{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 1,
  "verses": {
    "1": "فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ السَّادِسِ مِنَ السَّنَةِ الثَّانِيَةِ لِلْمَلِكِ دَارِيُوسَ، كَلَّمَ اللهُ النَّبِيَّ حَجِّي بِرِسَالَةٍ إِلَى زَرْبَابِلَ ابْنِ سَأَلْتِيلَ حَاكِمِ يَهُوذَا، وَإِلَى الْحَبْرِ الْأَعْلَى يُوشَعَ ابْنِ يُوصَادِقَ.",
    "2": "قَالَ الْمَوْلَى الْقَدِيرُ: ”هَذَا الشَّعْبُ يَقُولُ: ’لَمْ يَأْتِ الْوَقْتُ لِبِنَاءِ بَيْتِ اللهِ.‘“",
    "3": "لِذَلِكَ أَرْسَلَ اللهُ هَذَا الْكَلَامَ بِوَاسِطَةِ النَّبِيِّ حَجِّي:",
    "4": "”هَلْ يَصِحُّ أَنْ تَسْكُنُوا أَنْتُمْ فِي هَذَا الْوَقْتِ فِي بُيُوتٍ فَخْمَةٍ بَيْنَمَا بَيْتُ اللهِ خَرَابٌ؟“",
    "5": "إِنَّ الْمَوْلَى الْقَدِيرَ يَقُولُ: ”تَأَمَّلُوا أَحْوَالَكُمْ.",
    "6": "زَرَعْتُمُ الْكَثِيرَ وَحَصَدْتُمُ الْقَلِيلَ. تَأْكُلُونَ وَلَا تَشْبَعُونَ. تَشْرَبُونَ وَلَا تَرْتَوُونَ تَلْبَسُونَ وَلَا تَدْفَأُونَ. تَحْصُلُونَ عَلَى أَجْرِكُمْ وَتَضَعُونَهُ فِي مَحْفَظَةٍ مَثْقُوبَةٍ.“",
    "7": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”تَأَمَّلُوا أَحْوَالَكُمْ.",
    "8": "اِصْعَدُوا إِلَى الْجَبَلِ، وَهَاتُوا خَشَبًا، وَابْنُوا الْبَيْتَ، لِأَفْرَحَ بِهِ وَأَتَمَجَّدَ. هَذَا كَلَامُ الْمَوْلَى.",
    "9": "اِنْتَظَرْتُمُ الْكَثِيرَ وَجَاءَ الْقَلِيلُ. وَلَمَّا أَدْخَلْتُمُوهُ إِلَى الدَّارِ نَفَخْتُ فِيهِ فَتَبَدَّدَ. وَلِمَاذَا؟“ قَالَ الْمَوْلَى الْقَدِيرُ: ”لِأَنَّ بَيْتِي خَرَابٌ بَيْنَمَا كُلُّ وَاحِدٍ مِنْكُمْ مَشْغُولٌ بِدَارِهِ.",
    "10": "لِذَلِكَ مَنَعَتِ السَّمَاءُ النَّدَى، وَمَنَعَتِ الْأَرْضُ مَحَاصِيلَهَا.",
    "11": "وَحَكَمْتُ بِالْجَفَافِ عَلَى الْحُقُولِ وَالْجِبَالِ، وَعَلَى الْقَمْحِ وَالْعِنَبِ وَالزَّيْتِ، وَعَلَى كُلِّ مَا تُنْتِجُهُ الْأَرْضُ، وَعَلَى النَّاسِ وَالْبَهَائِمِ، وَعَلَى كُلِّ تَعَبِكُمْ.“",
    "12": "فَأَطَاعَ زَرْبَابِلُ ابْنُ سَأَلْتِيلَ وَالْحَبْرُ الْأَعْلَى يُوشَعُ ابْنُ يُوصَادِقَ وَكُلُّ الَّذِينَ بَقَوْا مِنَ الشَّعْبِ، كَلَامَ الْمَوْلَى إِلَهِهِمْ، أَيِ الرِّسَالَةَ الَّتِي أَرْسَلَهَا بِوَاسِطَةِ النَّبِيِّ حَجِّي. وَخَافَ الشَّعْبُ الْمَوْلَى.",
    "13": "لِذَلِكَ فَإِنَّ حَجِّي رَسُولَ اللهِ أَبْلَغَ هَذِهِ الرِّسَالَةَ مِنَ اللهِ إِلَى كُلِّ الشَّعْبِ: ”قَالَ اللهُ: أَنَا مَعَكُمْ.“",
    "14": "وَوَضَعَ اللهُ حَمَاسًا فِي نَفْسِ زَرْبَابِلَ ابْنِ سَأَلْتِيلَ حَاكِمِ يَهُوذَا، وَفِي نَفْسِ الْحَبْرِ الْأَعْلَى يُوشَعَ ابْنِ يُوصَادِقَ، وَفِي نَفْسِ كُلِّ الَّذِينَ بَقَوْا مِنَ الشَّعْبِ. فَجَاءُوا وَبَدَأُوا يَشْتَغِلُونَ فِي بَيْتِ إِلَهِهِمِ الْمَوْلَى الْقَدِيرِ.",
    "15": "وَكَانَ ذَلِكَ فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّادِسِ مِنَ السَّنَةِ الثَّانِيَةِ لِلْمَلِكِ دَارِيُوسَ."
  }
}