{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 2,
  "verses": {
    "1": "فِي الْيَوْمِ الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّابِعِ، قَالَ اللهُ الْمَوْلَى بِوَاسِطَةِ النَّبِيِّ حَجِّي:",
    "2": "”كَلِّمْ حَاكِمَ يَهُوذَا زَرْبَابِلَ ابْنَ سَأَلْتِيلَ وَالْحَبْرَ الْأَعْلَى يُوشَعَ ابْنَ يُوصَادِقَ وَالَّذِينَ بَقَوْا مِنَ الشَّعْبِ وَاسْأَلْهُمْ:",
    "3": "’مَنْ مِنْكُمْ أَنْتُمُ الْمَوْجُودِينَ الْآنَ، شَاهَدُوا هَذَا الْبَيْتَ فِي جَلَالِهِ الْأَوَّلِ؟ وَكَيْفَ يَبْدُو لَكُمُ الْآنَ؟ هَلْ تَرَوْنَ أَنَّهُ لَا شَيْءَ؟‘",
    "4": "وَلَكِنَّ الْمَوْلَى يَقُولُ: ’كُنْ قَوِيًّا يَا زَرْبَابِلُ. وَكُنْ قَوِيًّا أَيُّهَا الْحَبْرُ الْأَعْلَى يُوشَعُ ابْنُ يُوصَادِقَ. وَكُونُوا أَقْوِيَاءَ يَا كُلَّ شَعْبِ الْبِلَادِ، وَاعْمَلُوا لِأَنِّي مَعَكُمْ. هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ.",
    "5": "وَذَلِكَ حَسَبَ عَهْدِي مَعَكُمْ لَمَّا خَرَجْتُمْ مِنْ مِصْرَ. وَيَبْقَى رُوحِي مَعَكُمْ. فَلَا تَخَافُوا.‘“",
    "6": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”بَعْدَ قَلِيلٍ سَوْفَ أُزَلْزِلُ مَرَّةً أُخْرَى السَّمَاءَ وَالْأَرْضَ وَالْبَحْرَ وَالْبَرَّ.",
    "7": "وَأُزَلْزِلُ كُلَّ الْأُمَمِ، فَيُحْضِرُونَ كُنُوزَهُمْ، وَأَمْلَأُ هَذَا الْبَيْتَ بِالْجَلَالِ. أَنَا الْمَوْلَى الْقَدِيرُ تَكَلَّمْتُ.“",
    "8": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”أَنَا الْمَالِكُ الْحَقِيقِيُّ لِكُلِّ الْفِضَّةِ وَالذَّهَبِ.",
    "9": "فَيَكُونُ جَلَالُ هَذَا الْبَيْتِ الْجَدِيدِ أَعْظَمَ مِنْ جَلَالِ الْبَيْتِ الْأَوَّلِ. وَفِي هَذَا الْمَكَانِ أُعْطِي السَّلَامَ. أَنَا الْمَوْلَى الْقَدِيرُ تَكَلَّمْتُ.“",
    "10": "فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ مِنَ السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ، قَالَ الْمَوْلَى بِوَاسِطَةِ النَّبِيِّ حَجِّي،",
    "11": "الْمَوْلَى الْقَدِيرُ يَقُولُ: ”اِسْأَلِ الْأَحْبَارَ عَنْ رَأْيِهِمْ فِي هَذَا:",
    "12": "لِنَفْرِضْ أَنَّ شَخْصًا حَمَلَ لَحْمًا طَاهِرًا فِي ثَوْبِهِ، ثُمَّ لَمَسَ بِثَوْبِهِ خُبْزًا أَوْ طَبِيخًا أَوْ نَبِيذًا أَوْ زَيْتًا أَوْ أَيَّ طَعَامٍ آخَرَ، فَهَلْ يَتَطَهَّرُ ذَلِكَ الطَّعَامُ؟“ فَقَالَ الْأَحْبَارُ: ”لَا.“",
    "13": "ثُمَّ قَالَ حَجِّي: ”لِنَفْرِضْ أَنَّ شَخْصًا لَمَسَ مَيِّتًا وَتَنَجَّسَ، ثُمَّ لَمَسَ طَعَامًا مِنْ هَذِهِ، فَهَلْ يَتَنَجَّسُ الطَّعَامُ؟“ فَقَالَ الْأَحْبَارُ: ”نَعَمْ، يَتَنَجَّسُ.“",
    "14": "ثُمَّ قَالَ حَجِّي: ”قَالَ الْمَوْلَى، وَبِنَفْسِ الطَّرِيقَةِ أَنَا أَرَى أَنَّ هَذَا الشَّعْبَ نَجِسٌ، وَأَنَّ هَذِهِ الْأُمَّةَ نَجِسَةٌ، وَأَنَّ كُلَّ مَا يَعْمَلُونَهُ نَجِسٌ، وَأَنَّ قَرَابِينَهُمْ نَجِسَةٌ.",
    "15": "”وَالْآنَ، تَأَمَّلُوا الْأَيَّامَ الْمَاضِيَةَ، وَكَيْفَ كَانَتِ الْأُمُورُ قَبْلَ مَا وَضَعْتُمْ حَجَرًا عَلَى حَجَرٍ فِي بَيْتِ اللهِ.",
    "16": "لَمَّا كَانَ الْوَاحِدُ مِنْكُمْ يَأْتِي إِلَى كُومَةِ الْحُبُوبِ لِيَأْخُذَ 20 مِكْيَالًا، كَانَ يَجِدُ 10 فَقَطْ! أَوْ لَمَّا كَانَ يَأْتِي إِلَى مَعْصَرَةِ النَّبِيذِ لِيَأْخُذَ 50 لِتْرًا، كَانَ يَجِدُ 20 فَقَطْ!",
    "17": "ضَرَبْتُ كُلَّ مَا تَعِبْتُمْ فِيهِ بِالْحَرِّ الشَّدِيدِ وَالْحَشَرَاتِ وَالْبَرَدِ، وَمَعَ ذَلِكَ لَمْ تَرْجِعُوا إِلَيَّ. هَذَا كَلَامُ الْمَوْلَى.",
    "18": "وَالْيَوْمَ تَمَّ وَضْعُ أَسَاسِ بَيْتِ اللهِ، فَتَأَمَّلُوا كَيْفَ سَتَكُونُ الْأُمُورُ ابْتِدَاءً مِنَ الْيَوْمِ، أَيِ الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ. تَأَمَّلُوا:",
    "19": "مَعَ أَنَّكُمْ لَمْ تُدْخِلُوا الْحُبُوبَ إِلَى الْمَخَازِنِ بَعْدُ، وَمَا زَالَ الْعِنَبُ وَالتِّينُ وَالرُّمَّانُ وَالزَّيْتُونُ لَمْ يُخْرِجْ ثِمَارًا بَعْدُ، لَكِنِّي ابْتِدَاءً مِنْ هَذَا الْيَوْمِ أُبَارِكُكُمْ.“",
    "20": "وَكَلَّمَ الْمَوْلَى حَجِّي مَرَّةً ثَانِيَةً فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ، وَقَالَ لَهُ:",
    "21": "”قُلْ لِزَرْبَابِلَ حَاكِمِ يَهُوذَا، إِنِّي سَوْفَ أُزَلْزِلُ السَّمَاءَ وَالْأَرْضَ،",
    "22": "وَأَقْلِبُ عُرُوشَ الْمُلُوكِ، وَأُحَطِّمُ قُوَّةَ مَمَالِكِ الْعَالَمِ، وَأَقْلِبُ الْمَرْكَبَاتِ وَقَادَتَهَا، وَتَسْقُطُ الْخَيْلُ وَرُكَّابُهَا. كُلُّ وَاحِدٍ بِسَيْفِ صَاحِبِهِ.“",
    "23": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”هَذَا كَلَامُ اللهِ يَا عَبْدِي زَرْبَابِلَ ابْنَ سَأَلْتِيلَ: ’فِي ذَلِكَ الْيَوْمِ آخُذُكَ وَأَجْعَلُكَ كَخَاتِمٍ لِي، لِأَنِّي اخْتَرْتُكَ.‘ هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ.“"
  }
}