{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "ازطرف من، «پولس»، كه به خواست خدا انتخاب شده‌ام تا رسول عيسی مسيح باشم، و نيز از طرف برادر ما «سوستانيس»،",
    "2": "به شما كليسای خدا در «قرنتس» كه توسط خدا دعوت شده‌ايد تا قوم مقدس او باشيد. او شما را و نيز همۀ مسيحيان را كه در هر جا به نام عيسی مسيح كه خداوند ما و خداوند ايشان است دعا می‌كنند، توسط عيسی مسيح مقدس ساخته است.",
    "3": "از درگاه پدرمان خدا، و خداوندمان عيسی مسيح، طالب رحمت و آرامش برای شما هستم.",
    "4": "همواره خدا را برای وجود شما شكر می‌كنم بسبب فيضی كه بخاطر مسيح به شما عطا فرموده.",
    "5": "زيرا او زندگی شما را از هر نظر غنی ساخته و به شما توانايی بخشيده تا پيام انجيل را اعلام كنيد و آن را نيز عميقاً درک نماييد.",
    "6": "آنچه ما دربارۀ مسيح به شما گفتيم چنان در شما ريشه دوانيد",
    "7": "كه شما توانستيد از همۀ عطايای روحانی بهره‌مند گرديد و اكنون نيز آماده و چشم‌براه بازگشت خداوند ما عيسی مسيح می‌باشيد.",
    "8": "خدا نيز ايمان شما را تا روز بازگشت مسيح استوار نگاه خواهد داشت، تا در آن روز از هر گناه و خطايی، مبرا و آزاد محسوب شويد.",
    "9": "ما يقين می‌دانيم كه خدا اين كار را برای ما بعمل خواهد آورد، زيرا او در انجام وعده‌های خود امين و وفادار است. او همان خدايی است كه شما را دعوت نموده تا با فرزندش عيسی مسيح، خداوند ما، دوستی و اتحاد روحانی داشته باشيد.",
    "10": "اما ای برادران عزيز، به نام خداوند ما عيسی مسيح به شما التماس می‌كنم كه از بحث و جدل دست برداشته، بكوشيد با يكديگر يكدل و يكزبان باشيد تا در ميان شما جدايی و شكاف پيش نيايد. خواهش می‌كنم كه در فكر و هدف متحد باشيد.",
    "11": "زيرا ای برادران عزيز، چند تن از وابستگان خانوادۀ «خلويی» به من خبر دادند كه در ميان شما بحث و جدل و تفرقه وجود دارد.",
    "12": "به اين ترتيب كه بعضی از شما می‌گويند پيرو پولس هستند، و بعضی ديگر می‌گويند كه طرفدار «اپلس» و يا «پطرس» می‌باشند؛ و عده‌ای نيز ادعا می‌كنند كه فقط خودشان پيروان واقعی مسيح هستند.",
    "13": "شما با اين كار، در واقع مسيح را تكه‌تكه می‌كنيد. آيا اين پولس بود كه برای آمرزش گناهان شما مصلوب شد؟ آيا كسی از شما به نام پولس تعميد گرفته است؟",
    "14": "خدا را شكر می‌كنم كه بغير از «كريسپوس» و «گايوس»، كسی ديگر را تعميد ندادم!",
    "15": "بنابراين، كسی نمی‌تواند بگويد كه من قصد داشته‌ام گروه جديدی به نام «كليسای پولس» تشكيل دهم.",
    "16": "البته خانوادۀ «استيفان» را نيز تعميد داده‌ام. ولی ديگر بياد ندارم كسی را به غير از اينان تعميد داده باشم.",
    "17": "زيرا مسيح مرا نفرستاده تا مردم را تعميد دهم، بلكه تا پيغام انجيل را اعلام كنم. حتی موعظه‌هايم نيز چندان گيرا بنظر نمی‌رسد، زيرا كلمات زيبا و فلسفی بكار نمی‌برم، مبادا از تأثير نيرومندی كه در پيام سادۀ صليب مسيح وجود دارد، بكاهم.",
    "18": "من بخوبی می‌دانم كه برای آنانی كه بسوی هلاكت می‌روند، چقدر احمقانه بنظر می‌رسد وقتی می‌شنوند كه عيسی مسيح بر روی صليب جان خود را فدا كرد تا انسان را نجات بخشد. اما برای ما كه در راه نجات پيش می‌رويم، اين پيغام نشانۀ قدرت خداست.",
    "19": "زيرا خدا فرموده است: «تمام نقشه‌هايی را كه انسان برای رسيدن به خدا طرح می‌كند، هرقدر هم كه حكيمانه جلوه كند، باطل خواهم ساخت و فكر و نبوغ خردمندان را نابود خواهم كرد.»",
    "20": "پس كجايند اين خردمندان و علمای دين و فلاسفه كه دربارۀ مسايل عميق دنيا به بحث می‌پردازند؟ خدا ايشان را جاهل ساخته و نشان داده است كه عقل و حكمت آنان پوچ و باطل است.",
    "21": "زيرا خدای حكيم صلاح ندانست كه انسان با منطق و حكمت خود او را بشناسد. بلكه او خود به ميان ما آمد و همۀ آنانی را كه به پيام او ايمان آوردند نجات بخشيد، يعنی همان پيامی كه مردم دنيا، چه يهودی و چه غيريهودی، آن را بی‌معنی و پوچ می‌دانند.",
    "22": "زيرا يهوديان خواستار آنند كه پياممان را با معجزه‌ای ثابت كنيم، و يونانيان نيز فقط مسايلی را می‌پذيرند كه با فلسفه و حكمتشان منطبق باشد.",
    "23": "اما پيام ما اينست كه مسيح برای نجات انسان مصلوب شد و مرد؛ و اين پيام برای يهوديان توهين‌آميز است و برای يونانيان پوچ و بی‌معنی.",
    "24": "اما آنانی كه از جانب خدا برای دريافت نجات دعوت شده‌اند، چه يهودی و چه يونانی، خدا چشمانشان را گشوده تا ببينند كه مسيح قدرت عظيم خدا و نقشۀ حكيمانۀ اوست برای نجات ايشان.",
    "25": "اين نقشۀ نجات خدا كه در نظر بعضی پوچ و بی‌معنی است، بسی حكيمانه‌تر است از نقشه‌های حكيمانۀ داناترين مردم؛ و اين پيام انجيل يعنی نجات بوسيلۀ مرگ مسيح بر روی صليب كه در نظر برخی نشانۀ ضعف خداست، بسيار نيرومندتر از تمام قدرتهای بشری است.",
    "26": "برادران عزيز، اگر به خود كه برای پيروی از مسيح دعوت شده‌ايد نگاه كنيد، پی خواهيد برد كه اكثر شما از نظر دنيوی حكيم و قدرتمند و ثروتمند نيستسد.",
    "27": "درعوض، خدا عمداً اشخاصی را برگزيده، كه مانند شما در نظر مردم دنيا، نادان و ضعيف هستند، تا از اين راه آنانی را كه دانا و قدرتمند به حساب می‌آيند، شرمگين سازد.",
    "28": "خدا افرادی را انتخاب كرده كه طبق معيارهای دنيا از طبقات پايين و مطرود جامعه هستند. بلی، خدا همان كسانی را برگزيده كه دنيا ايشان را هيچ می‌انگارد، تا نشان دهد آنانی كه مهم و بزرگ بنظر می‌آيند، هيچ هستند؛",
    "29": "و به اين ترتيب هيچكس در هيچ جا، نتواند در برابر خدا فخرفروشی كند.",
    "30": "اين خدا بود كه شما را به مسيح عيسی پيوند داد و هم او بود كه باعث شد مسيح حكمت ما شود و با فدا ساختن جان خود ما را پاک سازد و مقبول خدا گرداند.",
    "31": "كتاب آسمانی نيز همين را می‌فرمايد: «اگر كسی می‌خواهد به چيزی افتخار كند، به كاری كه خداوند انجام داده است، افتخار كند.»"
  }
}