{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "ای برادران عزيز، نبايد آنچه را كه در زمانهای گذشته برای قوم ما اتفاق افتاد، از ياد ببريم، هنگامی كه ايشان در بيابان سفر می‌كردند، خدا ابری فرستاد تا پيشاپيش آنان حركت كند و هدايتشان نمايد؛ سپس آنان را بسلامت از دريای سرخ عبور داد.",
    "2": "در واقع می‌توانيم بگوييم كه ايشان در دريا و در ابر، غسل تعميد گرفتند و با اين كار، نشان دادند كه موسی را پيروی خواهند كرد.",
    "3": "در بيابان، خدا معجزه‌وار برای ايشان نان تدارک می‌ديد. آنان آبی را می‌نوشيدند كه مسيح عطا می‌كرد، زيرا مسيح در واقع همان صخره‌ای بود كه خدا در بيابان از آن برای قوم اسرائيل آب بيرون آورد.",
    "5": "اما با وجود تمام اينها، اكثر ايشان مطيع احكام خدا نبودند و خدا نيز آنان را در بيابان از ميان برد.",
    "6": "اين درس عبرتی است برای ما، تا مانند آنان، در آرزوی اعمال پليد و شرورانه نباشيم،",
    "7": "و همچون آنان بسوی پرستش بتها نرويم. كتاب آسمانی می‌فرمايد كه بنی‌اسرائيل به هنگام پرستش گوسالۀ طلايی، برای خوردن و نوشيدن نشستند، و برای رقصيدن به پا خاستند.",
    "8": "همچنين مانند بعضی از آنان نباشيم كه با زنان ديگران زنا كردند و در همان روز، بيست و سه هزار نفر از ايشان هلاک شدند.",
    "9": "صبر و تحمل خداوند را نيز امتحان نكنيم، زيرا عده‌ای از آنان چنين كردند و از نيش مارهای سمی مردند.",
    "10": "همچنين مانند برخی از ايشان، از خدا و كارهای او گله و شكايت نكنيم، زيرا در اثر همين كار بود كه خدا فرشتۀ خود را فرستاد تا نابودشان كند.",
    "11": "تمام اتفاقات و بلايايی كه بر سر قوم ما آمد، برای اين نوشته شد كه ما بخوانيم و آن اشتباهات را تكرار نكنيم، تا در اين روزهای آخر كه دنيا به پايان خود نزديک می‌شود، درس عبرتی بگيريم.",
    "12": "پس هشيار باشيد و فكر نكنيد كه از ايشان بهتر هستيد! شما نيز ممكن است در دام گناه گرفتار شويد.",
    "13": "اما اين را بياد داشته باشيد كه وسوسه‌هايی كه به سراغ شما می‌آيند، از وسوسه‌هايی كه ديگران دچار آنند، دشوارتر نمی‌باشد. هيچ وسوسه‌ای نيست كه نتوان در مقابل آن ايستادگی كرد. پس دربرابر آنها مقاومت كنيد و اطمينان داشته باشيد كه خدا نخواهد گذارد كه بيش از حد توانايی خود وسوسه شويد؛ و به شما قدرت خواهد بخشيد تا بتوانيد در برابر آن تاب بياوريد. اين وعدۀ خداست و به آن عمل نيز خواهد كرد. او به شما نشان خواهد داد كه چگونه از وسوسه‌ها بگريزيد و در دام آنها نيفتيد.",
    "14": "پس ای عزيزان، با هشياری كامل از هر گونه بت‌پرستی دوری كنيد.",
    "15": "شما اشخاص دانايی هستيد؛ خودتان قضاوت كنيد كه آنچه می‌گويم درست است يا نه.",
    "16": "پياله‌ای كه به هنگام شام خداوند از آن می‌نوشيم و برای آن دعای بركت می‌كنيم، آيا به اين معنی نيست كه هركس از آن می‌نوشد، در بركات خون مسيح شريک می‌شود؟ و نانی كه قسمت كرده، با هم می‌خوريم، آيا نشان نمی‌دهد كه ما با هم در بركات بدن مسيح شريكيم؟",
    "17": "تعداد ما هر قدر هم كه باشد، همه از همان نان می‌خوريم و نشان می‌دهيم كه همه عضو يک بدن می‌باشيم، يعنی بدن مسيح.",
    "18": "قوم يهود را در نظر بگيريد؛ آيا آنانی كه از گوشت قربانی می‌خورند، بوسيلۀ اين عمل با يكديگر متحد نمی‌شوند؟",
    "19": "پس منظورم چيست؟ آيا منظورم اينست كه اين بتها واقعاً خدا هستند؟ و يا اينكه قربانی‌هايی كه به آنها تقديم می‌شوند، ارزشی دارند؟",
    "20": "به هيچ وجه! منظورم اينست كه كسانی كه برای اين بتها قربانی می‌آورند، در واقع خود را همراه با قربانی‌شان نه به خدا، بلكه به شياطين تقديم می‌كنند، و من نمی‌خواهم كه هيچيک از شما، با خوردن گوشت اين قربانی‌ها، با شياطين شريک شود.",
    "21": "شما نمی‌توانيد هم از پيالۀ سفرۀ خداوند بنوشيد و هم از پيالۀ سفرۀ شيطان؛ هم از نان سفرۀ خداوند بخوريد و هم از نان سفرۀ شيطان.",
    "22": "می‌خواهيد چه كنيد؟ آيا می‌خواهيد آتش خشم و غضب خداوند را بضد خود شعله‌ور سازيد؟ يا می‌خواهيد نشان دهيد كه از او نيرومندتريد؟",
    "23": "شما البته آزاديد كه از گوشت قربانی‌ها بخوريد. خوردن چنين گوشتی برخلاف احكام خدا نيست. اما اين دليل نمی‌شود كه حتماً اين كار را بكنيد. چنين عملی ممكن است مخالف احكام خدا نباشد، اما در ضمن مفيد و صلاح هم نيست.",
    "24": "نبايد فقط به فكر خودتان باشيد؛ به فكر ديگران هم باشيد و نفع ديگران را نيز در نظر بگيريد.",
    "25": "پس می‌توانيد به اين صورت عمل كنيد: هر گوشتی را كه در بازار می‌فروشند، بخريد و بخوريد، و نپرسيد كه گوشت قربانی بتهاست يا نه، تا وجدانتان ناراحت نشود.",
    "26": "زيرا همانطور كه كتاب آسمانی می‌گويد: «جهان و هر چه در آنست، از آن خداوند است.»",
    "27": "اگر شخصی بت‌پرست، شما را به صرف خوراک دعوت كند، در صورت تمايل می‌توانيد دعوتش را بپذيريد. آنگاه از هر چه كه در سفره است بخوريد و چيزی هم نپرسيد. به اين ترتيب وجدانتان راحت خواهد بود چون نمی‌دانيد كه گوشت قربانی است يا نه.",
    "28": "اما اگر كسی به شما بگويد كه اين گوشت قربانی است، در آنصورت بخاطر آن كسی كه گفته است و بخاطر وجدان حساس او، از آن گوشت نخوريد.",
    "29": "در اين مورد احساس او مهم است، نه احساس شما. اما شما ممكن است بپرسيد: «چرا من بايد بخاطر فكر و احساس ديگران، در قيد و بند باشم؟",
    "30": "من خدا را شكر می‌كنم و خوراكم را با خوشی می‌خورم. چرا بايد ديگری مانع خوشی من گردد، آن هم به اين دليل كه تصور می‌كند من در اشتباهم؟»",
    "31": "جواب سؤال شما اينست: كارهای شما، حتی خوردن و نوشيدنتان، همه بايد برای جلال و بزرگی خدا باشد.",
    "32": "پس مواظب باشيد كه برای كسی سنگ لغزش نشويد، نه برای يهوديان، نه برای غيريهوديان، نه برای مسيحيان.",
    "33": "من نيز به همين روش عمل می‌كنم و می‌كوشم در هر كاری همه را راضی سازم. پس آنچه را كه دوست دارم، و يا به نفع خودم می‌باشد، انجام نمی‌دهم، بلكه كاری را می‌كنم كه به نفع ديگران است تا ايشان نجات يابند."
  }
}