{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "پس از من سرمشق بگيريد، چنانكه من نيز از مسيح سرمشق می‌گيرم.",
    "2": "برادران عزيز، بسيار شادم از اينكه هر چه به شما آموختم، بياد داريد و به آنها عمل می‌كنيد.",
    "3": "اما می‌خواهم اين موضوع را نيز يادآور شوم كه هر زن بايد از شوهر خود اطاعت كند، و شوهر نيز از مسيح، همانطور كه مسيح هم از خدا اطاعت می‌كند.",
    "4": "به همين دليل اگر در جلسه‌ای مردی با سر پوشيده، دعا يا نبوت كند، به مسيح بی‌احترامی كرده است، زيرا اين پوشش يا كلاه نشانۀ اطاعت از انسانهاست.",
    "5": "همچنين اگر زنی در جلسه‌ای، با سر برهنه دعا يا نبوت كند، به شوهرش بی‌احترامی كرده است، زيرا اين مانند آنست كه زن سرش را بتراشد.",
    "6": "اگر زن نمی‌خواهد سر خود را بپوشاند، بايد موی سرش را بتراشد؛ و اگر از اين عمل خجالت می‌كشد، پس بايد سر خود را بپوشاند.",
    "7": "اما مرد نبايد به هنگام عبادت، سر خود را بپوشاند و يا كلاهی بر سر داشته باشد. مرد، جلال و شكوه خداست و به شكل او آفريده شده. زن نيز جلال و شكوه مرد می‌باشد.",
    "8": "نخستين مرد، از زن بوجود نيامد، بلكه اولين زن از مرد بوجود آمد.",
    "9": "در ضمن، نخستين مرد كه «آدم» بود، برای «حوا» آفريده نشد، بلكه حوا برای آدم آفريده شد.",
    "10": "پس زن بايد سر خود را بپوشاند تا نشان دهد كه مطيع شوهرش می‌باشد. اين واقعيتی است كه حتی فرشتگان به آن توجه دارند و بسبب آن شادند.",
    "11": "اما بياد داشته باشيد كه در طرح الهی، زن و مرد به يكديگر احتياج دارند.",
    "12": "زيرا با اينكه اولين زن از مرد بوجود آمد، ولی از آن پس، تمام مردها از زن بوجود آمده‌اند. اما بهر حال مرد و زن هر دو از خالق خود، خدا می‌باشند.",
    "13": "حال، نظر خودتان در اين باره چيست؟ آيا درست است كه يک زن در يک جمع، بدون پوشش سر دعا كند؟",
    "14": "آيا خود غريزه و طبيعت، به ما نمی‌آموزد كه سر زن بايد پوشيده باشد؟ زيرا زنها به موی بلند خود افتخار می‌كنند، چون مو بعنوان پوشش به ايشان داده شده است. در حاليكه موی بلند برای مردها عيب است.",
    "16": "اما اگر كسی می‌خواهد در اين باره بحث و مجادله كند، تنها چيزی كه می‌توانم به او بگويم اينست كه ما هميشه اين را تعليم داده‌ايم كه زن به هنگام دعا يا نبوت، بايد سرخود را بپوشاند. تمام كليساها نيز در اين امر توافق دارند.",
    "17": "می‌خواهم شما را برای رفتار ناپسندتان سرزنش كنم. زيرا شنيده‌ام كه وقتی برای شركت در شام خداوند گرد می‌آييد، ضرری كه به شما وارد می‌آيد، بيش از نفع آن است.",
    "18": "می‌شنوم كه در جلساتتان بحث و مجادله در می‌گيرد و دو دستگی بوجود می‌آيد، و تا حدی اين گفته‌ها را باور می‌كنم.",
    "19": "لابد فكر می كنيد كه اين بحثها و اختلافات لازم است، چون باعث می‌شود كه همه بدانند حق با كيست.",
    "20": "وقتی برای خوردن دور هم جمع می‌شويد، آنچه می‌خوريد در واقع شام خداوند نيست،",
    "21": "بلكه شام خودتان است. زيرا شنيده‌ام كه بعضی بدون آنكه منتظر ديگران باشند، با عجله و تا آنجا كه می‌توانند، خوراكها را می‌بلعند و برای بقيه چيزی نمی‌گذارند. پس به يكی خوراک كافی نمی‌رسد و گرسنه می‌ماند، در حاليكه ديگری آنقدر خورده و نوشيده كه مست شده است.",
    "22": "واقعاً تعجب می‌كنم! آيا اين راست است؟ مگر نمی‌توانيد خوراكتان را در خانه بخوريد تا باعث بی‌حرمتی كليسا نشويد و فقرا را كه نمی‌توانند با خود خوراک بياورند، خجالت‌زده نسازيد؟ به شما چه بگويم؟ آيا شما را تحسين كنم؟ هرگز!",
    "23": "اين است آنچه خود خداوندمان عيسی مسيح دربارۀ اين شام فرموده است و من هم قبلاً آن را به شما تعليم داده‌ام: خداوند ما عيسی، در شبی كه يهودا به او خيانت كرد، نان را بدست گرفت،",
    "24": "و پس از شكرگزاری، آن را پاره كرد و به شاگردان خود داد و گفت: «اين را بگيريد و بخوريد. اين بدن من است كه در راه شما فدا می‌كنم. اين آيين را به ياد من نگاه داريد.»",
    "25": "همچنين پس از شام، پياله را بدست گرفت و فرمود: «اين پياله، نشان پيمان تازه‌ای است ميان خدا و شما، كه با خون من بسته شده است. هرگاه از آن می‌نوشيد، بياد من باشيد.»",
    "26": "به اين ترتيب، هربار كه اين نان را می‌خوريد و از اين پياله می‌نوشيد، در واقع اين حقيقت را اعلام می‌كنيد كه مسيح برای نجات شما، جان خود را فدا كرده است. پس تا زمان بازگشت خداوند، اين آيين را نگاه داريد.",
    "27": "بنابراين، اگر كسی بطور ناشايست از اين نان بخورد و از اين پياله بنوشد، به بدن و خون خداوندمان عيسی مسيح بی‌احترامی كرده و نسبت به آنها مرتكب گناه شده است.",
    "28": "به همين دليل است كه شخص پيش از شركت در اين آيين، بايد با دقت خود را امتحان كند تا ببيند آيا شايستگی برای شركت در آن را دارد يا نه.",
    "29": "زيرا اگر كسی بطور ناشايسته از نان بخورد و از پياله بنوشد، يعنی تشخيص ندهد كه بدن مسيح همان كليساست، با شركت در اين آيين، خود را در نظر خدا محكوم كرده است، چون به مرگ مسيح بی‌حرمتی نموده است.",
    "30": "از اينروست كه بسياری از شما ضعيف و بيمارند و حتی بعضی مرده‌اند.",
    "31": "اما اگر خود را امتحان كنيد، ديگر خدا شما را محكوم و تنبيه نخواهد نمود.",
    "32": "اما حتی اگر خداوند ما را محكوم و تنبيه كند، به اين منظور است كه در آينده با ساير مردم دنيا مورد محاكمه و داوری قرار نگيريم.",
    "33": "پس ای برادران عزيز، هنگامی كه برای شام خداوندمان عيسی مسيح جمع می‌شويد، صبر كنيد تا ديگران هم بيايند.",
    "34": "اگر كسی خيلی گرسنه است، در خانه بخورد تا وقتی با ديگران جمع می‌شود، باعث محكوميت و مجازات خود نشود. وقتی آمدم، به مسايل ديگر نيز رسيدگی خواهم كرد."
  }
}