{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "حال، ای برادران، می‌خواهم در خصوص عطايايی كه روح‌القدس به هر يک از شما می‌بخشد، نكاتی بنويسم، زيرا می‌خواهم اين موضوع را بدقت درک كنيد و برداشت نادرست از آن نداشته باشيد.",
    "2": "يقيناً به ياد داريد كه پيش از ايمان آوردن به خداوند، در ميان بتهايی كه قادر به سخن گفتن نبودند، سرگردان بوديد و از يک بت به بت ديگر پناه می‌برديد.",
    "3": "اما اكنون به كسانی برمی‌خوريد كه ادعا می‌كنند از جانب روح خدا برايتان پيغامی دارند. چگونه می‌توان دانست كه آيا ايشان واقعاً از جانب خدا الهام يافته‌اند، يا اينكه فريبكارند؟ راهش اينست: كسی كه تحت قدرت روح خدا سخن می‌گويد، هرگز نمی‌تواند عيسی را لعنت كند. هيچكس نيز نمی‌تواند با تمام وجود عيسی را خداوند بخواند، جز اينكه روح‌القدس اين حقيقت را بر او آشكار ساخته باشد.",
    "4": "گر چه عطايايی كه خدا به ما می‌بخشد گوناگون است، اما اصل و منشاء تمام آنها، روح‌القدس است.",
    "5": "با اينكه می‌توان خدا را از راه‌های مختلف خدمت كرد، اما همه همان خداوند را خدمت می‌كنيم.",
    "6": "خدا يكی است، اما به صورت‌های مختلف در زندگی ما عمل می‌كند. او همان خداست كه در همۀ ما و بوسيلۀ ما كه از آن او هستيم، كار می‌كند.",
    "7": "در واقع، روح‌القدس بوسيلۀ هر يک از ما، قدرت خدا را جلوه‌گر می‌سازد، تا از اين راه كليسا را تقويت نمايد.",
    "8": "روح‌القدس به يک شخص عطای بيان حكمت می‌بخشد تا با ارائۀ راه حل‌های حكيمانه ديگران را ياری نمايد؛ و به ديگری دانستن اسرار را عطا می‌كند.",
    "9": "او به يكی ايمانی فوق‌العاده عطا می‌نمايد، و به ديگری قدرت شفای بيماران را می‌بخشد.",
    "10": "به بعضی قدرت انجام معجزات می‌دهد، به برخی ديگر عطای نبوت كردن. به يک نفر قدرت عطا می‌كند كه تشخيص دهد چه عطايی از جانب روح خداست و چه عطايی از جانب او نيست. باز ممكن است به يک شخص اين عطا را ببخشد كه بتواند به هنگام دعا به زبانهايی كه نياموخته است، سخن گويد، و به ديگری عطای ترجمۀ اين زبانها را بدهد.",
    "11": "اما تمام اين عطايا از جانب يک روح، يعنی همان روح‌القدس است، و اوست كه تصميم می‌گيرد به هركس چه عطايی ببخشد.",
    "12": "بدن يكی است اما اعضای بسيار دارد. وقتی تمام اين اعضا كنار هم قرار می‌گيرند، بدن تشكيل می‌شود. «بدنِ» مسيح نيز همينطور است.",
    "13": "هر يک از ما عضوی از بدن مسيح می‌باشيم. بعضی از ما يهودی هستيم و بعضی غيريهودی؛ بعضی غلام هستيم و بعضی آزاد. اما روح‌القدس همۀ ما را كنار هم قرار داده و بصورت يک بدن درآورده است. درواقع ما بوسيلۀ يک روح، يعنی روح‌القدس، در بدن مسيح تعميد گرفته‌ايم و خدا به همۀ ما، از همان روح عطا كرده است.",
    "14": "بلی، بدن فقط دارای يک عضو نيست، بلكه اعضای گوناگون دارد.",
    "15": "اگر روزی پا بگويد: «من چون دست نيستم، جزو بدن نمی‌باشم،» آيا اين گفته دليل می‌شود كه پا جزو بدن نباشد؟",
    "16": "يا اگر گوش بگويد: «من چون چشم نيستم، جزو بدن به حساب نمی‌آيم،» چه پيش می‌آيد؟ آيا اين سخن، گوش را از ساير اعضای بدن جدا می‌كند؟",
    "17": "فرض كنيد تمام بدن چشم بود! در آنصورت چگونه می‌توانستيد بشنويد؟ يا تمام بدن گوش بود! چگونه می‌توانستيد چيزی را بو كنيد؟",
    "18": "اما خدا ما را به اينصورت خلق نكرده است. او برای بدن ما اعضای گوناگون ساخته و هر عضو را درست در همانجايی كه لازم می‌دانست، قرار داده است.",
    "19": "اگر بدن فقط يک عضو می‌داشت، چقدر عجيب و غريب می‌شد!",
    "20": "اما خدا بدن را از اعضای متعدد ساخت، ولی با وجود اين، بدن يكی است.",
    "21": "چشم هرگز نمی‌تواند به دست بگويد: «من احتياجی به تو ندارم.» سر هم نمی‌تواند به پاها بگويد: «من نيازی به شما ندارم.»",
    "22": "برعكس، بعضی از اعضا كه ضعيف‌ترين و بی‌اهميت‌ترين اعضا بنظر می‌رسند، در واقع بيش از سايرين مورد نياز می‌باشند.",
    "23": "ما همچنين آن اعضايی را كه زشت و بی‌ارزش به نظر می‌آيند، مورد مراقبت بيشتر قرار می‌دهيم و آنها را بدقت می‌پوشانيم.",
    "24": "درحاليكه اعضای زيبای بدن ما، نياز به چنين توجهی ندارند. بنابراين، خدا اعضای بدن را طوری در كنار هم قرار داده است كه به اعضای بظاهر كم اهميت، احترام و توجه بيشتری شود؛",
    "25": "تا به اين ترتيب در ميان اعضای بدن هم‌آهنگی ايجاد شود و هر عضو همان قدر كه به خود علاقه و توجه دارد، به اعضای ديگر نيز علاقمند باشد.",
    "26": "به اين ترتيب، اگر عضوی از بدن دچار دردی شود، تمام اعضای بدن با آن همدردی می‌كنند؛ و اگر افتخاری نصيب يک عضو گردد، تمام اعضا با او شادی می‌نمايند.",
    "27": "مقصودم از اين سخنان اينست كه شما همگی با هم بدن مسيح هستيد، اما هر يک به تنهايی عضوی مستقل و ضروری در اين بدن می‌باشيد.",
    "28": "بعضی از اعضاء كه خدا در كليسا يعنی در بدن مسيح قرار داده است، اينها هستند: رسولان، يعنی فرستادگان مسيح. انبياء، يعنی كسانی كه با الهام از خدا، پيغامی می‌آورند. معلمان، يعنی كسانی كه كلام خدا را به ديگران تعليم می‌دهند. كسانی كه معجزه می‌كنند. كسانی كه بيماران را شفا می‌دهند. كسانی كه عطای كمک به ديگران را دارند. كسانی كه عطای رهبری و هدايت مردم را دارند. كسانی كه عطای سخن گفتن به زبانهايی را دارند كه قبلاً نياموخته‌اند.",
    "29": "آيا در كليسا همه رسول هستند؟ آيا همه نبی هستند؟ آيا همه معلمند؟ آيا همه می‌توانند معجزه كنند؟",
    "30": "آيا همه عطای شفا دارند؟ آيا همه عطای سخن گفتن به زبانها را دارند؟ يا همه عطای ترجمۀ اين زبانها را دارند؟",
    "31": "نه، چنين نيست. پس تا آنجا كه می‌توانيد، بكوشيد كه بهترين عطايا را دريافت كنيد. اما اجازه دهيد ابتدا راهی را به شما نشان دهم كه از تمام اين عطايا برتر است."
  }
}