{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 13,
  "verses": {
    "1": "اگر عطای سخن گفتن به زبانهای مردم و فرشتگان را داشته باشم، زبانهايی كه هيچگاه نياموخته‌ام، اما در وجود خود نسبت به انسانها محبت نداشته باشم، همچون طبلی توخالی و سنجی پر سروصدا خواهم بود.",
    "2": "اگر عطای نبوت داشته باشم، و از رويدادهای آينده آگاه باشم و همه چيز را دربارۀ هر چيز و هركس بدانم، اما انسانها را دوست نداشته باشم، چه فايده‌ای به ايشان خواهم رساند؟ يا اگر چنان ايمانی داشته باشم كه به فرمان من كوه‌ها جابجا گردند، اما انسانها را دوست نداشته باشم، باز هيچ ارزشی نخواهم داشت.",
    "3": "اگر تمام اموال خود را به فقرا ببخشم و بخاطر اعلام پيغام انجيل، زنده‌زنده در ميان شعله‌های آتش سوزانده شوم، اما نسبت به انسانها محبتی نداشته باشم، تمام فداكاريهايم بيهوده خواهد بود.",
    "4": "كسی كه محبت دارد، صبور است و مهربان؛ حسود نيست و به كسی رشک نمی‌برد؛ مغرور نيست و هيچگاه خودستايی نمی‌كند؛",
    "5": "به ديگران بدی نمی‌كند؛ خودخواه نيست و باعث رنجش كسی نمی‌شود. كسی كه محبت دارد، پرتوقع نيست و از ديگران انتظار بيجا ندارد؛ عصبی و زودرنج نيست و كينه به دل نمی‌گيرد؛",
    "6": "هرگز از بی‌انصافی و بی‌عدالتی خوشحال نمی‌شود، بلكه از پيروز شدن راستی شاد می‌گردد.",
    "7": "كسی كه محبت دارد در هر وضعی وفادار می‌ماند، هميشه اعتماد دارد، هرگز اميدش را از دست نمی دهد و در هر شرايطی تحمل می كند.",
    "8": "همۀ عطايايی كه خدا به ما می‌بخشد، روزی به انتها خواهد رسيد. نبوتها، سخن گفتن به زبانها و دانستن علم و اسرار، روزی پايان خواهد پذيرفت. اما محبت تا ابد باقی خواهد ماند و از ميان نخواهد رفت.",
    "9": "درحال حاضر، با وجود تمام اين عطايا، علم و نبوتهای ما جزئی و نارساست.",
    "10": "اما زمانی كه از هر جهت كامل شديم، ديگر نيازی به اين عطايا نخواهد بود و همه از بين خواهند رفت.",
    "11": "می‌توانم اين مثال را بياورم كه به هنگام كودكی، مانند يک كودک سخن می‌گفتم و مانند يک كودک فكر و استدلال می‌كردم. اما چون بزرگ شدم، فكرم رشد كرد و كارهای كودكانه را ترک كردم.",
    "12": "آنچه اكنون می‌بينيم و می دانيم، تار و مبهم است؛ اما روزی همه چيز را واضح و روشن خواهيم ديد، به همان روشنی كه خدا اكنون قلب ما را می‌بيند.",
    "13": "پس، سه چيز هميشه باقی خواهد ماند: ايمان، اميد و محبت، اما از همۀ اينها بزرگتر، محبت است."
  }
}