{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 14,
  "verses": {
    "1": "پس، محبت را مهم‌ترين هدف زندگی خود بسازيد. اما در عين حال مشتاقانه دعا كنيد تا روح‌القدس عطايای روحانی را نيز به شما عنايت فرمايد، خصوصاً عطای نبوت را، يعنی عطای دريافت پيغام از خدا و اعلام آن به ديگران.",
    "2": "اگر كسی عطای سخن گفتن به زبانها را دارد، يعنی به زبانهايی سخن می‌گويد كه قبلاً نياموخته است، در اينصورت، با اين زبانها فقط با خدا سخن می‌گويد نه با مردم، زيرا ديگران گفته‌های او را درک نمی‌كنند، چون او با قدرت روح‌القدس، بصورت راز تكلم می‌كند.",
    "3": "اما كسی كه نبوت می‌كند، يعنی پيغامهای خدا را به ايمانداران اعلام می‌كند، با اين كار به آنان كمک می‌نمايد تا رشد كنند، تشويق شوند و تسلی يابند.",
    "4": "پس، كسی كه به زبانها سخن می‌گويد، فقط به رشد خود كمک می‌كند، اما آنكه نبوت می‌نمايد، به رشد تمام كليسا كمک می‌كند تا همه در پاكی و شادی پيشرفت نمايند.",
    "5": "آرزوی من اينست كه همۀ شما به زبانها سخن بگوييد، اما بيشتر دلم می‌خواهد كه نبوت كنيد، زيرا نبوت كردن بهتر است از سخن گفتن به زبانها، مگر آنكه كسی بتواند مطلبی را كه شما به زبانهای غير می‌گوييد، برای ديگران ترجمه كند تا ايشان نيز از آن بهره‌مند شوند.",
    "6": "ای برادران عزيز، حتی اگر خود من نزد شما بيايم و با شما به زبانها سخن گويم، چه نفعی به شما خواهم رساند؟ اما اگر بيايم و حقايق عميق كلام خدا را برايتان بيان كنم، و يا آنچه را كه او بر من آشكار ساخته و آنچه را كه آموخته‌ام بازگو نمايم، و يا پيغامی از جانب او برايتان بياورم، در اينصورت به شما نفع رسانده‌ام.",
    "7": "حتی سازهايی مثل نی و چنگ، اگر بطور واضح نواخته نشوند، چگونه می‌توان آهنگ آنها را تشخيص داد؟ به همين ترتيب، اگر ما هم به زبان قابل درک سخن نگوييم، ديگران چگونه سخنان ما را درک خواهند كرد؟",
    "8": "يا اگر در ميدان جنگ، شيپور آماده باش را ننوازند، چه كسی خود را برای نبرد آماده خواهد ساخت؟",
    "9": "به همين صورت، اگر با كسی به زبانی گفتگو كنيد كه برای او قابل فهم نيست، چگونه می‌تواند سخنان شما را درک كند؟ مانند اين خواهد بود كه با ديوار سخن می‌گوييد!",
    "10": "فكر می‌كنم در دنيا صدها زبان مختلف وجود داشته باشد، اما هر يک از اين زبانها فقط برای كسانی كه به آنها تكلم می‌كنند، بامعنی هستند،",
    "11": "و من از آنها سر در نمی‌آورم. اگر كسی به يكی از اين زبانها با من سخن گويد، او برای من همچون يک بيگانه است و من هم برای او.",
    "12": "پس حال كه تا اين حد مشتاق عطايای روح‌القدس هستيد، طالب بهترين آنها باشيد تا برای رشد تمام كليسا مفيد واقع شويد.",
    "13": "اگر كسی عطای تكلم به زبانها را دارد، بايد دعا كند تا خدا به او عطای ترجمۀ اين زبانها را نيز بدهد.",
    "14": "زيرا اگر به زبانی دعا كنم كه آن را نمی‌فهمم، در واقع روح من دعا می‌كند و خودم از آنچه می‌گويم، بی‌خبرم.",
    "15": "پس چه كنم؟ بايد هم به اين زبانها دعا كنم و هم به زبان خودم؛ هم به اين زبانها سرود بخوانم و هم به زبان خودم، تا همه بفهمند.",
    "16": "زيرا اگر شما خدا را به زبانی شكر گوييد كه فقط روح خودتان می‌فهمد، چگونه ديگران بتوانند به دعای شكرگزاری شما آمين بگويند، در حاليكه نمی‌فهمند چه می‌گوييد؟",
    "17": "شكی نيست كه شما بسيار عالی خدا را شكر می‌گوييد، اما حاضرين بهره‌ای نمی‌برند.",
    "18": "خدا را شكر كه در تنهايی، بيش از همۀ شما به زبانها سخن می‌گويم.",
    "19": "اما وقتی با ديگران خدا را عبادت می‌كنم، ترجيح می‌دهم پنج كلمه به زبانی سخن بگويم كه همه بفهمند و استفاده كنند، تا اينكه هزاران كلمه به زبانهای غير تكلم كنم كه كسی نمی‌فهمد.",
    "20": "برادران عزيز، در درک اين مطالب مانند كودكان نباشيد. در درک و فهم امور روحانی، چون مردان عاقل و دانا باشيد، اما در بدی كردن مانند كودكان!",
    "21": "كتاب آسمانی می‌فرمايد كه خداوند از سرزمينهای ديگر افرادی را خواهد فرستاد تا پيغام او را به زبانهای بيگانه به قوم او اعلام كنند، اما با اينحال ايشان نخواهند شنيد.",
    "22": "پس می‌بينيد كه سخن گفتن به زبانها، نشانۀ قدرت خدا برای ايمانداران نيست بلكه نشانه‌ای است برای بی‌ايمانان. اما نبوت، يعنی آوردن پيغام از جانب خدا، برای بی‌ايمانان نيست بلكه برای ايمانداران.",
    "23": "پس اگر فردی بی‌ايمان و يا كسی كه اين عطايا را ندارد، به جمع شما داخل شود و بشنود كه شما همه به زبانهای غير تكلم می‌كنيد، يقيناً تصور خواهد كرد كه ديوانه‌ايد.",
    "24": "اما اگر همه نبوت كنيد، حتی اگر اين پيغامها بيشتر برای ايمانداران مفيد باشد، و همان موقع يک غير مسيحی يا يک نوايمان وارد شود، با شنيدن اين پيغامهای الهی وجدانش بيدار خواهد شد و پی خواهد برد كه گناهكار است.",
    "25": "آنگاه پرده از افكار پنهان او برداشته شده، به زانو خواهد افتاد و خدا را پرستش كرده، خواهد گفت كه حقيقتاً خدا در ميان شماست.",
    "26": "پس، ايمانداران عزيز، مقصود خود را بطور خلاصه بيان می‌كنم. وقتی برای عبادت در كليسا جمع می‌شويد، يكی از شما سرود بخواند، ديگری كلام خدا را تعليم دهد، يكی ديگر حقيقتی را كه از جانب خدا بر او آشكار شده بيان نمايد، يک نفر نيز به زبانهای غير سخن بگويد و ديگری آن را ترجمه كند. اما هر چه انجام می‌شود، بايد برای همۀ ايمانداران مفيد باشد و باعث تقويت و رشد روحانی ايشان گردد.",
    "27": "اگر كسانی می‌خواهند به زبانهای غير حرف بزنند، تعدادشان نبايد بيش از دو يا سه نفر باشد، آن هم به نوبت. يک نفر نيز بايد اين زبانها را ترجمه كند.",
    "28": "اما اگر كسی نباشد كه ترجمه كند، ايشان بايد در سكوت با خود و با خدا به زبانهای غير سخن گويند، نه در حضور همه و با صدای بلند.",
    "29": "اگر كسانی هستند كه نبوتی از جانب خدا دارند، بهتر است دو يا سه نفر از ايشان به نوبت پيغام خدا را اعلام نمايند و ديگران در مورد آن قضاوت كنند. درضمن اگر در همان لحظه كه شخصی نبوت می‌كند، پيغام يا مطلبی از جانب خدا بر شخص ديگری آشكار شود، آن كسی كه مشغول سخن گفتن است، بايد ساكت شود.",
    "31": "به اين ترتيب، تمام كسانی كه پيغامی از سوی خداوند دريافت كرده‌اند، خواهند توانست يكی پس از ديگری پيغام خدا را اعلام كنند تا همه تعليم بگيرند و تشويق و تقويت شوند.",
    "32": "بعلاوه بياد داشته باشيد كسانی كه عطای نبوت دارند، بايد اين قدرت را هم داشته باشند كه ساكت بنشينند و منتظر نوبت خود باشند.",
    "33": "خدا هرج و مرج را دوست ندارد، بلكه هماهنگی و نظم و ترتيب را. همانگونه كه در تمام كليساها مشاهده می‌شود،",
    "34": "زنان در جلسات بايد ساكت باشند. آنها نبايد سخن بگويند بلكه گوش كنند و اطاعت نمايند، همانطور كه كتاب تورات فرموده است.",
    "35": "اگر سؤالی نيز دارند، در خانه از شوهران خود بپرسند، چون صحيح نيست كه زنان در جلسات كليسا گفتگو و اظهار نظر كنند.",
    "36": "آيا با اين مطالب مخالفيد؟ يا شايد فكر می‌كنيد كه فقط شما ارادۀ خدا را می‌شناسيد و بس؟ در اينصورت در اشتباه هستيد!",
    "37": "اگر ادعا می‌كنيد كه عطای نبوت و يا ساير عطايای روح‌القدس را داريد، پس بايد اولين كسانی باشيد كه دريابيد آنچه می‌گويم، احكام خود خداوند است.",
    "38": "اما اگر كسی باز مخالف است، بگذار در نادانی خود باقی بماند.",
    "39": "پس ای برادران عزيز، با اشتياق بسيار طالب عطای نبوت باشيد و در ضمن كسی را از سخن گفتن به زبانها منع نكنيد.",
    "40": "هركاری بجای خود نيكوست و بايد با نظم و ترتيب انجام شود."
  }
}