{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 15,
  "verses": {
    "1": "حال ای برادران، بگذاريد بار ديگر حقايق انجيل را بياد شما آورم، يعنی همان خبر خوشی را كه قبلاً به شما اعلام كردم و شما هم آن را با شادی پذيرفتيد و اكنون نيز ايمانتان بر همين پيغام عالی استوار است.",
    "2": "همين خبر خوش است كه اگر واقعاً به آن ايمان داشته باشيد، باعث نجاتتان می‌گردد، مگر آنكه ايمانتان واقعی نباشد.",
    "3": "من مهمترين حقايق انجيل را همانطور كه ديگران به من رساندند، به شما اعلام كردم، يعنی اين حقايق را كه مسيح طبق نوشته‌های كتاب آسمانی، جان خود را در راه آمرزش گناهان ما فدا كرد و مرد،",
    "4": "در قبر گذاشته شد و روز سوم زنده گرديد و از قبر بيرون آمد، همانطور كه انبياء پيشگويی كرده بودند.",
    "5": "پس از آن، پطرس او را زنده ديد و بعد، بقيۀ آن دوازده رسول نيز او را ديدند.",
    "6": "سپس او خود را به بيش از پانصد نفر از برادران ما ظاهر كرد، كه بسياری از ايشان هنوز زنده‌اند و بعضی نيز فوت شده‌اند.",
    "7": "بعد از آن، يعقوب و همۀ رسولان او را ديدند.",
    "8": "آخر از همه، من نيز او را ديدم. در واقع، من همچون طفلی بودم كه پيش از وقت بدنيا آمده باشد،",
    "9": "زيرا من از تمام رسولان كوچكتر هستم، چون بعد از آن بديهايی كه به كليسای خدا روا داشتم، حتی لياقت ندارم نام خود را رسول بگذارم.",
    "10": "اما اكنون هر چه هستم، بخاطر لطفی است كه خدا در حق من فرموده و اين لطف نيز بی‌نتيجه نبوده است، چون من حتی بيش از ساير رسولان زحمت كشيده‌ام؛ هر چند كه من نبودم كه اين كارها را می‌كردم، بلكه خدا بود كه در من كار می‌كرد و مرا بركت می‌داد.",
    "11": "به هرحال فرقی نمی‌كند كه من بيشتر زحمت كشيده‌ام يا ايشان. مهم اين است كه ما انجيل را به شما اعلام كرديم و شما نيز به آن ايمان آورديد.",
    "12": "اما اگر پيغامی كه ما اعلام كرديم، اين بود كه مسيح از مردگان برخاسته است و شما نيز به آن ايمان آورديد، پس چگونه است كه بعضی از شما اكنون می‌گوييد كه مرده‌ها هرگز زنده نخواهند شد؟",
    "13": "چون اگر مرده‌ها در روز قيامت زنده نخواهند شد، بنابراين مسيح هم زنده نشده است؛",
    "14": "و اگر مسيح زنده نشده است، پس تمام پيغامها و موعظه‌های ما دروغ است و ايمان و اعتماد شما نيز به خدا، بی‌اساس و بيهوده می‌باشد.",
    "15": "دراينصورت، ما رسولان نيز همه دروغگو هستيم، زيرا گفته‌ايم كه خدا مسيح را زنده كرده و از قبر بيرون آورده است؛ اگر قيامت مردگان وجود نداشته باشد، اين گفتۀ ما نيز دروغ است.",
    "16": "اگر قيامت مردگان وجود ندارد، مسيح نيز زنده نشده است.",
    "17": "و اگر مسيح زنده نشده ايمان شما نيز بی فايده است و هنوز زير محكوميت گناهانتان هستيد.",
    "18": "در اينصورت، تمام ايماندارانی كه تا بحال مرده‌اند، نابود شده‌اند.",
    "19": "اگر اميد ما به مسيح فقط برای زندگی در اين دنيا باشد، از تمام مردم دنيا بدبخت‌تريم.",
    "20": "اما واقعيت اينست كه مسيح پس از مرگ، دوباره زنده شد؛ او نخستين فرد از ميان كسانی است كه در روز قيامت زنده خواهند شد.",
    "21": "همانطور كه به علّت گناه «آدم»، مرگ به اين دنيا آمد، در اثر كار نجات‌بخش مسيح نيز زندگی پس از مرگ نصيب ما شد.",
    "22": "همۀ ما می‌ميريم، زيرا از نسل گناهكار آدم هستيم، چون هر جا گناه باشد، مرگ نيز وجود دارد. اما همۀ كسانی كه از آن مسيح می‌باشند، پس از مرگ بار ديگر زنده خواهند شد.",
    "23": "اما هركس به نوبت خود: نخستين كسی كه زنده شد، مسيح بود؛ سپس به هنگام بازگشت او، تمام آنانی كه به او تعلق دارند، زنده خواهند شد.",
    "24": "پس از آن، آخرت فرا خواهد رسيد. در آن زمان، مسيح تمام دشمنان خود را نابود خواهد ساخت و سلطنت را به خدای پدر واگذار خواهد كرد.",
    "25": "زيرا سلطنت مسيح تا زمانی خواهد بود كه همۀ دشمنان خود را نابود سازد.",
    "26": "آخرين دشمن او مرگ است، كه آن هم بايد مغلوب و نابود شود.",
    "27": "چون خدای پدر اقتدار و حكمرانی بر همه چيز را به مسيح سپرده است، البته روشن است كه خود خدای پدر زير اين اقتدار و سلطه نمی‌باشد.",
    "28": "سرانجام، وقتی مسيح بر تمام دشمنان خود پيروزی يافت، آنگاه خود او نيز كه فرزند خداست، خود را تحت فرمان پدرش خدا قرار خواهد داد تا خدا كه او را بر همه چيز مسلط ساخته بود، بر كُلّ عالم هستی حاكم شود.",
    "29": "اما اگر مردگان هيچگاه زنده نخواهند شد، پس چرا بعضی بجای مرده‌ها غسل تعميد می‌گيرند؟ اين غسل چه فايده‌ای دارد، مگر اينكه ايمان داشته باشند كه روزی مرده‌ها دوباره زنده خواهند شد؟",
    "30": "يا ما چرا هر روز جانمان را به خطر می‌اندازيم و هر لحظه با مرگ دست و پنجه نرم می‌كنيم؟",
    "31": "به افتخاری كه به رشد روحانی شما در خداوند ما عيسی مسيح دارم، سوگند كه من هر روز با مرگ روبرو می‌شوم.",
    "32": "اگر پاداش زحمات من فقط در همين زندگی است، پس چرا بيهوده با اهالی شهر افسس كه همچون حيوانات درنده بودند، مبارزه كردم؟ اگر بعد از مرگ، زندگی ديگری وجود ندارد، بخوريم و بنوشيم و خوش باشيم، زيرا فردا خواهيم مرد و همه چيز به پايان خواهد رسيد.",
    "33": "فريب كسانی را كه اينچنين سخن می‌گويند، نخوريد و به گفته‌های آنان گوش ندهيد، زيرا اخلاق و رفتارتان مانند آنان فاسد خواهد شد.",
    "34": "به خود آييد و درست فكر كنيد و دست از گناه بشوييد. برخی از شما حتی مسيحی نيستيد و خدا را هم نمی‌شناسيد. اين را می‌گويم تا خجالت بكشيد.",
    "35": "اما شايد كسی بپرسد: «چگونه مردگان زنده خواهند شد؟ به هنگام زنده شدن، چه نوع بدنی خواهند داشت؟»",
    "36": "چه سؤال ناآگاهانه‌ای! جواب سؤالتان را می‌توانيد در باغچۀ خانه‌تان بيابيد! وقتی دانه‌ای در خاک می‌كاريد، پيش از آنكه سبز شود، نخست می‌پوسد و می‌ميرد؛",
    "37": "و هنگامی كه سبز می‌شود، شكلش با آن دانه‌ای كه كاشتيد، خيلی فرق دارد. زيرا چيزی كه شما می‌كاريد، دانۀ كوچكی است، خواه گندم، خواه دانه‌ای ديگر.",
    "38": "اما خدا به آن دانه، بدنی تازه و زيبا می‌دهد، همان بدنی كه اراده كرده است. از هر نوع دانه، گياهی خاص بوجود می‌آيد.",
    "39": "درست همانگونه كه دانه‌ها و گياهان با هم فرق دارند، بدنها نيز با هم فرق دارند. بدن انسانها، حيوانات، ماهيها و پرندگان، همه با هم فرق دارند.",
    "40": "بدنی كه فرشتگان آسمان دارند، با بدن ما تفاوت بسيار دارد، و جلوۀ بدن آنان با جلوۀ بدن ما نيز متفاوت است.",
    "41": "خورشيد يک نوع زيبايی و شكوه دارد و ماه و ستارگان، نوعی ديگر. حتی ستاره‌ها از لحاظ زيبايی و درخشندگی با يكديگر فرق دارند.",
    "42": "به همين صورت، اين بدن خاكی و زمينی ما كه محكوم به مرگ و نابودی است، با بدنی كه بعد از زنده شدن خواهيم داشت تفاوت دارد، زيرا آن بدن هرگز نخواهد مرد.",
    "43": "اين بدن باعث زحمت و رنج ماست، چون در معرض بيماری و مرگ قرار دارد، اما آن بدن پر از جلال و شكوه خواهد بود. بلی، اين بدن اكنون ضعيف و فانی است، اما بدنی كه پس از مرگ خواهيم داشت، پرقدرت خواهد بود.",
    "44": "به هنگام مرگ، بدن نفسانی دفن می‌شود، اما در روز قيامت، بدن روحانی برخواهد خاست. زيرا همانگونه كه بدن طبيعی و نفسانی وجود دارد، بدن فوق طبيعی و روحانی نيز وجود دارد.",
    "45": "كتاب آسمانی می‌فرمايد كه به اولين انسان يعنی به آدم، بدنی طبيعی و نفسانی داده شد. اما آدم آخر، يعنی مسيح بسيار برتر است زيرا او روح حيات‌بخش می‌باشد.",
    "46": "پس، نخست بايد اين بدن نفسانی را داشته باشيم، سپس در آينده خدا بدن روحانی و آسمانی را به ما خواهد داد.",
    "47": "آدم اول از خاک زمين آفريده شد، اما آدم دوم يعنی مسيح، از آسمان آمد.",
    "48": "هر يک از ما انسانها، بدنی خاكی داريم، شبيه بدن آدم. همچنين آنانی كه از آن مسيح می‌گردند، همانند او بدنی آسمانی خواهند يافت.",
    "49": "همانطور كه در حال حاضر هر يک از ما بدنی داريم مانند بدن آدم، روزی هم بدنی خواهيم داشت، مانند بدن مسيح.",
    "50": "ای عزيزان، مقصودم اينست كه بدن خاكی كه از گوشت و خون ساخته شده است، نمی‌تواند وارد ملكوت خدا شود، و اين بدنهای فانی ما، در خور زندگی جاويد نيستند.",
    "51": "حال می‌خواهم رازی عجيب با شما در ميان بگذارم: ما همه نخواهيم مرد، بلكه به همۀ ما بدنی نو داده خواهد شد.",
    "52": "زمانی كه شيپور آخر از آسمان به صدا درآيد، دريک لحظه، در يک چشم بر هم زدن، همۀ ايماندارانی كه مرده‌اند، با بدنی فناناپذير زنده خواهند شد. آنگاه ما نيز كه هنوز زنده‌ايم، ناگهان تبديل خواهيم پذيرفت و بدنی نو خواهيم يافت.",
    "53": "زيرا بدن خاكی ما كه فانی و از بين رفتنی است، بايد به بدن آسمانی تبديل شود، بدنی كه هرگز نابود نخواهد شد و هميشه زنده خواهد ماند.",
    "54": "هنگامی كه اين امر اتفاق بيفتد، يعنی بدن خاكی و فانی ما به بدن آسمانی و جاودانی تبديل شود، آنگاه اين پيشگويی كتاب آسمانی عملی خواهد گرديد كه می‌فرمايد: «زندگی بر مرگ پيروز شد.»",
    "55": "ای مرگ پيروزی تو كجاست؟ نيش تو چه شد؟",
    "56": "گناه يعنی همان نيشی كه باعث مرگ می‌شود، از بين خواهد رفت، و شريعت كه گناهان ما را به ما نشان می‌دهد، ديگر بر ما داور نخواهد بود.",
    "57": "خدا را شكر برای تمام اينها! اوست كه ما را بوسيلۀ خداوندمان عيسی مسيح پيروز می‌گرداند.",
    "58": "بنابراين، ای عزيزان، از آنجا كه پيروزی ما در آينده حتمی است، پس در ايمان قوی و ثابت قدم بمانيد و همواره مشغول خدمت به خداوند باشيد، چون می‌دانيد كه خدمتتان به خداوند بی‌نتيجه نيست، و در قيامت هركس پاداش اعمال خود را خواهد يافت."
  }
}