{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 16,
  "verses": {
    "1": "اما در بارۀ اعانات و هدايايی كه در نظر داريد برای مسيحيان اورشليم بفرستيد، می‌توانيد چنين عمل كنيد (به كليساهای ايالت «غلاطيه» نيز همين روش را پيشنهاد كردم):",
    "2": "در نخستين روز هر هفته يعنی يكشنبه، هر يک از شما به نسبت درآمدی كه داشته‌ايد، مبلغی را برای اين كار كنار بگذاريد. برای جمع‌آوری اين مبالغ، منتظر آمدن من نباشيد.",
    "3": "وقتی آمدم، هدايای پرمهر شما را همراه نامه، بدست اشخاص قابل اعتمادی كه خودتان تعيين كرده‌ايد، به اورشليم خواهم فرستاد.",
    "4": "اگر صلاح باشد كه من هم با ايشان بروم، خواهم رفت.",
    "5": "من نخست به «مقدونيه» خواهم رفت، اما در آنجا زياد نخواهم ماند. سپس به ديدن شما خواهم آمد.",
    "6": "احتمال دارد بتوانم كمی بيشتر نزد شما بمانم، شايد تمام زمستان را. آنگاه با كمک شما به سفر ادامه خواهم داد.",
    "7": "زيرا اين بار نمی‌خواهم فقط بر سر راه، شما را ملاقات كنم، بلكه به خواست خداوند در نظر دارم مدتی نزد شما بمانم.",
    "8": "اما تا عيد پنطيكاست در اينجا يعنی در «افسس» خواهم ماند،",
    "9": "زيرا برای اعلام و تعليم پيغام انجيل فرصت خوبی وجود دارد، گر چه تعداد مخالفان نيز كم نيست.",
    "10": "هرگاه «تيموتائوس» نزد شما آيد، از او به گرمی پذيرايی كنيد، زيرا او نيز مانند من مشغول خدمت به خداوند است.",
    "11": "مواظب باشيد كسی به او بسبب جوانی‌اش، بی‌احترامی و بی‌اعتنايی نكند، بلكه او را در سفرش ياری دهيد تا با دلگرمی نزد من باز گردد، زيرا چشم براه او و ساير برادران هستم.",
    "12": "از «اپلس» خواهش كردم كه همراه ايشان به ديدن شما بيايد، اما به نظر او خواست خدا نيست كه اكنون بيايد. اما هرگاه فرصت كند، خواهد آمد.",
    "13": "هشيار باشيد كه چيزی به ايمانتان صدمه نزند. به خداوند وفادار بمانيد. قوی و شجاع باشيد.",
    "14": "كارهای شما، همه با محبت و مهربانی توأم باشد.",
    "15": "«استيفانُس» و خانوادۀ او را قطعاً بياد داريد. ايشان اولين كسانی بودند كه در يونان مسيحی شدند، و زندگی خود را صرف كمک و خدمت به مسيحيان كرده‌اند. خواهش می‌كنم",
    "16": "دستورات و راهنمايی‌های ايشان را بجا بياوريد، و به آنان و تمام كسانی كه با چنين صميميتی در كنار شما زحمت می‌كشند، تا آنجا كه می‌توانيد كمک نماييد.",
    "17": "بسيار شادم كه استيفانس، فرتوناتوس و اخائيكوس برای ديدن من به اينجا آمده‌اند. ايشان جای خالی شما را پر می‌كنند و بجای شما به من كمک می‌نمايند.",
    "18": "آنان باعث شادی و دلگرمی من شدند و يقين دارم كه نسبت به شما هم همينطور بوده‌اند. اميدوارم قدر زحمات چنين اشخاص را بدانيد.",
    "19": "كليساهای ايالت آسيا سلام‌های گرم می‌فرستند. «اكيلا» و همسرش «پرسكلا» و همچنين ساير كسانی كه در خانۀ ايشان برای عبادت جمع می‌شوند، به شما سلام می‌رسانند.",
    "20": "اينجا، تمام دوستان از من خواسته‌اند كه سلامشان را به شما برسانم. وقتی دور هم جمع می‌شويد، يكديگر را بجای ما روبوسی كنيد.",
    "21": "من، پولس، اين سلامها را بدست خودم می‌نويسم.",
    "22": "اگر كسی خداوند را دوست ندارد، لعنت بر او باد! ای خداوند مسيح، بيا!",
    "23": "فيض خداوند ما عيسی مسيح، با شما باشد.",
    "24": "همۀ شما كه از آن عيسی مسيح هستيد، محبت‌های قلبی مرا بپذيريد. آمين."
  }
}