{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "برادران عزيز، حتی نخستين بار كه به نزد شما آمدم، وقتی پيام خدا را برای شما اعلام می‌كردم از كلمات مشكل ادبی و افكار فلسفی استفاده نكردم،",
    "2": "زيرا قصد داشتم فقط و فقط دربارۀ عيسی مسيح و مرگ او بر صليب سخن بگويم.",
    "3": "بنابراين، با ضعف و ترس و لرز بسيار نزد شما آمدم.",
    "4": "پيام و سخنانم نيز بسيار ساده و خالی از حكمت انسانی بود، اما قدرت روح خدا درآن ديده می‌شد وثابت می‌كرد كه پيام من از جانب خداست.",
    "5": "من عمداً چنين كردم، تا پايۀ ايمان شما بر قدرت خدا باشد، نه بر حكمت انسان.",
    "6": "با اينحال، وقتی در ميان مسيحيان باتجربه هستم، در سخنانم از حكمت و فلسفه استفاده می‌كنم، اما نه از حكمت و فلسفه‌ای كه مورد پسند دنيا و بزرگان آنست، بزرگانی كه محكوم به نابودی‌اند.",
    "7": "سخنان ما حكيمانه است، زيرا از جانب خدا و دربارۀ نقشۀ حكيمانۀ اوست، نقشه‌ای كه هدفش رساندن ما به حضور پرجلال خداست. اگر چه خدا اين نقشه را پيش از آفرينش جهان برای نجات ما طرح كرده بود، اما در گذشته آن را بر هيچكس آشكار نساخته بود.",
    "8": "حتی بزرگان اين دنيا نيز آن را درک نكردند، زيرا اگر درک می‌كردند، «خداوند جلال» را به صليب نمی‌كشيدند.",
    "9": "كتاب آسمانی نيز در اين مورد می‌فرمايد كه خدا برای دوستداران خود، چيزهايی تدارک ديده است كه هيچ انسانی هرگز نديده، نشنيده و به فكرش نيز خطور نكرده است.",
    "10": "اما خدا اين امور را توسط روح خود بر ما آشكار ساخته است، زيرا روح خدا از عميق‌ترين اسرار خدا آگاهی دارد و آنها را بر ما آشكار می‌سازد.",
    "11": "هيچكس نمی‌تواند بداند كه در باطن شخصی ديگر چه می‌گذرد، مگر خود آن شخص. به همين ترتيب، هيچكس نمی‌تواند افكار و نقشه‌های خدا را درک كند، مگر روح خدا.",
    "12": "خدا در واقع روح خود را به همين منظور به ما عطا فرموده است تا توسط او بر ما آشكار كند كه چه هدايای پرشكوهی از لطف و بركت خود، نصيب ما ساخته است. بديهی است روحی كه ما يافته‌ايم، با روح اين دنيا تفاوت دارد.",
    "13": "به هنگام گفتگو درباره اين هدايا نيز از كلماتی كه بعنوان يک انسان می‌توانيم بكار ببريم، استفاده نمی‌كنيم، بلكه عيناً همان كلماتی را بكار می‌بريم كه روح خدا به ما الهام می‌كند. به اين ترتيب، حقايق روح‌القدس را با كلمات روح‌القدس بيان می‌نماييم.",
    "14": "اما شخص بی‌ايمان قادر نيست افكار و اسرار خدا را كه روح‌القدس به ما می‌آموزد، درک كند و بپذيرد. اين امور به نظر او پوچ و بی‌معنی می‌آيند، زيرا فقط آنانی كه روح خدا در وجودشان قرار دارد، می‌توانند مقصود او را درک كنند؛ اما سايرين قادر نيستند اين مطالب را بفهمند.",
    "15": "شخص روحانی هر چيز را تشخيص می‌دهد و درک می‌كند و همين امر موجب تعجب و ناراحتی مردم دنيا می‌گردد، مردمی كه هرگز نمی‌توانند او را درک كنند.",
    "16": "چگونه ممكن است كه بتوانند او را درک كنند؟ آنها هرگز سعی نكرده‌اند افكار و مشيت خدا را درک كنند، يا با او سخن بگويند و راز و نياز كنند، ولی ما مسيحيان دارای فكر مسيح می‌باشيم و افكار او را درک می‌كنيم."
  }
}