{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "برادران عزيز، من تابحال نتوانسته‌ام با شما همچون افراد بالغ سخن بگويم، زيرا شما روحانی نيستيد بلكه جسمانی، و هنوز در مسيح رشد نكرده‌ايد.",
    "2": "مجبور شدم بجای غذای سنگين، به شما شير بدهم، زيرا قادر به هضم آن نبوديد. حتی حالا نيز بايد به شما شير داد.",
    "3": "زيرا هنوز كه هنوز است، طفل هستيد و اختيار زندگی‌تان در دست اميال و خواسته‌هايتان می‌باشد نه در دست خدا. شما به يكديگر حسادت می‌ورزيد و در ميانتان دو دستگی و خصومت وجود دارد. آيا اين نشان نمی‌دهد كه هنوز طفل هستيد و در پی انجام خواسته‌های خود می‌باشيد؟ شما طوری رفتار می‌كنيد كه گويی خدا در زندگی شما هيچ نقشی ندارد.",
    "4": "بعنوان مثال، هم اكنون مشاجرۀ شما بر سر اين است كه آيا «پولس» بزرگتر است يا «اَپُلُس»، و به اين ترتيب باعث تفرقه در كليسا می‌شويد. آيا همين امر نشان نمی‌دهد كه در زندگی روحانی، چقدر كم رشد كرده‌ايد؟",
    "5": "من كيستم، و يا اپلس كيست كه بخاطر ما بحث و جدل می‌كنيد؟ از اين كار شما تعجب می‌كنم. زيرا ما فقط خدمتگزاران خدا هستيم و هر يک عطا و خدمت خاصی داريم، و شما به كمک ما، به مسيح ايمان آورده‌ايد.",
    "6": "خدمت من اين بود كه بذر كلام خدا را در قلبهای شما بكارم، و خدمت اپلس اين بود كه آن را آبياری كند. اما اين خدا بود كه باعث رشد آن در قلبهای شما گرديد.",
    "7": "مهم نيست كه چه كسی می‌كارد، يا چه كسی آبياری می‌كند. مهم، كار خداست كه سبب رشد می‌شود.",
    "8": "بين من و اپلس فرقی نيست و هر يک برای زحمتی كه كشيده‌ايم، پاداش خواهيم گرفت.",
    "9": "ما فقط همكاران خدا هستيم؛ و شما مزرعۀ خدا هستيد، نه مزرعۀ ما؛ شما عمارت خدا هستيد، نه عمارت ما.",
    "10": "خدا از روی لطف خود به من آموخت كه چگونه معماری كاردان باشم. من بنياد عمارت را گذاشتم و اپلس بر روی آن، عمارت را ساخت. اما آنكه بر روی اين بنياد، عمارتی می‌سازد، بايد بسيار مواظب باشد.",
    "11": "زيرا هيچكس نمی‌تواند بنياد محكم ديگری بسازد، جز آنكه از قبل داشتيم و آن بنياد، عيسی مسيح است.",
    "12": "اما بر اين بنياد واحد، می‌توان عمارتی با مصالح گوناگون بنا كرد. بعضی، عمارت را با طلا و نقره و جواهرات می‌سازند و بعضی ديگر با چوب و علف خشک و كاه!",
    "13": "اما زمانی خواهد رسيد، يعنی همان روزی كه مسيح همه را داوری خواهد نمود، كه كار هر معمار مورد آزمايش قرار خواهد گرفت تا معلوم شود با چه مصالحی عمارت را ساخته است. كار هر شخص از آتش گذرانده خواهد شد تا ارزش و اصالت آن مشخص گردد.",
    "14": "آن معماری پاداش خواهد يافت كه بر آن بنياد، عمارتی با مصالح خوب ساخته باشد و حاصل كارش صحيح و سالم از بوتۀ آزمايش بيرون آيد.",
    "15": "اما اگر عمارتی كه ساخته باشد، بسوزد، ضرر بزرگی به او خواهد رسيد. اگر چه خود نجات خواهد يافت، اما همچون كسی خواهد بود كه از ميان شعله‌های آتش فرار كرده باشد.",
    "16": "آيا هنوز پی نبرده‌ايد كه همۀ شما با هم، خانۀ خدا هستيد و روح خدا در ميان شما، يعنی در اين خانه ساكن است.",
    "17": "اگر كسی خانۀ خدا را آلوده و خراب كند، خدا او را از بين خواهد برد. زيرا خانۀ خدا مقدس و پاک است، و آن خانه شما هستيد.",
    "18": "ديگر خود را فريب ندهيد. اگر طبق معيارهای اين جهان، خود را صاحب هوش و خرد فوق‌العاده‌ای می‌دانيد، بهتر است آن را كاملاً كنار بگذاريد و يک نادان باشيد، كه مبادا غرور بيجا شما را از حكمت واقعی خدا محروم كند.",
    "19": "زيرا حكمت اين دنيا، در نظر خدا حماقت محض است. همانطور كه در كتاب آسمانی آمده است، خدا اجازه می‌دهد كه زيركی انسان برای خودش دامی شود، و حكمت او باعث لغزش و سقوط خودش گردد.",
    "20": "همچنين در كتاب آسمانی آمده است كه خداوند بخوبی آگاه است كه هوش‌وحكمت انسان، چقدر احمقانه و باطل‌می‌باشد.",
    "21": "پس، هيچ يک از شما به اين افتخار نكند كه پيرو فلان شخص يا فلان مكتب است. بدانيد كه خدا همه چيز را در اختيار شما گذاشته است.",
    "22": "او «پولس» و «اپلس» و «پطرس» را به شما بخشيده است تا به شما كمک نمايند. او تمام دنيا را به شما عطا كرده است تا از آن استفاده كنيد. زندگی و حتی مرگ در خدمت شماست. هر آنچه را كه مربوط به حال و آينده است، خدا در اختيار شما قرار داده است. همه چيز از آن شماست،",
    "23": "و شما از آن مسيح و مسيح از آن خداست."
  }
}