{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "پس شما بايد من واپلس را خدمتگزاران مسيح بدانيد، كه با روشن ساختن اسرار خدا، شما را از بركات الهی بهره‌مند می‌سازيم.",
    "2": "مهم‌ترين وظيفۀ يک خدمتگزار اينست كه دستورات اربابش را بطور كامل اجرا كند.",
    "3": "حال، آيا من خدمتگزار خوبی بوده‌ام؟ می‌خواهم بدانيد كه برای من چندان مهم نيست كه شما و يا ديگران دربارۀ من چگونه قضاوت می‌كنيد. حتی نظر خودم نيز برای من اهميت ندارد!",
    "4": "گرچه وجدانم راحت است، اما اين را نيز دليل كافی نمی‌دانم. فقط خداوند بايد مرا بيازمايد و نظر بدهد.",
    "5": "پس شما هم با عجله در اين باره قضاوت نكنيد كه چه كسی خدمتگزار خوبی است و چه كسی بد. وقتی خداوند باز گردد، همه چيز را روشن خواهد ساخت و همه به وضوح خواهند ديد كه هر يک از ما در عمق وجودمان، چگونه شخصی بوده‌ايم و با چه نيتی خدا را خدمت كرده‌ايم. در آن زمان، خدا هركس را همانقدر كه سزاوار است، تحسين خواهد نمود.",
    "6": "اگر اپلس و خودم را نمونه آوردم، برای اين بود كه مطلب روشن‌تر شود. مقصودم اينست كه شما نبايد ميان ما فرق بگذاريد و از بين ما كه كلام خدا را به شما تعليم می‌دهيم، يكی را بر ديگری ترجيح دهيد و يا به يكی، بيش از ديگری افتخار كنيد.",
    "7": "چرا اينقدر به خود می‌باليد؟ مگر هر چه داريد، از خدا نيافته‌ايد؟ پس در اينصورت چرا طوری رفتار می‌كنيد كه گويی با تلاش خودتان چيزی را كسب كرده‌ايد؟",
    "8": "شما تصور می‌كنيد كه تمام بركات روحانی را كه لازم داشتيد، بدست آورده‌ايد و از لحاظ روحانی بی‌نياز هستيد. همچون سلاطين، بر تخت پادشاهی تكيه زده‌ايد و ما را بكلی فراموش كرده‌ايد! ای كاش كه واقعاً بر تخت سلطنت نشسته بوديد، زيرا در آنصورت ما نيز می‌توانستيم با شما سلطنت كنيم.",
    "9": "گاه فكر می‌كنم كه انگار خدا، ما رسولان را در انتهای صف قرار داده است، صف اسيران جنگی كه محكوم به مرگ هستند و در مقابل انظار مردم، به دنبال سپاهيان پيروزمند حركت می‌كنند؛ زيرا ما در معرض تماشای فرشتگان و مردم قرار گرفته‌ايم.",
    "10": "شما به ما می‌گوييد: «اعتقاداتتان شما را تبديل به افرادی احمق كرده است!» در صورتی كه خودتان مسيحيانی دانا و باشعور هستيد! ما ضعيفيم، اما شما قوی! همه ما را پست می‌شمارند، اما به شما احترام می‌گذارند!",
    "11": "تا به اين لحظه، همواره گرسنگی و تشنگی كشيده‌ايم؛ پوشاک نداشته‌ايم تا خود را از سرما حفظ كنيم؛ مورد بدرفتاری قرار گرفته‌ايم؛ و آواره و بی‌خانمان بوده‌ايم.",
    "12": "با دستهای خود، كار كرده و زحمت كشيده‌ايم تا زندگی خود را تأمين كنيم. هر كه ما را لعنت كرد، برای او دعای خير كرديم. هر كه ما را آزار رساند، تحمل كرديم.",
    "13": "وقتی به ما توهين كردند، با ملايمت جواب داديم. با اينحال، همچون زباله و تفاله با ما رفتار می‌شود.",
    "14": "من اين مطالب را نمی‌نويسم تا شما را خجل سازم، بلكه می‌خواهم شما را مانند فرزندان عزيز خود، نصيحت و راهنمايی كنم.",
    "15": "زيرا اگر چه هزاران معلم روحانی داشته باشيد، اما فقط يک پدر داريد و آن هم منم، چون من بودم كه پيام انجيل را به شما رساندم و شما را بسوی مسيح هدايت نمودم.",
    "16": "پس به شما التماس می‌كنم كه از من سرمشق بگيريد و مانند من رفتار كنيد.",
    "17": "به همين دليل «تيموتائوس» را می‌فرستم تا در اين امر به شما كمک كند. او از كسانی است كه بوسيلۀ من به مسيح ايمان آورده و برايم همچون فرزندی عزيز و قابل اعتماد است. او تعاليمی را كه من همه جا، در كليساها می‌دهم، به ياد شما خواهد آورد.",
    "18": "می‌دانم كه بعضی از شما مغرور شده‌ايد، چون فكر می‌كنيد كه من می‌ترسم نزد شما بيايم و با شما روبرو شوم.",
    "19": "اما من خواهم آمد، و اگر خدا بخواهد بزودی خواهم آمد تا ببينم آيا اين اشخاص مغرور، فقط می‌توانند سروصدا راه بيندازند، يا اينكه واقعاً صاحب قدرتی از جانب خدا هستند.",
    "20": "زيرا وقتی كسی ادعا دارد كه خدا در قلب او سلطنت می كند، بايد با اعمال خود آن را نشان دهد، نه فقط با سخنان خود.",
    "21": "حال، خود انتخاب كنيد، آيا ترجيح می دهيد برای تنبيه و سرزنش نزد شما بيايم، يا با محبت و تواضع؟"
  }
}