{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "شنيده‌ام كه در ميان شما رسوايی بزرگی روی داده است، و فسادی اتفاق افتاده كه در ميان مردم خدانشناس هم ديده نمی‌شود! شنيده‌ام كه يكی از اعضای كليسای شما، با زن پدر خود زندگی می‌كند!",
    "2": "آيا باز هم به روحانی بودن خود می‌باليد؟ چرا از غصه و شرم، عزا نمی‌گيريد؟ چرا اين مرد را از كليسا بيرون نمی‌كنيد؟",
    "3": "اگر چه من در آنجا با شما نيستم، اما راجع به اين موضوع خيلی فكر كرده‌ام. به همين دليل، درست مانند اينكه خودم آنجا باشم، از همين جا، به نام خداوند عيسی مسيح تصميم گرفته‌ام كه چه بايد كرد. نخست، اعضای كليسا را گرد آوريد، زيرا وقتی با هم هستيد، قدرت خداوندمان عيسی با شماست و من نيز روحاً با شما خواهم بود.",
    "5": "سپس، اين مرد را از كليسا اخراج كنيد و بدست شيطان بسپاريد تا به سزای عمل خود برسد، تا شايد به هنگام بازگشت خداوند ما عيسی، لااقل روح او نجات يابد.",
    "6": "چگونه می‌توانيد به پاكی و روحانيت خود بباليد، درحاليكه اجازه می‌دهيد يک چنين رسوايی در ميانتان رخ دهد؟ مگر نمی‌دانيد كه اندكی خميرمايه، در تمام خمير اثر می‌كند و باعث برآمدن آن می‌شود؟",
    "7": "پس اين خميرمايۀ گناه، يعنی اين شخص فاسد را كه چنين رسوايی ببار آورده است، از ميان خود بيرون كنيد، تا خميری تازه و فطير باشيد، كه البته می‌دانم همينطور هستيد. زيرا اكنون عيد پِسَح فرا رسيده و مسيح كه برۀ قربانی اين عيد می‌باشد، قربانی شده است.",
    "8": "پس، بياييد اين عيد را برگزار كنيم، نه با نانی كه با خميرمايۀ گناه و شرارت تهيه شده، بلكه با نان فطير و بدون خميرمايه، يعنی با احترام و يكرنگی و راستی!",
    "9": "در نامۀ قبلی نوشتم كه با اشخاص فاسد معاشرت نكنيد.",
    "10": "البته منظورم از اشخاص فاسدْ بی‌ايمانان نيستند كه در زناكاری، طمع، فريب مردم و بت‌پرستی زندگی می‌كنند. زيرا نمی‌توانيد در اين دنيا زندگی كنيد و با چنين كسانی برخورد نكنيد.",
    "11": "بلكه منظورم اين بود كه اگر كسی از بين خودتان، ادعا می‌كند كه برادر مسيحی شماست اما در عين حال زناكار، طمعكار، بدزبان، بت‌پرست، مشروب‌خوار و يا فريبكار است، با او معاشرت نكنيد. با چنين كسی حتی بر سر يک سفره هم ننشينيد!",
    "12": "وظيفۀ ما اين نيست كه افراد خارج از كليسا را مورد قضاوت و داوری قرار دهيم. اما وظيفه داريم با آنانی كه در كليسا هستند و زندگی گناه‌آلودی دارند، با شدت برخورد كنيم و بر آنان داوری نماييم.",
    "13": "افراد خارج از كليسا را خدا داوری و مجازات خواهد كرد. بنابراين، شما خودتان اين مرد را داوری كنيد و از كليسا اخراج نماييد."
  }
}