{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "چرا وقتی با يكديگر اختلافی پيدا می‌كنيد، به دادگاه می‌رويد و به يک قاضی بی‌ايمان مراجعه می‌كنيد؟ آيا نمی‌بايست از يک مسيحی مؤمن بخواهيد كه در مورد اختلافتان قضاوت كند؟",
    "2": "آيا نمی‌دانيد كه ما مسيحيان، يک روز دنيا را مورد داوری و دادرسی قرار خواهيم داد؟ پس اگر اينچنين است، چرا نبايد قادر باشيد اين امور جزئی را ميان خود حل كنيد؟",
    "3": "آيا نمی‌دانيد كه ما حتی فرشتگان را داوری خواهيم كرد؟ پس بايد بتوانيد بسادگی مشكلات روزانۀ خود را حل و فصل كنيد.",
    "4": "وقتی چنين اختلافاتی بروز می‌كند، چرا برای حل اختلاف نزد قضات بی‌ايمان می‌رويد كه مورد احترام و تائيد كليسا نيستند؟",
    "5": "اين را می‌گويم تا خجالت بكشيد: آيا در تمام كليسای شما، حتی يک شخص دانا پيدا نمی‌شود كه به اين اختلافات رسيدگی كند؟",
    "6": "آيا اين صحيح است كه ايماندار عليه ايماندار به دادگاه شكايت كند و بی‌ايمانان به اختلافشان رسيدگی كنند؟",
    "7": "اما كّلاً چنين شكايات و اختلافات نشانۀ ضعف روحانی شماست! آيا بهتر نيست كه بجای شكايت، از حق خود بگذريد و مسئله را همانجا خاتمه دهيد؟ زيرا اگر خود، مورد ظلم واقع شويد و از حقتان بگذريد خدا را بيشتر تكريم و احترام كرده‌ايد.",
    "8": "اما شما بجای آن، به ديگران و حتی به برادران مسيحی خود ظلم می‌كنيد و حقشان را زايل می‌سازيد.",
    "9": "مگر نمی‌دانيد كه مردم نادرست از بركات سلطنت خدا بی‌نصيب خواهند ماند؟ خود را فريب ندهيد! شهوت‌رانان، بت‌پرستان و زانيان و آنانی كه بدنبال زنان و مردان بدكاره می‌افتند، و همينطور دزدان، طمعكاران، مشروب‌خواران و كسانی كه به ديگران تهمت می‌زنند و يا مال مردم را می‌خورند، در دنيای جديدی كه خدا سلطنت می‌كند، جايی نخواهند داشت.",
    "11": "بعضی از شما در گذشته، چنين زندگی گناه‌آلودی داشتيد، اما اكنون گناهانتان شسته شده، و شما وقف خدا و مورد پسند او شده‌ايد، و اين در اثر كار خداوند ما عيسی و قدرت روح‌القدس ميسر شده است.",
    "12": "من می‌توانم هر كاری را كه مسيح منع نكرده است، انجام دهم. اما بعضی از اين كارها، حتی اگر اجازۀ انجامش را نيز داشته باشم، برايم مفيد نيستند. اگر بدانم چيزی بر من مسلط خواهد شد و چنان مرا درگير خواهد كرد كه نتوانم براحتی خود را از چنگ آن خلاصی دهم، از آن صرفنظر می‌كنم.",
    "13": "بعنوان مثال، موضوع خوردن را در نظر بگيريد. خدا به ما اشتها برای خوراک، و شكم برای هضم آن داده است. اما اين دليل نمی‌شود كه هر مقدار دلمان می‌خواهد، بخوريم. به خورد و خوراک، زياد اهميت ندهيد، زيرا خدا يک روز، هم شكم را نابود خواهد كرد و هم خوراک را. اما زنا به هر شكل كه باشد، خطايی است بزرگ، زيرا بدنهای ما برای چنين كاری ساخته نشده است، بلكه از آن خداوند است. او می‌خواهد كه بدنهای ما را از وجود خويش مملو سازد.",
    "14": "خدا با همان قدرتی كه خداوند ما عيسی مسيح را پس از مرگ زنده كرد، بدنهای ما را نيز بعد از مرگ دوباره زنده خواهد كرد.",
    "15": "آيا نمی‌دانيد كه بدنهای شما، در حقيقت اجزاء و اعضای بدن مسيح است؟ پس، آيا درست است كه بدن خود را كه چنين مفهوم والايی دارد، بگيرم و با بدن يک فاحشه پيوند بزنم؟ هرگز!",
    "16": "زيرا قطعاً می‌دانيد كه اگر مردی، با زنی بدكاره رابطۀ جنسی داشته باشد، آن زن قسمتی از وجود آن مرد می‌گردد و آن مرد نيز قسمتی از وجود آن زن. خدا نيز در كتاب آسمانی می‌فرمايد كه در نظر او، آن دو نفر، يكی می‌گردند.",
    "17": "اما اگر خود را به خداوند تقديم كنيد، با او يكی خواهيد شد.",
    "18": "به همين دليل است كه می‌گويم از زنا فرار كنيد. هيچ گناهی تا به اين اندازه، بر بدن اثر شوم نمی‌گذارد. وقتی مرتكب اين گناه می‌شويد، به بدن خود صدمه می‌زنيد.",
    "19": "آيا هنوز نمی‌دانيد كه بدن شما، مسكن روح‌القدس می‌باشد كه او را خدا به شما عطا كرده است؟ آيا نمی‌دانيد كه روح‌القدس در وجود شما زندگی می‌كند؟ پس بدن شما، از آن خودتان نيست!",
    "20": "خدا شما را به بهايی گران خريده است، پس تمام اعضای بدن خود را برای نشان دادن جلال و عظمت خدا بكار ببريد، چون او صاحب بدن شماست."
  }
}