{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "در بارۀ آنچه در نامۀ خود برای من نوشته بوديد، بايد بگويم كه خوب است مرد با زن تماس نداشته باشد.",
    "2": "اما بسبب وسوسه‌های جنسی كه در اطراف ما وجود دارد، بهتراست هر مرد برای خود زنی بگيرد و هر زن، شوهری برای خود اختيار كند.",
    "3": "زن و مرد بايد وظايف زناشويی خود را نسبت به يكديگر انجام دهند.",
    "4": "دختری كه ازدواج می‌كند، ديگر اختيار كامل بدن خود را ندارد، بلكه شوهرش نيز بر آن حقی دارد. همچنين شوهر بر بدن خود اختيار كامل ندارد، زيرا همسرش نيز بر آن حقی دارد.",
    "5": "بنابراين، شما زوجها از رابطۀ زناشويی با يكديگر پرهيز نكنيد، مگر برای مدتی محدود و با توافق طرفين، تا بتوانيد بطور كامل خود را وقف روزه و عبادت نماييد. اما بعد از اين مدت، روابط عادی زناشويی را از سر گيريد، تا مبادا شيطان شما را بعلت عدم تسلط بر نفس، در وسوسه اندازد.",
    "6": "البته من حكم نمی‌كنم كه شما حتماً ازدواج كنيد، بلكه منظورم اينست كه در صورت تمايل، آزاد هستيد كه چنين كنيد.",
    "7": "كاش همه می‌توانستند مانند من مجرد بمانند. اما ما همه، مانند هم نيستيم. خدا به هر كس نعمتی بخشيده است؛ به يكی اين نعمت را عطا كرده كه ازدواج كند، و به ديگری اين نعمت را كه با شادی و رضايت، مجرد بماند!",
    "8": "پس به آنانی كه هنوز ازدواج نكرده‌اند، و نيز به بيوه زنان می‌گويم كه بهتر است اگر می‌توانند، مثل من مجرد بمانند.",
    "9": "اما اگر نمی‌توانند بر اميال خود مسلط باشند، بهتر است كه ازدواج كنند، زيرا ازدواج كردن، بهتر است از سوختن در آتش شهوت.",
    "10": "در اينجا، برای آنانی كه ازدواج كرده‌اند، ديگر نه يک توصيه، بلكه يک دستور دارم، دستوری كه از جانب من نيست بلكه خود خداوند آن را فرموده است؛ و آن اينست كه زن نبايد از شوهرش جدا شود.",
    "11": "اما اگر قبلاً از او جدا شده است، بهتر است يا مجرد بماند، يا نزد شوهرش بازگردد. شوهر نيز نبايد زن خود را طلاق دهد.",
    "12": "اكنون می‌خواهم نكاتی را بعنوان توصيه بيان كنم كه گرچه مستقيماً از جانب خداوند نيستند، اما به نظر من بسيار مفيد می‌باشند. اگر يک مرد مسيحی، همسری غيرمسيحی دارد، و آن زن حاضر است با او زندگی كند، او نبايد زن خود را طلاق دهد.",
    "13": "همچنين اگر يک زن مسيحی شوهری غير مسيحی دارد، و شوهرش از او می‌خواهد كه با او زندگی كند، آن زن نبايد از شوهرش جدا شود.",
    "14": "زيرا زن يا شوهر مسيحی با خود قدوسيت را وارد ازدواج خود می‌كند، در غير اينصورت فرزندان ايشان ناپاک محسوب می‌شدند، اما بطوری كه می‌بينيم، ايشان مقدس بشمار می‌آيند.",
    "15": "اما اگر شوهر يا زن غير مسيحی مايل باشد از همسر خود جدا شود، اشكالی ندارد. در اين مورد، زن يا شوهر مسيحی نبايد اصرار كند كه همسرش با او بماند، زيرا خدا می‌خواهد كه ما ايمانداران در آرامش و صفا زندگی كنيم.",
    "16": "در ثانی، شما زنان مسيحی نمی‌توانيد مطمئن باشيد كه اگر شوهرانتان با شما بمانند، نجات خواهند يافت. همچنين شما شوهران مسيحی نيز نمی‌توانيد درمورد همسرانتان چنين اطمينانی داشته باشيد.",
    "17": "به هرحال، هنگامی كه در اين موارد تصميمی می‌گيريد، يقين حاصل كنيد كه مطابق خواست خدا عمل می‌كنيد. ازدواج كردن يا نكردن شما، بايد طبق هدايت خدا باشد. درضمن، شرايط و موقعيتی را كه خدا شما را در آن قرار داده است، بپذيريد. اينست دستور من برای تمام كليساها.",
    "18": "بعنوان مثال، مردی كه پيش از مسيحی شدنش، مطابق رسم يهود ختنه شده است، نبايد از اين امر ناراحت باشد؛ و اگر ختنه نشده است، نبايد حالا ختنه شود.",
    "19": "زيرا برای يک مسيحی، هيچ فرقی ندارد كه ختنه شده يا نشده باشد. مهم، خشنود ساختن خدا و اطاعت از دستورات اوست.",
    "20": "وقتی خدا شخصی را دعوت می‌كند تا زندگی خود را به مسيح بسپارد، لزومی ندارد كه او شرايط و موقعيت سابق خود را تغيير دهد.",
    "21": "فرض كنيد كه شما بردۀ كسی هستيد. لازم نيست از اين موضوع ناراحت باشيد. البته اگر فرصتی برای آزادی پيش آمد، از آن استفاده كنيد.",
    "22": "اگر به هنگام دعوت خداوند، برده باشيد، اين را بدانيد كه مسيح شما را آزاد كرده است، آزاد از قدرت گناه! و اگر به هنگام دعوت خداوند، برده نيستيد، بدانيد كه اكنون بردۀ مسيح هستيد.",
    "23": "مسيح شما را به قيمت جان خود خريده است و شما از آن او هستيد. پس، اسير اصول انسانی نشويد!",
    "24": "بنابراين، ای برادران عزيز، وقتی يک نفر به مسيح ايمان می‌آورد، در هر موقعيت و شرايطی كه هست باقی بماند، زيرا خدا در هر حالتی با اوست و او را ياری می‌كند.",
    "25": "پرسيده بوديد دخترانی كه هنوز ازدواج نكرده‌اند، چه كنند؟ آيا اجازه دارند ازدواج كنند؟ من برای آنان حكم خاصی از جانب خداوند ندارم. اما از آنجا كه خداوند از سر لطف، به من حكمتی عطا كرده كه قابل اعتماد است، نظر خود را در اين باره بيان می‌دارم:",
    "26": "با توجه به مشكلات و سختی‌هايی كه برای ما مسيحيان در زمان حاضر وجود دارد، فكر می‌كنم بهتر است كه شخص ازدواج نكند.",
    "27": "البته اگر همسر داريد، بخاطر اين موضوع، از او جدا نشويد، ولی اگر همسر نداريد، بهتر است ازدواج نكنيد.",
    "28": "اما اگر شما برادران، تصميم داريد در همين شرايط نيز ازدواج كنيد، اشكالی ندارد؛ و اگر دختری هم خواست ازدواج كند، گناهی مرتكب نشده است. اما بدانيد كه ازدواج، مشكلات شما را بيشتر می‌كند، و من دلم نمی‌خواهد كه شما را در مشكلات ببينم.",
    "29": "نكتۀ مهمی كه بايد بياد داشته باشيم، اين است كه زمان بسيار كوتاهی برای ما باقی مانده و فرصت برای كار خداوند بسيار كم است. به همين دليل، كسانی كه زن دارند، بايد تا آنجا كه ممكن است، برای كار خداوند آزاد باشند.",
    "30": "غم يا شادی يا ثروت، نبايد كسی را از خدمت به خداوند باز دارد.",
    "31": "آنانی كه از امكانات مادی دنيا برخوردارند، طوری زندگی كنند كه به اين دنيا دلبسته نشوند، زيرا شكل كنونی دنيا بزودی از بين خواهد رفت.",
    "32": "من می‌خواهم كه شما در همه چيز فارغ از اضطراب و نگرانی باشيد. مردی كه ازدواج نكرده است، می‌تواند تمام وقت خود را صرف خدمت خداوند كند و تمام فكرش اين باشد كه او را خشنود سازد.",
    "33": "اما مردی كه ازدواج كرده است، نمی‌تواند براحتی خداوند را خدمت كند، زيرا مجبور است در فكر ماديات نيز باشد و بكوشد همسرش را راضی نگاه دارد.",
    "34": "در واقع عشق و علاقۀ او، بين خدا و همسرش تقسيم می‌شود. دختری هم كه ازدواج می‌كند، همينطور می‌باشد. او نيز با اين مسايل روبرو است. اما دختری كه ازدواج نكرده، مشتاقانه در فكر اينست كه جسماً و روحاً خداوند را خشنود كند. اما زن شوهردار بايد در فكر كارهايی مانند خانه‌داری باشد و خواستهای شوهرش را در نظر بگيرد.",
    "35": "من اين مطالب را برای كمک به شما می‌گويم، و منظورم اين نيست كه شما را از ازدواج باز دارم و يا محدوديتی برايتان ايجاد كنم. آرزوی من اينست كه هر چه می‌كنيد، باعث شود خداوند را بهتر خدمت نماييد و تا حد امكان توجه شما از خدمت او كمتر منحرف شود.",
    "36": "اگر كسی می‌بيند كه نسبت به دختری كه نامزدش است پرهيز ندارد و نمی‌تواند بر اميال خود مسلط باشد و نامزدش نيز بحد بلوغ رسيده، و او می‌خواهد با اين دختر ازدواج كند، گناهی مرتكب نشده است. اشكالی ندارد؛ بگذاريد ازدواج كند.",
    "37": "اما اگر كسی با اراده‌ای محكم تصميم گرفته است كه ازدواج نكند، و می‌بيند كه نه تمايلی به اين كار دارد و نه نيازی به آن، تصميم عاقلانه‌ای گرفته است.",
    "38": "پس كسی كه ازدواج می‌كند، كار خوبی می‌كند، و كسی كه ازدواج نمی‌نمايد، كار بهتری می‌كند.",
    "39": "زن تا زمانی كه شوهرش زنده است، قسمتی از وجود اوست. ولی اگر شوهرش فوت كند، می‌تواند دوباره ازدواج نمايد، اما فقط با يک مسيحی.",
    "40": "ولی بنظر من، اگر ازدواج نكند، خوشحالتر خواهد بود. و من فكر می‌كنم كه آنچه می‌گويم، از جانب روح خداست."
  }
}