{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "سؤال بعدی شما درباره خوردن گوشتی است كه برای بتها قربانی شده است. در اين مورد هركس فكر می‌كند كه جواب درست را فقط خودش می‌داند! اين طرز فكر كه «من همه چيز را می‌دانم»، باعث می‌شود كه به انسان غرور دست دهد. اما آنچه كه برای پيشرفت كليسا واقعاً لازم می‌باشد، محبت است و نه دانايی.",
    "2": "كسی كه فكر می‌كند همه چيز را می‌داند، در واقع نادانی خود را نشان می‌دهد.",
    "3": "اما كسی كه خدا را دوست دارد قلبش به روی معرفت و شناخت خدا باز است.",
    "4": "حال به اصل مطلب برگرديم. آيا صحيح است گوشتی را كه برای بتها قربانی شده است، بخوريم؟ در اين مورد، همه می‌دانيم كه بت، خدا نيست، زيرا فقط يک خدا هست و بس.",
    "5": "به عقيدۀ بعضی از مردم، خدايان بسياری در آسمان و بر زمين هستند.",
    "6": "اما ما می‌دانيم كه فقط يک خدا وجود دارد، يعنی پدر آسمانی ما كه تمام چيزها را آفريده و ما را نيز بوجود آورده تا از آن او باشيم. همچنين می‌دانيم كه فقط يک سرور و خداوند وجود دارد، يعنی عيسی مسيح، كه همه چيز بوسيلۀ او آفريده شده و حيات ما از اوست.",
    "7": "اما همۀ مسيحيان اين موضوع را درک نمی‌كنند. بعضی‌ها در تمام طول زندگانی، بر اين اعتقاد بوده‌اند كه بتها زنده‌اند و قربانی‌هايی كه به بتها تقديم می‌شوند، به خدايان واقعی تقديم می‌گردند. بنابراين، حتی الان نيز كه چنين خوراكهايی را می‌خورند، ناراحت می‌شوند و وجدانهای حساسشان رنج می‌برد.",
    "8": "اما اين را بدانيد كه برای خدا هيچ مهم نيست كه ما چنين خوراكی را بخوريم يا نخوريم، زيرا نه با خوردن آن بدتر می‌شويم، و نه با نخوردن آن، بهتر!",
    "9": "اما مواظب باشيد كه مبادا آزادی شما در خوردن چنين گوشتی، موجب لغزش و انحراف مسيحيانی گردد كه از شما ضعيفتر هستند.",
    "10": "بعنوان مثال، ممكن است شخصی كه خوردن گوشت قربانی را درست نمی‌داند، ببيند كه شما در نهارخوری بتخانه نشسته‌ايد و بدون هيچ وسواسی، مشغول خوردن چنين گوشتی هستيد. در نتيجه او نيز جرأت پيدا كرده، از آن خواهد خورد، اما در تمام مدت احساس گناه خواهد كرد.",
    "11": "به اين ترتيب، «دانايی» شما به برادر حساسی كه مسيح جانش را برای او فدا كرد، صدمۀ روحانی شديدی می‌زند.",
    "12": "شما او را به انجام كاری تشويق كرده‌ايد كه او آن را خطا می‌پندارد، و با اين عمل، نسبت به او گناه كرده‌ايد، و گناه به برادرتان، گناه به مسيح است.",
    "13": "پس اگر خوردن گوشتی كه برای بت قربانی شده است، باعث گناه كردن برادر من می‌شود، من تا عمر دارم از آن نخواهم خورد، مبادا باعث لغزش او شوم."
  }
}