{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "من رسول و فرستادۀ خدا هستم و فقط در مقابل خدا مسئولم. من كسی هستم كه خداوندمان عيسی مسيح را با چشمان خود ديده‌ام. زندگی دگرگون شدۀ شما نيز نتيجۀ خدمت من به اوست.",
    "2": "حتی اگر ديگران مرا رسول ندانند، شما بايد بدانيد، زيرا وجود شما بهترين دليل است بر اينكه من رسول هستم، چون شما بوسيلۀ من به مسيح ايمان آورديد.",
    "3": "جواب من به آنانی كه از من انتقاد می‌كنند، اينست:",
    "4": "آيا من مانند ساير رسولان، اين حق را ندارم كه خورد و خوراک خود را از كليساها تأمين كنم؟",
    "5": "اگر زن داشتم و او نيز مسيحی می‌بود، آيا حق نداشتم او را در اين سفرها به همراه بياورم، يعنی همان كاری كه ساير رسولان و برادران خداوندمان عيسی و پطرس می‌كنند؟",
    "6": "آيا فقط من و «برنابا» بايد برای تأمين نيازهای خود كار كنيم، ولی مخارج ساير رسولان را شما بايد تأمين كنيد؟",
    "7": "كدام سرباز است كه به هنگام خدمت نظام، مخارج خود را شخصاً تأمين نمايد؟ يا كدام باغبان است كه درختی بكارد ولی اجازه نداشته باشد از ميوۀ آن بخورد؟ يا كدام چوپان است كه گله‌ای را چوپانی كند ولی حق نداشته باشد از شير آن بنوشد؟",
    "8": "شايد فكر كنيد كه اين نكات را از نقطه‌نظر انسانی می‌گويم. اما چنين نيست، زيرا قانون خدا نيز همين را می‌گويد.",
    "9": "در تورات حكم شده كه وقتی گاو خرمنت را می‌كوبد، دهانش را نبند تا بتواند از خرمنت بخورد. آيا تصور می‌كنيد كه خدا فقط به فكر گاوها بود كه چنين دستوری داد؟",
    "10": "آيا فكر نمی‌كنيد كه اين دستور را برای ما نيز داده است؟ بلی، همينطور است. خدا اين حكم را داد تا نشان دهد كه مسيحيان بايد معاش خدمتگزاران روحانی خود را تأمين كنند. كسی كه شخم می‌زند و خرمن می‌كوبد، البته بايد سهمی از محصول ببرد.",
    "11": "ما در دل شما بذر نيكوی روحانی را كاشته‌ايم. حال، اگر تقاضای كمک مالی از شما داشته باشيم، آيا چيز بزرگی خواسته‌ايم؟",
    "12": "شما نيازهای ديگران را كه از لحاظ روحانی شما را خدمت می‌كنند، برآورده می‌سازيد و همينطور نيز بايد باشد. پس آيا ما نبايد نسبت به آنان حق بيشتری داشته باشيم؟ با اينحال ما هرگز از اين حق خود استفاده نكرده‌ايم، بلكه احتياجاتمان را بدون كمک شما تأمين نموده‌ايم. ما هرگز از شما درخواست كمک مالی نكرده‌ايم، چون می‌ترسيديم علاقۀ شما به شنيدن پيغام انجيل كم شود.",
    "13": "بی‌شک به ياد داريد كه خدا به خدمتگزاران خانه‌اش اجازه داد كه خوراک خود را از هدايايی كه مردم به خانۀ او می‌آورند، تأمين نمايند، و خدمتگزاران قربانگاه نيز از قربانی‌های مردم سهمی ببرند.",
    "14": "به همين ترتيب، خداوند فرموده است هر كه پيام انجيل را اعلام می‌كند، هزينۀ زندگی‌اش بايد توسط مسيحيان تأمين شود.",
    "15": "اما باوجود اين، من هيچگاه از اين حق خود استفاده نكرده‌ام. اگر هم حالا چنين مطلبی را می‌نويسم، منظورم اين نيست كه از اين پس از كمكهای شما بهره‌مند شوم. من ترجيح می‌دهم از گرسنگی بميرم، اما اين افتخارم را از دست ندهم؛ من افتخار می‌كنم كه پيغام انجيل را بدون دستمزد اعلام می‌دارم.",
    "16": "زيرا انجام اين خدمت، بخودی خود برای من امتيازی محسوب نمی‌شود، چون من موظفم كه اين خدمت را انجام دهم، و اگر در انجام آن كوتاهی كنم، وای بر من!",
    "17": "اگر من به ميل خود داوطلب می‌شدم كه خدا را خدمت كنم، در آنصورت توقع دستمزد نيز می‌داشتم. اما چنين نيست، زيرا خدا خود، مرا برگزيده و اين خدمت مقدس را به من سپرده است و من هيچ اختياری از خود ندارم.",
    "18": "در چنين شرايطی، دستمزد من چيست؟ دستمزد من، همان شادی است كه از اعلام خبر خوش انجيل بدست می‌آورم، آن هم بدون آنكه از كسی كمک مالی بگيرم و يا حق خود را مطالبه كنم.",
    "19": "اين روش يک مزيت دارد و آن اينكه من مجبور نيستم بخاطر دستمزدی كه كسی به من می‌دهد، مطيع او باشم. با وجود اين، از روی ميل و رضا خدمتگزار همه كس شده‌ام تا ايشان را بسوی مسيح هدايت كنم.",
    "20": "وقتی با يهوديان هستم، مانند خودشان رفتار می‌كنم تا به اين ترتيب مايل شوند به پيام انجيل گوش فرا دهند و به مسيح ايمان آورند. وقتی با غيريهوديانی هستم كه پيرو آداب و رسوم يهودند، با اينكه با طرز فكرشان موافق نيستم، اما مخالفت خود را ابراز نمی‌كنم، زيرا هدفم كمک به ايشان است.",
    "21": "وقتی با بت‌پرستان هستم، مانند ايشان می‌شوم، البته نه در همه مسايل، زيرا بعنوان يک مسيحی بايد مطيع احكام خدا باشم و آنچه را كه درست است، انجام دهم. بنابراين، همرنگ آنان می‌شوم تا بتوانم بسوی مسيح هدايتشان كنم.",
    "22": "وقتی با كسانی هستم كه وجدانشان خيلی زود ناراحت می‌شود، خود را داناتر از آنان نشان نمی‌دهم، تا اجازه دهند كمكشان كنم. خلاصه سعی می‌كنم با هر كس، مانند خودش باشم تا مايل شود سخنان مرا بشنود و نجات يابد.",
    "23": "همۀ اين كارها را می‌كنم تا بتوانم پيام انجيل را به ايشان برسانم و خود نيز با مشاهدۀ نجات آنان، از بركات الهی بهره‌مند شوم.",
    "24": "در يک مسابقۀ دو، همه می‌دوند اما فقط يک نفر جايزه را می‌برد. پس شما نيز طوری بدويد تا مسابقه را ببريد.",
    "25": "يک ورزشكار برای كسب موفقيت در مسابقات از چيزهای بسياری چشم‌پوشی می‌كند و تمرينهای سختی انجام می‌دهد. او برای بدست آوردن جايزه‌ای فانی، چنين زحماتی را متحمل می‌شود، ولی ما برای پاداش آسمانی كوشش می‌كنيم، كه هرگز از بين نخواهد رفت.",
    "26": "به همين دليل، من مستقيم و با اطمينان بسوی خط پايان مسابقه می‌دوم؛ همچون مشت‌زنی هستم كه از هر ضربۀ مشتش برای پيروزی استفاده می‌كند، نه مانند كسی كه به سايه‌اش مشت می‌زند.",
    "27": "من مثل يک ورزشكار با تمرينهای سخت، بدنم را آماده می‌كنم، و آنقدر بر آن سخت می‌گيرم تا آن كاری را انجام دهد كه بايد بكند، نه آنچه را كه می‌خواهد. اگر چنين نكنم می‌ترسم پس از آنكه ديگران را برای شركت در مسابقه آماده كردم، خودم آماده نباشم و از شركت در مسابقه محروم گردم."
  }
}