{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 1,
  "verses": {
    "1": "Saul'un ölümünden sonra, David Amalekliler'in kıyımından döndüğünde, David Ziklag'da iki gün kaldı,",
    "2": "üçüncü gün, işte, Saul'un yanından, ordugâhtan giysileri yırtılmış ve başında toprak olan bir adam geldi. David'in yanına gelince yere kapanıp saygı gösterdi.",
    "3": "David ona, \"Nereden geliyorsun?\" dedi. Adam ona, \"İsrael ordugâhından kaçtım\" dedi.",
    "4": "David ona şöyle dedi: “Durum nasıl oldu? Lütfen söyle.\" O şöyle yanıt verdi: \"Halk savaştan kaçtı ve çok insan da düştü ve öldü. Saul ve oğlu Yonatan da öldüler.”",
    "5": "David kendisine bunu anlatan genç adama, \"Saul ile oğlu Yonatan'ın öldüğünü nereden biliyorsun?\" dedi.",
    "6": "Kendisine anlatan genç adam şöyle dedi: \"Bir raslantı eseri Gilboa Dağı'nda karşılaştım, işte, Saul mızrağına yaslanmıştı; işte savaş arabaları ve atlılar onun ardında, yakından takip ediyordu.",
    "7": "Arkasına baktığında beni gördü ve bana seslendi. 'İşte buradayım' diye yanıt verdim.",
    "8": "Bana, 'Sen kimsin?' dedi. 'Ben Amalekli'yim' diye yanıt verdim.",
    "9": "Bana, 'Lütfen yanımda dur da beni öldür, çünkü ızdırap içindeyim ve can çekişiyorum' dedi.",
    "10": "Ben de onun yanında durup onu öldürdüm, çünkü düştükten sonra yaşayamayacağından emindim. Başındaki tacı ve kolundaki bileziği alıp onları buraya, efendime getirdim.”",
    "11": "Sonra David giysilerini tutup yırttı; ve yanındaki bütün adamlar da aynısını yaptı.",
    "12": "Kılıçla düştükleri için Saul ve oğlu Yonatan, Yahve'nin halkı ve İsrael evi için yas tuttular, ağladılar ve akşama kadar oruç tuttular.",
    "13": "David kendisine bunu anlatan genç adama, “Nerelisin?” dedi. Adam, \"Ben bir yabancının, bir Amalekli'nin oğluyum\" diye yanıt verdi.",
    "14": "David ona, \"Yahve'nin meshettiği kişiyi yok etmek için elini uzatmaktan neden korkmadın?\" dedi.",
    "15": "David gençlerden birini çağırıp, \"Yaklaş ve onu vur!\" dedi. Onu öyle bir vurdu ki, öldü.",
    "16": "David ona şöyle dedi: \"Kanın kendi başının üzerinde olsun, çünkü 'Yahve'nin meshettiğini öldürdüm' diyerek ağzın sana karşı tanıklık etti.\"",
    "17": "David bu ağıtla Saul ve oğlu Yonatan için ağıt yaktı.",
    "18": "(ve onlara yay ezgisini Yahuda çocuklarına öğretsinler diye buyurdu; işte, Yaşar Kitabı'nda yazılmıştır):",
    "19": "“Ey İsrael, senin yüceliğin, yüksek yerlerinde öldürüldü! Yiğitler nasıl da düştü!",
    "20": "Bunu Gat'ta söylemeyin. Bunu Aşkelon sokaklarında yaymayın ki, Filistliler'in kızları sevinmesin, Sünnetsizlerin kızları zafer kazanmasın.",
    "21": "Ey Gilboa dağları, Üzerinizde ne çiy, ne yağmur, ne de adak tarlaları olmasın; Çünkü orada yiğitlerin kalkanı kirlendi ve atıldı; Saul'un kalkanı yağla meshedilmedi.",
    "22": "Öldürülenlerin kanından, yiğitlerin yağından Yonatan'ın yayı geri dönmezdi. Saul'un kılıcı boş geri gelmezdi.",
    "23": "Saul ve Yonatan hayatlarında sevimli ve hoş idiler. Ölümlerinde de ayrılmadılar. Kartallardan daha hızlıydılar. Aslanlardan daha güçlüydüler.",
    "24": "Siz ey İsrael kızları, Size narin kırmızıyla giydiren, Giysilerinize altın süsler takan Saul için ağlayın.",
    "25": "Yiğitler savaşın ortasında nasıl da düştüler! Yonotan sizin yüksek yerlerinizde öldürüldü.",
    "26": "Senin için kederliyim kardeşim Yonatan. Bana çok hoş davrandın. Bana olan sevgin harikaydı, Kadın sevgisini aşıyordu.",
    "27": "Yiğitler nasıl da düştü, Savaş silahları nasıl yok oldu!”"
  }
}