{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 11,
  "verses": {
    "1": "Yıl dönümünde, kralların çıktığı zamanda, David, Yoav'ı ve onunla birlikte hizmetkârlarını ve bütün İsrael'i gönderdi; ve Ammon'un çocuklarını yok ettiler ve Rabba'yı kuşattılar. Ama David Yeruşalem'de kaldı.",
    "2": "Akşamleyin David yatağından kalktı ve kralın evinin damı üzerinde dolaşıyordu. Damdan yıkanan bir kadın gördü; kadının görünüşü çok güzeldi.",
    "3": "David gönderip kadın hakkında soruşturdu. Biri, \"Bu, Eliam'ın kızı, Hititli Uriya'nın karısı Batşeva değil mi?\" dedi.",
    "4": "David elçiler gönderip kadını aldırdı; ve kadın onun yanına girdi ve o, kadınla yattı (çünkü kirliliğinden arınmıştı); ve kendi evine döndü.",
    "5": "Kadın gebe kaldı; ve gönderip David'e bildirdi ve \"Gebe kaldım\" dedi.",
    "6": "David, Yoav'a, \"Bana Hititli Uriya'yı gönder\" dedi. Yoav, Uriya’yı David'e gönderdi.",
    "7": "Uriya yanına gelince, David ona Yoav’ın nasıl olduğunu, halkın nasıl olduğunu ve savaşın nasıl gittiğini sordu.",
    "8": "David, Uriya’ya, “Evine in ve ayaklarını yıka” dedi. Uriya kralın evinden ayrıldı ve kraldan bir armağan onun ardından gönderildi.",
    "9": "Ama Uriya, efendisinin bütün hizmetkârlarıyla birlikte kralın evinin kapısında uyudu ve evine inmedi.",
    "10": "David’e, “Uriya evine inmedi” diye bildirildiğinde, David, Uriya’ya, “Yolculuktan gelmedin mi? Niçin evine inmedin?” dedi.",
    "11": "Uriya David’e, “Sandık, İsrael ve Yahuda çadırlarda kalıyor; efendim Yoav ve efendimin hizmetkârları açık alanda konaklıyorlar” dedi. \"O zaman yemek ve içmek ve karımla yatmak için ben evime mi gideyim? Senin yaşamının hakkı için, canının hakkı için, ben bu şeyi yapmam.\"",
    "12": "David Uriya'ya, \"Bugün de burada kal, yarın seni yola çıkaracağım\" dedi. Böylece Uriya o gün ve ertesi gün Yeruşalem'de kaldı.",
    "13": "David onu çağırdığında, önünde yiyip içti ve onu sarhoş etti. Akşamleyin efendisinin hizmetkârlarıyla birlikte yatağına yatmak için dışarı çıktı, ama evine inmedi.",
    "14": "Sabahleyin David Yoav'a bir mektup yazıp Uriya'nın eliyle gönderdi.",
    "15": "Mektuba şöyle yazdı: \"Uriya'yı savaşın en şiddetli ön saflarına gönder ve onun yanından çekilin ki, vurulup da ölsün.\"",
    "16": "Yoav kenti gözetlediğinde, Uriya'yı yiğit adamların bulunduğunu bildiği yere atadı.",
    "17": "Kentin adamları çıkıp Yoav'la savaştılar. Halktan bazıları, David'in hizmetkârlarından düştüler; Hititli Uriya'da öldü.",
    "18": "Sonra Yoav gönderip David'e savaşla ilgili her şeyi anlattı.",
    "19": "Ve ulağa şöyle buyurdu: \"Savaşla ilgili her şeyi krala anlatmayı bitirince,",
    "20": "öyle olacak ki, kralın öfkesi yükselir ve sana, 'Neden savaşmak için kente bu kadar yaklaştınız? Surdan ok atacaklarını bilmiyor muydunuz?",
    "21": "Yerubbeşet oğlu Avimelek'i kim vurdu? Bir kadın surdan onun üzerine bir değirmen üst taşını attı da, o da Tebes'te ölmedi mi? Neden surlara bu kadar yaklaştınız?' diye sorarsa, o zaman 'Hizmetkârın Hititli Uriya da öldü' diyeceksin.\"",
    "22": "Bunun üzerine ulak gitti, geldi ve Yoav'ın kendisiyle göndermiş olduğu her şeyi David'e gösterdi.",
    "23": "Ulak David'e, \"Adamlar bize karşı galip geldiler ve bize karşı kıra çıktılar; biz de kapının girişine kadar onların üzerlerindeydik.",
    "24": "Ok atanlar surdan hizmetkârlarına attılar; kralın hizmetkârlarından bazıları da öldü, hizmetkârın Hititli Uriya da öldü.”",
    "25": "Bunun üzerine David ulağa şöyle dedi: “Yoav’a de ki, ‘Bu senin canını sıkmasın, çünkü kılıç hem birini hem diğerini yiyip bitirir. Kente karşı savaşını daha da güçlendir ve onu yık.’ Onu yüreklendir.”",
    "26": "Uriya’nın karısı, kocası Uriya’nın öldüğünü duyunca kocası için yas tuttu.",
    "27": "Yası geçince David gönderip onu evine aldı. Kadın onun karısı oldu ve ona bir oğul doğurdu. Ama David'in yaptığı Yahve'nin hoşuna gitmedi."
  }
}