{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 13,
  "verses": {
    "1": "Bundan sonra David oğlu Avşalom'un Tamar adında güzel bir kız kardeşi vardı; David oğlu Amnon da onu sevdi.",
    "2": "Amnon kız kardeşi Tamar yüzünden çok üzgündü ve hasta oldu; çünkü Tamar el değmemiş bir kızdı ve ona bir şey yapmak Amnon'a zor geliyordu.",
    "3": "Ama Amnon'un David'in kardeşi Şimeah'ın oğlu Yonadav adında bir arkadaşı vardı; Yonadav da çok akıllı bir adamdı.",
    "4": "Ona, \"Ey kralın oğlu, günden güne neden bu kadar üzgünsün? Bana anlatmayacak mısın?\" dedi. Amnon ona, \"Kardeşim Avşalom'un kız kardeşi Tamar'ı seviyorum\" dedi.",
    "5": "Yonadav ona, \"Yatağına uzan ve hastaymış gibi görün\" dedi. \"Baban seni görmeye gelince, ona de ki, ‘Lütfen kızkardeşim Tamar gelip bana yiyecek ekmek versin ve yemeği gözümün önünde hazırlasın da, göreyim ve onun elinden yiyeyim.’”",
    "6": "Bunun üzerine Amnon yatıp hastaymış gibi yaptı. Kral onu görmeye geldiğinde, Amnon krala, \"Lütfen kızkardeşim Tamar gelip gözümün önünde bana iki pide yapsın da, elinden yiyeyim\" dedi.",
    "7": "Bunun üzerine David evine, Tamar’a gönderip, \"Şimdi kardeşin Amnon’un evine git, ona yemek hazırla\" dedi.",
    "8": "Böylece Tamar, kardeşi Amnon’un evine gitti, o yatıyordu. Hamur alıp yoğurdu, önünde pideler yaptı ve pideleri pişirdi.",
    "9": "Tavayı alıp önüne döktü, ama o yemek istemedi. Amnon, \"Herkesi yanımdan çıkarın\" dedi. Sonra herkes yanından çıktı.",
    "10": "Amnon Tamar'a, \"Yemeği odaya getir de elinden yiyeyim\" dedi. Tamar yaptığı ekmekleri alıp odaya, kardeşi Amnon'a getirdi.",
    "11": "Kız onları yesin diye yanına getirince, onu tuttu ve ona, \"Gel, benimle yat, kız kardeşim!\" dedi.",
    "12": "Kız ona, \"Hayır, kardeşim, beni zorlama! Çünkü İsrael'de böyle bir şey yapılmamalı. Bu deliliği yapma!\" diye yanıt verdi.",
    "13": "\"Bana gelince utancımı nereye taşıyacağım? Sen de İsrael'deki akılsızlardan biri gibi olacaksın. Şimdi kralla konuş; çünkü beni senden esirgemeyecektir.\"",
    "14": "Ancak o kızın sözünü dinlemedi; ondan daha güçlü olduğu için kızı zorladı ve onunla yattı.",
    "15": "O zaman Amnon ondan çok büyük bir nefretle nefret etti; çünkü ona duyduğu nefret, ona duymuş olduğu sevgiden daha büyüktü. Amnon ona, “Kalk, defol!” dedi.",
    "16": "Kız ona, “Hayır, çünkü beni kovmakla yaptığın bu büyük kötülük, bana yaptığın öbür kötülükten daha kötü!” dedi. Ama Amnon onu dinlemedi.",
    "17": "Sonra kendisine hizmet eden hizmekârını çağırdı ve, “Şimdi bu kadını yanımdan çıkar arkasından da kapıyı sürgüle” dedi.",
    "18": "Kızın üzerinde çeşit çeşit renklerden bir entari vardı, el değmemiş kral kızları böyle giysiler giyerlerdi. Sonra hizmetkârı onu dışarı çıkardı ve arkasından kapıyı sürgüledi.",
    "19": "Tamar başına kül saçtı ve üzerindeki çeşit çeşit renkli entarisini yırttı. Elini başına koydu ve yüksek sesle ağlaya ağlaya gitti.",
    "20": "Kardeşi Avşalom ona, “Kardeşin Amnon seninle mi oldu? Ama şimdi sus, kız kardeşim. O senin kardeşindir.” dedi. Bu şeyi yüreğine sokma.” dedi. Böylece Tamar, kardeşi Avşalom’un evinde kimsesiz kaldı.",
    "21": "Ancak Kral David bütün bunları duyunca çok öfkelendi.",
    "22": "Avşalom Amnon’a ne iyi ne de kötü konuştu; çünkü Avşalom, kız kardeşi Tamar’ı zorladığı için Amnon’dan nefret ediyordu.",
    "23": "Tam iki yıl sonra Avşalom'un, Efraim’in yakınlarındaki Baal Hasor’da koyun kırkıcıları vardı ve Avşalom kralın bütün oğullarını çağırdı.",
    "24": "Avşalom krala gelip, “Bak, hizmetkârının koyun kırkıcıları var. Lütfen kral ve hizmetkârları hizmetkârınla birlikte gitsinler.” dedi.",
    "25": "Kral Avşalom’a, “Hayır oğlum, hepimiz gitmeyelim, yoksa sana yük oluruz” dedi. O sıkıştırdı, ancak gitmek istemedi, ama onu kutsadı.",
    "26": "Bunun üzerine Avşalom, “Olmazsa, lütfen kardeşim Amnon bizimle gitsin” dedi. Kral ona, “Neden o seninle gitsin?” dedi.",
    "27": "Ama Avşalom onu sıkıştırdı ve Amnon’un ve kralın bütün oğullarının onunla gitmesine izin verdi.",
    "28": "Avşalom hizmetkârlarına şöyle buyurdu: “Şimdi bakın, Amnon’un yüreği şarapla neşelendiğinde ve size, ‘Amnon’u vurun’ dediğimde o zaman onu öldürün. Korkmayın. Size buyuran ben değil miyim? Cesur ve yiğit olun!”",
    "29": "Avşalom’un hizmetkârları Amnon’a Avşalom’un buyurduğu gibi yaptılar. Sonra kralın bütün oğulları kalktı ve her biri katırına binip kaçtı.",
    "30": "Onlar yoldayken David’e haber geldi: “Avşalom kralın bütün oğullarını katletti ve onlardan hiçbiri kalmadı!”",
    "31": "Bunun üzerine kral kalktı, giysilerini yırttı ve yere yattı; hizmetkârlarının tümü elbiseleri yırtılmış yanında duruyordu.",
    "32": "David'in kardeşi Şimeah'ın oğlu Yonadav, \"Efendim, bütün gençleri, kralın oğullarının hepsini öldürdüklerini sanmasın, çünkü yalnız Amnon öldü; çünkü Avşalom'un tayiniyle, kız kardeşi Tamar'ı zorladığı günden beri bu kararlaştırılmıştı.",
    "33": "Şimdi efendim kral, kralın oğullarının hepsinin öldüğünü düşünerek yüreğine o şeyi koymasın; çünkü yalnız Amnon öldü.\" diye yanıt verdi.",
    "34": "Ama Avşalom kaçtı. Nöbetçi genç adam gözlerini kaldırıp baktı ve işte, arkasındaki yamaç yolundan gelen bir sürü insan vardı.",
    "35": "Yonadav krala, “İşte, kralın oğulları geliyor! Hizmetkârının söylediği gibi.” dedi.",
    "36": "Konuşmasını bitirir bitirmez, işte, kralın oğulları geldiler, seslerini yükselterek ağladılar. Kral ve bütün hizmetkârıları da acı acı ağladılar.",
    "37": "Ama Avşalom kaçıp Geşur Kralı Ammihur oğlu Talmay’ın yanına gitti. David her gün oğlu için yas tuttu.",
    "38": "Bunun üzerine Avşalom kaçtı ve Geşur’a gitti ve orada üç yıl kaldı.",
    "39": "Kral David, Avşalom’un yanına gitmek için can atıyordu, çünkü Amnon ölmüş olduğundan onun hakkında teselli bulmuştu."
  }
}