{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Seruya oğlu Yoav, kralın yüreğinin Avşalom yönünde olduğunu anladı.",
    "2": "Yoav, Tekoa'ya gönderip oradan bilge bir kadın getirtti ve ona, \"Lütfen yas tutan biri gibi davran, lütfen yas giysisi giyin, kendine yağ sürme, ama uzun zamandır ölü için yas tutan bir kadın gibi ol\" dedi.",
    "3": "\"Kralın yanına git ve ona böyle konuş.\" Böylece Yoav sözleri kadının ağzına koydu.",
    "4": "Tekoa'lı kadın kralla konuşurken yüzüstü yere kapandı, saygı gösterdi ve, \"Yardım et, ey kral!\" dedi.",
    "5": "Kral ona, \"Neyin var?\" diye sordu. Kadın, \"Gerçekten dul bir kadınım, kocam da öldü\" diye yanıt verdi.",
    "6": "\"Hizmetkârının iki oğlu vardı; ikisi de kırda dövüştüler, onları ayıran olmadı, biri öbürünü vurup öldürdü.",
    "7": "İşte, bütün aile hizmetkârına karşı ayaklandı ve, ‘Kardeşini vuranı teslim et de öldürdüğü kardeşinin yaşamına karşılık onu öldürelim, böylece mirasçıyı da yok edelim’ dediler. Bunun için geride kalan közümü söndürecekler ve kocama yeryüzünde ne ad ne de kalıntı bırakacaklar.”",
    "8": "Kral kadına, “Evine git, seninle ilgili buyruk vereceğim” dedi.",
    "9": "Tekoalı kadın krala, “Efendim, ey kral, haksızlık benim üzerime ve babamın evinin üzerine olsun; kral ve onun tahtı suçsuz olsun” dedi.",
    "10": "Kral, “Kim sana bir şey söylerse onu bana getir, bir daha seni rahatsız etmeyecektir” dedi.",
    "11": "Sonra, “Lütfen kral, Tanrın Yahve'yi hatırlasın ki, kan öcünü alan bir daha yok etmesin, yoksa oğlumu yok ederler” dedi. Ve dedi, “Yaşayan Yahve'nin hakkı için, oğlunun bir saç teli yere düşmeyecektir.”",
    "12": "O zaman kadın, “Lütfen hizmetkârın efendim krala bir söz söylesin” dedi. “Söyle” dedi.",
    "13": "Kadın, “Öyleyse neden Tanrı halkına karşı böyle bir şey tasarladın? Çünkü bu sözü söylemekle kral suçlu biri gibi oluyor, çünkü kral sürgününü eve geri getirmiyor.",
    "14": "Çünkü ölmemiz gerek, yere dökülen ve yeniden toplanamayan su gibiyiz; Tanrı da yaşamı alıp götürmez, ama sürgüne gönderilen kendisinden uzak kalmasın diye çareler tasarlar.",
    "15": "Şimdi bu yüzden efendim krala bu sözü söylemeye geldim, çünkü halk beni korkuttu. Hizmetkârın dedi ki, ‘Şimdi kralla konuşacağım; kral belki de hizmetkârının dileğini yerine getirir.'",
    "16": "Çünkü Tanrı'nın mirasından beni ve oğlumu birlikte yok etmek isteyen adamın elinden hizmetkârını kurtarmak için kral dinleyecektir.",
    "17": "O zaman hizmetkârın dedi ki, 'Lütfen efendim kralın sözü rahatlık getirsin; çünkü iyiyi ve kötüyü ayırt etmede Tanrı'nın meleği ne ise efendim kral da öyledir. Tanrın Yahve seninle birlikte olsun.'\"",
    "18": "O zaman kral kadına yanıt verdi, \"Lütfen senden soracağım hiçbir şeyi benden gizleme.\" Kadın, \"Efendim kral şimdi konuşsun\" dedi.",
    "19": "Kral, \"Bütün bunda Yoav'ın eli seninle mi?\" dedi. Kadın, \"Efendim kral, canının hakkı için, efendim kralın söylediği hiçbir şeyden sağa sola kimse dönemez; çünkü hizmetkârın Yoav beni zorladı ve bütün bu sözleri hizmetkârının ağzına koydu\" diye yanıt verdi.",
    "20": "\"Hizmetkârın Yoav, meselenin yüzünü değiştirmek için bunu yaptı. Efendim, Tanrı'nın meleğinin bilgeliğine göre, yeryüzünde olan her şeyi bilmek için bilgedir.\"",
    "21": "Kral Yoav'a, \"İşte, bu şeyi kabul ettim. Bunun için git ve genç Avşalom'u geri getir.\" dedi.",
    "22": "Yoav yüzüstü yere kapandı, saygı gösterdi ve kralı kutsadı. Yoav, \"Efendim ey kral, bugün kralın hizmetkârının dileğini yerine getirmesiyle senin gözünde lütuf bulduğumu hizmetkârın biliyor\" dedi.",
    "23": "Bunun üzerine Yoav kalkıp Geşur'a gitti ve Avşalom'u Yeruşalem'e getirdi.",
    "24": "Kral, \"Kendi evine dönsün, ama yüzümü görmesin\" dedi. Böylece Avşalom kendi evine döndü ve kralın yüzünü görmedi.",
    "25": "Bütün İsrael'de Avşalom kadar güzelliğiyle övülen kimse yoktu. Ayağının tabanından tepesine kadar kendisinde kusur yoktu.",
    "26": "Başındaki saçı kestiği zaman (her yıl sonunda keserdi; çünkü ona ağır gelirdi, bu yüzden keserdi), başındaki saçı kral ağırlığına göre iki yüz şekel tartardı.",
    "27": "Avşalom'a üç oğul ve bir kız doğdu; kızın adı Tamar'dı. Güzel yüzlü bir kadındı.",
    "28": "Avşalom Yeruşalem'de tam iki yıl yaşadı ve kralın yüzünü görmedi.",
    "29": "Sonra Avşalom Yoav'ı çağırıp onu krala göndermek istedi, ama o yanına gelmedi. Sonra ikinci kez yine gönderdi, ama o gelmedi.",
    "30": "Bu yüzden hizmetkârlarına, \"İşte, Yoav'ın tarlası benimkine yakın, orada arpası var. Gidip onu ateşe verin.\" dedi. Böylece Avşalom'un hizmetkârları tarlayı ateşe verdiler.",
    "31": "Sonra Yoav kalkıp Avşalom'a, evine geldi ve ona, \"Hizmetkârların neden tarlamı ateşe verdi?\" diye sordu.",
    "32": "Avşalom Yoav'a yanıt verdi: \"İşte, sana gönderip dedim, 'Buraya gel de seni krala göndereyim ve \"Geşur'dan neden geldim? Orada kalmam benim için daha iyi olurdu. Şimdi bu yüzden kralın yüzünü göreyim; eğer içimde bir kötülük varsa, beni öldürsün' diyeyim' dedim.\"",
    "33": "Bunun üzerine Yoav krala geldi ve ona anlattı; ve Avşalom'u çağırınca kralın yanına geldi ve kralın önünde yüzüstü yere eğildi; kral da Avşalom'u öptü."
  }
}