{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 15,
  "verses": {
    "1": "Bundan sonra Avşalom kendisi için bir araba ve atlar, önünde koşacak elli adam hazırladı.",
    "2": "Avşalom erkenden kalkardı ve kapı yolunun kenarında dururdu. Kral'a hüküm için götürmesi gereken davası olan biri olduğunda Avşalom onu çağırır, “Hangi kenttensin?” diye sorardı. O da, “Hizmetkârın İsrael oymaklarından birindendir” derdi.",
    "3": "Avşalom ona, “İşte, meselelerin iyi ve doğrudur; ama kralın seni dinlemek üzere görevlendirdiği kimse yok” derdi.",
    "4": "Avşalom, “Keşke ülkede hâkim olsaydım da, davası ya da sorunu olan herkes yanıma gelse ve ben de ona adalet sağlasam!” derdi.",
    "5": "Öyle olurdu ki, ona önünde eğilmek için yaklaşan biri olduğunda elini uzatır, onu tutar ve öperdi.",
    "6": "Avşalom, hüküm için krala gelen bütün İsraelliler'e böyle yapardı. Böylece Avşalom İsraelliler'in yüreğini çaldı.",
    "7": "Kırk yılın sonunda Avşalom krala, “Lütfen gidip Hevron’da Yahve'ye adadığım adağı yerine getireyim” dedi.",
    "8": "\"Çünkü ben Suriye’deki Geşur’da kalırken senin hizmetkârın adak adadı ve şöyle dedi: ‘Eğer gerçekten Yahve beni Yeruşalem’e geri getirirse, o zaman Yahve'ye hizmet edeceğim.'\"",
    "9": "Kral ona, “Esenlikle git” dedi. Bunun üzerine Avşalom kalkıp Hevron’a gitti.",
    "10": "Ama Avşalom İsrael’in bütün oymaklarına casuslar gönderip, “Boru sesini duyar duymaz, o zaman ‘Avşalom Hevron’da kraldır!’ diyeceksiniz” dedi.",
    "11": "Avşalom’la birlikte Yeruşalem’den davet edilen iki yüz kişi gitti, temiz yürekle gitmişlerdi ve onlar hiçbir şey bilmiyorlardı.",
    "12": "Avşalom, kurbanları sunarken, Gilo’dan, David’in danışmanı olan Gilonlu Ahitofel’i kentinden çağırttı. Gizli düzen güçlüydü, çünkü Avşalom’la birlikte olan halk gittikçe artıyordu.",
    "13": "Bir haberci David’e gelip, “İsraelliler'in yürekleri Avşalom’un peşinde” dedi.",
    "14": "David, Yeruşalem’de kendisiyle birlikte olan bütün hizmetkârlarına, “Kalkın! Kaçalım, yoksa hiçbirimiz Avşalom’dan kaçamayız. Hemen gidin, yoksa bize çarçabuk yetişir, başımıza bela getirir ve kenti kılıçtan geçirir.” dedi.",
    "15": "Kralın hizmetkârları krala, “İşte, hizmetkârların efendim kralın istediği her şeyi yapmaya hazır” dediler.",
    "16": "Kral çıktı ve bütün ev halkı da peşinden gitti. Kral, eve bakmaları için cariyelerinden on kadın bıraktı.",
    "17": "Kral çıktı ve bütün halk da peşinden gitti; ve Beyt Merhak'ta kaldılar.",
    "18": "Bütün hizmetkârları onun yanından geçtiler; ve bütün Keretililer, bütün Peletliler ve bütün Gittililer, Gat'tan gelen altı yüz adam kralın önünden geçtiler.",
    "19": "Sonra kral Gatlı İttay'a dedi: \"Sen de neden bizimle geliyorsun? Dön ve kralla kal; çünkü sen hem yabancısın hem de sürgünsün. Kendi yerine dön.",
    "20": "Daha dün gelmiştin, bugün seni bizimle yukarı aşağı mı dolaştırayım, çünkü ben istediğim yere gidebilirim? Dön, kardeşlerini de geri döndür. Merhamet ve gerçek seninle olsun.\"",
    "21": "İttay krala yanıt verip dedi: \"Yaşayan Yahve ve yaşayan efendim kral hakkı için, efendim kral nerede ise, kesinlikle senin hizmetkârın da, ister ölüm için olsun ister yaşam için, orada olacaktır.\"",
    "22": "David İttay'a dedi: \"Koyul ve geç.\" Gittili İttay ve bütün adamları ve onunla birlikte olan bütün çocuklar geçtiler.",
    "23": "Bütün ülke yüksek sesle ağladı ve bütün halk geçti. Kral da Kidron Vadisi'ni geçti ve bütün halk çöl yoluna doğru geçtiler.",
    "24": "İşte, Sadok da ve onunla birlikte bütün Levililer geldiler, Tanrı'nın Antlaşma Sandığı'nı taşıyorlardı; Tanrı'nın Sandığı'nı yere koydular; ve Aviyatar bütün halk kentten çıkıncaya kadar yukarı çıktı.",
    "25": "Kral Sadok'a, \"Tanrı'nın Sandığı'nı kente geri götür\" dedi. \"Eğer Yahve'nin gözünde lütuf bulursam, beni geri getirecek ve hem sandığı hem de oturduğu yeri bana gösterecektir;",
    "26": "ama, 'Senden hoşnut değilim' derse, işte, ben buradayım. Kendisine iyi gelen şeyi bana yapsın.\"",
    "27": "Kral ayrıca kâhin Sadok'a şöyle dedi, \"Sen bir Gören değil misin? Sen ve oğlun Ahimaas, Aviyatar'ın oğlu Yonatan, sizinle birlikte iki oğlunuz kente esenlikle dönün.",
    "28": "İşte, senden bana haber veren bir söz gelinceye dek çölün geçitlerinde kalacağım.”",
    "29": "Bunun üzerine Sadok ve Aviyatar Tanrı’nın Sandığı’nı yine Yeruşalem’e götürdüler ve orada kaldılar.",
    "30": "David Zeytin Dağı’nın yamacına çıkıyor ve ağlayarak gidiyordu; başı örtülüydü ve yalınayak yürüyordu. Onunla birlikte olan bütün halk da başını örtmüş ağlayarak çıkıyordu.",
    "31": "Birisi David’e, “Ahitofel, Avşalom’la birlikte gizli düzencilerin arasındadır” diye bildirdi. David, “Ey Yahve, lütfen Ahitofel’in öğüdünü akılsızlığa döndür” dedi.",
    "32": "David Tanrı’ya tapınılan zirveye vardığında, işte Arklı Huşay gömleği yırtılmış ve başı toprak içinde onu karşılamaya geldi.",
    "33": "David ona, \"Eğer benimle birlikte devam edersen, bana yük olursun\" dedi;",
    "34": "\"Ama kente geri dönersen ve Avşalom'a, 'Ey kral, ben senin hizmetkârın olacağım. Geçmişte babanın hizmetkârı olduğum gibi, şimdi de senin hizmetkârın olacağım dersen, o zaman Ahitofel'in öğüdünü benim için boşa çıkaracaksın.'",
    "35": "Orada seninle birlikte kâhinler Sadok ve Aviyatar yok mu? Öyleyse kralın evinden ne duyarsan, kâhinler Sadok ve Aviyatar'a bildir.",
    "36": "İşte, onların yanında iki oğulları var: Sadok'un oğlu Ahimaas ve Aviyatar'ın oğlu Yonatan. Onlardan duyacağın her şeyi bana ilet.\"",
    "37": "Böylece David'in dostu Huşay kente girdi, Avşalom da Yeruşalem'e girdi."
  }
}