{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 16,
  "verses": {
    "1": "David tepenin az ötesine geçince, Mefiboşet'in hizmetkârı Siva, iki yüz somun ekmek, yüz salkım kuru üzüm, yüz yaz meyvesi ve bir tulum şarapla yüklü eğerlenmiş iki eşekle onu karşıladı.",
    "2": "Kral Siva'ya, \"Bunlarla ne demek istiyorsun?\" dedi. Siva, \"Eşekler kralın ev halkının binmesi için, ekmek ve yaz meyveleri genç adamların yemesi için, şarap da çölde bitkin düşenlerin içmesi için\" dedi.",
    "3": "Kral, \"Efendinin oğlu nerede?\" dedi. Siva, krala dedi, \"İşte Yeruşalem'de kalıyor; çünkü o, 'İsrael halkı bugün babamın krallığını bana geri verecek' dedi.\"",
    "4": "Sonra kral Siva'ya, \"İşte, Mefiboşet'in bütün malları senindir\" dedi. Siva, \"Eğiliyorum\" dedi. \"Ey efendim, ey kral, senin gözünde lütuf bulayım.\"",
    "5": "Kral David Bahurim’e geldiğinde, işte, Saul evi ailesinden Gera oğlu Şimei adında bir adam çıktı. Çıkarken lanet ediyordu.",
    "6": "David’e ve Kral David’in bütün hizmetkârlarına taş attı, bütün halk ve bütün güçlü adamlar da David'in sağında ve solundaydı.",
    "7": "Şimei lanet ederken, “Defol git, defol git, ey kanlı adam ve kötü adam!” diyordu.",
    "8": "\"Yahve, Saul evinin bütün kanını, yerine hüküm sürdüğün yere geri döndürdü! Yahve, krallığı oğlun Avşalom’un eline teslim etti! İşte, kendi kötülüğünle yakalandın, çünkü sen kanlı bir adamsın!”",
    "9": "Bunun üzerine Seruya oğlu Avişay krala, “Bu ölü köpek neden efendim krala lanet etsin? Lütfen geçip başını keseyim.” dedi.",
    "10": "Kral, “Ey Seruya oğulları, benden size ne? Çünkü Yahve ona, ‘David’e lanet et’ dediği için o lanet ediyorsa, o zaman kim, ‘Neden böyle yaptın?’ diyecek?”",
    "11": "David, Avişay’a ve bütün hizmetkârlarına, “İşte, içimden çıkan oğlum canımı arıyor. Şimdi bu Benyaminli ne kadar daha fazlasını? Onu bırakın da lanet etsin; çünkü Yahve onu çağırdı.",
    "12": "Belki Yahve bana yapılan haksızlığa bakar da bugün bana edilen lanetin karşılığını Yahve bana iyilikle öder.” dedi.",
    "13": "Böylece David ve adamları yoldan geçtiler; Şimei ise onun karşısındaki yamaçta gidiyor, giderken lanet ediyor, ona taş atıyor ve toz atıyordu.",
    "14": "Kral ve yanındaki bütün halk yorgun bir halde geldiler; o orada dinlendi.",
    "15": "Avşalom ve bütün halk, İsraelliler, Ahitofel de onunla birlikte Yeruşalem'e geldiler.",
    "16": "David'in dostu Arklı Huşay Avşalom'a gelince, Huşay Avşalom'a, \"Yaşasın kral! Yaşasın kral!\" dedi.",
    "17": "Avşalom Huşay'a, \"Dostuna gösterdiğin iyilik bu mu? Neden dostunla gitmedin?\" dedi.",
    "18": "Huşay Avşalom'a, \"Hayır; yalnız Yahve, bu halk ve bütün İsraelliler kimi seçerse, ben onun olacağım ve onunla kalacağım\" dedi.",
    "19": "\"Yine kime hizmet edeyim? Oğlunun önünde hizmet etmem gerekmez mi? Babanın önünde hizmet ettiğim gibi, senin önünde de hizmet edeceğim.\"",
    "20": "Sonra Avşalom Ahitofel'e, \"Öğüdünüzü verin, ne yapacağız\" dedi.",
    "21": "Ahitofel Avşalom'a, \"Babanın evi bakması için bıraktığı cariyelerinin yanına gir. O zaman bütün İsrael baban tarafından senin nefret edildiğini duyacak. Ondan sonra seninle birlikte olanların hepsinin elleri güçlenecektir.\" dedi.",
    "22": "Böylece Avşalom için evin damına bir çadır kurdular ve Avşalom bütün İsrael'in gözü önünde babasının cariyelerinin yanına girdi.",
    "23": "O günlerde Ahitofel'in verdiği öğüt, Tanrı tapınağının iç bölmesinde bir adamın sorması gibiydi. Ahitofel'in bütün öğütleri hem David'e hem de Avşalom'a böyleydi."
  }
}