{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Dahası Ahitofel Avşalom'a, \"Şimdi on iki bin adam seçeyim, kalkayım ve bu gece David'in peşine düşeyim\" dedi.",
    "2": "\"Yorgun ve bitkin bir haldeyken üzerine gelip onu korkutacağım. Yanındaki bütün halk kaçacak. Yalnız kralı vuracağım.",
    "3": "Bütün halkı sana geri getireceğim. Aradığın adam hepsinin geri dönmesi demektir. Bütün halk esenlikte olacak.\"",
    "4": "Bu söz Avşalom'un ve İsrael'in bütün ihtiyarlarının hoşuna gitti.",
    "5": "O zaman Avşalom, \"Şimdi Arklı Huşay'ı da çağır, o ne diyor, aynı şekilde dinleyelim\" dedi.",
    "6": "Huşay Avşalom'un yanına gelince, Avşalom ona, \"Ahitofel böyle konuştu. Onun dediğini yapalım mı? Değilse, konuş.\" dedi.",
    "7": "Huşay Avşalom'a, \"Ahitofel'in bu kez verdiği öğüt iyi değil\" dedi.",
    "8": "Dahası Huşay şöyle dedi: “Babanı ve adamlarını biliyorsun, onlar güçlü adamlardır ve kırda yavrularından edilen ayı gibi düşüncelerinde kızgındırlar. Baban bir savaş adamıdır ve halkla birlikte gecelemez.",
    "9": "İşte, şimdi bir çukurda ya da başka bir yerde saklanıyordur. İlk önce onlardan bazıları düşünce, bunu duyan herkes, ‘Avşalom’u izleyen halk arasında kıyım var!’ diyecek.",
    "10": "Yüreği aslan yüreği gibi olan yiğit bile tamamen eriyecek; çünkü bütün İsrael, babanın güçlü bir adam olduğunu ve onunla birlikte olanların yiğit adamlar olduğunu biliyor.",
    "11": "Ama ben, bütün İsrael’in, Dan’dan Beerşeva’ya kadar, kalabalıkta deniz kıyısındaki kum gibi, senin yanında toplanmasını ve kendin olarak savaşa gitmeni öğütlüyorum.",
    "12": "Bu yüzden onu bulunacağı bir yerde üzerine gideceğiz ve yere çiy düşer gibi onun üzerine düşeceğiz; o zaman onu ve kendisiyle birlikte olan adamların hepsinden tek bir kişi bile bırakmayacağız.",
    "13": "Dahası bir kente girmişse, o zaman bütün İsraelliler o kente ipler getirecek, orada tek bir küçük taş bile bulunmayıncaya dek onu nehre çekeriz.”",
    "14": "Avşalom ve bütün İsraelliler, “Arklı Huşay’ın öğüdü Ahitofel’in öğüdünden daha iyidir” dediler. Çünkü Yahve Avşalom’un üzerine kötülük getirsin diye Ahitofel’in iyi öğüdünü boşa çıkarmayı Yahve kararlaştırmıştı.",
    "15": "Sonra Huşay, Sadok ve Aviyatar kâhinlere, “Ahitofel, Avşalom’a ve İsrael ihtiyarlarına bu şekilde öğüt verdi; ben de bu şekilde öğüt verdim” dedi.",
    "16": "\"Şimdi hemen gönderin, David'e söyleyin, 'Bu gece çölün geçitlerinde gecelemeyin, ama kesinlikle geçin, yoksa kral ve onunla birlikte olan bütün halk yutulur.'\"",
    "17": "Yonatan ve Ahimaas En Rogel'de kalıyorlardı; ve bir hizmetçi kız gidip onlara haber veriyordu; onlar da gidip Kral David'e haber veriyorlardı; çünkü kente girerken görülme riskine giremezlerdi.",
    "18": "Ama bir çocuk onları gördü ve Avşalom'a bildirdi. Sonra ikisi de hemen gittiler ve Bahurim'de avlusunda bir kuyu olan bir adamın evine geldiler; ve onun içine indiler.",
    "19": "Kadın alıp kuyunun ağzını örttü ve üzerine bulgur serdi; ve hiçbir şey bilinmedi.",
    "20": "Avşalom'un hizmetkârları kadının evine geldiler; \"Ahimaas ve Yonatan nerede?\" dediler. Kadın onlara, \"Irmağın üzerinden geçtiler\" dedi. Arayıp onları bulamayınca Yeruşalem'e döndüler.",
    "21": "Onlar ayrıldıktan sonra kuyudan çıktılar ve gidip Kral David'e bildirdiler. David'e, \"Kalkın, hemen suyun üzerinden geçin; çünkü Ahitofel sana karşı böyle öğüt verdi\" dediler.",
    "22": "David ve onunla birlikte olan bütün halk kalkıp Yarden'i geçtiler. Sabah ışığına kadar onlardan Yarden'i geçmemiş olan bir kişi bile kalmadı.",
    "23": "Ahitofel, öğüdünün tutulmadığını görünce eşeğine eyer vurdu, kalktı, kentine gitti, evini düzene koydu, kendini astı ve öldü, babasının mezarına gömüldü.",
    "24": "David Mahanaim'e geldi. Avşalom, kendisi ve yanındaki bütün İsrael adamları Yarden'i geçti.",
    "25": "Avşalom, Yoav'ın yerine ordunun başına Amasa'yı koydu. Amasa, İsraelli İtra adında bir adamın oğluydu ve o Yoav'ın annesi Seruya'nın kız kardeşi olan Nahaş'ın kızı Abigail'in yanına girdi.",
    "26": "İsraelliler ve Avşalom Gilad ülkesinde ordugâh kurdular.",
    "27": "David Mahanayim'e gelince, Ammon'un çocuklarının Rabbalı Nahaş'ın oğlu Şovi, Lodevarlı Ammiel'in oğlu Makir ve Rogelim'den Giladlı Barzillay,",
    "28": "yataklar, leğenler, toprak kaplar ve David ve yanındaki halk yesin diye buğday, arpa, un, kavrulmuş tahıl, bakla, mercimek, kavrulmuş nohut,",
    "29": "bal, tereyağı, koyunlar ve inek peyniri getirdiler. Çünkü halk çölde aç, yorgun ve susuz dediler."
  }
}