{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Bundan sonra David Yahve'ye sorup, \"Yahuda'nın herhangi bir kentine gideyim mi?\" dedi. Yahve ona, \"Çık\" dedi. David, \"Nereye çıkayım?\" dedi. \"Hevron'a\" dedi.",
    "2": "Böylece David, iki karısı Yizreelli Ahinoam ve Karmelli Naval'ın karısı Avigail ile birlikte oraya çıktı.",
    "3": "David yanındaki adamlarını, hepsini kendi ev halkıyla birlikte götürdü. Hevron'un kentlerinde yaşadılar.",
    "4": "Yahudalılar geldiler ve orada David'i Yahuda evi üzerine kral olarak meshettiler. David'e, \"Saul'u gömenler Yaveş Giladlılar'dı\" dediler.",
    "5": "David Yaveş Giladlılar'a ulaklar gönderip şöyle dedi: \"Efendinize, Saul'a bu iyiliği gösterip onu gömdüğünüz için Yahve tarafından kutsanasınız!",
    "6": "Şimdi Yahve size sevgi dolu iyilik ve doğruluk göstersin. Bu şeyi yaptığınız için ben de sizi iyiliğiniz için ödüllendireceğim.",
    "7": "Şimdi elleriniz güçlü olsun ve yiğit olun; çünkü efendimiz Saul öldü; Yahuda halkı da beni onların üzerine kral olarak meshetti.”",
    "8": "Şimdi Saul'un ordusunun komutanı Ner oğlu Avner, Saul'un oğlu İşboşet'i alıp Mahanayim'e getirmişti.",
    "9": "Onu Gilad'ın üzerine, Aşurlular'ın üzerine, Yizreel'in üzerine, Efraim'in üzerine, Benyamin'in üzerine ve bütün İsrael'in üzerine kral yaptı.",
    "10": "Saul'un oğlu İşboşet İsrael'de hüküm sürmeye başladığında kırk yaşındaydı ve iki yıl hüküm sürdü. Ama Yahuda evi David'in ardından gitti.",
    "11": "David'in Hevron'da Yahuda halkı üzerinde kral olduğu süre yedi yıl altı ay sürdü.",
    "12": "Ner oğlu Avner ve Saul oğlu İşboşet'in hizmetkârları Mahanayim'den Givon'a doğru yola çıktılar.",
    "13": "Seruya oğlu Yoav ile David'in hizmetkârları çıktılar ve onlarla Givon havuzunun yanında karşılaştılar. Bunlar havuzun bir tarafına, onlar havuzun diğer tarafına oturdular.",
    "14": "Avner Yoav'a, \"Lütfen gençler kalkıp önümüzde yarışsınlar\" dedi. Yoav, \"Kalksınlar!\" dedi.",
    "15": "Bunun üzerine kalkıp sayıyla geçtiler: Benyamin ve Saul oğlu İşboşet için on iki kişi ve David'in hizmetkârlarından on iki kişi.",
    "16": "Her biri karşısındakinin başından yakalayıp kılıcını karşısında olanın böğrüne sapladı; böylece birlikte yere düştüler. Bu nedenle Givon'daki o yere Helkat Hassurim denildi.",
    "17": "O gün savaş çok şiddetliydi; ve Avner ile İsraelliler David'in hizmetkârlarının önünde yenildiler.",
    "18": "Seruya'nın üç oğlu da oradaydı: Yoav, Avişay ve Asahel. Asahel'in ayağı yaban ceylanı kadar hafifti.",
    "19": "Asahel Avner'i kovaladı. Avner’in peşinden ne sağa ne de sola saptı.",
    "20": "Bunun üzerine Avner arkasına bakıp, \"Bu sen misin Asahel?\" dedi. \"Öyledir\" diye yanıt verdi.",
    "21": "Avner ona, \"Sağına ya da soluna dön, gençlerden birini yakala ve zırhını al\" dedi. Ancak Asahel onu takip etmekten dönmedi.",
    "22": "Avner yine Asahel'e, \"Ardımdan dön\" dedi. \"Seni neden yere çalayım? O zaman kardeşin Yoav'ın yüzüne nasıl bakabilirim?”",
    "23": "Ancak o geri dönmeyi reddetti. Bunun üzerine Avner mızrağının arka ucuyla onun bedenine vurdu ve mızrak arkasından çıktı; oraya düştü ve aynı yerde öldü. Asahel'in düşüp öldüğü yere gelenlerin hepsi durdu.",
    "24": "Ama Yoav ile Avişay Avner'in peşine düştüler. Givon Çölü yolu üzerinde, Giah'ın önünde bulunan Amma Tepesi'ne vardıklarında güneş battı.",
    "25": "Benyamin'in çocukları Avner'in ardınca toplanıp tek bir grup oldular bir tepenin başında durdular.",
    "26": "Bunun üzerine Avner Yoav'a seslenip şöyle dedi: \"Kılıç sonsuza dek yiyip bitirecek mi? Sonunda acılık olacağını bilmiyor musun? O halde halka kardeşlerinizin ardından dönün demeniz daha ne kadar sürecek?”",
    "27": "Yoav şöyle dedi: \"Yaşayan Tanrı hakkı için, eğer sen konuşmamış olsaydın, sabahleyin halk mutlaka gitmiş olur ve hiçbiri kardeşini takip etmezdi.\"",
    "28": "Bunun üzerine Yoav boru çaldı; bütün halk durdu ve artık İsrael'i kovalamadı, artık bir daha da savaşmadılar.",
    "29": "Avner ve adamları bütün gece Arava boyunca gittiler; Yarden'i de aşıp bütün Bitron'u geçerek Mahanayim'e geldiler.",
    "30": "Yoav, Avner'in ardından döndü; bütün halkı topladığında David'in ve Asahel'in on dokuz adamı yoktu.",
    "31": "Ama David'in hizmetkârları Benyaminli Avner'in adamlarını vurdular böylece üç yüz altmış kişi öldü.",
    "32": "Asahel'i alıp babasının Beytlehem'deki mezarına gömdüler. Yoav ve adamları bütün gece yol aldılar ve üzerlerine Hevron'da gün doğdu."
  }
}