{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 21,
  "verses": {
    "1": "David'in günlerinde ardı ardına üç yıl kıtlık oldu. David Yahve'nin yüzünü aradı. Yahve, \"Saul ve kanlı evi yüzünden, çünkü Givonlular'ı öldürdü\" dedi.",
    "2": "Kral Givonlular'ı çağırdı ve onlara şöyle dedi: (Givonlular İsrael'in çocuklarından değil, Amorlular'ın kalıntısıydı ve İsrael'in çocukları onlara ant içmişti; Saul, İsrael ve Yahuda çocukları için duyduğu gayretten dolayı onları öldürmeye çalıştı);",
    "3": "David Givonlular'a, \"Sizin için ne yapayım? Ve Yahve'nin mirasını kutsamanız için neyle kefaret edeyim?\" dedi.",
    "4": "Givonlular ona, \"Bizimle Saul ve evi arasında gümüş ya da altın meselesi yok; İsrael'de hiç kimseyi öldürmek de bize düşmez\" dediler. David, \"Siz ne derseniz onu yapacağım\" dedi.",
    "5": "Krala, “Bizi tüketen, İsrael'in sınırlarının hiçbirinde kalmayalım diye bize düzen kuran adamın,",
    "6": "oğullarından yedisi bize teslim edilsin, onları Yahve'nin seçtiği Saul'un Givası'nda Yahve'ye asalım” dediler. Kral, “Onları vereceğim” dedi.",
    "7": "Ancak kral, David'le Saul'un oğlu Yonatan arasındaki, kendileri arasındaki Yahve'nin andı yüzünden, Saul'un oğlu Yonatan'ın oğlu Mefiboşet'i esirgedi.",
    "8": "Ama kral, Saul'a doğurduğu Aya'nın kızı Rispa'nın iki oğlunu, Armoni ve Mefiboşet'i ve Saul'un kızı Merav'ın, Meholalı Barzillay'ın oğlu Adriel'e doğurduğu beş oğlunu aldı.",
    "9": "Onları Givonlular'ın eline teslim etti; onlar da onları Yahve'nin önünde dağa astılar, yedisi de birlikte düştüler. Hasat günlerinde, ilk günlerde, arpa hasadının başlangıcında öldürüldüler.",
    "10": "Aya'nın kızı Rispa, hasadın başlangıcından gökten üzerlerine su dökülünceye kadar kendisi için bir çul alıp kayanın üzerine serdi. Gündüzleri gökteki kuşların, geceleri de kırdaki hayvanların üzerlerinde durmasına izin vermedi.",
    "11": "Saul'un cariyesi Aya'nın kızı Rispa'nın yaptıkları David'e bildirildi.",
    "12": "Bunun üzerine David gidip Saul'un kemiklerini ve oğlu Yonatan'ın kemiklerini, Filistliler'in Saul'u Gilboa'da öldürdükleri gün Filistliler'in onları asmış oldukları Beyt Şan sokağından çalmış olan Yaveş Giladlılar'dan aldı;",
    "13": "ve David oradan Saul'un kemiklerini ve oğlu Yonatan'ın kemiklerini çıkardı. Asılmış olanların kemiklerini de topladılar.",
    "14": "Saul ve oğlu Yonatan'ın kemiklerini Benyamin ülkesindeki Sela'da, babası Kiş'in mezarına gömdüler; ve kralın buyurduğu her şeyi yaptılar. Bundan sonra Tanrı, ülke için olan duayı yanıtladı.",
    "15": "Filistliler'in yine İsrael'le savaşı oldu; ve David, hizmetkârlarıyla birlikte aşağı inip Filistliler'e karşı savaştı. David bitkin düştü;",
    "16": "ve dev oğullarından olan ve mızrağının ağırlığı üç yüz şekel tunç olan İşbibenov, yeni bir kılıç kuşanmış olarak David'i öldüreyim diye düşündü.",
    "17": "Ama Seruya'nın oğlu Avişay ona yardım etti ve Filistli'yi vurup öldürdü. Sonra David'in adamları ona ant içerek, \"Bir daha bizimle savaşa çıkma ki, İsrael'in kandilini söndürmeyesin\" dediler.",
    "18": "Bundan sonra Filistliler'le Gov'da yine savaş çıktı. Sonra Huşalı Sibbekay, dev oğullarından Saf'ı öldürdü.",
    "19": "Gov'da Filistliler ile yine savaş çıktı. Beytlehemli Yaare Oregim oğlu Elhanan, Gatlı Golyat'ın kardeşini öldürdü. Golyat'ın mızrağının değneği dokumacı kirişi gibiydi.",
    "20": "Gat'ta yine savaş çıktı, orada iri yapılı bir adam vardı, her elinde altı parmağı, her ayağında altı parmağı vardı; sayıda yirmi dört parmağı vardı, o da deve doğmuştu.",
    "21": "İsrael'e meydan okuyunca, David'in kardeşi Şimei'nin oğlu Yonatan onu öldürdü.",
    "22": "Bu dördü Gat'ta deve doğmuştu; David'in ve hizmetkârlarının eliyle düştüler."
  }
}