{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 24,
  "verses": {
    "1": "Yahve'nin öfkesi yine İsrael'e karşı alevlendi ve David'i onlara karşı kışkırtarak, \"Git, İsrael ve Yahuda'yı say\" dedi.",
    "2": "Kral, yanında bulunan ordu komutanı Yoav'a, \"Şimdi, Dan'dan Beer Şeva'ya kadar İsrael'in bütün oymaklarını dolaş, halkı sayın, halkın toplamını bileyim\" dedi.",
    "3": "Yoav, krala, \"Şimdi Tanrın Yahve, ne kadar çok olursa olsun, halka yüz kat daha fazlasını katsın; efendim kralın gözleri de bunu görsün. Ama neden efendim kral bu şeyden hoşnut oluyor?\" dedi.",
    "4": "Bununla birlikte, kralın sözü Yoav'a ve ordu komutanlarına karşı üstün geldi. Yoav ve ordu komutanları, İsrael halkını saymak için kralın önünden çıktılar.",
    "5": "Yarden'i geçip Gad Vadisi'nin ortasındaki kentin sağ tarafında Aroer'de konakladılar ve Yazer'e,",
    "6": "sonra Gilad'a ve Tahtim Hodşi diyarına geldiler; Dan Yaan'a ve Sayda'nın çevresine geldiler,",
    "7": "Sur Kalesi'ne ve Hivliler'in ile Kenanlılar'ın bütün kentlerine geldiler; ve Yahuda'nın güneyinde, Beer Şeva'ya çıktılar.",
    "8": "Böylece bütün ülkeyi dolaşınca, dokuz ay yirmi gün sonunda Yeruşalem'e vardılar.",
    "9": "Yoav halkın sayımını krala teslim etti; ve İsrael'de kılıç çeken sekiz yüz bin yiğit vardı ve Yahuda adamları beş yüz bin kişiydi.",
    "10": "David halkı saydıktan sonra yüreği onu vurdu. David Yahve'ye, \"Yaptığım işte büyük günah işledim\" dedi. \"Ama şimdi, ey Yahve, yalvarırım, hizmetkârının suçunu sil; çünkü çok akılsızlık ettim.”",
    "11": "Sabahleyin David kalkınca, Yahve'nin sözü David'in Gören'i Peygamber Gad'a geldi ve şöyle dedi:",
    "12": "“Git, David'e söyle, Yahve diyor ki, ‘Sana üç şey sunuyorum. Bunlardan birini seç de sana yapayım.’”",
    "13": "Bunun üzerine Gad David'e geldi ve ona şöyle dedi: “Ülkende yedi yıl kıtlık mı olsun? Ya da düşmanların seni kovalarken onların önünden üç ay mı kaçarsın? Ya da ülkende üç gün veba mı olsun? Şimdi yanıt ver de beni gönderene ne yanıt vereceğimi düşün.”",
    "14": "David Gad'a dedi: “Sıkıntıdayım. Şimdi Yahve'nin eline düşelim, çünkü merhametleri büyüktür. İnsan eline düşmeyeyim.”",
    "15": "Böylece Yahve sabahleyin belirlenen zamana dek İsrael'in üzerine veba gönderdi; ve Dan'dan Beer Şeva'ya kadar halktan yetmiş bin kişi öldü.",
    "16": "Melek elini Yeruşalem'i yok etmek için uzattığında, Yahve felaketten vazgeçti ve halkı yok eden meleğe, \"Yeter artık. Şimdi elini çek.\" dedi. Yahve'nin meleği Yevuslu Aravna'nın harman yerinin yanındaydı.",
    "17": "David, halkı vuran meleği görünce Yahve'ye söyleyip dedi, \"İşte, ben günah işledim ve sapıklık ettim; ama bu koyunlar ne yaptılar? Lütfen elin bana ve babamın evine karşı olsun.\"",
    "18": "O gün Gad David'in yanına geldi ve ona, \"Çık, Yevuslu Aravna'nın harman yeri üzerinde Yahve'ye bir sunak yap\" dedi.",
    "19": "Gad'ın sözüne göre David Yahve'nin buyurduğu gibi çıktı.",
    "20": "Aravna dışarı baktı ve kralla hizmetkârlarının kendisine doğru geldiğini gördü. Sonra Aravna dışarı çıktı ve yüzüstü yere kapanarak kralın önünde eğildi.",
    "21": "Aravna, \"Efendim kral neden hizmetkârına geldi?\" dedi. David, \"Harman yerini satın almak, Yahve'ye bir sunak yapmak için, böylece veba halkın üzerinden kaldırılsın\" dedi.",
    "22": "Aravna, David'e, \"Efendim kral alsın ve kendisine iyi gelene göre sunsun. İşte, yakmalık sunu için sığırlar, odun için de harman dövenleri ve öküz boyundurukları.",
    "23": "Ey kral, Aravna bunların hepsini krala veriyor.\" dedi. Aravna, krala, \"Tanrın Yahve seni kabul etsin\" dedi.",
    "24": "Kral Aravna'ya, \"Hayır, ama kesinlikle senden bir bedel karşılığında satın alacağım. Tanrım Yahve'ye bana hiçe malolmuş yakmalık sunular sunmayacağım.\" dedi. Böylece David harman yerini ve öküzleri elli şekel gümüşe satın aldı.",
    "25": "David orada Yahve'ye bir sunak yaptı ve yakmalık sunular ve esenlik sunuları sundu. Böylece Yahve ülke için yalvarışı kabul etti ve veba İsrael'den kaldırıldı."
  }
}