{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 4,
  "verses": {
    "1": "Saul'un oğlu, Avner'in Hevron'da öldüğünü duyunca elleri güçsüzleşti ve bütün İsraelliler tedirgin oldu.",
    "2": "Saul'un oğlunun akıncı birliklerinin komutanları olan iki adamı vardı. Benyamin oğullarından Beerotlu Rimmon'un oğulları olup birinin adı Baana ve ötekinin adı Rekav'dı (çünkü Beerot da Benyamin'in parçası sayılır;",
    "3": "ve Beerotlular Gittaim'e kaçtılar ve orada yabancı olarak bugüne dek yaşadılar).",
    "4": "Saul'un oğlu Yonatan'ın ayakları topal olan bir oğlu vardı. Yizreel'den Saul ve Yonatan'ın haberi geldiğinde o beş yaşındaydı; bakıcısı da onu alıp kaçtı. Aceleyle kaçarken çocuk düştü ve topal oldu. Adı Mefiboşet'ti.",
    "5": "Beerotlu Rimmon'un oğulları Rekav ve Baana, öğle vakti İşboşet dinlenirken, günün en sıcak saatlerinde dışarı çıkıp onun evine geldiler.",
    "6": "Buğday getirecekmiş gibi evin ortasına girdiler ve O'nun bedeninden vurdular; ve Rekav ile kardeşi Baana kaçtılar.",
    "7": "Onlar eve girdiklerinde o, yatak odasında yatağının üzerinde yatıyordu, onu vurup öldürdüler, başını kestiler, başını aldılar ve bütün gece Arava yolundan gittiler.",
    "8": "İşboşet'in başını Hevron'daki David'e getirdiler ve krala şöyle dediler: \"İşte, canını arayan düşmanın Saul oğlu İşboşet'in başı! Yahve bugün Saul'dan ve onun soyundan efendim kralın öcünü aldı.\"",
    "9": "David Beerotlu Rimmon'un oğulları Rekav ve kardeşi Baana'ya yanıt verip onlara şöyle dedi: \"Canımı her sıkıntıdan kurtaran yaşayan Yahve'nin hakkı için,",
    "10": "birisi bana, müjde getirdiğini düşünerek, 'İşte, Saul öldü' dediğinde onu yakaladım ve onu Ziklag'da öldürdüm. Haberi için ona verdiğim ödül buydu.",
    "11": "Kötü kişiler doğru bir kişiyi kendi evinde, yatağı üzerinde öldürdüklerinde, şimdi onun kanını sizin elinizden fazlasıyla arayıp sizi yeryüzünden kaldırmaz mıyım?”",
    "12": "David genç adamlarına buyruk verdi; onlar da onları öldürdüler, ellerini ve ayaklarını kestiler ve Hevron'daki havuzun yanına astılar. Ama İşboşet'in başını alıp Hevron'da Avner'in mezarına gömdüler."
  }
}