{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 5,
  "verses": {
    "1": "Bunun üzerine İsrael'in bütün oymakları Hevron'a, David'in yanına gelip şöyle dediler: \"İşte, biz senin kemiğin ve etiniz.",
    "2": "Geçmişte, Saul üzerimizde kral iken, İsrael'i dışarı çıkaran içeri getiren sendin. Yahve sana, 'Halkım İsrael'in çobanı olacaksın, İsrael üzerine sen hükümdar olacaksın' dedi.”",
    "3": "Bunun üzerine İsrael'in bütün ihtiyarları Hevron'a, kralın yanına geldiler; Kral David onlarla Hevron'da Yahve'nin önünde bir antlaşma yaptı; ve David'i İsrael üzerine kral olarak meshettiler.",
    "4": "David hükmetmeye başladığında otuz yaşındaydı ve kırk yıl hüküm sürdü.",
    "5": "Hevron'da yedi yıl altı ay Yahuda'ya hükmetti, Yeruşalem'de de otuz üç yıl bütün İsrael'e ve Yahuda'ya hükmetti.",
    "6": "Kral ve adamları, ülkede yaşayan Yevuslular'a karşı Yeruşalem'e gittiler. Onlar David'le konuşup şöyle dediler: \"Körler ve topallar seni buradan uzak tutacak.\" \"David buraya giremez\" diye düşünüyorlardı.",
    "7": "Bununla birlikte David Siyon'un kalesini ele geçirdi. Burası David'in kentidir.",
    "8": "O gün David şöyle dedi: \"Kim Yevuslular'ı vurursa, su yoluna çıksın ve David'in canının nefret ettiği topal ve körleri vursun.\" Bu yüzden onlar, “Kör ve topal eve giremez” diyorlar.",
    "9": "David kalede yaşadı ve buraya David Kenti denildi. David, Millo'dan çepeçevre içeriye doğru bina etti.",
    "10": "David giderek büyüdü; çünkü Ordular Tanrısı Yahve onunla birlikteydi.",
    "11": "Sur Kralı Hiram, David'e sedir ağaçları, marangozlar ve duvar ustalarıyla birlikte ulaklar gönderdi; ve David'e bir ev yaptılar.",
    "12": "David, Yahve'nin kendisini İsrael üzerine kral yaptığını ve halkı İsrael uğruna krallığını yükselttiğini anladı.",
    "13": "David Hevron'dan geldikten sonra Yeruşalem'den kendine başka cariyeler ve eşler aldı; ve David'e daha çok oğullar ve kızlar doğdu.",
    "14": "O'na Yeruşalem'de doğanların adları şunlardır: Şammua, Şovav, Natan, Solomon,",
    "15": "İvhar, Elişua, Nefek, Yafia,",
    "16": "Elişama, Elyada ve Elifelet.",
    "17": "Filistliler, David'i İsrael Kralı olarak meshettiklerini duyunca, bütün Filistliler David'i aramaya çıktılar, ama David bunu duyup kaleye indi.",
    "18": "Filistliler gelip Refaim Vadisi'ne yayılmışlardı.",
    "19": "David Yahve'ye sorup şöyle dedi: \"Filistliler'e karşı çıkayım mı? Onları elime teslim edecek misin?” Yahve David'e şöyle dedi: “Çık; çünkü Filistliler'i kesinlikle eline teslim edeceğim.”",
    "20": "David Baal Perazim'e geldi ve orada onları vurdu. Sonra şöyle dedi: \"Suların yarığı gibi Yahve düşmanlarımı önümde kırdı.\" Bu nedenle o yerin adını Baal Perazim koydu.",
    "21": "Onlar suretlerini orada bıraktılar, David'le adamları onları alıp götürdüler.",
    "22": "Filistliler yeniden bir daha çıkıp Refaim Vadisi'ne yayıldılar.",
    "23": "David Yahve'ye sorunca şöyle dedi: \"Çıkmayacaksın. Arkalarından dolanın ve dut ağaçlarının önünde onlara saldırın.",
    "24": "Dut ağaçlarının tepelerinde yürüyüş sesini duyduğunuzda, o zaman harekete geçin; çünkü o zaman Yahve Filist ordusunu vurmak için senin önünde çıkmıştır.”",
    "25": "David, Yahve'nin kendisine buyurduğu gibi yaptı ve Geva'dan Gezer'e kadar Filistliler'i vurdu."
  }
}