{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "David İsrael'in otuz bin seçme adamını yeniden bir araya topladı.",
    "2": "David kalkıp kendisiyle birlikte Baale Yahuda'dan gelen bütün halkla birlikte, Keruvlar'ın üzerinde oturan Ordular Yahvesi'nin Adı ile çağırılan Tanrı'nın Sandığı'nı oradan çıkarmaya gitti.",
    "3": "Tanrı'nın Sandığı'nı yeni bir arabaya koydular ve onu Avinadav'ın tepedeki evinden çıkardılar; Avinadav'ın oğulları Uzza ve Ahyo da yeni arabayı sürüyorlardı.",
    "4": "Onu Tanrı'nın Sandığı'yla birlikte Avinadav'ın tepedeki evinden çıkardılar; Ahyo da sandığın önünden gidiyordu.",
    "5": "David ve bütün İsrael evi, selvi ağacından yapılmış her türlü çalgıyla, arplarla, telli çalgılarla, teflerle, çıngıraklarla ve zillerle Yahve'nin önünde oynuyordu.",
    "6": "Nakon'un harman yerine vardıklarında Uzza Tanrı'nın Sandığı'na uzanıp onu tuttu; çünkü sığırlar tökezlemişti.",
    "7": "Yahve'nin öfkesi Uzza'ya karşı alevlendi ve Tanrı, suçu nedeniyle onu orada vurdu; ve orada Tanrı'nın Sandığı'nın yanında öldü.",
    "8": "Yahve Uzza'ya karşı patladığı için David hoşnutsuzdu; ve bugüne dek o yere Peres Uzza denilir.",
    "9": "David o gün Yahve'den korkup dedi, \"Yahve'nin Sandığı nasıl yanıma gelebilir?\"",
    "10": "Bunun üzerine David, Yahve'nin Sandığı'nı kendisiyle birlikte David'in Kenti'ne taşımadı; ama David onu Gatlı Oved-Edom'un evine ayrı taşıdı.",
    "11": "Yahve'nin Sandığı Gatlı Ovet-Edom'un evinde üç ay kaldı; ve Yahve Ovet-Edom'u ve bütün evini kutsadı.",
    "12": "Kral David'e, \"Tanrı'nın Sandığı nedeniyle Yahve, Ovet-Edom'un evini ve ona ait olan her şeyi kutsadı\" denildi. Böylece David gitti ve Tanrı'nın Sandığı'nı Ovet-Edom'un evinden David'in kentine sevinçle çıkardı.",
    "13": "Yahve'nin Sandığı'nı taşıyanlar altı adım gittikten sonra bir öküzle besili bir dana kurban etti.",
    "14": "David Yahve'nin önünde var gücüyle dans etti; ve David keten bir efod giymişti.",
    "15": "Bunun üzerine David ve bütün İsrael evi, bağırışlarla ve boru sesiyle Yahve'nin Sandığı'nı çıkarıyorlardı.",
    "16": "Yahve'nin Sandığı David kentine girdiğinde, Saul'un kızı Mikal pencereden dışarı baktı ve Kral David'in Yahve'nin önünde sıçrayıp dans ettiğini gördü; ve onu yüreğinde küçümsedi.",
    "17": "Yahve'nin Sandığı'nı içeri getirip onun için David'in kurmuş olduğu çadırın ortasındaki yerine koydular. David Yahve'nin önünde yakmalık sunular ve esenlik sunuları sundu.",
    "18": "David yakmalık sunuları ve esenlik sunularını sunmayı bitirince, Ordular Yahvesi'nin adıyla halkı kutsadı.",
    "19": "Bütün halka, bütün İsrael topluluğuna, kadın erkek herkese birer parça ekmek, hurma ve kuru üzüm verdi. Böylece bütün halk, her biri kendi evine gitti.",
    "20": "Sonra David ev halkını kutsamak için geri döndü. Saul'un kızı Mikal, David'i karşılamak için dışarı çıktı ve şöyle dedi: \"Bugün, hizmetkârlarının cariyeleri önünde yalnızca boş adamlardan birinin utanmadan soyunması gibi soyunan İsrael Kralı, bugün ne kadar görkemliydi!\"",
    "21": "David Mikal'a şöyle dedi: \"İsrael üzerine beni hükümdar atamak için babanın ve onun bütün evinin yerine beni seçmiş olan Yahve'nin önünde yaptım. Bu nedenle Yahve'nin önünde bayram edeceğim.",
    "22": "Bundan daha da onursuz olacağım ve kendi gözümde değersiz olacağım. Ama sözünü ettiğin cariyeler beni onurlandıracaklardır.”",
    "23": "Saul'un kızı Mikal'ın öldüğü güne dek çocuğu olmadı."
  }
}