{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 7,
  "verses": {
    "1": "Kral evinde yaşadığında ve Yahve onu çevresindeki bütün düşmanlarından rahat verdiğinde,",
    "2": "Kral Peygamber Natan'a şöyle dedi: \"İşte, ben sedirden bir evde oturuyorum, ama Tanrı'nın Sandığı perdelerin içinde duruyor.\"",
    "3": "Natan krala, \"Git, yüreğinden olan her şeyi yap, çünkü Yahve seninledir\" dedi.",
    "4": "Aynı gece Yahve'nin sözü Natan'a geldi ve şöyle dedi,",
    "5": "\"Git, hizmetkârım David'e söyle: 'Yahve diyor ki, \"Oturmam için sen mi bana konut yapacaksın?",
    "6": "Çünkü İsrael'in çocuklarını Mısır'dan çıkardığım günden bugüne dek bir konutta yaşamadım; ama bir çadırda, bir çardırda etrafta dolaştım.",
    "7": "Bütün İsrael'in çocuklarıyla birlikte yürüdüğüm yerlerin tümünde, halkım İsrael'in çobanı olmasını buyurduğum İsrael oymaklarından birine, 'Neden bana sedirden konut yapmadınız?' diye bir söz söyledim mi?”'",
    "8": "Şimdi hizmetkârım David'e şunu söyle: 'Ordular Yahvesi diyor ki, \"Halkımın üzerine ve İsrael'in üzerine hükümdar olmak için seni ağıllardan, koyunların peşinden aldım.",
    "9": "Gittiğin her yerde seninle birlikteydim ve düşmanlarının tümünü senin önünden kesip attım. Sana yeryüzündeki büyüklerin adı gibi büyük bir ad yapacağım.",
    "10": "Halkım İsrael'e bir yer belirleyip onları dikeceğim ki, kendi yerlerinde otursunlar ve artık kıpırdamasınlar. Kötülüğün çocukları, ilk başta olduğu gibi,",
    "11": "ve halkım İsrael'in üzerinde hâkimlere buyurduğum günden beri olduğu gibi artık onları sarsmayacaklar. Seni bütün düşmanlarından rahat ettireceğim. Yahve sana Yahve'nin sana bir ev yapacağını da bildiriyor.",
    "12": "Günlerin dolduğunda ve atalarınla uyuduğunda, senden sonra senin bedeninden çıkacak soyunu yerleştireceğim ve onun krallığını pekiştireceğim.",
    "13": "O benim adıma bir konut yapacak, ben de onun krallığının tahtını sonsuza dek sürdüreceğim.",
    "14": "Ben onun babası olacağım, o da benim oğlum olacak. Eğer kötülük işlerse, onu insan değneğiyle ve insan çocuklarının vuruşlarıyla yola getireceğim;",
    "15": "ama senin önünden kaldırmış olduğum Saul'dan geri aldığım gibi, sevgi dolu iyiliğim ondan ayrılmayacaktır.",
    "16": "Evin ve krallığın sonsuza dek senin önünde güvence altına alınacak. Tahtın sonsuza dek ayakta kalacak.\"'\"",
    "17": "Natan David'e bütün bu sözleri bu görümün tamamına göre söyledi.",
    "18": "Bunun üzerine Kral David içeri girdi ve Yahve'nin önünde oturup şöyle dedi: \"Ey Efendim Yahve, ben kimim ve benim evim nedir ki, beni buralara kadar getirdin?\"",
    "19": "Ey Efendim Yahve, bu senin gözünde henüz küçük bir şeydi, ama uzun bir süre için hizmetkârının evi hakkında da söyledin; bu da insanların arasında, ey Efendim Yahve!",
    "20": "David sana daha ne söyleyebilir? Çünkü hizmetkârını sen bilirsin, ey Efendim Yahve.",
    "21": "Sözün uğruna ve kendi yüreğine göre, bütün bu büyüklüğü hizmetkârına bildirmek için yaptın.",
    "22": "Bu yüzden sen büyüksün, ey Yahve Tanrı. Çünkü kulaklarımızla duyduğumuzun tümüne göre, senin gibisi yoktur, senden başka Tanrı da yoktur.",
    "23": "Yeryüzünde senin halkın gibi, İsrael gibi hangi ulus var ki, Tanrı onu bir halk olarak kendisine kurtarmak, kendisine bir isim yapmak, sizin için büyük şeyler yapmak ve Mısır'dan, uluslardan ve onların ilâhlarının elinden kurtardığı halkının önünde ülkesi için korkunç şeyler yapmış olsun?",
    "24": "Halkın İsrael'i sonsuza dek kendi halkın olarak kendin için belirledin; sen de, ey Yahve, onların Tanrısı oldun.",
    "25": "Şimdi, ey Yahve Tanrı, hizmetkârın hakkında ve evi hakkında söylediğin sözü sonsuza kadar doğrula ve söylediğin gibi yap.",
    "26": "'Ordular Yahvesi İsrael üzerinde Tanrı'dır' diye adın sonsuza dek büyütülsün; 've hizmetkârın David'in evi senin önünde sürsün.'",
    "27": "Çünkü sen, İsrael'in Tanrısı, Ordular Yahvesi, hizmetkârına, 'Sana bir ev yapacağım' diye açıkladın. Bu yüzden hizmetkârın sana bu duayı etmek için yüreklilik buldu.\"",
    "28": "\"Şimdi, ey Efendim Yahve, sen Tanrı'sın, sözlerin doğru ve hizmetkârına bu iyi şeyi söz verdin.",
    "29": "Şimdi, sonsuza dek senin önünde sürmesi için hizmetkârının evini kutsamak seni hoşnut etsin; çünkü bunu sen söyledin, ey Efendim Yahve. Hizmetkârının evi senin kutsamanla sonsuza dek kutsansın.”"
  }
}