{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Bundan sonra David Filistliler'i vurdu ve onlara boyun eğdirdi. David ana kentin dizginlerini Filistliler'in elinden aldı.",
    "2": "Moav’ı yendi, onları yere yatırdı ve ölçü ipiyle onları ölçtü. Öldürmek için iki çizgi, sağ bırakmak için de bir çizgi ölçtü. Moavlılar David’e hizmetçi oldular ve haraç getirdiler.",
    "3": "David, Irmak kıyısındaki egemenliğini geri almaya giden Rehov Kralı Hadadezer’i de vurdu.",
    "4": "David ondan bin yedi yüz atlı ve yirmi bin yaya asker aldı. David savaş arabalarının atlarını sakatladı, ama yüz savaş arabasına yetecek kadarını ayırdı.",
    "5": "Damaskus Suriyeliler'i, Sova Kralı Hadadezer’e yardım etmeye geldiklerinde, David Suriyeliler'den yirmi iki bin kişiyi vurdu.",
    "6": "David Damaskus Suriyesi'ne garnizonlar yerleştirdi. Suriyeliler David’e hizmetçi oldular ve haraç getirdiler. Yahve David'e gittiği her yerde zafer verdi.",
    "7": "David, Hadadezer'in hizmetkârlarının üzerindeki altın kalkanları alıp Yeruşalem'e getirdi.",
    "8": "Hadadezer'in kentleri olan Betah ve Berotay'dan Kral David büyük miktarda tunç aldı.",
    "9": "Hamat Kralı Toy, David'in Hadadezer'in bütün ordusunu vurduğunu duyunca,",
    "10": "Toy, oğlu Yoram'ı Kral David'i selamlamak ve onu kutsamak için ona gönderdi; çünkü David Hadadezer'e karşı savaşmış ve onu vurmuştu; çünkü Hadadezer'in, Toy ile savaşları vardı. Yoram, kendisiyle birlikte gümüş kaplar, altın kaplar ve tunç kaplar getirdi.",
    "11": "Kral David de bunları, boyunduruğu altına aldığı bütün uluslardan,",
    "12": "Suriye'den, Moav'dan, Ammon'un çocuklarından, Filistliler'den, Amalekliler'den ve Sova Kralı Rehov oğlu Hadadezer'den adadığı gümüş ve altınla birlikte Yahve'ye adadı.",
    "13": "David, Tuz Vadisi'nde Suriyeliler'i, on sekiz bin kişiyi yere çaldıktan sonra geri döndüğünde ün kazandı.",
    "14": "Edom'a garnizonlar yerleştirdi. Bütün Edom'a garnizonlar yerleştirdi ve bütün Edomlular David'in hizmetçileri oldular. Yahve, gittiği her yerde David'e zafer verdi.",
    "15": "David bütün İsrael'e hükmetti ve David halkının tümü için adalet ve doğruluk sağladı.",
    "16": "Seruya oğlu Yoav ordu komutanıydı, Ahilud oğlu Yehoşafat katipti,",
    "17": "Ahituv oğlu Sadok ve Evyatar oğlu Ahimelek kâhinlerdi, Seraya yazıcıydı,",
    "18": "Yehoyada oğlu Benaya Keretiler ve Peletliler'in komutanıydı, David'in oğulları da baş yöneticilerdi."
  }
}