{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 10,
  "verses": {
    "1": "اُطْلُبُوا مِنَ اللهِ الْمَطَرَ فِي الرَّبِيعِ. لِأَنَّ اللهَ هُوَ الَّذِي يَصْنَعُ السَّحَابَ وَيُرْسِلُ الْمَطَرَ وَيُعْطِي الْكُلَّ الْحُقُولَ الْخَضْرَاءَ.",
    "2": "تَكْذِبُ الْأَصْنَامُ، وَالَّذِينَ يُمَارِسُونَ الْعِلْمَ بِالْغَيْبِ يَرَوْنَ رُؤًى خَادِعَةً، وَيُخْبِرُونَ بِأَحْلَامٍ كَاذِبَةٍ، وَيُعَزُّونَ بِلَا فَائِدَةٍ. لِذَلِكَ تَفَرَّقَ الشَّعْبُ وَصَارَ ذَلِيلًا كَغَنَمٍ لَا رَاعِيَ لَهَا.",
    "3": "اِشْتَعَلَ غَضَبِي عَلَى الرُّعَاةِ، فَأُعَاقِبُ الْقَادَةَ، لِأَنَّ الْمَوْلَى الْقَدِيرَ يَعْتَنِي بِقَطِيعِهِ شَعْبِ يَهُوذَا، وَيَجْعَلُهُمْ كَفَرَسٍ فَخُورٍ فِي الْقِتَالِ.",
    "4": "فَإِنَّهُ مِنْ يَهُوذَا يَأْتِي حَجَرُ الزَّاوِيَةِ، وَوَتَدُ الْخَيْمَةِ، وَقَوْسُ الْقِتَالِ، وَكُلُّ حَاكِمٍ.",
    "5": "وَيَكُونُونَ مَعًا كَالْأَبْطَالِ، يَدُوسُونَ الْعَدُوَّ فِي طِينِ الشَّوَارِعِ. يُحَارِبُونَ لِأَنَّ الْمَوْلَى مَعَهُمْ، وَيَهْزِمُونَ الْفُرْسَانَ.",
    "6": "”أَنَا أُقَوِّي بَيْتَ يَهُوذَا، وَأُنْقِذُ بَيْتَ يُوسِفَ، وَأُرْجِعُهُمْ لِأَنِّي رَحِمْتُهُمْ. وَيَكُونُونَ كَأَنِّي لَمْ أَرْفُضْهُمْ، لِأَنِّي أَنَا الْمَوْلَى إِلَهُهُمْ فَأَسْتَجِيبُ لَهُمْ.",
    "7": "وَيَصِيرُ شَعْبُ أَفْرَايِمَ كَأَبْطَالٍ، وَيَفْرَحُ قَلْبُهُمْ كَمَا مِنَ النَّبِيذِ. وَيَرَى أَوْلَادُهُمْ هَذَا فَيَفْرَحُونَ وَيَبْتَهِجُ قَلْبُهُمْ بِالْمَوْلَى.",
    "8": "أُنَادِيهِمْ وَأَجْمَعُهُمْ لِأَنِّي فَدَيْتُهُمْ، فَيَكْثُرُونَ كَمَا كَانُوا مِنْ قَبْلُ.",
    "9": "فَرَّقْتُهُمْ بَيْنَ الشُّعُوبِ، لَكِنَّهُمْ يَتَذَكَّرُونِي فِي الْبِلَادِ الْبَعِيدَةِ. يَحْيَوْنَ وَيَرْجِعُونَ هُمْ وَأَوْلَادُهُمْ.",
    "10": "أُرْجِعُهُمْ مِنْ مِصْرَ، وَأَجْمَعُهُمْ مِنْ أَشُّورَ، وَأُحْضِرُهُمْ إِلَى جِلْعَادَ وَلُبْنَانَ، فَلَا يَتَّسِعُ لَهُمُ الْمَكَانُ.",
    "11": "يَعْبُرُونَ فِي بَحْرِ الضِّيقِ، فَتَهْدَأُ أَمْوَاجُهُ، وَتَجِفُّ مِيَاهُ النِّيلِ، وَتُذَلُّ كِبْرِيَاءُ أَشُّورَ، وَيَزُولُ سُلْطَانُ مِصْرَ.",
    "12": "وَأُقَوِّي شَعْبِي فَيَعْبُدُونِي. هَذَا كَلَامُ الْمَوْلَى.“"
  }
}