{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 11,
  "verses": {
    "1": "اِفْتَحْ أَبْوَابَكَ يَا لُبْنَانُ، فَتَأْكُلَ النَّارُ أَشْجَارَ أَرْزِكَ.",
    "2": "اُصْرُخِي يَا أَشْجَارَ السَّرْوِ لِأَنَّ الْأَرْزَ سَقَطَ، وَالْأَشْجَارَ الْعَظِيمَةَ تَحَطَّمَتْ. اُصْرُخِي يَا أَشْجَارَ بَلُّوطِ بَاشَانَ لِأَنَّ الْغَابَةَ الْكَثِيفَةَ خَرِبَتْ.",
    "3": "اِسْمَعُوا صُرَاخَ الرُّعَاةِ لِأَنَّ مَرَاعِيَهُمُ الْجَمِيلَةَ خَرِبَتْ. اِسْمَعُوا زَئِيرَ الْأُسُودِ لِأَنَّ الْأَشْجَارَ الْكَثِيفَةَ عَلَى شَاطِئِ الْأُرْدُنِّ تَحَطَّمَتْ.",
    "4": "قَالَ الْمَوْلَى إِلَهِي: ”اِرْعَ الْغَنَمَ الَّتِي سَتُذْبَحُ.",
    "5": "فَالَّذِينَ يَشْتَرُونَهُمْ يَذْبَحُونَهُمْ وَلَا يُعَاقَبُونَ عَلَى ذَلِكَ، وَالَّذِينَ يَبِيعُونَهُمْ يَقُولُونَ: ’الْحَمْدُ لِلّٰهِ! اِغْتَنَيْنَا.‘ وَرُعَاتُهُمْ لَا يَشْفِقُونَ عَلَيْهِمْ.",
    "6": "وَأَنَا كَذَلِكَ لَا أَشْفِقُ فِيمَا بَعْدُ عَلَى أَهْلِ الْبِلَادِ، بَلْ أَجْعَلُ كُلَّ وَاحِدٍ يَقَعُ فِي يَدِ الْآخَرِ وَفِي يَدِ مَلِكِهِمْ، فَيَخْرِبُونَ الْبِلَادَ وَلَا أُنْقِذُ أَحَدًا مِنْ يَدِهِمْ. هَذَا كَلَامُ الْمَوْلَى.“",
    "7": "فَبَدَأْتُ أَرْعَى الْغَنَمَ الَّتِي سَتُذْبَحُ، خَاصَّةً الْهَزِيلَةَ مِنْهَا. وَأَخَذْتُ عَصَوَيْنِ لِأَرْعَى الْغَنَمَ بِهِمَا، وَدَعَوْتُ وَاحِدَةً ”جَمِيلَةً“ وَالْأُخْرَى ”رَابِطَةً.“",
    "8": "وَفِي شَهْرٍ وَاحِدٍ طَرَدْتُ الرُّعَاةَ الـ3، لِأَنِّي تَعِبْتُ مِنْهُمْ، وَهُمْ أَيْضًا كَرِهُونِي.",
    "9": "وَقُلْتُ لِلْغَنَمِ: ”لَنْ أَرْعَاكُمْ. خَلُّوا الَّذِي يَمُوتُ يَمُوتُ، وَالَّذِي يَهْلِكُ يَهْلِكُ، وَالْبَقِيَّةُ تَأْكُلُ بَعْضُهَا لَحْمَ بَعْضٍ.“",
    "10": "ثُمَّ أَخَذْتُ عَصَايَ ”جَمِيلَةً“ وَكَسَرْتُهَا لِأَنْقُضَ عَهْدِيَ الَّذِي عَمِلْتُهُ مَعَ كُلِّ الْأُمَمِ.",
    "11": "فَنُقِضَ فِي ذَلِكَ الْيَوْمِ. فَعَلِمَتِ الْغَنَمُ الْهَزِيلَةُ الَّتِي كَانَتْ تُرَاقِبُنِي، أَنَّ مَا جَرَى هُوَ بِأَمْرِ اللهِ.",
    "12": "فَقُلْتُ لَهُمْ: ”إِنْ أَرَدْتُمْ، فَأَعْطُونِي أُجْرَتِي، وَإِنْ لَمْ تُرِيدُوا، فَلْيَكُنْ.“ فَدَفَعُوا لِي أُجْرَتِي 30 عُمْلَةً مِنَ الْفِضَّةِ.",
    "13": "فَقَالَ الْمَوْلَى لِي: ”أَعْطِ هَذَا الْمَبْلَغَ الْكَبِيرِ الَّذِي ثَمَّنُونِي بِهِ لِلْفَخَّارِيِّ.“ فَأَخَذْتُ الـ30 عُمْلَةً مِنَ الْفِضَّةِ وَرَمَيْتُهَا فِي بَيْتِ اللهِ لِلْفَخَّارِيِّ.",
    "14": "ثُمَّ كَسَرْتُ عَصَايَ الْأُخْرَى ”رَابِطَةً“ لِأَنْقُضَ الْوِفَاقَ بَيْنَ يَهُوذَا وَإِسْرَائِيلَ.",
    "15": "ثُمَّ قَالَ الْمَوْلَى لِي: ”خُذْ لَكَ مَرَّةً أُخْرَى أَدَوَاتِ رَاعٍ غَبِيٍّ.",
    "16": "لِأَنِّي سَأُقِيمُ عَلَى الْبِلَادِ رَاعِيًا لَا يَهْتَمُّ بِالْمَفْقُودِ، وَلَا يَبْحَثُ عَنِ الصَّغِيرِ، وَلَا يَشْفِي الْمَجْرُوحَ، وَلَا يُغَذِّي السَّلِيمَ، بَلْ يَفْتَرِسُ السَّمِينَ وَيَنْزِعُ أَظْلَافَهُ.",
    "17": "يَا وَيْلَ الرَّاعِي الَّذِي بِلَا فَائِدَةٍ، الَّذِي يَترُكُ الْغَنَمَ . لَيْتَ السَّيْفَ يَضْرِبُ ذِرَاعَهُ وَعَيْنَهُ الْيُمْنَى. فَتَيْبَسَ ذِرَاعُهُ وَتَعْمَى عَيْنُهُ الْيُمْنَى تَمَامًا.“"
  }
}