{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 12,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ بِالْوَحْيِ عَنْ بَنِي إِسْرَائِيلَ. يَقُولُ الْمَوْلَى الَّذِي بَسَطَ السَّمَاءَ، وَأَسَّسَ الْأَرْضَ، وَكَوَّنَ رُوحَ الْإِنْسَانِ فِي دَاخِلِهِ:",
    "2": "”سَأَجْعَلُ الْقُدْسَ مِثْلَ كَأْسِ خَمْرٍ تُسَبِّبُ لِكُلِّ الشُّعُوبِ الَّتِي حَوْلَهَا أَنْ تَتَرَنَّحَ. فَيَأْتُونَ وَيُحَاصِرُونَ يَهُوذَا وَالْقُدْسَ.",
    "3": "وَفِي ذَلِكَ الْيَوْمِ، حِينَ تَجْتَمِعُ كُلُّ أُمَمِ الْأَرْضِ ضِدَّهَا، أَجْعَلُ الْقُدْسَ كَحَجَرٍ ثَقِيلٍ لِكُلِّ الشُّعُوبِ، وَكُلُّ مَنْ يُحَاوِلُ أَنْ يُحَرِّكَهَا مِنْ مَكَانِهَا يَضُرُّ نَفْسَهُ جِدًّا.“",
    "4": "وَقَالَ الْمَوْلَى: ”فِي ذَلِكَ الْوَقْتِ أَضْرِبُ كُلَّ فَرَسٍ بِالْفَزَعِ وَرَاكِبَهُ بِالْجُنُونِ. وَأَفْتَحُ عَيْنَيَّ لِرِعَايَةِ شَعْبِ يَهُوذَا، وَأَضْرِبُ كُلَّ خَيْلِ الشُّعُوبِ بِالْعَمَى.",
    "5": "فَيَقُولُ قَادَةُ يَهُوذَا فِي قَلْبِهِمْ: ’أَهْلُ الْقُدْسِ أَقْوِيَاءُ، لِأَنَّ الْمَوْلَى الْقَدِيرَ هُوَ إِلَهُهُمْ.‘",
    "6": "وَفِي ذَلِكَ الْوَقْتِ أَجْعَلُ قَادَةَ يَهُوذَا مِثْلَ مَوْقِدِ نَارٍ بَيْنَ الْحَطَبِ وَمِشْعَلِ نَارٍ بَيْنَ حُزَمِ الْقَشِّ. فَيَأْكُلُونَ كُلَّ الشُّعُوبِ الَّتِي حَوْلَهُمْ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ، وَتَبْقَى الْقُدْسُ آمِنَةً مُسْتَقِرَّةً فِي مَكَانِهَا.",
    "7": "”وَيَنْصُرُ الْمَوْلَى شَعْبَ يَهُوذَا أَوَّلًا، لِكَيْ لَا تَفُوقَ عَظَمَةُ بَيْتِ دَاوُدَ وَأَهْلِ الْقُدْسِ عَظَمَةَ شَعْبِ يَهُوذَا.",
    "8": "فِي ذَلِكَ الْوَقْتِ يَحْمِي الْمَوْلَى سُكَّانَ الْقُدْسِ، فَيَكُونُ الضَّعِيفُ فِيهِمْ قَوِيًّا كَدَاوُدَ. وَيَكُونُ بَيْتُ دَاوُدَ لَهُمْ مِثْلَ اللهِ، مِثْلَ مَلَاكِ اللهِ يَسِيرُ أَمَامَهُمْ.",
    "9": "وَفِي ذَلِكَ الْوَقْتِ أَبْدَأُ فِي إِبَادَةِ كُلِّ الْأُمَمِ الَّتِي تُهَاجِمُ الْقُدْسَ.",
    "10": "”وَأُفِيضُ رُوحَ النِّعْمَةِ وَالتَّضَرُّعِ عَلَى بَيْتِ دَاوُدَ وَعَلَى أَهْلِ الْقُدْسِ. فَيَنْظُرُونَ إِلَى الَّذِي طَعَنُوهُ، أَيْ أَنَا، وَيَنُوحُونَ عَلَيَّ كَمَنْ يَنُوحُ عَلَى ابْنِهِ الْوَحِيدِ، وَيَحْزَنُونَ عَلَيَّ جِدًّا كَمَنْ يَحْزَنُ عَلَى ابْنِهِ الْبِكْرِ.",
    "11": "فِي ذَلِكَ الْوَقْتِ يَكُونُ فِي الْقُدْسِ بُكَاءٌ شَدِيدٌ. كَبُكَاءِ هَدَدْرِمُّونَ فِي سَهْلِ مَجِدُّو.",
    "12": "وَتَنُوحُ الْبِلَادُ، كُلُّ عَائِلَةٍ لِوَحْدِهَا وَنِسَاؤُهَا لِوَحْدِهِنَّ. عَائِلَةُ دَاوُدَ لِوَحْدِهَا وَنِسَاؤُهَا لِوَحْدِهِنَّ. عَائِلَةُ نَاثَانَ لِوَحْدِهَا وَنِسَاؤُهَا لِوَحْدِهِنَّ.",
    "13": "عَائِلَةُ لَاوِي لِوَحْدِهَا وَنِسَاؤُهَا لِوَحْدِهِنَّ. عَائِلَةُ شَمْعِي لِوَحْدِهَا وَنِسَاؤُهَا لِوَحْدِهِنَّ.",
    "14": "وَكُلُّ الْعَائِلَاتِ الْبَاقِيَةِ، كُلُّ عَائِلَةٍ لِوَحْدِهَا وَنِسَاؤُهَا لِوَحْدِهِنَّ."
  }
}