{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 6,
  "verses": {
    "1": "وَنَظَرْتُ مَرَّةً أُخْرَى فَرَأَيْتُ أَمَامِي 4 مَرْكَبَاتٍ خَارِجَةً مِنْ بَيْنِ جَبَلَيْنِ مِنْ نُحَاسٍ.",
    "2": "الْمَرْكَبَةُ الْأُولَى فِيهَا خَيْلٌ حُمْرٌ، وَالثَّانِيَةُ سُودٌ،",
    "3": "وَالثَّالِثَةُ بِيضٌ، وَالرَّابِعَةُ مُخَطَّطَةٌ. وَكُلُّهَا خَيْلٌ قَوِيَّةٌ.",
    "4": "فَقُلْتُ لِلْمَلَاكِ الَّذِي كَانَ يُكَلِّمُنِي: ”مَا هَذِهِ يَا سَيِّدِي؟“",
    "5": "فَقَالَ: ”هَذِهِ هِيَ أَرْوَاحُ السَّمَاءِ الْـ4 خَارِجَةٌ مِنَ الْمُثُولِ فِي مَحْضَرِ رَبِّ الْأَرْضِ كُلِّهَا.",
    "6": "الْمَرْكَبَةُ الَّتِي فِيهَا الْخَيْلُ السُّودُ تَذْهَبُ إِلَى أَرْضِ الشَّمَالِ، وَالَّتِي فِيهَا الْخَيْلُ الْبِيضُ إِلَى الْغَرْبِ، وَالَّتِي فِيهَا الْخَيْلُ الْمُخَطَّطَةُ إِلَى الْجَنُوبِ.“",
    "7": "خَرَجَتْ هَذِهِ الْخَيْلُ الْقَوِيَّةُ تُرِيدُ أَنْ تَتَجَوَّلَ فِي الْأَرْضِ. فَقَالَ لَهَا: ”اِذْهَبِي وَتَجَوَّلِي فِي الْأَرْضِ.“ فَذَهَبَتْ وَتَجَوَّلَتْ فِي الْأَرْضِ.",
    "8": "ثُمَّ هَتَفَ إِلَيَّ وَقَالَ: ”اُنْظُرْ! الَّذِينَ خَرَجُوا إِلَى أَرْضِ الشَّمَالِ أَرَاحُوا رُوحِي فِي أَرْضِ الشَّمَالِ.“",
    "9": "وَقَالَ الْمَوْلَى لِي:",
    "10": "”خُذْ فِضَّةً وَذَهَبًا مِنْ خَالِدَ وَطُوبْيَا وَيَدَعْيَا الَّذِينَ كَانُوا أَسْرَى وَرَجَعُوا مِنْ بَابِلَ. وَاذْهَبْ فِي نَفْسِ الْيَوْمِ إِلَى دَارِ يُوشِيَّا ابْنِ صَفَنْيَا.",
    "11": "وَاصْنَعْ مِنَ الْفِضَّةِ وَالذَّهَبِ تَاجًا، وَضَعْهُ عَلَى رَأْسِ الْحَبْرِ الْأَعْلَى يُوشَعَ ابْنِ يُوصَادِقَ.",
    "12": "وَقُلْ لَهُ: ’قَالَ الْمَوْلَى الْقَدِيرُ: ”هَذَا هُوَ الرَّجُلُ الَّذِي اسْمُهُ الْغُصْنُ، الَّذِي يَنْبُتُ مِنْ مَكَانِهِ وَيَبْنِي بَيْتَ اللهِ.",
    "13": "هُوَ يَبْنِي بَيْتَ اللهِ، وَيُكْرَمُ جِدًّا، وَيَجْلِسُ عَلَى عَرْشٍ وَيَحْكُمُ. وَيَكُونُ حَبْرًا عَلَى عَرْشِهِ، وَبَيْنَ الْاِثْنَيْنِ وِفَاقٌ.“‘",
    "14": "وَيَكُونُ التَّاجُ فِي بَيْتِ اللهِ كَتَذْكَارٍ لِخَالِدَ وَطُوبْيَا وَيَدَعْيَا وَحِينَ ابْنِ صَفَنْيَا.",
    "15": "وَيَأْتِي الْبَعِيدُونَ وَيَعْمَلُونَ فِي بِنَاءِ بَيْتِ اللهِ، فَتَعْلَمُونَ أَنَّ الْمَوْلَى الْقَدِيرَ أَرْسَلَنِي إِلَيْكُمْ. وَيَتِمُّ هَذَا إِنْ أَطَعْتُمُ الْمَوْلَى إِلَهَكُمْ تَمَامًا.“"
  }
}