{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 7,
  "verses": {
    "1": "فِي السَّنَةِ الرَّابِعَةِ لِدَارِيُوسَ الْمَلِكِ، كَلَّمَ الْمَوْلَى زَكَرِيَّا، كَانَ ذَلِكَ فِي الْيَوْمِ الرَّابِعِ مِنَ الشَّهْرِ التَّاسِعِ، أَيْ شَهْرِ كِسْلُو.",
    "2": "فَإِنَّ أَهْلَ بَيْتَ إِيلَ أَرْسَلُوا شَرَاصَرَ وَرَجْمَلِكَ وَرِجَالَهُمْ لِيَتَضَرَّعُوا إِلَى الْمَوْلَى،",
    "3": "وَيَسْأَلُوا أَحْبَارَ بَيْتِ الْمَوْلَى الْقَدِيرِ وَالْأَنْبِيَاءَ: ”هَلْ نَبْكِي وَنَصُومُ فِي الشَّهْرِ الْخَامِسِ، كَمَا فَعَلْنَا هَذِهِ السِّنِينَ الْعَدِيدَةَ؟“",
    "4": "فَقَالَ الْمَوْلَى الْقَدِيرُ لِي:",
    "5": "”قُلْ لِكُلِّ شَعْبِ الْبِلَادِ وَالْأَحْبَارِ: ’لَمَّا صُمْتُمْ وَبَكَيْتُمْ فِي الشَّهْرِ الْخَامِسِ وَالشَّهْرِ السَّابِعِ فِي هَذِهِ الـ70 سَنَةً الْمَاضِيَةِ، هَلْ صُمْتُمْ لِي أَنَا؟",
    "6": "وَلَمَّا أَكَلْتُمْ وَشَرِبْتُمْ، أَلَمْ تَفْعَلُوا هَذَا لَكُمْ أَنْتُمْ؟",
    "7": "وَهَذَا هُوَ نَفْسُ الْكَلَامِ الَّذِي قُلْتُهُ بِوَاسِطَةِ الْأَنْبِيَاءِ الْأَوَّلِينَ، لَمَّا كَانَتِ الْقُدْسُ وَالْمُدُنُ الَّتِي حَوْلَهَا فِي رَاحَةٍ وَرَخَاءٍ، وَالنَّقَبُ وَالسَّهْلُ عَامِرَيْنِ بِالنَّاسِ.‘“",
    "8": "وَقَالَ الْمَوْلَى لِزَكَرِيَّا:",
    "9": "”قَالَ الْمَوْلَى الْقَدِيرُ: ’اُحْكُمُوا بِالْعَدْلِ بَعْضُكُمْ لِبَعْضٍ، وَاعْمَلُوا الْإِحْسَانَ وَالرَّحْمَةَ.",
    "10": "لَا تَظْلِمُوا الْأَرْمَلَةَ وَالْيَتِيمَ وَالْغَرِيبَ وَالْفَقِيرَ، وَلَا تُفَكِّرُوا بِالشَّرِّ فِي قُلُوبِكُمْ بَعْضُكُمْ نَحْوَ بَعْضٍ.‘",
    "11": "لَكِنَّهُمْ رَفَضُوا أَنْ يَنْتَبِهُوا، وَأَدَارُوا كَتِفَهُمْ لِي بِعِنَادٍ، وَسَدُّوا آذَانَهُمْ لِكَيْ لَا يَسْمَعُوا.",
    "12": "وَقَسَّوْا قُلُوبَهُمْ كَالْحَجَرِ، وَلَمْ يَسْمَعُوا التَّعْلِيمَ وَالْكَلَامَ الَّذِي أَرْسَلَهُ الْمَوْلَى بِرُوحِهِ بِوَاسِطَةِ الْأَنْبِيَاءِ الْأَوَّلِينَ. فَغَضِبَ الْمَوْلَى الْقَدِيرُ غَضَبًا شَدِيدًا.“",
    "13": "لِذَلِكَ قَالَ الْمَوْلَى الْقَدِيرُ: ”نَادَيْتُهُمْ وَلَمْ يَسْمَعُوا، لِذَلِكَ يُنَادُونِي وَلَا أَسْمَعُ.",
    "14": "أَنَا بَدَّدْتُهُمْ بَيْنَ كُلِّ الْأُمَمِ الَّتِي لَمْ يَعْرِفُوهَا، فَخَرِبَتِ الْأَرْضُ بَعْدَهُمْ، وَلَا أَحَدٌ يُسَافِرُ فِيهَا. فَجَعَلُوا الْأَرْضَ الطَّيِّبَةَ خَرَابًا.“"
  }
}