{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 9,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ بِالْوَحْيِ ضِدَّ أَرْضِ آرَامَ وَضِدَّ دِمَشْقَ. لِأَنَّ عُيُونَ كُلِّ الْبَشَرِ وَقَبَائِلِ بَنِي إِسْرَائِيلَ يَجِبُ أَنْ تَكُونَ نَحْوَ الْمَوْلَى.",
    "2": "هَذَا الْكَلَامُ هُوَ أَيْضًا ضِدَّ حَمَاةَ الْمُجَاوِرَةِ لِدِمَشْقَ، وَضِدَّ صُورَ وَصَيْدَا مَعَ أَنَّهُمَا حَكِيمَتَانِ جِدًّا.",
    "3": "فَإِنَّ صُورَ بَنَتْ لِنَفْسِهَا حِصْنًا، وَكَوَّمَتْ فِضَّةً كَالتُّرَابِ، وَذَهَبًا كَالطِّينِ فِي الشَّوَارِعِ.",
    "4": "وَلَكِنَّ الْمَوْلَى يَأْخُذُ مِنْهَا أَمْلَاكَهَا، وَيَرْمِي قُوَّتَهَا إِلَى الْبَحْرِ، وَتَأْكُلُهَا النَّارُ.",
    "5": "وَتَرَى عَسْقَلَانُ هَذَا وَتَخَافُ، وَغَزَّةُ تَتَلَوَّى مِنَ الْوَجَعِ، وَيَضِيعُ رَجَاءُ عَقْرُونَ، وَلَا يَكُونُ فِي غَزَّةَ مَلِكٌ، وَلَا سُكَّانٌ فِي عَسْقَلَانَ.",
    "6": "وَيَحْتَلُّ الْغُرَبَاءُ أَشْدُودَ، وَأَقْضِي عَلَى كِبْرِيَاءِ الْفِلِسْطِيِّينَ.",
    "7": "وَلَا يَعُودُ الْفِلِسْطِيُّونَ يَأْكُلُونَ اللَّحْمَ بِدَمِهِ، وَلَا الطَّعَامَ الْحَرَامَ، بَلْ مَنْ يَبْقَى مِنْهُمْ يَكُونُ لِإِلَهِنَا مِثْلُ قَبِيلَةِ يَهُوذَا، وَتَصِيرُ عَقْرُونُ كَالْيَبُوسِيِّينَ.",
    "8": "وَأُعَسْكِرُ حَوْلَ شَعْبِي وَأَحْرُسُهُ مِنَ الْغُزَاةِ، فَلَا يُهَاجِمُهُ أَحَدٌ، لِأَنَّ عَيْنِيَ الْآنَ عَلَيْهِ.",
    "9": "اِفْرَحُوا جِدًّا يَا أَهْلَ الْقُدْسِ، اِهْتِفُوا يَا شَعْبَ الْقُدْسِ! هَذَا مَلِكُكُمْ يَأْتِي إِلَيْكُمْ صَالِحًا وَمَنْصُورًا، وَدِيعًا وَرَاكِبًا عَلَى حِمَارٍ؛ عَلَى جَحْشٍ ابْنِ دَابَّةٍ.",
    "10": "وَأُبِيدُ مَرْكَبَاتِ الْحَرْبِ مِنْ أَفْرَايِمَ، وَالْخَيْلَ مِنَ الْقُدْسِ، وَأُكَسِّرُ أَقْوَاسَ الْقِتَالِ. هَذَا الْمَلِكُ يُعْلِنُ السَّلَامَ لِلْأُمَمِ، وَيَمْتَدُّ مُلْكُهُ مِنَ الْبَحْرِ إِلَى الْبَحْرِ، وَمِنْ نَهْرِ الْفُرَاتِ إِلَى آخِرِ الْأَرْضِ.",
    "11": "وَبِمَا أَنَّ عَهْدِي مَعَكُمْ مُوَثَّقٌ بِالدَّمِ، لِذَلِكَ أُطْلِقُ أَسْرَاكُمْ مِنَ الْبِئْرِ الَّتِي لَا مَاءَ فِيهَا.",
    "12": "اِرْجِعُوا إِلَى الْحِصْنِ أَيُّهَا الْأَسْرَى الَّذِينَ لَهُمْ رَجَاءٌ، فَإِنِّي أُخْبِرُكُمُ الْيَوْمَ أَنِّي سَأُعْطِيكُمْ ضِعْفَ أُجْرَتِكُمْ.",
    "13": "جَعَلْتُ بَنِي يَهُوذَا قَوْسِي، وَبَنِي أَفْرَايِمَ سَهْمِي، وَأُثِيرُ أَهْلَ الْقُدْسِ عَلَى الْيُونَانِيِّينَ كَسَيْفِ الْمُحَارِبِ.",
    "14": "ثُمَّ يَظْهَرُ الْمَوْلَى فَوْقَهُمْ وَسَهْمُهُ يَلْمَعُ كَالْبَرْقِ. رَبُّنَا وَمَوْلَانَا يَنْفُخُ الْبُوقَ، وَيَسِيرُ فِي عَوَاصِفِ الْجَنُوبِ.",
    "15": "الْمَوْلَى الْقَدِيرُ يُحَامِي عَنْ شَعْبِهِ، فَيُحَطِّمُونَ الْعَدُوَّ بِحِجَارَةِ الْمِقْلَاعِ، وَيَشْرَبُونَ وَيَصْرُخُونَ كَالسَّكَارَى، وَيَمْتَلِئُونَ كَالْكَأْسِ الَّتِي يُرَشُّ بِهَا الدَّمُ عَلَى زَوَايَا الْمَنَصَّةِ.",
    "16": "فَإِنَّ الْمَوْلَى إِلَهَهُمْ فِي ذَلِكَ الْيَوْمِ يُنْقِذُهُمُ، كَمَا يُنْقِذُ الرَّاعِي قَطِيعَهُ، فَيَلْمَعُونَ فِي أَرْضِهِ كَجَوَاهِرَ فِي تَاجٍ.",
    "17": "فَمَا أَحْلَاهُمْ وَمَا أَجْمَلَهُمْ! الْقَمْحُ يُنَمِّي الشُّبَّانَ وَالنَّبِيذُ الشَّابَّاتِ."
  }
}