{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 2,
  "verses": {
    "1": "ثم بعد اربع عشرة سنة صعدت ايضا الى اورشليم مع برنابا آخذا معي تيطس ايضا.",
    "2": "وانما صعدت بموجب اعلان وعرضت عليهم الانجيل الذي اكرز به بين الامم ولكن بالانفراد على المعتبرين لئلا اكون اسعى او قد سعيت باطلا.",
    "3": "لكن لم يضطر ولا تيطس الذي كان معي وهو يوناني ان يختتن.",
    "4": "ولكن بسبب الاخوة الكذبة المدخلين خفية الذين دخلوا اختلاسا ليتجسسوا حريتنا التي لنا في المسيح كي يستعبدونا.",
    "5": "الذين لم نذعن لهم بالخضوع ولا ساعة ليبقى عندكم حق الانجيل.",
    "6": "واما المعتبرون انهم شيء مهما كانوا لا فرق عندي. الله لا يأخذ بوجه انسان. فان هؤلاء المعتبرين لم يشيروا عليّ بشيء.",
    "7": "بل بالعكس اذ رأوا اني اؤتمنت على انجيل الغرلة كما بطرس على انجيل الختان.",
    "8": "فان الذي عمل في بطرس لرسالة الختان عمل فيّ ايضا للامم.",
    "9": "فاذ علم بالنعمة المعطاة لي يعقوب وصفا ويوحنا المعتبرون انهم اعمدة اعطوني وبرنابا يمين الشركة لنكون نحن للامم واما هم فللختان.",
    "10": "غير ان نذكر الفقراء. وهذا عينه كنت اعتنيت ان افعله",
    "11": "ولكن لما أتى بطرس الى انطاكية قاومته مواجهة لانه كان ملوما.",
    "12": "لانه قبلما أتى قوم من عند يعقوب كان يأكل مع الامم ولكن لما أتوا كان يؤخر ويفرز نفسه خائفا من الذين هم من الختان.",
    "13": "وراءى معه باقي اليهود ايضا حتى ان برنابا ايضا انقاد الى ريائهم.",
    "14": "لكن لما رأيت انهم لا يسلكون باستقامة حسب حق الانجيل قلت لبطرس قدام الجميع ان كنت وانت يهودي تعيش امميا لا يهوديا فلماذا تلزم الامم ان يتهوّدوا.",
    "15": "نحن بالطبيعة يهود ولسنا من الامم خطاة",
    "16": "اذ نعلم ان الانسان لا يتبرر باعمال الناموس بل بايمان يسوع المسيح آمنّا نحن ايضا بيسوع المسيح لنتبرر بايمان يسوع لا باعمال الناموس. لانه باعمال الناموس لا يتبرر جسد ما.",
    "17": "فان كنا ونحن طالبون ان نتبرر في المسيح نوجد نحن انفسنا ايضا خطاة أفالمسيح خادم للخطية. حاشا.",
    "18": "فاني ان كنت ابني ايضا هذا الذي قد هدمته فاني اظهر نفسي متعديا.",
    "19": "لاني مت بالناموس للناموس لاحيا للّه.",
    "20": "مع المسيح صلبت فاحيا لا انا بل المسيح يحيا فيّ. فما احياه الآن في الجسد فانما احياه في الايمان ايمان ابن الله الذي احبني واسلم نفسه لاجلي",
    "21": "لست ابطل نعمة الله. لانه ان كان بالناموس بر فالمسيح اذا مات بلا سبب"
  }
}