{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "ايها الغلاطيون الاغبياء من رقاكم حتى لا تذعنوا للحق انتم الذين امام عيونكم قد رسم يسوع المسيح بينكم مصلوبا.",
    "2": "اريد ان اتعلّم منكم هذا فقط أباعمال الناموس اخذتم الروح ام بخبر الايمان.",
    "3": "أهكذا انتم اغبياء. أبعد ما أبتدأتم بالروح تكملون الآن بالجسد",
    "4": "أهذا المقدار احتملتم عبثا ان كان عبثا.",
    "5": "فالذي يمنحكم الروح ويعمل قوات فيكم أباعمال الناموس ام بخبر الايمان.",
    "6": "كما آمن ابراهيم بالله فحسب له برا.",
    "7": "اعلموا اذا ان الذين هم من الايمان اولئك هم بنو ابراهيم.",
    "8": "والكتاب اذ سبق فرأى ان الله بالايمان يبرر الامم سبق فبشر ابراهيم ان فيك تتبارك جميع الامم.",
    "9": "اذا الذين هم من الايمان يتباركون مع ابراهيم المؤمن.",
    "10": "لان جميع الذين هم من اعمال الناموس هم تحت لعنة لانه مكتوب ملعون كل من لا يثبت في جميع ما هو مكتوب في كتاب الناموس ليعمل به.",
    "11": "ولكن ان ليس احد يتبرر بالناموس عند الله فظاهر لان البار بالايمان يحيا.",
    "12": "ولكن الناموس ليس من الايمان بل الانسان الذي يفعلها سيحيا بها.",
    "13": "المسيح افتدانا من لعنة الناموس اذ صار لعنة لاجلنا لانه مكتوب ملعون كل من علّق على خشبة.",
    "14": "لتصير بركة ابراهيم للامم في المسيح يسوع لننال بالايمان موعد الروح",
    "15": "ايها الاخوة بحسب الانسان اقول ليس احد يبطّل عهدا قد تمكن ولو من انسان او يزيد عليه.",
    "16": "واما المواعيد فقيلت في ابراهيم وفي نسله. لا يقول وفي الانسال كانه عن كثيرين بل كانه عن واحد وفي نسلك الذي هو المسيح.",
    "17": "وانما اقول هذا ان الناموس الذي صار بعد اربع مئة وثلاثين سنة لا ينسخ عهدا قد سبق فتمكن من الله نحو المسيح حتى يبطّل الموعد.",
    "18": "لانه ان كانت الوراثة من الناموس فلم تكن ايضا من موعد. ولكن الله وهبها لابراهيم بموعد",
    "19": "فلماذا الناموس. قد زيد بسبب التعديات الى ان يأتي النسل الذي قد وعد له مرتبا بملائكة في يد وسيط.",
    "20": "واما الوسيط فلا يكون لواحد. ولكن الله واحد.",
    "21": "فهل الناموس ضد مواعيد الله. حاشا. لانه لو أعطي ناموس قادر ان يحيي لكان بالحقيقة البر بالناموس.",
    "22": "لكن الكتاب اغلق على الكل تحت الخطية ليعطى الموعد من ايمان يسوع المسيح للذين يؤمنون.",
    "23": "ولكن قبلما جاء الايمان كنا محروسين تحت الناموس مغلقا علينا الى الايمان العتيد ان يعلن.",
    "24": "اذا قد كان الناموس مؤدبنا الى المسيح لكي نتبرر بالايمان.",
    "25": "ولكن بعد ما جاء الايمان لسنا بعد تحت مؤدب.",
    "26": "لانكم جميعا ابناء الله بالايمان بالمسيح يسوع.",
    "27": "لان كلكم الذين اعتمدتم بالمسيح قد لبستم المسيح.",
    "28": "ليس يهودي ولا يوناني. ليس عبد ولا حر. ليس ذكر وانثى لانكم جميعا واحد في المسيح يسوع.",
    "29": "فان كنتم للمسيح فانتم اذا نسل ابراهيم وحسب الموعد ورثة"
  }
}