{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 4,
  "verses": {
    "1": "وانما اقول ما دام الوارث قاصرا لا يفرق شيئا عن العبد مع كونه صاحب الجميع.",
    "2": "بل هو تحت اوصياء ووكلاء الى الوقت المؤجل من ابيه.",
    "3": "هكذا نحن ايضا لما كنا قاصرين كنا مستعبدين تحت اركان العالم.",
    "4": "ولكن لما جاء ملء الزمان ارسل الله ابنه مولودا من امرأة مولودا تحت الناموس",
    "5": "ليفتدي الذين تحت الناموس لننال التبني.",
    "6": "ثم بما انكم ابناء ارسل الله روح ابنه الى قلوبكم صارخا يا ابا الآب.",
    "7": "اذا لست بعد عبدا بل ابنا وان كنت ابنا فوارث للّه بالمسيح",
    "8": "لكن حينئذ اذ كنتم لا تعرفون الله استعبدتم للذين ليسوا بالطبيعة آلهة.",
    "9": "واما الآن اذ عرفتم الله بل بالحري عرفتم من الله فكيف ترجعون ايضا الى الاركان الضعيفة الفقيرة التي تريدون ان تستعبدوا لها من جديد.",
    "10": "أتحفظون اياما وشهورا واوقاتا وسنين.",
    "11": "اخاف عليكم ان اكون قد تعبت فيكم عبثا",
    "12": "اتضرع اليكم ايها الاخوة كونوا كما انا لاني انا ايضا كما انتم لم تظلموني شيئا.",
    "13": "ولكنكم تعلمون اني بضعف الجسد بشرتكم في الاول.",
    "14": "وتجربتي التي في جسدي لم تزدروا بها ولا كرهتموها بل كملاك من الله قبلتموني كالمسيح يسوع.",
    "15": "فماذا كان اذا تطويبكم. لاني اشهد لكم انه لو امكن لقلعتم عيونكم واعطيتموني.",
    "16": "أفقد صرت اذا عدوا لكم لاني اصدق لكم.",
    "17": "يغارون لكم ليس حسنا بل يريدون ان يصدوكم لكي تغاروا لهم.",
    "18": "حسنة هي الغيرة في الحسنى كل حين وليس حين حضوري عندكم فقط.",
    "19": "يا اولادي الذين اتمخض بكم ايضا الى ان يتصور المسيح فيكم.",
    "20": "ولكني كنت اريد ان اكون حاضرا عندكم الآن واغيّر صوتي لاني متحيّر فيكم",
    "21": "قولوا لي انتم الذين تريدون ان تكونوا تحت الناموس ألستم تسمعون الناموس.",
    "22": "فانه مكتوب انه كان لابراهيم ابنان واحد من الجارية والآخر من الحرة.",
    "23": "لكن الذي من الجارية ولد حسب الجسد واما الذي من الحرة فبالموعد.",
    "24": "وكل ذلك رمز لان هاتين هما العهدان احداهما من جبل سيناء الوالد للعبودية الذي هو هاجر.",
    "25": "لان هاجر جبل سيناء في العربية. ولكنه يقابل اورشليم الحاضرة فانها مستعبدة مع بنيها.",
    "26": "واما اورشليم العليا التي هي امنا جميعا فهي حرة.",
    "27": "لانه مكتوب افرحي ايتها العاقر التي لم تلد. اهتفي واصرخي ايتها التي لم تتمخض فان اولاد الموحشة اكثر من التي لها زوج.",
    "28": "واما نحن ايها الاخوة فنظير اسحق اولاد الموعد.",
    "29": "ولكن كما كان حينئذ الذي ولد حسب الجسد يضطهد الذي حسب الروح هكذا الآن ايضا.",
    "30": "لكن ماذا يقول الكتاب. اطرد الجارية وابنها لانه لا يرث ابن الجارية مع ابن الحرة.",
    "31": "اذا ايها الاخوة لسنا اولاد جارية بل اولاد الحرة"
  }
}