{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 1,
  "verses": {
    "1": "هَذَا كَلَامُ عَامُوسَ، أَحَدِ الرُّعَاةِ مِنْ تَقُوعَ. فَإِنَّهُ قَبْلَ الزِّلْزَالِ بِسَنَتَيْنِ، رَأَى رُؤًى عَنْ إِسْرَائِيلَ فِي أَيَّامِ عُزِّيَّا مَلِكِ يَهُوذَا، وَفِي أَيَّامِ يَرْبَعَامَ ابْنِ يُوآشَ مَلِكِ إِسْرَائِيلَ.",
    "2": "فَقَالَ: ”يُدَوِّي الْمَوْلَى بِصَوْتِهِ مِنْ تِصْيُونَ، يَرْفَعُ صَوْتَهُ مِنَ الْقُدْسِ، فَتَيْبَسُ مَرَاعِي الرُّعَاةِ وَتَذْبُلُ قِمَّةُ جَبَلِ الْكَرْمَلِ.“",
    "3": "قَالَ اللهُ: ”أَهْلُ دِمَشْقَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ دَاسُوا شَعْبَ جِلْعَادَ بِنَوَارِجَ مِنْ حَدِيدٍ.",
    "4": "فَأُرْسِلُ نَارًا عَلَى بَيْتِ حَزَائِيلَ فَتَأْكُلُ حُصُونَ بَنْهَدَدَ.",
    "5": "وَأُحَطِّمُ بَوَّابَةَ دِمَشْقَ، وَأُزِيلُ الشَّعْبَ مِنْ وَادِي آوِنَ، وَالْحَاكِمَ مِنْ بَيْتَ عَدْنَ، وَيَذْهَبُ شَعْبُ آرَامَ أَسْرَى إِلَى قِيرَ.“ هَذَا كَلَامُ الْمَوْلَى.",
    "6": "قَالَ اللهُ: ”أَهْلُ غَزَّةَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ أَسَرُوا شَعْبًا بِكَامِلِهِ وَبَاعُوهُ عَبِيدًا إِلَى أَدُومَ.",
    "7": "فَأُرْسِلُ نَارًا عَلَى سُورِ غَزَّةَ فَتَأْكُلُ حُصُونَهَا.",
    "8": "وَأُزِيلُ الشَّعْبَ مِنْ أَشْدُودَ، وَالْحَاكِمَ مِنْ عَسْقَلَانَ، وَأَمُدُّ يَدِي ضِدَّ عَقْرُونَ، فَيَفْنَى مَنْ بَقِيَ مِنَ الْفِلِسْطِيِّينَ.“ هَذَا كَلَامُ مَوْلَانَا الْإِلَهِ.",
    "9": "قَالَ اللهُ: ”أَهْلُ صُورَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ بَاعُوا شَعْبًا بِكَامِلِهِ عَبِيدًا إِلَى أَدُومَ، وَلَمْ يَذْكُرُوا عَهْدَ الْإِخْوَةِ.",
    "10": "فَأُرْسِلُ نَارًا عَلَى سُورِ صُورَ فَتَأْكُلُ حُصُونَهَا.“",
    "11": "قَالَ اللهُ: ”أَهْلُ أَدُومَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ طَارَدُوا إِخْوَتَهُمْ بِالسَّيْفِ بِلَا رَحْمَةٍ. وَاشْتَعَلَ غَضَبُهُمْ دَائِمًا، وَبَقِيَ غَيْظُهُمْ طُولَ الْوَقْتِ.",
    "12": "فَأُرْسِلُ نَارًا عَلَى مَدِينَةِ تِيمَانَ فَتَأْكُلُ حُصُونَ بُصْرَةَ.“",
    "13": "قَالَ اللهُ: ”بَنُو عَمُّونَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ شَقُّوا بُطُونَ الْحَوَامِلِ فِي جِلْعَادَ لِكَيْ يَسْتَوْلُوا عَلَى بِلَادِهِمْ وَيُوَسِّعُوا حُدُودَهُمْ.",
    "14": "فَأُشْعِلُ نَارًا فِي سُورِ رَبَّةَ فَتَأْكُلُ حُصُونَهَا، وَسَطَ صُرَاخٍ شَدِيدٍ فِي يَوْمِ الْمَعْرَكَةِ، وَرِيحٍ عَاصِفَةٍ فِي يَوْمِ الزَّوْبَعَةِ.",
    "15": "وَيَذْهَبُ مَلِكُهُمْ إِلَى الْأَسْرِ هُوَ وَكُلُّ رُؤَسَائِهِ.“ هَذَا كَلَامُ الْمَوْلَى."
  }
}