{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 2,
  "verses": {
    "1": "قَالَ اللهُ: ”أَهْلُ مُوآبَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ أَحْرَقُوا عِظَامَ مَلِكِ أَدُومَ حَتَّى صَارَتْ رَمَادًا.",
    "2": "فَأُرْسِلُ نَارًا عَلَى مُوآبَ فَتَأْكُلُ حُصُونَ مَدِينَةِ قَرْيُوتَ، وَيَمُوتُ أَهْلُ مُوآبَ وَسَطَ ضَجَّةٍ وَصُرَاخٍ شَدِيدٍ وَدَوِيِّ الْبُوقِ.",
    "3": "وَأُزِيلُ مِنْ مُوآبَ مَلِكَهَا وَأَقْتُلُ مَعَهُ كُلَّ رُؤَسَائِهَا.“ هَذَا كَلَامُ الْمَوْلَى.",
    "4": "قَالَ اللهُ: ”أَهْلُ يَهُوذَا أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ رَفَضُوا شَرِيعَةَ اللهِ، وَلَمْ يَحْفَظُوا فَرَائِضَهُ، بَلْ ضَلُّوا وَرَاءَ آلِهَةٍ مُزَيَّفَةٍ عَبَدَهَا آبَاؤُهُمْ.",
    "5": "فَأُرْسِلُ نَارًا عَلَى يَهُوذَا فَتَأْكُلُ حُصُونَ الْقُدْسِ.“",
    "6": "قَالَ اللهُ: ”بَنُو إِسْرَائِيلَ أَذْنَبُوا مِرَارًا وَتِكْرَارًا، وَأَنَا لَنْ أَتَرَاجَعَ عَنْ عِقَابِهِمْ، لِأَنَّهُمْ بَاعُوا الصَّالِحَ مُقَابِلَ فِضَّةٍ، وَالْفَقِيرَ مُقَابِلَ نَعْلَيْنِ.",
    "7": "وَيَدُوسُونَ رَأْسَ الْمِسْكِينِ فِي التُّرَابِ، وَيَحْرِمُونَ الْمَظْلُومِينَ مِنَ الْعَدْلِ. يُعَاشِرُ الرَّجُلُ وَابْنُهُ امْرَأَةً وَاحِدَةً، فَيَجْلِبُونَ الْعَارَ عَلَى اسْمِيَ الْقُدُّوسِ.",
    "8": "يَرْقُدُونَ عِنْدَ كُلِّ مَنَصَّةٍ عَلَى ثِيَابٍ أَخَذُوهَا كَرَهْنٍ، وَفِي مَعْبَدِ إِلَهِهِمْ يَشْرَبُونَ خَمْرًا أَخَذُوهَا كَغَرَامَةٍ مِنَ النَّاسِ.",
    "9": "”وَأَنَا الَّذِي أَفْنَيْتُ مِنْ أَمَامِكُمُ الْأَمُورِيِّينَ الَّذِينَ قَامَتُهُمْ طَوِيلَةٌ كَالْأَرْزِ وَأَقْوِيَاءُ كَالْبَلُّوطِ، أَفْنَيْتُ ثِمَارَهُمْ مِنْ فَوْقُ وَجُذُورَهُمْ مِنْ تَحْتُ.",
    "10": "وَأَخْرَجْتُكُمْ مِنْ مِصْرَ، وَقُدْتُكُمْ 40 سَنَةً فِي الصَّحْرَاءِ لِأُعْطِيَكُمْ أَرْضَ الْأَمُورِيِّينَ.",
    "11": "وَأَقَمْتُ مِنْ بَنِيكُمْ أَنْبِيَاءَ وَمِنْ شُبَّانِكُمْ نَذِيرِينَ. أَلَيْسَ هَذَا هُوَ مَا حَدَثَ فِعْلًا يَا بَنِي إِسْرَائِيلَ؟ هَذَا كَلَامُ الْمَوْلَى.",
    "12": "وَلَكِنَّكُمْ سَقَيْتُمُ النَّذِيرِينَ خَمْرًا، وَأَمَرْتُمُ الْأَنْبِيَاءَ أَنْ لَا يَتَنَبَّأُوا.",
    "13": "”لِذَلِكَ أَضْغَطُ عَلَيْكُمْ، فَتَكُونُونَ مِثْلَ عَرَبَةٍ انْكَسَرَتْ تَحْتَ حِمْلِهَا الثَّقِيلِ.",
    "14": "السَّرِيعُ لَا يَهْرُبُ، وَالْقَوِيُّ لَا تَنْفَعُهُ قُوَّتُهُ، وَالْبَطَلُ لَا يُنَجِّي نَفْسَهُ،",
    "15": "وَرَامِي الْقَوْسِ لَا يَصْمُدُ، وَسَرِيعُ الرِّجْلَيْنِ لَا يَنْجُو، وَرَاكِبُ الْخَيْلِ لَا يُنَّجِّي نَفْسَهُ،",
    "16": "وَأَكْثَرُ الْأَبْطَالِ شَجَاعَةً يَهْرُبُ عُرْيَانًا فِي ذَلِكَ الْيَوْمِ.“ هَذَا كَلَامُ الْمَوْلَى."
  }
}