{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 3,
  "verses": {
    "1": "اِسْمَعُوا هَذَا الْكَلَامَ الَّذِي قَالَهُ اللهُ ضِدَّكُمْ يَا بَنِي إِسْرَائِيلَ، ضِدَّ كُلِّ الْقَبِيلَةِ الَّتِي أَخْرَجْتُهَا مِنْ مِصْرَ:",
    "2": "”أَنَا اخْتَرْتُكُمْ أَنْتُمْ وَحْدَكُمْ مِنْ بَيْنِ كُلِّ قَبَائِلِ الْأَرْضِ، لِذَلِكَ أُعَاقِبُكُمْ عَلَى كُلِّ ذُنُوبِكُمْ.“",
    "3": "هَلْ يَسِيرُ اثْنَانِ مَعًا مِنْ غَيْرِ أَنْ يَتَّفِقَا عَلَى ذَلِكَ؟",
    "4": "وَالْأَسَدُ لَا يَزْأَرُ فِي الْغَابَةِ إِنْ لَمْ يَجِدْ فَرِيسَةً، وَلَا يُزَمْجِرُ الشِّبْلُ فِي بَيْتِهِ إِنْ لَمْ يَكُنْ قَدْ خَطَفَ شَيْئًا!",
    "5": "هَلْ يَقَعُ الْعُصْفُورُ فِي الْمَصْيَدَةِ وَلَيْسَ فِيهَا مَا يُغْرِيهِ؟ وَالْفَخُّ لَا يُقْفَلُ إِنْ لَمْ يَقَعْ فِيهِ شَيْءٌ.",
    "6": "إِنْ دَوَّى الْبُوقُ فِي مَدِينَةٍ، أَلَا يَرْتَعِدُ الشَّعْبُ؟ إِنْ جَاءَتْ مُصِيبَةٌ عَلَى بَلَدٍ، أَلَيْسَ اللهُ هُوَ الَّذِي عَمِلَهَا؟",
    "7": "مَوْلَانَا الْإِلَهُ لَا يَعْمَلُ شَيْئًا مِنْ غَيْرِ أَنْ يُعْلِنَ سِرَّهُ لِعَبِيدِهِ الْأَنْبِيَاءِ.",
    "8": "زَأَرَ الْأَسَدُ فَمَنْ لَا يَخَافُ؟ تَكَلَّمَ مَوْلَانَا الْإِلَهُ فَمَنْ لَا يَتَنَبَّأُ؟",
    "9": "أَعْلِنُوا فِي حُصُونِ أَشْدُودَ وَفِي حُصُونِ مِصْرَ وَقُولُوا: ”تَعَالَوْا إِلَى جِبَالِ السَّامِرَةِ، وَانْظُرُوا مَا فِيهَا مِنْ شَغَبٍ كَثِيرٍ وَظُلْمٍ شَدِيدٍ.",
    "10": "فَإِنَّهُمْ لَا يَعْرِفُونَ أَنْ يَعْمَلُوا الْحَقَّ، بَلْ يُخَزِّنُونَ فِي قُصُورِهِمْ مَا أَخَذُوهُ بِالظُّلْمِ وَالْاِغْتِصَابِ.“ هَذَا كَلَامُ الْمَوْلَى.",
    "11": "لِذَلِكَ قَالَ مَوْلَانَا الْإِلَهُ: ”يَأْتِي الْعَدُوُّ عَلَى الْبِلَادِ فَيَهْدِمُ قُصُورَكُمْ وَيَنْهَبُ حُصُونَكُمْ.“",
    "12": "وَقَالَ اللهُ: ”رُبَّمَا يَنْزِعُ الرَّاعِي مِنْ فَمِ الْأَسَدِ رِجْلَيْنِ أَوْ قِطْعَةَ أُذُنٍ هِيَ كُلُّ مَا بَقِيَ مِنَ الْفَرِيسَةِ، وَبِنَفْسِ الطَّرِيقَةِ فَإِنَّ بَنِي إِسْرَائِيلَ الَّذِينَ فِي السَّامِرَةِ، يَنْجُونَ وَمَعَهُمْ زَاوِيَةٌ مِنْ سَرِيرٍ أَوْ قِطْعَةٌ مِنْ مَقْعَدٍ.",
    "13": "لِذَلِكَ يَقُولُ مَوْلَانَا وَرَبُّنَا الْإِلَهُ الْقَدِيرُ: ’اِسْمَعُوا وَاشْهَدُوا عَلَى بَيْتِ يَعْقُوبَ.",
    "14": "فَإِنِّي حِينَ أُعَاقِبُ بَنِي إِسْرَائِيلَ عَلَى ذُنُوبِهِمْ، أَهْدِمُ مَعَابِدَ بَيْتَ إِيلَ، وَأُكَسِّرُ قُرُونَ الْمَنَصَّةِ فَتَسْقُطُ إِلَى الْأَرْضِ.",
    "15": "وَأُحَطِّمُ بَيْتَ الشِّتَاءِ وَبَيْتَ الصَّيْفِ، فَتَزُولُ بُيُوتُ الْعَاجِ، وَتُهْدَمُ الدِّيَارُ الْكَبِيرَةُ.‘“ هَذَا كَلَامُ الْمَوْلَى."
  }
}