{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 8,
  "verses": {
    "1": "أَرَانِي مَوْلَانَا الْإِلَهُ سَلَّةً فِيهَا ثِمَارٌ نَاضِجَةٌ.",
    "2": "وَقَالَ لِي: ”مَاذَا تَرَى يَا عَامُوسُ؟“ فَقُلْتُ: ”سَلَّةً فِيهَا ثِمَارٌ نَاضِجَةٌ.“ فَقَالَ الْمَوْلَى لِي: ”جَاءَتِ النِّهَايَةُ عَلَى شَعْبِي بَنِي إِسْرَائِيلَ، وَلَا أَعُودُ أَغْفِرُ لَهُمْ.",
    "3": "فِي ذَلِكَ الْيَوْمِ يَتَحَوَّلُ الْغِنَاءُ فِي الْقُصُورِ إِلَى صُرَاخٍ، وَتَكْثُرُ الْجُثَثُ وَتُطْرَحُ فِي كُلِّ مَكَانٍ فِي صَمْتٍ.“ هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "4": "اِسْمَعُوا هَذَا يَا مَنْ تَدُوسُونَ الْمِسْكِينَ وَتُهْلِكُونَ الْفَقِيرَ مِنَ الْبِلَادِ.",
    "5": "أَنْتُمْ يَا مَنْ تَقُولُونَ: ”مَتَى يَمْضِي أَوَّلُ الشَّهْرِ لِكَيْ نَبِيعَ الْقَمْحَ؟ مَتَى يَنْتَهِي السَّبْتُ لِكَيْ نَعْرِضَ الْحُبُوبَ فِي السُّوقِ؟ فَنُصَغِّرَ الْمِكْيَالَ، وَنَرْفَعَ الْأَسْعَارَ، وَنَغُشَّ بِمَوَازِينَ غَيْرِ صَحِيحَةٍ،",
    "6": "وَنَشْتَرِيَ الْمِسْكِينَ بِعُمْلَةٍ مِنَ الْفِضَّةِ، وَالْفَقِيرَ بِنَعْلَيْنِ، وَنَبِيعَ زِبَالَةَ الْقَمْحِ.“",
    "7": "أَقْسَمَ الْمَوْلَى الَّذِي يَكْرَهُ كِبْرِيَاءَ يَعْقُوبَ وَقَالَ: ”لَنْ أَنْسَى أَبَدًا كُلَّ مَا عَمِلُوهُ.",
    "8": "بِسَبَبِ هَذَا تَرْتَعِشُ الْأَرْضُ، وَيَنُوحُ كُلُّ سُكَّانِهَا. وَتَرْتَفِعُ كُلُّهَا كَنَهْرٍ وَتَفِيضُ، ثُمَّ تَنْخَفِضُ كَنِيلِ مِصْرَ.“",
    "9": "وَيَقُولُ مَوْلَانَا الْإِلَهُ: ”فِي ذَلِكَ الْيَوْمِ أَجْعَلُ الشَّمْسَ تَغِيبُ فِي الظُّهْرِ، وَأَجْعَلُ الْأَرْضَ تُظْلِمُ فِي وَسَطِ النَّهَارِ.",
    "10": "وَأُحَوِّلُ أَعْيَادَكُمْ إِلَى حُزْنٍ، وَكُلَّ أَغَانِيكُمْ إِلَى بُكَاءٍ، وَأَجْعَلُكُمْ كُلَّكُمْ تَلْبَسُونَ الْخَيْشَ وَتَحْلِقُونَ رُؤُوسَكُمْ، وَأَجْعَلُ ذَلِكَ الْيَوْمَ كَأَنَّهُ جِنَازَةُ وَلَدٍ وَحِيدٍ. سَتَكُونُ النِّهَايَةُ يَوْمًا مُرًّا.“",
    "11": "وَيَقُولُ مَوْلَانَا الْإِلَهُ: ”سَتَأْتِي أَيَّامٌ أُرْسِلُ فِيهَا جُوعًا فِي الْبِلَادِ، لَا جُوعًا لِلْخُبْزِ، وَلَا عَطَشًا لِلْمَاءِ، بَلْ لِسَمَاعِ كَلَامِ اللهِ.",
    "12": "فَيَجُولُ النَّاسُ مِنْ بَحْرٍ إِلَى بَحْرٍ، وَيَطُوفُونَ مِنَ الشَّمَالِ إِلَى الشَّرْقِ يَبْحَثُونَ عَنْ كَلِمَةِ اللهِ، وَلَا يَجِدُونَهَا.",
    "13": "فِي ذَلِكَ الْيَوْمِ يُغْمَى عَلَى الشَّابَّاتِ الْجَمِيلَاتِ وَعَلَى الشُّبَّانِ مِنَ الْعَطَشِ.",
    "14": "وَالَّذِينَ يَحْلِفُونَ بِالصَّنَمِ الَّذِي فِي السَّامِرَةِ، وَبِالْإِلَهِ الَّذِي فِي دَانَ، وَبِالْإِلَهِ الَّذِي فِي بِئْرَ سَبْعَ، يَسْقُطُونَ وَلَا يَقُومُونَ أَبَدًا.“"
  }
}