{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 9,
  "verses": {
    "1": "رَأَيْتُ الْمَوْلَى وَاقِفًا عِنْدَ الْمَنَصَّةِ فَقَالَ: ”اِضْرِبِ التِّيجَانَ الَّتِي فَوْقَ الْأَعْمِدَةِ، حَتَّى تَهْتَزَّ الْأَعْتَابُ. وَكَسِّرْهَا عَلَى رُؤُوسِ كُلِّ الشَّعْبِ. وَمَنْ يَبْقَى مِنْهُمْ أَقْتُلُهُ بِالسَّيْفِ، فَلَا يَهْرُبُ أَحَدٌ وَلَا يَنْجُو أَحَدٌ.",
    "2": "وَلَوْ حَفَرُوا حَتَّى وَصَلُوا إِلَى عَالَمِ الْأَمْوَاتِ، فَمِنْ هُنَاكَ آخُذُهُمْ. وَلَوْ صَعِدُوا إِلَى السَّمَاءِ، فَمِنْ هُنَاكَ أُنْزِلُهُمْ.",
    "3": "وَلَوِ اخْتَبَأُوا فِي قِمَّةِ جَبَلِ الْكَرْمَلِ، أُفَتِّشُ عَنْهُمْ وَأُمْسِكُهُمْ. وَلَوِ اخْتَبَأُوا مِنِّي فِي قَعْرِ الْبَحْرِ، آمُرُ الْحَيَّةَ فَتَلْدَغُهُمْ.",
    "4": "وَلَوْ أَسَرَهُمْ أَعْدَاؤُهُمْ وَسَاقُوهُمْ، آمُرُ السَّيْفَ فَيَقْتُلُهُمْ. وَأُرَاقِبُهُمْ لِأُرْسِلَ عَلَيْهِمِ الشَّرَّ لَا الْخَيْرَ.“",
    "5": "مَوْلَانَا الْإِلَهُ الْقَدِيرُ هُوَ الَّذِي يَلْمِسُ الْأَرْضَ فَتَذُوبُ، وَيَنُوحُ كُلُّ سُكَّانِهَا، وَتَرْتَفِعُ كُلُّهَا كَنَهْرٍ، ثُمَّ تَنْخَفِضُ كَنِيلِ مِصْرَ.",
    "6": "هُوَ الَّذِي وَضَعَ أَعَالِي قَصْرِهِ فِي السَّمَاءِ، وَأَسَاسَاتِهِ عَلَى الْأَرْضِ، يُنَادِي مِيَاهَ الْبَحْرِ وَيَصُبُّهَا عَلَى وَجْهِ الْأَرْضِ. اِسْمُهُ اللهُ.",
    "7": "قَالَ اللهُ: ”يَا بَنِي إِسْرَائِيلَ، أَنْتُمْ بِالنِّسْبَةِ لِي كَأَهْلِ كُوشَ. أَنَا أَخْرَجْتُ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ، وَالْفِلِسْطِيِّينَ مِنْ كَفْتُورَ، وَالْأَرَامِيِّينَ مِنْ قِيرَ.",
    "8": "أَنَا الْمَوْلَى الْقَدِيرُ، وَعَيْنَايَ عَلَى الْمَمْلَكَةِ الْخَاطِئَةِ، فَأُبِيدُهَا مِنْ عَلَى وَجْهِ الْأَرْضِ، وَلَكِنِّي لَا أُبِيدُ بَيْتَ يَعْقُوبَ تَمَامًا. هَذَا كَلَامُ اللهِ.",
    "9": "فَإِنِّي سَأُعْطِي أَمْرًا وَأَهُزُّ بَنِي إِسْرَائِيلَ بَيْنَ كُلِّ الْأُمَمِ، فَيَكُونُونَ كَالْقَمْحِ الَّذِي يُغَرْبَلُ بِالْغُرْبَالِ وَلَا يَقَعُ مِنْهُ غَيْرُ التِّبْنِ.",
    "10": "وَيَمُوتُ بِالسَّيْفِ كُلُّ الْمُذْنِبِينَ فِي شَعْبِي، كُلُّ الَّذِينَ يَظُنُّونَ أَنَّ الْمَصَائِبَ بَعِيدَةٌ عَنْهُمْ وَلَنْ تَحِلَّ بِهِمْ.",
    "11": "”فِي ذَلِكَ الْوَقْتِ أُقِيمُ خَيْمَةَ دَاوُدَ الْمُنْهَدِمَةَ، أُرَمِّمُ شُقُوقَهَا، وَأُقِيمُ أَنْقَاضَهَا، وَأَبْنِيهَا كَمَا كَانَتْ مِنْ قَبْلُ.",
    "12": "فَيَطْلُبُ بَاقِي الْبَشَرِ الْمَوْلَى، أَيْ كُلُّ الشُّعُوبِ الَّتِي تَنْتَمِي لِي. رَبُّنَا يَقُولُ هَذَا وَهُوَ الَّذِي يَعْمَلُ هَذِهِ الْأُمُورَ.“",
    "13": "وَقَالَ الْمَوْلَى: ”سَتَأْتِي أَيَّامٌ فِيهَا يَلْحَقُ الْحَارِثُ بِالْحَاصِدِ، وَعَاصِرُ الْعِنَبِ بِزَارِعِ الْبُزُورِ. وَيَفِيضُ النَّبِيذُ مِنَ الْجِبَالِ، وَيَتَدَفَّقُ مِنْ كُلِّ التِّلَالِ.",
    "14": "وَأَرُدُّ أَسْرَى شَعْبِي بَنِي إِسْرَائِيلَ، فَيَبْنُونَ الْمُدُنَ الْخَرِبَةَ وَيَسْكُنُونَ فِيهَا، وَيَغْرِسُونَ كُرُومًا وَيَشْرَبُونَ نَبِيذَهَا، وَيَعْمَلُونَ حَدَائِقَ وَيَأْكُلُونَ ثِمَارَهَا.",
    "15": "وَأَغْرِسُ شَعْبِي فِي أَرْضِهِمْ، وَلَنْ يُقْلَعُوا بَعْدَ ذَلِكَ مِنَ الْأَرْضِ الَّتِي أَعْطَيْتُهَا لَهُمْ.“ هَذَا كَلَامُ الْمَوْلَى إِلَهِكَ."
  }
}