{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 1,
  "verses": {
    "1": "فِي الْبِدَايَةِ خَلَقَ اللهُ السَّمَاوَاتِ وَالْأَرْضَ.",
    "2": "وَكَانَتِ الْأَرْضُ بِلَا شَكْلٍ وَخَالِيَةً، وَالظَّلَامُ يُغَطِّي الْمِيَاهَ الْعَمِيقَةَ، وَرُوحُ اللهِ يُرَفْرِفُ عَلَى سَطْحِ الْمِيَاهِ.",
    "3": "وَقَالَ اللهُ: ”لِيَكُنْ نُورٌ.“ فَصَارَ نُورٌ.",
    "4": "وَرَأَى اللهُ أَنَّ النُّورَ حَسَنٌ. وَفَصَلَ اللهُ بَيْنَ النُّورِ وَالظَّلَامِ.",
    "5": "وَسَمَّى اللهُ النُّورَ نَهَارًا، وَسَمَّى الظَّلَامَ لَيْلًا. وَمَضَى الْمَسَاءُ وَجَاءَ بَعْدَهُ الصُّبْحُ، هَذَا هُوَ الْيَوْمُ الْأَوَّلُ.",
    "6": "وَقَالَ اللهُ: ”لِتَكُنْ هُنَاكَ قُبَّةُ السَّمَاءِ، لِتَفْصِلَ بَيْنَ مِيَاهٍ وَمِيَاهٍ.“",
    "7": "فَصَنَعَ اللهُ قُبَّةَ السَّمَاءِ وَفَصَلَ الْمِيَاهَ الَّتِي تَحْتَهَا عَنِ الْمِيَاهِ الَّتِي فَوْقَهَا. فَكَانَ كَذَلِكَ.",
    "8": "وَسَمَّى اللهُ الْقُبَّةَ سَمَاءً. وَمَضَى الْمَسَاءُ وَجَاءَ بَعْدَهُ الصُّبْحُ، هَذَا هُوَ الْيَوْمُ الثَّانِي.",
    "9": "وَقَالَ اللهُ: ”لِتَجْتَمِعِ الْمِيَاهُ الَّتِي تَحْتَ السَّمَاءِ إِلَى مَكَانٍ وَاحِدٍ، وَلْتَظْهَرِ الْيَابِسَةُ.“ فَكَانَ كَذَلِكَ.",
    "10": "وَسَمَّى اللهُ الْيَابِسَةَ أَرْضًا، وَالْمِيَاهُ الْمُجْتَمِعَةُ سَمَّاهَا بِحَارًا. وَرَأَى اللهُ أَنَّ ذَلِكَ حَسَنٌ.",
    "11": "ثُمَّ قَالَ اللهُ: ”لِتُنْبِتِ الْأَرْضُ خُضْرَةً: نَبَاتَاتٍ تَحْمِلُ بُزُورًا وَشَجَرًا عَلَى الْأَرْضِ يَحْمِلُ ثِمَارًا فِيهَا بُزُورٌ حَسَبَ أَنْوَاعِهَا.“ فَكَانَ كَذَلِكَ.",
    "12": "أَخْرَجَتِ الْأَرْضُ خُضْرَةً: نَبَاتَاتٍ تَحْمِلُ بُزُورًا حَسَبَ أَنْوَاعِهَا، وَشَجَرًا يَحْمِلُ ثِمَارًا فِيهَا بُزُورٌ حَسَبَ أَنْوَاعِهَا. وَرَأَى اللهُ أَنَّ ذَلِكَ حَسَنٌ.",
    "13": "وَمَضَى الْمَسَاءُ وَجَاءَ بَعْدَهُ الصُّبْحُ، هَذَا هُوَ الْيَوْمُ الثَّالِثُ.",
    "14": "وَقَالَ اللهُ: ”لِتَكُنْ أَنْوَارٌ فِي قُبَّةِ السَّمَاءِ تَفْصِلُ بَيْنَ النَّهَارِ وَاللَّيْلِ، وَتَكُونُ بِمَثَابَةِ عَلَامَاتٍ تُحَدِّدُ الْفُصُولَ وَالْأَيَّامَ وَالسِّنِينَ.",
    "15": "وَتَكُونُ أَيْضًا أَنْوَارًا فِي قُبَّةِ السَّمَاءِ لِتُضِيءَ الْأَرْضَ.“ فَكَانَ كَذَلِكَ.",
    "16": "فَقَدْ خَلَقَ اللهُ نُورَيْنِ عَظِيمَيْنِ، النُّورَ الْأَكْبَرَ لِحُكْمِ النَّهَارِ وَالنُّورَ الْأَصْغَرَ لِحُكْمِ اللَّيْلِ، وَخَلَقَ النُّجُومَ أَيْضًا.",
    "17": "وَوَضَعَهَا اللهُ فِي قُبَّةِ السَّمَاءِ لِتُضِيءَ الْأَرْضَ،",
    "18": "وَلِتَحْكُمَ النَّهَارَ وَاللَّيْلَ وَتَفْصِلَ بَيْنَ النُّورِ وَالظَّلَامِ. وَرَأَى اللهُ أَنَّ ذَلِكَ حَسَنٌ.",
    "19": "وَمَضَى الْمَسَاءُ وَجَاءَ بَعْدَهُ الصُّبْحُ، هَذَا هُوَ الْيَوْمُ الرَّابِعُ.",
    "20": "وَقَالَ اللهُ: ”لِتَمْتَلِئِ الْمِيَاهُ بِالْكَائِنَاتِ الْحَيَّةِ، وَلْتَكُنْ هُنَاكَ طُيُورٌ تَطِيرُ فِي الْأَرْضِ عَبْرَ قُبَّةِ السَّمَاءِ.“",
    "21": "فَخَلَقَ اللهُ الْكَائِنَاتِ الْبَحْرِيَّةَ الضَّخْمَةَ، وَكُلَّ الْكَائِنَاتِ الْحَيَّةِ الْمُتَحَرِّكَةِ الَّتِي امْتَلَأَتْ بِهَا الْمِيَاهُ، حَسَبَ أَنْوَاعِهَا، وَأَيْضًا الطُّيُورَ الَّتِي لَهَا أَجْنِحَةٌ، حَسَبَ أَنْوَاعِهَا. وَرَأَى اللهُ أَنَّ ذَلِكَ حَسَنٌ.",
    "22": "وَبَارَكَهَا اللهُ وَقَالَ: ”أَثْمِرِي وَاكْثُرِي وَامْلَأِي مِيَاهَ الْبِحَارِ، وَلْتَكْثُرِ الطُّيُورُ فِي الْأَرْضِ.“",
    "23": "وَمَضَى الْمَسَاءُ وَجَاءَ بَعْدَهُ الصُّبْحُ، هَذَا هُوَ الْيَوْمُ الْخَامِسُ.",
    "24": "وَقَالَ اللهُ: ”لِتُخْرِجِ الْأَرْضُ كَائِنَاتٍ حَيَّةً حَسَبَ أَنْوَاعِهَا: مِنْ بَهَائِمَ وَزَوَاحِفَ وَوُحُوشٍ، كُلِّهَا حَسَبَ أَنْوَاعِهَا.“ فَكَانَ كَذَلِكَ،",
    "25": "خَلَقَ اللهُ الْوُحُوشَ وَالْبَهَائِمَ وَالزَّوَاحِفَ، حَسَبَ أَنْوَاعِهَا. وَرَأَى اللهُ أَنَّ ذَلِكَ حَسَنٌ.",
    "26": "ثُمَّ قَالَ اللهُ: ”لِنَصْنَعِ الْإِنْسَانَ عَلَى صُورَتِنَا وَمِثَالِنَا، فَيَتَسَلَّطَ عَلَى سَمَكِ الْبَحْرِ وَعَلَى طُيُورِ السَّمَاءِ وَعَلَى الْبَهَائِمِ، وَعَلَى كُلِّ الْأَرْضِ، وَعَلَى كُلِّ الزَّوَاحِفِ الَّتِي عَلَيْهَا.“",
    "27": "فَخَلَقَ اللهُ الْإِنْسَانَ عَلَى صُورَتِهِ، عَلَى صُورَةِ اللهِ خَلَقَهُمْ ذَكَرًا وَأُنْثَى.",
    "28": "وَبَارَكَهُمُ اللهُ وَقَالَ لَهُمْ: ”أَثْمِرُوا وَاكْثُرُوا وَامْلَأُوا الْأَرْضَ وَأَخْضِعُوهَا. وَتَسَلَّطُوا عَلَى سَمَكِ الْبَحْرِ، وَعَلَى طُيُورِ السَّمَاءِ، وَعَلَى كُلِّ كَائِنٍ حَيٍّ يَتَحَرَّكُ عَلَى الْأَرْضِ.“",
    "29": "ثُمَّ قَالَ اللهُ: ”أَنَا أَعْطَيْتُكُمْ كُلَّ نَبَاتٍ يَحْمِلُ بُزُورًا عَلَى سَطْحِ كُلِّ الْأَرْضِ، وَكُلَّ شَجَرَةٍ تَحْمِلُ ثَمَرًا فِيهِ بُزُورٌ، لِتَكُونَ طَعَامًا لَكُمْ،",
    "30": "وَلِكُلِّ وُحُوشِ الْأَرْضِ، وَكُلِّ طُيُورِ السَّمَاءِ، وَكُلِّ الْكَائِنَاتِ الَّتِي تَتَحَرَّكُ عَلَى الْأَرْضِ، كُلِّ مَا فِيهِ نَفْسٌ حَيَّةٌ، أَعْطَيْتُهَا كُلَّ نَبَاتٍ أَخْضَرَ طَعَامًا.“ فَكَانَ كَذَلِكَ.",
    "31": "وَرَأَى اللهُ أَنَّ كُلَّ مَا عَمِلَهُ حَسَنٌ جِدًّا. وَمَضَى الْمَسَاءُ وَجَاءَ بَعْدَهُ الصُّبْحُ، هَذَا هُوَ الْيَوْمُ السَّادِسُ."
  }
}