{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 12,
  "verses": {
    "1": "وَكَانَ اللهُ قَدْ قَالَ لِأَبْرَامَ: ”اِذْهَبْ مِنْ بَلَدِكَ وَأَهْلِكَ وَبَيْتِ أَبِيكَ إِلَى الْأَرْضِ الَّتِي أُرِيكَ.",
    "2": "فَأَجْعَلَكَ أُمَّةً عَظِيمَةً، وَأُبَارِكَكَ، وَأَجْعَلَ اسْمَكَ عَظِيمًا، وَتَكُونَ بَرَكَةً.",
    "3": "وَالَّذِينَ يُبَارِكُونَكَ أُبَارِكُهُمْ، وَالَّذِي يَلْعَنُكَ أَلْعَنُهُ. وَبِوَاسِطَتِكَ أُبَارِكُ كُلَّ شُعُوبِ الْأَرْضِ.“",
    "4": "فَذَهَبَ أَبْرَامُ كَمَا أَمَرَهُ اللهُ، وَذَهَبَ لُوطُ مَعَهُ. وَكَانَ عُمْرُ أَبْرَامَ 75 سَنَةً لَمَّا رَحَلَ مِنْ حَارَانَ.",
    "5": "وَأَخَذَ مَعَهُ سَارَايَ زَوْجَتَهُ، وَلُوطَ ابْنَ أَخِيهِ، وَكُلَّ مَا جَمَعَاهُ مِنْ مُقْتَنَيَاتٍ، وَكُلَّ مَا امْتَلَكَاهُ مِنْ نُفُوسٍ فِي حَارَانَ. وَرَحَلُوا إِلَى بِلَادِ كَنْعَانَ وَوَصَلُوا إِلَيْهَا.",
    "6": "فَأَخَذَ أَبْرَامُ يُسَافِرُ فِي الْبِلَادِ حَتَّى وَصَلَ إِلَى الْمَكَانِ الَّذِي فِيهِ بَلُّوطَةُ مُورَةَ فِي شَكِيمَ. فِي ذَلِكَ الْوَقْتِ كَانَ الْكَنْعَانِيُّونَ مَوْجُودِينَ فِي تِلْكَ الْبِلَادِ.",
    "7": "وَظَهَرَ اللهُ لِأَبْرَامَ وَقَالَ لَهُ: ”سَأُعْطِي هَذِهِ الْأَرْضَ لِنَسْلِكَ.“ فَبَنَى أَبْرَامُ مَنَصَّةَ قُرْبَانٍ لِلّٰهِ الَّذِي ظَهَرَ لَهُ.",
    "8": "وَانْتَقَلَ مِنْ هُنَاكَ إِلَى الْجَبَلِ شَرْقَ بَيْتَ إِيلَ، وَنَصَبَ خَيْمَتَهُ بَيْنَ بَيْتَ إِيلَ فِي الْغَرْبِ وَعَايَ فِي الشَّرْقِ. وَبَنَى هُنَاكَ مَنَصَّةَ قُرْبَانٍ لِلّٰهِ وَعَبَدَهُ.",
    "9": "ثُمَّ تَابَعَ أَبْرَامُ سَفَرَهُ نَحْوَ النَّقَبِ.",
    "10": "وَحَدَثَتْ مَجَاعَةٌ فِي الْبِلَادِ، فَنَزَلَ أَبْرَامُ إِلَى مِصْرَ لِيَعِيشَ فِيهَا بَعْضَ الْوَقْتِ لِأَنَّ الْمَجَاعَةَ كَانَتْ شَدِيدَةً.",
    "11": "وَلَمَّا قَرُبَ مِنْ مِصْرَ قَالَ لِسَارَايَ زَوْجَتِهِ: ”أَنَا عَارِفٌ أَنَّكِ امْرَأَةٌ جَمِيلَةٌ.",
    "12": "لَمَّا يَرَاكِ الْمِصْرِيُّونَ يَقُولُونَ: ’هَذِهِ هِيَ زَوْجَتُهُ‘ فَيَقْتُلُونِي وَيُبْقُونَكِ أَنْتِ.",
    "13": "لِذَلِكَ قُولِي إِنَّكِ أُخْتِي، فَيُحْسِنُونَ مُعَامَلَتِي بِسَبَبِكِ وَأَنْجُو بِحَيَاتِي.“",
    "14": "فَلَمَّا وَصَلَ أَبْرَامُ إِلَى مِصْرَ، رَأَى الْمِصْرِيُّونَ أَنَّ سَارَايَ جَمِيلَةٌ جِدًّا.",
    "15": "وَرَآهَا أَيْضًا بَعْضُ حَاشِيَةِ فِرْعَوْنَ، وَمَدَحُوهَا لِفِرْعَوْنَ، فَأُخِذَتِ الْمَرْأَةُ إِلَى قَصْرِهِ.",
    "16": "فَأَحْسَنَ إِلَى أَبْرَامَ بِسَبَبِهَا. وَحَصَلَ أَبْرَامُ عَلَى غَنَمٍ وَبَقَرٍ وَحَمِيرٍ وَعَبِيدٍ وَجَوَارٍ وَأُتُنٍ وَجِمَالٍ.",
    "17": "لَكِنَّ اللهَ ضَرَبَ فِرْعَوْنَ وَعَائِلَتَهُ بِأَمْرَاضٍ خَطِيرَةٍ بِسَبَبِ سَارَايَ زَوْجَةِ أَبْرَامَ.",
    "18": "فَاسْتَدْعَى فِرْعَوْنُ أَبْرَامَ وَقَالَ لَهُ: ”لِمَاذَا فَعَلْتَ هَذَا مَعِي؟ وَلِمَاذَا لَمْ تُخْبِرْنِي أَنَّهَا زَوْجَتُكَ؟",
    "19": "لِمَاذَا قُلْتَ إِنَّهَا أُخْتُكَ حَتَّى أَخَذْتُهَا لِتَكُونَ زَوْجَةً لِي؟ وَالْآنَ، هَذِهِ هِيَ زَوْجَتُكَ، خُذْهَا وَاذْهَبْ مِنْ هُنَا.“",
    "20": "فَأَمَرَ فِرْعَوْنُ رِجَالَهُ، فَشَيَّعُوا أَبْرَامَ وَزَوْجَتَهُ وَكُلَّ مَا كَانَ لَهُ."
  }
}