{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 13,
  "verses": {
    "1": "فَرَحَلَ أَبْرَامُ مِنْ مِصْرَ وَتَوَجَّهَ هُوَ وَزَوْجَتُهُ وَكُلُّ مَا كَانَ لَهُ إِلَى النَّقَبِ، وَكَانَ لُوطُ مَعَهُ.",
    "2": "وَكَانَ أَبْرَامُ قَدْ أَصْبَحَ غَنِيًّا جِدًّا يَمْلِكُ الْمَوَاشِيَ وَالْفِضَّةَ وَالذَّهَبَ.",
    "3": "وَمِنَ النَّقَبِ تَنَقَّلَ مِنْ مَكَانٍ إِلَى مَكَانٍ فِي اتِّجَاهِ بَيْتَ إِيلَ حَتَّى وَصَلَ إِلَى الْمَكَانِ الَّذِي بَيْنَ بَيْتَ إِيلَ وَعَايَ، حَيْثُ كَانَ قَدْ نَصَبَ خَيْمَتَهُ مِنْ قَبْلُ،",
    "4": "وَحَيْثُ كَانَ قَدْ بَنَى مَنَصَّةَ الْقُرْبَانِ أَوَّلًا. هُنَاكَ دَعَا أَبْرَامُ بِاسْمِ اللهِ.",
    "5": "وَلُوطُ الَّذِي كَانَ مُسَافِرًا مَعَ أَبْرَامَ، هُوَ أَيْضًا كَانَ عِنْدَهُ غَنَمٌ وَبَقَرٌ وَخِيَامٌ.",
    "6": "فَضَاقَتْ عَلَيْهِمَا الْأَرْضُ، لِأَنَّ أَمْلَاكَهُمَا كَانَتْ كَثِيرَةً، فَلَمْ يُمْكِنْهُمَا أَنْ يَسْكُنَا مَعًا.",
    "7": "وَحَدَثَ نِزَاعٌ بَيْنَ رُعَاةِ مَوَاشِي أَبْرَامَ وَرُعَاةِ مَوَاشِي لُوطَ. وَكَانَ الْكَنْعَانِيُّونَ وَالْفِرِزِّيُّونَ أَيْضًا يُقِيمُونَ فِي تِلْكَ الْبِلَادِ.",
    "8": "فَقَالَ أَبْرَامُ لِلُوطَ: ”لَا يَكُنْ نِزَاعٌ بَيْنِي وَبَيْنَكَ، وَلَا بَيْنَ رُعَاتِي وَرُعَاتِكَ، لِأَنَّنَا أَخَوَانِ.",
    "9": "أَلَيْسَتِ الْأَرْضُ كُلُّهَا أَمَامَكَ؟ اِعْتَزِلْ عَنِّي، إِمَّا تَذْهَبُ شِمَالًا فَأَذْهَبُ أَنَا يَمِينًا، أَوْ تَذْهَبُ يَمِينًا فَأَذْهَبُ أَنَا شِمَالًا.“",
    "10": "وَتَلَفَّتَ لُوطُ حَوْلَهُ فَرَأَى أَنَّ سَهْلَ الْأُرْدُنِّ يَمْتَدُّ إِلَى مَدِينَةِ صُوغَرَ وَكُلَّهُ رَيَّانُ، وَكَأَنَّهُ جَنَّةُ اللهِ كَبِلَادِ مِصْرَ. كَانَ ذَلِكَ قَبْلَ مَا أَخْرَبَ اللهُ سَدُومَ وَعَمُورَةَ.",
    "11": "فَأَخَذَ لُوطُ لِنَفْسِهِ سَهْلَ الْأُرْدُنِّ كُلَّهُ وَرَحَلَ شَرْقًا. فَاعْتَزَلَ أَحَدُهُمَا عَنِ الْآخَرِ.",
    "12": "أَبْرَامُ سَكَنَ فِي بِلَادِ كَنْعَانَ، وَلُوطُ سَكَنَ فِي مُدُنِ السَّهْلِ، وَنَصَبَ خِيَامَهُ بِجِوَارِ سَدُومَ.",
    "13": "وَكَانَ أَهْلُ سَدُومَ أَشْرَارًا يَرْتَكِبُونَ فَظَائِعَ الْخَطِيئَةِ ضِدَّ اللهِ.",
    "14": "وَقَالَ اللهُ لِأَبْرَامَ بَعْدَمَا اعْتَزَلَ عَنْ لُوطَ: ”تَطَلَّعْ مِنَ الْمَكَانِ الَّذِي أَنْتَ فِيهِ، وَانْظُرْ شَمَالًا وَجَنُوبًا وَشَرْقًا وَغَرْبًا.",
    "15": "كُلُّ هَذِهِ الْأَرْضِ الَّتِي تَرَاهَا سَأُعْطِيهَا لَكَ وَلِنَسْلِكَ إِلَى الْأَبَدِ.",
    "16": "وَأَجْعَلُ نَسْلَكَ كَتُرَابِ الْأَرْضِ فَإِنِ اسْتَطَاعَ أَحَدٌ أَنْ يَعُدَّ تُرَابَ الْأَرْضِ، فَإِنَّ نَسْلَكَ أَيْضًا يُعَدُّ.",
    "17": "قُمْ وَامْشِ فِي الْأَرْضِ بِطُولِهَا وَعَرْضِهَا لِأَنِّي أُعْطِيهَا لَكَ.“",
    "18": "فَنَقَلَ أَبْرَامُ خِيَامَهُ وَذَهَبَ وَسَكَنَ عِنْدَ بَلُّوطَاتِ مَمْرَا فِي حَبْرُونَ وَهُنَاكَ بَنَى مَنَصَّةَ قُرْبَانٍ لِلّٰهِ."
  }
}