{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "وَحَدَثَ فِي ذَلِكَ الْوَقْتِ أَنَّ أَمْرَافِلَ مَلِكَ بَابِلَ، وَأَرْيُوكَ مَلِكَ أَلَاسَارَ، وَكَدْرَلَعُومَرَ مَلِكَ عِيلَامَ، وَتِدْعَالَ مَلِكَ جُويِمَ،",
    "2": "حَارَبُوا بَارَعَ مَلِكَ سَدُومَ، وَبَرْشَاعَ مَلِكَ عَمُورَةَ، وَشِنْآبَ مَلِكَ أَدَمَةَ، وَشَمِيبِرَ مَلِكَ صَبُويِمَ، وَمَلِكَ بَالَعَ أَيْ صُوغَرَ.",
    "3": "كُلُّ هَؤُلَاءِ جَمَعُوا قُوَّاتِهِمْ فِي وَادِي السَّدِيمِ أَيِ الْبَحْرِ الْمَيِّتِ.",
    "4": "وَكَانَ كَدْرَلَعُومَرُ قَدِ اسْتَعْبَدَهُمُ 12 سَنَةً، وَفِي سَنَةِ 13 تَمَرَّدُوا عَلَيْهِ.",
    "5": "وَفِي سَنَةِ 14 ذَهَبَ كَدْرَلَعُومَرُ وَحُلَفَاؤُهُ الْمُلُوكُ، وَهَزَمُوا الرَّفَائِيِّينَ فِي عَشْتَرُوتَ قَرْنَايِمَ، وَالزُّوزِيِّينَ فِي هَامَ، وَالْإِيمِيِّينَ فِي سَهْلِ قَرْيَاتِمَ،",
    "6": "وَالْحُورِيِّينَ فِي جَبَلِهِمْ سَعِيرَ حَتَّى إِيلَ فَارَانَ عَلَى حُدُودِ الصَّحْرَاءِ.",
    "7": "ثُمَّ رَجَعُوا وَجَاءُوا إِلَى عَيْنَ مِشْفَاطَ أَيْ قَادِشَ. فَهَزَمُوا كُلَّ بِلَادِ الْعَمَالِقَةِ وَأَيْضًا الْأَمُورِيِّينَ السَّاكِنِينَ فِي حَزَازُونَ تَمَارَةَ.",
    "8": "فَخَرَجَ مَلِكُ سَدُومَ وَمَلِكُ عَمُورَةَ وَمَلِكُ أَدَمَةَ وَمَلِكُ صَبُويِمَ وَمَلِكُ بَالَعَ، أَيْ صُوغَرَ، وَبَدَأُوا الْحَرْبَ فِي وَادِي السَّدِيمِ،",
    "9": "ضِدَّ كَدْرَلَعُومَرَ مَلِكِ عِيلَامَ، وَتِدْعَالَ مَلِكِ جُويِمَ، وَأَمْرَافِلَ مَلِكِ بَابِلَ، وَأَرْيُوكَ مَلِكِ أَلَاسَارَ فَكَانُوا 4 مُلُوكٍ ضِدَّ 5.",
    "10": "وَكَانَ وَادِي السَّدِيمِ مَمْلُوءًا بِآبَارِ الزِّفْتِ، فَلَمَّا حَاوَلَ مَلِكُ سَدُومَ وَمَلِكُ عَمُورَةَ الْهَرَبَ، سَقَطَا فِي تِلْكَ الْآبَارِ، وَأَمَّا الْآخَرُونَ فَهَرَبُوا إِلَى الْجِبَالِ.",
    "11": "فَأَخَذَ الْمُلُوكُ الْـ4 الْمُنْتَصِرُونَ كُلَّ مَا فِي سَدُومَ وَعَمُورَةَ مِنْ أَمْلَاكٍ وَطَعَامٍ وَذَهَبُوا.",
    "12": "وَأَسَرُوا لُوطَ ابْنَ أَخِي أَبْرَامَ حَيْثُ إِنَّهُ كَانَ يَسْكُنُ فِي سَدُومَ، وَأَخَذُوا مُمْتَلَكَاتِهِ.",
    "13": "فَجَاءَ مَنْ نَجَا وَأَخْبَرَ أَبْرَامَ الْعِبْرَانِيَّ بِمَا حَدَثَ. وَكَانَ أَبْرَامُ سَاكِنًا عِنْدَ بَلُّوطَاتِ مَمْرَا. وَمَمْرَا الْأَمُورِيُّ هُوَ أَخُو أَشْكُولَ وَعَانِرَ، وَكُلُّهُمْ حُلَفَاءُ أَبْرَامَ.",
    "14": "فَلَمَّا سَمِعَ أَبْرَامُ أَنَّ ابْنَ أَخِيهِ أُسِرَ، جَمَعَ رِجَالَهُ الْمُدَرَّبِينَ الَّذِينَ وُلِدُوا فِي دَارِهِ وَكَانُوا 318 وَأَخَذَ يَتْبَعُ الْعَدُوَّ حَتَّى وَصَلَ إِلَى مَدِينَةِ دَانَ.",
    "15": "وَفِي أَثْنَاءِ اللَّيْلِ، قَسَمَ أَبْرَامُ رِجَالَهُ وَهَجَمَ عَلَيْهِمْ وَهَزَمَهُمْ، وَأَخَذَ يُطَارِدُهُمْ حَتَّى حُوبَةَ شَمَالَ دِمَشْقَ.",
    "16": "وَاسْتَرَدَّ كُلَّ الْأَمْلَاكِ وَالنِّسَاءَ وَبَاقِيَ الْأَسْرَى، وَأَرْجَعَ لُوطَ ابْنَ أَخِيهِ وَمُمْتَلَكَاتِهِ.",
    "17": "وَرَجَعَ أَبْرَامُ بَعْدَمَا هَزَمَ الْمَلِكَ كَدْرَلَعُومَرَ وَالْمُلُوكَ حُلَفَاءَهُ. فَخَرَجَ مَلِكُ سَدُومَ لِاسْتِقْبَالِهِ فِي وَادِي شَوَّى أَيْ وَادِي الْمَلِكِ.",
    "18": "وَكَانَ الْمَلِكُ صَادِقُ، مَلِكُ سَالِيمَ، حَبْرًا لِلّٰهِ الْعَلِيِّ. فَقَدَّمَ خُبْزًا ونَبِيذًا،",
    "19": "وَبَارَكَ أَبْرَامَ وَقَالَ: ”مُبَارَكٌ أَبْرَامُ مِنَ اللهِ الْعَلِيِّ، خَالِقِ السَّمَاءِ وَالْأَرْضِ.",
    "20": "وَتَبَارَكَ اللهُ الْعَلِيُّ الَّذِي نَصَرَكَ عَلَى أَعْدَائِكَ.“ فَأَعْطَاهُ أَبْرَامُ الْعُشْرَ مِنْ كُلِّ الْغَنِيمَةِ.",
    "21": "وَقَالَ مَلِكُ سَدُومَ لِأَبْرَامَ: ”أَعْطِنِي النَّاسَ، وَخُذْ أَنْتَ الْأَمْلَاكَ.“",
    "22": "فَقَالَ أَبْرَامُ لِمَلِكِ سَدُومَ: ”أَرْفَعُ يَدِي قَسَمًا بِاللّٰهِ الْعَلِيِّ، خَالِقِ السَّمَاءِ وَالْأَرْضِ،",
    "23": "لَا آخُذُ شَيْئًا مِمَّا هُوَ لَكَ، وَلَوْ كَانَ خَيْطًا أَوْ رِبَاطَ حِذَاءٍ، لِئَلَّا تَقُولَ: ’أَنَا أَغْنَيْتُ أَبْرَامَ.‘",
    "24": "فَلَنْ أَقْبَلَ شَيْئًا غَيْرَ مَا أَكَلَهُ رِجَالِي. أَمَّا الرِّجَالُ الَّذِينَ ذَهَبُوا مَعِي، عَانِرُ وَأَشْكُولُ وَمَمْرَا، فَهُمْ يَأْخُذُونَ نَصِيبَهُمْ.“"
  }
}