{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 15,
  "verses": {
    "1": "بَعْدَ ذَلِكَ قَالَ اللهُ لِأَبْرَامَ فِي رُؤْيَا: ”لَا تَخَفْ يَا أَبْرَامُ. أَنَا حَامِيكَ، أَجْرُكَ عَظِيمٌ جِدًّا.“",
    "2": "فَقَالَ أَبْرَامُ: ”اللّٰهُمَّ يَا رَبِّي، أَيُّ مَنْفَعَةٍ فِي مَا تُعْطِينِي، وَأَنَا ذَاهِبٌ عَقِيمًا، وَالَّذِي يَرِثُ بَيْتِي هُوَ أَلِيعَزَرُ الدِّمَشْقِيُّ؟“",
    "3": "وَقَالَ أَبْرَامُ أَيْضًا: ”أَنْتَ لَمْ تُعْطِنِي نَسْلًا، فَالْعَبْدُ الَّذِي فِي دَارِي يَرِثُنِي.“",
    "4": "فَقَالَ اللهُ لَهُ: ”لَنْ يَرِثَكَ هَذَا، بَلِ ابْنُكَ الَّذِي يَخْرُجُ مِنْ صُلْبِكَ يَرِثُكَ.“",
    "5": "وَأَخْرَجَهُ اللهُ إِلَى الْخَارِجِ وَقَالَ لَهُ: ”اُنْظُرْ إِلَى السَّمَاءِ وَعُدَّ النُّجُومَ إِنِ اسْتَطَعْتَ.“ ثُمَّ قَالَ لَهُ: ”هَكَذَا يَكُونُ نَسْلُكَ.“",
    "6": "فَآمَنَ أَبْرَامُ بِاللّٰهِ فَاعْتَبَرَهُ اللهُ صَالِحًا لإِيمَانِهِ.",
    "7": "وَقَالَ اللهُ لَهُ: ”أَنَا اللهُ الَّذِي أَخْرَجَكَ مِنْ أُورَ الْكَلْدَانِيِّينَ لِأُعْطِيَكَ هَذِهِ الْأَرْضَ لِتَمْلِكَهَا.“",
    "8": "فَقَالَ أَبْرَامُ: ”اللّٰهُمَّ يَا رَبِّي، كَيْفَ أَعْلَمُ أَنِّي سَأَمْلِكُهَا؟“",
    "9": "فَأَجَابَهُ اللهُ: ”أَحْضِرْ لِي بَقَرَةً وَعَنْزَةً وَكَبْشًا عُمْرُ كُلٍّ مِنْهَا 3 سِنِينَ، وَيَمَامَةً وَحَمَامَةً.“",
    "10": "فَأَحْضَرَهَا أَبْرَامُ لَهُ، وَشَقَّهَا مِنَ الْوَسَطِ إِلَى نِصْفَيْنِ، وَرَتَّبَ كُلَّ نِصْفٍ مِنْهَا مُقَابِلَ النِّصْفِ الْآخَرِ. أَمَّا الطَّيْرُ فَلَمْ يَشُقَّهُ.",
    "11": "فَنَزَلَتِ الطُّيُورُ الْجَارِحَةُ عَلَى الْجُثَثِ، لَكِنَّ أَبْرَامَ كَانَ يَطْرُدُهَا.",
    "12": "وَلَمَّا مَالَتِ الشَّمْسُ إِلَى الْمَغِيبِ، وَقَعَ أَبْرَامُ فِي نَوْمٍ عَمِيقٍ، وَجَاءَ عَلَيْهِ ظَلَامٌ كَثِيفٌ مُخِيفٌ.",
    "13": "فَقَالَ اللهُ لَهُ: ”اِعْلَمْ بِكُلِّ يَقِينٍ أَنَّ نَسْلَكَ سَيَتَغَرَّبُ 400 سَنَةٍ فِي بِلَادٍ لَيْسَتْ لَهُمْ، وَيَسْتَعْبِدُهُمْ أَهْلُهَا وَيُذِلُّونَهُمْ.",
    "14": "وَلَكِنِّي سَأُعَاقِبُ تِلْكَ الْأُمَّةَ الَّتِي تَسْتَعْبِدُهُمْ، ثُمَّ بَعْدَ ذَلِكَ يَخْرُجُونَ بِأَمْلَاكٍ جَزِيلَةٍ.",
    "15": "أَمَّا أَنْتَ فَإِنَّكَ بَعْدَ عُمْرٍ طَوِيلٍ صَالِحٍ تَذْهَبُ إِلَى آبَائِكَ بِسَلَامٍ وَتُدْفَنُ.",
    "16": "وَفِي الْجِيلِ الرَّابِعِ يَرْجِعُ نَسْلُكَ إِلَى هُنَا! فِي ذَلِكَ الْوَقْتِ يَكُونُ شَرُّ الْأَمُورِيِّينَ قَدْ بَلَغَ حَدَّهُ.“",
    "17": "وَلَمَّا غَابَتِ الشَّمْسُ وَحَلَّ الظَّلَامُ، ظَهَرَ مَوْقِدُ دُخَانٍ وَشُعْلَةُ نَارٍ يَعْبُرَانِ بَيْنَ تِلْكَ الْقِطَعِ.",
    "18": "فِي ذَلِكَ الْيَوْمِ عَقَدَ اللهُ عَهْدًا مَعَ أَبْرَامَ وَقَالَ: ”سَأُعْطِي لِنَسْلِكَ هَذِهِ الْأَرْضَ، مِنْ نَهْرِ مِصْرَ إِلَى النَّهْرِ الْعَظِيمِ، نَهْرِ الْفُرَاتِ،",
    "19": "بِلَادَ الْقِينِيِّينَ وَالْقَنْزِيِّينَ وَالْقَدْمُونِيِّينَ،",
    "20": "وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالرَّفَائِيِّينَ",
    "21": "وَالْأَمُورِيِّينَ وَالْكَنْعَانِيِّينَ وَالْجِرْجَاشِيِّينَ وَالْيَبُوسِيِّينَ.“"
  }
}