{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 16,
  "verses": {
    "1": "وَأَمَّا سَارَايُ زَوْجَةُ أَبْرَامَ فَلَمْ تَلِدْ لَهُ أَطْفَالًا. وَكَانَتْ لَهَا جَارِيَةٌ مِصْرِيَّةٌ اسْمُهَا هَاجِرُ.",
    "2": "فَقَالَتْ سَارَايُ لِأَبْرَامَ: ”الْمَوْلَى حَرَمَنِي مِنَ الْوِلَادَةِ. اُدْخُلْ عَلَى جَارِيَتِي لَعَلِّي أُرْزَقُ مِنْهَا بَنِينَ.“ فَسَمِعَ أَبْرَامُ لِكَلَامِ سَارَايَ.",
    "3": "وَفِعْلًا تَمَّ هَذَا. بَعْدَمَا سَكَنَ أَبْرَامُ فِي بِلَادِ كَنْعَانَ 10 سِنِينَ، أَخَذَتْ سَارَايُ جَارِيَتَهَا الْمِصْرِيَّةَ هَاجِرَ، وَأَعْطَتْهَا لِزَوْجِهَا أَبْرَامَ لِتَكُونَ زَوْجَةً لَهُ.",
    "4": "فَعَاشَرَ أَبْرَامُ هَاجِرَ فَحَبِلَتْ. وَلَمَّا رَأَتْ أَنَّهَا حُبْلَى، بَدَأَتْ تَحْتَقِرُ سَيِّدَتَهَا.",
    "5": "فَقَالَتْ سَارَايُ لِأَبْرَامَ: ”أَنَا مَظْلُومَةٌ وَأَنْتَ المَسْؤولُ عَنْ هَذَا. أَنَا أَعْطَيْتُكَ جَارِيَتِي فِي حِضْنِكَ. فَلَمَّا رَأَتْ أَنَّهَا حَبِلَتْ، بَدَأَتْ تَحْتَقِرُنِي. يَقْضِي اللهُ بَيْنِي وَبَيْنَكَ.“",
    "6": "فَقَالَ لَهَا أَبْرَامُ: ”جَارِيَتُكِ تَحْتَ تَصَرُّفِكِ. اِفْعَلِي بِهَا مَا شِئْتِ.“ فَأَذَلَّتْهَا سَارَايُ حَتَّى هَرَبَتْ مِنْهَا.",
    "7": "فَوَجَدَهَا مَلَاكُ اللهِ بِالْقُرْبِ مِنْ عَيْنِ مَاءٍ فِي الصَّحْرَاءِ، عِنْدَ الطَّرِيقِ الَّتِي تُؤَدِّي إِلَى شُورَ.",
    "8": "فَقَالَ لَهَا: ”يَا هَاجِرُ جَارِيَةَ سَارَايَ، مِنْ أَيْنَ جِئْتِ وَإِلَى أَيْنَ تَذْهَبِينَ؟“ فَقَالَتْ: ”أَنَا هَارِبَةٌ مِنْ سَيِّدَتِي سَارَايَ.“",
    "9": "فَقَالَ لَهَا الْمَلَاكُ: ”اِرْجِعِي إِلَى سَيِّدَتِكِ وَاخْضَعِي لَهَا.“",
    "10": "وَقَالَ لَهَا أَيْضًا: ”أَنَا سَأُكَثِّرُ نَسْلَكِ، فَلَا يُعَدُّ مِنَ الْكَثْرَةِ.“",
    "11": "ثُمَّ قَالَ الْمَلَاكُ: ”أَنْتِ الْآنَ حُبْلَى وَسَوْفَ تَلِدِينَ ابْنًا، وَتُسَمِّينَهُ إِسْمَعِيلَ، لِأَنَّ اللهَ سَمِعَ عَنْ شَقَائِكِ.",
    "12": "وَسَيَكُونُ إِسْمَعِيلُ إِنْسَانًا وَحْشِيًّا، يُعَادِي الْجَمِيعَ وَالْجَمِيعُ يُعَادُونَهُ، وَيَعِيشُ فِي خِلَافٍ مَعَ كُلِّ إِخْوَتِهِ.“",
    "13": "فَدَعَتِ اسْمَ اللهِ الَّذِي كَلَّمَهَا أَنْتَ اللهُ الَّذِي يَرَانِي لِأَنَّهَا قَالَتْ: ”أَنَا الْآنَ رَأَيْتُ الَّذِي يَرَانِي.“",
    "14": "وَلِهَذَا السَّبَبِ سُمِّيَتِ الْبِئْرُ بِئْرَ الْحَيِّ الَّذِي يَرَانِي. وَهِيَ مَا زَالَتْ هُنَاكَ بَيْنَ قَادِشَ وَبَرَدَ.",
    "15": "ثُمَّ وَلَدَتْ هَاجِرُ لِأَبْرَامَ ابْنًا، فَهَذَا الْاِبْنُ الَّذِي وَلَدَتْهُ هَاجِرُ سَمَّاهُ أَبْرَامُ إِسْمَعِيلَ.",
    "16": "وَكَانَ عُمْرُ أَبْرَامَ 86 سَنَةً لَمَّا وَلَدَتْ لَهُ هَاجِرُ إِسْمَعِيلَ."
  }
}