{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 17,
  "verses": {
    "1": "وَلَمَّا كَانَ عُمْرُ أَبْرَامَ 99 سَنَةً، ظَهَرَ اللهُ لَهُ وَقَالَ: ”أَنَا اللهُ الْقَدِيرُ. سِرْ فِي مَحْضَرِي وَكُنْ كَامِلًا.",
    "2": "فَأُعْطِيَكَ عَهْدِي بَيْنِي وَبَيْنَكَ، وَأُكَثِّرَ نَسْلَكَ جِدًّا.“",
    "3": "فَسَجَدَ أَبْرَامُ لِلّٰهِ. فَقَالَ اللهُ لَهُ:",
    "4": "”هَذَا هُوَ عَهْدِي مَعَكَ، سَتَكُونُ أَبًا لِأُمَمٍ كَثِيرَةٍ.",
    "5": "فَلَا يَكُونُ اسْمُكَ بَعْدَ الْآنَ أَبْرَامَ، بَلْ إِبْرَاهِيمَ. لِأَنِّي أَجْعَلُكَ أَبًا لِأُمَمٍ كَثِيرَةٍ.",
    "6": "وَأَجْعَلُكَ مُثْمِرًا جِدًّا، فَأَصْنَعُ مِنْكَ أُمَمًا، وَيَأْتِي مِنْكَ مُلُوكٌ.",
    "7": "وَأُعْطِيكَ عَهْدِيَ الَّذِي يَدُومُ إِلَى الْأَبَدِ بَيْنِي وَبَيْنَكَ أَنْتَ وَنَسْلِكَ مِنْ بَعْدِكَ، جِيلًا بَعْدَ جِيلٍ. فَأَكُونُ إِلَهَكَ وَإِلَهَ نَسْلِكَ مِنْ بَعْدِكَ.",
    "8": "وَأُعْطِيكَ كُلَّ بِلَادِ كَنْعَانَ، الَّتِي أَنْتَ غَرِيبٌ فِيهَا الْآنَ، لَكَ وَلِنَسْلِكَ مِنْ بَعْدِكَ مِلْكًا أَبَدِيًّا. وَأَكُونُ إِلَهَهُمْ.“",
    "9": "ثُمَّ قَالَ اللهُ لِإِبْرَاهِيمَ: ”وَأَنْتَ يَجِبُ أَنْ تَحْفَظَ عَهْدِي، أَنْتَ وَنَسْلُكَ مِنْ بَعْدِكَ جِيلًا بَعْدَ جِيلٍ.",
    "10": "هَذَا هُوَ عَهْدِي مَعَكَ أَنْتَ وَنَسْلِكَ مِنْ بَعْدِكَ، الْعَهْدُ الَّذِي يَجِبُ أَنْ تَحْفَظُوهُ، أَنْ يُخْتَنَ كُلُّ ذَكَرٍ مِنْكُمْ.",
    "11": "تُخْتَنُونَ فِي جِسْمِكُمْ، فَيَكُونُ هَذَا عَلَامَةَ الْعَهْدِ بَيْنِي وَبَيْنَكُمْ.",
    "12": "جِيلًا بَعْدَ جِيلٍ يُخْتَنُ كُلُّ ذَكَرٍ مِنْكُمْ وَهُوَ ابْنُ 8 أَيَّامٍ، إِنْ كَانَ مَوْلُودًا فِي بَيْتِكَ، أَوْ مِنْ غَيْرِ نَسْلِكَ، أَيِ اشْتَرَيْتَهُ بِمَالِكَ مِنْ غَرِيبٍ.",
    "13": "الْكُلُّ يُخْتَنُ، الْمَوْلُودُ فِي بَيْتِكَ أَوِ الَّذِي اشْتَرَيْتَهُ بِمَالِكَ فَيَكُونُ عَهْدِي فِي جِسْمِكُمْ عَهْدًا يَدُومُ إِلَى الْأَبَدِ.",
    "14": "أَمَّا الذَّكَرُ غَيْرُ الْمَخْتُونِ أَيِ الْأَغْلَفُ، يُبَادُ مِنْ شَعْبِهِ، لِأَنَّهُ نَقَضَ عَهْدِي.“",
    "15": "وَقَالَ اللهُ أَيْضًا لِإِبْرَاهِيمَ: ”أَمَّا سَارَايُ زَوْجَتُكَ، فَلَا تَدْعُو اسْمَهَا سَارَايَ بَعْدَ الْآنَ، بَلْ يَكُونُ اسْمُهَا سَارَةَ.",
    "16": "وَأُبَارِكُهَا وَأُعْطِيكَ ابْنًا مِنْهَا، وَأُبَارِكُهَا فَتَكُونُ أُمًّا لِأُمَمٍ، وَيَأْتِي مِنْهَا مُلُوكُ شُعُوبٍ.“",
    "17": "فَسَجَدَ إِبْرَاهِيمُ لِلّٰهِ وَضَحِكَ وَقَالَ فِي نَفْسِهِ: ”هَلْ أُنْجِبُ ابْنًا وَأَنَا عُمْرِي 100 سَنَةٍ؟ وَهَلْ تَلِدُ سَارَةُ ابْنًا وَهِيَ قَدْ بَلَغَتْ 90 سَنَةً؟“",
    "18": "وَقَالَ إِبْرَاهِيمُ لِلّٰهِ: ”لَيْتَ إِسْمَعِيلَ يَحْيَا فِي رِضَاكَ.“",
    "19": "فَقَالَ اللهُ لَهُ: ”سَارَةُ سَتَلِدُ لَكَ ابْنًا وَأَنْتَ تُسَمِّيهِ إِسْحَاقَ. وَأُعْطِيهِ عَهْدِيَ الَّذِي يَدُومُ إِلَى الْأَبَدِ لَهُ وَلِنَسْلِهِ مِنْ بَعْدِهِ.",
    "20": "أَمَّا إِسْمَعِيلُ فَقَدْ سَمِعْتُ سُؤَالَكَ مِنْ أَجْلِهِ، سَأُبَارِكُهُ وَأَجْعَلُهُ مُثْمِرًا وَأُكَثِّرُهُ جِدًّا، فَيَكُونُ أَبًا لِـ12 رَئِيسًا، وَيُصْبِحُ أُمَّةً كَبِيرَةً.",
    "21": "وَلَكِنَّ عَهْدِي أَعْقِدُهُ مَعَ إِسْحَاقَ الَّذِي تَلِدُهُ لَكَ سَارَةُ فِي هَذَا الْوَقْتِ مِنَ الْعَامِ الْمُقْبِلِ.“",
    "22": "وَلَمَّا أَنْهَى اللهُ كَلَامَهُ مَعَ إِبْرَاهِيمَ، ذَهَبَ مِنْ عِنْدِهِ.",
    "23": "فِي نَفْسِ ذَلِكَ الْيَوْمِ، أَخَذَ إِبْرَاهِيمُ ابْنَهُ إِسْمَعِيلَ وَكُلَّ الْمَوْلُودِينَ فِي بَيْتِهِ وَكُلَّ مَنِ اشْتَرَاهُمْ بِمَالِهِ كُلَّ ذَكَرٍ فِي دَارِهِ، وَخَتَنَهُمْ كَمَا أَمَرَهُ اللهُ.",
    "24": "وَكَانَ عُمْرُ إِبْرَاهِيمَ 99 سَنَةً لَمَّا خُتِنَ.",
    "25": "وَكَانَ عُمْرُ إِسْمَعِيلَ ابْنِهِ 13 سَنَةً.",
    "26": "فَخُتِنَ إِبْرَاهِيمُ وَإِسْمَعِيلُ ابْنُهُ فِي نَفْسِ ذَلِكَ الْيَوْمِ.",
    "27": "وَكَذَلِكَ خُتِنَ مَعَهُ كُلُّ ذَكَرٍ فِي دَارِ إِبْرَاهِيمَ سَوَاءٌ الْمَوْلُودُونَ فِي بَيْتِهِ أَوِ الَّذِينَ اشْتَرَاهُمْ مِنْ غَرِيبٍ."
  }
}