{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "وَظَهَرَ اللهُ لِإِبْرَاهِيمَ عِنْدَ بَلُّوطَاتِ مَمْرَا، وَهُوَ جَالِسٌ فِي مَدْخَلِ خَيْمَتِهِ فِي أَحَرِّ سَاعَةٍ مِنَ النَّهَارِ.",
    "2": "فَنَظَرَ إِبْرَاهِيمُ وَرَأَى 3 رِجَالٍ وَاقِفِينَ عِنْدَهُ. فَلَمَّا رَآهُمْ، قَامَ بِسُرْعَةٍ مِنْ مَدْخَلِ خَيْمَتِهِ لِاسْتِقْبَالِهِمْ. وَسَجَدَ إِلَى الْأَرْضِ",
    "3": "وَقَالَ: ”يَا مَوْلَايَ، إِنْ كُنْتَ تَرْضَى عَنِّي، فَلَا تَذْهَبْ عَنْ عَبْدِكَ مِنْ غَيْرِ أَنْ تَزُورَنِي.",
    "4": "بَلِ اسْمَحْ لِي أَنْ أُقَدِّمَ لَكُمْ قَلِيلًا مِنَ الْمَاءِ تَغْسِلُونَ بِهِ أَرْجُلَكُمْ، ثُمَّ تَرْتَاحُونَ تَحْتَ هَذَا الشَّجَرِ،",
    "5": "فَأُقَدِّمُ لَكُمْ لُقْمَةَ خُبْزٍ تَسْنُدُونَ بِهَا قُلُوبَكُمْ، وَبَعْدَ ذَلِكَ تُوَاصِلُونَ رِحْلَتَكُمُ الَّتِي جَعَلَتْكُمْ تَمُرُّونَ عَلَى عَبْدِكُمْ.“ فَأَجَابُوهُ: ”حَسَنًا، اِفْعَلْ كَمَا قُلْتَ.“",
    "6": "فَأَسْرَعَ إِبْرَاهِيمُ إِلَى الْخَيْمَةِ إِلَى سَارَةَ وَقَالَ لَهَا: ”أَسْرِعِي وَاعْجِنِي 3 كَيْلَاتٍ مِنْ أَفْضَلِ الدَّقِيقِ وَاخْبِزِيهَا.“",
    "7": "ثُمَّ جَرَى إِبْرَاهِيمُ إِلَى الْقَطِيعِ، وَاخْتَارَ عِجْلًا صَغِيرَ السِّنِّ وَجَيِّدًا، وَأَعْطَاهُ لِوَاحِدٍ مِنَ الْخَدَمِ، فَأَسْرَعَ لِيُجَهِّزَهُ.",
    "8": "ثُمَّ أَحْضَرَ بَعْضَ الزُّبْدِ وَالْحَلِيبِ وَالْعِجْلَ الَّذِي جَهَّزَهُ، وَوَضَعَهَا قُدَّامَهُمْ. وَبَيْنَمَا هُمْ يَأْكُلُونَ، كَانَ هُوَ وَاقِفًا يَخْدِمُهُمْ تَحْتَ الشَّجَرَةِ.",
    "9": "ثُمَّ سَأَلُوهُ: ”أَيْنَ زَوْجَتُكَ سَارَةُ؟“ فَقَالَ: ”فِي الْخَيْمَةِ.“",
    "10": "فَقَالَ اللهُ: ”سَأَرْجِعُ إِلَيْكَ فِي مِثْلِ هَذَا الْوَقْتِ مِنَ الْعَامِ الْمُقْبِلِ، وَسَارَةُ زَوْجَتُكَ يَكُونُ مَعَهَا ابْنٌ.“ وَكَانَتْ سَارَةُ تُنْصِتُ لِلْحَدِيثِ وَهِيَ فِي مَدْخَلِ الْخَيْمَةِ وَرَاءَهُ.",
    "11": "وَكَانَ إِبْرَاهِيمُ وَسَارَةُ عَجُوزَيْنِ، تَقَدَّمَتْ بِهِمَا الْأَيَّامُ، وَقَدْ تَجَاوَزَتْ سَارَةُ سِنَّ الْحَمْلِ.",
    "12": "فَضَحِكَتْ فِي نَفْسِهَا وَقَالَتْ: ”هَلْ أَتَنَعَّمُ وَقَدْ فَنِيَتْ أَيَّامِي وَسَيِّدِي عَجُوزٌ؟“",
    "13": "فَقَالَ اللهُ لِإِبْرَاهِيمَ: ”لِمَاذَا ضَحِكَتْ سَارَةُ وَقَالَتْ: ’هَلْ أَلِدُ وَأَنَا عَجُوزٌ؟‘",
    "14": "هَلْ يَسْتَحِيلُ عَلَى اللهِ شَيْءٌ؟ سَأَرْجِعُ إِلَيْكَ فِي مِثْلِ هَذَا الْوَقْتِ فِي الْعَامِ الْمُقْبِلِ، وَسَارَةُ يَكُونُ مَعَهَا ابْنٌ.“",
    "15": "فَخَافَتْ سَارَةُ وَأَنْكَرَتْ وَقَالَتْ: ”لَمْ أَضْحَكْ.“ فَقَالَ: ”لَا، بَلْ ضَحِكْتِ!“",
    "16": "ثُمَّ قَامَ الرِّجَالُ لِيَنْصَرِفُوا نَحْوَ سَدُومَ. وَكَانَ إِبْرَاهِيمُ مَاشِيًا مَعَهُمْ لِيُوَدِّعَهُمْ.",
    "17": "فَقَالَ اللهُ: ”أَنَا لَا أُخْفِي عَنْ إِبْرَاهِيمَ مَا سَأَفْعَلُهُ،",
    "18": "فَإِنَّهُ سَيَكُونُ أُمَّةً عَظِيمَةً وَقَوِيَّةً، وَبِوَاسِطَتِهِ أُبَارِكُ كُلَّ شُعُوبِ الْأَرْضِ.",
    "19": "لِأَنِّي اخْتَرْتُهُ لِكَيْ يُوصِيَ بَنِيهِ وَعَائِلَتَهُ مِنْ بَعْدِهِ أَنْ يَحْفَظُوا طَرِيقَ اللهِ فَيَعْمَلُوا الصَّلَاحَ وَالْعَدْلَ، حَتَّى يُحَقِّقَ اللهُ لَهُ مَا وَعَدَهُ بِهِ.“",
    "20": "ثُمَّ قَالَ اللهُ: ”تُوجَدُ شَكْوَى مُرَّةٌ ضِدَّ سَدُومَ وَعَمُورَةَ. إِنَّ شَرَّهُمْ رَهِيبٌ جِدًّا.",
    "21": "فَالْآنَ أَنْزِلُ لِأَرَى إِنْ كَانَتْ أَعْمَالُهُمْ هِيَ فِعْلًا حَسَبَ الشَّكْوَى الَّتِي بَلَغَتْنِي. لَا بُدَّ أَنْ أَعْلَمَ.“",
    "22": "وَانْصَرَفَ الرِّجَالُ مِنْ هُنَاكَ وَذَهَبُوا نَحْوَ سَدُومَ. وَأَمَّا إِبْرَاهِيمُ فَبَقِيَ وَاقِفًا أَمَامَ اللهِ.",
    "23": "وَاقْتَرَبَ إِبْرَاهِيمُ مِنْهُ وَقَالَ: ”هَلْ تُهْلِكُ الصَّالِحَ مَعَ الشِّرِّيرِ؟",
    "24": "لَوْ كَانَ فِي الْمَدِينَةِ 50 شَخْصًا صَالِحًا، هَلْ تُهْلِكُ الْمَكَانَ وَلَا تَصْفَحُ عَنْهُ مِنْ أَجْلِ الْـ50 صَالِحًا الَّذِينَ فِيهَا؟",
    "25": "مُنَزَّهٌ أَنْتَ عَنْ فِعْلِ مِثْلِ هَذَا، أَنْ تُمِيتَ الصَّالِحَ مَعَ الشِّرِّيرِ، فَتُعَامِلَ الصَّالِحَ كَالشِّرِّيرِ. مُنَزَّهٌ أَنْتَ عَنْ هَذَا! هَلْ دَيَّانُ الْأَرْضِ كُلِّهَا لَا يَعْمَلُ بِالْعَدْلِ؟“",
    "26": "فَقَالَ اللهُ: ”إِنْ وَجَدْتُ 50 شَخْصًا صَالِحًا فِي سَدُومَ فَإِنِّي أَصْفَحُ عَنِ الْمَكَانِ كُلِّهِ مِنْ أَجْلِهِمْ.“",
    "27": "فَقَالَ إِبْرَاهِيمُ: ”إِنِّي أَتَجَاسَرُ فَأُكَلِّمُ سَيِّدِي، مَعَ أَنِّي مُجَرَّدُ تُرَابٍ وَرَمَادٍ.",
    "28": "مَاذَا لَوْ نَقَصَ الْـ50 صَالِحًا 5؟ هَلْ تُهْلِكُ الْمَدِينَةَ كُلَّهَا بِسَبَبِ الْـ5؟“ فَأَجَابَهُ: ”إِنْ وَجَدْتُ 45 صَالِحًا لَا أُهْلِكُهَا.“",
    "29": "فَقَالَ إِبْرَاهِيمُ: ”لِنَفْرِضْ أَنَّكَ وَجَدْتَ 40 فَقَطْ!“ فَأَجَابَهُ: ”لَا أُهْلِكُهَا مِنْ أَجْلِ الْـ40.“",
    "30": "فَقَالَ: ”لَا تَزْعَلْ مِنِّي يَا سَيِّدِي، بَلِ اسْمَحْ لِي أَنْ أَتَكَلَّمَ، لِنَفْرِضْ أَنَّكَ وَجَدْتَ 30 فَقَطْ!“ فَأَجَابَ: ”لَا أُهْلِكُهَا مِنْ أَجْلِ الـ30.“",
    "31": "فَقَالَ إِبْرَاهِيمُ: ”إِنِّي أَتَجَاسَرُ فَأُكَلِّمُ سَيِّدِي! لِنَفْرِضْ أَنَّكَ وَجَدْتَ 20 فَقَطْ!“ فَأَجَابَ: ”لَا أُهْلِكُهَا مِنْ أَجْلِ الْـ20.“",
    "32": "فَقَالَ: ”لَا تَزْعَلْ مِنِّي يَا سَيِّدِي، بَلِ اسْمَحْ لِي أَنْ أَتَكَلَّمَ هَذِهِ الْمَرَّةَ فَقَطْ. لِنَفْرِضْ أَنَّكَ وَجَدْتَ 10 فَقَطْ!“ فَأَجَابَ: ”لا أُهْلِكُهَا مِنْ أَجْلِ الْـ10.“",
    "33": "وَلَمَّا أَنْهَى اللهُ كَلَامَهُ مَعَ إِبْرَاهِيمَ مَضَى، وَرَجَعَ إِبْرَاهِيمُ إِلَى دَارِهِ."
  }
}