{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 2,
  "verses": {
    "1": "وَبِهَذَا أُكْمِلَتِ السَّمَاوَاتُ وَالْأَرْضُ وَكُلُّ مَا فِيهَا.",
    "2": "وَلَمَّا جَاءَ الْيَوْمُ السَّابِعُ كَانَ اللهُ قَدْ أَتَمَّ عَمَلَهُ الَّذِي قَامَ بِهِ، فَلَمْ يَعْمَلْ فِي الْيَوْمِ السَّابِعِ.",
    "3": "وَبَارَكَ اللهُ الْيَوْمَ السَّابِعَ وَجَعَلَهُ يَوْمًا مُخَصَّصًا لَهُ، لِأَنَّهُ تَوَقَّفَ فِيهِ عَنِ الْخَلْقِ.",
    "4": "هَذِهِ هِيَ قِصَّةُ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ. لَمَّا صَنَعَ اللهُ السَّمَاوَاتِ وَالْأَرْضَ،",
    "5": "لَمْ يَكُنْ قَدْ نَبَتَ بَعْدُ فِي الْأَرْضِ شَجَرٌ وَلَا عُشْبٌ. لِأَنَّ اللهَ لَمْ يَكُنْ قَدْ أَرْسَلَ مَطَرًا عَلَى الْأَرْضِ، وَلَمْ يَكُنْ هُنَاكَ إِنْسَانٌ لِيَفْلَحَهَا.",
    "6": "إِنَّمَا كَانَ الضَّبَابُ يَتَصَاعَدُ مِنَ الْأَرْضِ فَيَسْقِي كُلَّ سَطْحِهَا.",
    "7": "وَكَوَّنَ اللهُ الْإِنْسَانَ مِنْ تُرَابِ الْأَرْضِ، وَنَفَخَ فِي أَنْفِهِ نَسَمَةَ حَيَاةٍ، فَصَارَ الْإِنْسَانُ كَائِنًا حَيًّا.",
    "8": "وَغَرَسَ اللهُ جَنَّةً فِي الشَّرْقِ، فِي عَدْنٍ، وَوَضَعَ فِيهَا الْإِنْسَانَ الَّذِي كَوَّنَهُ.",
    "9": "وَجَعَلَ اللهُ كُلَّ أَنْوَاعِ الشَّجَرِ تَنْمُو مِنَ الْأَرْضِ، مَا هُوَ حَسَنٌ لِلنَّظَرِ، وَمَا هُوَ طَيِّبٌ لِلْأَكْلِ. وَفِي وَسَطِ الْجَنَّةِ شَجَرَةُ الْحَيَاةِ وَشَجَرَةُ مَعْرِفَةِ الْخَيْرِ وَالشَّرِّ.",
    "10": "وَكَانَ نَهْرٌ يَجْرِي مِنْ عَدْنٍ فَيَسْقِي الْجَنَّةَ ثُمَّ يَتَفَرَّعُ إِلَى 4 أَنْهَارٍ.",
    "11": "اِسْمُ الْأَوَّلِ فِيشُونُ، وَهُوَ يُحِيطُ بِكُلِّ أَرْضِ حَوِيلَةِ حَيْثُ يُوجَدُ الذَّهَبُ.",
    "12": "وَذَهَبُ تِلْكَ الْأَرْضِ جَيِّدٌ. وَفِيهَا أَيْضًا الْعِطْرُ الْجَيِّدُ وَحَجَرُ الْجَزْعِ.",
    "13": "وَاسْمُ النَّهْرِ الثَّانِي جِيحُونُ، وَهُوَ يُحِيطُ بِكُلِّ أَرْضِ كُوشَ.",
    "14": "وَاسْمُ الثَّالِثِ دِجْلَةُ، وَهُوَ يَجْرِي شَرْقَ أَشُّورَ. وَالنَّهْرُ الرَّابِعُ هُوَ الْفُرَاتُ.",
    "15": "وَأَخَذَ اللهُ الْإِنْسَانَ وَوَضَعَهُ فِي جَنَّةِ عَدْنٍ لِيَفْلَحَهَا وَيَعْتَنِيَ بِهَا.",
    "16": "وَأَمَرَ اللهُ الْإِنْسَانَ وَقَالَ: ”يُمْكِنُكَ أَنْ تَأْكُلَ مِنْ أَيِّ شَجَرَةٍ فِي الْجَنَّةِ،",
    "17": "إِلَّا شَجَرَةَ مَعْرِفَةِ الْخَيْرِ وَالشَّرِّ، فَإِيَّاكَ أَنْ تَأْكُلَ مِنْهَا، لِأَنَّكَ يَوْمَ تَأْكُلُ مِنْهَا تَمُوتُ.“",
    "18": "وَقَالَ اللهُ: ”لَيْسَ حَسَنًا أَنْ يَكُونَ الْإِنْسَانُ وَحِيدًا. سَأَصْنَعُ لَهُ مُعِينًا مُنَاسِبًا لَهُ.“",
    "19": "وَكَانَ اللهُ قَدْ كَوَّنَ مِنَ الْأَرْضِ كُلَّ الْوُحُوشِ، وَكُلَّ طُيُورِ السَّمَاءِ، وَأَحْضَرَهَا إِلَى الْإِنْسَانِ لِيَرَى مَاذَا يُسَمِّيهَا. فَالْاِسْمُ الَّذِي أَطْلَقَهُ الْإِنْسَانُ عَلَى كُلِّ كَائِنٍ حَيٍّ، صَارَ هُوَ اسْمَ ذَلِكَ الْكَائِنِ.",
    "20": "فَأَطْلَقَ الْإِنْسَانُ أَسْمَاءً عَلَى كُلِّ الْبَهَائِمِ وَطُيُورِ السَّمَاءِ وَالْوُحُوشِ. أَمَّا الْإِنْسَانُ فَلَمْ يُوجَدْ مُعِينٌ مُنَاسِبٌ لَهُ.",
    "21": "وَجَعَلَ اللهُ الْإِنْسَانَ يَنَامُ نَوْمًا عَمِيقًا. وَبَيْنَمَا هُوَ نَائِمٌ، أَخَذَ ضِلْعًا مِنْ ضُلُوعِهِ، وَسَدَّ مَكَانَهَا بِلَحْمٍ.",
    "22": "ثُمَّ صَنَعَ مِنْ هَذِهِ الضِّلْعِ امْرَأَةً وَأَحْضَرَهَا إِلَى الْإِنْسَانِ.",
    "23": "فَقَالَ آدَمُ: ”هَذِهِ الْآنَ عَظْمٌ مِنْ عِظَامِي، وَلَحْمٌ مِنْ لَحْمِي. فَهِيَ اسْمُهَا امْرَأَةٌ لِأَنَّهَا مِنِ امْرِئٍ أُخِذَتْ.“",
    "24": "لِهَذَا السَّبَبِ، يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَقْتَرِنُ بِامْرَأَتِهِ، وَيَصِيرُ الْاِثْنَانِ كَائِنًا وَاحِدًا.",
    "25": "وَكَانَ آدَمُ وَامْرَأَتُهُ عُرْيَانَيْنِ وَلَا يَخْجَلَانِ مِنْ ذَلِكَ."
  }
}