{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 20,
  "verses": {
    "1": "وَرَحَلَ إِبْرَاهِيمُ مِنْ هُنَاكَ إِلَى مَنْطِقَةِ النَّقَبِ، وَسَكَنَ بَيْنَ قَادِشَ وَشُورَ. وَقَضَى بَعْضَ الْوَقْتِ فِي مَدِينَةِ جَرَارَ.",
    "2": "وَهُنَاكَ قَالَ عَنْ سَارَةَ زَوْجَتِهِ إِنَّهَا أُخْتُهُ. فَأَرْسَلَ أَبِيمَلِكُ مَلِكُ جَرَارَ وَأَخَذَ سَارَةَ.",
    "3": "لَكِنَّ اللهَ جَاءَ لِأَبِيمَلِكَ فِي حُلْمٍ فِي اللَّيْلِ وَقَالَ لَهُ: ”أَنْتَ سَتَمُوتُ بِسَبَبِ الْمَرْأَةِ الَّتِي أَخَذْتَهَا، لِأَنَّهَا مُتَزَوِّجَةٌ.“",
    "4": "وَلَمْ يَكُنْ أَبِيمَلِكُ قَدْ مَسَّهَا، فَقَالَ: ”يَا سَيِّدِي، هَلْ تُمِيتُ أُمَّةً بَرِيئَةً؟",
    "5": "هُوَ قَالَ لِي إِنَّهَا أُخْتُهُ، وَهِيَ نَفْسُهَا قَالَتْ إِنَّهُ أَخُوهَا! أَنَا فَعَلْتُ هَذَا بِنِيَّةٍ حَسَنَةٍ، فَأَنَا بَرِيءٌ.“",
    "6": "فَأَجَابَهُ اللهُ فِي الْحُلْمِ: ”نَعَمْ، أَنَا عَارِفٌ أَنَّكَ فَعَلْتَ هَذَا بِنِيَّةٍ حَسَنَةٍ، لِذَلِكَ مَنَعْتُكَ مِنْ أَنْ تُخْطِئَ إِلَيَّ، فَلَمْ أَدَعْكَ تَمَسُّهَا.",
    "7": "وَالْآنَ رُدَّ لِلرَّجُلِ زَوْجَتَهُ، فَهُوَ نَبِيٌّ، فَيَتَوَسَّلَ مِنْ أَجْلِكَ لِكَيْ لَا تَمُوتَ. أَمَّا إِنْ كُنْتَ لَا تَرُدُّهَا، فَعِقَابُكَ الْمَوْتُ، أَنْتَ وَكُلُّ مَنْ لَكَ.“",
    "8": "وَفِي الصَّبَاحِ الْبَاكِرِ نَادَى أَبِيمَلِكُ كُلَّ حَاشِيَتِهِ، وَأَخْبَرَهُمْ بِكُلِّ مَا حَدَثَ. فَخَافُوا جِدًّا.",
    "9": "ثُمَّ اسْتَدْعَى أَبِيمَلِكُ إِبْرَاهِيمَ وَقَالَ لَهُ: ”مَاذَا فَعَلْتَ بِنَا؟ هَلْ أَسَأْتُ إِلَيْكَ فِي شَيْءٍ حَتَّى جَلَبْتَ عَلَيَّ وَعَلَى مَمْلَكَتِي هَذَا الذَّنْبَ الْعَظِيمَ؟ أَنْتَ فَعَلْتَ بِي أُمُورًا لَا يَصِحُّ فِعْلُهَا.“",
    "10": "وَسَأَلَ أَبِيمَلِكُ إِبْرَاهِيمَ: ”لِمَاذَا ارْتَكَبْتَ هَذَا الْفِعْلَ؟“",
    "11": "فَأَجَابَهُ إِبْرَاهِيمُ: ”أَنَا قُلْتُ فِي نَفْسِي: ’النَّاسُ هُنَا لَا يَخَافُونَ اللهَ، فَلَا بُدَّ أَنْ يَقْتُلُونِي لِأَنَّهَا زَوْجَتِي.‘",
    "12": "وَفِي الْحَقِيقَةِ هِيَ أُخْتِي بِنْتُ أَبِي، لَكِنَّهَا لَيْسَتْ بِنْتَ أُمِّي فَتَزَوَّجْتُهَا.",
    "13": "فَلَمَّا أَمَرَنِي اللهُ بِأَنْ أَتْرُكَ بَيْتَ أَبِي لِأَكُونَ غَرِيبًا هُنَا وَهُنَاكَ، قُلْتُ لَهَا: ’اِعْمَلِي مَعِي هَذَا الْمَعْرُوفَ، حَيْثُمَا نَذْهَبُ قُولِي إِنِّي أَخُوكِ.‘“",
    "14": "فَأَحْضَرَ أَبِيمَلِكُ غَنَمًا وَبَقَرًا وَعَبِيدًا وَجَوَارِيَ وَأَعْطَاهَا لِإِبْرَاهِيمَ. وَرَدَّ لَهُ سَارَةَ زَوْجَتَهُ.",
    "15": "وَقَالَ أَبِيمَلِكُ: ”بَلَدِي قُدَّامَكَ، اُسْكُنْ حَيْثُ تَشَاءُ.“",
    "16": "ثُمَّ قَالَ لِسَارَةَ: ”أَنَا أَعْطَيْتُ أَخَاكِ أَلْفَ عُمْلَةٍ مِنَ الْفِضَّةِ، تَعْوِيضًا لَكِ عَمَّا أَصَابَكِ أَمَامَ الْجَمِيعِ. فَأَنْتِ بَرِيئَةٌ.“",
    "17": "فَدَعَا إِبْرَاهِيمُ اللهَ، فَشَفَى أَبِيمَلِكَ وَزَوْجَتَهُ وَجَوَارِيَهُ فَوَلَدْنَ.",
    "18": "لِأَنَّ اللهَ كَانَ قَدْ أَصَابَ كُلَّ نِسَاءِ بَيْتِ أَبِيمَلِكَ بِالْعُقْمِ، بِسَبَبِ سَارَةَ زَوْجَةِ إِبْرَاهِيمَ."
  }
}