{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "وَأَنْعَمَ اللهُ عَلَى سَارَةَ كَمَا قَالَ، وَحَقَّقَ وَعْدَهُ لَهَا.",
    "2": "فَحَبِلَتْ سَارَةُ وَوَلَدَتِ ابْنًا لِإِبْرَاهِيمَ وَهُوَ كَبِيرُ السِّنِّ. وَتَمَّ هَذَا فِي الْوَقْتِ الَّذِي ذَكَرَهُ اللهُ.",
    "3": "فَسَمَّى إِبْرَاهِيمُ ابْنَهُ الَّذِي وَلَدَتْهُ لَهُ سَارَةُ إِسْحَاقَ.",
    "4": "وَخَتَنَهُ إِبْرَاهِيمُ فِي الْيَوْمِ الثَّامِنِ كَمَا أَمَرَهُ اللهُ.",
    "5": "وَكَانَ عُمْرُ إِبْرَاهِيمَ 100 سَنَةٍ لَمَّا وُلِدَ لَهُ إِسْحَاقُ.",
    "6": "وَقَالَتْ سَارَةُ: ”الْمَوْلَى جَعَلَنِي أَضْحَكُ. وَكُلُّ مَنْ يَسْمَعُ عَنْ هَذَا يَضْحَكُ مَعِي.“",
    "7": "وَقَالَتْ أَيْضًا: ”مَنْ كَانَ يَتَخَيَّلُ أَنْ يَقُولَ لِإِبْرَاهِيمَ إِنَّ سَارَةَ سَتُرْضِعُ بَنِينَ؟ وَمَعَ ذَلِكَ وَلَدْتُ لَهُ ابْنًا وَهُوَ كَبِيرُ السِّنِّ.“",
    "8": "وَكَبِرَ الْوَلَدُ وَفَطَمُوهُ. وَعَمِلَ إِبْرَاهِيمُ فِي يَوْمِ فِطَامِهِ وَلِيمَةً عَظِيمَةً.",
    "9": "وَرَأَتْ سَارَةُ أَنَّ ابْنَ هَاجِرَ الْمِصْرِيَّةِ الَّذِي وَلَدَتْهُ لِإِبْرَاهِيمَ يَهْزَأُ بِابْنِهَا إِسْحَاقَ،",
    "10": "فَقَالَتْ لِإِبْرَاهِيمَ: ”اُطْرُدْ هَذِهِ الْجَارِيَةَ وَابْنَهَا، لِأَنَّ ابْنَ الْجَارِيَةِ لَنْ يَرِثَ مَعَ ابْنِي إِسْحَاقَ.“",
    "11": "فَانْزَعَجَ إِبْرَاهِيمُ جِدًّا مِنْ هَذَا الْكَلَامِ مِنْ أَجْلِ ابْنِهِ إِسْمَعِيلَ.",
    "12": "فَقَالَ اللهُ لَهُ: ”لَا تَنْزَعِجْ بِشَأْنِ الْوَلَدِ وَبِشَأْنِ جَارِيَتِكَ. اِعْمَلْ كَمَا تَقُولُ سَارَةُ، لِأَنَّهُ عَنْ طَرِيقِ إِسْحَاقَ يَكُونُ نَسْلُكَ.",
    "13": "وَابْنُ الْجَارِيَةِ أَيْضًا سَأَجْعَلُهُ أُمَّةً لِأَنَّهُ ابْنُكَ.“",
    "14": "وَفِي الصَّبَاحِ الْبَاكِرِ أَخَذَ إِبْرَاهِيمُ خُبْزًا وَقِرْبَةَ مَاءٍ وَأَعْطَاهُمَا لِهَاجِرَ، وَوَضَعَهُمَا عَلَى كَتِفِهَا وَصَرَفَهَا هِيَ وَالْوَلَدَ. فَذَهَبَتْ وَتَاهَتْ فِي صَحْرَاءِ بِئْرَ سَبْعَ.",
    "15": "وَعِنْدَمَا فَرَغَ الْمَاءُ مِنَ الْقِرْبَةِ، تَرَكَتِ الْوَلَدَ تَحْتَ شَجَرَةٍ،",
    "16": "وَرَاحَتْ وَجَلَسَتْ مُقَابِلَهُ عَلَى بُعْدِ حَوَالَيْ 100 مِتْرٍ، لِأَنَّهَا قَالَتْ فِي نَفْسِهَا: ”لَا أَسْتَطِيعُ أَنْ أُرَاقِبَ الْوَلَدَ وَهُوَ يَمُوتُ.“ وَجَلَسَتْ مُقَابِلَهُ وَأَخَذَتْ تَبْكِي بِحُرْقَةٍ.",
    "17": "وَسَمِعَ اللهُ بُكَاءَ الْوَلَدِ، فَنَادَى هَاجِرَ مَلَاكُ اللهِ مِنَ السَّمَاءِ وَقَالَ لَهَا: ”مَا لَكِ يَا هَاجِرُ؟ لَا تَخَافِي، لِأَنَّ اللهَ سَمِعَ بُكَاءَ الْوَلَدِ هُنَاكَ.",
    "18": "قُومِي وَخُذِي الْوَلَدَ، وَشِدِّي بِيَدِهِ، لِأَنِّي سَأَجْعَلُهُ أُمَّةً عَظِيمَةً.“",
    "19": "ثُمَّ فَتَحَ اللهُ عَيْنَيْهَا، فَرَأَتْ بِئْرَ مَاءٍ، فَذَهَبَتْ وَمَلَأَتِ الْقِرْبَةَ وَسَقَتِ الْوَلَدَ.",
    "20": "وَكَانَ اللهُ مَعَ الْوَلَدِ وَهُوَ يَكْبَرُ.",
    "21": "وَسَكَنَ فِي صَحْرَاءِ فَارَانَ وَتَعَلَّمَ رَمْيَ الْقَوْسِ. وَأَخَذَتْ لَهُ أُمُّهُ زَوْجَةً مِنْ مِصْرَ.",
    "22": "فِي ذَلِكَ الْوَقْتِ قَالَ أَبِيمَلِكُ وَفِيكُولُ قَائِدُ جَيْشِهِ لِإِبْرَاهِيمَ: ”اللهُ مَعَكَ فِي كُلِّ مَا تَعْمَلُ.",
    "23": "فَاحْلِفْ لِي بِاللّٰهِ هُنَا وَالْآنَ أَنَّكَ لَا تَغْدُرُ بِي وَلَا بِأَوْلَادِي وَذُرِّيَّتِي، بَلْ تَعْمَلُ مَعِي مَعْرُوفًا وَمَعَ الْبَلَدِ الَّتِي أَضَافَتْكَ، كَالْمَعْرُوفِ الَّذِي صَنَعْتُهُ مَعَكَ.“",
    "24": "فَقَالَ إِبْرَاهِيمُ: ”أَحْلِفُ لَكَ.“",
    "25": "وَكَانَ عَبِيدُ أَبِيمَلِكَ قَدِ اغْتَصَبُوا بِئْرًا لِإِبْرَاهِيمَ، فَعَاتَبَ إِبْرَاهِيمُ أَبِيمَلِكَ.",
    "26": "فَقَالَ أَبِيمَلِكُ: ”أَنَا لَا أَعْلَمُ مَنِ ارْتَكَبَ هَذَا. أَنْتَ لَمْ تُخْبِرْنِي، وَلَمْ أَسْمَعْ إِلَّا الْآنَ.“",
    "27": "فَأَعْطَى إِبْرَاهِيمُ لِأَبِيمَلِكَ غَنَمًا وَبَقَرًا وَعَقَدَا مُعَاهَدَةً مَعًا.",
    "28": "وَفَرَزَ إِبْرَاهِيمُ 7 نِعَاجٍ مِنَ الْغَنَمِ وَحْدَهَا.",
    "29": "فَقَالَ لَهُ أَبِيمَلِكُ: ”لِمَاذَا فَرَزْتَ هَذِهِ النِّعَاجَ الـ7 وَحْدَهَا؟“",
    "30": "أَجَابَ: ”اِقْبَلْ مِنِّي هَذِهِ النِّعَاجَ الـ7 كَشَهَادَةٍ لِي أَنِّي حَفَرْتُ هَذِهِ الْبِئْرَ.“",
    "31": "لِهَذَا دُعِيَ ذَلِكَ الْمَكَانُ بِئْرَ سَبْعَ لِأَنَّ إِبْرَاهِيمَ وَأَبِيمَلِكَ حَلَفَا كِلَاهُمَا هُنَاكَ.",
    "32": "وَبَعْدَمَا عَقَدَا الْمُعَاهَدَةَ فِي بِئْرَ سَبْعَ، رَجَعَ أَبِيمَلِكُ وَفِيكُولُ قَائِدُ جَيْشِهِ إِلَى بِلَادِ الْفِلِسْطِيِّينَ.",
    "33": "وَغَرَسَ إِبْرَاهِيمُ شَجَرَةَ أَثَلَةٍ فِي بِئْرَ سَبْعَ، وَدَعَا هُنَاكَ بِاسْمِ اللهِ الْأَزَلِيِّ.",
    "34": "وَسَكَنَ إِبْرَاهِيمُ كَغَرِيبٍ فِي بِلَادِ الْفِلِسْطِيِّينَ فَتْرَةً طَوِيلَةً."
  }
}