{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 22,
  "verses": {
    "1": "وَبَعْدَ فَتْرَةٍ مِنَ الْوَقْتِ، اِخْتَبَرَ اللهُ إِبْرَاهِيمَ فَنَادَاهُ: ”يَا إِبْرَاهِيمُ.“ أَجَابَهُ: ”نَعَمْ!“",
    "2": "فَقَالَ لَهُ: ”خُذِ ابْنَكَ وَحِيدَكَ، إِسْحَاقَ الَّذِي تُحِبُّهُ، وَاذْهَبْ إِلَى مَنْطِقَةِ الْمُرَيَّا، وَقَدِّمْهُ ضَحِيَّةً عَلَى أَحَدِ الْجِبَالِ الَّذِي أَقُولُ لَكَ عَنْهُ.“",
    "3": "فَقَامَ إِبْرَاهِيمُ فِي الصَّبَاحِ الْبَاكِرِ وَوَضَعَ الْبَرْدَعَةَ عَلَى حِمَارِهُ، وَأَخَذَ اثْنَيْنِ مِنْ خُدَّامِهِ وَابْنَهُ إِسْحَاقَ. وَبَعْدَمَا قَطَعَ حَطَبًا لِإِحْرَاقِ الضَّحِيَّةِ، ذَهَبَ إِلَى الْمَكَانِ الَّذِي قَالَ لَهُ اللهُ عَنْهُ.",
    "4": "وَفِي الْيَوْمِ الثَّالِثِ، تَطَلَّعَ إِبْرَاهِيمُ فَرَأَى الْمَكَانَ مِنْ بَعِيدٍ.",
    "5": "فَقَالَ لِخَادِمَيْهِ: ”اِنْتَظِرَا هُنَا مَعَ الْحِمَارِ، بَيْنَمَا أَذْهَبُ أَنَا وَالْوَلَدُ إِلَى هُنَاكَ لِنَعْبُدَ اللهَ ثُمَّ نَرْجِعُ إِلَيْكُمَا.“",
    "6": "وَأَخَذَ إِبْرَاهِيمُ الْحَطَبَ لِلضَّحِيَّةِ وَوَضَعَهُ عَلَى كَتِفِ ابْنِهِ إِسْحَاقَ، أَمَّا هُوَ فَحَمَلَ النَّارَ وَالسِّكِّينَ. وَبَيْنَمَا هُمَا ذَاهِبَانِ مَعًا،",
    "7": "تَكَلَّمَ إِسْحَاقُ وَقَالَ لِأَبِيهِ إِبْرَاهِيمَ: ”يَا أَبِي!“ فَأَجَابَهُ إِبْرَاهِيمُ: ”نَعَمْ يَا ابْنِي!“ قَالَ إِسْحَاقُ: ”مَعَنَا النَّارُ وَالْحَطَبُ، وَلَكِنْ أَيْنَ الْحَمَلُ لِلضَّحِيَّةِ؟“",
    "8": "أَجَابَهُ إِبْرَاهِيمُ: ”اللهُ يُدَبِّرُ لِنَفْسِهِ الْحَمَلَ لِلضَّحِيَّةِ يَا ابْنِي.“ وَتَابَعَ الْاِثْنَانِ سَيْرَهُمَا مَعًا.",
    "9": "وَلَمَّا وَصَلَا إِلَى الْمَكَانِ الَّذِي قَالَ لَهُ اللهُ عَنْهُ، بَنَى إِبْرَاهِيمُ هُنَاكَ مَنَصَّةً لِتَقْدِيمِ الضَّحِيَّةِ، وَرَتَّبَ الْحَطَبَ ثُمَّ رَبَطَ إِسْحَاقَ ابْنَهُ وَوَضَعَهُ عَلَى الْمَنَصَّةِ فَوْقَ الْحَطَبِ.",
    "10": "وَمَدَّ إِبْرَاهِيمُ يَدَهُ وَأَخَذَ السِّكِّينَ لِيَذْبَحَ ابْنَهُ.",
    "11": "فَنَادَاهُ مَلَاكُ اللهِ مِنَ السَّمَاءِ وَقَالَ: ”إِبْرَاهِيمُ! إِبْرَاهِيمُ!“ فَأَجَابَ: ”نَعَمْ!“",
    "12": "فَقَالَ: ”لَا تَمُدَّ يَدَكَ إِلَى الْوَلَدِ، وَلَا تَفْعَلْ بِهِ شَيْئًا! الْآنَ عَلِمْتُ أَنَّكَ تَتَّقِي اللهَ، فَلَمْ تَمْنَعِ ابْنَكَ وَحِيدَكَ عَنِّي.“",
    "13": "وَنَظَرَ إِبْرَاهِيمُ فَرَأَى كَبْشًا اشْتَبَكَ بِقَرْنَيْهِ فِي شَجَرِ الْغَابَةِ. فَذَهَبَ وَأَخَذَهُ وَقَدَّمَهُ ضَحِيَّةً بَدَلَ ابْنِهِ.",
    "14": "فَدَعَا إِبْرَاهِيمُ اسْمَ ذَاكَ الْمَكَانِ اللهُ يُدَبِّرُ. وَحَتَّى الْيَوْمِ يُوجَدُ مَثَلٌ يَقُولُ: ”فِي جَبَلِ اللهِ، هُوَ يُدَبِّرُ.“",
    "15": "وَنَادَى مَلَاكُ اللهِ إِبْرَاهِيمَ مِنَ السَّمَاءِ مَرَّةً ثَانِيَةً.",
    "16": "وَقَالَ: ”اللهُ يَقُولُ لَكَ: ’أُقْسِمُ بِذَاتِي لِأَنَّكَ عَمِلْتَ هَذَا، وَلَمْ تَمْنَعِ ابْنَكَ وَحِيدَكَ عَنِّي،",
    "17": "سَأُبَارِكُكَ وَأَجْعَلُ نَسْلَكَ كَنُجُومِ السَّمَاءِ وَكَرَمْلِ الْبَحْرِ فِي الْكَثْرَةِ، وَيَمْلِكُ نَسْلُكَ مُدُنَ أَعْدَائِهِمْ،",
    "18": "وَبِوَاسِطَةِ نَسْلِكَ أُبَارِكُ كُلَّ شُعُوبِ الْأَرْضِ، لِأَنَّكَ أَطَعْتَنِي.‘“",
    "19": "ثُمَّ رَجَعَ إِبْرَاهِيمُ إِلَى خَادِمَيْهِ، وَعَادُوا كُلُّهُمْ إِلَى بِئْرَ سَبْعَ، حَيْثُ سَكَنَ إِبْرَاهِيمُ.",
    "20": "وَبَعْدَ هَذَا وَصَلَتِ الْأَخْبَارُ إِلَى إِبْرَاهِيمَ أَنَّ مِلْكَةَ أَيْضًا وَلَدَتْ بَنِينَ لِأَخِيهِ نَاحُورَ.",
    "21": "الْبِكْرُ هُوَ عُوصُ، وَأَخُوهُ بُوزُ، ثُمَّ قَمُوئِيلُ وَهُوَ أَبُو آرَامَ،",
    "22": "وَكَاسَدُ وَحَزُو وَفِلْدَاشُ وَيَدْلَافُ وَبَتُوئِيلُ.",
    "23": "وَأَنْجَبَ بَتُوئِيلُ رِفْقَةَ. فَهَؤُلَاءِ الـ8 وَلَدَتْهُمْ مِلْكَةُ لِنَاحُورَ أَخِي إِبْرَاهِيمَ.",
    "24": "وَكَانَ لِنَاحُورَ جَارِيَةٌ اسْمُهَا رَؤُومَةُ وَلَدَتْ لَهُ أَيْضًا بَنِينَ: طَابَحَ وَجَاحَمَ وَتَاحَشَ وَمَعْكَةَ."
  }
}