{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 23,
  "verses": {
    "1": "وَعَاشَتْ سَارَةُ 127 سَنَةً.",
    "2": "وَمَاتَتْ فِي قَرْيَةِ أَرْبَعَ، أَيْ حَبْرُونَ فِي بِلَادِ كَنْعَانَ. وَدَخَلَ إِبْرَاهِيمُ لِيَنُوحَ وَيَبْكِيَ عَلَى سَارَةَ.",
    "3": "ثُمَّ قَامَ مِنْ عِنْدِ زَوْجَتِهِ الْمَيِّتَةِ، وَذَهَبَ لِيُكَلِّمَ الْحِثِّيِّينَ فَقَالَ:",
    "4": "”أَنَا غَرِيبٌ وَضَيْفٌ عِنْدَكُمْ، اِسْمَحُوا لِي أَنْ أَمْتَلِكَ بَيْنَكُم قَبْرًا لِأَدْفِنَ زَوْجَتِيَ الَّتِي مَاتَتْ.“",
    "5": "فَأَجَابَهُ الْحِثِّيُّونَ:",
    "6": "”اِسْمَعْ يَا سَيِّدُ، الْمَوْلَى جَعَلَكَ زَعِيمًا بَيْنَنَا، اِدْفِنْ زَوْجَتَكَ فِي أَحْسَنِ قُبُورِنَا. لَا يَمْنَعُ أَحَدٌ مِنَّا قَبْرَهُ عَنْكَ لِتَدْفِنَ زَوْجَتَكَ.“",
    "7": "فَقَامَ إِبْرَاهِيمُ وَانْحَنَى أَمَامَ الْحِثِّيِّينَ أَهْلِ الْبِلَادِ،",
    "8": "وَقَالَ لَهُمْ: ”إِنْ رَضِيتُمْ أَنْ أَدْفِنَ زَوْجَتِيَ الَّتِي مَاتَتْ فَاسْمَعُوا لِي وَالْتَمِسُوا لِي مِنْ عَفْرُونَ ابْنِ صُوحَرَ.",
    "9": "لِكَيْ يَبِيعَنِي مَغَارَةَ الْمَكْفِيلَةِ الَّتِي يَمْلِكُهَا، وَهِيَ فِي طَرَفِ أَرْضِهِ. يَبِيعُهَا لِي بِثَمَنٍ كَامِلٍ، فَتَكُونُ مَدْفَنًا لِي فِي وَسَطِكُمْ.“",
    "10": "وَكَانَ عَفْرُونُ جَالِسًا مَعَ بَاقِي الْحِثِّيِّينَ، فَقَالَ لِإِبْرَاهِيمَ بِمَسْمَعٍ مِنْ كُلِّ الْحِثِّيِّينَ الَّذِينَ اجْتَمَعُوا عِنْدَ بَوَّابَةِ الْمَدِينَةِ:",
    "11": "”لَا يَا سَيِّدِي، بَلِ اسْمَعْ لِي، فَإِنِّي أُعْطِيكَ الْحَقْلَ وَالْمَغَارَةَ الَّتِي فِيهِ هَدِيَّةً مِنِّي، وَذَلِكَ عَلَى مَشْهَدٍ مِنْ بَنِي شَعْبِي. فَادْفِنْ زَوْجَتَكَ.“",
    "12": "فَانْحَنَى إِبْرَاهِيمُ أَمَامَ أَهْلِ الْبِلَادِ مَرَّةً أُخْرَى،",
    "13": "وَقَالَ لِعَفْرُونَ بِمَسْمَعٍ مِنْهُمْ: ”مِنْ فَضْلِكَ اسْمَعْ لِي، أَنَا أَدْفَعُ ثَمَنَ الْحَقْلِ، فَاقْبَلْ مِنِّي لِكَيْ أَدْفِنَ زَوْجَتِي هُنَاكَ.“",
    "14": "فَأَجَابَهُ عَفْرُونُ وَقَالَ:",
    "15": "”اِسْمَعْ لِي يَا سَيِّدِي، الْأَرْضُ تُسَاوِي 5 كِيلُوجْرَامَاتٍ مِنَ الْفِضَّةِ، مَبْلَغًا لَا قِيمَةَ لَهُ بَيْنِي وَبَيْنَكَ، اِدْفِنْ زَوْجَتَكَ.“",
    "16": "فَقَبِلَ إِبْرَاهِيمُ عَرْضَ عَفْرُونَ، وَوَزَنَ لَهُ الْفِضَّةَ الَّتِي ذَكَرَهَا بِمَسْمَعٍ مِنَ الْحِثِّيِّينَ 5 كِيلُوجْرَامَاتٍ، حَسَبَ الْوَزْنِ الْمُتَعَارَفِ عَلَيْهِ بَيْنَ التُّجَّارِ.",
    "17": "فَأَصْبَحَ حَقْلُ عَفْرُونَ الَّذِي فِي الْمَكْفِيلَةِ بِالْقُرْبِ مِنْ مَمْرَا، وَالْمَغَارَةُ الَّتِي فِيهِ، وَكُلُّ الشَّجَرِ الْمَوْجُودِ فِي حُدُودِ الْحَقْلِ،",
    "18": "مِلْكًا لِإِبْرَاهِيمَ، وَذَلِكَ عَلَى مَشْهَدٍ مِنْ كُلِّ الْحِثِّيِّينَ، الَّذِينَ اجْتَمَعُوا عِنْدَ بَوَّابَةِ الْمَدِينَةِ.",
    "19": "وَبَعْدَ ذَلِكَ دَفَنَ إِبْرَاهِيمُ زَوْجَتَهُ سَارَةَ فِي مَغَارَةِ الْمَكْفِيلَةِ، بِالْقُرْبِ مِنْ مَمْرَا الَّتِي هِيَ حَبْرُونُ فِي بِلَادِ كَنْعَانَ.",
    "20": "فَامْتَلَكَ إِبْرَاهِيمُ مِنَ الْحِثِّيِّينَ الْحَقْلَ وَالْمَغَارَةَ الَّتِي فِيهِ لِيَكُونَا مَدْفَنًا لَهُ."
  }
}