{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 24,
  "verses": {
    "1": "وَشَاخَ إِبْرَاهِيمُ وَتَقَدَّمَ بِهِ الْعُمْرُ، وَبَارَكَهُ اللهُ فِي كُلِّ شَيْءٍ.",
    "2": "فَقَالَ إِبْرَاهِيمُ لِرَئِيسِ خُدَّامِهِ، وَهُوَ الْوَكِيلُ عَلَى كُلِّ أَمْلَاكِهِ: ”اِحْلِفْ لِي",
    "3": "قَسَمًا بِاللّٰهِ رَبِّ السَّمَاءِ وَالْأَرْضِ، أَنْ لَا تَأْخُذَ لِابْنِي زَوْجَةً مِنْ بَنَاتِ الْكَنْعَانِيِّينَ الَّذِينَ أَنَا سَاكِنٌ بَيْنَهُمْ.",
    "4": "بَلْ تَذْهَبَ إِلَى بَلَدِي وَإِلَى أَقَارِبِي، وَتَأْخُذَ زَوْجَةً لِابْنِي إِسْحَاقَ.“",
    "5": "فَقَالَ لَهُ الْخَادِمُ: ”رُبَّمَا لَا تَشَاءُ الْمَرْأَةُ أَنْ تَأْتِيَ مَعِي إِلَى هَذِهِ الْبِلَادِ. هَلْ فِي هَذِهِ الْحَالَةِ أَرْجِعُ بِابْنِكَ إِلَى الْبَلَدِ الَّتِي خَرَجْتَ مِنْهَا؟“",
    "6": "فَقَالَ لَهُ إِبْرَاهِيمُ: ”إِيَّاكَ أَنْ تَرْجِعَ بِابْنِي إِلَى هُنَاكَ.",
    "7": "اللهُ رَبُّ السَّمَاءِ الَّذِي أَخَذَنِي مِنْ دَارِ أَبِي وَمِنْ وَطَنِي، وَكَلَّمَنِي وَحَلَفَ لِي وَقَالَ: ’سَأُعْطِي هَذِهِ الْبِلَادَ لِنَسْلِكَ‘ هُوَ يُرْسِلُ مَلَاكَهُ قُدَّامَكَ لِتَأْخُذَ زَوْجَةً لِابْنِي مِنْ هُنَاكَ.",
    "8": "فَإِنْ رَفَضَتِ الْمَرْأَةُ أَنْ تَأْتِيَ مَعَكَ، تَكُونُ أَنْتَ فِي حِلٍّ مِنْ قَسَمِي هَذَا، لَكِنْ لَا تَرْجِعْ بِابْنِي إِلَى هُنَاكَ.“",
    "9": "فَحَلَفَ الْخَادِمُ يَمِينًا لِإِبْرَاهِيمَ سَيِّدِهِ عَلَى هَذَا الْأَمْرِ.",
    "10": "ثُمَّ أَخَذَ الْخَادِمُ 10 مِنْ جِمَالِ سَيِّدِهِ، وَأَخَذَ أَيْضًا مَعَهُ مِنْ جَمِيعِ خَيْرَاتِ سَيِّدِهِ، وَسَافَرَ إِلَى آرَامَ النَّهْرَيْنِ إِلَى الْمَدِينَةِ الَّتِي فِيهَا نَاحُورُ.",
    "11": "وَأَنَاخَ الْجِمَالَ خَارِجَ الْمَدِينَةِ عِنْدَ بِئْرِ الْمَاءِ. وَكَانَ الْمَسَاءُ قَدِ اقْتَرَبَ، وَحَانَ وَقْتُ خُرُوجِ النِّسَاءِ لِيَأْخُذْنَ الْمَاءَ.",
    "12": "وَقَالَ: ”اللّٰهُمَّ يَا رَبَّ سَيِّدِي إِبْرَاهِيمَ، يَسِّرْ لِي أَمْرِيَ الْيَوْمَ، وَاعْمَلْ مَعْرُوفًا مَعَ سَيِّدِي إِبْرَاهِيمَ.",
    "13": "أَنَا وَاقِفٌ عِنْدَ عَيْنِ الْمَاءِ، وَبَنَاتُ أَهْلِ الْمَدِينَةِ يَخْرُجْنَ لِيَأْخُذْنَ الْمَاءَ.",
    "14": "فَالْفَتَاةُ الَّتِي أَقُولُ لَهَا: ’أَمِيلِي جَرَّتَكِ لِأَشْرَبَ.‘ فَتَقُولُ: ’اِشْرَبْ، وَأَنَا أَسْقِي جِمَالَكَ أَيْضًا‘ تَكُونُ هِيَ الَّتِي اخْتَرْتَهَا لِعَبْدِكَ إِسْحَاقَ. وَبِهَذَا أَعْرِفُ أَنَّكَ عَمِلْتَ مَعْرُوفًا مَعَ سَيِّدِي.“",
    "15": "وَقَبْلَ أَنْ يَنْتَهِيَ مِنْ هَذَا الدُّعَاءِ، جَاءَتْ رِفْقَةُ بِنْتُ بَتُوئِيلَ ابْنِ مِلْكَةَ زَوْجَةِ نَاحُورَ أَخِي إِبْرَاهِيمَ، وَجَرَّتُهَا عَلَى كَتِفِهَا.",
    "16": "وَكَانَتْ فَتَاةً جَمِيلَةً جِدًّا، وَعَذْرَاءَ لَمْ يَمَسَّهَا رَجُلٌ. فَنَزَلَتْ إِلَى الْعَيْنِ وَمَلَأَتْ جَرَّتَهَا وَطَلَعَتْ.",
    "17": "فَأَسْرَعَ خَادِمُ إِبْرَاهِيمَ لِيُقَابِلَهَا، وَقَالَ: ”اِسْقِينِي قَلِيلَ مَاءٍ مِنْ جَرَّتِكِ.“",
    "18": "فَقَالَتْ: ”اِشْرَبْ يَا سَيِّدِي.“ وَأَنْزَلَتْ جَرَّتَهَا بِسُرْعَةٍ عَلَى يَدَيْهَا وَسَقَتْهُ.",
    "19": "وَبَعْدَمَا شَرِبَ، قَالَتْ: ”سَأُحْضِرُ مَاءً لِجِمَالِكَ أَيْضًا حَتَّى تَرْتَوِيَ.“",
    "20": "وَأَفْرَغَتْ جَرَّتَهَا بِسُرْعَةٍ فِي حَوْضِ الْمَاءِ وَجَرَتْ إِلَى الْبِئْرِ وَأَخَذَتْ تُحْضِرُ الْمَاءَ حَتَّى شَرِبَتْ كُلُّ جِمَالِهِ.",
    "21": "وَظَلَّ الرَّجُلُ يُرَاقِبُهَا وَهُوَ صَامِتٌ، لِيَعْلَمَ إِنْ كَانَ اللهُ قَدْ وَفَّقَهُ فِي مُهِمَّتِهِ أَمْ لَا.",
    "22": "فَلَمَّا شَرِبَتِ الْجِمَالُ، أَخْرَجَ الرَّجُلُ حَلَقًا لِلْأَنْفِ مِنَ الذَّهَبِ وَزْنُهُ حَوَالَيْ 6 جِرَامَاتٍ، وَسِوَارَيْنِ مِنَ الذَّهَبِ وَزْنُهُمَا حَوَالَيْ 120 جِرَامًا،",
    "23": "وَسَأَلَهَا: ”بِنْتُ مَنْ أَنْتِ؟ أَخْبِرِينِي، هَلْ فِي دَارِ أَبِيكِ مَكَانٌ نَبِيتُ فِيهِ؟“",
    "24": "فَأَجَابَتْهُ: ”أَنَا بِنْتُ بَتُوئِيلَ ابْنِ مِلْكَةَ وَنَاحُورَ.“",
    "25": "ثُمَّ قَالَتْ: ”عِنْدَنَا تِبْنٌ وَعَلَفٌ كَثِيرٌ، وَمَكَانٌ لِتَبِيتُوا أَيْضًا.“",
    "26": "فَرَكَعَ الرَّجُلُ وَسَجَدَ لِلّٰهِ.",
    "27": "وَقَالَ: ”تَبَارَكَ اللهُ رَبُّ سَيِّدِي إِبْرَاهِيمَ الَّذِي لَمْ يَمْنَعْ مَعْرُوفَهُ وَوَفَاءَهُ عَنْ سَيِّدِي. الْمَوْلَى هَدَانِي فِي الطَّرِيقِ إِلَى دَارِ إِخْوَةِ سَيِّدِي.“",
    "28": "وَجَرَتِ الْفَتَاةُ إِلَى دَارِ أُمِّهَا وَأَخْبَرَتْ بِهَذِهِ الْأُمُورِ.",
    "29": "وَكَانَ لِرِفْقَةَ أَخٌ اسْمُهُ لَابَانُ، فَخَرَجَ لَابَانُ إِلَى الرَّجُلِ عِنْدَ الْعَيْنِ.",
    "30": "لِأَنَّهُ رَأَى الْحَلَقَ فِي أَنْفِ أُخْتِهِ، وَالسِّوَارَيْنِ عَلَى يَدَيْهَا، وَسَمِعَ حَدِيثَ رِفْقَةَ عَنْ كَلَامِ الرَّجُلِ مَعَهَا. فَوَجَدَهُ وَاقِفًا عِنْدَ الْجِمَالِ بِالْقُرْبِ مِنَ الْعَيْنِ.",
    "31": "فَقَالَ: ”تَفَضَّلْ يَا مَنْ بَارَكَهُ اللهُ، لِمَاذَا تَقِفُ خَارِجًا؟ إِنِّي أَعْدَدْتُ الدَّارَ وَمَكَانًا لِلْجِمَالِ.“",
    "32": "فَذَهَبَ الرَّجُلُ إِلَى الدَّارِ، وَأَنْزَلُوا الْأَحْمَالَ عَنِ الْجِمَالِ. ثُمَّ قَدَّمُوا لِلْجِمَالِ تِبْنًا وَعَلَفًا، وَأَحْضَرُوا مَاءً لَهُ وَلِلرِّجَالِ الَّذِينَ مَعَهُ لِيَغْسِلُوا أَرْجُلَهُمْ.",
    "33": "ثُمَّ وَضَعُوا قُدَّامَهُ طَعَامًا لِيَأْكُلَ لَكِنَّهُ قَالَ: ”لَا آكُلُ حَتَّى أُخْبِرَكُمْ بِالْكَلَامِ الَّذِي عِنْدِي.“ فَقَالَ لَابَانُ: ”تَكَلَّمْ.“",
    "34": "فَقَالَ: ”أَنَا خَادِمُ إِبْرَاهِيمَ.",
    "35": "وَالْمَوْلَى بَارَكَ سَيِّدِي جِدًّا فَصَارَ عَظِيمًا، فَإِنَّهُ أَعْطَاهُ غَنَمًا وَبَقَرًا وَفِضَّةً وَذَهَبًا وَعَبِيدًا وَجَوَارِيَ وَجِمَالًا وَحَمِيرًا.",
    "36": "وَوَلَدَتْ سَارَةُ زَوْجَةُ سَيِّدِي ابْنًا لِسَيِّدِي بَعْدَمَا شَاخَتْ. وَأَعْطَاهُ أَبُوهُ كُلَّ مَا يَمْلِكُ.",
    "37": "ثُمَّ حَلَّفَنِي سَيِّدِي وَقَالَ: ’لَا تَأْخُذْ زَوْجَةً لِابْنِي مِنْ بَنَاتِ الْكَنْعَانِيِّينَ الَّذِينَ أَنَا سَاكِنٌ فِي بِلَادِهِمْ.",
    "38": "بَلِ اذْهَبْ إِلَى أَهْلِ أَبِي وَإِلَى عَائِلَتِي، وَخُذْ زَوْجَةً لِابْنِي.‘",
    "39": "فَقُلْتُ لِسَيِّدِي: ’رُبَّمَا لَا تَأْتِي الْمَرْأَةُ مَعِي!‘",
    "40": "فَقَالَ: ’الْمَوْلَى الَّذِي سِرْتُ فِي مَحْضَرِهِ، يُرْسِلُ مَلَاكَهُ وَيُوَفِّقُكَ فِي مُهِمَّتِكَ، لِتَأْخُذَ زَوْجَةً لِابْنِي مِنْ عَائِلَتِي وَمِنْ أَهْلِ أَبِي.",
    "41": "فَإِنْ ذَهَبْتَ إِلَى عَائِلَتِي، وَرَفَضُوا أَنْ يُعْطُوكَ، تَكُونُ فِي حِلٍّ مِنْ قَسَمِي.‘",
    "42": "فَلَمَّا وَصَلْتُ الْيَوْمَ إِلَى الْعَيْنِ وَقُلْتُ: ’اللّٰهُمَّ يَا رَبَّ سَيِّدِي إِبْرَاهِيمَ. أَرْجُوكَ أَنْ تُوَفِّقَنِي فِي الْمُهِمَّةِ الَّتِي جِئْتُ مِنْ أَجْلِهَا.",
    "43": "أَنَا وَاقِفٌ عِنْدَ عَيْنِ الْمَاءِ، فَإِنْ جَاءَتْ فَتَاةٌ لِتَأْخُذَ الْمَاءَ وَقُلْتُ لَهَا: ”اِسْقِينِي قَلِيلَ مَاءٍ مِنْ جَرَّتِكِ.“",
    "44": "فَتَقُولُ لِي: ”اِشْرَبْ وَأَنَا أُحْضِرُ مَاءً لِجِمَالِكَ أَيْضًا“ فَهِيَ الَّتِي اخْتَارَهَا اللهُ لِابْنِ سَيِّدِي.‘",
    "45": "وَقَبْلَ أَنْ أَنْتَهِيَ مِنْ هَذَا الدُّعَاءِ فِي قَلْبِي، جَاءَتْ رِفْقَةُ وَجَرَّتُهَا عَلَى كَتِفِهَا، وَنَزَلَتْ إِلَى الْعَيْنِ وَمَلَأَتِ الْجَرَّةَ. فَقُلْتُ لَهَا: ’اِسْقِينِي.‘",
    "46": "فَأَنْزَلَتْ جَرَّتَهَا بِسُرْعَةٍ عَنْ كَتِفِهَا، وَقَالَتْ: ’اِشْرَبْ، وَأَنَا أَسْقِي جِمَالَكَ أَيْضًا.‘ فَشَرِبْتُ وَسَقَتْ هِيَ الْجِمَالَ أَيْضًا.",
    "47": "فَسَأَلْتُهَا: ’بِنْتُ مَنْ أَنْتِ؟‘ فَقَالَتْ: ’بِنْتُ بَتُوئِيلَ ابْنِ مِلْكَةَ وَنَاحُورَ.‘ فَوَضَعْتُ الْحَلَقَ فِي أَنْفِهَا وَالسِّوَارَيْنِ عَلَى يَدَيْهَا.",
    "48": "ثُمَّ رَكَعْتُ وَسَجَدْتُ لِلّٰهِ، وَبَارَكْتُ اللهَ رَبَّ سَيِّدِي إِبْرَاهِيمَ الَّذِي هَدَانِي فِي الطَّرِيقِ السَّوِيِّ لِآخُذَ حَفِيدَةَ أَخِي سَيِّدِي لِابْنِهِ.",
    "49": "فَالْآنَ أَخْبِرُونِي إِنْ كُنْتُمْ تَعْمَلُونَ مَعْرُوفًا مَعَ سَيِّدِي إِبْرَاهِيمَ وَتُظْهِرُونَ لَهُ الْوَفَاءَ. وَإِنْ كَانَ لَا، فَأَخْبِرُونِي لِأَذْهَبَ إِلَى مَكَانٍ آخَرَ.“",
    "50": "فَأَجَابَ لَابَانُ وَبَتُوئِيلُ: ”هَذَا الْأَمْرُ هُوَ مِنَ اللهِ، وَنَحْنُ لَا نَقْدِرُ أَنْ نَقُولَ نَعَمْ أَوْ لَا.",
    "51": "هَذِهِ رِفْقَةُ قُدَّامَكَ، خُذْهَا وَاذْهَبْ لِتَكُونَ زَوْجَةً لِابْنِ سَيِّدِكَ كَمَا أَمَرَ اللهُ.“",
    "52": "فَلَمَّا سَمِعَ خَادِمُ إِبْرَاهِيمَ كَلَامَهُمْ سَجَدَ لِلّٰهِ إِلَى الْأَرْضِ.",
    "53": "ثُمَّ أَخْرَجَ جَوَاهِرَ مِنْ ذَهَبٍ وَفِضَّةٍ وَثِيَابًا وَأَعْطَاهَا لِرِفْقَةَ، وَأَعْطَى أَخَاهَا وَأُمَّهَا أَيْضًا هَدَايَا ثَمِينَةً",
    "54": "وَأَكَلَ وَشَرِبَ هُوَ وَالرِّجَالُ الَّذِينَ مَعَهُ وَقَضَوْا لَيْلَتَهُمْ هُنَاكَ. فَلَمَّا قَامُوا فِي الصُّبْحِ قَالَ: ”اِسْمَحُوا لِي بِأَنْ أَرْجِعَ إِلَى سَيِّدِي.“",
    "55": "أَجَابَهُ أَخُوهَا وَأُمُّهَا: ”خَلِّ الْفَتَاةَ تَنْتَظِرُ مَعَنَا وَلَوْ 10 أَيَّامٍ، ثُمَّ تَذْهَبُ.“",
    "56": "فَقَالَ لَهُمْ: ”لَا تُؤَخِّرُونِي وَالْمَوْلَى وَفَّقَنِي فِي مُهِمَّتِي. اِسْمَحُوا لِي أَنْ أَرْجِعَ إِلَى سَيِّدِي.“",
    "57": "فَقَالُوا: ”نَدْعُو الْفَتَاةَ وَنَسْأَلُهَا عَنْ رَأْيِهَا.“",
    "58": "فَدَعَوْا رِفْقَةَ وَسَأَلُوهَا: ”هَلْ تَذْهَبِينَ مَعَ هَذَا الرَّجُلِ؟“ فَقَالَتْ: ”أَذْهَبُ.“",
    "59": "فَأَرْسَلُوا رِفْقَةَ أُخْتَهُمْ وَمُرَبِّيَتَهَا وَخَادِمَ إِبْرَاهِيمَ وَرِجَالَهُ.",
    "60": "وَبَارَكُوا رِفْقَةَ وَقَالُوا لَهَا: ”يَا أُخْتَنَا، صِيرِي أُمَّ أُلُوفٍ وَمَلَايِينَ، وَلَيْتَ نَسْلَكِ يَسْتَوْلِي عَلَى بَابِ أَعْدَائِهِ.“",
    "61": "فَقَامَتْ رِفْقَةُ وَخَادِمَاتُهَا، وَرَكِبْنَ الْجِمَالَ، وَذَهَبْنَ مَعَ الرَّجُلِ. فَأَخَذَ الْخَادِمُ رِفْقَةَ وَذَهَبَ.",
    "62": "وَكَانَ إِسْحَاقُ قَدْ رَجَعَ مِنْ عِنْدِ بِئْرِ الْحَيِّ الَّذِي يَرَانِي لِأَنَّهُ كَانَ مُقِيمًا فِي مَنْطِقَةِ النَّقَبِ.",
    "63": "وَذَاتَ مَسَاءٍ خَرَجَ إِلَى الْحَقْلِ لِيَتَأَمَّلَ، فَنَظَرَ وَرَأَى جِمَالًا مُقْبِلَةً.",
    "64": "وَرِفْقَةُ أَيْضًا نَظَرَتْ فَرَأَتْ إِسْحَاقَ. فَنَزَلَتْ عَنِ الْجَمَلِ.",
    "65": "وَسَأَلَتِ الْخَادِمَ: ”مَنْ هَذَا الرَّجُلُ الْقَادِمُ فِي الْحَقْلِ لِيَسْتَقْبِلَنَا؟“ فَقَالَ الْخَادِمُ: ”هُوَ سَيِّدِي.“ فَأَخَذَتِ الْحِجَابَ وَتَغَطَّتْ.",
    "66": "ثُمَّ أَخْبَرَ الْخَادِمُ إِسْحَاقَ بِكُلِّ مَا عَمِلَ.",
    "67": "فَأَخَذَ إِسْحَاقُ رِفْقَةَ إِلَى خَيْمَةِ أُمِّهِ سَارَةَ، وَتَزَوَّجَهَا وَأَحَبَّهَا وَتَعَزَّى بِهَا بَعْدَ مَوْتِ أُمِّهِ."
  }
}