{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 25,
  "verses": {
    "1": "وَتَزَوَّجَ إِبْرَاهِيمُ بِامْرَأَةٍ اسْمُهَا قَطُورَةُ.",
    "2": "فَوَلَدَتْ لَهُ زِمْرَانَ وَيَقْشَانَ وَمَدَانَ وَمِدْيَانَ وَيِشْبَاقَ وَشُوحَا.",
    "3": "وَيَقْشَانُ أَنْجَبَ شَبَا وَدَدَانَ. وَبَنُو دَدَانَ هُمْ أَشُورِيمُ وَلَطُوشِيمُ وَلَأُمِّيمُ.",
    "4": "وَبَنُو مِدْيَانَ هُمْ عِيفَةُ وَعَافِرُ وَحَنُوكُ وَأَبِيدَاعُ وَأَلْدَعَةُ، كُلُّ هَؤُلَاءِ بَنُو قَطُورَةَ.",
    "5": "وَأَعْطَى إِبْرَاهِيمُ كُلَّ مَا لَهُ لِإِسْحَاقَ.",
    "6": "أَمَّا أَوْلَادُهُ مِنْ جَوَارِيهِ، فَأَعْطَاهُمْ إِبْرَاهِيمُ هَدَايَا وَهُوَ مَا زَالَ حَيًّا، وَأَرْسَلَهُمْ إِلَى بِلَادِ الشَّرْقِ بَعِيدًا عَنِ ابْنِهِ إِسْحَاقَ.",
    "7": "وَعَاشَ إِبْرَاهِيمُ حَتَّى بَلَغَ 175 سَنَةً.",
    "8": "وَمَاتَ بَعْدَ عُمْرٍ طَوِيلٍ صَالِحٍ، شَيْخًا وَقَدْ شَبِعَ مِنَ الْحَيَاةِ، وَانْضَمَّ إِلَى أَسْلَافِهِ.",
    "9": "فَدَفَنَهُ ابْنَاهُ إِسْحَاقُ وَإِسْمَعِيلُ فِي مَغَارَةِ الْمَكْفِيلَةِ بِالْقُرْبِ مِنْ مَمْرَا، فِي حَقْلِ عَفْرُونَ ابْنِ صُوحَرَ الْحِثِّيِّ،",
    "10": "وَهُوَ الْحَقْلُ الَّذِي اشْتَرَاهُ إِبْرَاهِيمُ مِنَ الْحِثِّيِّينَ. فَهُنَاكَ دُفِنَ إِبْرَاهِيمُ مَعَ سَارَةَ زَوْجَتِهِ.",
    "11": "وَبَعْدَ مَوْتِ إِبْرَاهِيمَ، بَارَكَ اللهُ إِسْحَاقَ ابْنَهُ. وَسَكَنَ إِسْحَاقُ بِالْقُرْبِ مِنْ بِئْرِ الْحَيِّ الَّذِي يَرَانِي.",
    "12": "هَذَا سِجِلُّ مَوَالِيدِ إِسْمَعِيلَ ابْنِ إِبْرَاهِيمَ الَّذِي وَلَدَتْهُ هَاجِرُ الْمِصْرِيَّةُ جَارِيَةُ سَارَةَ لِإِبْرَاهِيمَ.",
    "13": "هَذِهِ أَسْمَاءُ أَبْنَاءِ إِسْمَعِيلَ حَسَبَ تَرْتِيبِ وِلَادَتِهِمْ: نَبَايُوتُ بِكْرُ إِسْمَعِيلَ، وَقِيدَارُ وَأَدَبْئِيلُ وَمِبْسَامُ",
    "14": "وَمِشْمَاعُ وَدُومَةُ وَمَسَّا",
    "15": "وَحَدَدُ وَتِيمَاءُ وَيَطُورُ وَنَافِيشُ وَقِدْمَةُ.",
    "16": "هَؤُلَاءِ كَانُوا بَنِي إِسْمَعِيلَ، وَأُطْلِقَتْ أَسْمَاؤُهُمْ عَلَى قُرَاهُمْ وَمُخَيَّمَاتِهِمْ، فَكَانُوا 12 شَيْخَ قَبِيلَةٍ.",
    "17": "وَعَاشَ إِسْمَعِيلُ حَتَّى بَلَغَ 137 سَنَةً، ثُمَّ مَاتَ وَانْضَمَّ إِلَى أَسْلَافِهِ.",
    "18": "وَسَكَنَ نَسْلُهُ فِي الْمَنْطِقَةِ الَّتِي بَيْنَ حَوِيلَةَ وَشُورَ عَلَى حُدُودِ مِصْرَ وَأَنْتَ ذَاهِبٌ شَرْقًا إِلَى أَشُّورَ، وَكَانُوا عَلَى عَدَاءٍ مَعَ أَوْلَادِ عَمِّهِمْ.",
    "19": "هَذَا سِجِلُّ مَوَالِيدِ إِسْحَاقَ ابْنِ إِبْرَاهِيمَ: إِبْرَاهِيمُ أَنْجَبَ إِسْحَاقَ.",
    "20": "وَكَانَ عُمْرُ إِسْحَاقَ 40 سَنَةً لَمَّا تَزَوَّجَ رِفْقَةَ بِنْتَ بَتُوئِيلَ الْأَرَامِيَّةَ مِنْ سَهْلِ آرَامَ، وَأُخْتَ لَابَانَ الْأَرَامِيِّ.",
    "21": "وَتَوَسَّلَ إِسْحَاقُ إِلَى اللهِ مِنْ أَجْلِ زَوْجَتِهِ لِأَنَّهَا كَانَتْ عَاقِرًا، فَاسْتَجَابَ اللهُ لَهُ وَحَبِلَتْ رِفْقَةُ زَوْجَتُهُ.",
    "22": "وَتَصَارَعَ الْوَلَدَانِ فِي بَطْنِهَا فَقَالَتْ: ”لِمَاذَا يَحْدُثُ هَذَا لِي؟“ وَذَهَبَتْ لِتَسْأَلَ اللهَ.",
    "23": "فَقَالَ لَهَا اللهُ: ”فِي بَطْنِكِ أُمَّتَانِ، وَمِنْكِ يَتَفَرَّعُ شَعْبَانِ، شَعْبٌ يَقْوَى عَلَى الْآخَرِ، وَالْكَبِيرُ يُسْتَعْبَدُ لِلصَّغِيرِ.“",
    "24": "فَلَمَّا حَانَ وَقْتُهَا لِتَلِدَ، كَانَ فِي بَطْنِهَا تَوْأَمَانِ.",
    "25": "فَخَرَجَ الْأَوَّلُ أَحْمَرَ، وَكُلُّ جِسْمِهِ كَفَرْوَةِ شَعْرٍ، فَسَمَّوْهُ الْعِيصَ.",
    "26": "ثُمَّ خَرَجَ أَخُوهُ وَيَدُهُ قَابِضَةٌ عَلَى كَعْبِ الْعِيصَ، فَسَمَّوْهُ يَعْقُوبَ، وَكَانَ عُمْرُ إِسْحَاقَ 60 سَنَةً لَمَّا وَلَدَتْهُمَا رِفْقَةُ.",
    "27": "وَكَبِرَ الْوَلَدَانِ، وَكَانَ الْعِيصُ صَيَّادًا مَاهِرًا يُحِبُّ الْخَلَاءَ، وَيَعْقُوبُ رَجُلًا هَادِئًا يُقِيمُ فِي الْخِيَامِ.",
    "28": "وَكَانَ إِسْحَاقُ يُفَضِّلُ الْعِيصَ لِأَنَّهُ كَانَ يَأْتِي إِلَيْهِ بِمَا يَصِيدُ، أَمَّا رِفْقَةُ فَكَانَتْ تُفَضِّلُ يَعْقُوبَ.",
    "29": "وَذَاتَ مَرَّةٍ كَانَ يَعْقُوبُ يَطْبُخُ طَعَامًا، وَجَاءَ الْعِيصُ مِنَ الْخَلَاءِ جَائِعًا.",
    "30": "فَقَالَ الْعِيصُ لِيَعْقُوبَ: ”أَطْعِمْنِي مِنْ هَذَا الطَّبِيخِ الْأَحْمَرِ، لِأَنِّي جَائِعٌ.“ هَذَا هُوَ السَّبَبُ أَنَّهُ سُمِّيَ أَدُومَ.",
    "31": "فَقَالَ يَعْقُوبُ: ”إِنْ كُنْتَ تَبِيعُ لِي حَقَّكَ كَالْاِبْنِ الْبِكْرِ، أُعْطِيكَ مِنْ هَذَا الطَّبِيخِ.“",
    "32": "فَقَالَ الْعِيصُ: ”أَنَا عَلَى وَشْكِ الْمَوْتِ، بِمَاذَا يَنْفَعُنِي حَقُّ الْاِبْنِ الْبِكْرِ.“",
    "33": "فَقَالَ يَعْقُوبُ: ”اِحْلِفْ لِي أَوَّلًا.“ فَحَلَفَ لَهُ، وَبَاعَ حَقَّ الْاِبْنِ الْبِكْرِ لِيَعْقُوبَ.",
    "34": "فَأَعْطَى يَعْقُوبُ الْعِيصَ خُبْزًا وَطَبِيخَ عَدَسٍ، فَأَكَلَ وَشَرِبَ ثُمَّ قَامَ وَمَضَى. فَاحْتَقَرَ الْعِيصُ حَقَّ الْاِبْنِ الْبِكْرِ."
  }
}