{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 29,
  "verses": {
    "1": "وَتَابَعَ يَعْقُوبُ رِحْلَتَهُ حَتَّى وَصَلَ إِلَى بِلَادِ الْقَبَائِلِ الشَّرْقِيَّةِ.",
    "2": "وَنَظَرَ فَرَأَى بِئْرًا فِي الْخَلَاءِ، وَ3 قُطْعَانِ غَنَمٍ رَاقِدَةٍ عِنْدَهَا. لِأَنَّهُمْ كَانُوا يَسْقُونَ الْقُطْعَانَ مِنْ تِلْكَ الْبِئْرِ. وَكَانَ عَلَى فَمِ الْبِئْرِ حَجَرٌ كَبِيرٌ.",
    "3": "فَمَتَى اجْتَمَعَتْ كُلُّ الْقُطْعَانِ، يُدَحْرِجُ الرُّعَاةُ الْحَجَرَ عَنْ فَمِ الْبِئْرِ وَيَسْقُونَ الْغَنَمَ، ثُمَّ يَرُدُّونَ الْحَجَرَ إِلَى مَكَانِهِ عَلَى فَمِ الْبِئْرِ.",
    "4": "فَسَأَلَ يَعْقُوبُ الرُّعَاةَ وَقَالَ: ”مِنْ أَيْنَ أَنْتُمْ يَا إِخْوَتِي؟“ فَقَالُوا: ”مِنْ حَارَانَ.“",
    "5": "فَقَالَ لَهُمْ: ”هَلْ تَعْرِفُونَ لَابَانَ حَفِيدَ نَاحُورَ؟“ فَقَالُوا: ”نَعَمْ، نَعْرِفُهُ.“",
    "6": "فَقَالَ لَهُمْ: ”هَلْ هُوَ بِخَيْرٍ؟“ فَقَالُوا: ”نَعَمْ، بِخَيْرٍ، وَهَذِهِ رَاحِيلُ بِنْتُهُ آتِيَةٌ مَعَ الْغَنَمِ.“",
    "7": "فَقَالَ: ”مَا زَالَ الْوَقْتُ نَهَارًا، وَلَنْ تَجْتَمِعَ الْقُطْعَانُ الْآنَ، اِسْقُوا الْغَنَمَ وَخُذُوهَا لِتَرْعَى.“",
    "8": "فَقَالُوا لَهُ: ”لَا نَقْدِرُ حَتَّى تَجْتَمِعَ كُلُّ الْقُطْعَانِ فَنُدَحْرِجُ الْحَجَرَ عَنْ فَمِ الْبِئْرِ وَنَسْقِي الْغَنَمَ.“",
    "9": "وَبَيْنَمَا هُوَ يُكَلِّمُهُمْ، وَصَلَتْ رَاحِيلُ مَعَ غَنَمِ أَبِيهَا، لِأَنَّهَا كَانَتْ رَاعِيَةً.",
    "10": "فَلَمَّا رَأَى يَعْقُوبُ رَاحِيلَ بِنْتَ خَالِهِ لَابَانَ وَمَعَهَا غَنَمُ خَالِهِ، ذَهَبَ وَدَحْرَجَ الْحَجَرَ عَنْ فَمِ الْبِئْرِ وَسَقَى غَنَمَ خَالِهِ.",
    "11": "ثُمَّ قَبَّلَ يَعْقُوبُ رَاحِيلَ وَأَخَذَ يَبْكِي بِصَوْتٍ عَالٍ،",
    "12": "بَعْدَمَا أَخْبَرَهَا أَنَّهُ قَرِيبُ أَبِيهَا وَأَنَّهُ ابْنُ رِفْقَةَ. فَجَرَتْ وَأَخْبَرَتْ أَبَاهَا.",
    "13": "وَلَمَّا سَمِعَ لَابَانُ خَبَرَ يَعْقُوبَ ابْنِ أُخْتِهِ، ذَهَبَ بِسُرْعَةٍ لِيُقَابِلَهُ، وَضَمَّهُ إِلَى صَدْرِهِ وَقَبَّلَهُ وَأَحْضَرَهُ إِلَى دَارِهِ. فَأَخْبَرَهُ يَعْقُوبُ بِكُلِّ هَذِهِ الْأُمُورِ.",
    "14": "وَقَالَ لَابَانُ لِيَعْقُوبَ: ”أَنْتَ مِنْ لَحْمِي وَدَمِي.“ وَأَقَامَ يَعْقُوبُ عِنْدَهُ شَهْرًا.",
    "15": "ثُمَّ قَالَ لَابَانُ لِيَعْقُوبَ: ”هَلْ لِأَنَّكَ قَرِيبِي تَخْدِمُنِي مَجَّانًا؟ أَخْبِرْنِي مَا أُجْرَتُكَ؟“",
    "16": "وَكَانَ لِلَابَانَ بِنْتَانِ، الْكُبْرَى اسْمُهَا لِيئَةُ وَالصُّغْرَى اسْمُهَا رَاحِيلُ.",
    "17": "وَكَانَتْ لِيئَةُ ضَعِيفَةَ النَّظَرِ، وَأَمَّا رَاحِيلُ فَكَانَتْ جَمِيلَةَ الشَّكْلِ وَحَسْنَاءَ.",
    "18": "وَأَحَبَّ يَعْقُوبُ رَاحِيلَ، فَقَالَ لِخَالِهِ: ”أَخْدِمُكَ 7 سِنِينَ إِنْ كُنْتَ تُزَوِّجُنِي رَاحِيلَ بِنْتَكَ الصُّغْرَى.“",
    "19": "فَقَالَ لَابَانُ: ”أَنْ أُعْطِيَهَا لَكَ خَيْرٌ مِنْ أَنْ أُعْطِيَهَا لِرَجُلٍ آخَرَ. أَقِمْ عِنْدِي.“",
    "20": "فَخَدَمَ يَعْقُوبُ 7 سِنِينَ لِيَأْخُذَ رَاحِيلَ، لَكِنَّهَا بَدَتْ لَهُ كَأَيَّامٍ قَلِيلَةٍ مِنْ مَحَبَّتِهِ لَهَا.",
    "21": "ثُمَّ قَالَ يَعْقُوبُ لِلَابَانَ: ”أَعْطِنِي زَوْجَتِي لِأَدْخُلَ عَلَيْهَا لِأَنِّي أَكْمَلْتُ خِدْمَتِي.“",
    "22": "فَجَمَعَ لَابَانُ كُلَّ أَهْلِ الْمَكَانِ، وَعَمِلَ لَهُمْ وَلِيمَةً.",
    "23": "وَفِي الْمَسَاءِ أَخَذَ لِيئَةَ بِنْتَهُ، وَأَعْطَاهَا لِيَعْقُوبَ فَدَخَلَ عَلَيْهَا.",
    "24": "وَأَعْطَى لَابَانُ زِلْفَةَ جَارِيَتَهُ لِتَكُونَ جَارِيَةً لِبِنْتِهِ لِيئَةَ.",
    "25": "فَلَمَّا طَلَعَ الصُّبْحُ، اِكْتَشَفَ يَعْقُوبُ أَنَّهَا لِيئَةُ! فَقَالَ لِلَابَانَ: ”مَاذَا فَعَلْتَ بِي؟ أَنَا خَدَمْتُكَ لِأَتَزَوَّجَ رَاحِيلَ، لِمَاذَا خَدَعْتَنِي؟“",
    "26": "فَقَالَ لَابَانُ: ”لَيْسَ مِنْ عَادَةِ بِلَادِنَا أَنْ نُزَوِّجَ الصَّغِيرَةَ قَبْلَ الْكَبِيرَةِ.",
    "27": "أَكْمِلْ أُسْبُوعَ الْعُرْسِ هَذَا، ثُمَّ نُزَوِّجُكَ الصَّغِيرَةَ أَيْضًا بِشَرْطِ أَنْ تَخْدِمَنِي 7 سِنِينَ أُخَرَ.“",
    "28": "فَوَافَقَ يَعْقُوبُ، وَأَكْمَلَ أُسْبُوعَ عُرْسِهِ مَعَ لِيئَةَ. فَأَعْطَاهُ لَابَانُ بِنْتَهُ رَاحِيلَ زَوْجَةً.",
    "29": "وَأَعْطَى لَابَانُ بِلْهَةَ جَارِيَتَهُ لِتَكُونَ جَارِيَةً لِبِنْتِهِ رَاحِيلَ.",
    "30": "فَدَخَلَ يَعْقُوبُ عَلَى رَاحِيلَ أَيْضًا، وَأَحَبَّهَا أَكْثَرَ مِنْ لِيئَةَ. وَخَدَمَ خَالَهُ 7 سِنِينَ أُخَرَ.",
    "31": "وَلَمَّا رَأَى اللهُ أَنَّ لِيئَةَ غَيْرُ مَحْبُوبَةٍ، جَعَلَهَا تُنْجِبُ. أَمَّا رَاحِيلُ فَكَانَتْ عَاقِرًا.",
    "32": "فَحَبِلَتْ لِيئَةُ وَوَلَدَتِ ابْنًا وَسَمَّتْهُ رَأُوبِينَ، لِأَنَّهَا قَالَتْ: ”رَأَى اللهُ ذُلِّي، فَالْآنَ سَيُحِبُّنِي زَوْجِي.“",
    "33": "ثُمَّ حَبِلَتْ مَرَّةً أُخْرَى وَوَلَدَتِ ابْنًا وَقَالَتْ: ”سَمِعَ اللهُ أَنِّي غَيْرُ مَحْبُوبَةٍ، فَرَزَقَنِي هَذَا الْاِبْنَ أَيْضًا.“ وَسَمَّتْهُ شَمْعُونَ.",
    "34": "ثُمَّ حَبِلَتْ مَرَّةً ثَالِثَةً وَوَلَدَتِ ابْنًا فَقَالَتْ: ”الْآنَ أَخِيرًا يَقْتَرِنُ بِي زَوْجِي، لِأَنِّي وَلَدْتُ لَهُ 3 بَنِينَ.“ وَسَمَّتْهُ لَاوِي.",
    "35": "ثُمَّ حَبِلَتْ مَرَّةً رَابِعَةً وَوَلَدَتِ ابْنًا فَقَالَتْ: ”هَذِهِ الْمَرَّةَ أَحْمَدُ اللهَ.“ وَسَمَّتْهُ يَهُوذَا. ثُمَّ تَوَقَّفَتْ عَنِ الْوِلَادَةِ."
  }
}