{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 3,
  "verses": {
    "1": "وَكَانَتِ الْحَيَّةُ أَمْكَرَ الْوُحُوشِ الَّتِي صَنَعَهَا اللهُ. فَقَالَتْ لِلْمَرْأَةِ: ”هَلْ صَحِيحٌ أَنَّ اللهَ قَالَ: ’لَا تَأْكُلَا مِنْ أَيِّ شَجَرَةٍ فِي الْجَنَّةِ‘؟“",
    "2": "فَقَالَتِ الْمَرْأَةُ لِلْحَيَّةِ: ”بَلْ نَأْكُلُ مِنْ ثَمَرِ شَجَرِ الْجَنَّةِ،",
    "3": "أَمَّا ثَمَرُ الشَّجَرَةِ الَّتِي فِي وَسَطِ الْجَنَّةِ، فَقَالَ اللهُ: ’لَا تَأْكُلَا مِنْهُ، وَلَا تَلْمِسَاهُ، وَإِلَّا تَمُوتَا.‘“",
    "4": "فَقَالَتِ الْحَيَّةُ لِلْمَرْأَةِ: ”لَنْ تَمُوتَا!",
    "5": "فَإِنَّ اللهَ يَعْرِفُ أَنَّهُ يَوْمَ تَأْكُلَانِ مِنْهُ، تَنْفَتِحُ عُيُونُكُمَا فَتَصِيرَانِ مِثْلَ اللهِ تَعْرِفَانِ الْخَيْرَ وَالشَّرَّ.“",
    "6": "وَنَظَرَتِ الْمَرْأَةُ إِلَى الشَّجَرَةِ، فَرَأَتْ أَنَّ ثَمَرَهَا جَيِّدٌ لِلْأَكْلِ وَشَهِيٌّ لِلْعَيْنِ وَمَرْغُوبٌ فِيهِ لِأَنَّهُ يُعْطِي الْمَعْرِفَةَ، فَأَخَذَتْ مِنْهُ وَأَكَلَتْ وَأَعْطَتْ زَوْجَهَا مِنْهُ أَيْضًا فَأَكَلَ مَعَهَا.",
    "7": "فَانْفَتَحَتْ عُيُونُهُمَا، وَعَرَفَا أَنَّهُمَا عُرْيَانَانِ فَخَاطَا بَعْضَ وَرَقِ التِّينِ مَعًا وَصَنَعَا لَهُمَا مَلَابِسَ.",
    "8": "وَسَمِعَ آدَمُ وَامْرَأَتُهُ صَوْتَ اللهِ وَهُوَ يَتَمَشَّى فِي الْجَنَّةِ وَقْتَ هُبُوبِ نَسِيمِ الْعَشِيَّةِ. فَاخْتَبَآ مِنَ اللهِ بَيْنَ الشَّجَرِ.",
    "9": "فَنَادَى اللهُ آدَمَ وَقَالَ: ”أَيْنَ أَنْتَ؟“",
    "10": "فَأَجَابَ: ”سَمِعْتُ صَوْتَكَ فِي الْجَنَّةِ، فَخِفْتُ وَاخْتَبَأْتُ لِأَنِّي عُرْيَانٌ.“",
    "11": "فَقَالَ لَهُ: ”مَنْ عَرَّفَكَ أَنَّكَ عُرْيَانٌ؟ هَلْ أَكَلْتَ مِنَ الشَّجَرَةِ الَّتِي نَهَيْتُكَ عَنْهَا؟“",
    "12": "أَجَابَ آدَمُ: ”الْمَرْأَةُ الَّتِي وَضَعْتَهَا هُنَا مَعِي، هِيَ أَعْطَتْنِي مِنَ الشَّجَرَةِ فَأَكَلْتُ.“",
    "13": "فَقَالَ اللهُ لِلْمَرْأَةِ: ”مَاذَا فَعَلْتِ؟“ أَجَابَتْ: ”الْحَيَّةُ خَدَعَتْنِي فَأَكَلْتُ.“",
    "14": "فَقَالَ اللهُ لِلْحَيَّةِ: ”لِأَنَّكِ فَعَلْتِ هَذَا، مَلْعُونَةٌ أَنْتِ مِنْ بَيْنِ كُلِّ الْبَهَائِمِ وَكُلِّ الْوُحُوشِ، عَلَى بَطْنِكِ تَزْحَفِينَ وَتُرَابًا تَأْكُلِينَ طُولَ عُمْرِكِ.",
    "15": "وَأَجْعَلُ عَدَاوَةً بَيْنَكِ وَبَيْنَ الْمَرْأَةِ وَبَيْنَ نَسْلِكِ وَنَسْلِهَا، هُوَ يَسْحَقُ رَأْسَكِ، وَأَنْتِ تَلْدَغِينَ كَعْبَهُ.“",
    "16": "ثُمَّ قَالَ لِلْمَرْأَةِ: ”سَأَجْعَلُكِ تَتَأَلَّمِينَ جِدًّا فِي الْحَمْلِ، وَتَتَوَجَّعِينَ فِي الْوِلَادَةِ. إِلَى زَوْجِكِ تَشْتَاقِينَ، وَهُوَ يَتَسَلَّطُ عَلَيْكِ.“",
    "17": "وَقَالَ لِآدَمَ: ”لِأَنَّكَ سَمِعْتَ لِزَوْجَتِكَ، وَأَكَلْتَ مِنَ الشَّجَرَةِ الَّتِي نَهَيْتُكَ عَنْهَا، مَلْعُونَةٌ الْأَرْضُ بِسَبَبِكَ، بِالْمَشَقَّةِ تَأْكُلُ مِنْهَا طُولَ عُمْرِكَ،",
    "18": "وَتُنْبِتُ لَكَ الشَّوْكَ وَالْأَعْشَابَ الشَّائِكَةَ. مِنْ نَبَاتِ الْحَقْلِ تَأْكُلُ،",
    "19": "وَبِعَرَقِ جَبِينِكَ تَكْسِبُ رِزْقَكَ، حَتَّى تَرْجِعَ إِلَى الْأَرْضِ الَّتِي أُخِذْتَ مِنْهَا، لِأَنَّكَ تُرَابٌ وَإِلَى تُرَابٍ تَرْجِعُ.“",
    "20": "وَسَمَّى آدَمُ زَوْجَتَهُ حَوَّاءَ، لِأَنَّهَا أُمُّ كُلِّ حَيٍّ.",
    "21": "وَصَنَعَ اللهُ لِآدَمَ وَامْرَأَتِهِ ثَوْبَيْنِ مِنْ جِلْدٍ وَكَسَاهُمَا.",
    "22": "ثُمَّ قَالَ اللهُ: ”الْآنَ، صَارَ الْإِنْسَانُ كَوَاحِدٍ مِنَّا يَعْرِفُ الْخَيْرَ وَالشَّرَّ. وَرُبَّمَا يَمُدُّ يَدَهُ وَيَأْخُذُ مِنْ شَجَرَةِ الْحَيَاةِ أَيْضًا، وَيَأْكُلُ فَيَحْيَا إِلَى الْأَبَدِ.“",
    "23": "فَطَرَدَهُ اللهُ مِنْ جَنَّةِ عَدْنٍ لِيَفْلَحَ الْأَرْضَ الَّتِي أُخِذَ مِنْهَا.",
    "24": "وَبَعْدَمَا أَخْرَجَهُ وَضَعَهُ شَرْقَ جَنَّةِ عَدْنٍ لِيُقِيمَ هُنَاكَ، ثُمَّ وَضَعَ الْمَلَائِكَةَ الْمُقَرَّبِينَ وَسَيْفًا مُشْتَعِلًا يَدُورُ لِحِرَاسَةِ الطَّرِيقِ إِلَى شَجَرَةِ الْحَيَاةِ."
  }
}