{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "فَلَمَّا رَأَتْ رَاحِيلُ أَنَّهَا لَمْ تَلِدْ لِيَعْقُوبَ غَارَتْ مِنْ أُخْتِهَا، وَقَالَتْ لِيَعْقُوبَ: ”أَعْطِنِي أَوْلَادًا وَإِلَّا أَمُوتُ.“",
    "2": "فَغَضِبَ يَعْقُوبُ مِنْهَا وَقَالَ: ”هَلْ أَنَا مَكَانُ اللهِ الَّذِي حَرَمَكِ مِنَ الْوِلَادَةِ؟“",
    "3": "فَقَالَتْ لَهُ: ”هَذِهِ هِيَ بِلْهَةُ جَارِيَتِي، عَاشِرْهَا فَتَلِدَ لِي، وَعَنْ طَرِيقِهَا يَكُونُ لِي أَنَا أَيْضًا أَوْلَادٌ.“",
    "4": "فَأَعْطَتْهُ بِلْهَةَ كَزَوْجَةٍ. فَعَاشَرَهَا يَعْقُوبُ،",
    "5": "فَحَبِلَتْ وَوَلَدَتْ لَهُ ابْنًا.",
    "6": "فَقَالَتْ رَاحِيلُ: ”حَكَمَ اللهُ لِصَالِحِي. إِنَّهُ سَمِعَ طَلَبِي وَأَعْطَانِي ابْنًا.“ وَسَمَّتْهُ دَانَ.",
    "7": "ثُمَّ حَبِلَتْ بِلْهَةُ جَارِيَةُ رَاحِيلَ مَرَّةً أُخْرَى، وَوَلَدَتْ لِيَعْقُوبَ ابْنًا ثَانِيًا.",
    "8": "فَقَالَتْ رَاحِيلُ: ”صَارَعْتُ أُخْتِي صِرَاعًا عَنِيفًا وَغَلَبْتُ.“ وَسَمَّتْهُ نَفْتَالِي.",
    "9": "فَلَمَّا رَأَتْ لِيئَةُ أَنَّهَا تَوَقَّفَتْ عَنِ الْوِلَادَةِ، أَخَذَتْ زِلْفَةَ جَارِيَتَهَا وَأَعْطَتْهَا لِيَعْقُوبَ كَزَوْجَةٍ.",
    "10": "فَوَلَدَتْ زِلْفَةُ جَارِيَةُ لِيئَةَ لِيَعْقُوبَ ابْنًا.",
    "11": "فَقَالَتْ لِيئَةُ: ”حَظٌّ سَعِيدٌ.“ وَسَمَّتْهُ جَادَ.",
    "12": "وَوَلَدَتْ زِلْفَةُ جَارِيَةُ لِيئَةَ لِيَعْقُوبَ ابْنًا ثَانِيًا.",
    "13": "فَقَالَتْ لِيئَةُ: ”أَنَا سَعِيدَةٌ، وَتَدْعُونِي النِّسَاءُ سَعِيدَةً.“ وَسَمَّتْهُ أَشِيرَ.",
    "14": "وَفِي مَوْسِمِ حِصَادِ الْقَمْحِ خَرَجَ رَأُوبِينُ إِلَى الْحُقُولِ، فَوَجَدَ بَعْضَ اللُّفَّاحِ، وَأَحْضَرَهُ إِلَى أُمِّهِ لِيئَةَ. فَقَالَتْ لَهَا رَاحِيلُ: ”أَعْطِينِي مِنْ لُفَّاحِ ابْنِكِ.“",
    "15": "فَقَالَتْ لِيئَةُ: ”كَفَاكِ أَنَّكِ أَخَذْتِ زَوْجِي مِنِّي! هَلْ تَأْخُذِينَ أَيْضًا لُفَّاحَ ابْنِي؟“ فَقَالَتْ رَاحِيلُ: ”إِذَنْ يَنَامُ عِنْدَكِ اللَّيْلَةَ بَدَلَ لُفَّاحِ ابْنِكِ.“",
    "16": "فَلَمَّا رَجَعَ يَعْقُوبُ مِنَ الْحَقْلِ فِي الْمَسَاءِ، خَرَجَتْ لِيئَةُ لِلِقَائِهِ وَقَالَتْ لَهُ: ”تَنَامُ عِنْدِيَ اللَّيْلَةَ، لِأَنِّي اسْتَأْجَرْتُكَ بِلُفَّاحِ ابْنِي.“ فَنَامَ عِنْدَهَا تِلْكَ اللَّيْلَةَ.",
    "17": "وَاسْتَجَابَ اللهُ لِلِيئَةَ فَحَبِلَتْ وَوَلَدَتْ لِيَعْقُوبَ ابْنًا خَامِسًا.",
    "18": "فَقَالَتْ لِيئَةُ: ”أَعْطَانِي اللهُ أُجْرَتِي، لِأَنِّي أَعْطَيْتُ جَارِيَتِي لِزَوْجِي.“ وَسَمَّتْهُ يَسَّاكَرَ.",
    "19": "وَحَبِلَتْ لِيئَةُ مَرَّةً أُخْرَى وَوَلَدَتْ لِيَعْقُوبَ ابْنًا سَادِسًا،",
    "20": "فَقَالَتْ: ”أَهْدَانِي اللهُ هَدِيَّةً ثَمِينَةً. الْآنَ يُكْرِمُنِي زَوْجِي لِأَنِّي وَلَدْتُ لَهُ 6 بَنِينَ.“ وَسَمَّتْهُ زَبُولُونَ.",
    "21": "ثُمَّ وَلَدَتْ بِنْتًا وَسَمَّتْهَا دِينَةَ.",
    "22": "وَذَكَرَ اللهُ رَاحِيلَ، وَاسْتَجَابَ لَهَا وَجَعَلَهَا تُنْجِبُ.",
    "23": "فَحَبِلَتْ وَوَلَدَتِ ابْنًا وَقَالَتْ: ”أَبْعَدَ اللهُ الْعَارَ عَنِّي.“",
    "24": "وَسَمَّتْهُ يُوسِفَ وَقَالَتْ: ”الْمَوْلَى يَزِيدُنِي ابْنًا آخَرَ.“",
    "25": "وَلَمَّا وَلَدَتْ رَاحِيلُ يُوسِفَ، قَالَ يَعْقُوبُ لِلَابَانَ: ”خَلِّنِي أَذْهَبُ مِنْ هُنَا وَأَرْجِعُ إِلَى وَطَنِي وَبَلَدِي.",
    "26": "أَعْطِنِي زَوْجَاتِي وَأَوْلَادِيَ الَّذِينَ خَدَمْتُكَ بِهِمْ فَأَذْهَبَ، لِأَنَّكَ تَعْلَمُ نَوْعَ خِدْمَتِي لَكَ.“",
    "27": "فَقَالَ لَهُ لَابَانُ: ”إِنْ كُنْتَ تَرْضَى عَنِّي، فَأَرْجُوكَ أَنْ تُقِيمَ عِنْدِي، لِأَنِّي عَرَفْتُ عَنْ طَرِيقِ الْعِلْمِ بِالْغَيْبِ أَنَّ اللهَ بَارَكَنِي بِسَبَبِكَ.“",
    "28": "وَقَالَ: ”عَيِّنْ لِي أُجْرَتَكَ فَأُعْطِيَكَ.“",
    "29": "فَقَالَ لَهُ يَعْقُوبُ: ”أَنْتَ تَعْلَمُ كَيْفَ خَدَمْتُكَ وَكَيْفَ أَصْبَحَتْ مَوَاشِيكَ تَحْتَ رِعَايَتِي.",
    "30": "فَالْقَلِيلُ الَّذِي كَانَ لَكَ لَمَّا جِئْتُ صَارَ كَثِيرًا جِدًّا، وَالْمَوْلَى بَارَكَكَ بِسَبَبِي. وَالْآنَ حَانَ الْوَقْتُ لِأَعْمَلَ شَيْئًا لِعَائِلَتِي.“",
    "31": "فَقَالَ لَابَانُ: ”مَاذَا أُعْطِيكَ؟“ فَأَجَابَهُ يَعْقُوبُ: ”لَا تُعْطِنِي شَيْئًا، وَلَكِنْ إِنْ صَنَعْتَ لِي هَذَا الْأَمْرَ، أَذْهَبُ وَأَرْعَى غَنَمَكَ وَأَحْرُسُهَا:",
    "32": "أَمُرُّ الْيَوْمَ بَيْنَ مَوَاشِيكَ كُلِّهَا، وَأَعْزِلُ مِنْهَا كُلَّ مَا فِيهِ نُقَطٌ أَوْ بُقَعٌ أَوْ أَسْوَدُ مِنَ الْخِرْفَانِ، وَكُلَّ مَا فِيهِ بُقَعٌ أَوْ نُقَطٌ مِنَ الْمَعِيزِ، فَتَكُونُ هَذِهِ أُجْرَتِي.",
    "33": "وَفِي الْمُسْتَقْبَلِ يُمْكِنُكَ أَنْ تَعْرِفَ أَنِّي أَمِينٌ، فَمَتَى جِئْتَ لِتَفْحَصَ أُجْرَتِيَ الَّتِي أَعْطَيْتَنِي، وَوَجَدْتَ عِنْدِي مَا لَيْسَ فِيهِ نُقَطٌ أَوْ بُقَعٌ مِنَ الْمَعِيزِ وَأَسْوَدُ مِنَ الْخِرْفَانِ، فَهُوَ مَسْرُوقٌ.“",
    "34": "فَقَالَ لَابَانُ: ”اِتَّفَقْنَا، لِيَكُنْ كَمَا قُلْتَ.“",
    "35": "وَلَكِنْ فِي نَفْسِ الْيَوْمِ عَزَلَ لَابَانُ الْجِدَاءَ الَّتِي فِيهَا خُطُوطٌ أَوْ بُقَعٌ، وَكُلَّ عَنْزَةٍ فِيهَا نُقَطٌ أَوْ بُقَعٌ، أَيْ كُلَّ مَا فِيهِ بَيَاضٌ، وَكُلَّ خَرُوفٍ أَسْوَدَ، وَأَعْطَاهَا لِبَنِيهِ.",
    "36": "وَجَعَلَ بَيْنَهُ وَبَيْنَ يَعْقُوبَ مَسَافَةَ 3 أَيَّامِ سَفَرٍ. وَاسْتَمَرَّ يَعْقُوبُ يَرْعَى بَقِيَّةَ مَوَاشِي لَابَانَ.",
    "37": "فَأَخَذَ يَعْقُوبُ أَغْصَانًا خَضْرَاءَ مِنْ شَجَرِ لُبْنَى وَلَوْزٍ وَدُلْبٍ، وَقَشَّرَ فِيهَا خُطُوطًا بَيْضَاءَ، فَكَشَفَ عَمَّا تَحْتَ الْقِشْرَةِ مِنْ بَيَاضٍ.",
    "38": "ثُمَّ أَوْقَفَ هَذِهِ الْأَغْصَانَ الَّتِي قَشَّرَهَا فِي مَسَاقِي الْمَاءِ، لِتَكُونَ قُدَّامَ الْغَنَمِ عِنْدَمَا تَأْتِي لِتَشْرَبَ. وَكَانَتِ الْغَنَمُ تَتَزَاوَجُ عِنْدَمَا تَأْتِي لِتَشْرَبَ،",
    "39": "فَكَانَتْ تَتَزَاوَجُ قُدَّامَ الْأَغْصَانِ، وَتَلِدُ غَنَمًا فِيهَا خُطُوطٌ وَنُقَطٌ وَبُقَعٌ.",
    "40": "وَكَانَ يَعْقُوبُ يَعْزِلُ هَذِهِ عَنْ قَطِيعِ لَابَانَ وَيُضِيفُهَا إِلَى قَطِيعِهِ. ثُمَّ فِي وَقْتِ التَّزَاوُجِ كَانَ يَجْعَلُ مَا فِيهِ خُطُوطٌ أَوْ أَسْوَدُ يَتَزَاوَجُ مَعَ غَنَمِ لَابَانَ. وَبِهَذَا كَوَّنَ لِنَفْسِهِ قَطِيعًا.",
    "41": "وَلَمَّا كَانَتِ الْغَنَمُ الْقَوِيَّةُ تَتَزَاوَجُ، كَانَ يَعْقُوبُ يُوقِفُ الْأَغْصَانَ فِي الْمَسَاقِي قُدَّامَ الْغَنَمِ، لِتَتَزَاوَجَ عِنْدَهَا.",
    "42": "وَإِذَا كَانَتِ الْغَنَمُ ضَعِيفَةً، لَا يَضَعُ الْأَغْصَانَ قُدَّامَهَا. فَصَارَتِ الضَّعِيفَةُ لِلَابَانَ وَالْقَوِيَّةُ لِيَعْقُوبَ.",
    "43": "فَاغْتَنَى يَعْقُوبُ جِدًّا، وَكَثُرَتْ غَنَمُهُ وَجَوَارِيهِ وَعَبِيدُهُ وَجِمَالُهُ وَحَمِيرُهُ."
  }
}