{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 31,
  "verses": {
    "1": "وَسَمِعَ يَعْقُوبُ أَنَّ بَنِي لَابَانَ يَقُولُونَ: ”أَخَذَ يَعْقُوبُ كُلَّ مَا لِأَبِينَا، وَجَمَعَ كُلَّ هَذِهِ الثَّرْوَةِ مِنْ أَمْلَاكِ أَبِينَا.“",
    "2": "وَلَاحَظَ يَعْقُوبُ أَنَّ مُعَامَلَةَ لَابَانَ لَهُ تَغَيَّرَتْ وَلَيْسَتْ كَمَا كَانَتْ مِنْ قَبْلُ.",
    "3": "فَقَالَ اللهُ لِيَعْقُوبَ: ”اِرْجِعْ إِلَى بَلَدِ آبَائِكَ وَإِلَى أَهْلِكَ وَأَنَا أَكُونُ مَعَكَ.“",
    "4": "فَأَرْسَلَ يَعْقُوبُ وَاسْتَدْعَى رَاحِيلَ وَلِيئَةَ إِلَى الْحَقْلِ حَيْثُ يَرْعَى الْمَاشِيَةَ.",
    "5": "وَقَالَ لَهُمَا: ”لَاحَظْتُ أَنَّ مُعَامَلَةَ أَبِيكُمَا لِي تَغَيَّرَتْ، وَلَيْسَتْ كَمَا كَانَتْ مِنْ قَبْلُ. وَلَكِنَّ إِلَهَ أَبِي مَعِي.",
    "6": "أَنْتُمَا تَعْلَمَانِ أَنِّي خَدَمْتُ أَبَاكُمَا بِكُلِّ قُوَّتِي.",
    "7": "أَمَّا هُوَ فَخَدَعَنِي وَغَيَّرَ أُجْرَتِي 10 مَرَّاتٍ. لَكِنَّ اللهَ لَمْ يَسْمَحْ لَهُ بِأَنْ يُسِيءَ إِلَيَّ.",
    "8": "فَإِنْ قَالَ: ’أُجْرَتُكَ هِيَ الْغَنَمُ الَّتِي فِيهَا نُقَطٌ‘ وَلَدَتْ كُلُّهَا غَنَمًا فِيهَا نُقَطٌ. وَإِنْ قَالَ: ’أُجْرَتُكَ هِيَ الْغَنَمُ الَّتِي فِيهَا خُطُوطٌ‘ وَلَدَتْ كُلُّهَا غَنَمًا فِيهَا خُطُوطٌ.",
    "9": "أَخَذَ اللهُ مَوَاشِيَ أَبِيكُمَا وَأَعْطَاهَا لِي.",
    "10": "وَفِي وَقْتِ تَزَاوُجِ الْغَنَمِ، رَأَيْتُ فِي حُلْمٍ أَنَّ كُلَّ الذُّكُورِ الَّتِي تَتَزَاوَجُ مَعَ الْغَنَمِ فِيهَا خُطُوطٌ وَنُقَطٌ وَبُقَعٌ.",
    "11": "وَقَالَ لِي مَلَاكُ اللهِ فِي الْحُلْمِ: ’يَا يَعْقُوبُ!‘ فَقُلْتُ: ’لَبَّيْكَ!‘",
    "12": "فَقَالَ: ’اُنْظُرْ فَتَرَى أَنَّ كُلَّ الذُّكُورِ الَّتِي تَتَزَاوَجُ مَعَ الْغَنَمِ فِيهَا خُطُوطٌ وَنُقَطٌ وَبُقَعٌ، لِأَنِّي رَأَيْتُ كُلَّ مَا عَمِلَهُ لَابَانُ مَعَكَ.",
    "13": "أَنَا اللهُ الَّذِي ظَهَرَ لَكَ فِي بَيْتَ إِيلَ، حَيْثُ مَسَحْتَ الْعَمُودَ وَنَذَرْتَ لِي نَذْرًا. الْآنَ قُمْ وَاذْهَبْ مِنْ هَذِهِ الْبَلَدِ وَارْجِعْ إِلَى بَلَدِكَ.‘“",
    "14": "فَقَالَتْ رَاحِيلُ وَلِيئَةُ: ”نَحْنُ لَيْسَ لَنَا مِيرَاثٌ فِي أَمْلَاكِ أَبِينَا.",
    "15": "وَهُوَ يُعَامِلُنَا كَغَرِيبَتَيْنِ، بَاعَنَا وَأَكَلَ ثَمَنَنَا.",
    "16": "كُلُّ الثَّرْوَةِ الَّتِي أَخَذَهَا اللهُ مِنْ أَبِينَا هِيَ لَنَا وَلِأَوْلَادِنَا. إِذَنِ اعْمَلْ كُلَّ مَا قَالَهُ اللهُ لَكَ.“",
    "17": "فَوَضَعَ يَعْقُوبُ أَوْلَادَهُ وَزَوْجَاتِهِ عَلَى الْجِمَالِ،",
    "18": "وَسَاقَ كُلَّ مَوَاشِيهِ أَمَامَهُ، وَكُلَّ الْأَشْيَاءِ الَّتِي اقْتَنَاهَا فِي سَهْلِ آرَامَ، وَاتَّجَهَ إِلَى أَبِيهِ إِسْحَاقَ فِي بِلَادِ كَنْعَانَ.",
    "19": "وَكَانَ لَابَانُ قَدْ ذَهَبَ لِيَجُزَّ غَنَمَهُ، فَسَرَقَتْ رَاحِيلُ أَصْنَامَ أَبِيهَا.",
    "20": "وَأَيْضًا خَدَعَ يَعْقُوبُ لَابَانَ الْأَرَامِيَّ فَلَمْ يُخْبِرْهُ بِأَنَّهُ رَاحِلٌ.",
    "21": "فَهَرَبَ بِكُلِّ مَا لَهُ، وَعَبَرَ نَهْرَ الْفُرَاتِ وَاتَّجَهَ نَحْوَ جَبَلِ جِلْعَادَ.",
    "22": "وَفِي الْيَوْمِ الثَّالِثِ، أُخْبِرَ لَابَانُ بِأَنَّ يَعْقُوبَ هَرَبَ.",
    "23": "فَأَخَذَ أَقَارِبَهُ مَعَهُ، وَتَابَعَ يَعْقُوبَ مُدَّةَ 7 أَيَّامٍ حَتَّى لَحِقَ بِهِ فِي جَبَلِ جِلْعَادَ.",
    "24": "فَجَاءَ اللهُ إِلَى لَابَانَ الْأَرَامِيِّ فِي حُلْمٍ فِي اللَّيْلِ وَقَالَ لَهُ: ”إِيَّاكَ أَنْ تُكَلِّمَ يَعْقُوبَ بِخَيْرٍ أَوْ شَرٍّ.“",
    "25": "وَلَحِقَ لَابَانُ بِيَعْقُوبَ، وَكَانَ يَعْقُوبُ قَدْ نَصَبَ خَيْمَتَهُ فِي جَبَلِ جِلْعَادَ، فَنَصَبَ لَابَانُ وَأَقَارِبُهُ خَيْمَتَهُمْ هُنَاكَ أَيْضًا.",
    "26": "وَقَالَ لَابَانُ لِيَعْقُوبَ: ”مَاذَا فَعَلْتَ؟ أَنْتَ خَدَعْتَنِي وَسُقْتَ بِنْتَيَّ مِثْلَ أَسْرَى الْحَرْبِ.",
    "27": "لِمَاذَا هَرَبْتَ سِرًّا وَخَدَعْتَنِي؟ لِمَاذَا لَمْ تُخْبِرْنِي، فَكُنْتُ أُوَدِّعُكَ فِي احْتِفَالٍ بِأَغَانٍ وَمُوسِيقَى بِالدُّفِّ وَالْعُودِ؟",
    "28": "ثُمَّ إِنَّكَ مَا خَلَّيْتَنِي أُقَبِّلُ أَحْفَادِي وَبِنْتَيَّ. أَنْتَ تَصَرَّفْتَ بِغَبَاءٍ.",
    "29": "فِي إِمْكَانِي أَنْ أُسِيءَ إِلَيْكَ، وَلَكِنَّ إِلَهَ أَبِيكَ قَالَ لِي لَيْلَةَ أَمْسِ: ’إِيَّاكَ أَنْ تُكَلِّمَ يَعْقُوبَ بِخَيْرٍ أَوْ شَرٍّ.‘",
    "30": "وَالْآنَ، أَنْتَ ذَهَبْتَ لِأَنَّكَ اشْتَقْتَ إِلَى بَيْتِ أَبِيكَ، لَكِنْ لِمَاذَا سَرَقْتَ آلِهَتِي؟“",
    "31": "فَقَالَ يَعْقُوبُ لِلَابَانَ: ”إِنِّي خِفْتُ أَنْ تَأْخُذَ بِنْتَيْكَ مِنِّي غَصْبًا.",
    "32": "أَمَّا آلِهَتُكَ فَإِنْ وَجَدْتَهَا مَعَ أَيِّ وَاحِدٍ، يَكُونُ عِقَابُهُ الْمَوْتَ. فَتِّشْ أَمَامَ أَقَارِبِنَا، فَإِنْ وَجَدْتَ عِنْدِي شَيْئًا لَكَ خُذْهُ.“ وَلَمْ يَكُنْ يَعْقُوبُ يَعْلَمُ أَنَّ رَاحِيلَ سَرَقَتِ الْآلِهَةَ.",
    "33": "فَدَخَلَ لَابَانُ خَيْمَةَ يَعْقُوبَ وَخَيْمَةَ لِيئَةَ وَخَيْمَةَ الْجَارِيَتَيْنِ فَلَمْ يَجِدْ شَيْئًا. وَخَرَجَ مِنْ خَيْمَةِ لِيئَةَ وَدَخَلَ خَيْمَةَ رَاحِيلَ.",
    "34": "وَكَانَتْ رَاحِيلُ قَدْ أَخَذَتِ الْأَصْنَامَ وَأَخْفَتْهَا فِي بَرْدَعَةِ الْجَمَلِ وَجَلَسَتْ عَلَيْهَا. وَفَتَّشَ لَابَانُ كُلَّ الْخَيْمَةِ فَلَمْ يَجِدْ شَيْئًا.",
    "35": "فَقَالَتْ لِأَبِيهَا: ”لَا تَغْضَبْ مِنِّي يَا أَبِي فَإِنِّي لَا أَقْدِرُ أَنْ أَقُومَ أَمَامَكَ، لِأَنَّ الْعَادَةَ الشَّهْرِيَّةَ جَاءَتْنِي.“ وَبَعْدَمَا فَتَّشَ لَابَانُ كُلَّ شَيْءٍ، لَمْ يَجِدِ الْأَصْنَامَ.",
    "36": "فَاغْتَاظَ يَعْقُوبُ وَوَبَّخَ لَابَانَ وَقَالَ: ”مَا ذَنْبِي، وَمَا خَطِيئَتِي حَتَّى تَابَعْتَنِي؟",
    "37": "أَنْتَ فَتَّشْتَ كُلَّ مَا عِنْدِي، فَمَاذَا وَجَدْتَ مِمَّا هُوَ لَكَ؟ ضَعْهُ هُنَا أَمَامَ أَقَارِبِي وَأَقَارِبِكَ فَيَحْكُمُوا بَيْنَنَا.",
    "38": "طُولَ الْـ20 سَنَةً الَّتِي أَقَمْتُهَا عِنْدَكَ، لَمْ تُسْقِطْ نِعَاجُكَ وَعِنَازُكَ وَلَا مَرَّةً، وَلَمْ آكُلْ مِنْ كِبَاشِ غَنَمِكَ أَبَدًا،",
    "39": "وَلَا أَحْضَرْتُ لَكَ فَرِيسَةً مَزَّقَتْهَا الْوُحُوشُ. أَنَا كُنْتُ أَتَحَمَّلُ الْخَسَارَةَ. وَكُنْتَ دَائِمًا تَطْلُبُ مِنِّي تَعْوِيضًا عَنْ أَيِّ شَيْءٍ يُسْرَقُ بِالنَّهَارِ أَوْ يُسْرَقُ بِاللَّيْلِ.",
    "40": "كُنْتُ فِي النَّهَارِ يَأْكُلُنِي الْحَرُّ وَفِي اللَّيْلِ الْجَلِيدُ، وَهَرَبَ النَّوْمُ عَنْ عَيْنَيَّ.",
    "41": "أَقَمْتُ عِنْدَكَ 20 سَنَةً. خَدَمْتُكَ 14 سَنَةً مُقَابِلَ بِنْتَيْكَ، وَ6 سِنِينَ مُقَابِلَ غَنَمِكَ. وَأَنْتَ غَيَّرْتَ أُجْرَتِي 10 مَرَّاتٍ.",
    "42": "وَلَوْلَا أَنَّ رَبَّ أَبِي إِبْرَاهِيمَ، الْإِلَهَ الَّذِي يَتَّقِيهِ إِسْحَاقُ كَانَ مَعِي، لَكُنْتَ أَرْسَلْتَنِي فَارِغَ الْيَدَيْنِ. لَكِنَّ اللهَ رَأَى تَعَبِي وَعَنَائِي فَوَبَّخَكَ لَيْلَةَ أَمْسِ.“",
    "43": "فَقَالَ لَابَانُ لِيَعْقُوبَ: ”الْبَنَاتُ بَنَاتِي، وَالْأَوْلَادُ أَوْلَادِي، وَالْغَنَمُ غَنَمِي. كُلُّ مَا تَرَاهُ هُوَ لِي. وَلَكِنْ مَاذَا أَعْمَلُ الْيَوْمَ بِبَنَاتِي أَوْ بِأَوْلَادِهِنَّ؟",
    "44": "تَعَالَ الْآنَ نَعْقِدُ مُعَاهَدَةً أَنَا وَأَنْتَ، فَتَكُونَ كَشَاهِدٍ بَيْنَنَا.“",
    "45": "فَأَخَذَ يَعْقُوبُ حَجَرًا وَنَصَبَهُ عَمُودًا.",
    "46": "وَقَالَ لِأَقَارِبِهِ: ”اِجْمَعُوا حِجَارَةً.“ فَجَمَعُوا حِجَارَةً، وَجَعَلُوهَا كُومَةً، ثُمَّ أَكَلُوا هُنَاكَ بِالْقُرْبِ مِنَ الْكُومَةِ.",
    "47": "وَسَمَّاهَا لَابَانُ وَيَعْقُوبُ كُومَةَ الشَّهَادَةِ، كُلٌّ حَسَبَ لُغَتِهِ.",
    "48": "وَقَالَ لَابَانُ: ”هَذِهِ الْكُومَةُ تَشْهَدُ الْيَوْمَ بَيْنِي وَبَيْنَكَ.“ لِهَذَا فَإِنَّ اسْمَهَا كُومَةُ الشَّهَادَةِ.",
    "49": "وَسُمِّيَتْ أَيْضًا مِصْفَاةَ لِأَنَّ لَابَانَ قَالَ: ”لِيَكُنِ اللهُ رَقِيبًا بَيْنِي وَبَيْنَكَ، حِينَ نَكُونُ بَعِيدَيْنِ الْوَاحِدُ عَنِ الْآخَرِ.",
    "50": "إِنْ أَسَأْتَ مُعَامَلَةَ بِنْتَيَّ، أَوْ تَزَوَّجْتَ نِسَاءً عَلَيْهِمَا، حَتَّى لَوْ لَمْ يَكُنْ هُنَاكَ إِنْسَانٌ لِيَشْهَدَ، يَكُونُ اللهُ هُوَ الشَّاهِدَ بَيْنِي وَبَيْنَكَ.“",
    "51": "وَقَالَ لَابَانُ لِيَعْقُوبَ أَيْضًا: ”هَذِهِ هِيَ الْكُومَةُ وَهَذَا هُوَ الْعَمُودُ الَّذِي نَصَبْتُ بَيْنِي وَبَيْنَكَ.",
    "52": "تَكُونُ الْكُومَةُ شَاهِدًا، وَيَكُونُ الْعَمُودُ شَاهِدًا، أَنِّي لَا أَتَجَاوَزُ هَذِهِ الْكُومَةَ لِأُسِيءَ إِلَيْكَ، وَأَنْتَ لَا تَتَجَاوَزُ هَذِهِ الْكُومَةَ وَهَذَا الْعَمُودَ لِتُسِيءَ إِلَيَّ.",
    "53": "وَلْيَكُنْ رَبُّ إِبْرَاهِيمَ وَرَبُّ نَاحُورَ وَرَبُّ أَبِيهِمَا حَاكِمًا بَيْنَنَا.“ فَحَلَفَ يَعْقُوبُ بِالْإِلَهِ الَّذِي يَتَّقِيهِ أَبُوهُ إِسْحَاقُ،",
    "54": "وَقَدَّمَ هُنَاكَ ضَحِيَّةً فِي الْجَبَلِ وَدَعَا أَقَارِبَهُ لِيَأْكُلُوا. فَأَكَلُوا وَبَاتُوا فِي الْجَبَلِ.",
    "55": "وَقَامَ لَابَانُ فِي الصَّبَاحِ الْبَاكِرِ، وَقَبَّلَ أَحْفَادَهُ وَبِنْتَيْهِ وَبَارَكَهُمْ. ثُمَّ انْصَرَفَ إِلَى دَارِهِ."
  }
}