{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 32,
  "verses": {
    "1": "وَذَهَبَ يَعْقُوبُ فِي طَرِيقِهِ، فَقَابَلَتْهُ مَلَائِكَةُ اللهِ.",
    "2": "فَلَمَّا رَآهُمْ قَالَ: ”هَذَا جَيْشُ اللهِ“ وَسَمَّى ذَلِكَ الْمَكَانَ مَحَنَايِمَ.",
    "3": "وَكَانَ يَعْقُوبُ قَدْ بَعَثَ رُسُلًا قُدَّامَهُ إِلَى أَخِيهِ الْعِيصَ فِي بِلَادِ سَعِيرَ أَيْ مَنْطِقَةِ أَدُومَ.",
    "4": "وَأَوْصَاهُمْ وَقَالَ: ”قُولُوا لِسَيِّدِي الْعِيصَ: ’عَبْدُكَ يَعْقُوبُ يَقُولُ: ”أَنَا ذَهَبْتُ إِلَى لَابَانَ وَأَقَمْتُ عِنْدَهُ حَتَّى الْآنَ.",
    "5": "وَعِنْدِي بَقَرٌ وَحَمِيرٌ وَغَنَمٌ وَعَبِيدٌ وَجَوَارٍ. وَأَرْسَلْتُ لِأُعَرِّفَ سَيِّدِي لَعَلَّكَ تَرْضَى عَنِّي.“‘“",
    "6": "وَرَجَعَ الرُّسُلُ إِلَى يَعْقُوبَ وَقَالُوا: ”رُحْنَا إِلَى أَخِيكَ الْعِيصَ، وَهُوَ الْآنَ قَادِمٌ لِيُقَابِلَكَ وَمَعَهُ 400 رَجُلٍ.“",
    "7": "فَخَافَ يَعْقُوبُ جِدًّا وَتَضَايَقَ، وَقَسَمَ الْقَوْمَ الَّذِينَ مَعَهُ وَالْغَنَمَ وَالْبَقَرَ وَالْجِمَالَ إِلَى فِرْقَتَيْنِ.",
    "8": "وَقَالَ: ”إِنْ جَاءَ الْعِيصُ وَهَجَمَ عَلَى فِرْقَةٍ، رُبَّمَا تَنْجُو الْفِرْقَةُ الْأُخْرَى.“",
    "9": "وَصَلَّى يَعْقُوبُ وَقَالَ: ”يَا رَبَّ أَبِي إِبْرَاهِيمَ، وَرَبَّ أَبِي إِسْحَاقَ، أَيُّهَا الْمَوْلَى يَا مَنْ قُلْتَ لِي: ’اِرْجِعْ إِلَى بَلَدِكَ وَأَهْلِكَ فَأُحْسِنَ إِلَيْكَ‘",
    "10": "أَنَا لَا أَسْتَحِقُّ كُلَّ الْمَعْرُوفِ الَّذِي عَمِلْتَهُ مَعِي وَالْوَفَاءَ الَّذِي أَظْهَرْتَهُ لِي أَنَا عَبْدَكَ. لَمَّا عَبَرْتُ نَهْرَ الْأُرْدُنِّ هَذَا، لَمْ يَكُنْ مَعِي غَيْرُ عَصَايَ، أَمَّا الْآنَ فَصِرْتُ فِرْقَتَيْنِ.",
    "11": "مِنْ فَضْلِكَ نَجِّنِي مِنْ يَدِ أَخِي الْعِيصَ، لِأَنِّي خَائِفٌ أَنْ يَأْتِيَ وَيَقْتُلَنِي وَلَا يُبْقِيَ أُمًّا وَلَا طِفْلًا.",
    "12": "بَيْنَمَا أَنْتَ قُلْتَ: ’إِنِّي أُحْسِنُ إِلَيْكَ، وَأَجْعَلُ نَسْلَكَ كَرَمْلِ الْبَحْرِ فَلَا يُعَدُّ مِنَ الْكَثْرَةِ.‘“",
    "13": "وَبَاتَ هُنَاكَ تِلْكَ اللَّيْلَةَ، وَاخْتَارَ مِمَّا مَعَهُ هَدِيَّةً لِأَخِيهِ الْعِيصَ.",
    "14": "200 عَنْزَةٍ وَ20 جَدْيًا، 200 خَرُوفَةٍ وَ20 خَرُوفًا،",
    "15": "30 نَاقَةً مُرْضِعَةً مَعَ أَوْلَادِهَا، 40 بَقَرَةً وَ10 ثِيرَانٍ، 20 أَتَانًا وَ10 حَمِيرٍ.",
    "16": "وَعَهَدَ بِهَا إِلَى عَبِيدِهِ، كُلِّ قَطِيعٍ وَحْدَهُ. وَقَالَ لَهُمْ: ”اِذْهَبُوا قُدَّامِي، وَاجْعَلُوا مَسَافَةً بَيْنَ كُلِّ قَطِيعٍ وَقَطِيعٍ.“",
    "17": "وَأَوْصَى الْأَوَّلَ وَقَالَ: ”عِنْدَمَا يُلَاقِيكَ الْعِيصُ أَخِي وَيَسْأَلُكَ: ’لِمَنْ أَنْتَ وَإِلَى أَيْنَ أَنْتَ ذَاهِبٌ؟ وَمَنْ هُوَ صَاحِبُ الْقَطِيعِ الَّذِي أَمَامَكَ؟‘",
    "18": "فَتَقُولُ لَهُ: ’عَبْدُكَ يَعْقُوبُ هُوَ صَاحِبُ هَذَا، وَقَدْ أَرْسَلَهُ هَدِيَّةً لِسَيِّدِي الْعِيصَ، وَهُوَ نَفْسُهُ قَادِمٌ وَرَاءَنَا.‘“",
    "19": "وَأَوْصَى الثَّانِيَ وَالثَّالِثَ وَبَاقِيَ الَّذِينَ وَرَاءَ الْقُطْعَانِ بِنَفْسِ الشَّيْءِ وَقَالَ لَهُمْ: ”قُولُوا نَفْسَ هَذَا الْكَلَامِ لِلْعِيصَ.",
    "20": "وَلَا تَنْسُوا أَنْ تَقُولُوا لَهُ: ’عَبْدُكَ يَعْقُوبُ قَادِمٌ وَرَاءَنَا.‘“ لِأَنَّ يَعْقُوبَ قَالَ فِي نَفْسِهِ: ”أُهَدِّئُهُ بِالْهَدَايَا الَّتِي تَذْهَبُ قُدَّامِي، فَعِنْدَمَا نَتَقَابَلُ لَعَلَّهُ يَرْضَى عَنِّي.“",
    "21": "فَذَهَبَتْ هَدَايَا يَعْقُوبَ أَوَّلًا، أَمَّا هُوَ فَقَضَى لَيْلَتَهُ فِي الْمُخَيَّمِ.",
    "22": "ثُمَّ قَامَ يَعْقُوبُ فِي تِلْكَ اللَّيْلَةِ، وَأَخَذَ مَعَهُ زَوْجَتَيْهِ وَجَارِيَتَيْهِ وَأَوْلَادَهُ الْـ11 وَعَبَرَ نَهْرَ يَبُّوقَ.",
    "23": "وَبَعْدَمَا أَرْسَلَهُمْ هُمْ وَكُلَّ مَا لَهُ إِلَى الضَّفَّةِ الْأُخْرَى مِنَ النَّهْرِ،",
    "24": "بَقِيَ يَعْقُوبُ وَحْدَهُ، فَصَارَعَهُ رَجُلٌ هُنَاكَ حَتَّى طَلَعَ الْفَجْرُ.",
    "25": "وَلَمَّا رَأَى الرَّجُلُ أَنَّهُ لَمْ يَغْلِبْ يَعْقُوبَ، ضَرَبَهُ عَلَى فَخْذِهِ، فَانْخَلَعَ مِفْصَلُ فَخْذِ يَعْقُوبَ فِي مُصَارَعَتِهِ مَعَ الرَّجُلِ.",
    "26": "فَقَالَ لَهُ الرَّجُلُ: ”اُتْرُكْنِي أَذْهَبُ فَقَدْ طَلَعَ الْفَجْرُ.“ فَقَالَ لَهُ يَعْقُوبُ: ”لَا أَتْرُكُكَ تَذْهَبُ حَتَّى تُبَارِكَنِي.“",
    "27": "فَسَأَلَهُ الرَّجُلُ: ”مَا اسْمُكَ؟“ فَقَالَ: ”يَعْقُوبُ.“",
    "28": "فَقَالَ الرَّجُلُ: ”لَا يَكُونُ اسْمُكَ يَعْقُوبَ فِيمَا بَعْدُ، بَلْ إِسْرَائِيلَ، لِأَنَّكَ جَاهَدْتَ مَعَ اللهِ وَالنَّاسِ وَغَلَبْتَ.“",
    "29": "فَقَالَ يَعْقُوبُ: ”مِنْ فَضْلِكَ، قُلْ لِي مَا اسْمُكَ؟“ فَقَالَ: ”لِمَاذَا تَسْأَلُ عَنِ اسْمِي؟“ وَبَارَكَهُ هُنَاكَ.",
    "30": "فَدَعَا يَعْقُوبُ اسْمَ الْمَكَانِ فَنِيئِيلَ وَقَالَ: ”لِأَنِّي رَأَيْتُ اللهَ وَجْهًا لِوَجْهٍ، وَمَعَ ذَلِكَ نَجَوْتُ بِحَيَاتِي.“",
    "31": "ثُمَّ أَشْرَقَتْ عَلَيْهِ الشَّمْسُ وَهُوَ يَعْبُرُ فَنِيئِيلَ، وَكَانَ يَعْرُجُ بِسَبَبِ فَخْذِهِ.",
    "32": "لِذَلِكَ حَتَّى الْيَوْمِ لَا يَأْكُلُ بَنُو إِسْرَائِيلَ الْعَصَبَ الَّذِي عَلَى مِفْصَلِ الْفَخْذِ، لِأَنَّ الرَّجُلَ ضَرَبَ يَعْقُوبَ عَلَى ذَلِكَ الْعَصَبِ."
  }
}