{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 33,
  "verses": {
    "1": "وَنَظَرَ يَعْقُوبُ فَرَأَى الْعِيصَ آتِيًا وَمَعَهُ 400 رَجُلٍ، فَقَسَمَ الْأَوْلَادَ عَلَى لِيئَةَ وَرَاحِيلَ وَالْجَارِيَتَيْنِ.",
    "2": "وَوَضَعَ الْجَارِيَتَيْنِ وَأَوْلَادَهُمَا أَوَّلًا، وَبَعْدَهُمْ لِيئَةُ وَأَوْلَادُهَا، وَأَخِيرًا رَاحِيلُ وَيُوسِفُ.",
    "3": "أَمَّا هُوَ فَذَهَبَ قُدَّامَهُمْ، وَانْحَنَى إِلَى الْأَرْضِ 7 مَرَّاتٍ حَتَّى اقْتَرَبَ مِنْ أَخِيهِ.",
    "4": "فَجَرَى الْعِيصُ لِلِقَائِهِ وَضَمَّهُ إِلَى صَدْرِهِ وَعَانَقَهُ وَقَبَّلَهُ، وَبَكَى الْاِثْنَانِ.",
    "5": "وَلَمَّا رَأَى الْعِيصُ النِّسَاءَ وَالْأَوْلَادَ قَالَ: ”مَنْ هَؤُلَاءِ الَّذِينَ مَعَكَ؟“ فَأَجَابَ يَعْقُوبُ: ”هُمُ الْأَوْلَادُ الَّذِينَ أَنْعَمَ اللهُ بِهِمْ عَلَى عَبْدِكَ.“",
    "6": "فَجَاءَتِ الْجَارِيَتَانِ وَأَوْلَادُهُمَا وَانْحَنَوْا.",
    "7": "ثُمَّ جَاءَتْ لِيئَةُ وَأَوْلَادُهَا وَانْحَنَوْا. وَأَخِيرًا جَاءَ يُوسِفُ وَرَاحِيلُ وَانْحَنَيَا.",
    "8": "وَقَالَ لَهُ الْعِيصُ: ”مَا هُوَ قَصْدُكَ مِنْ كُلِّ هَذَا الْجَيْشِ الَّذِي قَابَلْتُهُ؟“ فَقَالَ يَعْقُوبُ: ”لِكَيْ تَرْضَى عَنِّي يَا سَيِّدِي.“",
    "9": "فَقَالَ الْعِيصُ: ”عِنْدِي كَثِيرٌ يَا أَخِي، فَمَا لَكَ يَبْقَى لَكَ.“",
    "10": "فَأَجَابَ يَعْقُوبُ: ”لَا، بَلْ إِنْ كُنْتَ تَرْضَى عَنِّي، فَمِنْ فَضْلِكَ اقْبَلْ هَذِهِ الْهَدِيَّةَ مِنِّي، لِأَنِّي رَأَيْتُ وَجْهَكَ وَكَأَنِّي رَأَيْتُ وَجْهَ اللهِ وَأَنْتَ رَضِيتَ عَنِّي.",
    "11": "أَرْجُوكَ أَنْ تَقْبَلَ مِنِّي هَذِهِ الْبَرَكَةَ الَّتِي جِئْتُ بِهَا إِلَيْكَ، لِأَنَّ اللهَ قَدْ رَزَقَنِي بِالْكَثِيرِ، وَعِنْدِي كُلُّ شَيْءٍ.“ وَأَلَحَّ عَلَيْهِ حَتَّى قَبِلَ.",
    "12": "ثُمَّ قَالَ الْعِيصُ: ”تَعَالَ نَرْحَلُ وَأَذْهَبُ أَنَا مَعَكَ.“",
    "13": "فَقَالَ يَعْقُوبُ: ”أَنْتَ تَعْلَمُ يَا سَيِّدِي أَنَّ الْأَوْلَادَ صِغَارٌ، وَالْغَنَمَ وَالْبَقَرَ الَّتِي عِنْدِي مُرْضِعَةٌ، فَإِنْ أَجْهَدْنَاهَا يَوْمًا وَاحِدًا تَمُوتُ كُلُّ الْغَنَمِ.",
    "14": "اِذْهَبْ أَنْتَ أَمَامِي يَا سَيِّدِي، وَأَنَا أَتَقَدَّمُ عَلَى مَهْلِي حَسَبَ طَاقَةِ الْمَاشِيَةِ وَحَسَبَ طَاقَةِ الْأَوْلَادِ أَيْضًا، حَتَّى أَصِلَ عِنْدَكَ فِي سَعِيرَ يَا سَيِّدِي.“",
    "15": "فَقَالَ الْعِيصُ: ”إِذَنْ أَتْرُكُ مَعَكَ بَعْضَ رِجَالِي.“ فَأَجَابَهُ يَعْقُوبُ: ”لِمَاذَا؟ بَلْ كُلُّ طَلَبِي هُوَ أَنْ تَرْضَى عَنِّي يَا سَيِّدِي.“",
    "16": "فَمَضَى الْعِيصُ فِي ذَلِكَ الْيَوْمِ لِيَرْجِعَ إِلَى سَعِيرَ.",
    "17": "أَمَّا يَعْقُوبُ فَذَهَبَ إِلَى سُكُّوتَ، وَبَنَى لِنَفْسِهِ دَارًا وَصَنَعَ لِمَوَاشِيهِ مَظَلَّاتٍ. لِهَذَا اسْمُ الْمَكَانِ سُكُّوتُ.",
    "18": "فَوَصَلَ يَعْقُوبُ بِالسَّلَامَةِ مِنْ سَهْلِ آرَامَ إِلَى مَدِينَةِ شَكِيمَ فِي كَنْعَانَ، وَنَصَبَ خِيَامَهُ بِالْقُرْبِ مِنَ الْمَدِينَةِ.",
    "19": "وَاشْتَرَى قِطْعَةَ الْأَرْضِ الَّتِي نَصَبَ فِيهَا خَيْمَتَهُ، مِنْ أَوْلَادِ حَمُورَ أَبِي شَكِيمَ بِـ100 عُمْلَةٍ مِنَ الْفِضَّةِ.",
    "20": "وَأَقَامَ هُنَاكَ مَنَصَّةَ قُرْبَانٍ وَسَمَّاهَا اللهُ هُوَ رَبُّ إِسْرَائِيلَ."
  }
}