{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 34,
  "verses": {
    "1": "وَخَرَجَتْ دِينَةُ، الْبِنْتُ الَّتِي وَلَدَتْهَا لِيئَةُ لِيَعْقُوبَ، لِتَزُورَ بَنَاتِ الْبَلَدِ.",
    "2": "فَرَآهَا شَكِيمُ ابْنُ حَمُورَ الْحِوِّيِّ، حَاكِمِ الْمَنْطِقَةِ، فَأَخَذَهَا وَاغْتَصَبَهَا.",
    "3": "وَأُغْرِمَ قَلْبُهُ بِدِينَةَ بِنْتِ يَعْقُوبَ، وَأَحَبَّ الْفَتَاةَ وَلَاطَفَهَا.",
    "4": "وَقَالَ شَكِيمُ لِحَمُورَ أَبِيهِ: ”خُذْ لِي هَذِهِ الْفَتَاةَ زَوْجَةً.“",
    "5": "وَسَمِعَ يَعْقُوبُ أَنَّهُ لَوَّثَ شَرَفَ بِنْتِهِ دِينَةَ. وَكَانَ أَوْلَادُهُ وَقْتَهَا فِي الْحَقْلِ مَعَ مَوَاشِيهِ، فَسَكَتَ حَتَّى رَجَعُوا.",
    "6": "فَخَرَجَ حَمُورُ أَبُو شَكِيمَ إِلَى يَعْقُوبَ لِيُكَلِّمَهُ فِي الْمَوْضُوعِ.",
    "7": "وَلَمَّا سَمِعَ أَوْلَادُ يَعْقُوبَ بِمَا حَدَثَ، رَجَعُوا مِنَ الْحَقْلِ وَقَدْ ثَارَ غَضَبُهُمْ وَغَيْظُهُمْ، لِأَنَّ شَكِيمَ ارْتَكَبَ قَبَاحَةً فِي حَقِّ إِسْرَائِيلَ بِأَنْ عَاشَرَ بِنْتَ يَعْقُوبَ، وَهُوَ مَا لَا يَصِحُّ عَمَلُهُ.",
    "8": "فَقَالَ لَهُمْ حَمُورُ: ”اِبْنِي شَكِيمُ قَلْبُهُ مُغْرَمٌ بِابْنَتِكُمْ. فَأَرْجُوكُمْ أَنْ تُزَوِّجُوهَا لَهُ.",
    "9": "صَاهِرُونَا؛ أَعْطُونَا بَنَاتِكُمْ وَخُذُوا بَنَاتِنَا.",
    "10": "وَاسْكُنُوا مَعَنَا، الْأَرْضُ كُلُّهَا تَحْتَ تَصَرُّفِكُمْ، أَقِيمُوا بِهَا وَتَاجِرُوا وَاقْتَنُوا فِيهَا أَمْلَاكًا.“",
    "11": "وَقَالَ شَكِيمُ لِأَبِيهَا وَإِخْوَتِهَا: ”لَيْتَكُمْ تَرْضَوْنَ عَنِّي وَكُلُّ مَا تَطْلُبُونَهُ أُعْطِيهِ.",
    "12": "مَهْمَا كَانَ الْمَهْرُ غَالِيًا وَالْهَدَايَا، أَنَا أُعْطِي كُلَّ مَا تَطْلُبُونَهُ. إِنَّمَا أَعْطُونِي الْفَتَاةَ زَوْجَةً.“",
    "13": "فَاحْتَالَ أَوْلَادُ يَعْقُوبَ عَلَى شَكِيمَ وَأَبِيهِ حَمُورَ، لِأَنَّ شَكِيمَ لَوَّثَ شَرَفَ أُخْتِهِمْ دِينَةَ،",
    "14": "وَقَالُوا لَهُمَا: ”لَا يُمْكِنُ أَنْ نَعْمَلَ هَذَا، أَنْ نُعْطِيَ أُخْتَنَا لِرَجُلٍ غَيْرِ مَخْتُونٍ. هَذَا عَيْبٌ عِنْدَنَا.",
    "15": "غَيْرَ أَنَّنَا نُوَافِقُ عَلَى طَلَبِكُمْ بِشَرْطٍ وَاحِدٍ، وَهُوَ أَنْ تَصِيرُوا مِثْلَنَا فَيُخْتَنَ كُلُّ ذَكَرٍ مِنْكُمْ.",
    "16": "وَعِنْدَ ذَلِكَ نُعْطِيكُمْ بَنَاتِنَا، وَنَأْخُذُ بَنَاتِكُمْ، وَنَسْكُنُ مَعَكُمْ، وَنُصْبِحُ شَعْبًا وَاحِدًا.",
    "17": "وَإِنْ لَمْ تُوَافِقُوا عَلَى أَنْ تُخْتَنُوا، نَأْخُذُ بِنْتَنَا وَنَمْضِي.“",
    "18": "فَرَأَى حَمُورُ وَابْنُهُ شَكِيمُ أَنَّ اقْتِرَاحَهُمْ مَعْقُولٌ.",
    "19": "وَلَمْ يَتَأَخَّرِ الشَّابُّ عَنْ تَنْفِيذِ كَلَامِهِمْ، لِأَنَّهُ كَانَ مُغْرَمًا بِبِنْتِ يَعْقُوبَ، وَكَانَ مُكَرَّمًا جِدًّا فِي عَائِلَةِ أَبِيهِ.",
    "20": "فَجَاءَ حَمُورُ وَابْنُهُ شَكِيمُ إِلَى بَابِ مَدِينَتِهِمَا لِيُكَلِّمَا أَهْلَ الْمَدِينَةِ وَقَالَا:",
    "21": "”هَؤُلَاءِ النَّاسُ مُسَالِمُونَ لَنَا، فَلْيَسْكُنُوا فِي أَرْضِنَا وَيُتَاجِرُوا فِيهَا، الْأَرْضُ وَاسِعَةُ الْأَطْرَافِ أَمَامَهُمْ. وَبِذَلِكَ نَتَزَوَّجُ بَنَاتِهِمْ وَهُمْ يَتَزَوَّجُونَ بَنَاتِنَا.",
    "22": "لَكِنَّهُمْ وَضَعُوا شَرْطًا لِكَيْ يَسْكُنُوا مَعَنَا وَنَصِيرَ شَعْبًا وَاحِدًا، وَهُوَ أَنْ نَخْتِنَ كُلَّ ذَكَرٍ مِنَّا مِثْلَهُمْ.",
    "23": "وَبِذَلِكَ تَصِيرُ مَوَاشِيهِمْ وَأَمْلَاكُهُمْ وَكُلُّ بَهَائِمِهِمْ لَنَا. تَعَالَوْا نَتَّفِقُ مَعَهُمْ فَيُقِيمُوا عِنْدَنَا.“",
    "24": "فَوَافَقَ كُلُّ الْمَوْجُودِينَ عِنْدَ بَوَّابَةِ الْمَدِينَةِ عَلَى كَلَامِ حَمُورَ وَابْنِهِ شَكِيمَ، وَخَتَنُوا كُلَّ ذَكَرٍ فِي الْمَدِينَةِ.",
    "25": "وَفِي الْيَوْمِ الثَّالِثِ بَيْنَمَا هُمْ مُتَوَجِّعُونَ، قَامَ اثْنَانِ مِنْ أَوْلَادِ يَعْقُوبَ، هُمَا شَمْعُونُ وَلَاوِي أَخَوَا دِينَةَ، وَأَخَذَا سَيْفَيْهِمَا وَهَجَمَا عَلَى الْمَدِينَةِ الْآمِنَةِ وَقَتَلَا كُلَّ ذَكَرٍ فِيهَا.",
    "26": "حَتَّى حَمُورَ وَابْنَهُ شَكِيمَ قَتَلَاهُمَا بِالسَّيْفِ. وَأَخَذَا دِينَةَ مِنْ بَيْتِ شَكِيمَ وَخَرَجَا.",
    "27": "ثُمَّ جَاءَ أَوْلَادُ يَعْقُوبَ عَلَى الْقَتْلَى وَنَهَبُوا الْمَدِينَةَ الَّتِي لَوَّثَتْ شَرَفَ أُخْتِهِمْ،",
    "28": "وَاسْتَوْلَوْا عَلَى غَنَمِهِمْ وَبَقَرِهِمْ وَحَمِيرِهِمْ، وَعَلَى كُلِّ مَا فِي الْمَدِينَةِ وَفِي الْحُقُولِ،",
    "29": "كُلِّ ثَرْوَتِهِمْ. وَأَسَرُوا كُلَّ أَطْفَالِهِمْ وَنِسَائِهِمْ، وَنَهَبُوا كُلَّ مَا فِي الدِّيَارِ.",
    "30": "فَقَالَ يَعْقُوبُ لِشَمْعُونَ وَلَاوِي: ”جَلَبْتُمَا عَلَيَّ الشَّقَاءَ وَجَعَلْتُمَانِي مَكْرُوهًا عِنْدَ الْكَنْعَانِيِّينَ وَالْفِرِزِّيِّينَ سُكَّانِ هَذِهِ الْبِلَادِ. نَحْنُ عَدَدٌ قَلِيلٌ، فَإِنِ اجْتَمَعُوا ضِدِّي وَهَجَمُوا عَلَيَّ، أَهْلِكُ أَنَا وَبَيْتِي.“",
    "31": "فَقَالَا: ”هَلْ مِنْ حَقِّهِ أَنْ يُعَامِلَ أُخْتَنَا كَعَاهِرَةٍ؟“"
  }
}