{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 37,
  "verses": {
    "1": "وَسَكَنَ يَعْقُوبُ فِي بِلَادِ كَنْعَانَ، حَيْثُ عَاشَ أَبُوهُ مِنْ قَبْلُ.",
    "2": "وَهَذِهِ هِيَ قِصَّةُ يَعْقُوبَ: لَمَّا كَانَ يُوسِفُ شَابًّا ابْنَ 17 سَنَةً، كَانَ يَرْعَى الْغَنَمَ مَعَ إِخْوَتِهِ، أَبْنَاءِ بِلْهَةَ وَزِلْفَةَ زَوْجَتَيْ أَبِيهِ، وَحَكَى لِأَبِيهِ عَنْ أَعْمَالِهِمِ السَّيِّئَةِ.",
    "3": "وَكَانَ إِسْرَائِيلُ يُحِبُّ يُوسِفَ أَكْثَرَ مِنْ بَاقِي إِخْوَتِهِ، لِأَنَّهُ كَانَ ابْنَ شَيْخُوخَتِهِ. فَصَنَعَ لَهُ رِدَاءً مُلَوَّنًا.",
    "4": "فَلَمَّا رَأَى إِخْوَتُهُ أَنَّ أَبَاهُمْ يُحِبُّهُ أَكْثَرَ مِنْهُمْ، كَرِهُوا يُوسِفَ وَلَمْ يَقْدِرُوا أَنْ يَقُولُوا لَهُ كَلِمَةً طَيِّبَةً.",
    "5": "وَحَلَمَ يُوسِفُ حُلْمًا، وَلَمَّا حَكَاهُ لِإِخْوَتِهِ، كَرِهُوهُ أَكْثَرَ.",
    "6": "قَالَ لَهُمْ: ”اِسْمَعُوا هَذَا الْحُلْمَ الَّذِي حَلَمْتُهُ:",
    "7": "رَأَيْتُ وَكُنَّا نَحْزِمُ حُزَمًا فِي الْحَقْلِ، وَفَجْأَةً قَامَتْ حُزْمَتِي وَانْتَصَبَتْ، فَالْتَفَّتْ حَوْلَهَا حُزَمُكُمْ وَانْحَنَتْ لَهَا.“",
    "8": "فَقَالَ لَهُ إِخْوَتُهُ: ”هَلْ تَظُنُّ أَنَّكَ سَتَمْلِكُ عَلَيْنَا وَتَحْكُمُنَا؟“ وَكَرِهُوهُ أَكْثَرَ بِسَبَبِ أَحْلَامِهِ وَكَلَامِهِ.",
    "9": "ثُمَّ حَلَمَ حُلْمًا آخَرَ، وَحَكَاهُ لِإِخْوَتِهِ. قَالَ لَهُمْ: ”اِسْمَعُوا، حَلَمْتُ حُلْمًا آخَرَ: رَأَيْتُ الشَّمْسَ وَالْقَمَرَ وَ11 كَوْكَبًا سَاجِدَةً لِي.“",
    "10": "فَلَمَّا حَكَاهُ لِأَبِيهِ كَمَا حَكَاهُ لِإِخْوَتِهِ، وَبَّخَهُ أَبُوهُ وَقَالَ: ”مَا هُوَ هَذَا الْحُلْمُ الَّذِي حَلَمْتَهُ؟ هَلْ نَأْتِي أَنَا وَأُمُّكَ وَإِخْوَتُكَ فِعْلًا وَنَنْحَنِي لَكَ إِلَى الْأَرْضِ؟“",
    "11": "وَغَارَ مِنْهُ إِخْوَتُهُ. أَمَّا أَبُوهُ فَاحْتَفَظَ بِالْأَمْرِ فِي فِكْرِهِ.",
    "12": "وَذَهَبَ إِخْوَتُهُ لِيَرْعَوْا غَنَمَ أَبِيهِمْ بِالْقُرْبِ مِنْ شَكِيمَ.",
    "13": "وَقَالَ إِسْرَائِيلُ لِيُوسِفَ: ”أَنْتَ عَارِفٌ أَنَّ إِخْوَتَكَ يَرْعَوْنَ الْغَنَمَ عِنْدَ شَكِيمَ. تَعَالَ أُرْسِلُكَ لَهُمْ.“ فَأَجَابَ يُوسِفُ: ”حَسَنًا يَا أَبِي.“",
    "14": "فَقَالَ لَهُ: ”اِذْهَبْ وَاطْمَئِنَّ عَلَى إِخْوَتِكَ وَعَلَى الْغَنَمِ وَارْجِعْ وَأَخْبِرْنِي.“ وَأَرْسَلَهُ مِنْ حَبْرُونَ. فَلَمَّا جَاءَ إِلَى شَكِيمَ،",
    "15": "وَجَدَهُ رَجُلٌ وَهُوَ تَائِهٌ فِي الْحُقُولِ فَسَأَلَهُ: ”عَنْ مَاذَا تَبْحَثُ؟“",
    "16": "أَجَابَ: ”أَبْحَثُ عَنْ إِخْوَتِي. أَرْجُوكَ أَنْ تُخْبِرَنِي أَيْنَ يَرْعَوْنَ غَنَمَهُمْ؟“",
    "17": "فَقَالَ الرَّجُلُ: ”إِنَّهُمْ رَحَلُوا مِنْ هُنَا، وَسَمِعْتُهُمْ يَقُولُونَ: ’تَعَالَوْا نَذْهَبُ إِلَى دُوثَانَ.‘“ فَذَهَبَ يُوسِفُ يَبْحَثُ عَنْ إِخْوَتِهِ، وَوَجَدَهُمْ بِالْقُرْبِ مِنْ دُوثَانَ.",
    "18": "فَرَأَوْهُ مِنْ بَعِيدٍ، وَقَبْلَ أَنْ يَصِلَ إِلَيْهِمْ، تَآمَرُوا عَلَيْهِ لِيَقْتُلُوهُ.",
    "19": "وَقَالَ بَعْضُهُمْ لِبَعْضٍ: ”هَذَا هُوَ صَاحِبُ الْأَحْلَامِ قَادِمٌ.",
    "20": "تَعَالَوْا نَقْتُلُهُ وَنَرْمِيهِ فِي إِحْدَى الْآبَارِ، وَنَقُولُ إِنَّ وَحْشًا مُفْتَرِسًا أَكَلَهُ. فَنَرَى إِنْ كَانَتْ أَحْلَامُهُ تَنْفَعُهُ.“",
    "21": "فَلَمَّا سَمِعَ رَأُوبِينُ هَذَا، أَرَادَ أَنْ يُنْقِذَهُ مِنْهُمْ فَقَالَ: ”لَا نَقْتُلُهُ،",
    "22": "لَا تَسْفِكُوا دَمًا. اِرْمُوهُ فِي هَذِهِ الْبِئْرِ فِي الصَّحْرَاءِ وَلَا تُؤْذُوهُ.“ وَقَصَدَ رَأُوبِينُ بِهَذَا أَنْ يُنْقِذَهُ مِنْهُمْ وَيُرْجِعَهُ لِأَبِيهِ.",
    "23": "فَلَمَّا وَصَلَ يُوسِفُ عِنْدَ إِخْوَتِهِ، نَزَعُوا عَنْهُ رِدَاءَهُ الْمُلَوَّنَ الَّذِي كَانَ يَلْبَسُهُ،",
    "24": "وَأَخَذُوهُ وَرَمَوْهُ فِي الْبِئْرِ. وَكَانَتِ الْبِئْرُ فَارِغَةً مِنَ الْمَاءِ.",
    "25": "وَلَمَّا جَلَسُوا لِيَأْكُلُوا طَعَامَهُمْ، نَظَرُوا فَرَأَوْا قَافِلَةً مِنَ الْإِسْمَعِيلِيِّينَ قَادِمِينَ مِنْ جِلْعَادَ، وَجِمَالُهُمْ مُحَمَّلَةٌ بِالتَّوَابِلِ وَالْبَلْسَمِ وَالْمُرِّ، وَهُمْ فِي طَرِيقِهِمْ إِلَى مِصْرَ.",
    "26": "فَقَالَ يَهُوذَا لِإِخْوَتِهِ: ”مَاذَا نَرْبَحُ إِنْ قَتَلْنَا أَخَانَا وَأَخْفَيْنَا مَوْتَهُ؟",
    "27": "تَعَالَوْا نَبِيعُهُ لِلْإِسْمَعِيلِيِّينَ، وَلَا نُؤْذِيهِ لِأَنَّهُ أَخُونَا مِنْ لَحْمِنَا وَدَمِنَا.“ فَوَافَقَ إِخْوَتُهُ.",
    "28": "فَلَمَّا وَصَلَ التُّجَّارُ الْمِدْيَانِيُّونَ، سَحَبَ الْإِخْوَةُ يُوسِفَ مِنَ الْبِئْرِ، وَبَاعُوهُ بِـ20 عُمْلَةً مِنَ الْفِضَّةِ لِلْإِسْمَعِيلِيِّينَ، فَأَخَذُوهُ إِلَى مِصْرَ.",
    "29": "وَرَجَعَ رَأُوبِينُ إِلَى الْبِئْرِ، فَلَمْ يَجِدْ يُوسِفَ هُنَاكَ، فَشَقَّ مَلَابِسَهُ،",
    "30": "وَذَهَبَ إِلَى إِخْوَتِهِ وَقَالَ: ”الْوَلَدُ لَيْسَ هُنَاكَ، وَأَنَا أَيْنَ أَذْهَبُ الْآنَ؟“",
    "31": "فَأَخَذُوا قَمِيصَ يُوسِفَ، وَذَبَحُوا جَدْيًا وَغَمَسُوا الْقَمِيصَ فِي الدَّمِ.",
    "32": "وَأَخَذُوا الْقَمِيصَ إِلَى أَبِيهِمْ وَقَالُوا: ”وَجَدْنَا هَذَا، تَحَقَّقْ مِنْهُ، هَلْ هُوَ قَمِيصُ ابْنِكَ أَمْ لَا؟“",
    "33": "فَعَرَفَهُ يَعْقُوبُ وَقَالَ: ”هُوَ قَمِيصُ ابْنِي. وَحْشٌ مُفْتَرِسٌ أَكَلَهُ. إِنَّهُ مَزَّقَ يُوسِفَ تَمْزِيقًا.“",
    "34": "فَشَقَّ يَعْقُوبُ مَلَابِسَهُ وَلَبِسَ الْخَيْشَ، وَنَاحَ عَلَى ابْنِهِ أَيَّامًا كَثِيرَةً.",
    "35": "وَجَاءَ كُلُّ أَوْلَادِهِ وَبَنَاتِهِ لِيُعَزُّوهُ، وَلَكِنَّهُ رَفَضَ أَنْ يَتَعَزَّى وَقَالَ: ”سَأَمُوتُ مِنَ الْبُكَاءِ عَلَى ابْنِي.“ وَبَكَى عَلَيْهِ أَبُوهُ.",
    "36": "وَبَاعَ الْمِدْيَانِيُّونَ يُوسِفَ فِي مِصْرَ لِفُوطِيفَارَ، وَهُوَ أَحَدُ أَعْوَانِ فِرْعَوْنَ وَقَائِدُ الْحَرَسِ."
  }
}