{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 39,
  "verses": {
    "1": "أَمَّا يُوسِفُ فَأَخَذَهُ الْإِسْمَعِيلِيُّونَ إِلَى مِصْرَ. وَاشْتَرَاهُ مِنْهُمْ مِصْرِيٌّ اسْمُهُ فُوطِيفَارُ، وَهُوَ أَحَدُ أَعْوَانِ فِرْعَوْنَ وَقَائِدُ الْحَرَسِ.",
    "2": "وَكَانَ اللهُ مَعَ يُوسِفَ فَنَجَحَ، وَكَانَ مُقِيمًا فِي دَارِ سَيِّدِهِ الْمِصْرِيِّ.",
    "3": "وَرَأَى سَيِّدُهُ أَنَّ اللهَ مَعَهُ، وَأَنَّهُ أَعْطَاهُ النَّجَاحَ فِي كُلِّ مَا يَعْمَلُهُ.",
    "4": "فَنَالَ يُوسِفُ رِضَا سَيِّدِهِ، فَجَعَلَهُ وَكِيلَهُ الْخَاصَّ، وَعَهَدَ إِلَيْهِ بِتَدْبِيرِ شُؤُونِ دَارِهِ، وَاسْتَأْمَنَهُ عَلَى كُلِّ مَا يَمْلِكُ.",
    "5": "وَمُنْذُ عَهَدَ إِلَيْهِ بِتَدْبِيرِ شُؤُونِ دَارِهِ وَكُلِّ مَا يَمْلِكُ، بَارَكَ اللهُ دَارَ الْمِصْرِيِّ بِسَبَبِ يُوسِفَ. فَحَلَّتْ بَرَكَةُ اللهِ عَلَى كُلِّ مَا لِفُوطِيفَارَ فِي الدَّارِ وَفِي الْحَقْلِ.",
    "6": "فَتَرَكَ كُلَّ مَا عِنْدَهُ تَحْتَ تَصَرُّفِ يُوسِفَ، وَلَمْ يَشْغَلْ نَفْسَهُ بِشَيْءٍ إِلَّا بِأَنْ يَأْكُلَ. وَكَانَ يُوسِفُ حَسَنَ الْهَيْئَةِ وَجَمِيلَ الْوَجْهِ.",
    "7": "وَبَعْدَ فَتْرَةٍ مِنَ الْوَقْتِ أَصْبَحَتْ زَوْجَةُ فُوطِيفَارَ مُغْرَمَةً بِيُوسِفَ، وَطَلَبَتْ مِنْهُ أَنْ يُعَاشِرَهَا.",
    "8": "فَرَفَضَ وَقَالَ لَهَا: ”سَيِّدِي لَمْ يَشْغَلْ نَفْسَهُ بِشَيْءٍ فِي الدَّارِ، بَلِ اسْتَأْمَنَنِي عَلَى كُلِّ مَا يَمْلِكُ.",
    "9": "وَلَا يُوجَدُ فِي هَذِهِ الدَّارِ مَنْ هُوَ أَعْظَمُ مِنِّي. وَسَيِّدِي لَمْ يَمْنَعْ عَنِّي شَيْئًا غَيْرَكِ، لِأَنَّكِ زَوْجَتُهُ. إِذَنْ كَيْفَ أَرْتَكِبُ هَذَا الشَّرَّ الْعَظِيمَ وَأُخْطِئُ إِلَى اللهِ؟“",
    "10": "وَكَانَتْ تُحَاوِلُ مَعَهُ يَوْمًا بَعْدَ يَوْمٍ، لَكِنَّهُ رَفَضَ أَنْ يُعَاشِرَهَا أَوْ أَنْ يَكُونَ مَعَهَا.",
    "11": "وَذَاتَ يَوْمٍ، دَخَلَ يُوسِفُ الدَّارَ لِيَقُومَ بِعَمَلِهِ. وَلَمْ يَكُنْ أَحَدٌ مِنَ الْخَدَمِ فِي الْمَنْزِلِ.",
    "12": "فَأَمْسَكَتْهُ مِنْ رِدَائِهِ وَطَلَبَتْ مِنْهُ أَنْ يُعَاشِرَهَا. فَتَرَكَ رِدَاءَهُ فِي يَدِهَا، وَهَرَبَ إِلَى خَارِجِ الدَّارِ.",
    "13": "فَلَمَّا رَأَتْ أَنَّهُ تَرَكَ رِدَاءَهُ فِي يَدِهَا وَهَرَبَ إِلَى خَارِجِ الدَّارِ،",
    "14": "نَادَتِ الْخَدَمَ وَقَالَتْ: ”اُنْظُرُوا! هَذَا الْعِبْرَانِيُّ الَّذِي أَحْضَرَهُ زَوْجِي لَنَا حَاوَلَ أَنْ يَتَعَدَّى عَلَيَّ! دَخَلَ إِلَى غُرْفَتِي لِيَغْتَصِبَنِي، فَصَرَخْتُ بِأَعْلَى صَوْتِي.",
    "15": "وَلَمَّا سَمِعَنِي أَصْرُخُ، تَرَكَ رِدَاءَهُ هُنَا وَهَرَبَ إِلَى خَارِجِ الدَّارِ.“",
    "16": "وَاحْتَفَظَتْ بِرِدَائِهِ بِجِوَارِهَا حَتَّى جَاءَ سَيِّدُهُ.",
    "17": "وَحَكَتْ لَهُ نَفْسَ الْحِكَايَةِ وَقَالَتْ: ”الْعَبْدُ الْعِبْرَانِيُّ الَّذِي أَحْضَرْتَهُ لَنَا، دَخَلَ إِلَى غُرْفَتِي وَحَاوَلَ أَنْ يَتَعَدَّى عَلَيَّ!",
    "18": "فَلَمَّا صَرَخْتُ، تَرَكَ رِدَاءَهُ هُنَا وَهَرَبَ إِلَى خَارِجِ الدَّارِ.“",
    "19": "فَلَمَّا سَمِعَ سَيِّدُهُ حِكَايَةَ زَوْجَتِهِ وَكَلَامَهَا وَكَيْفَ أَنَّ الْعَبْدَ عَامَلَهَا بِهَذِهِ الطَّرِيقَةِ، غَضِبَ جِدًّا.",
    "20": "وَقَبَضَ عَلَيْهِ، وَوَضَعَهُ فِي السِّجْنِ الَّذِي كَانَ أَسْرَى الْمَلِكِ مَحْبُوسِينَ فِيهِ. فَأَصْبَحَ يُوسِفُ مَسْجُونًا.",
    "21": "وَلَكِنَّ اللهَ كَانَ مَعَ يُوسِفَ، وَعَمِلَ مَعَهُ مَعْرُوفًا، فَجَعَلَ قَائِدَ السِّجْنِ يَرْضَى عَنْهُ.",
    "22": "وَعَهَدَ قَائِدُ السِّجْنِ إِلَى يُوسِفَ بِكُلِّ الْمَسْجُونِينَ، وَجَعَلَهُ مَسْؤولًا عَنْ كُلِّ مَا يَجْرِي هُنَاكَ.",
    "23": "وَلَمْ يَهْتَمَّ قَائِدُ السِّجْنِ بِأَيِّ شَيْءٍ كَانَ تَحْتَ تَصَرُّفِ يُوسِفَ، لِأَنَّ اللهَ كَانَ مَعَ يُوسِفَ، وَأَعْطَاهُ النَّجَاحَ فِي كُلِّ مَا عَمِلَهُ."
  }
}