{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "وَعَاشَرَ آدَمُ زَوْجَتَهُ حَوَّاءَ فَحَبِلَتْ وَوَلَدَتْ قَايِنَ وَقَالَتْ: ”بِمَعُونَةِ اللهِ اقْتَنَيْتُ رَجُلًا.“",
    "2": "وَبَعْدَ ذَلِكَ وَلَدَتْ أَخَاهُ هَابِيلَ. وَكَانَ هَابِيلُ رَاعِيَ غَنَمٍ، أَمَّا قَايِنُ فَكَانَ يَعْمَلُ فِي فِلَاحَةِ الْأَرْضِ.",
    "3": "وَفِي وَقْتٍ مَا، قَدَّمَ قَايِنُ لِلّٰهِ قُرْبَانًا مِنْ ثِمَارِ الْأَرْضِ.",
    "4": "أَمَّا هَابِيلُ فَقَدَّمَ أَفْضَلَ أَبْكَارِ غَنَمِهِ. فَرَضِيَ اللهُ عَنْ هَابِيلَ وَقُرْبَانِهِ.",
    "5": "لَكِنَّهُ لَمْ يَقْبَلْ قَايِنَ وَقُرْبَانَهُ. فَغَضِبَ قَايِنُ جِدًّا، وَكَانَ وَجْهُهُ عَابِسًا.",
    "6": "فَقَالَ اللهُ لقَايِنَ: ”لِمَاذَا غَضِبْتَ؟ لِمَاذَا وَجْهُكَ عَابِسٌ؟",
    "7": "إِنْ أَحْسَنْتَ التَّصَرُّفَ يُشْرِقُ وَجْهُكَ، وَإِنْ لَمْ تُحْسِنِ التَّصَرُّفَ، فَالْخَطِيئَةُ مُتَخَفِّيَةٌ لَكَ عِنْدَ الْبَابِ لِتَهْجُمَ عَلَيْكَ وَتَتَحَكَّمَ فِيكَ، فَلَا تَسْمَحْ لَهَا.“",
    "8": "وَقَالَ قَايِنُ لِأَخِيهِ هَابِيلَ: ”تَعَالَ نَخْرُجُ لِلْخَلَاءِ.“ وَبَيْنَمَا هُمَا هُنَاكَ، هَجَمَ قَايِنُ عَلَى أَخِيهِ وَقَتَلَهُ.",
    "9": "فَقَالَ اللهُ لقَايِنَ: ”أَيْنَ أَخُوكَ هَابِيلُ؟“ فَأَجَابَ: ”لَا أَعْرِفُ. هَلْ أَنَا حَارِسٌ لِأَخِي؟“",
    "10": "فَقَالَ اللهُ لَهُ: ”مَاذَا فَعَلْتَ؟ دَمُ أَخِيكَ يَصْرُخُ إِلَيَّ مِنَ الْأَرْضِ.",
    "11": "مِنَ الْآنَ أَنْتَ مَلْعُونٌ، وَتَكُونُ طَرِيدًا مِنَ الْأَرْضِ الَّتِي فَتَحَتْ فَمَهَا لِتَقْبَلَ دَمَ أَخِيكَ الَّذِي سَفَكَتْهُ يَدُكَ.",
    "12": "حِينَ تَفْلَحُ الْأَرْضَ، لَنْ تُعْطِيَكَ مَحْصُولَهَا. وَتَكُونُ تَائِهًا وَمُشَرَّدًا فِي الدُّنْيَا.“",
    "13": "فَقَالَ قَايِنُ لِلّٰهِ: ”عِقَابِي أَعْظَمُ مِنْ أَنْ يُحْتَمَلَ.",
    "14": "أَنْتَ الْيَوْمَ تَطْرُدُنِي مِنَ الْأَرْضِ، فَأَخْتَفِي مِنْ حَضْرَتِكَ وَأَكُونُ تَائِهًا وَمُشَرَّدًا فِي الدُّنْيَا، فَأَيُّ وَاحِدٍ يَرَانِي يَقْتُلُنِي.“",
    "15": "فَقَالَ اللهُ لَهُ: ”لَا، بَلْ مَنْ يَقْتُلُكَ أُعَاقِبُهُ بِـ7 أَضْعَافِ عِقَابِكَ.“ وَوَضَعَ اللهُ عَلَامَةً عَلَى قَايِنَ حَتَّى لَا يَقْتُلَهُ مَنْ يَلْقَاهُ.",
    "16": "فَخَرَجَ قَايِنُ مِنْ مَحْضَرِ اللهِ وَسَكَنَ فِي أَرْضِ نُودَ شَرْقَ عَدْنٍ.",
    "17": "وَعَاشَرَ قَايِنُ زَوْجَتَهُ فَحَبِلَتْ وَوَلَدَتْ حَنُوكَ. وَكَانَ قَايِنُ وَقْتَهَا يَبْنِي مَدِينَةً، فَسَمَّاهَا حَنُوكَ عَلَى اسْمِ ابْنِهِ.",
    "18": "وَحَنُوكُ أَنْجَبَ عِيرَادَ، وَعِيرَادُ أَنْجَبَ مَحُويِلَ، وَمَحُويِلُ أَنْجَبَ مَتُوشِيلَ، وَمَتُوشِيلُ أَنْجَبَ لَامِكَ.",
    "19": "وَتَزَوَّجَ لَامِكُ بِامْرَأَتَيْنِ، وَاحِدَةٌ اسْمُهَا عَايدَةُ، وَالْأُخْرَى اسْمُهَا صِلَّةُ.",
    "20": "وَوَلَدَتْ عَايدَةُ يَابَالَ وَهُوَ أَوَّلُ مَنْ سَكَنَ الْخِيَامَ وَرَعَى الْمَوَاشِيَ.",
    "21": "وَاسْمُ أَخِيهِ يُوبَالُ وَهُوَ أَوَّلُ مَنْ عَزَفَ عَلَى الْعُودِ وَالْمِزْمَارِ.",
    "22": "وَصِلَّةُ وَلَدَتْ تُوبَالَ قَايِنَ وَهُوَ أَوَّلُ مَنْ صَنَعَ آلَاتِ النُّحَاسِ وَالْحَدِيدِ. وَأُخْتُهُ هِيَ نِعْمَةُ.",
    "23": "وَقَالَ لَامِكُ لِامْرَأَتَيْهِ عَايدَةَ وَصِلَّةَ: ”يَا عَايدَةُ وَصِلَّةُ، اِسْمَعَا قَوْلِي، يَا امرَأَتَيْ لَامِكَ، أَصْغِيَا لِكَلَامِي، أَنَا قَتَلْتُ رَجُلًا جَرَحَنِي، شَابًّا ضَرَبَنِي.",
    "24": "فَإِنْ كَانَ يُنْتَقَمُ لقَايِنَ 7 أَضْعَافٍ، فَإِنَّهُ يُنْتَقَمُ لِلَامِكَ 77 مَرَّةً.“",
    "25": "وَعَاشَرَ آدَمُ حَوَّاءَ أَيْضًا فَوَلَدَتِ ابْنًا وَسَمَّتْهُ شِيثَ وَقَالَتْ: ”أَعْطَانِي اللهُ ابْنًا آخَرَ بَدَلَ هَابِيلَ الَّذِي قَتَلَهُ قَايِنُ.“",
    "26": "وَأَنْجَبَ شِيثُ ابْنًا وَسَمَّاهُ أَنُوشَ. فِي ذَلِكَ الْوَقْتِ بَدَأَ النَّاسُ يَدْعُونَ بِاسْمِ اللهِ."
  }
}