{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 40,
  "verses": {
    "1": "وَمَضَى بَعْضُ الْوَقْتِ، ثُمَّ أَخْطَأَ سَاقِي مَلِكِ مِصْرَ وَالْخَبَّازُ فِي حَقِّ سَيِّدِهِمَا مَلِكِ مِصْرَ.",
    "2": "فَغَضِبَ فِرْعَوْنُ عَلَى هَذَيْنِ الْمُوَظَّفَيْنِ، رَئِيسِ السُّقَاةِ وَرَئِيسِ الْخَبَّازِينَ،",
    "3": "وَاعْتَقَلَهُمَا فِي دَارِ قَائِدِ الْحَرَسِ، فِي نَفْسِ السِّجْنِ الَّذِي كَانَ يُوسِفُ مَحْبُوسًا فِيهِ.",
    "4": "فَجَعَلَ قَائِدُ الْحَرَسِ يُوسِفَ مَسْؤولًا عَنْهُمَا، فَقَامَ بِخِدْمَتِهِمَا. وَكَانَا فِي الْمُعْتَقَلِ فَتْرَةً مِنَ الْوَقْتِ.",
    "5": "وَحَلَمَ كُلٌّ مِنْ سَاقِي مَلِكِ مِصْرَ وَالْخَبَّازِ الْمَحْبُوسَيْنِ حُلْمًا فِي لَيْلَةٍ وَاحِدَةٍ. وَكَانَ لِكُلٍّ مِنَ الْحُلْمَيْنِ مَعْنَاهُ الْخَاصُّ.",
    "6": "وَلَمَّا جَاءَ يُوسِفُ إِلَيْهِمَا فِي الصُّبْحِ، وَجَدَهُمَا زَعْلَانَيْنِ.",
    "7": "فَسَأَلَ يُوسِفُ هَذَيْنِ الْمُوَظَّفَيْنِ الْمَحْبُوسَيْنِ مَعَهُ فِي دَارِ سَيِّدِهِ: ”لِمَاذَا وَجْهَاكُمَا حَزِينَانِ الْيَوْمَ؟“",
    "8": "فَأَجَابَاهُ: ”كُلٌّ مِنَّا حَلَمَ حُلْمًا، وَلَا يُوجَدُ مَنْ يُفَسِّرُهُ لَنَا.“ فَقَالَ يُوسِفُ: ”اللهُ قَادِرٌ أَنْ يُفَسِّرَ لَكُمَا الْحُلْمَيْنِ، فَأَخْبِرَانِي بِهِمَا.“",
    "9": "فَحَكَى رَئِيسُ السُّقَاةِ حُلْمَهُ لِيُوسِفَ، وَقَالَ: ”رَأَيْتُ فِي حُلْمِي شَجَرَةَ عِنَبٍ قُدَّامِي،",
    "10": "فِيهَا 3 أَغْصَانٍ. وَلَمَّا طَلَعَ وَرَقُهَا، ظَهَرَتِ الْبَرَاعِمُ، وَنَضِجَتِ عَنَاقِيدُ الْعِنَبِ.",
    "11": "وَكَانَتْ كَأْسُ فِرْعَوْنَ فِي يَدِي، فَأَخَذْتُ الْعِنَبَ وَعَصَرْتُهُ فِيهَا، وَأَعْطَيْتُ فِرْعَوْنَ الْكَأْسَ فِي يَدِهِ.“",
    "12": "فَقَالَ لَهُ يُوسِفُ: ”هَذَا هُوَ تَفْسِيرُهُ: الْأَغْصَانُ الـ3 هِيَ 3 أَيَّامٍ.",
    "13": "بَعْدَ 3 أَيَّامٍ، يُكْرِمُكَ فِرْعَوْنُ وَيَرُدُّكَ إِلَى وَظِيفَتِكَ، فَتُعْطِيهِ كَأْسَهُ فِي يَدِهِ، كَمَا كُنْتَ تَفْعَلُ مِنْ قَبْلُ لَمَّا كُنْتَ سَاقِيَهُ.",
    "14": "فَعِنْدَمَا يَأْتِيكَ هَذَا الْخَيْرُ، أَرْجُوكَ أَنْ تَفْتَكِرَنِي وَتَعْمَلَ مَعِي مَعْرُوفًا، فَتَذْكُرَنِي لِفِرْعَوْنَ، وَتُخْرِجَنِي مِنْ هَذَا السِّجْنِ.",
    "15": "لِأَنَّهُمْ أَخَذُونِي غَصْبًا مِنْ أَرْضِ الْعِبْرَانِيِّينَ، وَهُنَا أَيْضًا لَمْ أَعْمَلْ أَيَّ شَيْءٍ يَسْتَحِقُّ أَنْ أُسْجَنَ بِسَبَبِهِ.“",
    "16": "فَلَمَّا رَأَى رَئِيسُ الْخَبَّازِينَ أَنَّ يُوسِفَ فَسَّرَ الْحُلْمَ بِمَا فِيهِ الْخَيْرُ، قَالَ لِيُوسِفَ: ”وَأَنَا أَيْضًا حَلَمْتُ حُلْمًا، كَانَ عَلَى رَأْسِي 3 سِلَالٍ فِيهَا خُبْزٌ.",
    "17": "وَالسَّلَّةُ الْعُلْيَا فِيهَا مِنْ كُلِّ الْأَصْنَافِ الَّتِي يَعْمَلُهَا الْخَبَّازُ لِفِرْعَوْنَ، لَكِنْ كَانَتِ الطُّيُورُ تَأْكُلُهَا مِنَ السَّلَّةِ الَّتِي عَلَى رَأْسِي.“",
    "18": "فَقَالَ يُوسِفُ: ”هَذَا هُوَ تَفْسِيرُهُ: السِّلَالُ الـ3 هِيَ 3 أَيَّامٍ.",
    "19": "بَعْدَ 3 أَيَّامٍ، يَقْطَعُ فِرْعَوْنُ رَأْسَكَ، وَيُعَلِّقُكَ عَلَى خَشَبَةٍ، فَتَأْكُلُ الطُّيُورُ لَحْمَكَ.“",
    "20": "وَبَعْدَ 3 أَيَّامٍ كَانَ عِيدُ مِيلَادِ فِرْعَوْنَ، فَعَمِلَ وَلِيمَةً لِكُلِّ أَعْوَانِهِ، وَأَمَرَ بِإِحْضَارِ رَئِيسِ السُّقَاةِ وَرَئِيسِ الْخَبَّازِينَ مِنَ السِّجْنِ أَمَامَ كُلِّ الْحَاضِرِينَ.",
    "21": "وَرَدَّ رَئِيسَ السُّقَاةِ إِلَى وَظِيفَتِهِ، فَأَصْبَحَ يُعْطِي فِرْعَوْنَ كَأْسَهُ فِي يَدِهِ.",
    "22": "وَأَعْدَمَ رَئِيسَ الْخَبَّازِينَ، كَمَا قَالَ يُوسِفُ لَهُمَا فِي تَفْسِيرِهِ.",
    "23": "أَمَّا رَئِيسُ السُّقَاةِ فَلَمْ يَتَذَكَّرْ يُوسِفَ، بَلْ نَسِيَهُ."
  }
}