{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 43,
  "verses": {
    "1": "وَكَانَتِ الْمَجَاعَةُ شَدِيدَةً فِي الْبِلَادِ.",
    "2": "فَلَمَّا أَكَلُوا كُلَّ الْقَمْحِ الَّذِي أَحْضَرُوهُ مِنْ مِصْرَ، قَالَ لَهُمْ أَبُوهُمْ: ”اِرْجِعُوا وَاشْتَرُوا لَنَا طَعَامًا.“",
    "3": "فَقَالَ يَهُوذَا: ”الرَّجُلُ حَذَّرَنَا بِشِدَّةٍ وَقَالَ: ’لَنْ تَرَوْا وَجْهِي إِنْ لَمْ يَكُنْ أَخُوكُمْ مَعَكُمْ.‘",
    "4": "فَإِنْ كُنْتَ تُرْسِلُ أَخَانَا مَعَنَا، نَنْزِلُ وَنَشْتَرِي لَكَ طَعَامًا.",
    "5": "وَإِنْ كُنْتَ لَا تُرْسِلُهُ، لَنْ نَذْهَبَ لِأَنَّ الرَّجُلَ قَالَ لَنَا: ’لَنْ تَرَوْا وَجْهِي إِنْ لَمْ يَكُنْ أَخُوكُمْ مَعَكُمْ.‘“",
    "6": "فَقَالَ إِسْرَائِيلُ: ”لِمَاذَا سَبَّبْتُمْ لِي هَذِهِ الْمُشْكِلَةَ وَقُلْتُمْ لِلرَّجُلِ إِنَّ لَكُمْ أَخًا آخَرَ؟“",
    "7": "فَأَجَابُوا: ”الرَّجُلُ سَأَلَ بِالتَّدْقِيقِ عَنَّا وَعَنْ عَائِلَتِنَا وَقَالَ: ’هَلْ أَبُوكُمْ مَا زَالَ حَيًّا؟ هَلْ لَكُمْ أَخٌ آخَرُ؟‘ وَنَحْنُ جَاوَبْنَاهُ بِبَسَاطَةٍ عَلَى أَسْئِلَتِهِ. هَلْ كُنَّا نَعْلَمُ أَنَّهُ سَيَقُولُ: ’هَاتُوا أَخَاكُمْ هُنَا‘؟“",
    "8": "ثُمَّ قَالَ يَهُوذَا لِإِسْرَائِيلَ أَبِيهِ: ”أَرْسِلِ الْوَلَدَ مَعِي، فَنَذْهَبَ عَلَى الْفَوْرِ فَنَحْيَا نَحْنُ وَأَنْتَ وَأَوْلَادُنَا كُلُّنَا وَلَا نَمُوتَ.",
    "9": "أَنَا أَضْمَنُهُ وَأَكُونُ مَسْؤولًا عَنْهُ شَخْصِيًّا. وَإِنْ لَمْ أُرْجِعْهُ إِلَيْكَ، وَأُوقِفْهُ أَمَامَكَ، أَكُنْ مُذْنِبًا فِي حَقِّكَ طُولَ عُمْرِي.",
    "10": "فَلَوْ لَمْ نَتَأَخَّرْ فِي الذَّهَابِ لَكُنَّا سَافَرْنَا مَرَّتَيْنِ.“",
    "11": "فَقَالَ لَهُمْ أَبُوهُمْ: ”إِنْ كَانَ لَا بُدَّ أَنْ تَذْهَبُوا فَافْعَلُوا هَذَا: خُذُوا مَعَكُمْ هَدِيَّةً لِلرَّجُلِ، ضَعُوا فِي أَوْعِيَتِكُمْ مِنْ أَحْسَنِ مَا تُنْتِجُهُ أَرْضُنَا، قَلِيلًا مِنَ الْبَلْسَمِ وَالْعَسَلِ، وَبَعْضَ التَّوَابِلِ وَالْمُرِّ وَالْفُسْتُقِ وَاللَّوْزِ.",
    "12": "وَخُذُوا مَعَكُمْ ضِعْفَ الْفِضَّةِ، فَتَرُدُّونَ لَهُمُ الْفِضَّةَ الَّتِي كَانَتْ فِي أَفْوَاهِ أَكْيَاسِكُمْ. لَعَلَّهُ كَانَ خَطَأً.",
    "13": "وَخُذُوا أَخَاكُمْ أَيْضًا مَعَكُمْ، وَارْجِعُوا إِلَى الرَّجُلِ بِسُرْعَةٍ.",
    "14": "لَيْتَ اللهَ الْقَدِيرَ يَجْعَلُهُ رَحِيمًا بِكُمْ، فَيَسْمَحَ لِأَخِيكُمُ الْآخَرِ وَبِنْيَمِينَ أَنْ يَرْجِعَا مَعَكُمْ. وَأَنَا إِنْ كَانَ لَا بُدَّ أَنْ أَفْقِدَ أَوْلَادِي، أَفْقِدُهُمْ.“",
    "15": "فَأَخَذَ الرِّجَالُ الْهَدَايَا وَضِعْفَ الْفِضَّةِ وَبِنْيَمِينَ، وَنَزَلُوا بِسُرْعَةٍ إِلَى مِصْرَ وَمَثَلُوا أَمَامَ يُوسِفَ.",
    "16": "فَلَمَّا رَأَى يُوسِفُ بِنْيَمِينَ مَعَهُمْ، قَالَ لِوَكِيلِ دَارِهِ: ”خُذْ هَؤُلَاءِ الرِّجَالَ إِلَى دَارِي، وَاذْبَحْ ذَبِيحَةً وَأَعِدَّ الطَّعَامَ، لِأَنَّهُمْ سَيَأْكُلُونَ مَعِي فِي الْغَدَاءِ.“",
    "17": "فَفَعَلَ الرَّجُلُ كَمَا قَالَ يُوسِفُ، وَأَخَذَ الرِّجَالَ إِلَى دَارِ يُوسِفَ.",
    "18": "فَلَمَّا أَخَذَهُمْ إِلَى الدَّارِ، خَافُوا جِدًّا وَقَالُوا: ”أَحْضَرُونَا إِلَى هُنَا بِسَبَبِ الْفِضَّةِ الَّتِي رَجَعَتْ فِي أَكْيَاسِنَا فِي الْمَرَّةِ الْأُولَى. إِنَّهُ سَيَهْجُمُ عَلَيْنَا وَيَغْلِبُنَا وَيَأْخُذُنَا عَبِيدًا وَيَسْتَوْلِي عَلَى حَمِيرِنَا.“",
    "19": "فَذَهَبُوا إِلَى وَكِيلِ يُوسِفَ وَكَلَّمُوهُ عِنْدَ مَدْخَلِ الدَّارِ وَقَالُوا:",
    "20": "”مِنْ فَضْلِكَ يَا سَيِّدُ، نَحْنُ نَزَلْنَا إِلَى هُنَا فِي الْمَرَّةِ الْأُولَى لِنَشْتَرِيَ طَعَامًا،",
    "21": "وَلَكِنْ لَمَّا وَقَفْنَا لِنَبِيتَ، وَفَتَحْنَا أَكْيَاسَنَا، وَجَدَ كُلُّ وَاحِدٍ مِنَّا فِضَّتَهُ بِكَامِلِ وَزْنِهَا فِي فَمِ كِيسِهِ، فَأَحْضَرْنَاهَا مَعَنَا هُنَا.",
    "22": "وَأَحْضَرْنَا مَعَنَا أَيْضًا فِضَّةً أُخْرَى لِنَشْتَرِيَ طَعَامًا. وَلَا نَعْرِفُ مَنْ وَضَعَ فِضَّتَنَا فِي أَكْيَاسِنَا.“",
    "23": "فَقَالَ: ”اِطْمَئِنُّوا. لَا تَخَافُوا. إِلَهُكُمْ وَإِلَهُ أَبِيكُمْ أَعْطَاكُمْ كَنْزًا فِي أَكْيَاسِكُمْ. فِضَّتُكُمْ وَصَلَتْنِي.“ ثُمَّ أَخْرَجَ شَمْعُونَ لَهُمْ.",
    "24": "فَأَدْخَلَ الْوَكِيلُ الرِّجَالَ إِلَى دَارِ يُوسِفَ، وَقَدَّمَ لَهُمْ مَاءً لِيَغْسِلُوا أَرْجُلَهُمْ، وَعَلَفًا لِحَمِيرِهِمْ.",
    "25": "وَأَعَدُّوا هَدَايَاهُمْ فِي انْتِظَارِ مَجِيءِ يُوسِفَ عِنْدَ الظُّهْرِ، لِأَنَّهُمْ سَمِعُوا أَنَّهُمْ سَيَأْكُلُونَ هُنَاكَ.",
    "26": "فَلَمَّا جَاءَ يُوسِفُ إِلَى الدَّارِ، قَدَّمُوا لَهُ الْهَدَايَا الَّتِي أَحْضَرُوهَا إِلَى الدَّارِ، وَانْحَنَوْا لَهُ إِلَى الْأَرْضِ.",
    "27": "فَسَأَلَهُمْ عَنْ أَحْوَالِهِمْ، ثُمَّ قَالَ: ”أَبُوكُمُ الشَّيْخُ الَّذِي قُلْتُمْ لِي عَنْهُ، كَيْفَ حَالُهُ؟ هَلْ مَا زَالَ حَيًّا؟“",
    "28": "فَقَالُوا: ”عَبْدُكَ أَبُونَا مَا زَالَ عَلَى قَيْدِ الْحَيَاةِ، وَهُوَ بِخَيْرٍ.“ وَانْحَنَوْا احْتِرَامًا لَهُ.",
    "29": "وَتَلَفَّتَ فَرَأَى أَخَاهُ شَقِيقَهُ بِنْيَمِينَ فَقَالَ: ”هَلْ هَذَا هُوَ أَخُوكُمُ الْأَصْغَرُ الَّذِي قُلْتُمْ لِي عَنْهُ؟“ ثُمَّ قَالَ: ”اللهُ يُبَارِكُكَ يَا ابْنِي.“",
    "30": "وَأَسْرَعَ يُوسِفُ إِلَى مَكَانٍ يَبْكِي فِيهِ لِأَنَّ مَشَاعِرَهُ تَحَرَّكَتْ فِيهِ لَمَّا رَأَى أَخَاهُ. فَذَهَبَ إِلَى غُرْفَتِهِ الْخَاصَّةِ وَبَكَى هُنَاكَ.",
    "31": "ثُمَّ غَسَلَ وَجْهَهُ، وَخَرَجَ وَأَمْسَكَ نَفْسَهُ عَنِ الْبُكَاءِ وَقَالَ: ”هَاتُوا الْأَكْلَ.“",
    "32": "فَقَدَّمُوا لَهُ وَحْدَهُ، وَلِإِخْوَتِهِ وَحْدَهُمْ، وَلِلْمِصْرِيِّينَ الْمَدْعُوِّينَ لِلْوَلِيمَةِ وَحْدَهُمْ، لِأَنَّ الْمِصْرِيِّينَ كَانُوا يَعْتَبِرُونَ أَنَّهُ حَرَامٌ أَنْ يَأْكُلُوا مَعَ الْعِبْرَانِيِّينَ.",
    "33": "وَأُجْلِسَ إِخْوَةُ يُوسِفَ قُدَّامَهُ حَسَبَ أَعْمَارِهِمْ، مِنَ الْبِكْرِ إِلَى أَصْغَرِ وَاحِدٍ. فَنَظَرُوا بَعْضُهُمْ إِلَى بَعْضٍ مُتَعَجِّبِينَ.",
    "34": "وَقَدَّمُوا لَهُمْ أَنْصِبَةً مِنْ مَائِدَةِ يُوسِفَ، فَكَانَ نَصِيبُ بِنْيَمِينَ 5 أَضْعَافِ أَيِّ وَاحِدٍ فِيهِمْ. فَأَكَلُوا وَشَرِبُوا مَعَهُ."
  }
}