{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 44,
  "verses": {
    "1": "وَأَمَرَ يُوسِفُ وَكِيلَ دَارِهِ وَقَالَ لَهُ: ”اِمْلَأْ أَكْيَاسَ الرِّجَالِ طَعَامًا إِلَى آخِرِهَا، وَضَعْ فِضَّةَ كُلِّ وَاحِدٍ فِي فَمِ كِيسِهِ.",
    "2": "وَضَعْ كَأْسِيَ الْفِضِّيَّةَ فِي فَمِ كِيسِ الصَّغِيرِ مَعَ فِضَّتِهِ ثَمَنِ الْقَمْحِ.“ فَفَعَلَ كَمَا قَالَ يُوسِفُ.",
    "3": "وَلَمَّا طَلَعَ الصُّبْحُ، سَمَحُوا لِلرِّجَالِ أَنْ يَأْخُذُوا حَمِيرَهُمْ وَيَذْهَبُوا.",
    "4": "وَلَكِنْ بِمُجَرَّدِ مَا خَرَجُوا مِنَ الْمَدِينَةِ، قَالَ يُوسِفُ لِوَكِيلِهِ: ”اِذْهَبْ وَرَاءَ الرِّجَالِ بِسُرْعَةٍ، وَعِنْدَمَا تَلْحَقُ بِهِمْ قُلْ لَهُمْ: ’لِمَاذَا كَافَأْتُمُ الْخَيْرَ بِالشَّرِّ؟",
    "5": "لِمَاذَا سَرَقْتُمُ الْكَأْسَ الَّتِي يَشْرَبُ فِيهَا سَيِّدِي وَالَّتِي يَسْتَعْمِلُهَا فِي الْعِلْمِ بِالْغَيْبِ؟ هَذَا شَرٌّ ارْتَكَبْتُمُوهُ.‘“",
    "6": "فَلَمَّا لَحِقَ بِهِمْ، قَالَ لَهُمْ نَفْسَ هَذَا الْكَلَامِ.",
    "7": "فَقَالُوا لَهُ: ”لِمَاذَا يَقُولُ سَيِّدِي مِثْلَ هَذَا الْكَلَامِ؟ لَا سَمَحَ اللهُ أَنْ يَفْعَلَ عَبِيدُكَ هَذَا!",
    "8": "بَلْ إِنَّ الْفِضَّةَ الَّتِي وَجَدْنَاهَا فِي أَفْوَاهِ أَكْيَاسِنَا، أَرْجَعْنَاهَا لَكَ مِنْ بِلَادِ كَنْعَانَ. فَلِمَاذَا نَسْرِقُ فِضَّةً أَوْ ذَهَبًا مِنْ دَارِ سَيِّدِكَ؟",
    "9": "أَيُّ وَاحِدٍ مِنَّا تَجِدُ مَعَهُ الْكَأْسَ يَمُوتُ، وَنَحْنُ أَيْضًا نُصْبِحُ عَبِيدًا لِسَيِّدِي.“",
    "10": "فَقَالَ: ”اِتَّفَقْنَا! لِيَكُنْ كَمَا قُلْتُمْ. الَّذِي أَجِدُ الْكَأْسَ مَعَهُ يُصْبِحُ عَبْدًا لِي، وَالْبَاقُونَ يَكُونُونَ أَبْرِيَاءَ.“",
    "11": "فَأَنْزَلَ كُلُّ وَاحِدٍ مِنْهُمْ كِيسَهُ بِسُرْعَةٍ عَلَى الْأَرْضِ وَفَتَحَهُ.",
    "12": "فَأَخَذَ الْوَكِيلُ يُفَتِّشُ، وَابْتَدَأَ بِكِيسِ الْكَبِيرِ وَانْتَهَى بِكِيسِ الصَّغِيرِ، فَوَجَدَ الْكَأْسَ فِي كِيسِ بِنْيَمِينَ.",
    "13": "فَشَقُّوا مَلَابِسَهُمْ، وَوَضَعُوا أَكْيَاسَهُمْ عَلَى حَمِيرِهِمْ وَرَجَعُوا إِلَى الْمَدِينَةِ.",
    "14": "وَكَانَ يُوسِفُ مَا زَالَ فِي الدَّارِ لَمَّا رَجَعَ يَهُوذَا وَإِخْوَتُهُ، فَرَمَوْا نَفْسَهُمْ عَلَى الْأَرْضِ أَمَامَهُ.",
    "15": "فَقَالَ لَهُمْ يُوسِفُ: ”مَا هَذَا الَّذِي فَعَلْتُمْ؟ أَلَا تَعْلَمُونَ أَنَّ رَجُلًا مِثْلِي يُمْكِنُهُ أَنْ يَكْتَشِفَ مَا حَدَثَ عَنْ طَرِيقِ الْعِلْمِ بِالْغَيْبِ؟“",
    "16": "فَقَالَ يَهُوذَا: ”مَاذَا نَقُولُ لِسَيِّدِي؟ وَكَيْفَ نَتَكَلَّمُ؟ وَكَيْفَ نُثْبِتُ بَرَاءَتَنَا؟ اللهُ فَضَحَ جَرِيمَتَنَا. فَنَحْنُ الْآنَ وَمَنْ وَجَدْتُمُ الْكَأْسَ مَعَهُ، عَبِيدٌ لِسَيِّدِي.“",
    "17": "فَقَالَ يُوسِفُ: ”لَا سَمَحَ اللهُ أَنْ أَفْعَلَ هَذَا! بَلِ الرَّجُلُ الَّذِي وَجَدْنَا الْكَأْسَ مَعَهُ، هُوَ وَحْدَهُ يَكُونُ عَبْدًا لِي. أَمَّا أَنْتُمْ، فَاذْهَبُوا إِلَى أَبِيكُمْ بِسَلَامٍ.“",
    "18": "فَتَقَدَّمَ إِلَيْهِ يَهُوذَا وَقَالَ: ”مِنْ فَضْلِكَ يَا سَيِّدِي، مَعَ أَنَّكَ مِثْلُ فِرْعَوْنَ نَفْسِهِ، لَكِنِ اسْمَحْ لِعَبْدِكَ أَنْ يَقُولَ كَلِمَةً لَكَ يَا سَيِّدِي، وَلَا تَزْعَلْ مِنِّي، أَنَا عَبْدُكَ.",
    "19": "سَيِّدِي سَأَلَ عَبِيدَهُ: ’هَلْ لَكُمْ أَبٌ أَوْ أَخٌ؟‘",
    "20": "فَقُلْنَا: ’لَنَا أَبٌ شَيْخٌ، عِنْدَهُ ابْنٌ صَغِيرٌ أَنْجَبَهُ فِي شَيْخُوخَتِهِ، وَقَدْ مَاتَ أَخُوهُ، فَهُوَ الْوَحِيدُ الَّذِي بَقِيَ مِنْ أُمِّهِ، وَأَبُوهُ يُحِبُّهُ.‘",
    "21": "ثُمَّ قُلْتَ لِعَبِيدِكَ: ’هَاتُوهُ لِأَرَاهُ بِعَيْنَيَّ.‘",
    "22": "فَقُلْنَا لِسَيِّدِي: ’لَا يَقْدِرُ الْوَلَدُ أَنْ يَتْرُكَ أَبَاهُ. إِنْ تَرَكَهُ يَمُوتُ أَبُوهُ.‘",
    "23": "فَقُلْتَ لِعَبِيدِكَ: ’إِنْ لَمْ يَحْضُرْ أَخُوكُمُ الْأَصْغَرُ مَعَكُمْ، لَنْ تَرَوْا وَجْهِي مَرَّةً أُخْرَى.‘",
    "24": "فَلَمَّا رَجَعْنَا إِلَى عَبْدِكَ أَبِي، أَخْبَرْنَاهُ بِكَلَامِ سَيِّدِي.",
    "25": "فَقَالَ أَبُونَا: ’اِرْجِعُوا وَاشْتَرُوا بَعْضَ الطَّعَامِ.‘",
    "26": "فَقُلْنَا لَهُ: ’لَا نَقْدِرُ أَنْ نَذْهَبَ إِلَى هُنَاكَ إِلَّا إِذَا كَانَ أَخُونَا الْأَصْغَرُ مَعَنَا. لِأَنَّنَا لَا نَقْدِرُ أَنْ نَرَى وَجْهَ الرَّجُلِ إِلَّا إِذَا كَانَ أَخُونَا مَعَنَا.‘",
    "27": "فَقَالَ لَنَا عَبْدُكَ أَبُونَا: ’أَنْتُمْ تَعْلَمُونَ أَنَّ زَوْجَتِي وَلَدَتْ لِيَ ابْنَيْنِ،",
    "28": "فَخَرَجَ أَحَدُهُمَا مِنْ عِنْدِي، وَقُلْتُ: ”إِنَّهُ مُزِّقَ تَمْزِيقًا“ وَلَمْ أَرَهُ حَتَّى الْآنَ.",
    "29": "فَإِنْ أَخَذْتُمْ هَذَا مِنِّي وَأَصَابَهُ أَذًى، تَجْعَلُونِي أَمُوتُ فِي شَيْبَتِي تَعِيسًا.‘",
    "30": "فَإِنْ رَجَعْتُ الْآنَ إِلَى عَبْدِكَ أَبِي وَالْوَلَدُ لَيْسَ مَعَنَا، وَقَدِ ارْتَبَطَتْ حَيَاةُ أَبِينَا بِهَذَا الْوَلَدِ،",
    "31": "وَيَرَى أَبِي أَنَّ الْوَلَدَ غَيْرُ مَوْجُودٍ، يَمُوتُ. فَنَحْنُ عَبِيدُكَ نَجْعَلُ عَبْدَكَ أَبَانَا يَمُوتُ فِي شَيْبَتِهِ بِحَسْرَةٍ.",
    "32": "لِأَنَّ عَبْدَكَ ضَمِنَ الْوَلَدَ لِأَبِي وَقُلْتُ لَهُ: ’إِنْ لَمْ أُرْجِعْهُ إِلَيْكَ، أَكُنْ مُذْنِبًا فِي حَقِّكَ طُولَ عُمْرِي يَا أَبِي.‘",
    "33": "فَأَرْجُو مِنْ سَيِّدِي أَنْ يَسْمَحَ لِي أَنْ أَنْتَظِرَ أَنَا هُنَا وَأَكُونَ عَبْدًا لِسَيِّدِي بَدَلَ الْوَلَدِ، وَاسْمَحْ لَهُ أَنْ يَرْجِعَ مَعَ إِخْوَتِهِ.",
    "34": "فَكَيْفَ أَرْجِعُ إِلَى أَبِي وَالْوَلَدُ لَيْسَ مَعِي؟ أَنَا لَا أَحْتَمِلُ أَنْ أَرَى أَبِي تَعِيسًا.“"
  }
}