{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "وَرَحَلَ إِسْرَائِيلُ وَكُلُّ مَا لَهُ، وَلَمَّا وَصَلَ إِلَى بِئْرَ سَبْعَ قَدَّمَ ضَحَايَا لِلّٰهِ إِلَهِ أَبِيهِ إِسْحَاقَ.",
    "2": "وَنَادَى اللهُ إِسْرَائِيلَ فِي رُؤْيَا فِي اللَّيْلِ وَقَالَ: ”يَعْقُوبُ! يَعْقُوبُ!“ فَأَجَابَ: ”نَعَمْ!“",
    "3": "فَقَالَ: ”أَنَا اللهُ إِلَهُ أَبِيكَ، لَا تَخَفْ مِنَ الذَّهَابِ إِلَى مِصْرَ، لِأَنِّي أَجْعَلُكَ أُمَّةً عَظِيمَةً هُنَاكَ.",
    "4": "أَنَا أَذْهَبُ مَعَكَ إِلَى مِصْرَ وَأَنَا أُرْجِعُ نَسْلَكَ مِنْهَا، وَحِينَ تَمُوتُ يُغْمِضُ يُوسِفُ عَيْنَيْكَ بِيَدَيْهِ.“",
    "5": "فَخَرَجَ يَعْقُوبُ مِنْ بِئْرَ سَبْعَ، وَأَخَذَ بَنُو إِسْرَائِيلَ أَبَاهُمْ وَأَوْلَادَهُمْ وَزَوْجَاتِهِمْ فِي الْمَرْكَبَاتِ الَّتِي أَرْسَلَهَا فِرْعَوْنُ لِنَقْلِهِ.",
    "6": "وَأَخَذُوا مَعَهُمْ مَوَاشِيَهُمْ وَالْمُمْتَلَكَاتِ الَّتِي اقْتَنَوْهَا فِي كَنْعَانَ، فَذَهَبَ يَعْقُوبُ وَكُلُّ نَسْلِهِ إِلَى مِصْرَ.",
    "7": "بَنُوهُ وَأَحْفَادُهُ وَبَنَاتُهُ وَحَفِيدَاتُهُ، أَخَذَ كُلَّ نَسْلِهِ مَعَهُ إِلَى مِصْرَ.",
    "8": "وَهَذِهِ أَسْمَاءُ بَنِي إِسْرَائِيلَ الَّذِينَ ذَهَبُوا إِلَى مِصْرَ. يَعْقُوبُ وَأَبْنَاؤُهُ: رَأُوبِينُ بِكْرُ يَعْقُوبَ.",
    "9": "بَنُو رَأُوبِينَ: حَنُوكُ وَفَلُّو وَحَاصِرُ وَكَرْمِي.",
    "10": "بَنُو شَمْعُونَ: يَمُوئِيلُ وَيَامِينُ وَأُوهَدُ وَيَاكِينُ وَصُوحَرُ وَشَاوُلُ ابْنُ الْكَنْعَانِيَّةِ.",
    "11": "بَنُو لَاوِي: جَرْشُونُ وَقَهَاتُ وَمَرَارِي.",
    "12": "بَنُو يَهُوذَا: عِيرُ وَأُونَانُ وَشِيلَةُ وَفَارِصُ وَزَارَحُ. وَمَاتَ عِيرُ وَأُونَانُ فِي بِلَادِ كَنْعَانَ، وَأَمَّا ابْنَا فَارِصُ فَهُمَا حَاصِرُ وَحَامُولُ.",
    "13": "بَنُو يَسَّاكَرَ: تُولَاعُ وَفُوَّةُ وَيُوبُ وَشَمْرُونُ.",
    "14": "بَنُو زَبُولُونَ: سَارِدُ وَأَيْلُونُ وَيَاحَلْئِيلُ.",
    "15": "وَهَؤُلَاءِ هُمْ أَبْنَاءُ لِيئَةَ الَّذِينَ وَلَدَتْهُمْ لِيَعْقُوبَ فِي سَهْلِ آرَامَ، بِالْإِضَافَةِ إِلَى دِينَةَ بِنْتِهِ. فَكَانَ عَدَدُ بَنِيهِ وَبَنَاتِهِ مِنْ لِيئَةَ 33.",
    "16": "بَنُو جَادَ: صِفُونُ وَحَجِّي وَشُونِي وَأَصْبُونُ وَعِيرِي وَأَرُودِي وَأَرْئِيلِي.",
    "17": "بَنُو أَشِيرَ: يَمْنَةُ وَيِشْوَةُ وَيِشْوِي وَبَرِيعَةُ وَأُخْتُهُمْ سَارَحُ، أَمَّا ابْنَا بَرِيعَةَ فَهُمَا حَابِرُ وَمَلْكِيلُ.",
    "18": "هَؤُلَاءِ هُمْ أَوْلَادُ يَعْقُوبَ مِنْ زِلْفَةَ الَّتِي أَعْطَاهَا لَابَانُ لِبِنْتِهِ لِيئَةَ، وَعَدَدُهُمْ 16.",
    "19": "اِبْنَا رَاحِيلَ زَوْجَةِ يَعْقُوبَ هُمَا يُوسِفُ وَبِنْيَمِينُ.",
    "20": "وَأَنْجَبَ يُوسِفُ فِي مِصْرَ مَنَسَّى وَأَفْرَايِمَ مِنْ أَسْنَاتَ بِنْتِ فُوطِي فَارَعَ كَاهِنِ أُونَ.",
    "21": "بَنُو بِنْيَمِينَ: بَالَعُ وَبَاكَرُ وَأَشْبِيلُ وَجِيرَا وَنُعْمَانُ وَإِيْحِي وَرُوشُ وَمُفِّيمُ وَحُفِّيمُ وَأَرَدُ.",
    "22": "هَؤُلَاءِ هُمْ بَنُو رَاحِيلَ الَّذِينَ وَلَدَتْهُمْ لِيَعْقُوبَ، وَعَدَدُهُمْ 14.",
    "23": "وَابْنُ دَانَ هُوَ حُوشِيمُ.",
    "24": "بَنُو نَفْتَالِي: يَحْصِيلُ وَجُونِي وَيِصِرُ وَشَلِيمُ.",
    "25": "هَؤُلَاءِ هُمْ بَنُو يَعْقُوبَ مِنْ بِلْهَةَ الَّتِي أَعْطَاهَا لَابَانُ لِبِنْتِهِ رَاحِيلَ وَعَدَدُهُمْ 7.",
    "26": "فَكَانَ عَدَدُ الْخَارِجِينَ مِنْ صُلْبِ يَعْقُوبَ الَّذِينَ ذَهَبُوا مَعَهُ إِلَى مِصْرَ 66 شَخْصًا مَا عَدَا زَوْجَاتِ أَبْنَائِهِ.",
    "27": "بِالْإِضَافَةِ إِلَى الْاِبْنَيْنِ اللَّذَيْنِ أَنْجَبَهُمَا يُوسِفُ فِي مِصْرَ، فَيَكُونُ عَدَدُ أَفْرَادِ عَائِلَةِ يَعْقُوبَ الَّذِينَ ذَهَبُوا إِلَى مِصْرَ 70 شَخْصًا.",
    "28": "وَأَرْسَلَ يَعْقُوبُ يَهُوذَا أَمَامَهُ إِلَى يُوسِفَ لِيُرْشِدَهُ إِلَى الطَّرِيقِ إِلَى جَاسَانَ، فَلَمَّا وَصَلُوا إِلَى مَنْطِقَةِ جَاسَانَ،",
    "29": "أَعَدَّ يُوسِفُ مَرْكَبَتَهُ وَذَهَبَ إِلَى جَاسَانَ لِاسْتِقْبَالِ إِسْرَائِيلَ أَبِيهِ، فَلَمَّا رَآهُ ضَمَّهُ يُوسِفُ إِلَى صَدْرِهِ، وَبَكَى وَقْتًا طَوِيلًا.",
    "30": "وَقَالَ إِسْرَائِيلُ لِيُوسِفَ: ”أَنَا الْآنَ مُسْتَعِدٌّ أَنْ أَمُوتَ بَعْدَمَا رَأَيْتُ بِنَفْسِي أَنَّكَ حَيٌّ.“",
    "31": "ثُمَّ قَالَ يُوسِفُ لِإِخْوَتِهِ، وَعَائِلَةِ أَبِيهِ: ”سَأَذْهَبُ الْآنَ وَأُخْبِرُ فِرْعَوْنَ وَأَقُولُ لَهُ: ’إِخْوَتِي وَعَائِلَةُ أَبِي الَّذِينَ كَانُوا مُقِيمِينَ فِي بِلَادِ كَنْعَانَ جَاءُوا إِلَيَّ.",
    "32": "وَالرِّجَالُ رُعَاةُ غَنَمٍ وَرُعَاةُ مَوَاشٍ وَأَحْضَرُوا مَعَهُمْ غَنَمَهُمْ وَبَقَرَهُمْ وَكُلَّ مَا لَهُمْ.‘",
    "33": "فَعِنْدَمَا يَدْعُوكُمْ فِرْعَوْنُ وَيَسْأَلُكُمْ: ’مَا حِرْفَتُكُمْ؟‘",
    "34": "قُولُوا: ’عَبِيدُكَ رُعَاةُ مَوَاشٍ مِنْ صِغَرِنَا، كَمَا كَانَ آبَاؤُنَا‘ لِكَيْ تَسْكُنُوا فِي مَنْطِقَةِ جَاسَانَ، لِأَنَّ الْمِصْرِيِّينَ يَعْتَبِرُونَ أَنَّ رُعَاةَ الْغَنَمِ مُقْرِفِينَ.“"
  }
}