{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "ثُمَّ اسْتَدْعَى يَعْقُوبُ أَبْنَاءَهُ وَقَالَ: ”اِلْتَفُّوا حَوْلِي لِكَيْ أُخْبِرَكُمْ بِمَا سَيَحْدُثُ لَكُمْ فِي الْمُسْتَقْبَلِ.",
    "2": "اِجْتَمِعُوا وَاسْمَعُوا يَا بَنِي يَعْقُوبَ، اِسْمَعُوا إِسْرَائِيلَ أَبَاكُمْ.",
    "3": "رَأُوبِينُ أَنْتَ بِكْرِي وَقُوَّتِي وَأَوَّلُ ثِمَارِ عُنْفُوَانِي، أَنْتَ فَائِقُ الْكَرَامَةِ وَفَائِقُ الْقُوَّةِ.",
    "4": "لَكِنَّكَ تَهِيجُ كَالْأَمْوَاجِ، فَلَنْ تَظَلَّ فَائِقًا، لِأَنَّكَ رَقَدْتَ فِي فِرَاشِ أَبِيكَ، طَلَعْتَ إِلَى سَرِيرِي فَنَجَّسْتَهُ.",
    "5": "شَمْعُونُ وَلَاوِي أَخَوَانِ، سُيُوفُهُمَا آلَاتُ ظُلْمٍ.",
    "6": "لَا أَدْخُلُ فِي مَجْلِسِهِمَا، وَلَا أَنْضَمُّ إِلَى مَجْمَعِهِمَا، لِأَنَّهُمَا وَقْتَ الْغَضَبِ يَقْتُلَانِ النَّاسَ، وَوَقْتَ اللَّهْوِ يُكَسِّرَانِ مَفَاصِلَ الثِّيرَانِ.",
    "7": "مَلْعُونٌ غَضَبُهُمَا فَإِنَّهُ عَنِيفٌ، وَغَيْظُهُمَا فَإِنَّهُ شَدِيدٌ، أُبَدِّدُهُمَا فِي يَعْقُوبَ، وَأُشَتِّتُهُمَا فِي إِسْرَائِيلَ.",
    "8": "يَهُوذَا، إِخْوَتُكَ يَحْمَدُونَكَ. يَدُكَ تَكُونُ عَلَى رَقَبَةِ أَعْدَائِكَ، يَنْحَنِي لَكَ بَنُو أَبِيكَ.",
    "9": "يَهُوذَا شِبْلُ أَسَدٍ. أَنْتَ قُمْتَ عَنْ فَرِيسَةٍ يَا ابْنِي، إِنَّهُ يَتَمَدَّدُ وَيَرْبِضُ كَأَسَدٍ أَوْ كَلَبْوَةٍ، فَمَنْ يَجْرُؤُ عَلَى إِثَارَتِهِ؟",
    "10": "مِنْ يَهُوذَا يَكُونُ الْمُلُوكُ، مِنْ يَهُوذَا يَكُونُ الْحُكَّامُ، حَتَّى يَأْتِيَ مَنْ لَهُ الْحَقُّ فِي الْعَرْشِ، فَتُطِيعُهُ الْأُمَمُ.",
    "11": "يَرْبِطُ جَحْشَهُ بِالْكَرْمَةِ، وَحِمَارَهُ بِأَفْضَلِ أَغْصَانِهَا. يَغْسِلُ ثِيَابَهُ بِالنَّبِيذِ، وَمَلَابِسَهُ بِدَمِ الْعِنَبِ.",
    "12": "عَيْنَاهُ أَكْثَرُ سَوَادًا مِنَ النَّبِيذِ، وَأَسْنَانُهُ أَكْثَرُ بَيَاضًا مِنَ الْحَلِيبِ.",
    "13": "زَبُولُونُ يَسْكُنُ عِنْدَ الْبَحْرِ، وَيَكُونُ شَاطِئُهُ مِينَاءً لِلسُّفُنِ، وَتَمْتَدُّ أَمْلَاكُهُ إِلَى صَيْدَا.",
    "14": "يَسَّاكَرُ حِمَارٌ قَوِيٌّ رَاقِدٌ بَيْنَ الْحَظَائِرِ.",
    "15": "حِينَ يَرَى أَنَّ مَكَانَهُ حَسَنٌ وَأَرْضَهُ طَيِّبَةٌ، يَحْنِي كَتِفَهُ لِلْحِمْلِ، وَيَخْضَعُ لِلْعَمَلِ الشَّاقِّ.",
    "16": "دَانُ يَحْكُمُ شَعْبَهُ كَبَاقِي قَبَائِلِ إِسْرَائِيلَ.",
    "17": "دَانُ يَكُونُ ثُعْبَانًا عَلَى الطَّرِيقِ وَحَيَّةً سَامَّةً عَلَى السَّبِيلِ. يَلْدَغُ كَعْبَ الْفَرَسِ فَيَسْقُطُ رَاكِبُهُ إِلَى الْوَرَاءِ.",
    "18": "أَنْتَظِرُ نَجَاتَكَ يَا رَبُّ.",
    "19": "جَادُ يَهْجُمُ عَلَيْهِ الْغُزَاةُ، وَلَكِنَّهُ يُطَارِدُهُمْ وَيَتْبَعُهُمْ.",
    "20": "طَعَامُ أَشِيرَ دَسِمٌ، وَهُوَ يُقَدِّمُ طَيِّبَاتٍ تَصْلُحُ لِمَائِدَةِ الْمَلِكِ.",
    "21": "نَفْتَالِي غَزَالَةٌ طَلِيقَةٌ تَلِدُ صِغَارًا جَمِيلَةً.",
    "22": "يُوسِفُ شَجَرَةٌ مُثْمِرَةٌ، شَجَرَةٌ مُثْمِرَةٌ عَلَى عَيْنٍ، فَتَسَلَّقَتْ أَغْصَانُهَا الْحَائِطَ.",
    "23": "هَجَمَ عَلَيْهِ الرُّمَاةُ بِوَحْشِيَّةٍ، أَطْلَقُوا السِّهَامَ عَلَيْهِ بِعُنْفٍ.",
    "24": "لَكِنْ ظَلَّتْ قَوْسُهُ ثَابِتَةً، وَذِرَاعُهُ وَيَدَاهُ شَدِيدَةً، بِفَضْلِ قُوَّةِ الْقَدِيرِ رَبِّ يَعْقُوبَ، بِفَضْلِ الرَّاعِي حَامِي إِسْرَائِيلَ.",
    "25": "بِفَضْلِ إِلَهِ أَبِيكَ الَّذِي يُعِينُكَ، بِفَضْلِ الْقَدِيرِ الَّذِي يُبَارِكُكَ بِبَرَكَاتِ الْمَطَرِ مِنْ فَوْقُ، وَبَرَكَاتِ مَاءِ الْأَعْمَاقِ مِنْ تَحْتِ الْأَرْضِ، وَبَرَكَاتِ أَوْلَادٍ وَغَنَمٍ بِكَثْرَةٍ.",
    "26": "بَرَكَاتُ أَبِيكَ أَعْظَمُ مِنْ بَرَكَاتِ الْجِبَالِ الْقَدِيمَةِ، وَأَعْظَمُ مِنْ إِحْسَانِ التِّلَالِ الْعَتِيقَةِ. لِتَحِلَّ كُلُّ هَذِهِ عَلَى رَأْسِ يُوسِفَ، عَلَى جَبِينِ الْأَمِيرِ بَيْنَ إِخْوَتِهِ.",
    "27": "بِنْيَمِينُ ذِئْبٌ مُفْتَرِسٌ، فِي الصُّبْحِ يَفْتَرِسُ، وَفِي الْمَسَاءِ يُوَزِّعُ الْغَنِيمَةَ.“",
    "28": "كُلُّ هَؤُلَاءِ هُمْ قَبَائِلُ إِسْرَائِيلَ الـ12 وَهَذَا هُوَ كَلَامُ أَبِيهِمْ لَهُمْ لَمَّا بَارَكَهُمْ، كُلَّ وَاحِدٍ مِنْهُمْ بَرَكَةً مُنَاسِبَةً لَهُ.",
    "29": "ثُمَّ أَوْصَاهُمْ وَقَالَ: ”قَرِيبًا أَنْضَمُّ إِلَى أَسْلَافِي، فَادْفِنُونِي مَعَ آبَائِي فِي الْمَغَارَةِ الَّتِي فِي حَقْلِ عَفْرُونَ الْحِثِّيِّ،",
    "30": "أَيِ الَّتِي فِي حَقْلِ الْمَكْفِيلَةِ بِالْقُرْبِ مِنْ مَمْرَا فِي كَنْعَانَ، الَّتِي اشْتَرَاهَا إِبْرَاهِيمُ مَعَ الْحَقْلِ مِنْ عَفْرُونَ الْحِثِّيِّ لِتَكُونَ مَدْفَنًا.",
    "31": "فِيهَا دُفِنَ إِبْرَاهِيمُ وَزَوْجَتُهُ سَارَةُ، وَفِيهَا دُفِنَ إِسْحَاقُ وَزَوْجَتُهُ رِفْقَةُ وَفِيهَا دَفَنْتُ لِيئَةَ.",
    "32": "وَتَمَّ شِرَاءُ الْحَقْلِ وَالْمَغَارَةِ الَّتِي فِيهِ مِنَ الْحِثِّيِّينَ.“",
    "33": "وَلَمَّا انْتَهَى يَعْقُوبُ مِنْ تَوْصِيَةِ أَبْنَائِهِ، رَفَعَ رِجْلَيْهِ إِلَى السَّرِيرِ، وَلَفَظَ أَنْفَاسَهُ الْأَخِيرَةَ، وَانْضَمَّ إِلَى أَسْلَافِهِ."
  }
}