{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 5,
  "verses": {
    "1": "هَذَا سِجِلُّ مَوَالِيدِ آدَمَ: يَوْمَ خَلَقَ اللهُ الْإِنْسَانَ، صَنَعَهُ اللهُ عَلَى مِثَالِهِ.",
    "2": "وَقَدْ خَلَقَهُ ذَكَرًا وَأُنْثَى. وَيَوْمَ خَلَقَهُ بَارَكَهُ وَسَمَّاهُ الْإِنْسَانَ.",
    "3": "وَلَمَّا كَانَ عُمْرُ آدَمَ 130 سَنَةً، أَنْجَبَ ابْنًا مِثْلُهُ وَيُشْبِهُهُ وَسَمَّاهُ شِيثَ.",
    "4": "وَعَاشَ آدَمُ بَعْدَ وِلَادَةِ شِيثَ 800 سَنَةٍ أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "5": "فَكَانَ عُمْرُ آدَمَ 930 سَنَةً وَمَاتَ.",
    "6": "وَلَمَّا كَانَ عُمْرُ شِيثَ 105 سِنِينَ أَنْجَبَ أَنُوشَ.",
    "7": "وَعَاشَ شِيثُ بَعْدَ ذَلِكَ 807 سِنِينَ أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "8": "فَكَانَ عُمْرُ شِيثَ 912 سَنَةً وَمَاتَ.",
    "9": "وَلَمَّا كَانَ عُمْرُ أَنُوشَ 90 سَنَةً أَنْجَبَ قِينَانَ.",
    "10": "وَعَاشَ أَنُوشُ بَعْدَ ذَلِكَ 815 سَنَةً أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "11": "فَكَانَ عُمْرُ أَنُوشَ 905 سِنِينَ وَمَاتَ.",
    "12": "وَلَمَّا كَانَ عُمْرُ قِينَانَ 70 سَنَةً أَنْجَبَ مَهْلَلْئِيلَ.",
    "13": "وَعَاشَ قِينَانُ بَعْدَ ذَلِكَ 840 سَنَةً أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "14": "فَكَانَ عُمْرُ قِينَانَ 910 سِنِينَ وَمَاتَ.",
    "15": "وَلَمَّا كَانَ عُمْرُ مَهْلَلْئِيلَ 65 سَنَةً أَنْجَبَ يَارَدَ.",
    "16": "وَعَاشَ مَهْلَلْئِيلُ بَعْدَ ذَلِكَ 830 سَنَةً أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "17": "فَكَانَ عُمْرُ مَهْلَلْئِيلَ 895 سَنَةً وَمَاتَ.",
    "18": "وَلَمَّا كَانَ عُمْرُ يَارَدَ 162 سَنَةً أَنْجَبَ إِدْرِيسَ.",
    "19": "وَعَاشَ يَارَدُ بَعْدَ ذَلِكَ 800 سَنَةٍ أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "20": "فَكَانَ عُمْرُ يَارَدَ 962 سَنَةً وَمَاتَ.",
    "21": "وَلَمَّا كَانَ عُمْرُ إِدْرِيسَ 65 سَنَةً أَنْجَبَ مَتُوشَالَحَ.",
    "22": "وَعَاشَ إِدْرِيسُ بَعْدَ ذَلِكَ 300 سَنَةٍ سَارَ فِيهَا مَعَ اللهِ، وَأَنْجَبَ بَنِينَ وَبَنَاتٍ.",
    "23": "فَكَانَ عُمْرُ إِدْرِيسَ 365 سَنَةً.",
    "24": "وَسَارَ إِدْرِيسُ مَعَ اللهِ، ثُمَّ اخْتَفَى لِأَنَّ اللهَ أَخَذَهُ.",
    "25": "وَلَمَّا كَانَ عُمْرُ مَتُوشَالَحَ 187 سَنَةً أَنْجَبَ لَامِكَ.",
    "26": "وَعَاشَ مَتُوشَالَحُ بَعْدَ ذَلِكَ 782 سَنَةً أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "27": "فَكَانَ عُمْرُ مَتُوشَالَحَ 969 سَنَةً وَمَاتَ.",
    "28": "وَلَمَّا كَانَ عُمْرُ لَامِكَ 182 سَنَةً أَنْجَبَ ابْنًا",
    "29": "وَسَمَّاهُ نُوحَ وَقَالَ: ”هَذَا يُعَزِّينَا فِي تَعَبِنَا وَفِي الْمَشَقَّاتِ الَّتِي نُعَانِيهَا فِي الْأَرْضِ الَّتِي لَعَنَهَا اللهُ.“",
    "30": "وَعَاشَ لَامِكُ بَعْدَ وِلَادَةِ نُوحَ 595 سَنَةً أَنْجَبَ خِلَالَهَا بَنِينَ آخَرِينَ وَبَنَاتٍ.",
    "31": "فَكَانَ عُمْرُ لَامِكَ 777 سَنَةً وَمَاتَ.",
    "32": "وَلَمَّا كَانَ عُمْرُ نُوحَ 500 سَنَةٍ أَنْجَبَ سَامَ وَحَامَ وَيَافَثَ."
  }
}