{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 6,
  "verses": {
    "1": "لَمَّا بَدَأَ النَّاسُ يَكْثُرُونَ عَلَى الْأَرْضِ، وَوُلِدَ لَهُمْ بَنَاتٌ.",
    "2": "رَأَى الْحُكَّامُ أَنَّ بَنَاتِ الْعَامَّةِ جَمِيلَاتٌ فَاتَّخَذُوا مِنْهُنَّ زَوْجَاتٍ كَمَا طَابَ لَهُمْ.",
    "3": "فَقَالَ اللهُ: ”لَا يَدُومُ رُوحِي فِي إِنْسَانٍ إِلَى الْأَبَدِ، لِأَنَّهُ بَشَرٌ زَائِلٌ، وَمِنَ الْآنَ لَا يَعِيشُ أَكْثَرَ مِنْ 120 سَنَةً.“",
    "4": "وَمُنْذُ ذَلِكَ الْوَقْتِ، صَارَ فِي الْأَرْضِ مُحَارِبُونَ. لِأَنَّ الْحُكَّامَ دَخَلُوا عَلَى بَنَاتِ الْعَامَّةِ فَوَلَدْنَ لَهُمْ أَوْلَادًا. فَكَانَ هَؤُلَاءِ هُمُ الْمُحَارِبِينَ الْمَعْرُوفِينَ مُنْذُ الْقَدِيمِ.",
    "5": "فَلَمَّا رَأَى اللهُ أَنَّ شَرَّ الْإِنْسَانِ زَادَ جِدًّا فِي الْأَرْضِ، وَأَنَّ كُلَّ مُيُولِهِ وَأَفْكَارِ قَلْبِهِ دَائِمًا شِرِّيرَةٌ،",
    "6": "حَزِنَ اللهُ وَتَأَسَّفَ فِي قَلْبِهِ لِأَنَّهُ صَنَعَ الْإِنْسَانَ عَلَى الْأَرْضِ.",
    "7": "فَقَالَ اللهُ: ”أَمْحُو الْإِنْسَانَ الَّذِي خَلَقْتُهُ مِنْ عَلَى وَجْهِ الْأَرْضِ، النَّاسَ مَعَ الْحَيَوَانَاتِ وَالزَّوَاحِفِ وَطُيُورِ السَّمَاءِ، لِأَنِّي حَزِنْتُ أَنِّي خَلَقْتُهُمْ.“",
    "8": "أَمَّا نُوحُ فَرَضِيَ عَنْهُ اللهُ.",
    "9": "هَذِهِ هِيَ قِصَّةُ نُوحَ: كَانَ نُوحُ صَالِحًا وَكَامِلًا مِنْ بَيْنِ أَهْلِ جِيلِهِ، وَسَارَ مَعَ اللهِ.",
    "10": "وَأَنْجَبَ 3 أَبْنَاءٍ هُمْ سَامُ وَحَامُ وَيَافَثُ.",
    "11": "وَأَصْبَحَتِ الدُّنْيَا فَاسِدَةً فِي نَظَرِ اللهِ وَمَمْلُوءَةً بِالظُّلْمِ.",
    "12": "فَلَمَّا رَأَى اللهُ هَذَا الْفَسَادَ، لِأَنَّ حَيَاةَ كُلِّ وَاحِدٍ فَسَدَتْ،",
    "13": "قَالَ لِنُوحَ: ”جَاءَتِ النِّهَايَةُ، سَأُزِيلُ كُلَّ الْبَشَرِ مِنَ الْوُجُودِ، لِأَنَّهُ بِسَبَبِهِمِ امْتَلَأَتِ الدُّنْيَا بِالظُّلْمِ. سَأُبِيدُهُمْ وَأُبِيدُ الْأَرْضَ مَعَهُمْ.",
    "14": "فَاصْنَعْ لِنَفْسِكَ فُلْكًا مِنْ خَشَبٍ جَيِّدٍ، وَتَصْنَعُ فِيهِ غُرَفًا، وَتَطْلِيهِ بِالزِّفْتِ مِنَ الدَّاخِلِ وَالْخَارِجِ.",
    "15": "وَتَبْنِيهِ بِهَذِهِ الطَّرِيقَةِ: طُولُ الْفُلْكِ يَكُونُ 150 مِتْرًا، وَعَرْضُهُ يَكُونُ 25 مِتْرًا، وَارْتِفَاعُهُ يَكُونُ 15 مِتْرًا.",
    "16": "وَتَعْمَلُ فِيهِ نَافِذَةً يَكُونُ أَعْلَاهَا عَلَى مَسَافَةِ 50 سَنْتِيمِتْرًا مِنَ السَّقْفِ. وَتَعْمَلُ بَابًا فِي جَانِبِهِ. وَيَكُونُ لَهُ 3 طَوَابِقَ: الطَّابِقُ السُّفْلِيُّ وَالْأَوْسَطُ وَالْعُلْوِيُّ.",
    "17": "فَسَأَجْلِبُ طُوفَانَ مِيَاهٍ عَلَى الْأَرْضِ لِأُبِيدَ كُلَّ كَائِنٍ حَيٍّ مَوْجُودٍ تَحْتَ السَّمَاءِ. كُلُّ مَا عَلَى الْأَرْضِ يَهْلِكُ.",
    "18": "وَلَكِنِّي أَعْقِدُ عَهْدِي مَعَكَ، فَتَدْخُلُ الْفُلْكَ، أَنْتَ وَأَوْلَادُكَ وَزَوْجَتُكَ وَزَوْجَاتُ أَوْلَادِكَ مَعَكَ.",
    "19": "وَتَأْخُذُ مَعَكَ فِي الْفُلْكِ اثْنَيْنِ مِنْ كُلِّ كَائِنٍ حَيٍّ: ذَكَرًا وَأُنْثَى، لِتَبْقَى عَلَى قَيْدِ الْحَيَاةِ مَعَكَ.",
    "20": "اِثْنَيْنِ مِنْ كُلِّ نَوْعٍ مِنَ الطُّيُورِ وَمِنْ كُلِّ نَوْعٍ مِنَ الْحَيَوَانَاتِ وَمِنْ كُلِّ نَوْعٍ مِنَ الزَّوَاحِفِ تَأْتِي إِلَيْكَ لِتَحْيَا.",
    "21": "وَأَنْتَ تَأْخُذُ مَعَكَ مِنْ كُلِّ طَعَامٍ يُؤْكَلُ وَتُخَزِّنُهُ لِيَكُونَ غِذَاءً لَكَ وَلَهَا.“",
    "22": "فَعَمِلَ نُوحُ كَمَا أَمَرَهُ اللهُ."
  }
}