{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 7,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِنُوحَ: ”اُدْخُلِ الْفُلْكَ أَنْتَ وَكُلُّ أَهْلِكَ، لِأَنِّي وَجَدْتُكَ وَحْدَكَ صَالِحًا فِي هَذَا الْجِيلِ.",
    "2": "خُذْ مَعَكَ مِنْ كُلِّ نَوْعٍ مِنَ الْحَيَوَانَاتِ الطَّاهِرَةِ 7 ذُكُورٍ وَ7 إِنَاثٍ، أَمَّا الْحَيَوَانَاتُ غَيْرُ الطَّاهِرَةِ فَتَأْخُذُ اثْنَيْنِ مِنْ كُلِّ نَوْعٍ مِنْهَا، ذَكَرًا وَأُنْثَى.",
    "3": "وَكَذَلِكَ مِنْ كُلِّ نَوْعٍ مِنَ الطُّيُورِ 7 ذُكُورٍ وَ7 إِنَاثٍ لِيَبْقَى جِنْسُهَا عَلَى وَجْهِ كُلِّ الْأَرْضِ.",
    "4": "لِأَنِّي بَعْدَ 7 أَيَّامٍ أُرْسِلُ مَطَرًا عَلَى الْأَرْضِ يَدُومُ 40 يَوْمًا لَيْلًا وَنَهَارًا، فَأَمْحُو مِنْ عَلَى وَجْهِ الْأَرْضِ كُلَّ كَائِنٍ حَيٍّ صَنَعْتُهُ.“",
    "5": "فَعَمِلَ نُوحُ كَمَا أَمَرَهُ اللهُ.",
    "6": "وَكَانَ نُوحُ ابْنَ 600 سَنَةٍ لَمَّا جَاءَ طُوفَانُ الْمِيَاهِ عَلَى الْأَرْضِ.",
    "7": "فَدَخَلَ نُوحُ إِلَى الْفُلْكِ هُوَ وَأَوْلَادُهُ وَزَوْجَتُهُ وَزَوْجَاتُ أَوْلَادِهِ لِيَنْجُوا مِنْ مِيَاهِ الطُّوفَانِ.",
    "8": "وَكَذَلِكَ الْحَيَوَانَاتُ الطَّاهِرَةُ وَغَيْرُ الطَّاهِرَةِ وَالطُّيُورُ وَالزَّوَاحِفُ،",
    "9": "جَاءَتْ إِلَى نُوحَ وَدَخَلَتِ الْفُلْكَ أَزْوَاجًا، ذَكَرًا وَأُنْثَى، كَمَا أَمَرَ اللهُ نُوحَ.",
    "10": "وَبَعْدَ 7 أَيَّامٍ، جَاءَتْ مِيَاهُ الطُّوفَانِ عَلَى الْأَرْضِ.",
    "11": "فَفِي سَنَةِ 600 مِنْ عُمْرِ نُوحَ، فِي الشَّهْرِ الثَّانِي، فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ، اِنْفَجَرَتْ يَنَابِيعُ الْمِيَاهِ الْعَمِيقَةِ، وَانْفَتَحَتْ بَوَّابَاتُ السَّمَاءِ.",
    "12": "وَهَطَلَ الْمَطَرُ عَلَى الْأَرْضِ لَيْلًا وَنَهَارًا مُدَّةَ 40 يَوْمًا.",
    "13": "فِي ذَلِكَ الْيَوْمِ نَفْسِهِ دَخَلَ نُوحُ إِلَى الْفُلْكِ، هُوَ وَأَوْلَادُهُ سَامُ وَحَامُ وَيَافَثُ وَزَوْجَةُ نُوحَ وَ3 زَوْجَاتِ أَوْلَادِهِ.",
    "14": "وَكَانَ مَعَهُمْ مِنْ كُلِّ نَوْعٍ مِنَ الْوُحُوشِ وَالْبَهَائِمِ وَالزَّوَاحِفِ وَالطُّيُورِ.",
    "15": "مِنْ كُلِّ الْمَخْلُوقَاتِ الْحَيَّةِ جَاءَتْ إِلَى نُوحَ وَدَخَلَتِ الْفُلْكَ أَزْوَاجًا.",
    "16": "ذَكَرًا وَأُنْثَى مِنْ كُلِّ كَائِنٍ حَيٍّ، كَمَا أَمَرَ اللهُ نُوحَ. ثُمَّ قَفَلَ اللهُ بَابَ الْفُلْكِ.",
    "17": "وَاسْتَمَرَّ الطُّوفَانُ يَتَدَفَّقُ عَلَى الْأَرْضِ 40 يَوْمًا، فَرَفَعَتِ الْمِيَاهُ الْغَزِيرَةُ الْفُلْكَ فَوْقَ الْأَرْضِ.",
    "18": "فَكَانَ الْفُلْكُ يَطْفُو عَلَى سَطْحِ الْمِيَاهِ الْغَزِيرَةِ وَهِيَ تَهْطِلُ عَلَى الْأَرْضِ.",
    "19": "وَزَادَتِ الْمِيَاهُ أَكْثَرَ وَأَكْثَرَ حَتَّى غَطَّتْ كُلَّ الْجِبَالِ الْعَالِيَةِ الَّتِي تَحْتَ السَّمَاءِ كُلِّهَا.",
    "20": "وَاسْتَمَرَّتِ الْمِيَاهُ تَزِيدُ حَتَّى بَلَغَ ارْتِفَاعُهَا 7 أَمْتَارٍ فَوْقَ أَعْلَى الْجِبَالِ.",
    "21": "فَمَاتَ كُلُّ كَائِنٍ حَيٍّ كَانَ مَوْجُودًا عَلَى الْأَرْضِ مِنْ طُيُورٍ وَبَهَائِمَ وَوُحُوشٍ وَزَوَاحِفَ وَكُلُّ الْبَشَرِ.",
    "22": "مَاتَ كُلُّ حَيٍّ كَانَ مَوْجُودًا عَلَى الْأَرْضِ الْيَابِسَةِ.",
    "23": "مَحَا اللهُ مِنْ عَلَى سَطْحِ الْأَرْضِ كُلَّ كَائِنٍ حَيٍّ مِنَ النَّاسِ وَالْحَيَوَانَاتِ وَالزَّوَاحِفِ وَطُيُورِ السَّمَاءِ، كُلُّهَا مُحِيَتْ مِنَ الْأَرْضِ، وَلَمْ يَبْقَ غَيْرُ نُوحَ وَالَّذِينَ مَعَهُ فِي الْفُلْكِ.",
    "24": "وَغَمَرَتِ الْمِيَاهُ الْأَرْضَ مُدَّةَ 150 يَوْمًا."
  }
}