{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 8,
  "verses": {
    "1": "وَذَكَرَ اللهُ نُوحَ وَكُلَّ الْوُحُوشِ وَالْبَهَائِمِ الَّتِي مَعَهُ فِي الْفُلْكِ. فَأَرْسَلَ رِيحًا عَلَى الْأَرْضِ، فَنَزَلَ مُسْتَوَى الْمِيَاهِ.",
    "2": "وَكَانَتْ يَنَابِيعُ الْمِيَاهِ الْعَمِيقَةِ وَبَوَّابَاتُ السَّمَاءِ قَدْ قُفِلَتْ، وَتَوَقَّفَ الْمَطَرُ النَّازِلُ مِنَ السَّمَاءِ.",
    "3": "وَتَرَاجَعَتِ الْمِيَاهُ عَنِ الْأَرْضِ بِالتَّدْرِيجِ. فَبَعْدَ 150 يَوْمًا نَقَصَتِ الْمِيَاهُ.",
    "4": "وَاسْتَقَرَّ الْفُلْكُ عَلَى جِبَالِ أَرَارَاطَ فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ السَّابِعِ.",
    "5": "وَظَلَّتِ الْمِيَاهُ تَتَرَاجَعُ حَتَّى الشَّهْرِ الْعَاشِرِ. وَفِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْعَاشِرِ ظَهَرَتْ قِمَمُ الْجِبَالِ.",
    "6": "وَبَعْدَ 40 يَوْمًا، فَتَحَ نُوحُ النَّافِذَةَ الَّتِي عَمِلَهَا فِي الْفُلْكِ.",
    "7": "وَأَرْسَلَ غُرَابًا، فَظَلَّ يَحُومُ مُتَرَدِّدًا حَتَّى جَفَّتِ الْمِيَاهُ عَنِ الْأَرْضِ.",
    "8": "ثُمَّ أَرْسَلَ نُوحُ حَمَامَةً لِيَرَى إِنْ كَانَتِ الْمِيَاهُ قَدْ نَزَلَتْ عَنْ سَطْحِ الْأَرْضِ.",
    "9": "فَلَمْ تَجِدِ الْحَمَامَةُ مَكَانًا تَسْتَقِرُّ عَلَيْهِ، لِأَنَّ الْمِيَاهَ كَانَتْ مَا زَالَتْ تُغَطِّي كُلَّ الْأَرْضِ. فَرَجَعَتْ إِلَى نُوحَ فِي الْفُلْكِ. فَمَدَّ يَدَهُ وَأَمْسَكَهَا وَأَدْخَلَهَا عِنْدَهُ فِي الْفُلْكِ.",
    "10": "وَانْتَظَرَ 7 أَيَّامٍ أُخْرَى، وَعَادَ فَأَرْسَلَ الْحَمَامَةَ مِنَ الْفُلْكِ.",
    "11": "فَرَجَعَتْ إِلَيْهِ عِنْدَ الْمَسَاءِ تَحْمِلُ فِي مِنْقَارِهَا وَرَقَةَ زَيْتُونٍ قُطِفَتْ حَدِيثًا! فَعَرَفَ نُوحُ أَنَّ الْمِيَاهَ نَزَلَتْ عَنْ سَطْحِ الْأَرْضِ.",
    "12": "وَانْتَظَرَ 7 أَيَّامٍ أُخْرَى ثُمَّ أَرْسَلَ الْحَمَامَةَ فَلَمْ تَرْجِعْ إِلَيْهِ هَذِهِ الْمَرَّةَ.",
    "13": "وَفِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْأَوَّلِ مِنْ سَنَةِ 601 مِنْ عُمْرِ نُوحَ كَانَتِ الْمِيَاهُ قَدْ جَفَّتْ عَنِ الْأَرْضِ. وَرَفَعَ نُوحُ غِطَاءَ الْفُلْكِ، فَرَأَى أَنَّ سَطْحَ الْأَرْضِ أَخَذَ يَجِفُّ.",
    "14": "وَفِي الْيَوْمِ السَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الثَّانِي كَانَتِ الْأَرْضُ قَدْ جَفَّتْ تَمَامًا.",
    "15": "وَكَلَّمَ اللهُ نُوحَ وَقَالَ:",
    "16": "”اُخْرُجْ مِنَ الْفُلْكِ أَنْتَ وَزَوْجَتُكَ وَأَوْلَادُكَ وَزَوْجَاتُ أَوْلَادِكَ.",
    "17": "وَأَخْرِجْ كُلَّ أَنْوَاعِ الْكَائِنَاتِ الْحَيَّةِ الَّتِي مَعَكَ، مِنْ طُيُورٍ وَحَيَوَانَاتٍ وَزَوَاحِفَ، كَيْ تَتَوَالَدَ فِي الْأَرْضِ وَتَكْثُرَ وَتَزِيدَ.“",
    "18": "فَخَرَجَ نُوحُ وَأَوْلَادُهُ وَزَوْجَتُهُ وَزَوْجَاتُ أَوْلَادِهِ.",
    "19": "وَكُلُّ الْحَيَوَانَاتِ وَالزَّوَاحِفِ وَالطُّيُورِ، وَكُلُّ الْكَائِنَاتِ الَّتِي تَتَحَرَّكُ عَلَى الْأَرْضِ خَرَجَتْ مِنَ الْفُلْكِ بِأَنْوَاعِهَا.",
    "20": "وَبَنَى نُوحُ مَنَصَّةَ قُرْبَانٍ لِلّٰهِ، وَأَخَذَ بَعْضًا مِنْ كُلِّ الْحَيَوَانَاتِ الطَّاهِرَةِ وَالطُّيُورِ الطَّاهِرَةِ، وَقَدَّمَهَا عَلَيْهَا ضَحِيَّةً.",
    "21": "فَقَبِلَهَا اللهُ بِرِضًى، وَقَالَ فِي نَفْسِهِ: ”لَنْ أَلْعَنَ الْأَرْضَ مَرَّةً أُخْرَى بِسَبَبِ الْإِنْسَانِ، مَعَ أَنَّ مُيُولَ قَلْبِهِ شِرِّيرَةٌ مُنْذُ الطُّفُولَةِ. وَلَنْ أَعُودَ أُهْلِكُ كُلَّ حَيٍّ كَمَا فَعَلْتُ.",
    "22": "بَلْ مَا دَامَتِ الْأَرْضُ مَوْجُودَةً، تَكُونُ مَوَاسِمُ زَرْعٍ وَحِصَادٍ، بَرْدٍ وَحَرٍّ، صَيْفٍ وَشِتَاءٍ، نَهَارٍ وَلَيْلٍ، لَا تَبْطُلُ.“"
  }
}