{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "ثُمَّ بَارَكَ اللهُ نُوحَ وَأَوْلَادَهُ وَقَالَ لَهُمْ: ”أَثْمِرُوا وَاكْثُرُوا وَامْلَأُوا الْأَرْضَ.",
    "2": "كُلُّ وُحُوشِ الْأَرْضِ، وَكُلُّ طُيُورِ السَّمَاءِ، وَكُلُّ الزَّوَاحِفِ، وَكُلُّ سَمَكِ الْبَحْرِ، تَخَافُ مِنْكُمْ وَتَرْهَبُكُمْ وَتَخْضَعُ لَكُمْ.",
    "3": "وَيَكُونُ كُلُّ حَيٍّ يَتَحَرَّكُ طَعَامًا لَكُمْ. فَكَمَا أَعْطَيْتُكُمُ النَّبَاتَ الْأَخْضَرَ طَعَامًا، الْآنَ أُعْطِيكُمْ كُلَّ شَيْءٍ.",
    "4": "وَلَكِنْ لَا تَأْكُلُوا لَحْمًا مَا زَالَ دَمُهُ فِيهِ.",
    "5": "أَمَّا دَمُكُمْ أَنْتُمْ فَإِنِّي أُحَاسِبُ عَلَيْهِ. أُحَاسِبُ عَلَيْهِ كُلَّ حَيَوَانٍ، وَأَيْضًا كُلُّ إِنْسَانٍ أُحَاسِبُهُ عَلَى حَيَاةِ أَخِيهِ الْإِنْسَانِ.",
    "6": "فَمَنْ يَسْفِكُ دَمَ الْإِنْسَانِ، يُسْفَكُ دَمُهُ، لِأَنَّ اللهَ عَلَى صُورَتِهِ صَنَعَ الْإِنْسَانَ.",
    "7": "أَمَّا أَنْتُمْ فَاكْثُرُوا وَزِيدُوا، تَوَالَدُوا فِي الْأَرْضِ وَانْمُوا فِيهَا.“",
    "8": "وَكَلَّمَ اللهُ نُوحَ وَأَوْلَادَهُ مَعَهُ وَقَالَ:",
    "9": "”أَنَا الْآنَ أَعْمَلُ عَهْدِي مَعَكُمْ وَمَعَ نَسْلِكُمْ مِنْ بَعْدِكُمْ،",
    "10": "وَمَعَ كُلِّ كَائِنٍ حَيٍّ مَعَكُمْ، مِنْ طُيُورٍ وَبَهَائِمَ وَكُلِّ الْوُحُوشِ، كُلِّ مَا خَرَجَ مَعَكُمْ مِنَ الْفُلْكِ، كُلِّ كَائِنٍ حَيٍّ عَلَى الْأَرْضِ.",
    "11": "أَعْمَلُ عَهْدِي مَعَكُمْ فَلَنْ تُبِيدَ مِيَاهُ الطُّوفَانِ كُلَّ حَيٍّ مَرَّةً أُخْرَى، وَلَنْ يَكُونَ طُوفَانٌ آخَرُ لِيَخْرِبَ الْأَرْضَ.“",
    "12": "وَقَالَ اللهُ: ”وَهَذِهِ هِيَ عَلَامَةُ الْعَهْدِ الَّذِي أَعْمَلُهُ بَيْنِي وَبَيْنَكُمْ وَكُلِّ كَائِنٍ حَيٍّ مَعَكُمْ، فِي كُلِّ الْأَجْيَالِ:",
    "13": "أَضَعُ قَوْسِي فِي السَّحَابِ، فَتَكُونُ عَلَامَةَ الْعَهْدِ بَيْنِي وَبَيْنَ الْأَرْضِ.",
    "14": "فَعِنْدَمَا أَجْلِبُ السَّحَابَ فَوْقَ الْأَرْضِ، وَتَظْهَرُ قَوْسُ الألوَانِ فِي السَّحَابِ،",
    "15": "أَحْفَظُ عَهْدِيَ الَّذِي بَيْنِي وَبَيْنَكُمْ وَكُلِّ كَائِنٍ حَيٍّ مِنْ كُلِّ نَوْعٍ. فَلَا تَتَحَوَّلُ الْمِيَاهُ إِلَى طُوفَانٍ يُبِيدُ كُلَّ حَيٍّ.",
    "16": "مَتَى ظَهَرَتِ الْقَوْسُ فِي السَّحَابِ، أَرَاهَا وَأَحْفَظُ الْعَهْدَ الَّذِي يَدُومُ إِلَى الْأَبَدِ بَيْنِي وَبَيْنَ كُلِّ الْكَائِنَاتِ الْحَيَّةِ الَّتِي عَلَى الْأَرْضِ.“",
    "17": "وَقَالَ اللهُ لِنُوحَ: ”هَذِهِ هِيَ عَلَامَةُ الْعَهْدِ الَّذِي عَمِلْتُهُ مَعَ كُلِّ حَيٍّ عَلَى الْأَرْضِ.“",
    "18": "هَؤُلَاءِ هُمْ أَوْلَادُ نُوحَ الَّذِينَ خَرَجُوا مِنَ الْفُلْكِ: سَامُ وَحَامُ وَيَافَثُ. وَحَامُ هُوَ أَبُو كَنْعَانَ.",
    "19": "فَهُمْ أَوْلَادُ نُوحَ الـ3 وَنَسْلُهُمْ هُوَ الَّذِي انْتَشَرَ فِي جَمِيعِ أَنْحَاءِ الْأَرْضِ.",
    "20": "وَاشْتَغَلَ نُوحُ بِالْفِلَاحَةِ، وَغَرَسَ كَرْمًا.",
    "21": "وَشَرِبَ مِنَ الْخَمْرِ، فَسَكِرَ وَتَعَرَّى وَرَقَدَ فِي خَيْمَتِهِ.",
    "22": "فَرَأَى حَامُ أَبُو كَنْعَانَ عُرْيَ أَبِيهِ، فَخَرَجَ وَأَخْبَرَ أَخَوَيْهِ.",
    "23": "فَأَخَذَ سَامُ وَيَافَثُ رِدَاءً وَوَضَعَاهُ عَلَى أَكْتَافِهِمَا وَدَخَلَا الْخَيْمَةَ وَهُمَا يَمْشِيَانِ لِلْوَرَاءِ، وَسَتَرَا عُرْيَ أَبِيهِمَا، وَكَانَ وَجْهَاهُمَا مُتَّجِهَيْنِ إِلَى النَّاحِيَةِ الْأُخْرَى لِكَيْ لَا يَرَيَا عُرْيَ أَبِيهِمَا.",
    "24": "فَلَمَّا أَفَاقَ نُوحُ مِنْ سُكْرِهِ، وَعَلِمَ مَا فَعَلَهُ بِهِ ابْنُهُ الصَّغِيرُ،",
    "25": "قَالَ: ”مَلْعُونٌ كَنْعَانُ. فَيَكُونُ أَحْقَرَ عَبِيدِ إِخْوَتِهِ.“",
    "26": "ثُمَّ قَالَ: ”يَا رَبِّي وَإِلَهِي بَارِكْ سَامَ وَلْيَكُنْ كَنْعَانُ عَبْدًا لَهُ.",
    "27": "لِيُوَسِّعِ اللهُ حُدُودَ يَافَثَ، فَيَسْكُنَ فِي خِيَامِ سَامَ وَلْيَكُنْ كَنْعَانُ عَبْدًا لَهُ.“",
    "28": "وَعَاشَ نُوحُ بَعْدَ الطُّوفَانِ 350 سَنَةً،",
    "29": "فَكَانَ عُمْرُهُ 950 سَنَةً ثُمَّ مَاتَ."
  }
}