{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 1,
  "verses": {
    "1": "Başlangıçta Tanrı gökleri ve yeri yarattı.",
    "2": "Yer biçimsiz ve boştu. Derinliğin yüzeyinde karanlık vardı. Tanrı'nın Ruhu suların üzerinde süzülüyordu.",
    "3": "Tanrı, “Işık olsun” dedi ve ışık oldu.",
    "4": "Tanrı ışığın iyi olduğunu gördü. Tanrı ışığı karanlıktan ayırdı.",
    "5": "Işığa “gündüz”, karanlığa “gece” adını verdi. Akşam oldu ve sabah oldu, ilk gün.",
    "6": "Tanrı, “Suların ortasında boşluk olsun ve suları sulardan ayırsın” dedi.",
    "7": "Tanrı boşluğu yarattı ve boşluğun altındaki suları, boşluğun üstündeki sulardan ayırdı; ve öyle oldu.",
    "8": "Tanrı boşluğa “gökyüzü” adını verdi. Akşam oldu ve sabah oldu, ikinci gün.",
    "9": "Tanrı, “Gökyüzünün altındaki sular bir yere toplansın, kuru toprak görünsün” dedi ve öyle oldu.",
    "10": "Tanrı kuru toprağa “kara”, toplanan sulara “denizler” adını verdi. Tanrı bunun iyi olduğunu gördü.",
    "11": "Tanrı, “Yer ot, tohum veren bitki ve türlerine göre tohumu meyvesinde bulunan meyve ağaçları üretsin” dedi ve öyle oldu.",
    "12": "Yer ot, türlerine göre tohum veren bitki ve tohumu meyvesinden bulunan meyve ağaçları verdi; ve Tanrı bunun iyi olduğunu gördü.",
    "13": "Akşam oldu ve sabah oldu, üçüncü gün.",
    "14": "Tanrı, “Gökyüzündeki boşlukta ışıklar olsun, gündüzü geceden ayırsın, zamanları, günleri ve yılları belirleyen işaretler olsun,",
    "15": "yeryüzünü aydınlatsın” dedi ve öyle oldu.",
    "16": "Tanrı iki büyük ışığı yarattı: Büyüğü gündüze, küçüğü geceye hükmedecekti. Tanrı ayrıca yıldızları da yarattı.",
    "17": "Tanrı, yeryüzüne ışık vermesi, gündüze ve geceye hükmetmesi, ışığı karanlıktan ayırması için onları gökyüzündeki boşluğa yerleştirdi. Tanrı bunun iyi olduğunu gördü.",
    "19": "Akşam oldu ve sabah oldu, dördüncü gün.",
    "20": "Tanrı, “Sular canlı yaratıklarla dolup taşsın ve yerin üzerinde, gökyüzündeki boşlukta kuşlar uçsun” dedi.",
    "21": "Tanrı büyük deniz canavarlarını ve suların içinde kaynaşan canlıları ve kanatlı her kuşu kendi türüne göre yarattı. Tanrı bunun iyi olduğunu gördü.",
    "22": "Tanrı, “Verimli olun, çoğalın, denizlerdeki suları doldurun ve karada kuşlar çoğalsın” diyerek onları kutsadı.",
    "23": "Akşam oldu ve sabah oldu, beşinci gün.",
    "24": "Tanrı, “Yeryüzü türlerine göre canlılar, evcil ve yabanıl hayvanlar, sürüngenler ve türlerine göre canlılar üretsin” dedi ve öyle oldu.",
    "25": "Tanrı türüne göre çeşit çeşit yabanıl hayvanı, evcil hayvanı, sürüngenleri yaptı. Tanrı bunun iyi olduğunu gördü.",
    "26": "Tanrı, “Bizim suretimizde, kendimize benzer insan yapalım” dedi. “Denizin balıklarına, gökyüzünün kuşlarına, evcil hayvanlara, tüm yeryüzüne ve yerde sürünen her şeye hükmetsinler.”",
    "27": "Tanrı insanı kendi suretinde yarattı. Onu Tanrı suretinde yarattı; onları erkek ve dişi olarak yarattı.",
    "28": "Tanrı onları kutsadı. Tanrı onlara, “Verimli olun, çoğalın, yeryüzünü doldurun ve onu boyun eğdirin” dedi. “Denizin balıklarına, göklerin kuşlarına ve yerde hareket eden her canlıya hükmedin.”",
    "29": "Tanrı şöyle dedi: “İşte, yeryüzünde bulunup tohum veren her bitkiyi ve tohumu meyvesinde bulunan her meyve ağacını size verdim. Bunlar sizin yiyeceğiniz olacak.",
    "30": "Yeryüzündeki hayvanlara, gökteki kuşlara, sürüngenlere, içinde yaşam olan her şeye yeşil otları yiyecek olarak verdim.” ve öyle oldu.",
    "31": "Tanrı yapmış olduğu her şeyi gördü ve işte, çok iyiydi. Akşam oldu ve sabah oldu, altıncı gün."
  }
}