{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 10,
  "verses": {
    "1": "Noa'nın oğulları ile Sam'ın, Ham'ın ve Yafet'in soylarının öyküsü bunlardır. Tufandan sonra onlara oğullar doğdu.",
    "2": "Yafet'in oğulları: Gomer, Magog, Meday, Yavan, Tubal, Meşek, Tiras.",
    "3": "Gomer'in oğulları: Aşkenaz, Rifat, Togarma.",
    "4": "Yavan'ın oğulları: Elişa, Tarşiş, Kittim, Rodanim.",
    "5": "Ülkelerinde her biri kendi diline göre, ailelerine göre, uluslarına göre ulusların adaları bunlardan bölündü.",
    "6": "Ham'ın oğulları: Kuş, Misraim, Put ve Kenan.",
    "7": "Kuş'un oğulları: Seva, Havila, Sevta, Raama, Savteka. Raama'nın oğulları: Şeva ve Dedan.",
    "8": "Kuş Nimrod'un babası oldu. Yeryüzünde kudretli biri olmaya başladı.",
    "9": "Yahve’nin önünde güçlü bir avcıydı. Bu nedenle, “Yahve'nin önünde Nimrod gibi güçlü bir avcı” denir.",
    "10": "Onun krallığının başlangıcı Şinar diyarında Babil, Erek, Akkad ve Kalne idi.",
    "11": "Bu topraklardan Aşur'a gitti ve Nineve ile büyük Kala kenti arasında Nineve, Rehovot-İr, Kalah",
    "12": "ve Resen'i kurdu.",
    "13": "Misraim, Ludiler’in, Anamiler’in, Lehabiler'in, Naftuhiler’in,",
    "14": "Patrusiler’in, Kasluhiler’in (Filistliler bunlardan geldi) ve Kaftorinler'in atası oldu.",
    "15": "Kenan ilk oğlu Sidon, Het'in,",
    "16": "Yevuslular'ın, Amorlular'ın, Girgaşlılar'ın,",
    "17": "Hivliler'in, Arklılar'ın, Sinliler'in,",
    "18": "Arvadlılar'ın, Semarlılar'ın ve Hamatiler'in atası oldu. Daha sonra Kenanlı soyları yayıldı.",
    "19": "Kenanlılar'ın sınırı Sayda'dan Gerar, Gaza, Sodom, Gomora, Adma ve Sevoyim'e doğru Laşa'ya kadar uzanıyordu.",
    "20": "Ülkelerinde ve uluslarında dillerine göre boylarına göre Ham'ın oğulları bunlardır.",
    "21": "Eber'in bütün çocuklarının atası olan Sam’ın da (Yafet'in ağabeyi) çocukları oldu.",
    "22": "Sam'ın oğulları: Elam, Aşur, Arpakşad, Lud, Aram.",
    "23": "Aram'ın oğulları: Uz, Hul, Geter, Maş.",
    "24": "Arpakşat Şelah'ın babası oldu. Şelah, Eber'in babası oldu.",
    "25": "Eber'in iki oğlu oldu. Birinin adı Pelek'di, çünkü onun günlerinde yeryüzü bölünmüştü. Erkek kardeşinin adı Yoktan'dı.",
    "26": "Yoktan, Almodad, Şelef, Hatsarmavet, Yerah,",
    "27": "Hadoram, Uzal, Dikla,",
    "28": "Obal, Abimael, Şeba,",
    "29": "Ofir, Havila ve Yoba'nın babası oldu. Bunların hepsi Yoktan'ın oğullarıydı.",
    "30": "Doğuda, Meşa’dan Sefar’a uzanan dağlık bölgeye yerleşmişlerdi.",
    "31": "Ülkelerinde uluslarına göre, dillerine göre, boylarına göre Sam'ın oğulları bunlardır.",
    "32": "Uluslarına göre soylarına göre Noa'nın oğullarının aileleri bunlardır. Tufandan sonra yeryüzünde uluslar bunlardan bölündü."
  }
}