{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 12,
  "verses": {
    "1": "Yahve Avram'a şöyle dedi: “Ülkeni, akrabalarını, baba evini bırak, sana göstereceğim ülkeye git.",
    "2": "Seni büyük bir ulus yapacağım. Seni kutsayacak adını büyük yapacağım. Bereket olacaksın.",
    "3": "Seni kutsayanları kutsayacağım, Seni lanetleyeni lanetleyeceğim. Yeryüzünün bütün aileleri senin aracılığınla kutsanacak.”",
    "4": "Böylece Avram, Yahve'nin kendisine söylediği gibi gitti. Lut da onunla gitti. Avram Haran'dan ayrıldığında yetmiş beş yaşındaydı.",
    "5": "Avram karısı Saray'ı, kardeşinin oğlu Lut'u, Haran’da kazanmış oldukları bütün malları ve edinmiş oldukları canları alıp Kenan ülkesine gittiler. Kenan ülkesine geldiler.",
    "6": "Avram ülke üzerinden geçerek Şekem bölgesine, More meşesine gitti. O sırada Kenanlılar ülkedeydi.",
    "7": "Yahve Avram'a görünerek, “Bu toprakları senin soyuna vereceğim” dedi. Kendisine görünmüş olan Yahve’ye orada bir sunak yaptı.",
    "8": "Beytel'in doğusunda olan dağa gitmek üzere oradan ayrıldı. Çadırını batıdaki Beytel'le doğudaki Ay Kenti’nin arasına kurdu. Orada Yahve’ye bir sunak yaptı ve Yahve’nin adını çağırdı.",
    "9": "Avram güneye doğru ilerledi.",
    "10": "Ülkede kıtlık oldu. Avram orada bir yabancı olarak yaşamak üzere Mısır'a indi, çünkü ülkede kıtlık şiddetliydi.",
    "11": "Mısır'a yaklaştıklarında, karısı Saray'a, “İşte, senin görünüşü güzel bir kadın olduğunu biliyorum” dedi.",
    "12": "“Olur ki, Mısırlılar seni görünce, ‘Bu onun karısı’ derler. Beni öldürürler, ama seni sağ bırakırlar.",
    "13": "Lütfen kızkardeşim olduğunu söyle ki, senin yüzünden bana iyi davransınlar ve senin sayende canım yaşasın.”",
    "14": "Avram Mısır'a geldiğinde Mısırlılar kadının çok güzel olduğunu gördüler.",
    "15": "Firavunun beyleri onu görünce Firavun'a övdüler; ve kadın Firavun'un sarayına götürüldü.",
    "16": "Onun hatırı için Firavun Avram'a iyi davrandı. Avram’ın koyunları, sığırları, eşekleri, erkek hizmetkârları, cariyeleri, dişi eşekleri ve develeri oldu.",
    "17": "Yahve Avram'ın karısı Saray yüzünden Firavun'la ev halkını büyük felaketlerle vurdu.",
    "18": "Firavun Avram'ı çağırtarak, “Bana bu yaptığın nedir?” dedi. “Onun karın olduğunu neden bana söylemedin?",
    "19": "Neden, ‘O benim kız kardeşim’ dedin ben de onu karım olarak aldım? Şimdi işte, karını al ve kendi yoluna git.”",
    "20": "Firavun adamlarına Avram hakkında buyruk verdi ve onlar da karısı ve sahip olduğu her şeyle birlikte onu gönderdiler."
  }
}