{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "Şinar Kralı Amrafel'in günlerinde; Ellasar Kralı Ariyok; Elam Kralı Kedorlaomer ve Goyim Kralı Tidal,",
    "2": "Sodom Kralı Bera ile savaştılar. Gomora Kralı Birşa’ya Adma Kralı Şinav’a, Sevoim Kralı Şemever’e ve Bala (Zoar da denir) Kralı’na karşı savaş açtı.",
    "3": "Bunların hepsi Siddim vadisinde (Tuzlu Deniz de denir) birleştiler.",
    "4": "Kedorlaomer'e on iki yıl hizmet ettiler ve on üçüncü yılda isyan ettiler.",
    "5": "On dördüncü yılda Kedorlaomer'le kendisiyle beraber olan krallar gelip Aşterot Karnayim'deki Refalılar'ı, Ham'daki Zuzlular'ı, Şave Kiryatayim'deki Emliler'i,",
    "6": "çöl kenarındaki El-Paran’a kadar uzanan dağlık Seir bölgesindeki Horiler’i bozguna uğrattılar.",
    "7": "Geri dönüp Eyn Mişpat'a (Kadeş de denir) geldiler. Amalekliler'in ve Hazazon Tamar'da yaşayan Amorlular'ın bütün ülkesini vurdular.",
    "8": "Sodom Kralı, Gomora Kralı, Adma Kralı, Sevoyim Kralı ve Bela (Tsoar da denir) Kralı dışarı çıktılar.",
    "9": "Elam Kralı Kedorlaomer, Goyim Kralı Tidal, Şinar Kralı Amrafel ve Ellasar Kralı Aryok'a karşı dört kral beşe karşı Siddim Vadisi'nde savaş düzenine girdiler.",
    "10": "Siddim vadisi zift çukurlarıyla doluydu ve Sodom ve Gomora kralları kaçtı ve bazıları orada düştü. Geri kalanları tepelere kaçtılar.",
    "11": "Sodom ve Gomora'nın bütün mallarını, bütün yiyeceklerini alıp gittiler.",
    "12": "Avram'ın kardeşinin Sodom'da yaşayan oğlu Lut'u ve malını da alıp gittiler.",
    "13": "Kaçıp kurtulan biri gelip İbrani Avram'a durumu bildirdi. O sırada Eşkol'un ve Aner'in kardeşi Amorlu Mamre'nin meşeliğinde yaşıyordu. Bunların hepsi Avram’dan yanaydılar.",
    "14": "Avram akrabasının tutsak alındığını duyunca, evinde doğup yetişmiş üç yüz on sekiz adamını çıkarıp Dan'a kadar kovaladı.",
    "15": "Geceleyin kendisi ve hizmetkârları onlara karşı bölük bölük ayrıldılar ve onları vurup Şam'ın solunda kalan Hova'ya kadar kovaladılar.",
    "16": "Bütün malını, akrabası Lut'u, malını, kadınları ve diğer insanları geri getirdi.",
    "17": "Avram Kedorlaomer ve yanında bulunan kralları bozguna uğratıp dönerken, Sodom Kralı onu karşılamak için Şave vadisine (yani Kral Vadisi'ne) çıktı.",
    "18": "Şalem Kralı Melkisedek ekmek ve şarap çıkardı. Yüce Tanrı'nın kâhiniydi.",
    "19": "Onu kutsayarak şöyle dedi: “Göğün ve yerin sahibi Yüce Tanrı Avram’ı kutsasın.",
    "20": "Düşmanlarını onun eline teslim eden Yüce Tanrı'ya övgüler olsun.” Avram ona her şeyin onda birini verdi.",
    "21": "Sodom Kralı Avram'a, “Adamları bana ver, malları kendine al” dedi.",
    "22": "Avram Sodom Kralı’na şöyle dedi: “Sana ait hiçbir şey, bir iplik, bir çarık bağı bile almayacağıma göğün ve yerin sahibi Yüce Tanrı Yahve'ye elimi kaldırdım. Öyle ki, ‘Avram'ı zengin ettim’ demeyesin.",
    "24": "Gençlerin yediklerinden ve benimle birlikte gelen Aner, Eşkol ve Mamre'nin payından başka senden hiçbir şey kabul etmeyeceğim. Paylarına düşeni alsınlar.”"
  }
}