{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 15,
  "verses": {
    "1": "Bu olaylardan sonra bir görümde Avram’a Yahve’nin şu sözü geldi: “Korkma, ey Avram. Ben senin kalkanınım, senin çok büyük ödülünüm.”",
    "2": "Avram, “Efendim Yahve, bana ne vereceksin? Ben çocuksuz gidiyorum ve evimin sahibi bu Damaskus’lu Eliezer olacaktır.” dedi.",
    "3": "Avram, “İşte, bana çocuk vermedin” dedi, “İşte, evimde doğan mirasçım olacaktır.”",
    "4": "İşte, ona Yahve’nin şu sözü geldi: “Bu adam senin mirasçın olmayacak, ama kendi bedeninden çıkacak olan senin mirasçın olacaktır.”",
    "5": "Yahve onu dışarı çıkarıp, “Gökyüzüne bak” dedi, “Eğer yıldızları sayabilirsen say.” Avram'a, “Senin soyun da böyle olacaktır” dedi.",
    "6": "Avram Yahve’ye iman etti ve Yahve bunu ona doğruluk saydı.",
    "7": "Avram'a, “Bu toprakları miras olarak sana vermek için Keldaniler'in Ur kentinden seni çıkaran Yahve benim” dedi.",
    "8": "“Efendi Yahve, onu miras alacağımı nereden bileceğim?” dedi.",
    "9": "Ona, “Bana üç yaşında bir düve, üç yaşında bir keçi, üç yaşında bir koç, bir kumru ve bir güvercin yavrusu getir” dedi.",
    "10": "Bütün bunları O’na getirdi, ortadan ikiye ayırdı ve her yarımı ötekisinin karşısına koydu; ama kuşları ayırmadı.",
    "11": "Yırtıcı kuşlar leşlerin üzerine kondular ve Avram onları kovdu.",
    "12": "Güneş batarken Avram'ın üzerine derin bir uyku çöktü. Üzerine dehşet ve koyu bir karanlık çöktü.",
    "13": "Avram'a şöyle dedi: “Şunu iyi bil ki, senin soyun, kendilerine ait olmayan bir ülkede yabancı olarak yaşayacak ve onlara kulluk edecekler. Kendilerine dört yüz yıl eziyet edecekler.",
    "14": "Ben de kulluk edecekleri o ulusu yargılayacağım. Sonra büyük bir servetle çıkacaklar.",
    "15": "Ama sen atalarına esenlikle gideceksin. İyi bir yaşta gömüleceksin.",
    "16": "Dördüncü kuşakta buraya tekrar gelecekler. Çünkü Amorlular’ın suçu henüz tamamına ermedi.”",
    "17": "Güneş batıp karanlık çökünce, bu parçaların arasından tüten bir fırın ve yanan bir meşale geçti.",
    "18": "O gün Yahve Avram'la bir antlaşma yaparak şöyle dedi: “Mısır Irmağı’ndan büyük ırmağa, Fırat Irmağı’na kadar bu toprakları",
    "19": "-Ken, Keniz, Kadmon,",
    "20": "Hitit, Periz, Refa,",
    "21": "Amor, Kenan, Girgaş ve Yevus topraklarını- senin soyuna verdim."
  }
}