{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "Mamre meşeliği yanında, günün sıcağında çadırın kapısında otururken Yahve ona göründü.",
    "2": "Gözlerini kaldırıp baktı ve üç kişinin karşısında durduğunu gördü. Onları görünce çadırın kapısından onları karşılamak için koştu ve yere kapandı.",
    "3": "O, “Efendim, eğer gözünüzde lütuf bulduysam, lütfen hizmetkârının yanından ayrılmayın” dedi.",
    "4": "“Şimdi biraz su getirilsin ayaklarınızı yıkayın ve ağacın altında dinlenin.",
    "5": "Madem ki, hizmetkârının yanına geldiniz, bir parça ekmek getireyim de yüreğinizi güçlendirin. Ondan sonra yolunuza gidersiniz.” Onlar, “Pekala, dediğin gibi yap” dediler.",
    "6": "Avraham aceleyle çadıra, Sarah’ın yanına gidip, “Hemen üç ölçek has un hazırla, yoğur ve pide yap” dedi.",
    "7": "Avraham sığırlara koştu, körpe iyi bir buzağı alıp hizmetçisine verdi. Hizmetçisi hemen hazırladı.",
    "8": "Ayran, süt ve hazırlamış olduğu buzağıyı alıp önlerine koydu. Onlar yemek yerken o da ağacın altında yanlarında durdu.",
    "9": "Ona, “Karın Sarah nerede?” diye sordular. “Orada, çadırda” dedi.",
    "10": "O, “Gelecek yıl bu zamanlar mutlaka yanına geleceğim” dedi. “İşte, karın Sarah'ın bir oğlu olacak.” Sarah, onun arkasındaki çadır kapısından dinliyordu.",
    "11": "Avraham’la Sarah yaşlanmış, yaşları iyice ilerlemişti. Sarah çocuk doğurma yaşını geçmişti.",
    "12": "Sarah kendi kendine gülerek, “Bu yaştan sonra böyle bir sevinci tadabilir miyim? Efendim de yaşlandı.” dedi.",
    "13": "Yahve Avraham'a şöyle dedi: “Sarah, ‘Yaşlılığımda gerçekten çocuk doğuracak mıyım?’ diyerek neden güldü?",
    "14": "Yahve için zor bir şey var mı? Belirlenen zamanda, mevsimi geldiğinde sana döneceğim ve Sarah'ın bir oğlu olacak.”",
    "15": "Bunun üzerine Sarah, korktuğu için, “Gülmedim” diyerek bunu inkâr etti. Yahve, “Hayır, güldün” dedi.",
    "16": "Adamlar oradan kalkıp Sodom'a baktılar. Avraham onları yolcu etmek için onlarla birlikte gitti.",
    "17": "Yahve, “Yapmakta olduğum şeyi Avraham’dan mı gizleyeceğim?” dedi.",
    "18": "“Avraham kesinlikle büyük ve güçlü bir ulus olacak, yeryüzünün bütün ulusları onda kutsanacaklar.",
    "19": "Çünkü doğru ve adil olanı yaparak yolumda yürümeyi kendisinden sonra çocuklarına ve ev halkına buyursun diye onu tanıdım. Öyle ki, Yahve onun hakkında söylemiş olduğunu Avraham’ın üzerine getirsin.”",
    "20": "Yahve şöyle dedi: “Sodom ve Gomora'nın feryadı büyük ve günahları çok ağır olduğundan,",
    "21": "şimdi aşağı inip yaptıklarının bana gelen haberler kadar kötü olup olmadığına bakacağım. Değilse, bileceğim.”",
    "22": "Adamlar oradan dönüp Sodom'a doğru gittiler, ama Avraham hâlâ Yahve’nin huzurunda duruyordu.",
    "23": "Avraham yaklaşıp şöyle dedi: “Doğruyu kötüyle birlikte mi yok edeceksin?",
    "24": "Ya kentte elli doğru varsa? O yeri içinde bulunan elli doğru için esirgemeyecek misin?",
    "25": "Böyle yapmak senden uzak olsun. Doğru kişiyi kötüyle bir tutup doğruyu kötüyle birlikte öldürmek senden uzak olsun. Tüm dünyanın Yargıcı’nın adil olması gerekmez mi?”",
    "26": "Yahve, “Eğer Sodom'da kentin içinde elli doğru kişi bulursam, onların hatırına tüm kenti esirgeyeceğim” dedi.",
    "27": "Avraham şöyle yanıt verdi: “İşte, ben toz ve kül olduğum halde Efendi’yle konuşma cesaretini göstereceğim.",
    "28": "Ya elli doğru kişiden beş eksik olursa? Beş kişi eksik diye tüm kenti yok edecek misin?” Yahve, “Eğer orada kırk beş kişi bulursam kenti yok etmeyeceğim” dedi.",
    "29": "O’nunla tekrar konuşup, “Ya orada kırk kişi bulunursa?” dedi. Yahve, “Kırk kişinin hatırı için yapmayacağım” dedi.",
    "30": "O, “Efendi kızmasın, ben söyleyeceğim” dedi. “Ya orada otuz kişi bulunursa?” Yahve, “Orada otuz kişi bulursam yapmayacağım” dedi.",
    "31": "O, “İşte, Efendi’yle konuşma cesaretini gösteriyorum” dedi. “Ya orada yirmi kişi bulunursa?” Yahve, “Yirmi kişi için kenti yok etmeyeceğim” dedi.",
    "32": "“Efendi kızmasın” dedi, “Bir kez daha konuşacağım. Ya orada on kişi bulunursa?” Yahve, “On kişinin hatırı için yok etmeyeceğim” dedi.",
    "33": "Yahve, Avraham’la konuşmasını bitirince yoluna gitti, Avraham da yerine döndü."
  }
}