{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 2,
  "verses": {
    "1": "Gökler ve yer, onların bütün uçsuz bucaksız dizilişi tamamlandı.",
    "2": "Yedinci güne gelindiğinde Tanrı yapmakta olduğu bütün işi bitirdi; ve yaptığı işten yedinci günde dinlendi.",
    "3": "Tanrı yedinci günü kutsadı ve onu kutsal kıldı. Çünkü Tanrı yaptığı bütün yaratılış işini tamamlayıp o gün dinlendi.",
    "4": "Bu, Yahve Tanrı’nın yeri ve gökleri yaptığı günde, göklerin ve yerin yaratılış hikayesidir.",
    "5": "Henüz yerin toprağında yabanıl bir bitki, bir ot bile yoktu. Çünkü Yahve Tanrı yeryüzüne henüz yağmur yağdırmamıştı. Toprağı işleyecek adam da yoktu.",
    "6": "Yerden yükselen buhar yerin bütün yüzeyini suluyordu.",
    "7": "Yahve Tanrı yerin toprağından Adem’e biçim verdi ve onun burnuna yaşam soluğunu üfledi; ve Adem yaşayan bir can oldu.",
    "8": "Yahve Tanrı doğuya doğru, Aden'de bir bahçe dikti ve biçim vermiş olduğu Adem’i oraya koydu.",
    "9": "Yahve Tanrı görünüşü güzel ve yemek için iyi olan her ağacı, bahçenin ortasındaki yaşam ağacını ve iyiyle kötüyü bilme ağacını yerden bitirdi.",
    "10": "Bahçeyi sulamak için Aden'den bir ırmak çıktı; oradan bölünüp dört ırmağın kaynağı oldu.",
    "11": "İlkinin adı Pişon’dur. Altın bulunan bütün Havila diyarından akar.",
    "12": "O diyarın altını iyidir. Orada reçine ve oniks de vardır.",
    "13": "İkinci ırmağın adı Gihon'dur. Tüm Kûş ülkesinde akan bu ırmaktır.",
    "14": "Üçüncü ırmağın adı Dicle'dir. Aşur'un önünden akan budur. Dördüncü ırmak Fırat'tır.",
    "15": "Yahve Tanrı Adem’i aldı ve yetiştirmesi ve bakması için onu Aden bahçesine koydu.",
    "16": "Yahve Tanrı Adem’e, “Bahçenin her ağacından özgürce yiyebilirsin” diye buyurdu.",
    "17": "“Ama iyiyle kötüyü bilme ağacından yemeyeceksin. Çünkü ondan yediğin gün kesinlikle ölürsün.”",
    "18": "Yahve Tanrı “Adem'in yalnız kalması iyi değil. Ona kendisine kıyas bir yardımcı yapacağım” dedi.",
    "19": "Yahve Tanrı, kırdaki her hayvanı ve gökteki her kuşu topraktan yarattı ve onlara ne ad vereceğini görmek için Adem’e getirdi. Adem her birinin adını ne koyduysa, adı o oldu.",
    "20": "Adem bütün evcil hayvanlara, göklerin kuşlarına ve kırdaki her hayvana ad koydu. Ama Adem için ona denk bir yardımcı bulunamadı.",
    "21": "Yahve Tanrı Adem’e derin bir uyku verdi. Adem uyurken kaburga kemiğinden birini aldı ve yerini etle kapladı.",
    "22": "Yahve Tanrı Adem’den aldığı kaburga kemiğinden bir kadın yaptı ve onu Adem’e getirdi.",
    "23": "Adem, “İşte, bu benim kemiklerimden kemik ve etimden ettir” dedi. İnsandan alındığı için ona ‘kadın’ denecek.”",
    "24": "Bu nedenle insan babasını annesini bırakıp karısına bağlanacak ve tek beden olacaklar.",
    "25": "Adem de karısı da çıplaktı ve utançları yoktu."
  }
}