{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 20,
  "verses": {
    "1": "Avraham oradan Güney bölgesine gitti ve Kadeş ile Şur arasında yaşadı. Gerar'da bir yabancı olarak yaşadı.",
    "2": "Avraham karısı Sarah için, “O benim kız kardeşimdir” dedi. Gerar Kralı Avimelek adam gönderip Sarah'ı aldı.",
    "3": "Ama Tanrı, geceleyin bir düşte Avimelek'e gelip ona şöyle dedi: “Aldığın kadın yüzünden işte, sen bir ölüsün; çünkü o bir adamın karısıdır.”",
    "4": "Avimelek ona yaklaşmamıştı. Avimelek, “Efendim, doğru bir ulusu da öldürecek misin?",
    "5": "Bana, ‘Kendisi benim kız kardeşimdir’ demedi mi? Kadın kendisi de, ‘O benim kardeşim’ dedi. Bunu temiz vicdanla, suçsuz ellerle” dedi.",
    "6": "Tanrı ona düşünde şöyle dedi: “Evet, bunu temiz vicdanla yaptığını biliyorum ve ben de seni bana karşı günah işlemekten alıkoydum. Bu yüzden ona dokunmana izin vermedim.",
    "7": "Şimdi, adamın karısını geri ver. Çünkü o bir peygamberdir ve sizin için dua edecek ve siz yaşayacaksınız. Onu geri vermezsen, sen ve sana ait olan herkes mutlaka ölecek.”",
    "8": "Avimelek sabah erkenden kalkıp bütün hizmetkârlarını çağırdı ve bütün bunları onlara söyledi. Adamlar çok korktular.",
    "9": "Bunun üzerine Avimelek Avraham’ı çağırdı ve ona, “Bize ne yaptın? Sana karşı nasıl günah işledim ki, bana ve krallığıma büyük bir günah getirdin? Bana yapılmaması gereken şeyler yaptın!” dedi.",
    "10": "Avimelek Avraham’a, “Ne gördün de bu işi yaptın?” dedi.",
    "11": "Avraham, “Çünkü, ‘Gerçekten bu yerde Tanrı korkusu yoktur’ diye düşündüm” dedi. “‘Karım yüzünden beni öldürecekler.’",
    "12": "Üstelik o gerçekten de benim kız kardeşimdir, babamın kızıdır, ama annemin kızı değildir ve benim karım oldu.",
    "13": "Tanrı beni babamın evinden gurbete çıkardığında, ona, ‘Bana göstereceğin iyilik budur’ dedim. Gittiğimiz her yerde benim hakkımda ‘O benim kardeşimdir’ de.”",
    "14": "Avimelek davarları, sığırları, köleleri, cariyeleri alıp Avraham’a verdi, karısı Sarah'ı da geri verdi.",
    "15": "Avimelek, “İşte, ülkem senin önünde” dedi. “Nerede istersen orada kal.”",
    "16": "Sarah’a, “İşte, kardeşine bin parça gümüş verdim” dedi. İşte, bu senin için yanında olanların hepsinin gözünde bir örtüdür. Herkesin önünde suçsuzsun.” dedi.",
    "17": "Avraham Tanrı'ya dua etti. Böylece Tanrı Avimelek'i, karısını ve cariyelerini iyileştirdi ve çocuk doğurdular.",
    "18": "Çünkü Yahve, Avraham’ın karısı Sarah yüzünden Avimelek'in evindeki bütün rahimleri kapatmıştı."
  }
}