{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 22,
  "verses": {
    "1": "Bu şeylerden sonra Tanrı Avraham’ı denedi ve ona, “Avraham!” dedi. O, “İşte buradayım” dedi.",
    "2": "Tanrı, “Şimdi oğlunu, sevdiğin biricik oğlun İshak'ı al ve Moriya diyarına git. Sana söyleyeceğim dağların biri üzerinde onu yakmalık sunu olarak sun.” dedi.",
    "3": "Avraham sabah erkenden kalkıp eşeğine palan vurdu, iki uşağıyla oğlu İshak'ı da yanına aldı. Yakmalık sunu için odunları yardı ve kalkıp Tanrı'nın kendisine söylemiş olduğu yere gitti.",
    "4": "Üçüncü gün Avraham gözlerini kaldırıp uzaktan o yeri gördü.",
    "5": "Avraham genç adamlarına, “Eşekle beraber burada kalın” dedi. “Çocukla ben oraya gideceğiz. Tapınıp yanınıza döneceğiz.”",
    "6": "Avraham yakmalık sunu odunlarını alıp oğlu İshak’a yükledi. Ateşi ve bıçağı eline aldı. İkisi birlikte gittiler.",
    "7": "İshak babası Avraham’a, “Baba?” dedi. O, “Evet oğlum” dedi. O, “İşte ateş ve odun, ama yakmalık sunu için kuzu nerede?” dedi.",
    "8": "Avraham, “Oğlum, yakmalık sunu için kuzuyu Tanrı kendisi sağlayacak” dedi. Böylece ikisi birlikte gittiler.",
    "9": "Tanrı'nın kendisine söylemiş olduğu yere geldiler. Avraham orada bir sunak yaptı ve odunları üzerine dizdi. Oğlu İshak'ı bağlayıp onu sunağın üzerine yatırdı.",
    "10": "Avraham elini uzattı ve oğlunu öldürmek için bıçağı aldı.",
    "11": "Yahve’nin meleği gökten ona, “Avraham, Avraham!” diye seslendi. Avraham, “İşte buradayım” dedi.",
    "12": "“Çocuğa elini sürme, ona bir şey yapma” dedi. “Şimdi, biricik oğlunu benden esirgemediğin için Tanrı'dan korktuğunu biliyorum.”",
    "13": "Avraham gözlerini kaldırıp baktığında arkasında boynuzlarından çalılara takılmış bir koç gördü. Avraham gidip koçu aldı ve oğlunun yerine onu yakmalık sunu olarak sundu.",
    "14": "Avraham o yerin adını “Yahve Yire -Yahve Sağlar- koydu. Bugüne dek söylendiği gibi, “Yahve'nin dağında sağlanacak.”",
    "15": "Yahve’nin meleği gökten Avraham’a ikinci kez seslendi:",
    "16": "“Yahve diyor ki, kendi üzerime ant içiyorum. Bunu yaptığın için, biricik oğlunu benden esirgemediğin için",
    "17": "seni fazlasıyla kutsayacağım ve soyunu göklerin yıldızları ve deniz kıyısındaki kum kadar çoğaltacağım. Senin soyun, düşmanlarının kapısını ele geçirecek.",
    "18": "Dünyanın bütün ulusları senin soyunla kutsanacak, çünkü sözümü dinledin.” dedi.",
    "19": "Böylece Avraham genç adamlarının yanına döndü ve birlikte kalkıp Beer-Şeva'ya gittiler. Avraham, Beer-Şeva’da yaşadı.",
    "20": "Bundan sonra Avraham’a şu haber verildi: “İşte, Milka, kardeşin Nahor'a çocuklar doğurdu:",
    "21": "İlk oğlu Uts, kardeşi Buz, Aram'ın atası olan Kemuel,",
    "22": "Kesed, Hazo, Pildaş, Yidlaf, Betuel.”",
    "23": "Betuel, Rebeka'nın babası oldu. Milka bu sekizi Avraham’ın kardeşi Nahor'a doğurdu.",
    "24": "Adı Reuma olan cariyesi de Tebah, Gaham, Tahaş ve Maaka'yı doğurdu."
  }
}