{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 23,
  "verses": {
    "1": "Sarah yüz yirmi yedi yıl yaşadı. Ömrü bu kadardı.",
    "2": "Sarah, Kenan ülkesindeki Kiryat-Arba'da (Hebron da denir) öldü. Avraham, Sarah için yas tutmaya ve onun için ağlamaya geldi.",
    "3": "Avraham ölüsünün başından kalkıp Het oğullarına şöyle dedi:",
    "4": "“Ben sizinle yaşayan garip ve bir yabancıyım. Yanınızda bana mülk olarak bir mezar verin ki, ölümü önümden kaldırıp gömeyim.”",
    "5": "Het oğulları Avraham'a şu karşılığı verdiler:",
    "6": "“Efendim, bizi dinle. Sen aramızda Tanrı'nın bir beyisin. Ölünü mezarlarımızın en iyisine göm. Ölünü gömmek için hiçbirimiz mezarını senden esirgemez.”",
    "7": "Avraham ayağa kalkıp ülke halkı olan Het oğullarının önünde eğildi.",
    "8": "Onlara şunu söyledi: “Ölümü önümden kaldırıp gömmeme razıysanız, beni dinleyin ve benim için Sohar oğlu Efron'a rica edin.",
    "9": "Tarlasının dibindeki Makpela Mağarası’nı bana satsın. Tam fiyatını huzurunuzda ödeyip mezarlık yeri olarak bana versin.”",
    "10": "Efron, Het oğullarının arasında oturuyordu. Hititli Efron, Het oğullarının, kent kapısından giren herkesin duyacağı biçimde, Avraham’a şu karşılığı verdi:",
    "11": "“Hayır, efendim, beni dinle. Sana tarlayı ve içindeki mağarayı veriyorum. Halkımın huzurunda onu sana veriyorum. Ölünü göm.”",
    "12": "Avraham ülke halkının önünde eğildi.",
    "13": "Ülke halkının önünde Efron'a şöyle dedi: “Lütfen beni dinle. Tarlanın bedelini ödeyeyim. Onu benden al ki ölümü oraya gömeyim.”",
    "14": "Efron Avraham’a şu karşılığı verdi:",
    "15": "“Efendim, beni dinle. Seninle benim aramda dört yüz şekel gümüşlük bir toprak parçasının sözü mü olur? Ölünü göm.”",
    "16": "Avraham Efron'u dinledi. Avraham, Het oğulları arasında söylemiş olduğu gümüşü Efron'a tartarak, tüccar ölçüsüne göre dört yüz şekel gümüş verdi.",
    "17": "Böylece Mamre önündeki Makpela’da olan Efron’un tarlası, çevresindeki bütün ağaçlarla ve içindeki mağarayla birlikte, kent kapısında toplanan Heth oğullarının önünde Avraham’a mülk edildi.",
    "19": "Bundan sonra Avraham karısı Sarah'ı Kenan ülkesindeki Mamre'nin (yani Hebron'un) önündeki Makpela tarlasında bulunan mağaraya gömdü.",
    "20": "Tarla ve içindeki mağara, Het oğulları tarafından mezarlık yeri olmak üzere Avraham’a mülk edildi."
  }
}