{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 24,
  "verses": {
    "1": "Avraham kocamış ve yaşı iyice ilerlemişti. Yahve Avraham’ı her şeyde kutsamıştı.",
    "2": "Avraham, evindeki en yaşlı ve kendisine ait olan her şeyi idare eden hizmetçisine, “Lütfen elini uyluğumun altına koy.",
    "3": "Aralarında yaşadığım Kenanlılar’ın kızlarından oğluma kız almayacağınıza dair göğün Tanrısı ve yerin Tanrısı Yahve adına ant iç.",
    "4": "Sen benim ülkeme ve akrabalarıma gideceksin ve oğlum İshak için bir eş alacaksın.” dedi.",
    "5": "Hizmetçi, “Ya kız benim ardımca bu ülkeye gelmek istemezse? Oğlunu geldiğin ülkeye geri götüreyim mi?” dedi.",
    "6": "Avraham ona, “Sakın oğlumu oraya götürme” dedi.",
    "7": "“Beni babamın evinden ve doğduğum ülkeden alan, benimle konuşup, ‘Bu ülkeyi senin soyuna vereceğim’ diye ant içen göklerin Tanrısı Yahve, senin önünde meleğini gönderecek ve oğlum için oradan bir eş alacaksın.",
    "8": "Eğer kız senin ardınca gelmek istemezse, sen de bu anttan özgür olursun. Yalnız oğlumu oraya götürmeyeceksin.”",
    "9": "Hizmetçi elini efendisi Avraham’ın uyluğunun altına koydu ve bu konuda ona ant içti.",
    "10": "Hizmetçi, efendisinin develerinden on tanesini alıp yanında efendisinden çeşitli güzel şeyler alarak yola çıktı. Kalkıp Mezopotamya'ya, Nahor’un kentine gitti.",
    "11": "Akşam vakti, kadınların su çekmek için dışarı çıktıkları sırada, develerini kentin dışında, su pınarının yanına çöktürdü.",
    "12": "Hizmetçi, “Efendim Avraham'ın Tanrısı Yahve, lütfen bugün beni başarılı kıl” dedi, “Efendim Avraham’a iyilik et.",
    "13": "İşte, pınarının başında duruyorum. Kent halkının kızları su çekmeye çıkıyorlar.",
    "14": "Birine, ‘Lütfen testini indir de içeyim’ diyeceğim. O da, “İç, develerine de içireyim’ derse bileceğim ki, hizmetkârın İshak için belirlemiş olduğun kızdır. Bununla efendime iyilik ettiğini anlayacağım.” dedi.",
    "15": "O sözünü bitirmeden, işte, Avraham’ın kardeşi Nahor'un karısı olan Milka'nın oğlu Betuel’e doğmuş olan Rebeka, omzunda testisiyle dışarı çıktı.",
    "16": "Erkek eli değmemiş olan genç kız bakılışta çok güzeldi. Pınara indi, testisini doldurup çıktı.",
    "17": "Hizmetçi koşup onu karşıladı, “Lütfen testinden bana biraz su ver, içeyim” dedi.",
    "18": "“İç, efendim” dedi. Hemen testisini indirdi, içmesi için ona su verdi.",
    "19": "Ona su verdikten sonra, “Develerin için de doyuncaya dek su çekeyim” dedi.",
    "20": "Çabucak testisini tekneye boşalttı ve su çekmek için tekrar kuyuya koştu. Onun bütün develeri için su çekti.",
    "21": "Adam, Yahve’nin yolunu açık edip etmediğini bilmek için sessizce genç kızı izliyordu.",
    "22": "Develer su içmeyi bitirince adam yarım şekel ağırlığında altın bir halka ve kolları için on şekel ağırlığında iki bilezik aldı.",
    "23": "Ona, “Kimin kızısın? Lütfen söyle. Babanın evinde kalmam için bir yer var mı?” dedi.",
    "24": "Adama, “Ben, Milka'nın Nahor'a doğurduğu oğlu Betuel'in kızıyım” dedi.",
    "25": "“Hem samanımız hem de yeterince yemimiz ve kalacak yerimiz de var.”",
    "26": "Adam başını eğip Yahve’ye tapındı.",
    "27": "“Efendim Avraham’ın Tanrısı Yahve’ye övgüler olsun” dedi, “Lütfunu ve içtenliğini efendimden esirgemedi. Bana da, efendimin akrabalarının evine giden yolu Yahve gösterdi.”",
    "28": "Genç kız koşarak annesinin evine bu sözleri bildirdi.",
    "29": "Rebeka'nın bir erkek kardeşi vardı, adı Lavan'dı. Lavan adama, pınara koştu.",
    "30": "Kızkardeşinin burnundaki halkayı, kollarındaki bilezikleri görmüştü. Lavan kızkardeşi Rebeka'nın, “Adam bana böyle söyledi” sözlerini duyunca, adamın yanına geldi. İşte, o pınar başında develerin yanında duruyordu.",
    "31": "“Ey Yahve’nin kutsadığı adam içeri gel” dedi. “Neden dışarıda duruyorsun? Çünkü senin için evi, develer için de yer hazırladım.”",
    "32": "Adam eve girdi ve develerin yüklerini boşalttı. Develere saman ve yem, adamla yanındakilere ayaklarını yıkamaları için su verdi.",
    "33": "Önüne yemek konuldu, ama o, “Neden geldiğimi söylemeden yemek yemeyeceğim” dedi. Lavan, “Öyleyse söyle” dedi.",
    "34": "Adam, “Ben Avraham’ın hizmetçisiyim.",
    "35": "Yahve efendimi çok kutsadı. O büyük oldu. Ona davar, sığır, altın, gümüş, erkek ve kadın hizmetçiler, develer, eşekler verdi.",
    "36": "Karısı Sarah ona ileri yaşta bir oğul doğurdu. Efendim sahip olduğu her şeyi oğluna verdi.",
    "37": "Efendim, ‘Ülkelerinden yaşadığım Kenanlılar’dan oğluma kız almayacaksın. Oğluma kız almak için babamın evine, akrabalarımın yanına gideceksin’ diye bana ant içirdi.",
    "39": "Efendime, ‘Ya kadın ardımdan gelmezse?’ diye sordum.",
    "40": "Bana, ‘Huzurunda yürüdüğüm Yahve meleğini seninle gönderecek ve yolunu açık edecek’ dedi. ‘Oğluma akrabalarımdan ve babamın evinden bir eş alacaksın.",
    "41": "Akrabalarıma vardığında o zaman andından özgür olacaksın. Eğer onu sana vermezlerse andından özgür olmuş olursun.’",
    "42": "Bugün pınara geldim ve şöyle dedim: ‘Efendim Avraham’ın Tanrısı Yahve, şimdi yürüdüğüm yolu aç.",
    "43": "İşte, bu pınarın başında duruyorum. Su çekmeğe gelen kızlardan birine, lütfen testinden bana biraz su ver içeyim, diyeceğim.",
    "44": "O da iç, develerin için de su çekeyim, derse, bileceğim ki efendimin oğlu için Yahve’nin seçtiği kız odur.’",
    "45": "Daha yüreğimden bunları söylemeyi bitirmeden, işte, Rebeka testisi omzunda dışarı çıktı. Pınara gitti ve su çekti. Ona, ‘Lütfen su ver içeyim’ dedim.",
    "46": "Hemen testisini omzundan indirip, ‘İç, develerine de içireyim’ dedi. Ben içtim, develere de su verdi.",
    "47": "Ona, ‘Kimin kızısın sen?’ diye sordum. ‘Milka’nın Nahor’a doğurduğu Betuel’in kızıyım’ dedi. Bunun üzerine burnuna halka, kollarına bilezikler taktım.",
    "48": "Başımı eğip Yahve’ye tapındım ve efendim Avraham’ın Tanrısı Yahve’yi yücelttim.",
    "49": "Şimdi, efendime karşı iyilik ve içtenlikle davranacaksanız, bana söyleyin. Yoksa, bana bildirin ki, sağa ya da sola döneyim.”",
    "50": "Lavan'la Betuel, “Bu iş Yahve'den geliyor” diye yanıtladılar. Sana iyi ya da kötü diyemeyiz.",
    "51": "İşte Rebeka karşındadır. Onu al ve git ve Yahve’nin söylediği gibi, efendinin oğlunun karısı olsun.”",
    "52": "Avraham’ın hizmetçisi onların sözlerini duyunca, Yahve’nin önünde yere kapandı.",
    "53": "Hizmetçi gümüş, altın takımlar ve giysiler çıkarıp Rebeka'ya verdi. Erkek kardeşine ve annesine de değerli şeyler verdi.",
    "54": "Kendisi ve yanındakiler yiyip içtiler ve geceyi orada geçirdiler. Sabah kalktılar ve o, “Beni efendime gönderin” dedi.",
    "55": "Ağabeyi ve annesi, “Kız birkaç gün bizimle kalsın, hiç olmazsa on gün” dediler. “Ondan sonra gider.”",
    "56": "Onlara, “Bana engel olmayın” dedi, “Çünkü Yahve yolumu açtı. Beni gönderin de efendime gideyim.”",
    "57": "Onlar, “Kızı çağırıp ona soralım” dediler.",
    "58": "Rebeka'yı çağırıp ona, “Bu adamla mı gider misin?” diye sordular Rebeka, “Giderim” dedi.",
    "59": "Kızkardeşleri Rebeka’yı dadısıyla birlikte, Avraham’ın hizmetçisi ve adamlarıyla birlikte gönderdiler.",
    "60": "Rebeka'yı kutsayarak ona, “Kızkardeşimiz, binlerin, onbinlerin anası olasın, soyun kendilerinden nefret edenlerin kapılarını sahiplensinler” dediler.",
    "61": "Rebeka genç hizmetçileriyle birlikte kalktı. Develere binip hizmetçiyi izlediler. Hizmetçi, Rebeka'yı alıp gitti.",
    "62": "İshak, Güney bölgesinde yaşadığı için Beer-Lahai-Roi yolundan geldi.",
    "63": "İshak akşama doğru düşünmek için tarlaya gitti. Gözlerini kaldırdı ve baktı. İşte, develer geliyordu.",
    "64": "Rebeka gözlerini kaldırdı ve İshak'ı görünce deveden indi.",
    "65": "Hizmetçiye, “Bizi karşılamak için kırda yürüyen adam kim?” dedi. Hizmetçi, “Efendimdir” dedi. Peçesini alıp örtündü.",
    "66": "Uşak yaptığı her şeyi İshak'a anlattı.",
    "67": "İshak onu annesi Sarah'ın çadırına getirdi, Rebeka'yı aldı ve Rebeka onun karısı oldu. Onu sevdi. Böylece İshak, annesinin ölümünden sonra teselli buldu."
  }
}