{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 25,
  "verses": {
    "1": "Avraham başka bir eş aldı, adı Ketura'ydı.",
    "2": "Ona Zimran’ı, Yokşan’ı, Medan’ı, Midyan’ı, İşbak’ı ve Şuah'ı doğurdu.",
    "3": "Yokşan, Şeva'yla Dedan'ın babası oldu. Dedan'ın oğulları, Aşurlular, Letuşlular ve Leumlular’dır.",
    "4": "Midyan'ın oğulları, Efa, Efer, Hanok, Avida, Eldaa’dır. Bunların hepsi Ketura'nın çocuklarıydı.",
    "5": "Avraham sahip olduğu her şeyi İshak'a verdi.",
    "6": "Avraham, cariyelerinin oğullarına ise hediyeler verdi. Henüz hayatta iken onları oğlu İshak'tan doğuya, doğu ülkesine gönderdi.",
    "7": "Avraham’ın yaşadığı ömür yıllarının günleri bunlardır: Yüz yetmiş beş yıl.",
    "8": "Avraham kocamış, yıllara doymuş olarak güzel ihtiyarlıkta ruhunu teslim etti. Ölüp halkına kavuştu.",
    "9": "Oğulları İshak'la İşmael onu Mamre karşısındaki Makpela Mağarası'na, Hititli Zohar'ın oğlu Efron'un tarlasına gömdüler.",
    "10": "Avraham o tarlayı Hetoğulları'ndan satın almıştı. Avraham, karısı Sarah ile birlikte oraya gömüldü.",
    "11": "Tanrı, Avraham’ın ölümünden sonra oğlu İshak'ı kutsadı. İshak, Beer-Lahai-Roi’de yaşıyordu.",
    "12": "Sarah'ın hizmetçisi Mısırlı Hagar'ın Avraham’a doğurduğu Avraham oğlu İşmael'in soylarının öyküsü şöyledir.",
    "13": "Doğum sırasına göre İşmaeloğulları’nın adları şunlardır: İlk oğlu Nevayot. Sonra Kedar, Adbeel, Mivsam,",
    "14": "Mişma, Duma, Massa,",
    "15": "Hadat, Tema, Yetur, Nafiş ve Kedema’dır.",
    "16": "İşmael’in oğulları bunlardır; köylerine ve ordugâhlarına göre adları şunlardır: Uluslarına göre on iki beydiler.",
    "17": "İşmael'in ömrünün yılları yüz otuz yedi yıldı. Ruhunu teslim edip öldü ve halkına kavuştu.",
    "18": "Havila'dan Aşur'a doğru giderken Mısır’ın yakınındaki Şur arasındaki bölgeye yerleştiler. Akrabalarının hepsinin karşısında yaşadı.",
    "19": "Avraham’ın oğlu İshak'ın soylarının öyküsü şöyledir. Avraham, İshak'ın babası oldu.",
    "20": "İshak Aramlı Lavan'ın kızkardeşi Paddan Aram'dan Arami Betuel'in kızı Rebeka'yı kendisine eş olarak aldığında kırk yaşındaydı.",
    "21": "İshak, karısı kısır olduğu için Yahve’ye yakardı. Yahve yalvarışını kabul etti ve karısı Rebeka hamile kaldı.",
    "22": "Çocuklar onun içinde itiştiler. Rebeka, “Madem böyle, ben niye yaşıyorum” dedi. Yahve’ye danışmaya gitti.",
    "23": "Yahve ona şöyle dedi: “Rahminde iki ulus var. Bedeninden iki halk ayrılacak. Biri diğerinden güçlü olacak. Büyüğü küçüğüne hizmet edecek.”",
    "24": "Doğum vakti geldiğinde, işte, rahminde ikizler vardı.",
    "25": "Birincisinin her yeri kıllı bir giysi gibi kıpkırmızı doğdu. Adını Esav koydular.",
    "26": "Bundan sonra kardeşi doğdu ve eli Esav'ın topuğundaydı. Adı Yakov koyuldu. Rebeka onları doğurduğunda İshak altmış yaşındaydı.",
    "27": "Çocuklar büyüdüler. Esav yetenekli bir avcıydı, bir kır adamı oldu. Yakov çadırlarda yaşayan sakin bir adamdı.",
    "28": "İshak Esav'ı severdi, çünkü onun av etini yerdi. Rebeka, Yakov’u severdi.",
    "29": "Yakov çorba pişiriyordu. Esav kırdan geldi ve aç ve bitkindi.",
    "30": "Esav Yakov'a, “Lütfen bana şu kızıl çorbandan yedir, çünkü aç ve bitkinim” dedi. Bu nedenle ona Edom adı verildi.",
    "31": "Yakov, “Önce bana ilk oğulluk hakkını sat” dedi.",
    "32": "Esav, “İşte, ben ölmek üzereyim” dedi. “İlk oğulluk hakkımın bana ne faydası var?”",
    "33": "Yakov, “Önce ant iç” dedi. Esav ant içti. İlk oğulluk hakkını Yakov'a sattı.",
    "34": "Yakov Esav'a ekmekle mercimek çorbası verdi. Yedi, içti, kalkıp yoluna gitti. Böylece Esav ilk oğulluk hakkını hor gördü."
  }
}