{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 26,
  "verses": {
    "1": "Avraham’ın günlerinde olan ilk kıtlıktan başka, ülkede bir kıtlık daha oldu. İshak, Filist Kralı Avimelek'e, Gerar'a gitti.",
    "2": "Yahve ona görünüp, “Mısır'a inme” dedi, “Sana söyleyeceğim ülkede yaşa.",
    "3": "Bu ülkede yaşa, ben seninle olacağım ve seni kutsayacağım. Çünkü bütün bu toprakları sana ve soyuna vereceğim, baban Avraham’a verdiğim sözü pekiştireceğim.",
    "4": "Soyunu gökyüzünün yıldızları kadar çoğaltacağım ve bütün bu toprakları senin soyuna vereceğim.",
    "5": "Çünkü Avraham sözümü dinledi, uyarılarımı, buyruklarımı, kurallarımı, ilkelerimi yerine getirdi.”",
    "6": "İshak Gerar'da yaşadı.",
    "7": "O yörenin erkekleri ona karısını sordular. “Karım” demekten korktuğu için “O benim kız kardeşimdir” dedi, “Oranın adamları Rebeka için beni öldürebilir, çünkü o çok güzel” diye düşündü.",
    "8": "Orada uzun süre kaldıktan sonra, Filist Kralı Avimelek pencereden dışarı bakıp gördü ve işte, İshak karısı Rebeka'yı okşuyordu.",
    "9": "Avimelek İshak'ı çağırıp, “Bak, o gerçekten senin karın” dedi. “Neden ‘O benim kız kardeşim’ dedin?” İshak ona, “Çünkü ‘Onun yüzünden ölmeyeyim’ dedim” dedi.",
    "10": "Avimelek, “Bize bu yaptığın nedir? Halkımdan birisi karınla kolayca yatabilirdi ve sen de suçu üzerimize atmış olurdun!” dedi.",
    "11": "Avimelek halka, “Bu adama ya da karısına dokunan kesinlikle öldürülecek” diye buyruk verdi.",
    "12": "İshak o ülkede ekti ve aynı yıl ektiğinin yüz katını biçti. Yahve onu kutsamıştı.",
    "13": "İshak büyüdü ve gittikçe daha da büyüdü.",
    "14": "Sürüleri, sığırları ve evinde çok sayıda hizmetçisi vardı. Filistliler onu kıskandılar.",
    "15": "Filistliler, babası Avraham’ın günlerinde babasının hizmetkârlarının kazmış olduğu bütün kuyuları toprakla doldurup kapadılar.",
    "16": "Avimelek, İshak'a, “Yanımızdan git, çünkü bizden daha güçlü oldun” dedi.",
    "17": "İshak oradan ayrılıp Gerar Vadisi'nde konakladı ve orada yaşadı.",
    "18": "İshak, babası Avraham’ın günlerinde kazdıkları su kuyularını yeniden açtı. Çünkü Avraham’ın ölümünden sonra Filistliler onları kapatmışlardı. Babasının onlara verdiği aynı adlarla onları adlandırdı.",
    "19": "İshak'ın hizmetçileri vadide kazdılar ve orada bir kaynak buldular.",
    "20": "Gerar'ın çobanları İshak'ın çobanlarıyla tartışıp, “Su bizimdir” dediler. Onunla çekiştikleri için kuyuya Esek adını verdi.",
    "21": "Başka bir kuyu kazdılar ve bu kuyu için de kavga ettiler. Sitna adını verdi.",
    "22": "Oradan ayrılıp başka bir kuyu kazdılar. Bunun için kavga etmediler. Bu yüzden ona Rehovot adını verdi. “Çünkü Yahve bize şimdi yer verdi ve biz bu ülkede verimli olacağız.” dedi.",
    "23": "Oradan Beer-Şeva'ya çıktı.",
    "24": "Aynı gece Yahve ona görünüp şöyle dedi: “Ben baban Avraham’ın Tanrısı’yım. Korkma, çünkü ben seninleyim ve seni kutsayacağım ve hizmetkârım Avraham’ın hatırı için soyunu çoğaltacağım.”",
    "25": "İshak orada bir sunak yaptı, Yahve’yi adıyla çağırdı ve çadırını oraya kurdu. Orada İshak'ın hizmetkârları bir kuyu kazdılar.",
    "26": "Avimelek, dostu Ahuzzat ve ordusunun komutanı Fikol ile Gerar'dan İshak’ın yanına geldiler.",
    "27": "İshak onlara, “Benden nefret ettiğiniz halde neden yanıma geldiniz? Üstelik beni yanınızdan göndermiştiniz.” dedi.",
    "28": "“Yahve'nin seninle olduğunu açıkça gördük” dediler.",
    "29": "“Bizim sana dokunmadığımız, sana hep iyilik edip seni esenlik içinde gönderdiğimiz gibi, senin de bize hiçbir kötülük etmeyeceğine dair seninle bir antlaşma yapalım. Artık sen Yahve’nin kutsadığı kişisin.”",
    "30": "İshak onlara bir ziyafet verdi, yiyip içtiler.",
    "31": "Sabah erken kalkıp birbirlerine ant içtiler. İshak onları yolcu etti ve ondan barış içinde ayrıldılar.",
    "32": "Aynı gün İshak'ın hizmetkârları gelip kazdıkları kuyu hakkında ona bilgi verdiler. “Su bulduk” dediler.",
    "33": "Kuyuya “Şiva” adını verdi. Bu nedenle kentin adı bugüne dek “Beerşeva” olarak kaldı.",
    "34": "Esav kırk yaşındayken Hititli Beeri'nin kızı Yudit'le Hititli Elon'un kızı Basemat'ı eş olarak aldı.",
    "35": "Bu kadınlar İshak'la Rebeka için can sıkıntısı oldular."
  }
}