{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 27,
  "verses": {
    "1": "İshak yaşlanıp gözleri görmez olduğu zaman, büyük oğlu Esav'ı çağırdı ve ona, “Oğlum?” dedi. Ona, “İşte buradayım” dedi.",
    "2": "“Bak, ben yaşlandım” dedi. “Öleceğim günü bilmiyorum.",
    "3": "Şimdi silahlarını, ok kılıfını ve yayını al, kıra çıkıp bana av eti getir.",
    "4": "Sevdiğim lezzetli bir yemek yap ve bana getir de yiyeyim. Ölmeden önce canım seni kutsasın.”",
    "5": "Rebeka, İshak'ın oğlu Esav'la konuştuklarını duydu. Esav avlanıp avı getirmek için kıra çıktı.",
    "6": "Rebeka oğlu Yakov'a şöyle dedi: “Babanın kardeşin Esav'a şöyle dediğini duydum:",
    "7": "‘Bana av getir ve lezzetli bir yemek yap da yiyeyim ve ölümümden önce seni Yahve’nin önünde kutsayayım.’",
    "8": "Şimdi oğlum, sana vereceğim buyruğu iyi dinle.",
    "9": "Şimdi sürüye git ve oradan bana iki iyi oğlak getir. Onlarla babanın sevdiği lezzetli bir yemek yapacağım.",
    "10": "Yemesi için onu babana götüreceksin, ölmeden önce seni kutsasın.”",
    "11": "Yakov annesi Rebeka'ya şöyle dedi: “Kardeşim Esav kıllı bir adam, bense kılsız bir adamım.",
    "12": "Ya babam bana dokunursa? Ona bir düzenbaz gibi görüneceğim ve üzerime kutsama değil, lanet getireceğim.”",
    "13": "Annesi, “Senin lanetin benim üzerime olsun oğlum” dedi. “Sadece sözümü dinle ve git onları benim için getir.”",
    "14": "Gidip onları aldı ve annesine getirdi. Annesi, babasının sevdiği gibi lezzetli bir yemek yaptı.",
    "15": "Rebeka büyük oğlu Esav'ın evde yanında bulunan güzel giysilerini alıp küçük oğlu Yakov'a giydirdi.",
    "16": "Ellerine ve ensesinin tüysüz kısmına oğlak derisiyle kapladı.",
    "17": "Hazırladığı lezzetli yemeği ve ekmeği oğlu Yakov'un eline verdi.",
    "18": "Yakov babasının yanına varıp, “Baba” dedi. “İşte buradayım. Sen kimsin oğlum?”",
    "19": "Yakov babasına, “Ben senin ilk oğlun Esav'ım” dedi. “Benden yapmamı istediğin şeyi yaptım. Lütfen kalk, otur ve avımı ye ki canın beni kutsasın.”",
    "20": "İshak oğluna, “Oğlum, nasıl bu kadar çabuk buldun?” dedi. “Çünkü Tanrın Yahve beni başarılı kıldı” dedi.",
    "21": "İshak Yakov'a, “Lütfen yaklaş, oğlum, gerçekten oğlum Esav mısın, değil misin, dokunayım” dedi.",
    "22": "Yakov babası İshak'a yaklaştı. Ona dokundu, “Ses Yakov'un sesi, ama eller Esav'ın elleridir” dedi.",
    "23": "Kardeşi Esav'ın elleri gibi elleri kıllı olduğu için onu tanımadı. Böylece onu kutsadı.",
    "24": "“Sen gerçekten oğlum Esav mısın?” dedi. Yakov, “Benim” dedi.",
    "25": "“Onu bana getir, oğlumun avından yiyeyim de canım seni kutsasın” dedi. Yanına getirdi ve yedi. Ona şarap getirdi ve içti.",
    "26": "Babası İshak ona, “Yaklaş, oğlum, beni öp” dedi.",
    "27": "Yaklaşıp onu öptü. Elbisesinin kokusunu kokladı ve onu kutsayarak şöyle dedi: “İşte, oğlumun kokusu Yahve’nin kutsadığı kırın kokusu gibidir.",
    "28": "Tanrı sana göklerin çiyinden, Yerin veriminden, Bol miktarda tahıl ve yeni şarap versin.",
    "29": "Halklar sana kulluk etsin, Uluslar sana boyun eğsin. Kardeşlerinin efendisi ol. Annenin oğulları sana boyun eğsin. Sana lanet edenler lanetli olsun. Seni kutsayanlar kutsansın.”",
    "30": "İshak Yakov'u kutsadıktan ve Yakov babası İshak'ın yanından çıkar çıkmaz, kardeşi Esav avdan döndü.",
    "31": "Ayrıca lezzetli yemek yapıp babasına getirdi. Babasına, “Baba kalk ve oğlunun avından ye de canın beni kutsasın” dedi.",
    "32": "Babası İshak ona, “Sen kimsin?” dedi. “Ben senin oğlun, ilk oğlun Esav'ım” dedi.",
    "33": "İshak şiddetle titredi ve şöyle dedi: “Öyleyse, av avlayan ve bana getiren kimdi? Sen gelmeden önce hepsini yedim ve onu kutsadım? O da kutsanacaktır.”",
    "34": "Esav babasının sözlerini işitince çok büyük ve acı bir feryatla ağladı ve babasına, “Beni de kutsa, ey baba” dedi.",
    "35": "“Kardeşin hile ile geldi, kutsamanı elinden aldı” dedi.",
    "36": "Esav “Ona boşuna mı Yakov diyorlar? İki kezdir beni aldatıyor. İlk oğulluk hakkımı elimden aldı. Bak, şimdi de benim kutsamamı elimden aldı.” dedi. “Benim için bir kutsama alıkoymadın mı?” dedi.",
    "37": "İshak, Esav'a şu karşılığı verdi: “İşte, onu senin efendin yaptım ve bütün kardeşlerini ona hizmetkâr atadım. Onu tahıl ve yeni şarapla besledim. O zaman senin için ne yapayım oğlum?”",
    "38": "Esav babasına, “Baba, sende yalnız bir kutsamamı var? Beni kutsa, beni de baba.” dedi. Esav yüksek sesle ağladı.",
    "39": "Babası İshak ona şu karşılığı verdi: “İşte, meskenin göklerin çiğinde, Yerin veriminde olacak.",
    "40": "Kılıcınla yaşayacak ve kardeşine hizmet edeceksin. Özgür olmak isteyince, Onun boyunduruğunu kırıp atacaksın.”",
    "41": "Esav, babasının onu kutsadığı bereket yüzünden Yakov'dan nefret ediyordu. Esav yüreğinde şöyle dedi: “Babamın yas günleri yakındır. O zaman kardeşim Yakov’u öldürürüm.”",
    "42": "Büyük oğlu Esav'ın sözleri Rebeka'ya iletildi. Rebeka küçük oğlu Yakov'u çağırttı ve ona şöyle dedi: “Kardeşin Esav seni öldürmeyi tasarlayarak kendini avutuyor.",
    "43": "Şimdi oğlum, sözümü dinle. Kalk, Haran'daki kardeşim Lavan'a kaç.",
    "44": "Kardeşinin öfkesi yatışıp kızgınlığı geçinceye ve ona yaptığını unutuncaya dek bir süre onun yanında kal. Sonra birini gönderir, seni oradan aldırtırım. Neden bir günde ikinizden de yoksun kalayım?”",
    "46": "Rebeka, İshak'a şöyle dedi: “Het'in kızları yüzünden canımdan bezdim. Yakov da Het kızlarından, ülke kızlarından bir eş alırsa, ne diye yaşayayım?”"
  }
}