{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 28,
  "verses": {
    "1": "İshak Yakov'u çağırdı, kutsadı ve ona, “Kenan kızlarından kendine eş almayacaksın.",
    "2": "Kalk, Paddan Aram'a, annenin babası Betuel'in evine git. Oradan annenin kardeşi Lavan'ın kızlarından bir eş al.",
    "3": "Her Şeye Gücü Yeten Tanrı seni kutsasın, seni verimli kılıp çoğaltsın ki, halklar topluluğu olasınız.",
    "4": "Avraham kutsamasını sana ve seninle birlikte soyuna versin. Öyle ki, Tanrı’nın Avraham’a verdiği ve üzerinden geçmekte olduğun diyarı miras alasın.” dedi.",
    "5": "İshak Yakov'u gönderdi. Paddan Aram'a, Yakov'la Esav'ın annesi Rebeka'nın kardeşi Aramlı Betuel'in oğlu Lavan'ın yanına gitti.",
    "6": "Esav, İshak'ın Yakov'u kutsadığını ve bir eş alması için Paddan-Aram'a gönderdiğini ve onu kutsadığı zaman, Kenan kızlarından kendine eş almayacaksın diye buyurduğunu, Yakov’un da anne babasını dinleyerek Paddan-Aram’a gittiğini öğrendi.",
    "8": "Esav, babası İshak’ın Kenan kızlarından hoşlanmadığını gördü.",
    "9": "Böylece Esav İşmael'e gitti. Karılarının üzerine Avraham oğlu İşmael’in kızı Nevayot'un kızkardeşi, Mahalat'ı da eş olarak aldı.",
    "10": "Yakov Beer-Şeva'dan Harran'a doğru yola çıktı.",
    "11": "Bir yere gelip orada geceledi. Çünkü güneş batmıştı. Yerin taşlarından birini alıp başının altına koydu ve uyumak için o yere yattı.",
    "12": "Düşünde yeryüzünün üzerine dikilmiş, tepesi göğe ulaşan bir merdiven gördü. İşte, Tanrı’nın melekleri onun üzerine inip çıkıyorlardı.",
    "13": "Yahve onun üzerinde durup, “Ben, atan Avraham’ın, İshak'ın Tanrısı Yahve’yim” dedi. “Üzerinde yatmakta olduğun diyarı sana ve soyuna vereceğim.",
    "14": "Soyun yerin tozu gibi olacak; batıya, doğuya, kuzeye ve güneye yayılacaksınız. Yerin bütün aileleri sende ve soyunda kutsanacaktır.",
    "15": "İşte, ben seninleyim, gideceğin her yerde seni koruyacağım ve seni bu diyara geri getireceğim. Çünkü sana söylediğim şeyi yapana dek seni bırakmayacağım.”",
    "16": "Yakov uykusundan uyanıp, “Yahve gerçekten burada, ben fark edemedim” dedi.",
    "17": "Korktu ve “Bu yer ne heybetli! Burası Tanrı'nın evinden başka bir yer olamaz. Burası göğün kapısıdır.”",
    "18": "Yakov sabah erkenden kalktı, başının altına koyduğu taşı alıp sütun yaptı, üzerine yağ döktü.",
    "19": "O yere Beytel (Tanrı’nın Evi) adını verdi. Kentin adı ilk adı Luz'du.",
    "20": "Yakov adak adayıp şöyle dedi: “Tanrı benimle olursa, gittiğim yolda beni korursa, bana yiyecek ekmek, giyecek giysi verirse,",
    "21": "esenlik içinde babamın evine dönersem, o zaman Yahve benim Tanrım olacak.",
    "22": "O zaman sütun olarak diktiğim bu taş Tanrı'nın Evi olacak. Bana vereceğin her şeyin ondalığını mutlaka sana vereceğim.”"
  }
}