{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 31,
  "verses": {
    "1": "Yakov Lavan'ın oğullarının, “Yakov babamıza ait olan her şeyi aldı. Bütün bu serveti babamızın şeylerinden elde etti.” sözlerini söylediğini işitti.",
    "2": "Yakov Lavan'ın yüzünü gördü ve kendisine karşı eskisi gibi değildi.",
    "3": "Yahve Yakov'a, “Atalarının ülkesine, akrabalarının yanına dön” dedi, “Seninle birlikte olacağım.”",
    "4": "Yakov Rahel'le Lea'yı sürüsünün yanına, kıra çağırdı.",
    "5": "Onlara, “Babanızın yüzünü görüyorum, bana karşı eskisi gibi değil. Ama babamın Tanrısı benimledir.",
    "6": "Var gücümle babanıza hizmet ettiğimi biliyorsunuz.",
    "7": "Babanız beni aldattı, ücretimi on kez değiştirdi, ama Tanrı bana kötülük etmesine izin vermedi.",
    "8": "Benekliler senin ücretin olacak dediğinde, bütün sürü benekli doğurdu. Ücretin çizgililer olacak dediğinde bütün sürü çizgili doğurdu.",
    "9": "Böylece Tanrı babanızın sürüsünü alıp bana verdi.",
    "10": "Çiftleşme mevsiminde, gözlerimi kaldırdım ve rüyada gördüm. Baktım, çiftleşen tekeler çizgili, noktalı ve kırçıldı.",
    "11": "Tanrı'nın meleği rüyada bana, ‘Yakov’ dedi. ‘Burdayım’ dedim.",
    "12": "Bana, ‘Bak, bütün çiftleşen tekeler çizgili, noktalı ve kırçıl’ dedi. ‘Çünkü Lavan’ın sana yaptıklarının hepsini gördüm.",
    "13": "Sütun üzerine mesh ettiğin, bana adak adadığın Beytel'in Tanrısı benim. Şimdi kalk, bu topraklardan çık ve doğduğun ülkeye dön.’” dedi.",
    "14": "Rahel ile Lea ona şu karşılığı verdiler: “Babamızın evinden payımız ya da mirasımız kaldı mı?",
    "15": "Onun gözünde artık yabancı sayılmıyor muyuz? Çünkü bizi sattı ve bedelimizi de tamamen yedi.",
    "16": "Tanrı'nın babamızdan aldığı tüm o servet bizim ve çocuklarımızındır. Şimdi, Tanrı sana ne dediyse öyle yap.”",
    "17": "Yakov kalktı, oğullarıyla karılarını develere bindirdi.",
    "18": "Babası İshak’ın yanına, Kenan ülkesine gitmek üzere bütün hayvanlarını, Paddan Aram'da kazandığı davarlar da dahil kazandığı her şeyi aldı.",
    "19": "Lavan koyunlarını kırkmaya gitmişti ve Rahel, babasına ait olan terafimi (Aile putu) çaldı.",
    "20": "Yakov kaçacağını söylemeyerek Aramlı Lavan'ı kandırdı.",
    "21": "Böylece sahip olduğu her şeyle birlikte kaçtı. Kalkıp Irmağı geçti ve Gilad Dağı’na doğru yöneldi.",
    "22": "Üçüncü gün Yakov'un kaçtığı Lavan'a bildirildi.",
    "23": "Yakınlarını da yanına alıp yedi gün boyunca onu takip etti. Gilad Dağı’nda ona yetişti.",
    "24": "Tanrı geceleyin düşte Aramlı Lavan'a gelip ona, “Dikkat et, Yakov'a iyi, ne de kötü bir şey söyleme” dedi.",
    "25": "Lavan Yakov'a yetişti. Yakov çadırını dağa kurmuştu. Lavan da yakınlarıyla birlikte Gilad Dağı’nda çadır kurdu.",
    "26": "Lavan Yakov'a, “Nedir bu yaptığın? Beni aldattın.” dedi, “Kızlarımı savaş esirleri gibi alıp götürdün?",
    "27": "Niçin gizlice kaçtın ve beni aldattın? Seni sevinçle, ezgilerle, tef ve çenkle yolcu ederdim.",
    "28": "Torunlarımı ve kızlarımı öpmeme izin vermedin. Şimdi akılsızca davrandın.",
    "29": "Size kötülük etmek elimdedir. Ama bananın Tanrısı dün gece bana görünüp, ‘Dikkat et!’ dedi, ‘Yakov’a ne iyi, ne de kötü bir şey söyleme.’",
    "30": "Babanın evini çok özlediğin için çıkıp gittin. Ama niçin ilahlarımı çaldın?”",
    "31": "Yakov Lavan'a şu karşılığı verdi: “Korktum, çünkü, ‘Kızlarını zorla benden alırsın’ dedim.",
    "32": "İlahlarını kimde bulursan o kişi sağ kalmayacaktır. Yakınlarımızın önünde kendin ara, eşyalarımın arasında sana ait ne bulursan al.” Yakov onları Rahel’in çaldığını bilmiyordu.",
    "33": "Lavan Yakov'un çadırına, Lea'nın çadırına ve iki hizmetçinin çadırına girdi, ama onları bulamadı. Lea'nın çadırından çıkıp Rahel'in çadırına girdi.",
    "34": "Rahel terafimi alıp devenin semerine koymuştu ve üzerinde oturuyordu. Lavan bütün çadırı yokladı ama bulamadı.",
    "35": "Rahel babasına, “Efendim, senin huzurunda kalkamadığım için bana kızma, çünkü adet görüyorum da” dedi. Araştırdı ama terafimi bulamadı.",
    "36": "Yakov öfkelendi ve Lavan'a çıkıştı. Yakov Lavan'a şu karşılığı verdi: “Benim suçum ne? Benim günahım ne ki, hararetle peşime düştün?",
    "37": "Madem bütün eşyalarımı karıştırdın, kendi eşyalarından ne buldun? Onu burada benim yakınlarımın ve senin yakınlarının önüne koy da aramızda hüküm versinler.” dedi.",
    "38": "“Yirmi yıldır yanındayım. Koyunların ve keçilerin hiç düşük yapmadı. Sürülerinden bir koç yemedim.",
    "39": "Vahşi hayvanların parçaladıklarını sana getirmedim. Zararını ben çektim. Gerek gündüz gerekse gece, çalınmış hayvanın karşılığını benim elimden istedin.",
    "40": "Durumum buydu: Gündüz kuraklık, gece ayaz beni yiyip bitirdi. Gözümü kırpmadım.",
    "41": "Yirmi yıldır senin evindeyim. İki kızın için sana on dört yıl, sürün için altı yıl hizmet ettim ve sen benim ücretimi on kez değiştirdin.",
    "42": "Babamın Tanrısı, Avraham'ın Tanrısı ve İshak'ın Korktuğu benimle birlikte olmasaydı, şimdi beni kesin boş gönderirdin. Tanrı çektiğim sıkıntıyı ve verdiğim emeği gördü ve dün gece seni azarladı.”",
    "43": "Lavan Yakov'a şöyle yanıt verdi: “Kızlar benim kızlarım, çocuklar benim çocuklarım, sürüler benim sürülerim ve bütün gördüklerin benim! Bugün kızlarıma ya da onların doğurduğu çocuklarına ne yapabilirim?",
    "44": "Şimdi gel, seninle bir antlaşma yapalım. Bu, seninle benim aramızda bir tanık olsun.”",
    "45": "Yakov bir taş alıp onu sütun olarak dikti.",
    "46": "Yakov yakınlarına, “Taş toplayın” dedi. Taşları alıp bir yığın yaptılar. Orada yığının yanında yemek yediler.",
    "47": "Lavan oraya Yegar Sahaduta adını verdi. Yakov ise ona Galed adını verdi.",
    "48": "Lavan, “Bu yığın bugün seninle benim aramızda tanıktır” dedi. Bu nedenle oraya Galed adı verildi.",
    "49": "Mispa diye de bilinir. Çünkü Lavan şöyle dedi: “Birbirimizi gözden kaybettiğimiz zaman Yahve seninle benim aramızda gözcü olsun.",
    "50": "Kızlarımı incitirsen ya da kızlarımın üzerine başka eşler alırsan, yanımızda kimse olmasa bile Tanrı tanık olacaktır.”",
    "51": "Lavan Yakov'a, “İşte şu yığın ve seninle benim aramızda diktiğim sütun!” dedi.",
    "52": "“Bu yığın tanık olsun, sütun da tanık olsun ki, bu yığının ötesine geçip sana kötülük etmeyeceğim. Sen de bu yığını ve sütunu geçip bana kötülük etmeyeceksin.",
    "53": "Avraham’ın Tanrısı ve Nahor'un Tanrısı, babalarının Tanrısı aramızda yargıç olsun.” Yakov, babası İshak'ın Korktuğu’nun üzerine ant içti.",
    "54": "Yakov dağda kurban kesti ve yakınlarını yemeye çağırdı. Yemeği yiyip geceyi dağda geçirdiler.",
    "55": "Lavan sabah erkenden kalktı. Torunlarını ve kızlarını öptükten sonra onları kutsadı. Lavan gidip kendi yerine döndü."
  }
}