{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 32,
  "verses": {
    "1": "Yakov yola çıktı ve Tanrı'nın melekleri onu karşıladı.",
    "2": "Yakov onları görünce, “Bu Tanrı'nın ordusu” dedi. O yerin adını Mahanaim koydu.",
    "3": "Yakov kardeşi Esav'a, Seir ülkesine, Edom bölgesine, önünden ulaklar gönderdi.",
    "4": "Onlara şöyle buyruk verdi: “Efendim Esav'a şöyle deyin: ‘Hizmetkârın Yakov böyle diyor. Lavan’ın yanında konuk oldum ve şimdiye kadar kaldım.",
    "5": "Sığırlarım, eşeklerim, davarlarım, erkek ve kadın hizmetçilerim var. Gözünde lütuf bulabileyim diye efendime haber gönderdim.’”",
    "6": "Haberciler Yakov'a dönerek, “Kardeşin Esav'ın yanına vardık” dediler. “Seni karşılamaya geliyor ve yanında dört yüz adam var.”",
    "7": "O zaman Yakov çok korktu ve sıkıldı. Yanındaki halkı, davarları, sığırları ve develeri iki bölüğe ayırdı.",
    "8": "“Esav bir bölüğün yanına gelip onu vurursa, kalan bölük kurtulur” dedi.",
    "9": "Yakov şöyle dedi: “Ey atam Avraham’ın, babam İshak’ın Tanrısı Yahve, bana, ‘Ülkene ve akrabalarının yanına dön ve sana iyilik edeceğim’ dedin.",
    "10": "Hizmetkârına gösterdiğin bunca iyiliğe ve içtenliğe layık değilim. Çünkü Yarden’ü geçtiğimde yalnızca bir değneğim vardı ama şimdi iki ordu oldum.",
    "11": "Lütfen kurtar beni kardeşimin elinden, Esav'ın elinden. Çünkü gelip bana, annelerine ve çocuklara vurmasından korkuyorum.",
    "12": "‘Sana kesinlikle iyilik edeceğim, soyunu deniz kumu gibi sayılamayacak kadar çoğaltacağım’ demiştin.”",
    "13": "O gece orada kaldı. Yanında bulunan hayvanlardan kardeşi Esav'a hediye olarak,",
    "14": "iki yüz keçi, yirmi teke, iki yüz koyun, yirmi koç,",
    "15": "yavrularıyla birlikte otuz dişi deve, kırk inek, on boğa, yirmi dişi eşek ve on sıpa ayırdı.",
    "16": "Onları, ayrı sürüler olarak hizmetçilerinin eline teslim etti. Hizmetçilerine, “Önümden gidin, sürüler arasına mesafe koyun” dedi.",
    "17": "Birincisine buyruk verip şöyle dedi: “Kardeşim Esav’la karşılaştığında, ‘Sen kiminsin? Nereye gidiyorsun? Önündekiler kimindir?’ diye sorduğunda,",
    "18": "‘Bunlar, hizmetkârın Yakov'undur’ diyeceksin. ‘Efendim Esav'a gönderilmiş bir hediyedir. İşte, kendisi de arkamızda.’”",
    "19": "İkincisine, üçüncüsüne, sürülerin hepsinin ardından gidenlere de buyruk verdi, “Esav'ı bulduğunuzda onunla böyle konuşacaksınız” dedi.",
    "20": "“‘Yalnız bu kadar değil, işte, hizmetkârın Yakov arkamızda’ diyeceksiniz.” Çünkü, “Onu önümden giden hediyeyle yatıştırıp sonra yüzünü göreceğim” dedi. “Belki beni kabul eder.”",
    "21": "Böylece hediye onun önünden geçti ve kendisi o gece ordugâhta kaldı.",
    "22": "O gece kalkıp iki karısını, iki hizmetkârını ve on bir oğlunu alıp Yabbok geçidini geçti.",
    "23": "Onları alıp ırmaktan geçirdi ve kendisine ait olan şeyi de geçirdi.",
    "24": "Yakov yalnız kaldı ve gün ağarana dek orada bir adamla güreşti.",
    "25": "Adam onu yenemediğini görünce, uyluğunun başına dokundu. Yakov güreşirken uyluğunun başı incindi.",
    "26": "Adam, “Bırak gideyim, gün ağarıyor” dedi. Yakov, “Beni kutsamadıkça seni bırakmam” dedi.",
    "27": "Ona, “Adın ne?” dedi. “Yakov” dedi.",
    "28": "“Artık sana Yakov değil, İsrael denecek” dedi. “Çünkü Tanrı'yla ve insanlarla çekişip galip geldin.”",
    "29": "Yakov, “Lütfen adını söyle” dedi. “Adımın ne olduğunu neden soruyorsun?” dedi. Orada Yakov’u kutsadı.",
    "30": "Yakov o yerin adını Peniel koydu.",
    "31": "Yakov Peniel’den geçerken güneş üzerine doğdu ve uyluğu yüzünden aksıyordu.",
    "32": "Bu nedenle İsrael’in çocukları bugüne dek uyluk kemiğinin üzerindeki siniri yemezler. Çünkü Yakov’un uyluk kemiğinin başındaki sinire dokunulmuştu."
  }
}