{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 33,
  "verses": {
    "1": "Yakov gözlerini kaldırıp baktı ve işte Esav, yanında dört yüz adamla geliyordu. Çocukları Lea, Rahel ve iki hizmetkârına teslim etti.",
    "2": "Hizmetçilerle çocuklarını öne, Lea'yla çocuklarını arkaya, Rahel'le Yosef'u en arkaya koydu.",
    "3": "Kendisi de onların önünden geçerek kardeşinin yanına gelene kadar yedi kez yere eğildi.",
    "4": "Esav onu karşılamak için koştu. Onu kucakladı, boynuna sarılıp, onu öptü. Birlikte ağladılar.",
    "5": "Gözlerini kaldırdı, kadınları ve çocukları gördü, “Yanındaki bunlar kim?” dedi. “Tanrı’nın hizmetkârına lütfettiği çocuklar” dedi.",
    "6": "Hizmetçiler çocuklarıyla yaklaşıp eğildiler.",
    "7": "Lea ve çocukları da yaklaşıp eğildiler. Onlardan sonra Yosef, Rahel ile yaklaşıp eğildiler.",
    "8": "Esav, “Karşılaştığım önceki topluluğun anlamı nedir?” dedi. Yakov, “Efendimin gözünde lütuf bulmak içindir” dedi.",
    "9": "Esav, “Ben yeterincesine sahibim kardeşim” dedi. “Sahip oldukların senin olsun.”",
    "10": "Yakov, “Hayır, lütfen, eğer şimdi gözünde lütuf bulduysam, hediyemi al” dedi, “Çünkü senin yüzünü görmek Tanrı'nın yüzünü görmek gibi. Sen benden hoşnut oldun.",
    "11": "Lütfen sana getirdiğim hediyeyi al. Çünkü Tanrı bana lütufta bulundu ve bende yeterince var.” Onu zorladı ve o aldı.",
    "12": "Esav, “Yola çıkalım, gidelim” dedi, “Ben senin önünden gideceğim.”",
    "13": "Yakov ona şöyle dedi: “Efendim, çocukların narin olduğunu bilirsin. Yanımdaki davarların ve sığırların yavruları var. Bir gün daha yürümeye zorlanırsa sürünün hepsi ölür.",
    "14": "Lütfen efendim, hizmetkârının önünden geçsin, ben de efendimin yanına, Seir'e varıncaya kadar önümde olan hayvanların hızına ve çocukların hızına göre yavaşça yol alacağım.”",
    "15": "Esav, “Yanımdaki adamlardan bazılarını yanınıza bırakayım” dedi. Yakov, “Bu niçin? Efendimin gözünde lütuf bulayım.” dedi.",
    "16": "Esav o gün Seir'e dönmek üzere yola çıktı.",
    "17": "Yakov Sukkot'a gitti, kendine bir ev yaptı, hayvanları için barınak yaptı. Bu nedenle o yerin adına Sukkot denilir.",
    "18": "Yakov Paddan Aram'dan Kenan ülkesindeki Şekem Kenti'ne esenlikle vardı. Kentin önünde konakladı.",
    "19": "Çadırını kurduğu arsayı Şekem'in babası Hamor'un oğullarından yüz parça gümüşe satın aldı.",
    "20": "Orada bir sunak kurup adını El Elohe İsrael koydu."
  }
}