{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 37,
  "verses": {
    "1": "Yakov babasının gelip geçtiği Kenan diyarında yaşadı.",
    "2": "Yakov soyunun öyküsü budur. On yedi yaşındaki Yosef, kardeşleriyle birlikte sürüyü güdüyordu. Yosef babasının eşleri Bilha ve Zilpa'nın oğullarıyla birlikteydi. Yosef onların yaptığı kötülükleri babasına ulaştırırdı.",
    "3": "İsrael Yosef'i bütün çocuklarından daha çok severdi. Çünkü o yaşlılığının oğluydu ve ona rengârenk uzun bir giysi yaptı.",
    "4": "Kardeşleri, babalarının onu bütün kardeşlerinden daha çok sevdiğini gördüler, ondan nefret ettiler ve onunla hoş konuşmaz oldular.",
    "5": "Yosef bir düş gördü, kardeşlerine anlattı ve ondan daha çok nefret ettiler.",
    "6": "Onlara, “Lütfen gördüğüm bu düşü dinleyin.",
    "7": "İşte, tarlanın ortasında biz demetler bağlıyorduk ve benim demetim kalktı ve dikildi. Sizin demetleriniz çevresine toplanıp benim demetime eğildiler.” dedi.",
    "8": "Kardeşleri, “Gerçekten bize kral mı olacaksın? Üzerimizde gerçekten hüküm mü süreceksin?” dediler. Düşleri ve sözleri yüzünden ondan daha çok nefret ettiler.",
    "9": "Başka bir düş daha gördü ve onu kardeşlerine anlatıp, “Bakın, ben yine bir düş gördüm” dedi, “İşte, güneş, ay ve on bir yıldız önümde eğildiler.”",
    "10": "Bunu babasına ve kardeşlerine anlattı. Babası onu azarladı ve ona, “Gördüğün bu düş nedir? Ben, annen ve kardeşlerin gerçekten gelip önünde yere mi kapanacağız?” dedi.",
    "11": "Kardeşleri onu kıskandılar, ama babası bu sözü yüreğinde sakladı.",
    "12": "Kardeşleri babalarının sürüsünü gütmek için Şekem'e gittiler.",
    "13": "İsrael Yosef'a şöyle dedi: “Kardeşlerin Şekem'de sürüyü güdüyor mu? Gel, seni onlara göndereyim.” Ona, “İşte buradayım” dedi.",
    "14": "Ona, “Şimdi git, kardeşlerinin ve sürünün iyi olup olmadığına bak ve bana bildir” dedi. Onu Hebron vadisinden gönderdi ve Şekem'e vardı.",
    "15": "Bir adam onu bulduğunda o kırda dolanıyordu. Adam, “Ne arıyorsun?” diye ona sordu.",
    "16": "“Kardeşlerimi arıyorum” dedi. “Lütfen bana sürüyü nerede güttüklerini söyle.”",
    "17": "Adam, “Buradan ayrıldılar” dedi, “‘Dotan'a gidelim’ dediklerini duydum.” Yosef kardeşlerinin peşine düştü ve onları Dotan'da buldu.",
    "18": "Onu uzaktan gördüler. Yosef kendilerine yaklaşmadan onu öldürmek için düzen kurdular.",
    "19": "Birbirlerine, “İşte bu düşçü geliyor” dediler.",
    "20": "“Şimdi gelin, onu öldürelim ve kuyulardan birisinin içine atalım, ‘Onu vahşi bir hayvan yedi’ deriz. Bakalım düşleri ne olacak.”",
    "21": "Ruven bunu işitti, onu ellerinden kurtardı. “Canına kıymayın” dedi.",
    "22": "Ruven onlara, “Kan dökmeyin” dedi. “Onu çölde olan bu kuyuya atın, ama ona el sürmeyin.” Niyeti onu ellerinden kurtarıp babasına geri götürmekti.",
    "23": "Yosef kardeşlerinin yanına varınca, Yosef'in üzerindeki rengârenk uzun giysiyi çıkardılar.",
    "24": "Onu alıp kuyuya attılar. Kuyu boştu ve içinde su yoktu.",
    "25": "Ekmek yemek için oturduklarında gözlerini kaldırıp baktılar. İşte, Gilad’dan İşmaeli kervanı geliyordu. Develerin baharat, pelesenk ve mür yüklüydü. Mısır’a götürmek için gidiyorlardı.",
    "26": "Yahuda kardeşlerine şöyle dedi: “Kardeşimizi öldürüp kanını gizlersek bize ne faydası var?",
    "27": "Gelin, onu İşmaeloğulları’na satalım ve elimiz ona bulaşmasın. Çünkü o bizim kardeşimiz, etimizdir.” Kardeşleri onu dinlediler.",
    "28": "Tüccar olan Midyanlılar geçiyordu. Yosef'i çukurdan çekip çıkardılar ve onu yirmi gümüşe İşmaeloğulları’na sattılar. Tüccarlar Yosef’i Mısır'a götürdüler.",
    "29": "Ruven kuyuya döndü ve Yosef’in kuyuda olmadığını gördü. Giysilerini yırttı.",
    "30": "Kardeşlerinin yanına dönerek, “Artık çocuk yok” dedi. “Ben, nereye gideyim?”",
    "31": "Yosef’in gömleğini alıp bir teke kestiler ve giysisini kana batırdılar.",
    "32": "Rengârenk giysiyi alıp babalarına getirdiler ve ona, “Bunu bulduk” dediler. “Bak, bakalım, oğlunun mu değil mi?”",
    "33": "Yakov onu tanıdı ve “Oğlumun giysisidir” dedi. “Vahşi bir hayvan onu yemiş. Yosef’i kesin parçalamış.”",
    "34": "Yakov giysilerini yırttı, beline çul sardı ve günlerce oğlu için yas tuttu.",
    "35": "Bütün oğulları ve kızları onu teselli etmeye çalıştılar, ama o teselli edilmek istemedi. “Çünkü oğlumun yanına, Şeol'e yas tutarak ineceğim” dedi. Babası onun için ağladı.",
    "36": "Midyanlılar onu Mısır'da, Firavun'un bir memuruna, muhafız birliği komutanı Potifar'a sattılar."
  }
}