{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 38,
  "verses": {
    "1": "O sırada Yahuda kardeşlerinden ayrılarak Adullamlı, adı Hira olan birini ziyaret etti.",
    "2": "Yahuda orada Şua adında Kenanlı bir adamın kızını gördü. Onu aldı ve yanına girdi.",
    "3": "Kız hamile kaldı ve bir erkek çocuk doğurdu. Yahuda çocuğa Er adını verdi.",
    "4": "Tekrar hamile kaldı ve bir erkek çocuk doğurdu ve ona Onan adını verdi.",
    "5": "Yine bir erkek çocuk doğurdu, adını Şela koydu. Onu doğurduğu zaman, Yahuda Keziv'deydi.",
    "6": "Yahuda ilk oğlu Er için bir kadın aldı. Adı Tamar'dı.",
    "7": "Yahuda'nın ilk oğlu Er, Yahve’nin gözünde kötüydü. Bu nedenle Yahve onu öldürdü.",
    "8": "Yahuda Onan'a, “Kardeşinin karısının yanına gir” dedi, “Kardeşine kayınbiraderlik görevini yap ve kardeşine soy yetiştir.”",
    "9": "Onan, soyun kendisinin olmayacağını biliyordu. Kardeşinin karısının yanına girince, erkek kardeşine soy vermesin diye menisini yere döküyordu.",
    "10": "Yaptığı şey Yahve’nin gözünde kötüydü ve onu da öldürdü.",
    "11": "Yahuda gelini Tamar'a, “Oğlum Şela büyüyünceye kadar babanın evinde dul kal” dedi. “Çünkü, kardeşleri gibi o da ölmesin” dedi. Tamar gidip babasının evinde yaşadı.",
    "12": "Çok zaman sonra Yahuda'nın karısı Şua'nın kızı öldü. Yahuda teselli bulduktan sonra arkadaşı Adullamlı Hira ile koyun kırkıcılarının yanına, Timna'ya gitti.",
    "13": "Tamar'a, “Bak, kayınpederin koyunlarını kırkmak için Timna'ya gidiyor” denildi.",
    "14": "Üzerindeki dulluk giysisini çıkardı. Peçesini örtüp sarındı ve Timna yolu üzerindeki Enaim Kapısı’nda oturdu. Çünkü Şela'nın büyüdüğünü ve kendisinin ona eş olarak verilmediğini gördü.",
    "15": "Yahuda onu görünce fahişe sandı, çünkü yüzünü örtmüştü.",
    "16": "Yolda ona dönerek, “Lütfen gel, yanına gireyim” dedi. Çünkü onun gelini olduğunu bilmiyordu. O, “Yanıma girmek için bana ne verirsin?” dedi.",
    "17": "“Sana sürüden bir oğlak gönderirim” dedi. “Gönderinceye kadar bana bir rehin verir misin?” dedi.",
    "18": "“Sana ne rehin vereyim?” dedi. “Mührünü, ipini ve elindeki değneği” dedi. Onları ona verip yanına girdi. Kadın ondan hamile kaldı.",
    "19": "Kalkıp gitti ve peçesini çıkardı. Dulluk giysilerini giydi.",
    "20": "Yahuda, kadının elinden rehini alması için Adullamlı dostunun eliyle oğlağı gönderdi, ama onu bulamadı.",
    "21": "Sonra orada yaşayanlara, “Enayim'de yol kenarındaki fahişe nerede?” diye sordu. Onlar “Burada fahişe yok” dediler.",
    "22": "Yahuda'ya döndü ve şöyle dedi: “Onu bulamadım ve yöre halkı da, ‘Burada fahişe yok’ dedi.”",
    "23": "Yahuda, “Bırak eşyalar yanında kalsın” dedi, “Kendimizi utandırmayalım. Bak, ben bu oğlağı gönderdim, ama sen bulamadın.”",
    "24": "Yaklaşık üç ay sonra Yahuda'ya, “Gelinin Tamar zina etti” diye haber geldi. “Üstelik bak, o zinadan hamile kalmış.” Yahuda, “Onu dışarı çıkarın yakılsın” dedi.",
    "25": "Dışarı çıkarıldığı zaman kayınpederine haber göndererek, “Bunların sahibinden hamileyim” dedi. Ayrıca, “Lütfen şunlara bak. Mühür, ipler ve değnek kimin?” dedi.",
    "26": "Yahuda onları tanıyarak, “O benden daha doğru birisi, çünkü onu oğlum Şela'ya vermedim” dedi. Artık bir daha onu bilmedi.",
    "27": "Doğum vakti geldiğinde, işte, rahminde ikizler vardı.",
    "28": "Doğum sırasında biri elini uzattı. Ebe, “Önce bu doğdu” diyerek onun eline kırmızı bir iplik bağladı.",
    "29": "Çocuk elini geri çekerken, işte, kardeşi doğdu ve ebe, “Neden kendine gedik açtın?” dedi. Bu nedenle ona Peres adı koyuldu.",
    "30": "Sonra elinde kırmızı iplik olan kardeşi doğdu ve ona Zerah adı konuldu."
  }
}