{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 39,
  "verses": {
    "1": "Yosef Mısır'a getirildi. Firavun'un bir memuru, muhafız birliği komutanı, Mısırlı Potifar, onu oraya getiren İşmaelliler’in elinden satın aldı.",
    "2": "Yahve Yosef'le birlikteydi ve o bolluk içindeydi. Yosef Mısırlı efendisinin evinde kalıyordu.",
    "3": "Efendisi, Yahve’nin onunla birlikte olduğunu ve yaptığı her şeyde Yahve’nin ona bolluk verdiğini gördü.",
    "4": "Yosef onun gözünde lütuf buldu ve onu hizmetine aldı. Potifar onu evinin sorumlusu yaptı ve sahip olduğu her şeyi eline verdi.",
    "5": "Yahve onu evinde ve sahip olduğu her şeyin üzerinde sorumlu atadığı andan itibaren Yosef'in hatırı için Mısırlı’nın evini kutsadı. Yahve, evde ve tarlada sahip olduğu her şeyi bereketledi.",
    "6": "Potifar sahip olduğu her şeyi Yosef’in eline bıraktı. Yediği yemek dışında hiçbir şeyle ilgilenmezdi. Yosef güzel yapılı ve yakışıklıydı.",
    "7": "Bir süre sonra efendisinin karısı Yosef'e göz dikip, “Benimle yat” dedi.",
    "8": "Ama o reddedip efendisinin karısına şöyle dedi: “Bak, ben evde olduğum için efendim evde ne olduğuyla ilgilenmez. Sahip olduğu her şeyi benim elime verdi.",
    "9": "Bu evde benden daha büyük kimse yok ve senden başka benden hiçbir şeyi esirgemedi. Çünkü sen onun karısısın. O zaman nasıl bu büyük kötülüğü yapar ve Tanrı'ya karşı günah işlerim?”",
    "10": "Her gün Yosef’e söylese de, yanında yatmak ya da onunla birlikte olma isteğini dinlemedi.",
    "11": "Bir gün işini yapmak için eve girdiğinde ev halkından içeride kimse yoktu.",
    "12": "“Benimle yat!” diyerek onu giysisinden yakaladı. Yosef elbisesini onun elinde bırakıp dışarı kaçtı.",
    "13": "Onun giysisini elinde bırakıp dışarı kaçtığını görünce,",
    "14": "ev halkına seslenip onlara şöyle dedi: “Bakın, bizi aşağılamak için bize bir İbrani getirdi. Benimle yatmak için yanıma geldi ve ben yüksek sesle bağırdım.",
    "15": "Sesimi yükseltip bağırdığımı duyunca giysisini yanımda bırakıp dışarı kaçtı.”",
    "16": "Efendisi eve gelinceye dek giysisini yanında tuttu.",
    "17": "Ona da aynı şeyi anlattı: “Bize getirdiğin İbrani hizmetçi beni aşağılamak için yanıma geldi.",
    "18": "Sesimi yükseltip bağırınca giysisini yanıma bırakıp dışarı kaçtı.”",
    "19": "Efendisi, karısının kendisine söylediği, “Hizmetçinin bana yaptığı buydu” sözlerini duyunca, öfkesi alevlendi.",
    "20": "Yosef’in efendisi onu alıp zindana, kralın tutuklularının tutulduğu yere koydu. Orada zindanda kaldı.",
    "21": "Ama Yahve Yosef’le birlikteydi, ona lütfetti ve zindan müdürünün gözünde ona lütuf verdi.",
    "22": "Zindan müdürü, zindandaki bütün tutukluları Yosef’in eline teslim etti. Orada yapılan her şeyden o sorumluydu.",
    "23": "Zindan müdürü onun elinde olan hiçbir şeye bakmazdı. Çünkü Yahve onunla birlikteydi ve yaptığı işte Yahve onu başarılı kıldı."
  }
}