{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "Adem karısı Havva'yı bildi; ve gebe kalıp Kain'i doğurdu. “Yahve'nin yardımıyla bir adam kazandım” dedi.",
    "2": "Yeniden doğum yaptı ve Kain'in kardeşi Habel'i dünyaya getirdi. Habel koyun çobanı oldu, ama Kain çiftçi oldu.",
    "3": "Bir süre sonra, Kain toprağın ürününden Yahve’ye sunu getirdi.",
    "4": "Habel de sürüsünün ilk doğanlarından ve yağından getirdi. Yahve Habel'i ve onun sunusunu saydı.",
    "5": "Ama Kain'i ve onun sunusunu saymadı. Kain çok öfkelendi ve suratını astı.",
    "6": "Yahve Kain'e, “Niçin öfkelendin? Niçin suratını astın?",
    "7": "Eğer iyi yaparsan, yükseltilmeyecek mi? Eğer iyi yapmazsan, günah kapıda pusuya yatmış durumda; onun istediği sensin, ama sen ona hükmetmelisin.”",
    "8": "Kain, kardeşi Habel'e, “Haydi, kıra gidelim” dedi. Kırda birlikteyken, Kain kardeşi Habel’e karşı kalktı ve onu öldürdü.",
    "9": "Yahve Kain'e, “Kardeşin Habel nerede?” dedi. O, “Bilmiyorum. Ben kardeşimin bekçisi miyim?” dedi.",
    "10": "Yahve, “Ne yaptın? Kardeşinin kanının sesi topraktan bana haykırıyor.",
    "11": "Artık kardeşinin kanını senden almak için ağzını açan toprağın laneti altındasın.",
    "12": "Bundan böyle işlediğin toprak gücünü sana vermeyecek. Yeryüzünde kaçak ve göçebe olacaksın.” dedi.",
    "13": "Kain, Yahve’ye, “Cezam dayanamayacağım kadar ağır” dedi,",
    "14": "“İşte, bugün beni toprağın üstünden kovdun. Senin huzurundan ayrı kalacağım, yeryüzünde bir kaçak ve gezgin olacağım. Beni kim bulursa öldürecek.”",
    "15": "Yahve ona, “Bunun üzerine, Kain'i kim öldürürse, ondan yedi kez öç alınacak” dedi. Yahve, Kain’in üzerine bir işaret koydu, öyle ki, onu bulan kimse ona vurmasın.",
    "16": "Kain Yahve'nin huzurundan ayrılıp Aden'in doğusundaki Nod diyarına yerleşti.",
    "17": "Kain karısını bildi. Gebe kalıp Hanok'u doğurdu. Bir kent kurdu ve kente oğlu Hanok'un adını verdi.",
    "18": "Hanok’tan İrad oldu. Irad, Mehuyael'in babası oldu. Mehuyael, Metuşael'in babası oldu. Metuşael Lamek'in babası oldu.",
    "19": "Lemek iki kadın aldı. İlkinin adı Ada, ikincisinin adı Tsilla’ydı.",
    "20": "Ada, çadırlarda yaşayan ve hayvan besleyenlerin atası olan Yabal'ı doğurdu.",
    "21": "Kardeşinin adı Yubal'dı. O, çenk ve kaval çalan herkesin atasıydı.",
    "22": "Tsilla, her türlü tunç ve demirden kesici aletler yapan Tuval Kain'i de doğurdu. Tuval Kain'in kız kardeşi Naama'ydı.",
    "23": "Lamek karılarına şöyle dedi: “Ey Ada ve Tsilla, sesime kulak verin. Lamek'in karıları, sözümü dinleyin, Beni yaraladığı için bir adamı, Beni hırpaladığı için genci öldürdüm.",
    "24": "Kain'in intikamı yedi kez alınacaksa, Lamek’in yetmiş yedi kez alınacaktır.”",
    "25": "Adem karısını yeniden bildi. Bir oğul doğurdu ve “Tanrı bana Habel yerine başka bir çocuk verdi, çünkü onu Kain öldürdü” diyerek ona Şit adını verdi.",
    "26": "Şit'in de bir oğlu oldu, adını Enoş koydu. O zaman insanlar Yahve’yi adıyla çağırmaya başladılar."
  }
}