{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 41,
  "verses": {
    "1": "Tam iki yılın sonunda, Firavun bir düş gördü ve işte, ırmağın yanında duruyordu.",
    "2": "Irmaktan yedi inek çıktı. Güzel ve besiliydiler ve sazlar arasında otluyorlardı.",
    "3": "Onlardan sonra ırmaktan çirkin ve cılız yedi inek daha çıktı. Nehrin kıyısında diğer ineklerin yanında durdular.",
    "4": "Çirkin ve cılız inekler yedi güzel ve besili ineği yedi. Böylece Firavun uyandı.",
    "5": "Uyudu ve ikinci kez düş gördü. İşte, bir sapta güzel ve dolgun yedi başak bitti.",
    "6": "Onlardan sonra, cılız ve doğu rüzgârıyla kavrulmuş yedi başak daha bitti.",
    "7": "Cılız başaklar yedi güzel ve dolgun başakları yuttular. Firavun uyandı ve işte, bu bir düştü.",
    "8": "Sabahleyin canı sıkıldı ve Mısır'ın bütün büyücülerini ve bilgelerini çağırttı. Firavun onlara düşünü anlatmış, ama düşünü Firavun'a yorumlayacak kimse çıkmamıştı.",
    "9": "Baş saki Firavun'a şöyle dedi: “Bugün suçlarımı hatırlıyorum.",
    "10": "Firavun hizmetkârlarına öfkelendiğinde beni fırıncıbaşının yanında, muhafız komutanının evinde zindana atmıştın.",
    "11": "Aynı gece ben ve o birer düş gördük. Herkes kendi düşünün yorumuna göre bir düş görmüştü.",
    "12": "Yanımızda muhafız birliği komutanının hizmetkârı İbrani bir genç vardı, ona anlattık ve bize düşlerimizi yorumladı. Her birimize düşüne göre bir yorum verdi.",
    "13": "Bize nasıl yorumladıysa öyle oldu. Ben görevime geri döndüm, o asıldı.”",
    "14": "Bunun üzerine Firavun adam gönderip Yosef’i çağırttı. Onu hemen zindandan çıkardılar. Yosef tıraş olup giysilerini değiştirdikten sonra Firavun'un huzuruna geldi.",
    "15": "Firavun, Yosef’e, “Bir düş gördüm” dedi, “Onu yorumlayacak kimse yok. Senin duyduğun düşleri yorumlayabildiğinin söylendiğini duydum.”",
    "16": "Yosef, Firavun'a, “Bende yok” diye yanıtladı. “Esenlik yanıtını Tanrı Firavun'a verecektir.”",
    "17": "Firavun Yosef'e şöyle dedi: “Düşümde ırmağın kıyısında duruyordum.",
    "18": "İşte, ırmaktan besili ve güzel yedi sığır çıktı. Sazlıklar arasında otlanıyorlardı.",
    "19": "Onlardan sonra, çirkinlikte onlar gibi tüm Mısır ülkesinde hiç görmediğim, zavallı, çirkin ve cılız yedi inek daha çıktı.",
    "20": "Cılız ve çirkin inekler ilk yedi besili ineği yedi.",
    "21": "Onları yediklerinde, yedikleri bellli olmadı, hala başlangıçtaki kadar çirkindiler. Sonra uyandım.",
    "22": "Düşümde, işte, bir sapta dolgun ve güzel yedi başak bittiğini gördüm.",
    "23": "İşte, onlardan sonra solgun, cılız ve doğu rüzgârıyla kavrulmuş yedi başak daha bitti.",
    "24": "Cılız başaklar yedi iyi başağı yuttu. Büyücelere bunu anlattım, bana yorumlayabilen kimse çıkmadı.”",
    "25": "Yosef, Firavun'a, “Firavun'un gördüğü düş birdir” dedi. “Tanrı yapmak üzere olduğu şeyi Firavun'a bildirdi.",
    "26": "Yedi iyi sığır, yedi yıldır ve yedi iyi başak yedi yıldır. Düş birdir.",
    "27": "Onlardan sonra çıkan yedi cılız ve çirkin inek ve doğu rüzgârıyla kavrulmuş yedi boş başak da yedi yıldır. Yedi yıl kıtlık olacak.",
    "28": "Firavun'a söylediğim şey budur. Tanrı, Firavun'a yapmak üzere olduğu şeyi göstermiştir.",
    "29": "İşte, bütün Mısır diyarında yedi büyük bolluk yılı geliyor.",
    "30": "Onlardan sonra yedi kıtlık yılı çıkacaktır. Mısır'da bolluk unutulacaktır. Kıtlık diyarı kasıp kavuracaktır.",
    "31": "Ülkeyi kıtlık kaplayacak, ardından gelen kıtlık nedeniyle ülkede bolluk bilinmeyecektir. Çünkü çok şiddetli olacaktır.",
    "32": "Düş Firavun’a iki kez tekrar edildi. Çünkü bu olay Tanrı tarafından sabitlendi ve Tanrı yakında onu gerçekleştirecektir.”",
    "33": "“Şimdi Firavun akıllı ve bilge bir adam arasın ve onu Mısır ülkesinin başına koysun.",
    "34": "Firavun bunu yapsın ve ülkeye gözetmenler atasın ve yedi bolluk yılında Mısır ülkesinin ürününün beşte birini alsın.",
    "35": "Gelecek bu iyi yılların bütün yiyeceğini toplasınlar. Kentlerde yiyecek olmak üzere Firavun’un eli altında tahılı depolayıp saklasınlar.",
    "36": "Bu yiyecek Mısır'da olacak olan yedi yıllık kıtlığa karşı ülkeyi doyurmak için erzak olacak, öyle ki, ülke kıtlık yüzünden mahvolmasın.”",
    "37": "Bu söz Firavun'un ve bütün görevlilerinin gözünde iyiydi.",
    "38": "Firavun görevlilerine, “Bunun gibi, kendisinde Tanrı'nın Ruhu olan bir adam bulabilir miyiz?” dedi.",
    "39": "Firavun Yosef'e, “Mademki Tanrı sana bütün bunları gösterdi, senin kadar akıllı ve bilgesi yoktur” dedi.",
    "40": "“Evimin başında olacaksın. Bütün halkım senin sözüne göre yönetilecek. Ben yalnız tahtta senden daha büyük olacağım.”",
    "41": "Firavun Yosef'e, “İşte, seni bütün Mısır ülkesi üzerine atadım” dedi.",
    "42": "Firavun mühür yüzüğünü elinden çıkarıp Yosef'in eline taktı, ona ince ketenden kaftan giydirdi. Boynuna altın bir zincir taktı.",
    "43": "Onu kendisinin ikinci arabasına bindirdi. Onun önünde “Diz çökün!” diye bağırdılar. Onu bütün Mısır ülkesinin üzerine koydu.",
    "44": "Firavun Yosef'e, “Ben Firavun'um” dedi. “Mısır diyarında sensiz hiç kimse elini ve ayağını kaldırmayacak.”",
    "45": "Firavun Yosef’in adını Safenat-Paneah koydu. On Kenti kâhini Potifera'nın kızı Asenat'ı ona eş olarak verdi. Yosef Mısır diyarını boydan boya dolaştı.",
    "46": "Yosef Mısır Firavunu'nun huzuruna çıktığında otuz yaşındaydı. Yosef Firavun'un huzurundan çıkıp bütün Mısır diyarını dolaştı.",
    "47": "Yedi bolluk yılında toprak bol bol ürün verdi.",
    "48": "Yedi yıl boyunca Mısır'da olan bütün yiyeceği toplayıp kentlere yığdı. Her kentte o kentin çevresinde tarlalardan yiyecek depoladı.",
    "49": "Yosef denizin kumu kadar çok tahıl biriktirdi, öyle ki artık saymayı bıraktı. Çünkü sayısızdı.",
    "50": "Kıtlık yılı gelmeden önce Yosef’in iki oğlu oldu. On Kenti'nin kâhini Potifera'nın kızı Asenat ona doğurdu.",
    "51": "Yosef ilk oğlunun adını Manaşşe koydu, “Çünkü” dedi, “Tanrı bana bütün sıkıntılarımı ve babamın evini unutturdu.”",
    "52": "İkincisinin adını Efraim koydu. “Çünkü Tanrı sıkıntı çektiğim diyarda beni verimli kıldı.” dedi.",
    "53": "Mısır'da yedi bolluk yılı sona erdi.",
    "54": "Yosef’in söylediği gibi yedi kıtlık yılı başladı. Bütün ülkede kıtlık vardı, ama bütün Mısır diyarında ekmek vardı.",
    "55": "Mısır'ın tamamı aç kalınca, halk ekmek için Firavun'a yakardı. Firavun tüm Mısırlılar’a, “Yosef’e gidin” dedi. “O size ne derse öyle yapın.”",
    "56": "Kıtlık bütün yeryüzünü kaplamıştı. Yosef erzak depolarının hepsini açtı ve Mısırlılar’a satmaya başladı. Mısır diyarında kıtlık şiddetliydi.",
    "57": "Bütün ülkeler tahıl satın almak için Yosef’in yanına, Mısır'a geldiler. Çünkü bütün yeryüzünde kıtlık şiddetliydi."
  }
}