{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 42,
  "verses": {
    "1": "Yakov Mısır'da tahıl olduğunu görünce oğullarına, “Niçin birbirinize bakıyorsunuz?” dedi.",
    "2": "“İşte, Mısır'da tahıl olduğunu duydum. Oraya gidin, satın alın ki, yaşayalım ve ölmeyelim.”",
    "3": "Yosef’in on erkek kardeşi tahıl almak için Mısır'a gittiler.",
    "4": "Ama Yakov Yosef’in kardeşi Benyamin'i kardeşleriyle birlikte göndermedi. Çünkü, “Başına bir zarar gelebilir” dedi.",
    "5": "Gelenler arasında İsrael’in oğulları da satın almak için geldiler. Çünkü Kenan diyarında kıtlık vardı.",
    "6": "Yosef ülkenin valisiydi. Ülkenin bütün insanlarına satan oydu. Yosef’in kardeşleri geldiler ve onun önünde yere kapandılar.",
    "7": "Yosef kardeşlerini gördü ve onları tanıdı. Ancak onlara bir yabancı gibi davranıp onlarla sert konuştu. Onlara, “Nereden geliyorsunuz?” dedi. “Yiyecek satın almak için Kenan ülkesinden” dediler.",
    "8": "Yosef kardeşlerini tanıdı, ama onlar onu tanımadı.",
    "9": "Yosef onlar hakkında gördüğü düşleri hatırladı ve onlara, “Siz casussunuz! Ülkenin açığını görmeye geldiniz.” dedi.",
    "10": "Ona, “Hayır, efendim” dediler, “Hizmetkârın yiyecek almaya geldiler.",
    "11": "Hepimiz bir adamın oğullarıyız, bizler dürüst insanlarız. Hizmetkârların casus değildir.”",
    "12": "Onlara, “Hayır, siz ülkenin açıklarını görmek için geldiniz!” dedi.",
    "13": "Onlar, “Biz hizmetkârların, Kenan diyarında bir adamın oğulları, on iki kardeşiz” dediler. “En küçüğü bugün babamızın yanındadır, biri de yoktur.” dedi.",
    "14": "Yosef onlara şöyle dedi: “‘Siz casussunuz’ dediğim budur!",
    "15": "Bununla sınanacaksınız. Firavun'un hayatı üzerine ant içerim ki, küçük kardeşiniz buraya gelmedikçe buradan çıkmayacaksınız.",
    "16": "Sizden birini gönderin de kardeşinizi getirsin. Sözlerinizin doğru olup olmadığı sınanacak ve geri kalanınız gözaltında tutulacak. Yoksa Firavun’un hayatı üzerine ant içerim ki, sizler kesinlikle casussunuz.”",
    "17": "Hepsini üç gün boyunca gözaltında tuttu.",
    "18": "Üçüncü gün Yosef onlara şöyle dedi: “Bunu yapın ve yaşayın, çünkü ben Tanrı'dan korkarım.",
    "19": "Eğer dürüst insanlarsanız, kardeşlerinizden biri hapiste tutuklu kalsın. Siz gidin, evlerinizdeki kıtlık için tahıl götürün.",
    "20": "Küçük kardeşinizi bana getirin. Böylece sözleriniz doğrulanacak ve ölmeyeceksiniz.” Öyle yaptılar.",
    "21": "Birbirlerine, “Kardeşimiz konusunda kesinlikle suçluyuz” dediler, “Bize yalvardığı zaman canının sıkıntısını gördük ve dinlemedik. Onun için bu sıkıntı başımıza geldi.”",
    "22": "Ruven onlara şu karşılığı verdi: “Ben size, ‘Çocuğa karşı günah işlemeyin’ demedim mi? Dinlemediniz. Bu nedenle, işte, kanının hesabı soruluyor.”",
    "23": "Yosef’in onları anladığını bilmiyorlardı, çünkü aralarında bir tercüman vardı.",
    "24": "Onlardan uzaklaştı ve ağladı. Sonra onlara dönüp kendileriyle konuştu. Aralarından Şimon'u aldı ve gözleri önünde onu bağladı.",
    "25": "Yosef, torbalarına tahıl doldurulmasını, herkesin parasının kesesine koyulmasını ve yol için onlara yiyecek verilmesini buyurdu. Onlara böyle yapıldı.",
    "26": "Tahıllarını eşeklerine yükleyip oradan ayrıldılar.",
    "27": "İçlerinden biri konakladıkları yerde eşeğine yem vermek için çuvalını açınca parasını gördü. Hemen çuvalının ağzındaydı.",
    "28": "Kardeşlerine, “Param geri verilmiş” dedi. “İşte, çuvalımda!” Yürekleri yerinden oynadı ve titreyerek birbirlerine dönüp, “Tanrı'nın bize bu yaptığı nedir?” dediler.",
    "29": "Kenan diyarına, babaları Yakov’a gelip başlarına gelen her şeyi ona anlatıp şöyle dediler:",
    "30": "“Ülkenin efendisi olan adam bizimle sert konuştu ve bizi ülkenin casusları sandı.",
    "31": "Biz ona, ‘Biz dürüst insanlarız’ dedik. ‘Casus değiliz.",
    "32": "Biz babamızın oğulları, on iki kardeşiz. Biri yoktur ve en küçüğü de bugün Kenan diyarında babamızın yanındadır.’",
    "33": "Ülkenin efendisi olan adam bize dedi ki, ‘Bununla sizin dürüst insanlar olup olmadığınızı bileceğim. Kardeşlerinizden birini yanımda bırakarak evlerinizdeki kıtlık için tahıl alın ve yolunuza gidin.",
    "34": "En küçük kardeşinizi bana getirin. O zaman casus olmadığınızı, dürüst insanlar olduğunuzu bileceğim. Ben de kardeşinizi size teslim edeceğim ve siz de ülkede ticaret yaparsınız.”",
    "35": "Torbalarını boşaltırken, işte, her adamın para kesesi çuvalındaydı. Kendileri ve babaları, para keselerini görünce korktular.",
    "36": "Babaları Yakov onlara, “Beni çocuklarımdan ettiniz” dedi. “Artık Yosef yok, Şimon da yok ve siz Benyamin'i alıp götürmek istiyorsunuz. Bütün bunlar benim başıma geliyor.”",
    "37": "Ruven babasına şöyle dedi: “Onu sana getirmezsem iki oğlumu öldür. Onu bana emanet et, ben de onu sana tekrar getiririm.”",
    "38": "O, “Oğlum sizinle gitmeyecek. Çünkü kardeşi öldü ve geriye sadece o kaldı. Eğer gideceğiniz yolda ona bir zarar gelirse, benim ak saçlarımı kederle Şeol'e indireceksiniz.” dedi."
  }
}