{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 44,
  "verses": {
    "1": "Evinin kâhyasına şu buyruğu verdi: “Adamların çuvallarına taşıyabilecekleri kadar yiyecek doldur ve her birinin parasını çuvalının ağzına koy.",
    "2": "Benim kâsemi, gümüş kâseyi, tahıl parasıyla birlikte en küçüğünün çuvalının ağzına koy.” Yosef’in söylediği söze göre yaptı.",
    "3": "Sabah olur olmaz adamlar, eşekleriyle birlikte gönderildiler.",
    "4": "Kentten henüz çıkmışlar daha uzaklaşmamışlardı, Yosef kâhyasına, “Kalk, adamların peşinden git” dedi. “Onlara yetiştiğiniz zaman onlara de ki: ‘Niçin iyiliğe kötülükle karşılık verdiniz?",
    "5": "Bu, efendimin ondan içtiği hem de fal baktığı kâse değil mi? Bunu yapmakla kötülük ettiniz.’”",
    "6": "Onlara yetişti ve kendilerine bu sözleri söyledi.",
    "7": "Ona, “Efendim neden böyle sözler söylüyor? Böyle bir şey yapmak hizmetkârlarından uzak olsun!",
    "8": "İşte, çuvallarımızın ağzında bulmuş olduğumuz parayı Kenan diyarından sana geri getirdik. O halde nasıl efendinizin evinden gümüş ya da altın çalalım?",
    "9": "Hizmetkârlarından kimde bulunursa, öldürülsün, biz de efendimin köleleri oluruz.” dediler.",
    "10": "Kâhya, “Peki, şimdi, sözlerinize göre olsun” dedi. “Kimin yanında bulunursa, o benim kölem olur. Siz de suçsuz olursunuz.”",
    "11": "Sonra aceleyle herkes çuvalını yere indirip kendi çuvalını açtı.",
    "12": "En büyüğünden en küçüğüne kadar aradı. Kâse Benyamin'in çuvalında bulundu.",
    "13": "Sonra giysilerini yırttılar ve her biri eşeğini yükleyip kente döndüler.",
    "14": "Yahuda ve kardeşleri Yosef’in evine geldiler, Yosef hâlâ oradaydı. Onun önünde yere kapandılar.",
    "15": "Yosef onlara, “Yaptığınız bu iş nedir? Benim gibi bir adamın elbet fala bakabileceğini bilmiyor muydunuz?” dedi.",
    "16": "Yahuda, “Efendime ne diyelim? Ne söyleyelim? Kendimizi nasıl aklayalım? Tanrı, hizmetkârlarının suçunu ortaya çıkardı. Bakın, hem biz hem de kendisinde kâse bulunan efendimin köleleriyiz.” dedi.",
    "17": "Yosef, “Böyle yapmak benden uzak olsun. Kâse elinde bulunan adam benim kölem olacak, ama siz esenlikle babanızın yanına gidin.” dedi.",
    "18": "Yahuda ona yaklaşıp şöyle dedi: “Efendim, lütfen hizmetkârların efendimin kulağına bir söz söylesin ve hizmetkârına karşı öfken alevlenmesin. Çünkü sen Firavun gibisin.",
    "19": "Efendim hizmetkârlarına sorup demişti: ‘Babanız ya da erkek kardeşiniz var mı?’ diye.",
    "20": "Biz de efendime, ‘Yaşlı bir babamız ve onun yaşlılığında doğan küçük bir kardeşimiz var. O çocuğun kardeşi öldü, annesinden yalnız o kaldı. Babası onu sever.’ demiştik.",
    "21": "Hizmetkârlarına, ‘Onu bana getirin de bir göreyim’ demiştiniz.",
    "22": "Efendime, ‘Çocuk babasını bırakamaz, babasını bırakırsa babası ölür.’ demiştik.",
    "23": "Hizmetkârlarına, ‘Küçük kardeşiniz sizinle birlikte gelmezse, bir daha yüzümü göremezsiniz’ demiştin.",
    "24": "Hizmetkârın babamızın yanına vardığımızda, ona efendimin sözlerini ilettik.",
    "25": "Babamız, ‘Yine gidip bize biraz yiyecek satın alın’ dedi.",
    "26": "‘Gidemeyiz’ dedik. ‘En küçük kardeşimiz bizimle olursa gideriz. Çünkü en küçük kardeşimiz yanımızda olmazsa adamın yüzünü göremeyiz.’",
    "27": "Hizmetkârın babam bize, ‘Karımın bana iki oğul doğurduğunu biliyorsunuz.",
    "28": "Biri yanımdan gitti ve ben, Kesin parçalanmış dedim ve o zamandan beri onu görmedim.",
    "29": "Bunu da benden alırsanız ve ona bir zarar gelirse, ak saçımı kederle Şeol'e indirirsiniz.",
    "30": "Şimdi hizmetkârın babamın yanına vardığımızda, çocuk bizimle birlikte olmazsa, onun hayatı, çocuğun hayatına bağlı olduğundan,",
    "31": "çocuğun artık olmadığını görünce ölür. Hizmetkârların, hizmetkârın babamın ak saçlarını kederle Şeol'e indirirler.",
    "32": "Çünkü hizmetkârın babama çocuk için kefil oldu. ‘Onu sana getirmezsem, sonsuza dek babama karşı suçlu olayım’ dedim.",
    "33": "Bu nedenle, lütfen efendimin kölesi olan çocuğun yerine ben hizmetkârın kalayım. Çocuk kardeşleriyle birlikte çıkıp gitsin.",
    "34": "Çocuk yanımda olmadan babamın yanına nasıl giderim? Babamın başına gelecek kötülüğü görmeyeyim.”"
  }
}