{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 45,
  "verses": {
    "1": "Bunun üzerine Yosef, yanında duranların hepsinin önünde kendini tutamayıp, “Herkesi yanımdan çıkarın!” diye bağırdı. Yosef kendisini kardeşlerine tanıttığı zaman yanında hiç kimse yoktu.",
    "2": "Yüksek sesle ağladı. Mısırlılar duydu ve Firavun'un ev halkı da duydu.",
    "3": "Yosef kardeşlerine, “Ben Yosef'im” dedi. “Babam hâlâ yaşıyor mu?” Kardeşleri ona yanıt veremedi. Çünkü onun önünde dehşete kapıldılar.",
    "4": "Yosef kardeşlerine, “Lütfen bana yaklaşın” dedi. Yaklaştılar. “Ben Mısır'a sattığınız kardeşiniz Yosef'im” dedi.",
    "5": "“Şimdi beni buraya sattığınız için üzülmeyin ve kendinize kızmayın. Çünkü Tanrı, yaşamı korumak için beni önünüzden gönderdi.",
    "6": "Bu iki yıldır ülkede kıtlık var ve daha beş yıl daha var ki, bu süre içinde ne sürme ne de biçme olacaktır.",
    "7": "Tanrı yeryüzünde sizin için bir bakiye saklamak ve sizi büyük bir kurtuluşla yaşatmak için beni önünüzden gönderdi.",
    "8": "Şimdi beni buraya siz değil, Tanrı gönderdi ve beni Firavun’a baba, bütün evine efendi ve tüm Mısır diyarının hükümdarı yaptı.",
    "9": "Hemen babama gidin ve ona deyin, ‘Oğlun Yosef şöyle diyor: Tanrı beni Mısır'ın efendisi yaptı. Yanıma gel, durma",
    "10": "Goşen diyarında oturursunuz; sen ve çocukların, çocuklarının çocukları, davarların, sığırların ve sahip olduğun her şeyle birlikte bana yakın olursunuz.",
    "11": "Orada sana bakarım, çünkü daha beş yıl kıtlık olacak. Yoksa sen ve ev halkın, senin olanların hepsi yoksulluk çekersiniz.’",
    "12": "İşte, gözleriniz ve kardeşim Benyamin'in gözleri görüyor ki, sizinle konuşan benim ağzımdır.",
    "13": "Mısır'daki bütün görkemimi ve bütün gördüklerinizi babama söyleyin. Acele edip babamı buraya getirin.”",
    "14": "Kardeşi Benyamin'in boynuna kapanıp ağladı, Benyamin de onun boynunda ağladı.",
    "15": "Bütün kardeşlerini öptü ve onlarla ağladı. Ondan sonra kardeşleri kendisiyle konuştu.",
    "16": "Firavun'un evinde, “Yosef'in kardeşleri geldi” diye haber duyuldu. Firavun ve görevlileri hoşnut oldu.",
    "17": "Firavun Yosef'e şöyle dedi: “Söyle kardeşlerine, ‘Hayvanlarınızı yükleyip Kenan ülkesine gidin.",
    "18": "Babanı ve ev halkını alıp yanıma gelin. Size Mısır diyarında iyi olanı vereceğim, ülkenin yağından yiyeceksiniz.’",
    "19": "Şimdi size şöyle yapmanız buyruluyor: Yavrularınız ve karılarınız için Mısır diyarından kendinize arabalar alın ve babanızı da alıp getirin.",
    "20": "Ayrıca kendi malınız için endişelenmeyin, çünkü bütün Mısır diyarının iyi şeyleri sizindir.”",
    "21": "İsrael’in oğulları böyle yaptılar. Yosef, Firavun'un buyruğu uyarınca onlara arabalar verdi ve yol için yiyecek sağladı.",
    "22": "Her birine yedek giysi verdi. Benyamin'e ise üç yüz parça gümüşle beş kat yedek giysi verdi.",
    "23": "Babasına, Mısır'ın iyi mallarıyla yüklü on eşek, tahıl, ekmek ve ayrıca erzak yüklü on dişi eşek gönderdi.",
    "24": "Böylece kardeşlerini gönderdi ve onlar da gittiler. Onlara, “Yolda kavga etmeyin” dedi.",
    "25": "Mısır'dan çıkıp Kenan ülkesine, babaları Yakov’un yanına vardılar.",
    "26": "Ona, “Yosef hâlâ yaşıyor ve tüm Mısır ülkesinin hükümdarı” dediler. Yüreği kendinden geçti çünkü onlara inanmadı.",
    "27": "Yosef’in kendilerine bildirdiği bütün sözleri ona söylediler. Yosef’in kendisini taşımak için gönderdiği arabaları görünce, babaları Yakov’un ruhu canlandı.",
    "28": "İsrael, “Yeter artık” dedi. “Oğlum Yosef hâlâ yaşıyor. Ölmeden önce gidip onu göreceğim.”"
  }
}