{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "İsrael sahip olduğu her şeyle birlikte göç ederek Beer-Şeva'ya geldi. Babası İshak'ın Tanrısı'na kurbanlar sundu.",
    "2": "Tanrı gece görümlerinde İsrael'le konuşarak, “Yakov, Yakov!” dedi. O, “İşte buradayım” dedi.",
    "3": "“Ben Tanrı’yım. Babanın Tanrısı’yım.” dedi. “Mısır'a gitmekten korkma, çünkü seni orada büyük bir ulus yapacağım.",
    "4": "Ben seninle birlikte Mısır'a geleceğim. Seni kesinlikle tekrar çıkaracağım. Senin gözlerini Yosef’in eli kapatacak.”",
    "5": "Yakov Beer-Şeva'dan kalktı. İsrael’in çocukları babaları Yakov’u yavrularını, karılarını, onu taşımak için Firavun’un göndermiş olduğu arabalarda taşıdılar.",
    "6": "Hayvanlarını, Kenan diyarından edindikleri malları, Yakov'la bütün soyunu alıp Mısır’a geldiler.",
    "7": "Kendisiyle birlikte oğullarını, oğullarının oğullarını, kızlarını, oğullarının kızlarını ve bütün soyunu Mısır'a getirdi.",
    "8": "Mısır'a gelen İsrael’in çocuklarının adları şöyledir: Yakov'la oğulları, Yakov'un ilk oğlu Ruven.",
    "9": "Ruven'in oğulları: Hanok, Pallu, Hetsron, Karmi.",
    "10": "Şimon'un oğulları: Yemuel, Yamin, Ohat, Yakin, Sohar ve Kenanlı bir kadının oğlu olan Şaul.",
    "11": "Levi'nin oğulları: Gerşon, Kehat, Merari.",
    "12": "Yahuda’nın oğulları: Er, Onan, Şela, Peres, Zerah. Ancak Er ve Onan, Kenan diyarında öldüler. Peres'in oğulları: Hetsron ve Hamul.",
    "13": "İssakar'ın oğulları: Tola, Puva, Yov, Şimron.",
    "14": "Zevulun'un oğulları: Seret, Elon, Yahleel.",
    "15": "Bunlar Lea'nın Paddan-Aram'da kızı Dina’yla birlikte Yakov'a doğurduğu oğullarıdır. Oğullarının ve kızlarının toplam canları otuz üçtü.",
    "16": "Gad'ın oğulları: Sifyon, Hagi, Şuni, Ezbon, Eri, Arodi, Areli.",
    "17": "Aşer'in oğulları: İmna, Yişva, Yişvi, Beria ve kız kardeşleri Serah. Beria'nın oğulları: Hever ve Malkiel.",
    "18": "Bunlar, Lavan'ın kızı Lea'ya verdiği Zilpa'nın Yakov'a doğurduğu oğulları, on altı candır.",
    "19": "Yakov'un karısı Rahel'in oğulları: Yosef ve Benyamin.",
    "20": "Mısır diyarında Yosef'e Manaşşe ve Efraim doğdu. Onları kendisine On Kenti'nin kâhini Potifera'nın kızı Asenat doğurdu.",
    "21": "Benyamin'in oğulları: Bala, Beker, Aşbel, Gera, Naaman, Ehi, Roş, Muppim, Huppim, Ard.",
    "22": "Rahel'in Yakov’a doğurduğu oğulları şunlardır: Toplam on dört candı.",
    "23": "Dan’ın oğlu: Huşim.",
    "24": "Naftali'nin oğulları: Yahseel, Guni, Yeser, Şillem.",
    "25": "Lavan'ın kızı Rahel'e verdiği Bilha'nın oğulları bunlardır. Bunları Yakov'a doğurdu, toplam yedi candı.",
    "26": "Bütün canlar, Yakov’un oğullarının karılarından başka Yakov’un soyundan olup kendisiyle Mısır’a gelmiş olan bütün canların toplamı altmıştı.",
    "27": "Yosef'e Mısır'da doğan oğulları iki candı. Mısır'a gelen Yakov'un ev halkının toplam canları yetmiş kişiydi.",
    "28": "Yakov, Goşen'e giden yolu göstermesi için Yahuda'yı kendisinden önce Yosef'e gönderdi. Goşen diyarına geldiler.",
    "29": "Yosef arabasını hazırlayıp babası İsrael'i karşılamak için Goşen'e gitti. Kendisini ona takdim edip boynuna kapandı ve bir süre boynunda ağladı.",
    "30": "İsrael, Yosef'e, “Hâlâ yaşıyorsun yüzünü de gördüğüme göre, şimdi bırak öleyim” dedi.",
    "31": "Yosef kardeşlerine ve babasının ev halkına şöyle dedi: “Gidip Firavun'la konuşacağım ve ona, ‘Kenan ülkesinde olan kardeşlerim ve babamın ev halkı bana geldi’ diyeceğim.",
    "32": "‘Bu adamlar çobandır, çünkü davar sahibidirler ve davarlarını, sığırlarını ve sahip oldukları her şeyi getirdiler.’",
    "33": "Firavun sizi çağırıp da, ‘Ne iş yaparsınız?’ diye sorarsa,",
    "34": "Goşen diyarında oturabilesiniz diye, ‘Gençliğimizden beri biz hizmetkârların, atalarımız gibi hayvancılıkla uğraşırız’ diyeceksiniz. Çünkü Mısırlılar için her çoban iğrençtir.”"
  }
}