{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 47,
  "verses": {
    "1": "Yosef içeri girdi ve Firavun’a haber verip şöyle dedi: “Babam ve kardeşlerim davarları, sığırları ve sahip oldukları her şeyle birlikte Kenan diyarından geldiler. İşte, Goşen diyarındalar.”",
    "2": "Kardeşlerinden beşini alıp Firavun’un huzuruna çıkardı.",
    "3": "Firavun kardeşlerine, “Ne iş yaparsınız?” dedi. Firavun'a, “Hizmetkârların, hem biz hem de atalarımız çobandır” dediler.",
    "4": "Firavun'a, “Biz bu ülkeye yabancı olarak yaşamaya geldik” dediler, “Çünkü hizmetkârlarının sürüleri için otlak yoktur. Çünkü Kenan diyarında kıtlık şiddetlidir. Şimdi lütfen hizmetkârlarının Goşen diyarında oturmasına izin ver.”",
    "5": "Firavun Yosef’e şöyle dedi: “Baban ve kardeşlerin sana geldiler.",
    "6": "Mısır diyarı senin önündedir. Babanı ve kardeşlerini ülkenin en iyi yerinde oturt. Goşen diyarında otursunlar. Eğer onlar arasında becerikli adamlar tanıyorsan, onları davarlarıma bakmakla görevlendir.”",
    "7": "Yosef babası Yakov'u getirip Firavun'un huzuruna çıkardı. Yakov Firavun'u kutsadı.",
    "8": "Firavun Yakov'a, “Kaç yaşındasın?” dedi.",
    "9": "Yakov, Firavun'a, “Yolculuk yıllarım yüz otuz yıldır” dedi. “Ömrümün yıllarının günleri az ve kötüydü. Atalarımın yolculuk günlerinde yaşadıkları yıllara ulaşamadı.”",
    "10": "Yakov Firavun'u kutsadı ve Firavun'un huzurundan ayrıldı.",
    "11": "Yosef babasını ve kardeşlerini yerleştirdi ve Firavun’un buyurduğu gibi Mısır diyarında, ülkenin en iyi yerinde, Ramses diyarında onlara mülk verdi.",
    "12": "Yosef babasına, kardeşlerine ve babasının bütün ev halkına ailelerinin sayısına göre yiyecek sağladı.",
    "13": "Bütün ülkede ekmek yoktu. Çünkü kıtlık çok şiddetliydi, öyle ki Mısır diyarı ve Kenan diyarı kıtlıktan kırılıyordu.",
    "14": "Yosef satın aldıkları tahıl bedeli olarak Mısır ve Kenan diyarında bulunan bütün parayı onlardan topladı. Yosef parayı Firavun’un evine getirdi.",
    "15": "Mısır ve Kenan diyarındaki paranın tamamı tükenince, bütün Mısırlılar Yosef'e gelip şöyle dediler: “Bize ekmek ver, senin önünde ölelim mi? Çünkü paramız bitti.”",
    "16": "Yosef, “Davarlarınızı bana verin” dedi. “Eğer paranız bittiyse, hayvanlarınıza karşılık yiyecek veririm.”",
    "17": "Davarlarını Yosef'e getirdiler. Yosef atlara, davarlara, sığırlara ve eşeklere karşılık olarak ekmek verdi. O yıl için bütün davarlarına karşılık onları ekmekle besledi.",
    "18": "O yıl sona erince, ikinci yıl da ona gelip dediler: “Paramızın nasıl tükendiğini efendimden gizlemeyeceğiz, sürüler de efendimindir. Efendimin önünde bedenlerimizden ve topraklarımızdan başka bir şeyimiz kalmadı.",
    "19": "Hem biz hem de toprağımız senin gözlerinin önünde niçin ölelim? Bizi ve toprağımızı ekmek karşılığında satın al, toprağımızla birlikte Firavun'un hizmetkârı olalım. Bize tohum ver ki, yaşayalım, ölmeyelim ve ülke ıssız kalmasın.”",
    "20": "Böylece Yosef Mısır’ın bütün toprağını Firavun için satın aldı. Çünkü Mısırlılar’ın her biri kendi tarlasını sattı. Çünkü kıtlık onları zorluyordu ve toprak Firavun’un oldu.",
    "21": "Yosef, halkı Mısır’ın bir ucundan öbür ucuna kadar kentlere göçtürdü.",
    "22": "Ancak kâhinlerin toprağını satın almadı. Çünkü kâhinler Firavun'dan bir pay aldılar ve Firavun'un kendilerine verdiği paydan yediler. Bu yüzden toprak satmadılar.",
    "23": "Yosef halka, “İşte, bugün sizi ve toprağınızı Firavun'a satın aldım” dedi. “İşte, size tohum ve toprağı ekeceksiniz.",
    "24": "Hasat zamanı, beşte birini Firavun'a vereceksiniz. Tarlanın tohumu, kendi yiyeceğiniz, evinizde bulunanlara, küçük çocuklarınıza yiyecek olmak üzere dört pay sizin olacak.”",
    "25": "Onlar, “Hayatımızı kurtardın! Efendimizin gözünde lütuf bulalım, Firavun'a hizmetkârlar oluruz.” dediler.",
    "26": "Yosef Mısır toprağı için bunu yasa haline getirdi. Bugüne dek beşte biri Firavun’undur. Yalnızca kâhinlerin toprağı Firavun'un olmadı.",
    "27": "İsrael Mısır ülkesinde, Goşen diyarında yaşıyordu. Orada kendilerine mal mülk edindiler, verimli olup fazlasıyla çoğaldılar.",
    "28": "Yakov Mısır'da on yedi yıl yaşadı. Böylece Yakov'un günleri, ömrünün yılları yüz kırk yedi yıl sürdü.",
    "29": "İsrael'in öleceği zaman yaklaştığında oğlu Yosef'u çağırdı ve ona şöyle dedi: “Eğer şimdi gözünde lütuf buldumsa, lütfen elini uyluğumun altına koy ve bana karşı nezaket ve içtenlikle davran. Lütfen beni Mısır'a gömme.",
    "30": "Ama atalarımla birlikte uyuduğum zaman beni Mısır'dan çıkarıp onların mezarına göm.” Yosef, “Dediğin gibi yapacağım” dedi.",
    "31": "İsrael, “Ant iç” dedi. Yosef ant içti. Sonra İsrael yatağın başucunda eğildi."
  }
}