{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 5,
  "verses": {
    "1": "Bu, Adem soylarının kitabıdır. Tanrı insanı yarattığı gün, onu Tanrı'nın benzerliğinde yarattı.",
    "2": "Onları erkek ve dişi olarak yarattı ve onları kutsadı. Yaratıldıkları gün onlara Adam adını verdi.",
    "3": "Adem yüz otuz yaşında, kendi benzerliğinde, kendi suretinde bir oğul babası oldu ve ona Şit adını koydu.",
    "4": "Adem Şit'in babası olduktan sonra sekiz yüz yıl yaşadı ve başka oğullar ve kızlar babası oldu.",
    "5": "Adem toplam dokuz yüz otuz yıl yaşadıktan sonra öldü.",
    "6": "Şit yüz beş yaşında Enoş'un babası oldu.",
    "7": "Şit, Enoş'un babası olduktan sonra sekiz yüz yedi yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "8": "Şit toplam dokuz yüz on iki yıl yaşadıktan sonra öldü.",
    "9": "Enoş doksan yaşındayken Kenan'ın babası oldu.",
    "10": "Enoş, Kenan'ın babası olduktan sonra sekiz yüz on beş yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "11": "Enoş toplam dokuz yüz beş yıl yaşadıktan sonra öldü.",
    "12": "Kenan yetmiş yaşındayken Mahalalel'in babası oldu.",
    "13": "Kenan, Mahalalel'in babası olduktan sonra sekiz yüz kırk yıl yaşadı, başka oğullar ve kızlar babası oldu.",
    "14": "Kenan toplam dokuz yüz on yıl yaşadıktan sonra öldü.",
    "15": "Mahalalel altmış beş yaşındayken Yeret'in babası oldu.",
    "16": "Mahalalel, Yeret'in babası olduktan sonra sekiz yüz otuz yıl daha yaşadı ve başka oğulları ve kızları oldu.",
    "17": "Mahalalel toplam sekiz yüz doksan beş yıl yaşadıktan sonra öldü.",
    "18": "Yeret yüz altmış iki yaşındayken Hanok'un babası oldu.",
    "19": "Yeret, Hanok'un babası olduktan sonra sekiz yüz yıl daha yaşadı ve başka oğulları ve kızları oldu.",
    "20": "Yeret toplam dokuz yüz altmış iki yıl yaşadıktan sonra öldü.",
    "21": "Hanok altmış beş yaşındayken Metuşelah'ın babası oldu.",
    "22": "Metuşelah'ın doğumundan sonra Hanok üç yüz yıl Tanrı’yla yürüdü ve başka oğullar ve kızlar babası oldu.",
    "23": "Hanok'un tüm günleri üç yüz altmış beş yıldı.",
    "24": "Hanok Tanrı'yla yürüdü ve bulunamadı, çünkü Tanrı onu aldı.",
    "25": "Metuşelah yüz seksen yedi yaşındayken Lamek'in babası oldu.",
    "26": "Metuşelah, Lamek'in babası olduktan sonra yedi yüz seksen iki yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "27": "Metuşelah toplam dokuz yüz altmış dokuz yıl yaşadıktan sonra öldü.",
    "28": "Lamek yüz seksen iki yaşındayken bir oğul babası oldu.",
    "29": "“İşimizden ve Yahve’nin lanetlediği toprak yüzünden çektiğimiz zahmetten, bu bizi rahatlatacak” diyerek çocuğa Noa adını verdi.",
    "30": "Lamek, Noa'nın babası olduktan sonra beş yüz doksan beş yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "31": "Lamek toplam yedi yüz yetmiş yedi yıl yaşadıktan sonra öldü.",
    "32": "Noa beş yüz yaşındaydı. Noa Sam’ın, Ham’ın ve Yafet'in babası oldu."
  }
}