{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 50,
  "verses": {
    "1": "Yosef babasının yüzü üzerine kapandı. Onun üzerinde ağladı ve onu öptü.",
    "2": "Yosef hekim hizmetkârlarına babasını mumyalamalarını buyurdu. Hekimler İsrael'i mumyaladılar.",
    "3": "Onun için kırk günlük bir süre kullanıldı. Çünkü mumyalamak için gereken gün sayısı bu kadardı. Mısırlılar İsrael için yetmiş gün yas tuttular.",
    "4": "Onun için yas günleri geçince, Yosef Firavun'un ev halkına, “Eğer şimdi gözünüzde lütuf bulduysam, lütfen Firavun’un kulağına seslenip şöyle deyin,",
    "5": "‘Babam, İşte, ben ölüyorum. Beni Kenan diyarında kendim için kazdığım mezara gömeceksin diyerek bana ant içtirdi. Bu nedenle, lütfen izin verin şimdi çıkıp babamı gömüp geleyim.’” dedi.",
    "6": "Firavun, “Git, babanı sana ant içirdiği gibi göm” dedi.",
    "7": "Yosef babasını gömmek için çıktı. Firavun’un bütün hizmetkârları, evinin ileri gelenleri, Mısır diyarının bütün ileri gelenleri,",
    "8": "Yosef’in bütün ev halkı, kardeşleri ve babasının ev halkı onunla birlikte çıktılar. Goşen diyarında yalnızca çocuklarını, sürülerini ve sığırlarını geride bıraktılar.",
    "9": "Savaş arabaları ve atlılar onunla birlikte çıktılar. Kalabalık bir topluluk oldular.",
    "10": "Şeria Irmağı'nın ötesindeki Atad'ın harman yerine varınca, yüksek sesle acı acı ağıt yaktılar. Babası için yedi gün yas tuttular.",
    "11": "Ülkede yaşayan Kenanlılar, Atad'ın harman yerindeki yası görünce, “Bu, Mısırlılar'ın hüzünlü yasıdır” dediler. Bu nedenle Yarden'ün ötesinde olan o yere Avel-Misrayim (Mısırlılar’ın yası) adı verildi.",
    "12": "Oğulları ona tam kendilerine buyurduğu gibi yaptı.",
    "13": "Onu Kenan ülkesine götürdüler. Avraham’ın mezar yeri olarak Hititli Efron’dan tarlasıyla birlikte mülk olarak satın almış olduğu Mamre karşısında Makpela Tarlası'ndaki mağaraya gömdüler.",
    "14": "Yosef, kendisi, kardeşleri ve babasını gömmek için onunla birlikte gelenlerin hepsi babasını gömdükten sonra Mısır'a döndüler.",
    "15": "Yosef’in kardeşleri babalarının öldüğünü görünce, “Belki Yosef bizden nefret edecek ve ona yaptığımız bütün kötülüklerin karşılığını bize ödetecek” dediler.",
    "16": "Yosef’e haber gönderip şöyle dediler: “Baban ölmeden önce şöyle buyurmuştu:",
    "17": "‘Yosef’e şunu söyleyin: Şimdi lütfen kardeşlerinin itaatsizliğini ve günahlarını bağışla. Çünkü sana kötülük ettiler.’ Şimdi, lütfen babanın Tanrısı'nın hizmetkârlarının itaatsizliğini bağışla.” Yosef onlar kendisiyle konuşurken ağladı.",
    "18": "Kardeşleri de gidip onun önünde yere kapandılar ve şöyle dediler: “Bak, biz senin hizmetkârlarınız.”",
    "19": "Yosef onlara, “Korkmayın, çünkü ben Tanrı'nın yerinde miyim?",
    "20": "Siz bana kötülük düşündünüz, ama Tanrı bugün olduğu gibi birçok halkın yaşamını kurtarmak için bunu iyiliğe çevirdi.",
    "21": "Bu nedenle şimdi korkmayın. Size ve çocuklarınıza bakacağım.” Onları teselli ederek yumuşak bir şekilde onlarla konuştu.",
    "22": "Yosef, babasının ev halkıyla birlikte Mısır'da yaşıyordu. Yosef yüz on yıl yaşadı.",
    "23": "Yosef üçüncü kuşaktan Efraim'in çocuklarını gördü. Manaşşe oğlu Makir'in çocukları da Yosef'in dizleri üzerinde doğdu.",
    "24": "Yosef kardeşlerine, “Ben ölüyorum” dedi, “Tanrı sizi mutlaka ziyaret edecektir ve sizi bu ülkeden Avraham’a, İshak'a ve Yakov'a ant içerek söz verdiği ülkeye götürecektir.”",
    "25": "Yosef İsraelliler'den, “Tanrı mutlaka sizi ziyaret edecektir, kemiklerimi buradan çıkaracaksınız” diye ant içirdi.",
    "26": "Böylece Yosef yüz on yaşında öldü. Onu mumyaladılar ve Mısır'da bir tabuta koydular."
  }
}