{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 6,
  "verses": {
    "1": "Yeryüzünde insanlar çoğalmaya başladı, kızları doğdu.",
    "2": "Tanrı oğulları insan kızlarının güzel olduğunu gördüler ve dilediklerini kendilerine eş olarak aldılar.",
    "3": "Yahve, “Ruhum insanla sonsuza dek çekişmeyecek” dedi, “Çünkü o et ve kemiktir; onun günleri yüz yirmi yıl olacaktır.”",
    "4": "Tanrı oğullarının insan kızlarına vardıkları, onlarla çocuk sahibi oldukları günlerde ve sonrasında yeryüzünde Nefiller vardı. Bunlar kudretli ve ünlü eski çağ adamlarıydı.",
    "5": "Yahve yeryüzünde insanın kötülüğünün büyüklüğünü ve insanın yüreğindeki düşüncelerindeki her hayalinin sürekli yalnızca kötülük olduğunu gördü.",
    "6": "Yahve yeryüzünde insanı yarattığına üzüldü ve yüreği kederlendi.",
    "7": "Yahve, “Yarattığım insanı, hayvanları, sürüngenleri, göğün kuşlarını yerin yüzeyinden yok edeceğim” dedi, “Çünkü onları yarattığıma üzüldüm.”",
    "8": "Ama Noa Yahve'nin gözünde lütuf buldu.",
    "9": "Bu, Noa soylarının tarihidir: Noa doğru bir adamdı, kendi kuşağının arasında kusursuz biriydi. Noa Tanrı’yla yürüdü.",
    "10": "Noa'nın üç oğlu oldu: Sam, Ham ve Yafet.",
    "11": "Yeryüzü Tanrı'nın önünde bozulmuştu ve yeryüzü zorbalıkla doluydu.",
    "12": "Tanrı yeryüzünü gördü ve işte bozulmuştu. Yeryüzünde yaşayanların tümü yollarını bozmuştu.",
    "13": "Tanrı Noa'ya, “Bütün yaşayanların sonunu getireceğim” dedi, “Çünkü onların yüzünden yeryüzü zorbalıkla doldu. İşte, onları da yeryüzünü de yok edeceğim.",
    "14": "Gofer ağacından bir gemi yap. Gemide odalar yapacaksın, içini ve dışını ziftle kaplayacaksın.",
    "15": "Onu şöyle yapacaksın: Geminin uzunluğu üç yüz arşın, genişliği elli arşın ve yüksekliği otuz arşın olacak.",
    "16": "Gemide pencere de yapacaksın ve onu yukarıya doğru bir arşına tamamlayacaksın. Geminin kapısını yanına koyacaksın. Alt, ikinci ve üçüncü katlı seviyeler yapacaksın.",
    "17": "Gökyüzünün altından yaşam soluğu taşıyan bütün canlıları yok etmek için yeryüzüne tufan getireceğim. Yeryüzündeki her şey ölecek.",
    "18": "Ama seninle antlaşmamı kuracağım. Sen, oğulların, karın ve oğullarının karıları seninle birlikte gemiye gireceksiniz.",
    "19": "Yanınızda yaşamaları için her türden canlıdan ikişer ikişer gemiye getireceksiniz. Erkek ve dişi olacaklar.",
    "20": "Cinsine göre kuşlardan, cinsine göre davarlardan, cinsine göre topraktaki her sürüngenden, her cinsten ikişer sağ kalmak üzere sana gelecekler.",
    "21": "Yenilen tüm yiyeceklerden yanına al ve kendiniz için toplayın; ve size ve onlara yiyecek olacaklar.”",
    "22": "Noa böyle yaptı. Tanrı’nın kendisine buyurduğu her şeyi yerine getirdi."
  }
}