{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 8,
  "verses": {
    "1": "Tanrı Noa'yı, onunla birlikte gemide bulunan bütün evcil ve yabanıl hayvanları, hatırladı. Tanrı yeryüzünün üzerinden rüzgâr estirdi. Sular çekildi.",
    "2": "Derinliğin kaynakları ve gökyüzünün pencereleri de durduruldu, gökten yağan yağmur kesildi.",
    "3": "Sular gittikçe yerden çekildi. Yüz elli günün sonunda sular azaldı.",
    "4": "Gemi yedinci ayın on yedinci günü, Ararat dağlarının üzerine oturdu.",
    "5": "Sular onuncu aya kadar sürekli çekildi. Onuncu ayın birinci günü dağların dorukları göründü.",
    "6": "Kırk gün sonra Noa yapmış olduğu geminin penceresini açtı.",
    "7": "Bir kuzgun gönderdi. Kuzgun sular yeryüzünden kuruyana dek öteye beriye gitti.",
    "8": "Noa’nın kendisi yerin yüzeyindeki suların çekilip çekilmediğini görmek için bir güvercin gönderdi.",
    "9": "Güvercin ayağını koyup dinlenebileceği bir yer bulamayınca gemiye, Noa’ya geri döndü. Çünkü yeryüzünün tümü sularla kaplıydı. Elini uzatıp onu tuttu ve kendi yanına gemiye aldı.",
    "10": "Yedi gün daha bekledi; ve yine güvercini gemiden gönderdi.",
    "11": "Güvercin akşam üstü ona geri geldi ve işte, ağzında yeni koparılmış bir zeytin yaprağı vardı. Böylece Noa, suların yeryüzünden çekildiğini bildi.",
    "12": "Yedi gün daha bekleyip güvercini gönderdi. Artık güvercin ona geri dönmedi.",
    "13": "Altı yüz birinci yılının birinci ayında, ayın birinci gününde sular kurudu. Noa geminin örtüsünü kaldırdı ve baktı. Toprağın yüzünün kuru olduğunu gördü.",
    "14": "İkinci ayın yirmi yedinci günü toprak kurudu.",
    "15": "Tanrı Noa'ya şöyle dedi:",
    "16": "“Sen, karın, oğullarınız ve oğullarınızın karılarıyla birlikte gemiden çıkın.",
    "17": "Kuşları, evcil hayvanları ve yerde sürünen sürüngenleri, yanınızda olan her canlıyı çıkarın ki, yeryüzünde bol bol üresinler ve verimli olup yeryüzünde çoğalsınlar.”",
    "18": "Noa, oğulları, karısı ve oğullarının karılarıyla birlikte çıktı.",
    "19": "Yeryüzünde yaşayan her hayvan, her sürüngen, her kuş, familyalarına göre gemiden çıktılar.",
    "20": "Noa Yahve’ye bir sunak yaptı, her temiz hayvandan, her temiz kuştan aldı ve sunakta yakmalık sunular sundu.",
    "21": "Yahve hoş kokuyu kokladı. Yahve yüreğinde şöyle dedi: “Artık insan yüzünden toprağı yeniden lanetlemeyeceğim, çünkü insanın yüreğinin hayalleri gençliğinden beri kötüdür. Daha önce yaptığım gibi her canlıya bir daha asla vurmayacağım.",
    "22": "Dünya durdukça, tohum ve hasat zamanı, soğuk ve sıcak, yaz ve kış, gündüz ve gece son bulmayacak.”"
  }
}