{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "Tanrı Noa'yı ve oğullarını kutsadı ve onlara, “Verimli olun, çoğalın ve yeryüzünü doldurun” dedi.",
    "2": "“Yerdeki hayvanların, gökyüzündeki kuşların hepsi sizden korkup ürkecek. Toprağın üzerinde hareket edenlerin tümü, denizdeki bütün balıklar elinize teslim edildiler.",
    "3": "Hareket eden her canlı size yiyecek olacaktır. Size verdiğim yeşil bitkiler gibi, hepsini size veriyorum.",
    "4": "Ama eti, onun yaşamı olan, kanıyla birlikte yemeyeceksiniz.",
    "5": "Sizin de kanınızın hesabını mutlaka soracağım. Her hayvanın elinden bunu soracağım. Her insanın elinden, hatta her insanın kardeşinin elinden, insan yaşamının hesabını soracağım.",
    "6": "Kim insan kanı dökerse, onun kanı insan tarafından dökülecektir. Çünkü Tanrı insanı kendi suretinde yarattı.",
    "7": "Verimli olun ve çoğalın. Yeryüzünde üreyin ve çoğaltın.”",
    "8": "Tanrı Noa'ya ve oğullarına şöyle dedi:",
    "9": "“İşte ben, sizinle ve sonraki kuşaklarınızla,",
    "10": "sizinle birlikte olan her canlıyla, kuşlarla, evcil hayvanlarla ve sizinle birlikte olan yerini bütün hayvanlarıyla, gemiden çıkanların hepsiyle, hatta yeryüzünün bütün hayvanlarıyla",
    "11": "antlaşmamı kuracağım. Tufan suları artık hiçbir canlıyı yok etmeyecek. Bir daha yeryüzünü yok edecek bir tufan olmayacak.”",
    "12": "Tanrı şöyle dedi: “Sizinle ve sizinle birlikte olan bütün canlılarla sonsuza dek sürecek antlaşmamın işareti şudur:",
    "13": "Gökkuşağımı buluta yerleştirdim, benimle yerin arasında bir antlaşma işareti olacaktır.",
    "14": "Yeryüzünün üzerine bulut getirdiğim zaman, gökkuşağı da görünecektir",
    "15": "ve böylece benimle ve sizinle ve tüm canlı varlıklarla aramızda olan antlaşmamı hatırlayacağım ve tüm canlıları yok etmek için artık sular tufan olmayacaktır.",
    "16": "Gökkuşağı bulutta olacaktır. Tanrı’yla yeryüzünde yaşayan her canlı yaratık arasındaki sonsuz antlaşmayı hatırlamak için ona bakacağım.”",
    "17": "Tanrı Noa'ya, “Bu, benimle yeryüzündeki bütün canlılar arasında kurduğum antlaşmanın işaretidir” dedi.",
    "18": "Gemiden çıkan Noa'nın oğulları: Sam, Ham ve Yafet idiler. Ham, Kenan'ın babasıdır.",
    "19": "Bu üçü Noa'nın oğullarıydı ve bütün yeryüzündekiler onlardan çoğaldı.",
    "20": "Noa çiftçiliğe başladı ve bir bağ dikti.",
    "21": "Şarap içip sarhoş oldu. Çadırının içinde çıplaktı.",
    "22": "Kenan'ın babası Ham, babasının çıplaklığını görünce dışarıdaki iki kardeşine söyledi.",
    "23": "Sam'la Yafet bir giysi alıp omuzlarına attılar, geri geri gidip babalarının çıplaklığını örttüler. Yüzleri geriye dönüktü ve babalarının çıplaklığını görmediler.",
    "24": "Noa ayılınca küçük oğlunun kendisine ne yaptığını bildi.",
    "25": "Ve şöyle dedi: Kenan lanetlendi. Kardeşlerine hizmetkârlar hizmetkârı olacak.”",
    "26": "“Sam'ın Tanrısı Yahve'ye övgüler olsun. Kenan onun hizmetkârı olsun.",
    "27": "Tanrı Yafet’e bolluk versin, Sam'ın çadırlarında yaşasın. Kenan onun hizmetkârı olsun.”",
    "28": "Noa tufandan sonra üç yüz elli yıl yaşadı.",
    "29": "Noa’nın bütün günleri dokuz yüz elli yıldı ve sonra öldü."
  }
}