{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 10,
  "verses": {
    "1": "فلما سمع ادوني صادق ملك اورشليم ان يشوع قد اخذ عاي وحرّمها كما فعل باريحا وملكها فعل بعاي وملكها وان سكان جبعون قد صالحوا اسرائيل وكانوا في وسطهم",
    "2": "خاف جدا لان جبعون مدينة عظيمة كاحدى المدن الملكية وهي اعظم من عاي وكل رجالها جبابرة.",
    "3": "فارسل ادوني صادق ملك اورشليم الى هوهام ملك حبرون وفرآم ملك يرموت ويافيع ملك لخيش ودبير ملك عجلون يقول",
    "4": "اصعدوا اليّ واعينوني فنضرب جبعون لانها صالحت يشوع وبني اسرائيل.",
    "5": "فاجتمع ملوك الاموريين الخمسة ملك اورشليم وملك حبرون وملك يرموت وملك لخيش وملك عجلون وصعدوا هم وكل جيوشهم ونزلوا على جبعون وحاربوها.",
    "6": "فارسل اهل جبعون الى يشوع الى المحلّة في الجلجال يقولون لا ترخ يديك عن عبيدك. اصعد الينا عاجلا وخلصنا واعنّا لانه قد اجتمع علينا جميع ملوك الاموريين الساكنين في الجبل.",
    "7": "فصعد يشوع من الجلجال هو وجميع رجال الحرب معه وكل جبابرة البأس",
    "8": "فقال الرب ليشوع لا تخفهم لاني بيدك قد اسلمتهم. لا يقف رجل منهم بوجهك.",
    "9": "فأتى اليهم يشوع بغتة. صعد الليل كله من الجلجال.",
    "10": "فازعجهم الرب امام اسرائيل وضربهم ضربة عظيمة في جبعون وطردهم في طريق عقبة بيت حورون وضربهم الى عزيقة والى مقيدة.",
    "11": "وبينما هم هاربون من امام اسرائيل وهم في منحدر بيت حورون رماهم الرب بحجارة عظيمة من السماء الى عزيقة فماتوا. والذين ماتوا بحجارة البرد هم اكثر من الذين قتلهم بنو اسرائيل بالسيف",
    "12": "حينئذ كلم يشوع الرب يوم اسلم الرب الاموريين امام بني اسرائيل وقال امام عيون اسرائيل يا شمس دومي على جبعون ويا قمر على وادي ايلون.",
    "13": "فدامت الشمس ووقف القمر حتى انتقم الشعب من اعدائه. أليس هذا مكتوبا في سفر ياشر. فوقفت الشمس في كبد السماء ولم تعجل للغروب نحو يوم كامل.",
    "14": "ولم يكن مثل ذلك اليوم قبله ولا بعده سمع فيه الرب صوت انسان. لان الرب حارب عن اسرائيل",
    "15": "ثم رجع يشوع وجميع اسرائيل معه الى المحلّة في الجلجال.",
    "16": "فهرب اولئك الخمسة الملوك واختبأوا في مغارة في مقيدة.",
    "17": "فأخبر يشوع وقيل له قد وجد الملوك الخمسة مختبئين في مغارة في مقيدة.",
    "18": "فقال يشوع دحرجوا حجارة عظيمة على فم المغارة واقيموا عليها رجالا لاجل حفظهم.",
    "19": "واما انتم فلا تقفوا بل اسعوا وراء اعدائكم واضربوا مؤخرهم. لا تدعوهم يدخلون مدنهم لان الرب الهكم قد اسلمهم بيدكم.",
    "20": "ولما انتهى يشوع وبنو اسرائيل من ضربهم ضربة عظيمة جدا حتى فنوا والشرد الذين شردوا منهم دخلوا المدن المحصّنة",
    "21": "رجع جميع الشعب الى المحلّة الى يشوع في مقيدة بسلام. لم يسن احد لسانه على بني اسرائيل.",
    "22": "فقال يشوع افتحوا فم المغارة واخرجوا اليّ هؤلاء الخمسة الملوك من المغارة.",
    "23": "ففعلوا كذلك واخرجوا اليه اولئك الملوك الخمسة من المغارة ملك اورشليم وملك حبرون وملك يرموت وملك لخيش وملك عجلون.",
    "24": "وكان لما اخرجوا اولئك الملوك الى يشوع ان يشوع دعا كل رجال اسرائيل وقال لقواد رجال الحرب الذين ساروا معه تقدموا وضعوا ارجلكم على اعناق هؤلاء الملوك. فتقدموا ووضعوا ارجلهم على اعناقهم.",
    "25": "فقال لهم يشوع لا تخافوا ولا ترتعبوا. تشددوا وتشجعوا. لانه هكذا يفعل الرب بجميع اعدائكم الذين تحاربونهم.",
    "26": "وضربهم يشوع بعد ذلك وقتلهم وعلقهم على خمس خشب وبقوا معلقين على الخشب حتى المساء.",
    "27": "وكان عند غروب الشمس ان يشوع امر فانزلوهم عن الخشب وطرحوهم في المغارة التي اختبأوا فيها ووضعوا حجارة كبيرة على فم المغارة حتى الى هذا اليوم عينه",
    "28": "واخذ يشوع مقيدة في ذلك اليوم وضربها بحد السيف وحرّم ملكها هو وكل نفس بها. لم يبق شاردا. وفعل بملك مقيدة كما فعل بملك اريحا.",
    "29": "ثم اجتاز يشوع من مقيدة وكل اسرائيل معه الى لبنة وحارب لبنة.",
    "30": "فدفعها الرب هي ايضا بيد اسرائيل مع ملكها فضربها بحد السيف وكل نفس بها. لم يبق بها شاردا وفعل بملكها كما فعل بملك اريحا.",
    "31": "ثم اجتاز يشوع وكل اسرائيل معه من لبنة الى لخيش ونزل عليها وحاربها.",
    "32": "فدفع الرب لخيش بيد اسرائيل فاخذها في اليوم الثاني وضربها بحد السيف وكل نفس بها حسب كل ما فعل بلبنة.",
    "33": "حينئذ صعد هورام ملك جازر لاعانة لخيش وضربه يشوع مع شعبه حتى لم يبق له شاردا",
    "34": "ثم اجتاز يشوع وكل اسرائيل معه من لخيش الى عجلون فنزلوا عليها وحاربوها",
    "35": "وأخذوها في ذلك اليوم وضربوها بحد السيف وحرّم كل نفس بها في ذلك اليوم حسب كل ما فعل بلخيش.",
    "36": "ثم صعد يشوع وجميع اسرائيل معه من عجلون الى حبرون وحاربوها",
    "37": "وأخذوها وضربوها بحد السيف مع ملكها وكل مدنها وكل نفس بها. لم يبق شاردا حسب كل ما فعل بعجلون فحرّمها وكل نفس بها",
    "38": "ثم رجع يشوع وكل اسرائيل معه الى دبير وحاربها.",
    "39": "وأخذها مع ملكها وكل مدنها وضربوها بحد السيف وحرّموا كل نفس بها. لم يبق شاردا. كما فعل بحبرون كذلك فعل بدبير وملكها وكما فعل بلبنة وملكها",
    "40": "فضرب يشوع كل ارض الجبل والجنوب والسهل والسفوح وكل ملوكها. لم يبق شاردا بل حرّم كل نسمة كما امر الرب اله اسرائيل.",
    "41": "فضربهم يشوع من قادش برنيع الى غزة وجميع ارض جوشن الى جبعون.",
    "42": "واخذ يشوع جميع اولئك الملوك وارضهم دفعة واحدة لان الرب اله اسرائيل حارب عن اسرائيل",
    "43": "ثم رجع يشوع وجميع اسرائيل معه الى المحلّة الى الجلجال"
  }
}