{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 11,
  "verses": {
    "1": "فلما سمع يابين ملك حاصور ارسل الى يوباب ملك مادون والى ملك شمرون والى ملك اكشاف",
    "2": "والى الملوك الذين الى الشمال في الجبل وفي العربة جنوبي كنّروت وفي السهل وفي مرتفعات دور غربا",
    "3": "الكنعانيين في الشرق والغرب والاموريين والحثّيين والفرزّيين واليبوسيين في الجبل والحوّيين تحت حرمون في ارض المصفاة.",
    "4": "فخرجوا هم وكل جيوشهم معهم شعبا غفيرا كالرمل الذي على شاطئ البحر في الكثرة بخيل ومركبات كثيرة جدا.",
    "5": "فاجتمع جميع هؤلاء الملوك بميعاد وجاءوا ونزلوا معا على مياه ميروم لكي يحاربوا اسرائيل",
    "6": "فقال الرب ليشوع لا تخفهم لاني غدا في مثل هذا الوقت ادفعهم جميعا قتلى امام اسرائيل فتعرقب خيلهم وتحرق مركباتهم بالنار.",
    "7": "فجاء يشوع وجميع رجال الحرب معه عليهم عند مياه ميروم بغتة وسقطوا عليهم.",
    "8": "فدفعهم الرب بيد اسرائيل فضربوهم وطردوهم الى صيدون العظيمة والى مسرفوت مايم والى بقعة مصفاة شرقا فضربوهم حتى لم يبق لهم شارد.",
    "9": "ففعل يشوع بهم كما قال له الرب. عرقب خيلهم واحرق مركباتهم بالنار",
    "10": "ثم رجع يشوع في ذلك الوقت واخذ حاصور وضرب ملكها بالسيف. لان حاصور كانت قبلا راس جميع تلك الممالك.",
    "11": "وضربوا كل نفس بها بحد السيف. حرّموهم. ولم تبق نسمة. واحرق حاصور بالنار.",
    "12": "فاخذ يشوع كل مدن اولئك الملوك وجميع ملوكها وضربهم بحد السيف. حرمهم كما أمر موسى عبد الرب.",
    "13": "غير ان المدن القائمة على تلالها لم يحرقها اسرائيل ما عدا حاصور وحدها احرقها يشوع.",
    "14": "وكل غنيمة تلك المدن والبهائم نهبها بنو اسرائيل لانفسهم. واما الرجال فضربوهم جميعا بحد السيف حتى ابادوهم. لم يبقوا نسمة.",
    "15": "كما أمر الرب موسى عبده هكذا امر موسى يشوع وهكذا فعل يشوع. لم يهمل شيئا من كل ما امر به الرب موسى.",
    "16": "فاخذ يشوع كل تلك الارض الجبل وكل الجنوب وكل ارض جوشن والسهل والعربة وجبل اسرائيل وسهله",
    "17": "من الجبل الاقرع الصاعد الى سعير الى بعل جاد في بقعة لبنان تحت جبل حرمون. واخذ جميع ملوكها وضربهم وقتلهم",
    "18": "فعمل يشوع حربا مع اولئك الملوك اياما كثيرة.",
    "19": "لم تكن مدينة صالحت بني اسرائيل الا الحوّيين سكان جبعون بل اخذوا الجميع بالحرب.",
    "20": "لانه كان من قبل الرب ان يشدد قلوبهم حتى يلاقوا اسرائيل للمحاربة فيحرّموا فلا تكون عليهم رأفة بل يبادون كما أمر الرب موسى",
    "21": "وجاء يشوع في ذلك الوقت وقرض العناقيين من الجبل من حبرون ومن دبير ومن عناب ومن جميع جبل يهوذا ومن كل جبل اسرائيل. حرمهم يشوع مع مدنهم.",
    "22": "فلم يتبقّ عناقيون في ارض بني اسرائيل لكن بقوا في غزة وجتّ واشدود.",
    "23": "فاخذ يشوع كل الارض حسب كل ما كلم به الرب موسى واعطاها يشوع ملكا لاسرائيل حسب فرقهم واسباطهم. واستراحت الارض من الحرب"
  }
}