{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 13,
  "verses": {
    "1": "وشاخ يشوع. تقدم في الايام. فقال له الرب انت قد شخت. تقدمت في الايام. وقد بقيت ارض كثيرة جدا للامتلاك.",
    "2": "هذه هي الارض الباقية. كل دائرة الفلسطنيين وكل الجشوريين",
    "3": "من الشيحور الذي هو امام مصر الى تخم عقرون شمالا تحسب للكنعانيين اقطاب الفلسطينيين الخمسة الغزي والاشدودي والاشقلوني والجتّي والعقروني والعويين.",
    "4": "من التيمن كل ارض الكنعانيين ومغارة التي للصيدونيين الى افيق الى تخم الاموريين.",
    "5": "وارض الجبليين وكل لبنان نحو شروق الشمس من بعل جاد تحت جبل حرمون الى مدخل حماة.",
    "6": "جميع سكان الجبل من لبنان الى مسرفوت مايم جميع الصيدونيين. انا اطردهم من امام بني اسرائيل. انما اقسمها بالقرعة لاسرائيل ملكا كما أمرتك.",
    "7": "والآن اقسم هذه الارض ملكا للتسعة الاسباط ونصف سبط منسّى.",
    "8": "معهم اخذ الرأوبينيون والجاديون ملكهم الذي اعطاهم موسى في عبر الاردن نحو الشروق كما اعطاهم موسى عبد الرب",
    "9": "من عروعير التي على حافة وادي ارنون والمدينة التي في وسط الوادي وكل سهل ميدبا الى ديبون",
    "10": "وجميع مدن سيحون ملك الاموريين الذي ملك في حشبون الى تخم بني عمون",
    "11": "وجلعاد وتخوم الجشوريين والمعكيين وكل جبل حرمون وكل باشان الى سلخة",
    "12": "كل مملكة عوج في باشان الذي ملك في عشتاروث وفي اذرعي. هو بقي من بقية الرفائيين وضربهم موسى وطردهم.",
    "13": "ولم يطرد بنو اسرائيل الجشوريين والمعكيين فسكن الجشوري والمعكي في وسط اسرائيل الى هذا اليوم.",
    "14": "لكن لسبط لاوي لم يعط نصيبا. وقائد الرب اله اسرائيل هي نصيبه كما كلمه",
    "15": "واعطى موسى سبط بني رأوبين حسب عشائرهم.",
    "16": "فكان تخمهم من عروعير التي على حافة وادي ارنون والمدينة التي في وسط الوادي وكل السهل عند ميدبا",
    "17": "حشبون وجميع مدنها التي في السهل وديبون وباموت بعل وبيت بعل معون",
    "18": "ويهصة وقديموت وميفعة",
    "19": "وقريتايم وسبمة وصارث الشحر في جبل الوادي",
    "20": "وبيت فغور وسفوح الفسجة وبيت يشيموت",
    "21": "وكل مدن السهل وكل مملكة سيحون ملك الاموريين الذي ملك في حشبون الذي ضربه موسى مع رؤساء مديان أوي وراقم وصور وحور ورابع أمراء سيحون ساكني الارض.",
    "22": "وبلعام بن بعور العراف قتله بنو اسرائيل. بالسيف مع قتلاهم.",
    "23": "وكان تخم بني رأوبين الاردن وتخومه. هذا نصيب بني رأوبين حسب عشائرهم المدن وضياعها",
    "24": "واعطى موسى لسبط جاد بني جاد حسب عشائرهم.",
    "25": "فكان تخمهم يعزير وكل مدن جلعاد ونصف ارض بني عمون الى عروعير التي هي امام ربّة",
    "26": "ومن حشبون الى رامة المصفاة وبطونيم ومن محنايم الى تخم دبير.",
    "27": "وفي الوادي بيت هارام وبيت نمرة وسكوت وصافون بقية مملكة سيحون ملك حشبون الاردن وتخومه الى طرف بحر كنّروت في عبر الاردن نحو الشروق.",
    "28": "هذا نصيب بني جاد حسب عشائرهم المدن وضياعها",
    "29": "واعطى موسى لنصف سبط منسّى وكان لنصف سبط بني منسّى حسب عشائرهم.",
    "30": "وكان تخمهم من محنايم كل باشان كل مملكة عوج ملك باشان وكل حوّوث يائير التي في باشان ستين مدينة.",
    "31": "ونصف جلعاد وعشتاروث واذرعي مدن مملكة عوج في باشان لبني ماكير بن منسّى لنصف بني ماكير حسب عشائرهم.",
    "32": "فهذه هي التي قسمها موسى في عربات موآب في عبر اردن اريحا نحو الشروق.",
    "33": "واما سبط لاوي فلم يعطه موسى نصيبا. الرب اله اسرائيل هو نصيبهم كما كلمهم"
  }
}