{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 15,
  "verses": {
    "1": "وكانت القرعة لسبط بني يهوذا حسب عشائرهم الى تخم ادوم برية صين نحو الجنوب اقصى التيمن.",
    "2": "وكان تخمهم الجنوبي اقصى بحر الملح من اللسان المتوجه نحو الجنوب.",
    "3": "وخرج الى جنوب عقبة عقربّيم وعبر الى صين وصعد من جنوب قادش برنيع وعبر الى حصرون وصعد الى ادّار ودار الى القرقع",
    "4": "وعبر الى عصمون وخرج الى وادي مصر وكانت مخارج التخم عند البحر. هذا يكون تخمكم الجنوبي.",
    "5": "وتخم الشرق بحر الملح الى طرف الاردن. وتخم جانب الشمال من لسان البحر اقصى الاردن.",
    "6": "وصعد التخم الى بيت حجلة وعبر من شمال بيت العربة وصعد التخم الى حجر بوهن بن رأوبين",
    "7": "وصعد التخم الى دبير من وادي عخور وتوجه نحو الشمال الى الجلجال التي مقابل عقبة ادميم التي من جنوبي الوادي. وعبر التخم الى مياه عين شمس وكانت مخارجه الى عين روجل.",
    "8": "وصعد التخم في وادي ابن هنوم الى جانب اليبوسي من الجنوب. هي اورشليم. وصعد التخم الى راس الجبل الذي قبالة وادي هنوم غربا الذي هو في طرف وادي الرفائيين شمالا.",
    "9": "وامتد التخم من راس الجبل الى منبع مياه نفتوح وخرج الى مدن جبل عفرون وامتد التخم الى بعلة. هي قرية يعاريم.",
    "10": "وامتد التخم من بعلة غربا الى جبل سعير وعبر الى جانب جبل يعاريم من الشمال. هي كسالون ونزل الى بيت شمس وعبر الى تمنة.",
    "11": "وخرج التخم الى جانب عقرون نحو الشمال وامتد التخم الى شكرون وعبر جبل البعلة وخرج الى يبنئيل وكان مخارج التخم عند البحر.",
    "12": "والتخم الغربي البحر الكبير وتخومه. هذا تخم بني يهوذا مستديرا حسب عشائرهم",
    "13": "واعطى كالب بن يفنّة قسما في وسط بني يهوذا حسب قول الرب ليشوع قرية اربع ابي عناق. هي حبرون.",
    "14": "وطرد كالب من هناك بني عناق الثلاثة شيشاي واخيمان وتلماي اولاد عناق.",
    "15": "وصعد من هناك الى سكان دبير وكان اسم دبير قبلا قرية سفر.",
    "16": "وقال كالب. من يضرب قرية سفر ويأخذها اعطيه عكسة ابنتي امرأة.",
    "17": "فاخذها عثنيئيل بن قناز اخو كالب. فاعطاه عكسة ابنته امرأة.",
    "18": "وكان عند دخولها انها غرته بطلب حقل من ابيها. فنزلت عن الحمار فقال لها كالب ما لك.",
    "19": "فقالت اعطني بركة. لانك اعطيتني ارض الجنوب فاعطني ينابيع ماء فاعطاها الينابيع العليا والينابيع السفلى",
    "20": "هذا نصيب سبط بني يهوذا حسب عشائرهم.",
    "21": "وكانت المدن القصوى التي لسبط بني يهوذا الى تخم ادوم جنوبا قبصئيل وعيدر وياجور",
    "22": "وقينة وديمونة وعدعدة",
    "23": "وقادش وحاصور ويثنان",
    "24": "وزيف وطالم وبعلوت",
    "25": "وحاصور وحدتّة وقريوت وحصرون. هي حاصور.",
    "26": "وامام وشماع ومولادة",
    "27": "وحصر جدة وحشمون وبيت فالط",
    "28": "وحصر شوعال وبئر سبع وبزيوتية",
    "29": "وبعلة وعيّيم وعاصم",
    "30": "وألتولد وكسيل وحرمة",
    "31": "وصقلغ ومدمنة وسنسنة",
    "32": "ولباوت وشلحيم وعين ورمّون. كل المدن تسع وعشرون مع ضياعها",
    "33": "في السهل اشتأول وصرعة وأشنة",
    "34": "وزانوح وعين جنيم وتفوح وعينام",
    "35": "ويرموت وعدلام وسوكوه وعزيقة",
    "36": "وشعرايم وعديتايم والجديرة وجديروتايم. اربع عشرة مدينة مع ضياعها",
    "37": "صنان وحداشة ومجدل جاد",
    "38": "ودلعان والمصفاة ويقتيئيل",
    "39": "ولخيش وبصقة وعجلون",
    "40": "وكبون ولحمام وكتليش",
    "41": "وجديروت بيت داجون ونعمة ومقيدة. ست عشرة مدينة مع ضياعها.",
    "42": "لبنة وعاتر وعاشان",
    "43": "ويفتاح واشنة ونصيب",
    "44": "وقعيلة واكزيب ومريشة. تسع مدن مع ضياعها",
    "45": "عقرون وقراها وضياعها.",
    "46": "من عقرون غربا كل ما بقرب اشدود وضياعها.",
    "47": "اشدود وقراها وضياعها وغزة وقراها وضياعها الى وادي مصر والبحر الكبير وتخومه",
    "48": "وفي الجبل شامير ويتّير وسوكوه",
    "49": "ودنّة وقرية سنّة. هي دبير.",
    "50": "وعناب واشتموه وعانيم",
    "51": "وجوشن وحولون وجيلوه. احدى عشرة مدينة مع ضياعها.",
    "52": "أراب ودومة واشعان",
    "53": "وينوم وبيت تفوح وافيقة",
    "54": "وحمطة وقرية اربع. هي حبرون وصيعور. تسع مدن مع ضياعها.",
    "55": "معون وكرمل وزيف ويوطة",
    "56": "ويزرعيل ويقدعام وزانوح",
    "57": "والقاين وجبعة وتمنة. عشر مدن مع ضياعها.",
    "58": "حلحول وبيت صور وجدور",
    "59": "ومعارة وبيت عنوت والتقون. ست مدن مع ضياعها",
    "60": "قرية بعل. هي قرية يعاريم. والربّة. مدينتان مع ضياعهما",
    "61": "في البرية بيت العربة ومدّين وسكاكة",
    "62": "والنبشان ومدينة الملح وعين جدي. ست مدن مع ضياعها.",
    "63": "واما اليبوسيون الساكنون في اورشليم فلم يقدر بنو يهوذا على طردهم فسكن اليبوسيون مع بني يهوذا في اورشليم الى هذا اليوم"
  }
}