{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 17,
  "verses": {
    "1": "وكانت القرعة لسبط منسّى. لانه هو بكر يوسف. لماكير بكر منسّى ابي جلعاد لانه كان رجل حرب وكانت جلعاد وباشان له.",
    "2": "وكانت لبني منسّى الباقين حسب عشائرهم. لبني ابيعزر ولبني حالق ولبني اسريئيل ولبني شكم ولبني حافر ولبني شميداع هؤلاء هم بنو منسّى بن يوسف الذكور حسب عشائرهم.",
    "3": "واما صلفحاد بن حافر بن جلعاد بن ماكير بن منسّى فلم يكن له بنون بل بنات. وهذه اسماء بناته محلة ونوعة وحجلة وملكة وترصة.",
    "4": "فتقدمن امام العازار الكاهن وامام يشوع بن نون وامام الرؤساء وقلن. الرب أمر موسى ان يعطينا نصيبا بين اخوتنا. فاعطاهنّ حسب قول الرب نصيبا بين اخوة ابيهنّ.",
    "5": "فاصاب منسّى عشر حصص ما عدا ارض جلعاد وباشان التي في عبر الاردن.",
    "6": "لان بنات منسّى اخذن نصيبا بين بنيه وكانت ارض جلعاد لبني منسّى الباقين.",
    "7": "وكان تخم منسّى من اشير الى المكمتة التي مقابل شكيم وامتد التخم نحو اليمين الى سكان عين تفوح.",
    "8": "كان لمنسّى ارض تفوح. واما تفوح الى تخم منسّى هي لبني افرايم.",
    "9": "ونزل التخم الى وادي قانة جنوبي الوادي. هذه مدن افرايم بين مدن منسّى. وتخم منسّى شمالي الوادي وكانت مخارجه عند البحر.",
    "10": "من الجنوب لافرايم ومن الشمال لمنسّى وكان البحر تخمه. ووصل الى اشير شمالا والى يساكر نحو الشروق.",
    "11": "وكان لمنسّى في يساكر وفي اشير بيت شان وقراها ويبلعام وقراها وسكان دور وقراها وسكان عين دور وقراها وسكان تعنك وقراها وسكان مجدّو وقراها المرتفعات الثلاث.",
    "12": "ولم يقدر بنو منسّى ان يملكوا هذه المدن فعزم الكنعانيون على السكن في تلك الارض.",
    "13": "وكان لما تشدد بنو اسرائيل انهم جعلوا الكنعانيين تحت الجزية ولم يطردوهم طردا",
    "14": "وكلم بنو يوسف يشوع قائلين. لماذا اعطيتني قرعة واحدة وحصّة واحدة نصيبا وانا شعب عظيم لانه الى الآن قد باركني الرب.",
    "15": "فقال لهم يشوع ان كنت شعبا عظيما فاصعد الى الوعر واقطع لنفسك هناك في ارض الفرزّيين والرفائيين. اذا ضاق عليك جبل افرايم.",
    "16": "فقال بنو يوسف لا يكفينا الجبل. ولجميع الكنعانيين الساكنين في ارض الوادي مركبات حديد. للذين في بيت شان وقراها وللذين في وادي يزرعيل.",
    "17": "فكلم يشوع بيت يوسف افرايم ومنسّى قائلا. انت شعب عظيم ولك قوة عظيمة لا تكون لك قرعة واحدة.",
    "18": "بل يكون لك الجبل لانه وعر فتقطعه وتكون لك مخارجه. فتطرد الكنعانيين لان لهم مركبات حديد لانهم اشداء"
  }
}