{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "واجتمع كل جماعة بني اسرائيل في شيلوه ونصبوا هناك خيمة الاجتماع. وأخضعت الارض قدامهم.",
    "2": "وبقي من بني اسرائيل ممن لم يقسموا نصيبهم سبعة اسباط.",
    "3": "فقال يشوع لبني اسرائيل حتى متى انتم متراخون عن الدخول لامتلاك الارض التي اعطاكم اياها الرب اله آبائكم.",
    "4": "هاتوا ثلاثة رجال من كل سبط فارسلهم فيقوموا ويسيروا في الارض ويكتبوها بحسب انصبتهم ثم يأتوا اليّ.",
    "5": "وليقسموها الى سبعة اقسام فيقيم يهوذا على تخمه من الجنوب ويقيم بيت يوسف على تخمهم من الشمال.",
    "6": "وانتم تكتبون الارض سبعة اقسام ثم تأتون اليّ هنا فالقي لكم قرعة ههنا امام الرب الهنا.",
    "7": "لانه ليس للاويين قسم في وسطكم لان كهنوت الرب هو نصيبهم وجاد ورأوبين ونصف سبط منسّى قد اخذوا نصيبهم في عبر الاردن نحو الشروق الذي اعطاهم اياه موسى عبد الرب.",
    "8": "فقام الرجال وذهبوا. واوصى يشوع الذاهبين لكتابة الارض قائلا. اذهبوا وسيروا في الارض واكتبوها ثم ارجعوا اليّ فالقي لكم هنا قرعة امام الرب في شيلوه.",
    "9": "فسار الرجال وعبروا في الارض وكتبوها حسب المدن سبعة اقسام في سفر ثم جاءوا الى يشوع الى المحلّة في شيلوه.",
    "10": "فالقى لهم يشوع قرعة في شيلوه امام الرب وهناك قسم يشوع الارض لبني اسرائيل حسب فرقهم",
    "11": "وطلعت قرعة سبط بني بنيامين حسب عشائرهم. وخرج تخم قرعتهم بين بني يهوذا وبني يوسف.",
    "12": "وكان تخمهم من جهة الشمال من الاردن. وصعد التخم الى جانب اريحا من الشمال وصعد في الجبل غربا وكانت مخارجه عند برية بيت آون.",
    "13": "وعبر التخم من هناك الى لوز الى جانب لوز الجنوبي. هي بيت ايل. ونزل التخم الى عطاروت ادّار على الجبل الذي الى جنوب بيت حورون السفلى.",
    "14": "وامتد التخم ودار الى جهة الغرب جنوبا من الجبل الذي مقابل بيت حورون جنوبا. وكانت مخارجه عند قرية بعل. هي قرية يعاريم. مدينة لبني يهوذا. هذه هي جهة الغرب.",
    "15": "وجهة الجنوب هي اقصى قرية يعاريم وخرج التخم غربا وخرج الى منبع مياه نفتوح.",
    "16": "ونزل التخم الى طرف الجبل الذي مقابل وادي ابن هنوم الذي في وادي الرفائيين شمالا ونزل الى وادي هنوم الى جانب اليبوسيين من الجنوب ونزل الى عين روجل",
    "17": "وامتد من الشمال وخرج الى عين شمس وخرج الى جليلوت التي مقابل عقبة ادميم ونزل الى حجر بوهن بن رأوبين",
    "18": "وعبر الى الكتف مقابل العربة شمالا ونزل الى العربة.",
    "19": "وعبر التخم الى جانب بيت حجلة شمالا وكانت مخارج التخم عند لسان بحر الملح شمالا الى طرف الاردن جنوبا هذا هو تخم الجنوب.",
    "20": "والاردن يتخمه من جهة الشرق. فهذا هو نصيب بني بنيامين مع تخومه مستديرا حسب عشائرهم",
    "21": "وكانت مدن سبط بني بنيامين حسب عشائرهم اريحا وبيت حجلة ووادي قصيص",
    "22": "وبيت العربة وصمارايم وبيت ايل",
    "23": "والعوّيم والفارة وعفرة",
    "24": "وكفر العموني والعفني وجبع ست عشرة مدينة مع ضياعها.",
    "25": "جبعون والرامة وبئيروت",
    "26": "والمصفاة والكفيرة والموصة",
    "27": "وراقم ويرفئيل وترالة",
    "28": "وصيلع وآلف واليبوسي. هي اورشليم. وجبعة وقرية. اربع عشرة مدينة مع ضياعها. هذا هو نصيب بني بنيامين حسب عشائرهم"
  }
}