{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "وخرجت القرعة الثانية لشمعون لسبط بني شمعون حسب عشائرهم وكان نصيبهم داخل نصيب بني يهوذا.",
    "2": "فكان لهم في نصيبهم بير سبع وشبع ومولادة.",
    "3": "وحصر شوعال وبالة وعاصم",
    "4": "والتولد وبتول وحرمة",
    "5": "وصقلغ وبيت المركبوت وحصر سوسة",
    "6": "وبيت لباوت وشاروحين. ثلاث عشرة مدينة مع ضياعها.",
    "7": "عين ورمون وعاتر وعاشان. اربع مدن مع ضياعها.",
    "8": "وجميع الضياع التي حوالي هذه المدن الى بعلة بير رامة الجنوب. هذا هو نصيب سبط بني شمعون حسب عشائرهم.",
    "9": "ومن قسم بني يهوذا كان نصيب بني شمعون. لان قسم بني يهوذا كان كثيرا عليهم فملك بنو شمعون داخل نصيبهم",
    "10": "وطلعت القرعة الثالثة لبني زبولون حسب عشائرهم. وكان تخم نصيبهم الى ساريد",
    "11": "وصعد تخمهم نحو الغرب ومرعلة ووصل الى دبّاشة ووصل الى الوادي الذي مقابل يقنعام",
    "12": "ودار من ساريد شرقا نحو شروق الشمس على تخم كسلوت تابور وخرج الى الدبرة وصعد الى يافيع",
    "13": "ومن هناك عبر شرقا نحو الشروق الى جتّ حافر الى عتّ قاصين وخرج الى رمّون وامتد الى نيعة.",
    "14": "ودار بها التخم شمالا الى حناتون وكانت مخارجه عند وادي يفتحئيل",
    "15": "وقطّة ونهلال وشمرون ويدالة وبيت لحم. اثنتا عشرة مدينة مع ضياعها.",
    "16": "هذا هو نصيب بني زبولون حسب عشائرهم. هذه المدن مع ضياعها",
    "17": "وخرجت القرعة الرابعة ليساكر. لبني يساكر حسب عشائرهم.",
    "18": "وكان تخمهم الى يزرعيل والكسلوت وشونم",
    "19": "وحفارايم وشيئون واناحرة.",
    "20": "ورّبيت وقشيون وآبص",
    "21": "ورمة وعين جنّيم وعين حدّة وبيت فصّيص.",
    "22": "ووصل التخم الى تابور وشحصيمة وبيت شمس وكانت مخارج تخمهم عند الاردن. ست عشرة مدينة مع ضياعها.",
    "23": "هذا هو نصيب بني يساكر حسب عشائرهم. المدن مع ضياعها",
    "24": "وخرجت القرعة الخامسة لسبط بني اشير حسب عشائرهم.",
    "25": "وكان تخمهم حلقة وحلي وباطن واكشاف",
    "26": "وألّمّلك وعمعاد ومشآل ووصل الى كرمل غربا والى شيحور لبنة",
    "27": "ورجع نحو مشرق الشمس الى بيت داجون ووصل الى زبولون والى وادي يفتحئيل شمالي بيت العامق ونعيئيل وخرج الى كابول عن اليسار",
    "28": "وعبرون ورحوب وحمون وقانة الى صيدون العظيمة.",
    "29": "ورجع التخم الى الرامة والى المدينة المحصّنة صور ثم رجع التخم الى حوصة وكانت مخارجه عند البحر في كورة اكزيب.",
    "30": "وعمّة وافيق ورحوب. اثنتان وعشرون مدينة مع ضياعها.",
    "31": "هذا هو نصيب سبط بني اشير حسب عشائرهم. هذه المدن مع ضياعها",
    "32": "لبني نفتالي خرجت القرعة السادسة. لبني نفتالي حسب عشائرهم.",
    "33": "وكان تخمهم من حالف من البلوطة عند صعننيم وادامي الناقب ويبنئيل الى لقّوم. وكانت مخارجه عند الاردن.",
    "34": "ورجع التخم غربا الى ازنوت تابور وخرج من هناك الى حقوق ووصل الى زبولون جنوبا ووصل الى اشير غربا والى يهوذا الاردن نحو شروق الشمس",
    "35": "ومدن محصّنة الصدّيم وصير وحمة ورقة وكنّارة",
    "36": "وادامة والرامة وحاصور",
    "37": "وقادش واذرعي وعين حاصور",
    "38": "ويرأون ومجدل ايل وحوريم وبيت عناة وبيت شمس تسع عشرة مدينة مع ضياعها.",
    "39": "هذا هو نصيب سبط بني نفتالي حسب عشائرهم المدن مع ضياعها",
    "40": "لسبط بني دان حسب عشائرهم خرجت القرعة السابعة.",
    "41": "وكان تخم نصيبهم صرعة واشتأول وعير شمس",
    "42": "وشعلبّين وأيلون ويتلة",
    "43": "وايلون وتمنة وعقرون",
    "44": "وإلتقيه وجبثون وبعلة",
    "45": "ويهود وبني برق وجتّ رمون",
    "46": "ومياه اليرقون والرقون مع التخوم التي مقابل يافا.",
    "47": "وخرج تخم بني دان منهم وصعد بنو دان وحاربوا لشم واخذوها وضربوها بحد السيف وملكوها وسكنوها ودعو لشم دان كاسم دان ابيهم.",
    "48": "هذا هو نصيب سبط بني دان حسب عشائرهم. هذه المدن مع ضياعها",
    "49": "ولما انتهوا من قسمة الارض حسب تخومها اعطى بنو اسرائيل يشوع بن نون نصيبا في وسطهم.",
    "50": "حسب قول الرب اعطوه المدينة التي طلب تمنة سارح في جبل افرايم فبنى المدينة وسكن بها.",
    "51": "هذه هي الانصبة التي قسمها العازار الكاهن ويشوع بن نون ورؤساء آباء اسباط بني اسرائيل بالقرعة في شيلوه امام الرب لدى باب خيمة الاجتماع وانتهوا من قسمة الارض"
  }
}