{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 2,
  "verses": {
    "1": "فارسل يشوع بن نون من شطّيم رجلين جاسوسين سرّا قائلا اذهبا انظرا الارض واريحا. فذهبا ودخلا بيت امرأة زانية اسمها راحاب واضطجعا هناك.",
    "2": "فقيل لملك اريحا هوذا قد دخل الى هنا الليلة رجلان من بني اسرائيل لكي يتجسّسا الارض.",
    "3": "فارسل ملك اريحا الى راحاب يقول اخرجي الرجلين اللذين أتيا اليك ودخلا بيتك لانهما قد أتيا لكي يتجسّسا الارض كلها.",
    "4": "فاخذت المرأة الرجلين وخبّأتهما وقالت نعم جاء اليّ الرجلان ولم اعلم من اين هما.",
    "5": "وكان نحو انغلاق الباب في الظلام انه خرج الرجلان. لست اعلم اين ذهب الرجلان. اسعوا سريعا وراءهما حتى تدركوهما.",
    "6": "واما هي فاطلعتهما على السطح ووارتهما بين عيدان كتان لها منضّدة على السطح.",
    "7": "فسعى القوم وراءهما في طريق الاردن الى المخاوض. وحالما خرج الذين سعوا وراءهما اغلقوا الباب.",
    "8": "واما هما فقبل ان يضطجعا صعدت اليهما الى السطح",
    "9": "وقالت للرجلين علمت ان الرب قد اعطاكم الارض وان رعبكم قد وقع علينا وان جميع سكان الارض ذابوا من اجلكم.",
    "10": "لاننا قد سمعنا كيف يبّس الرب مياه بحر سوف قدامكم عند خروجكم من مصر وما عملتموه بملكي الاموريين اللذين في عبر الاردن سيحون وعوج اللذين حرّمتموهما.",
    "11": "سمعنا فذابت قلوبنا ولم تبق بعد روح في انسان بسببكم. لان الرب الهكم هو الله في السماء من فوق وعلى الارض من تحت.",
    "12": "فالآن احلفا لي بالرب واعطياني علامة امانة. لاني قد عملت معكما معروفا. بان تعملا انتما ايضا مع بيت ابي معروفا.",
    "13": "وتستحييا ابي وامي واخوتي واخواتي وكل ما لهم وتخلّصا انفسنا من الموت.",
    "14": "فقال لها الرجلان نفسنا عوضكم للموت ان لم تفشوا امرنا هذا. ويكون اذا اعطانا الرب الارض اننا نعمل معك معروفا وامانة.",
    "15": "فانزلتهما بحبل من الكوّة لان بيتها بحائط السور وهي سكنت بالسور.",
    "16": "وقالت لهما اذهبا الى الجبل لئلا يصادفكما السعاة واختبئا هناك ثلاثة ايام حتى يرجع السعاة ثم اذهبا في طريقكما.",
    "17": "فقال لها الرجلان نحن بريئان من يمينك هذا الذي حلّفتنا به.",
    "18": "هوذا نحن نأتي الى الارض فاربطي هذا الحبل من خيوط القرمز في الكوّة التي انزلتنا منها واجمعي اليك في البيت اباك وامّك واخوتك وسائر بيت ابيك.",
    "19": "فيكون ان كل من يخرج من ابواب بيتك الى خارج فدمه على راسه ونحن نكون بريئين. واما كل من يكون معك في البيت فدمه على راسنا اذا وقعت عليه يد.",
    "20": "وان افشيت امرنا هذا نكون بريئين من حلفك الذي حلّفتنا.",
    "21": "فقالت هو هكذا حسب كلامكما. وصرفتهما فذهبا. وربطت حبل القرمز في الكوّة.",
    "22": "فانطلقا وجاءا الى الجبل ولبثا هناك ثلاثة ايام حتى رجع السعاة. وفتش السعاة في كل الطريق فلم يجدوهما.",
    "23": "ثم رجع الرجلان ونزلا عن الجبل وعبرا وأتيا الى يشوع بن نون وقصّا عليه كل ما اصابهما.",
    "24": "وقالا ليشوع ان الرب قد دفع بيدنا الارض كلها وقد ذاب كل سكان الارض بسببنا"
  }
}