{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 21,
  "verses": {
    "1": "ثم تقدم رؤساء آباء اللاويين الى العازار الكاهن والى يشوع بن نون والى رؤساء آباء اسباط بني اسرائيل",
    "2": "وكلموهم في شيلوه في ارض كنعان قائلين. قد أمر الرب على يد موسى ان نعطى مدنا للسكن مع مسارحها لبهائمنا.",
    "3": "فاعطى بنو اسرائيل اللاويين من نصيبهم حسب قول الرب هذه المدن مع مسارحها",
    "4": "فخرجت القرعة لعشائر القهاتيين. فكان لبني هرون الكاهن من اللاويين بالقرعة ثلاث عشرة مدينة من سبط يهوذا ومن سبط شمعون ومن سبط بنيامين.",
    "5": "ولبني قهات الباقين عشر مدن بالقرعة من عشائر سبط افرايم ومن سبط دان ومن نصف سبط منسّى.",
    "6": "ولبني جرشون ثلاث عشرة مدينة بالقرعة من عشائر سبط يساكر ومن سبط اشير ومن سبط نفتالي ومن نصف سبط منسّى في باشان.",
    "7": "ولبني مراري حسب عشائرهم اثنتا عشرة مدينة من سبط رأوبين ومن سبط جاد ومن سبط زبولون.",
    "8": "فاعطى بنو اسرائيل اللاويين هذه المدن ومسارحها بالقرعة كما أمر الرب على يد موسى.",
    "9": "واعطوا من سبط بني يهوذا ومن سبط بني شمعون هذه المدن المسماة باسمائها",
    "10": "فكانت لبني هرون من عشائر القهاتيين من بني لاوي لان القرعة الاولى كانت لهم.",
    "11": "واعطوهم قرية اربع ابي عناق. هي حبرون. في جبل يهوذا مع مسرحها حواليها.",
    "12": "واما حقل المدينة وضياعها فاعطوها لكالب بن يفنة ملكا له",
    "13": "واعطوا لبني هرون الكاهن مدينة ملجإ القاتل حبرون مع مسارحها ولبنة ومسارحها",
    "14": "ويتّير ومسرحها واشتموع ومسرحها",
    "15": "وحولون ومسرحها ودبير ومسرحها",
    "16": "وعين ومسرحها ويطّة ومسرحها وبيت شمس ومسرحها. تسع مدن من هذين السبطين.",
    "17": "ومن سبط بنيامين جبعون ومسرحها وجبع ومسرحها",
    "18": "عناثوث ومسرحها وعلمون ومسرحها. اربع مدن.",
    "19": "جميع مدن بني هرون الكهنة ثلاث عشرة مدينة مع مسارحها",
    "20": "واما عشائر بني قهات اللاويين الباقين من بني قهات فكانت مدن قرعتهم من سبط افرايم.",
    "21": "واعطوهم شكيم ومسرحها في جبل افرايم مدينة ملجإ القاتل وجازر ومسرحها",
    "22": "وقبصايم ومسرحها وبيت حورون ومسرحها. اربع مدن.",
    "23": "ومن سبط دان إلتقى ومسرحها وجبّثون ومسرحها",
    "24": "وايّلون ومسرحها وجتّ رمّون ومسرحها. اربع مدن.",
    "25": "ومن نصف سبط منسّى تعنك ومسرحها وجتّ رمون ومسرحها. مدينتين اثنتين.",
    "26": "كل المدن عشر مع مسارحها لعشائر بني قهات الباقين",
    "27": "ولبني جرشون من عشائر اللاويين مدينة ملجإ القاتل من نصف سبط منسّى جولان في باشان ومسرحها وبعشترة ومسرحها مدينتان اثنتان.",
    "28": "ومن سبط يساكر قشيون ومسرحها ودبرة ومسرحها",
    "29": "ويرموت ومسرحها وعين جنّيم ومسرحها. اربع مدن",
    "30": "ومن سبط اشير مشآل ومسرحها وعبدون ومسرحها",
    "31": "وحلقة ومسرحها ورحوب ومسرحها. اربع مدن.",
    "32": "ومن سبط نفتالي مدينة ملجإ القاتل قادش في الجليل ومسرحها وحموت دور ومسرحها وقرتان ومسرحها. ثلاث مدن.",
    "33": "جميع مدن الجرشونيين حسب عشائرهم ثلاث عشرة مدينة مع مسارحها",
    "34": "ولعشائر بني مراري اللاويين الباقين من سبط زبولون يقنعام ومسرحها وقرتة ومسرحها",
    "35": "ودمنة ومسرحها ونحلال ومسرحها. اربع مدن.",
    "36": "ومن سبط رأوبين باصر ومسرحها ويهصة ومسرحها",
    "37": "وقديموت ومسرحها وميفعة ومسرحها. اربع مدن.",
    "38": "ومن سبط جاد مدينة ملجإ القاتل راموت في جلعاد ومسرحها ومحنايم ومسرحها",
    "39": "حشبون ومسرحها ويعزير ومسرحها. كل المدن اربع.",
    "40": "فجميع المدن التي لبني مراري حسب عشائرهم الباقين من عشائر اللاويين. وكانت قرعتهم. اثنتا عشرة مدينة.",
    "41": "جميع مدن اللاويين في وسط ملك بني اسرائيل ثمان واربعون مدينة مع مسارحها.",
    "42": "كانت هذه المدن مدينة مدينة مع مسارحها حواليها. هكذا لكل هذه المدن",
    "43": "فاعطى الرب اسرائيل جميع الارض التي اقسم ان يعطيها لآبائهم فامتلكوها وسكنوا بها.",
    "44": "فاراحهم الرب حواليهم حسب كل ما اقسم لآبائهم ولم يقف قدامهم رجل من جميع اعدائهم بل دفع الرب جميع اعدائهم بايديهم.",
    "45": "لم تسقط كلمة من جميع الكلام الصالح الذي كلم به الرب بيت اسرائيل بل الكل صار"
  }
}