{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 22,
  "verses": {
    "1": "حينئذ دعا يشوع الرأوبينيين والجاديين ونصف سبط منسّى.",
    "2": "وقال لهم. انكم قد حفظتم كل ما أمركم به موسى عبد الرب وسمعتم صوتي في كل ما امرتكم به",
    "3": "ولم تتركوا اخوتكم هذه الايام الكثيرة الى هذا اليوم وحفظتم ما يحفظ وصية الرب الهكم.",
    "4": "والآن قد اراح الرب الهكم اخوتكم كما قال لهم. فانصرفوا الآن واذهبوا الى خيامكم في ارض ملككم التي اعطاكم موسى عبد الرب في عبر الاردن.",
    "5": "وانما احرصوا جدا ان تعملوا الوصية والشريعة التي أمركم بها موسى عبد الرب ان تحبوا الرب الهكم وتسيروا في كل طرقه وتحفظوا وصاياه وتلصقوا به وتعبدوه بكل قلبكم وبكل نفسكم.",
    "6": "ثم باركهم يشوع وصرفهم فذهبوا الى خيامهم",
    "7": "ولنصف سبط منسّى اعطى موسى في باشان واما نصفه الآخر فاعطاهم يشوع مع اخوتهم في عبر الاردن غربا. وعندما صرفهم يشوع ايضا الى خيامهم باركهم",
    "8": "وكلمهم قائلا. بمال كثير ارجعوا الى خيامكم وبمواش كثيرة جدا بفضة وذهب ونحاس وحديد وملابس كثيرة جدا. اقسموا غنيمة اعدائكم مع اخوتكم.",
    "9": "فرجع بنو رأوبين وبنو جاد ونصف سبط منسّى وذهبوا من عند بني اسرائيل من شيلوه التي في ارض كنعان لكي يسيروا الى ارض جلعاد ارض ملكهم التي تملكوا بها حسب قول الرب على يد موسى.",
    "10": "وجاءوا الى دائرة الاردن التي في ارض كنعان. وبنى بنو رأوبين وبنو جاد ونصف سبط منسّى هناك مذبحا على الاردن مذبحا عظيم المنظر.",
    "11": "فسمع بنو اسرائيل قولا هوذا قد بنى بنو رأوبين وبنو جاد ونصف سبط منسّى مذبحا في وجه ارض كنعان في دائرة الاردن مقابل بني اسرائيل.",
    "12": "ولما سمع بنو اسرائيل اجتمعت كل جماعة بني اسرائيل في شيلوه لكي يصعدوا اليهم للحرب",
    "13": "فارسل بنو اسرائيل الى بني رأوبين وبني جاد ونصف سبط منسّى الى ارض جلعاد فينحاس بن العازار الكاهن",
    "14": "وعشرة رؤساء معه رئيسا واحدا من كل بيت اب من جميع اسباط اسرائيل كل واحد رئيس بيت آبائهم في الوف اسرائيل.",
    "15": "فجاءوا الى بني رأوبين وبني جاد ونصف سبط منسّى الى ارض جلعاد وكلموهم قائلين",
    "16": "هكذا قالت كل جماعة الرب. ما هذه الخيانة التي خنتم بها اله اسرائيل بالرجوع اليوم عن الرب ببنيانكم لانفسكم مذبحا لتتمردوا اليوم على الرب.",
    "17": "أقليل لنا اثم فغور. الذي لم نتطهر منه الى هذا اليوم وكان الوبا في جماعة الرب.",
    "18": "حتى ترجعوا انتم اليوم عن الرب. فيكون انكم اليوم تتمردون على الرب وهو غدا يسخط على كل جماعة اسرائيل.",
    "19": "ولكن اذا كانت نجسة ارض ملككم فاعبروا الى ارض ملك الرب التي يسكن فيها مسكن الرب وتملكوا بيننا وعلى الرب لا تتمردوا وعلينا لا تتمردوا ببنائكم لانفسكم مذبحا غير مذبح الرب الهنا.",
    "20": "أما خان عخان بن زارح خيانة في الحرام فكان السخط على كل جماعة اسرائيل وهو رجل لم يهلك وحده باثمه",
    "21": "فاجاب بنو رأوبين وبنو جاد ونصف سبط منسّى وقالوا لرؤساء الوف اسرائيل",
    "22": "اله الآلهة الرب اله الآلهة الرب هو يعلم واسرائيل سيعلم. ان كان بتمرد وان كان بخيانة على الرب. لا تخلصنا هذا اليوم.",
    "23": "بنياننا لانفسنا مذبحا للرجوع عن الرب او لاصعاد محرقة عليه او تقدمة او لعمل ذبائح سلامة عليه فالرب هو يطالب.",
    "24": "وان كنا لم نفعل ذلك خوفا وعن سبب قائلين. غدا يكلم بنوكم بنينا قائلين ما لكم وللرب اله اسرائيل.",
    "25": "قد جعل الرب تخما بيننا وبينكم يا بني رأوبين وبني جاد. الاردن. ليس لكم قسم في الرب فيرد بنوكم بنينا حتى لا يخافوا الرب.",
    "26": "فقلنا نصنع نحن لانفسنا. نبني مذبحا لا للمحرقة ولا للذبيحة",
    "27": "بل ليكون هو شاهدا بيننا وبينكم وبين اجيالنا بعدنا لكي نخدم خدمة الرب امامه بمحرقاتنا وذبائحنا وذبائح سلامتنا ولا يقول بنوكم غدا لبنينا ليس لكم قسم في الرب.",
    "28": "وقلنا يكون متى قالوا كذا لنا ولاجيالنا غدا اننا نقول. انظروا شبه مذبح الرب الذي عمل آباؤنا لا للمحرقة ولا للذبيحة بل هو شاهد بيننا وبينكم.",
    "29": "حاشا لنا منه ان نتمرد على الرب ونرجع اليوم عن الرب لبناء مذبح للمحرقة او التقدمة او الذبيحة عدا مذبح الرب الهنا الذي هو قدام مسكنه",
    "30": "فسمع فينحاس الكاهن ورؤساء الجماعة ورؤوس الوف اسرائيل الذين معه الكلام الذي تكلم به بنو رأوبين وبنو جاد وبنو منسّى فحسن في اعينهم.",
    "31": "فقال فينحاس بن العازار الكاهن لبني رأوبين وبني جاد وبني منسّى. اليوم علمنا ان الرب بيننا لانكم لم تخونوا الرب بهذه الخيانة. فالآن قد انقذتم بني اسرائيل من يد الرب.",
    "32": "ثم رجع فينحاس بن العازار الكاهن والرؤساء من عند بني رأوبين وبني جاد من ارض جلعاد الى ارض كنعان الى بني اسرائيل وردوا عليهم خبرا.",
    "33": "فحسن الامر في اعين بني اسرائيل وبارك بنو اسرائيل الله ولم يفتكروا بالصعود اليهم للحرب وتخريب الارض التي كان بنو رأوبين وبنو جاد ساكنين بها. جاد ساكنين بها.",
    "34": "وسمّى بنو رأوبين وبنو جاد المذبح عيدا لانه شاهد بيننا ان الرب هو الله"
  }
}