{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 3,
  "verses": {
    "1": "فبكر يشوع في الغد وارتحلوا من شطيم واتوا الى الاردن هو وكل بني اسرائيل وباتوا هناك قبل ان عبروا.",
    "2": "وكان بعد ثلاثة ايام ان العرفاء جازوا في وسط المحلّة",
    "3": "وأمروا الشعب قائلين عندما ترون تابوت عهد الرب الهكم والكهنة اللاويين حاملين اياه فارتحلوا من اماكنكم وسيروا وراءه.",
    "4": "ولكن يكون بينكم وبينه مسافة نحو الفي ذراع بالقياس. لا تقربوا منه لكي تعرفوا الطريق الذي تسيرون فيه. لانكم لم تعبروا هذا الطريق من قبل",
    "5": "وقال يشوع للشعب تقدسوا لان الرب يعمل غدا في وسطكم عجائب.",
    "6": "وقال يشوع للكهنة احملوا تابوت العهد واعبروا امام الشعب. فحملوا تابوت العهد وساروا امام الشعب",
    "7": "فقال الرب ليشوع. اليوم ابتدئ أعظمك في اعين جميع اسرائيل لكي يعلموا اني كما كنت مع موسى اكون معك.",
    "8": "واما انت فأمر الكهنة حاملي تابوت العهد قائلا. عندما تأتون الى ضفة مياه الاردن تقفون في الاردن",
    "9": "فقال يشوع لبني اسرائيل تقدموا الى هنا واسمعوا كلام الرب الهكم.",
    "10": "ثم قال يشوع بهذا تعلمون ان الله الحي في وسطكم وطردا يطرد من امامكم الكنعانيين والحثّيين والحويين والفرزّيين والجرجاشيين والاموريين واليبوسيين.",
    "11": "هوذا تابوت عهد سيد كل الارض عابر امامكم في الاردن.",
    "12": "فالآن انتخبوا اثني عشر رجلا من اسباط اسرائيل رجلا واحدا من كل سبط.",
    "13": "ويكون حينما تستقر بطون اقدام الكهنة حاملي تابوت الرب سيد الارض كلها في مياه الاردن ان مياه الاردن المياه المنحدرة من فوق تنفلق وتقف ندا واحدا.",
    "14": "ولما ارتحل الشعب من خيامهم لكي يعبروا الاردن والكهنة حاملو تابوت العهد امام الشعب",
    "15": "فعند أتيان حاملي التابوت الى الاردن وانغماس ارجل الكهنة حاملي التابوت في ضفة المياه. والاردن ممتلئ الى جميع شطوطه كل ايام الحصاد.",
    "16": "وقفت المياه المنحدرة من فوق وقامت ندا واحدا بعيدا جدا عن ادام المدينة التي الى جانب صرتان. والمنحدرة الى بحر العربة بحر الملح انقطعت تماما وعبر الشعب مقابل اريحا.",
    "17": "فوقف الكهنة حاملو تابوت عهد الرب على اليابسة في وسط الاردن راسخين وجميع اسرائيل عابرون على اليابسة حتى انتهى جميع الشعب من عبور الاردن"
  }
}