{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 4,
  "verses": {
    "1": "وكان لما انتهى جميع الشعب من عبور الاردن ان الرب كلم يشوع قائلا.",
    "2": "انتخبوا من الشعب اثني عشر رجلا. رجلا واحدا من كل سبط",
    "3": "وامروهم قائلين. احملوا من هنا من وسط الاردن من موقف ارجل الكهنة راسخة اثني عشر حجرا وعبّروها معكم وضعوها في المبيت الذي تبيتون فيه الليلة",
    "4": "فدعا يشوع الاثني عشر رجلا الذين عيّنهم من بني اسرائيل رجلا واحدا من كل سبط",
    "5": "وقال لهم يشوع اعبروا امام تابوت الرب الهكم الى وسط الاردن وارفعوا كل رجل حجرا واحدا على كتفه حسب عدد اسباط بني اسرائيل",
    "6": "لكي تكون هذه علامة في وسطكم اذا سأل غدا بنوكم قائلين ما لكم وهذه الحجارة.",
    "7": "تقولون لهم ان مياه الاردن قد انفلقت امام تابوت عهد الرب. عند عبوره الاردن انفلقت مياه الاردن. فتكون هذه الحجارة تذكارا لبني اسرائيل الى الدهر.",
    "8": "ففعل بنو اسرائيل هكذا كما امر يشوع وحملوا اثني عشر حجرا من وسط الاردن كما قال الرب ليشوع حسب عدد اسباط بني اسرائيل وعبّروها معهم الى المبيت ووضعوها هناك.",
    "9": "ونصب يشوع اثني عشر حجرا في وسط الاردن تحت موقف ارجل الكهنة حاملي تابوت العهد وهي هناك الى هذا اليوم.",
    "10": "والكهنة حاملو التابوت وقفوا في وسط الاردن حتى انتهى كل شيء امر الرب يشوع ان يكلم به الشعب حسب كل ما أمر به موسى يشوع. واسرع الشعب فعبروا.",
    "11": "وكان لما انتهى كل الشعب من العبور انه عبر تابوت الرب والكهنة في حضرة الشعب.",
    "12": "وعبر بنو رأوبين وبنو جاد ونصف سبط منسّى متجهزين امام بني اسرائيل كما كلمهم موسى",
    "13": "نحو اربعين الفا متجردين للجند عبروا امام الرب للحرب الى عربات اريحا",
    "14": "في ذلك اليوم عظّم الرب يشوع في اعين جميع اسرائيل فهابوه كما هابوا موسى كل ايام حياته",
    "15": "وكلم الرب يشوع قائلا",
    "16": "مر الكهنة حاملي تابوت الشهادة ان يصعدوا من الاردن.",
    "17": "فامر يشوع الكهنة قائلا اصعدوا من الاردن.",
    "18": "فكان لما صعد الكهنة حاملو تابوت عهد الرب من وسط الاردن واجتذبت بطون اقدام الكهنة الى اليابسة ان مياه الاردن رجعت الى مكانها وجرت كما من قبل الى كل شطوطه.",
    "19": "وصعد الشعب من الاردن في اليوم العاشر من الشهر الاول وحلّوا في الجلجال في تخم اريحا الشرقي.",
    "20": "والاثنا عشر حجرا التي اخذوها من الاردن نصبها يشوع في الجلجال.",
    "21": "وكلم بني اسرائيل قائلا اذا سأل بنوكم غدا آباءهم قائلين ما هذه الحجارة",
    "22": "تعلمون بنيكم قائلين. على اليابسة عبر اسرائيل هذا الاردن.",
    "23": "لان الرب الهكم قد يبّس مياه الاردن من امامكم حتى عبرتم كما فعل الرب الهكم ببحر سوف الذي يبّسه من امامنا حتى عبرنا.",
    "24": "لكي تعلم جميع شعوب الارض يد الرب انها قوية لكي تخافوا الرب الهكم كل الايام"
  }
}