{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 6,
  "verses": {
    "1": "وكانت اريحا مغلقة مقفّلة بسبب بني اسرائيل. لا احد يخرج ولا احد يدخل.",
    "2": "فقال الرب ليشوع. انظر. قد دفعت بيدك اريحا وملكها جبابرة البأس.",
    "3": "تدورون دائرة المدينة جميع رجال الحرب. حول المدينة مرة واحدة. هكذا تفعلون ستة ايام.",
    "4": "وسبعة كهنة يحملون ابواق الهتاف السبعة امام التابوت. وفي اليوم السابع تدورون دائرة المدينة سبع مرّات والكهنة يضربون بالابواق.",
    "5": "ويكون عند امتداد صوت قرن الهتاف عند استماعكم صوت البوق ان جميع الشعب يهتف هتافا عظيما فيسقط سور المدينة في مكانه ويصعد الشعب كل رجل مع وجهه.",
    "6": "فدعا يشوع بن نون الكهنة وقال لهم. احملوا تابوت العهد. وليحمل سبعة كهنة سبعة ابواق هتاف امام تابوت الرب.",
    "7": "وقالوا للشعب اجتازوا ودوروا دائرة المدينة وليجتز المتجرد امام تابوت الرب.",
    "8": "وكان كما قال يشوع للشعب. اجتاز السبعة الكهنة حاملين ابواق الهتاف السبعة امام الرب وضربوا بالابواق. وتابوت عهد الرب سائر وراءهم",
    "9": "وكل متجرد سائر امام الكهنة الضاربين بالابواق. والساقة سائرة وراء التابوت. كانوا يسيرون ويضربون بالابواق.",
    "10": "وأمر يشوع الشعب قائلا لا تهتفوا ولا تسمعوا صوتكم ولا تخرج من افواهكم كلمة حتى يوم اقول لكم اهتفوا. فتهتفون.",
    "11": "فدار تابوت الرب حول المدينة مرّة واحدة. ثم دخلوا المحلّة وباتوا في المحلّة",
    "12": "فبكر يشوع في الغد وحمل الكهنة تابوت الرب",
    "13": "والسبعة الكهنة الحاملون ابواق الهتاف السبعة امام تابوت الرب سائرون سيرا وضاربون بالابواق والمتجرّدون سائرون امامهم والساقة سائرة وراء تابوت الرب. كانوا يسيرون ويضربون بالابواق.",
    "14": "وداروا بالمدينة في اليوم الثاني مرّة واحدة ثم رجعوا الى المحلّة. هكذا فعلوا ستة ايام.",
    "15": "وكان في اليوم السابع انهم بكروا عند طلوع الفجر وداروا دائرة المدينة على هذا المنوال سبع مرّات. في ذلك اليوم فقط داروا دائرة المدينة سبع مرّات.",
    "16": "وكان في المرّة السابعة عندما ضرب الكهنة بالابواق ان يشوع قال للشعب اهتفوا لان الرب قد اعطاكم المدينة.",
    "17": "فتكون المدينة وكل ما فيها محرّما للرب. راحاب الزانية فقط تحيا هي وكل من معها في البيت لانها قد خبأت المرسلين اللذين ارسلناهما.",
    "18": "واما انتم فاحترزوا من الحرام لئلا تحرّموا وتأخذوا من الحرام وتجعلوا محلّة اسرائيل محرّمة وتكدّروها.",
    "19": "وكل الفضة والذهب وآنية النحاس والحديد تكون قدسا للرب وتدخل في خزانة الرب.",
    "20": "فهتف الشعب وضربوا بالابواق. وكان حين سمع الشعب صوت البوق ان الشعب هتف هتافا عظيما فسقط السور في مكانه وصعد الشعب الى المدينة كل رجل مع وجهه واخذوا المدينة.",
    "21": "وحرّموا كل ما في المدينة من رجل وامرأة من طفل وشيخ حتى البقر والغنم والحمير بحد السيف.",
    "22": "وقال يشوع للرجلين اللذين تجسّسا الارض ادخلا بيت المرأة الزانية واخرجا من هناك المرأة وكل ما لها كما حلفتما لها.",
    "23": "فدخل الغلامان الجاسوسان واخرجا راحاب واباها وامها واخوتها وكل ما لها واخرجا كل عشائرها وتركاهم خارج محلّة اسرائيل.",
    "24": "واحرقوا المدينة بالنار مع كل ما بها. انما الفضة والذهب وآنية النحاس والحديد جعلوها في خزانة بيت الرب.",
    "25": "واستحيا يشوع راحاب الزانية وبيت ابيها وكل ما لها. وسكنت في وسط اسرائيل الى هذا اليوم. لانها خبأت المرسلين اللذين ارسلهما يشوع لكي يتجسّسا اريحا",
    "26": "وحلف يشوع في ذلك الوقت قائلا ملعون قدام الرب الرجل الذي يقوم ويبني هذه المدينة اريحا. ببكره يؤسسها وبصغيره ينصب ابوابها.",
    "27": "وكان الرب مع يشوع وكان خبره في جميع الارض"
  }
}