{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 7,
  "verses": {
    "1": "وخان بنو اسرائيل خيانة في الحرام فاخذ عخان بن كرمي بن زبدي بن زارح من سبط يهوذا من الحرام فحمي غضب الرب على بني اسرائيل",
    "2": "وارسل يشوع رجالا من اريحا الى عاي التي عند بيت آون شرقي بيت ايل وكلمهم قائلا. اصعدوا تجسّسوا الارض. فصعد الرجال وتجسّسوا عاي.",
    "3": "ثم رجعوا الى يشوع وقالوا له لا يصعد كل الشعب بل يصعد نحو الفي رجل او ثلاثة آلاف رجل ويضربوا عاي. لا تكلف كل الشعب الى هناك لانهم قليلون.",
    "4": "فصعد من الشعب الى هناك نحو ثلاثة آلاف رجل. وهربوا امام اهل عاي.",
    "5": "فضرب منهم اهل عاي نحو ستة وثلاثين رجلا ولحقوهم من امام الباب الى شباريم وضربوهم في المنحدر. فذاب قلب الشعب وصار مثل الماء.",
    "6": "فمزّق يشوع ثيابه وسقط على وجهه الى الارض امام تابوت الرب الى المساء هو وشيوخ اسرائيل ووضعوا ترابا على رؤوسهم.",
    "7": "وقال يشوع آه يا سيد الرب لماذا عبّرت هذا الشعب الاردن تعبيرا لكي تدفعنا الى يد الاموريين ليبيدونا. ليتنا ارتضينا وسكنّا في عبر الاردن.",
    "8": "اسألك يا سيد. ماذا اقول بعدما حوّل اسرائيل قفاه امام اعدائه.",
    "9": "فيسمع الكنعانيون وجميع سكان الارض ويحيطون بنا ويقرضون اسمنا من الارض. وماذا تصنع لاسمك العظيم",
    "10": "فقال الرب ليشوع قم. لماذا انت ساقط على وجهك.",
    "11": "قد اخطأ اسرائيل بل تعدّوا عهدي الذي امرتهم به بل اخذوا من الحرام بل سرقوا بل انكروا بل وضعوا في امتعتهم.",
    "12": "فلم يتمكّن بنو اسرائيل للثبوت امام اعدائهم. يديرون قفاهم امام اعدائهم لانهم محرومون ولا اعود اكون معكم ان لم تبيدوا الحرام من وسطكم.",
    "13": "قم قدس الشعب وقل تقدسوا للغد. لانه هكذا قال الرب اله اسرائيل. في وسطك حرام يا اسرائيل فلا تتمكن للثبوت امام اعدائك حتى تنزعوا الحرام من وسطكم.",
    "14": "فتتقدمون في الغد باسباطكم ويكون ان السبط الذي ياخذه الرب يتقدم بعشائره والعشيرة التي ياخذها الرب تتقدم ببيوتها والبيت الذي يأخذه الرب يتقدم برجاله.",
    "15": "ويكون الماخوذ بالحرام يحرق بالنار هو وكل ما له لانه تعدّى عهد الرب ولانه عمل قباحة في اسرائيل",
    "16": "فبكر يشوع في الغد وقدم اسرائيل باسباطه فاخذ سبط يهوذا.",
    "17": "ثم قدم قبيلة يهوذا فاخذت عشيرة الزارحيين. ثم قدم عشيرة الزارحيين برجالهم فاخذ زبدي",
    "18": "فقدم بيته برجاله فاخذ عخان بن كرمي بن زبدي بن زارح من سبط يهوذا.",
    "19": "فقال يشوع لعخان يا ابني اعط الآن مجدا للرب اله اسرائيل واعترف له واخبرني الآن ماذا عملت لا تخف عني.",
    "20": "فاجاب عخان يشوع وقال حقا اني قد اخطأت الى الرب اله اسرائيل وصنعت كذا وكذا.",
    "21": "رأيت في الغنيمة رداء شنعاريا نفيسا ومئتي شاقل فضة ولسان ذهب وزنه خمسون شاقلا فاشتهيتها واخذتها. وها هي مطمورة في الارض في وسط خيمتي والفضة تحتها.",
    "22": "فارسل يشوع رسلا فركضوا الى الخيمة واذا هي مطمورة في خيمته والفضة تحتها.",
    "23": "فأخذوها من وسط الخيمة وأتوا بها الى يشوع والى جميع بني اسرائيل وبسطوها امام الرب.",
    "24": "فاخذ يشوع عخان بن زارح والفضة والرداء ولسان الذهب وبنيه وبناته وبقره وحميره وغنمه وخيمته وكل ما له وجميع اسرائيل معه وصعدوا بهم الى وادي عخور.",
    "25": "فقال يشوع كيف كدّرتنا. يكدرك الرب في هذا اليوم. فرجمه جميع اسرائيل بالحجارة واحرقوهم بالنار ورموهم بالحجارة",
    "26": "واقاموا فوقه رجمة حجارة عظيمة الى هذا اليوم. فرجع الرب عن حمو غضبه. ولذلك دعي اسم ذلك المكان وادي عخور الى هذا اليوم"
  }
}