{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 8,
  "verses": {
    "1": "فقال الرب ليشوع لا تخف ولا ترتعب. خذ معك جميع رجال الحرب وقم اصعد الى عاي. انظر. قد دفعت بيدك ملك عاي وشعبه ومدينته وارضه.",
    "2": "فتفعل بعاي وملكها كما فعلت باريحا وملكها. غير ان غنيمتها وبهائمها تنهبونها لنفوسكم. اجعل كمينا للمدينة من ورائها.",
    "3": "فقام يشوع وجميع رجال الحرب للصعود الى عاي. وانتخب يشوع ثلاثين الف رجل جبابرة البأس وارسلهم ليلا",
    "4": "واوصاهم قائلا. انظروا. انتم تكمنون للمدينة من وراء المدينة. لا تبتعدوا من المدينة كثيرا وكونوا كلكم مستعدين.",
    "5": "واما انا وجميع الشعب الذي معي فنقترب الى المدينة ويكون حينما يخرجون للقائنا كما في الاول اننا نهرب قدامهم",
    "6": "فيخرجون وراءنا حتى نجذبهم عن المدينة. لانهم يقولون انهم هاربون امامنا كما في الاول. فنهرب قدامهم",
    "7": "وانتم تقومون من المكمن وتمتلكون المدينة ويدفعها الرب الهكم بيدكم.",
    "8": "ويكون عند اخذكم المدينة انكم تضرمون المدينة بالنار. كقول الرب تفعلون. انظروا. قد اوصيتكم.",
    "9": "فارسلهم يشوع فساروا الى المكمن ولبثوا بين بيت ايل وعاي غربي عاي. وبات يشوع تلك الليلة في وسط الشعب",
    "10": "فبكر يشوع في الغد وعدّ الشعب وصعد هو وشيوخ اسرائيل قدام الشعب الى عاي.",
    "11": "وجميع رجال الحرب الذين معه صعدوا وتقدموا وأتوا الى مقابل المدينة. ونزلوا شمالي عاي والوادي بينهم وبين عاي.",
    "12": "فاخذ نحو خمسة آلاف رجل وجعلهم كمينا بين بيت ايل وعاي غربي المدينة.",
    "13": "واقاموا الشعب اي كل الجيش الذي شمالي المدينة وكمينه غربي المدينة وسار يشوع تلك الليلة الى وسط الوادي.",
    "14": "وكان لما رأى ملك عاي ذلك انهم اسرعوا وبكروا وخرج رجال المدينة للقاء اسرائيل للحرب هو وجميع شعبه في الميعاد الى قدام السهل وهو لا يعلم ان عليه كمينا وراء المدينة.",
    "15": "فاعطى يشوع وجميع اسرائيل انكسارا امامهم وهربوا في طريق البرية.",
    "16": "فألقي الصوت على جميع الشعب الذين في المدينة للسعي وراءهم فسعوا وراء يشوع وانجذبوا عن المدينة.",
    "17": "ولم يبق في عاي او في بيت ايل رجل لم يخرج وراء اسرائيل. فتركوا المدينة مفتوحة وسعوا وراء اسرائيل",
    "18": "فقال الرب ليشوع مدّ المزراق الذي بيدك نحو عاي لاني بيدك ادفعها. فمدّ يشوع المزراق الذي بيده نحو المدينة.",
    "19": "فقام الكمين بسرعة من مكانه وركضوا عندما مدّ يده ودخلوا المدينة واخذوها واسرعوا واحرقوا المدينة بالنار.",
    "20": "فالتفت رجال عاي الى وراءهم ونظروا واذا دخان المدينة قد صعد الى السماء. فلم يكن لهم مكان للهرب هنا او هناك. والشعب الهارب الى البرية انقلب على الطارد.",
    "21": "ولما رأى يشوع وجميع اسرائيل ان الكمين قد اخذ المدينة وان دخان المدينة قد صعد انثنوا وضربوا رجال عاي.",
    "22": "وهؤلاء خرجوا من المدينة للقائهم فكانوا في وسط اسرائيل هؤلاء من هنا واولئك من هناك. وضربوهم حتى لم يبق منهم شارد ولا منفلت.",
    "23": "واما ملك عاي فامسكوه حيّا وتقدموا به الى يشوع.",
    "24": "وكان لما انتهى اسرائيل من قتل جميع سكان عاي في الحقل في البرية حيث لحقوهم وسقطوا جميعا بحد السيف حتى فنوا ان جميع اسرائيل رجع الى عاي وضربوها بحد السيف.",
    "25": "فكان جميع الذين سقطوا في ذلك اليوم من رجال ونساء اثني عشر الفا جميع اهل عاي",
    "26": "ويشوع لم يرد يده التي مدها بالمزراق حتى حرّم جميع سكان عاي.",
    "27": "لكن البهائم وغنيمة تلك المدينة نهبها اسرائيل لانفسهم حسب قول الرب الذي امر به يشوع.",
    "28": "واحرق يشوع عاي وجعلها تلا ابديا خرابا الى هذا اليوم.",
    "29": "وملك عاي علقه على الخشبة الى وقت المساء. وعند غروب الشمس امر يشوع فانزلوا جثته عن الخشبة وطرحوها عند مدخل باب المدينة واقاموا عليها رجمة حجارة عظيمة الى هذا اليوم",
    "30": "حينئذ بنى يشوع مذبحا للرب اله اسرائيل في جبل عيبال",
    "31": "كما أمر موسى عبد الرب بني اسرائيل. كما هو مكتوب في سفر توراة موسى. مذبح حجارة صحيحة لم يرفع احد عليها حديدا واصعدوا عليه محرقات للرب وذبحوا ذبائح سلامة.",
    "32": "وكتب هناك على الحجارة نسخة توراة موسى التي كتبها امام بني اسرائيل.",
    "33": "وجميع اسرائيل وشيوخهم والعرفاء وقضاتهم وقفوا جانب التابوت من هنا ومن هناك مقابل الكهنة اللاويين حاملي تابوت عهد الرب. الغريب كما الوطني. نصفهم الى جهة جبل جرزيم ونصفهم الى جهة جبل عيبال كما أمر موسى عبد الرب اولا لبركة شعب اسرائيل.",
    "34": "وبعد ذلك قرأ جميع كلام التوراة البركة واللعنة حسب كل ما كتب في سفر التوراة.",
    "35": "لم تكن كلمة من كل ما امر به موسى لم يقراها يشوع قدام كل جماعة اسرائيل والنساء والاطفال والغريب السائر في وسطهم"
  }
}