{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 9,
  "verses": {
    "1": "ولما سمع جميع الملوك الذين في عبر الاردن في الجبل وفي السهل وفي كل ساحل البحر الكبير الى جهة لبنان الحثّيون والاموريون والكنعانيون والفرزّيون والحوّيون واليبوسيون",
    "2": "اجتمعوا معا لمحاربة يشوع واسرائيل بصوت واحد",
    "3": "واما سكان جبعون لما سمعوا بما عمله يشوع باريحا وعاي",
    "4": "فهم عملوا بغدر ومضوا وداروا وأخذوا جوالق بالية لحميرهم وزقاق خمر بالية مشققة ومربوطة",
    "5": "ونعالا بالية ومرقّعة في ارجلهم وثيابا رثّة عليهم وكل خبز زادهم يابس قد صار فتاتا",
    "6": "وساروا الى يشوع الى المحلّة في الجلجال وقالوا له ولرجال اسرائيل من ارض بعيدة جئنا والآن اقطعوا لنا عهدا.",
    "7": "فقال رجال اسرائيل للحوّيين لعلك ساكن في وسطي فكيف اقطع لك عهدا.",
    "8": "فقالوا ليشوع عبيدك نحن. فقال لهم يشوع من انتم ومن اين جئتم.",
    "9": "فقالوا له من ارض بعيدة جدا جاء عبيدك على اسم الرب الهك. لاننا سمعنا خبره وكل ما عمل بمصر",
    "10": "وكل ما عمل بملكي الاموريين اللذين في عبر الاردن سيحون ملك حشبون وعوج ملك باشان الذي في عشتاروث.",
    "11": "فكلمنا شيوخنا وجميع سكان ارضنا قائلين خذوا بايديكم زادا للطريق واذهبوا للقائهم وقولوا لهم عبيدكم نحن. والآن اقطعوا لنا عهدا.",
    "12": "هذا خبزنا سخنا تزودناه من بيوتنا يوم خروجنا لكي نسير اليكم وها هو الآن يابس قد صار فتاتا.",
    "13": "وهذه زقاق الخمر التي ملأناها جديدة هوذا قد تشقّقت وهذه ثيابنا ونعالنا قد بليت من طول الطريق جدا.",
    "14": "فاخذ الرجال من زادهم ومن فم الرب لم يسألوا.",
    "15": "فعمل يشوع لهم صلحا وقطع لهم عهدا لاستحيائهم وحلف لهم رؤساء الجماعة.",
    "16": "وفي نهاية ثلاثة ايام بعدما قطعوا لهم عهدا سمعوا انهم قريبون اليهم وانهم ساكنون في وسطهم.",
    "17": "فارتحل بنو اسرائيل وجاءوا الى مدنهم في اليوم الثالث. ومدنهم هي جبعون والكفيرة وبئيروت وقرية يعاريم.",
    "18": "ولم يضربهم بنو اسرائيل لان رؤساء الجماعة حلفوا لهم بالرب اله اسرائيل. فتذمر كل الجماعة على الرؤساء.",
    "19": "فقال جميع الرؤساء لكل الجماعة اننا قد حلفنا لهم بالرب اله اسرائيل. والآن لا نتمكن من مسّهم.",
    "20": "هذا نصنعه لهم ونستحييهم فلا يكون علينا سخط من اجل الحلف الذي حلفنا لهم.",
    "21": "وقال لهم الرؤساء يحيون ويكونون محتطبي حطب ومستقي ماء لكل الجماعة كما كلمهم الرؤساء.",
    "22": "فدعاهم يشوع وكلمهم قائلا لماذا خدعتمونا قائلين نحن بعيدون عنكم جدا وانتم ساكنون في وسطنا.",
    "23": "فالآن ملعونون انتم. فلا ينقطع منكم العبيد ومحتطبو الحطب ومستقو الماء لبيت الهي.",
    "24": "فاجابوا يشوع وقالوا أخبر عبيدك إخبارا بما امر به الرب الهك موسى عبده ان يعطيكم كل الارض ويبيد جميع سكان الارض من امامكم فخفنا جدا على انفسنا من قبلكم ففعلنا هذا الامر.",
    "25": "والآن فهوذا نحن بيدك فافعل بنا ما هو صالح وحق في عينيك ان تعمل.",
    "26": "ففعل بهم هكذا وانقذهم من يد بني اسرائيل فلم يقتلوهم.",
    "27": "وجعلهم يشوع في ذلك اليوم محتطبي حطب ومستقي ماء للجماعة ولمذبح الرب الى هذا اليوم في المكان الذي يختاره"
  }
}