{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "من، پولس، كه غلام عيسی مسيح می‌باشم، اين نامه را برای شما می نويسم. خدا مرا برگزيده و فرستاده است تا مژدۀ انجيل او را به همگان برسانم.",
    "2": "انجيلی كه وعده‌اش را از زمانهای دور توسط انبيای خود در كتاب آسمانی داده بود.",
    "3": "اين مژده دربارۀ فرزند خدا، يعنی خداوند ما عيسی مسيح می‌باشد كه همچون انسان از نسل داود نبی به دنيا آمد؛",
    "4": "اما با زنده شدنش پس از مرگ، ثابت كرد كه فرزند نيرومند خدا و دارای ذات مقدس الهی است.",
    "5": "بوسيلۀ عيسی مسيح است كه خدا فيض و لطف بی‌پايان خود را شامل حال ما گناهكاران نالايق كرده و ما را به سراسر جهان فرستاده تا به همۀ اقوام اعلام كنيم كه او چه لطف عظيمی نموده است، تا ايشان نيز به عيسی مسيح ايمان آورند و از او اطاعت كنند.",
    "6": "برادران عزيز كه در شهر روم هستيد و اين نامه را می‌خوانيد، شما نيز جزو كسانی هستيد كه مورد مهر و محبت خدا می‌باشند، زيرا شما هم بوسيلۀ عيسی مسيح دعوت شده‌ايد تا قوم مقدس خدا و از آن او باشيد. پس، از پدرمان خدا و خداوندمان عيسی مسيح، طالب رحمت وآرامش برای شما می‌باشم.",
    "8": "پيش از هر چيز، بايد بگويم كه خبر ايمانتان به تمام دنيا رسيده و همه جا صحبت از شماست. از اينرو، برای اين خبر و برای وجود هر يک از شما، خدا را بوسيلۀ عيسی مسيح شكر می‌كنم.",
    "9": "خدا شاهد است كه من پيوسته برای شما دعا می‌كنم، و روز و شب احتياجاتتان را به حضور او می‌برم، به حضور خدايی كه با تمام توانم او را خدمت می‌كنم و مژدۀ انجيل او را كه در بارۀ فرزندش عيسی مسيح است، به ديگران اعلام می‌نمايم.",
    "10": "دعای ديگرم اينست كه اگر خدا بخواهد، پس از اين همه انتظار، سعادت ديدار شما نصيبم شود.",
    "11": "زيرا بسيار مشتاق ديدارتان هستم تا بتوانم شما را از بركات خدا برخوردار سازم، و باعث تقويت ايمانتان شوم.",
    "12": "از اين گذشته، من خود نيز نياز به كمک شما دارم تا بوسيلۀ ايمانتان تقويت شوم. به اين ترتيب، هر يک از ما باعث تقويت ايمان يكديگر می‌گرديم.",
    "13": "اما برادران عزيز، مايلم بدانيد كه بارها خواسته‌ام نزد شما بيايم، اما هر بار مانعی پيش آمده است. قصد من از آمدن، اين بود كه خدمتی در ميان شما انجام دهم و عده‌ای را بسوی مسيح هدايت كنم، همانطور كه در جاهای ديگر نيز كرده‌ام.",
    "14": "زيرا من خود را مديون می‌دانم كه اين خبر خوش را به همه برسانم، چه به اشخاص متمدن و چه به اشخاص بی‌تمدن، چه به تحصيلكرده‌ها و چه به بی‌سوادان.",
    "15": "پس تا آنجا كه در توان دارم، خواهم كوشيد كه به «روم»، نزد شما بيايم و مژدۀ انجيل را در ميان شما اعلام نمايم.",
    "16": "زيرا من به انجيل عيسی مسيح افتخار می‌كنم چون قدرت خداست برای نجات تمام كسانی كه ايمان بياورند. پيغام انجيل در ابتدا فقط به يهوديان اعلام می‌شد، اما اكنون همه می‌توانند با ايمان آوردن به آن، به حضور خدا راه يابند.",
    "17": "اين پيغام اينست كه خدا فقط در يک صورت از سر تقصيرات ما می‌گذرد و به ما شايستگی آن را می‌دهد كه به حضور او برويم؛ و آن وقتی است كه به عيسی مسيح ايمان آوريم. بلی، فقط و فقط ايمان لازم است. همانطور كه كتاب آسمانی می‌فرمايد: «فقط كسی نجات پيدا می‌كند كه به خدا ايمان داشته باشد.»",
    "18": "اما از سوی ديگر، خدا خشم و غضب خود را بر تمام اشخاص گناهكار و نادرست كه از حقيقت گريزانند، نازل می‌كند.",
    "19": "برای آنان حقيقت وجود خدا كاملاً روشن است، زيرا خدا وجدانهايشان را از اين حقيقت آگاه ساخته است.",
    "20": "انسان از ابتدا، آسمان و زمين و چيزهايی را كه خدا آفريده، ديده است و با ديدن آنها می‌تواند به وجود خدا و قدرت ابدی او كه ناديدنی هستند پی ببرد. پس وقتی در روز داوری در حضور خدا می‌ايستد، برای بی‌ايمانی خود هيچ عذر و بهانه‌ای ندارد.",
    "21": "بلی، درست است كه مردم اين حقايق را می‌دانند، اما هيچگاه حاضر نيستند به آن اعتراف كنند و خدا را عبادت نمايند و يا حتی برای بركاتی كه هر روز عطا می‌كند، او را شكر گويند. در عوض دربارۀ وجود خدا و ارادۀ او، عقايد احمقانه‌ای ابداع می‌كنند. به همين علت ذهن نادانشان، تاريک و مغشوش شده است.",
    "22": "خود را دانا و خردمند می‌پنداشتند، اما همگی، نادان و بی‌خرد شدند.",
    "23": "بجای اينكه خدای بزرگ و ابدی را بپرستند، بتهايی از چوب و سنگ به شكل انسان فانی، پرندگان، چهارپايان و خزندگان ساختند و آنها را پرستيدند.",
    "24": "بنابراين، خدا نيز ايشان را به حال خود رها كرده تا هر چه می‌خواهند بكنند و در آتش شهوات گناه‌آلود خود بسوزند و با بدنهای خود مرتكب گناهان شرم‌آور شوند.",
    "25": "ايشان بجای اينكه به حقيقت وجود خدا ايمان بياورند، عمداً عقايد باطل را پذيرفته‌اند و مخلوق خدا را بجای خالقی كه تا ابد مورد ستايش است، می‌پرستند و خدمت می‌كنند.",
    "26": "به همين دليل است كه خدا مردم را به حال خود رها كرده است تا خويشتن را به گناهان زشت آلوده سازند، بطوری كه حتی زنها بجای روابط جنسی طبيعی، با زنان ديگر مرتكب اعمال قبيح می‌گردند،",
    "27": "و مردها نيز بجای اينكه با زنان خود روابط طبيعی زناشويی داشته باشند، با مردهای ديگر مرتكب گناهان شرم‌آور می‌شوند. بنابراين، سزای كارهای كثيف خود را در روح و بدن خود می‌بينند.",
    "28": "پس همانطور كه ايشان خدا را ترک كرده‌اند و حتی حاضر نيستند به وجود او اعتراف كنند، خدا نيز ايشان را به حال خود رها كرده است تا هر آنچه به ذهن ناپاكشان خطور می‌كند، به عمل آورند.",
    "29": "زندگی آنان پر است از هر نوع شرارت و بدی، طمع و نفرت و حسادت، قتل و جدال، دروغ و كينه و سخن‌چينی.",
    "30": "غيبت از زبانشان دور نمی‌شود. ايشان دشمنان خدا هستند. با غرور و گستاخی، خودستايی می‌كنند. هميشه بدنبال راه‌های تازه می‌گردند تا بيشتر گناه ورزند. هرگز مطيع والدين خود نمی‌شوند.",
    "31": "بی‌احساسند و بدقول و بی‌عاطفه و بی‌رحم.",
    "32": "با اينكه می‌دانند خدا برای چنين اعمالی، مجازات مرگ تعيين كرده است، نه فقط خودشان مرتكب آنها می‌گردند، بلكه ديگران را نيز به انجام اين كارها تشويق می‌كنند!"
  }
}