{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 10,
  "verses": {
    "1": "برادران عزيز، آرزوی قلبی و دعای من برای يهوديان اينست كه ايشان نجات يابند.",
    "2": "من می‌دانم كه آنان در دل خود چه غيرت و احترامی برای خدا دارند، اما اين غيرت و احترام از روی درک و شناخت صحيح نيست.",
    "3": "ايشان درک نمی‌كنند كه مسيح جانش را فدا كرده تا آنان را در حضور خدا بی‌گناه سازد. درعوض می‌كوشند تا با رعايت احكام و رسوم شريعت، به آن درجه از پاكی برسند كه در نظر خدا بی‌گناه جلوه كنند. اما اين آن راهی نيست كه خدا برای نجات انسانها در نظر گرفته است.",
    "4": "ايشان متوجه نيستند كه عيسی مسيح همۀ كسانی را كه به او ايمان آورند، در نظر خدا پاک و بی‌گناه می‌سازد، يعنی همان چيزی كه ايشان سعی می‌كنند با رعايت شريعت و احكام بدست آورند. عيسی مسيح به همۀ اين راه‌ها پايان بخشيده است.",
    "5": "درباره بی‌گناه بحساب آمدن و آمرزش از راه شريعت، موسی فرمود كه شخص در صورتی ممكن است بخشيده شود و بی‌گناه بحساب آيد كه بتواند كاملاً خوب باشد و در سراسر زندگی‌اش در مقابل وسوسه‌ها مقاومت كند و حتی يكبار هم گناه نكند.",
    "6": "اما دربارۀ نجاتی كه بوسيلۀ ايمان بدست می‌آيد، گفته شده است: «نيازی نيست كه به آسمان صعود كنيد، و در آنجا مسيح را بيابيد و او را فرود آوريد تا به شما ياری دهد،»",
    "7": "و همچنين «نيازی نيست كه به ميان مردگان برويد تا مسيح را زنده كنيد.»",
    "8": "زيرا نجاتی كه از راه ايمان به مسيح بدست می‌آيد، به آسانی در دسترس هر يک از ما قرار دارد و به اندازۀ قلب و زبان خودمان، به ما نزديک است؛ ما نيز دربارۀ همين نجات موعظه می‌كنيم.",
    "9": "درواقع، اگر انسان با زبان خود نزد ديگران اقرار كند كه عيسی مسيح خداوند اوست و در قلب خود نيز ايمان داشته باشد كه خدا او را پس از مرگ زنده كرد، نجات خواهد يافت.",
    "10": "زيرا بوسيلۀ ايمان قلبی است كه شخص رضايت خدا را حاصل می‌كند؛ و بعد هنگامی كه در برابر ديگران ايمان خود را به زبان می‌آورد، نجات خود را تأييد می‌نمايد.",
    "11": "كتاب آسمانی نيز می‌فرمايد كه هر كه به مسيح ايمان داشته باشد، هرگز نااميد نخواهد شد.",
    "12": "در اين زمينه، يهود و غيريهود يكسانند، زيرا همه دارای يک خداوند هستند، خداوندی كه گنجينه‌های عظيم خود را در اختيار همۀ آنانی می‌گذارد كه طالب و تشنۀ او هستند.",
    "13": "پس خداوند هركس را كه به او پناه ببرد، نجات خواهد داد.",
    "14": "اما چگونه مردم به خداوند پناه آورند، درحاليكه به او ايمان ندارند؛ و چگونه ايمان بياورند، در حاليكه راجع به او چيزی نشنيده‌اند؟ و چگونه بشنوند، اگر كسی مژدۀ انجيل را به ايشان اعلام نكند؟",
    "15": "و چگونه بروند و اعلام كنند، اگر كسی ايشان را نفرستد؟ كتاب آسمانی در اين باره می‌فرمايد: «چه خوش‌قدمند آنانی كه مژدۀ «آشتی با خدا» را اعلام می‌كنند، و دربارۀ لطف و مهربانی خدا، خبرهای خوش می‌آورند!» به عبارت ديگر به كسانی كه برای اعلام مژدۀ انجيل می‌آيند، خوشامد می‌گويد!",
    "16": "اما تمام كسانی كه اين مژده را می‌شنوند، آن را قبول نمی‌كنند. اشعيای نبی نيز می‌فرمايد: «خداوندا، چه كسی سخنان مرا باور كرد؟»",
    "17": "با اينحال، ايمان از شنيدن مژدۀ انجيل بوجود می‌آيد.",
    "18": "اما يهوديان چه؟ آيا ايشان اين مژده را نشنيده‌اند؟ البته كه شنيده‌اند! هر جا كه ايشان ساكن بوده‌اند، اين مژده نيز به آنجا رسيده است. بلی، اين خبر خوش در سراسر جهان موعظه شده است.",
    "19": "آيا آنان می‌دانند كه اگر نجات خدا را نپذيرند، خدا ديگران را بجای ايشان نجات خواهد داد؟ بلی، می‌دانند! زيرا حتی در زمان موسی نيز خدا فرموده بود كه نجات خود را به مردمان بت‌پرست و نادان عطا خواهد كرد تا بلكه قوم او به غيرت بيايند و از خواب غفلت بيدار شوند.",
    "20": "بعدها اشعيا با جسارت بيشتری گفت كه آنانی كه حتی در جستجوی خدا نبودند، او را يافتند، و خدا به كسانی كه او را طلب نمی‌كردند خود را ظاهر ساخت.",
    "21": "با اينحال، آغوش خدا همواره به روی يهوديان باز است، اما ايشان سرسختی می‌كنند و حاضر به بازگشت نيستند."
  }
}