{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 11,
  "verses": {
    "1": "حال، از شما می‌پرسم كه آيا خدا قوم خود اسرائيل را رها كرده و ايشان را ترک گفته است؟ هرگز؛ به هيچ وجه چنين نيست! فراموش نكنيد كه من خود، يهودی و از نسل ابراهيم و از طايفۀ بنيامين هستم.",
    "2": "نه، خدا قوم خود را كه از ابتدا برگزيده بود، رد نكرده است. آيا به ياد داريد در كتاب آسمانی، در ماجرای مربوط به الياس نبی، چه نوشته شده است؟ نوشته شده كه او از قوم اسرائيل نزد خدا لب به شكايت گشود و گفت كه ايشان انبيای خدا را كشته و قربانگاه‌های خدا را ويران كرده‌اند. او می‌گفت كه در تمام آن سرزمين فقط خودش باقی مانده كه خدا را می‌پرستد و می‌خواهند او را نيز از بين ببرند.",
    "4": "آيا به خاطر داريد خدا به او چه جواب داد؟ خدا فرمود: «نه، تنها تو نيستی كه باقی مانده‌ای! بغير از تو هفت هزارنفر ديگر هم دارم كه هنوز مرا می‌پرستند و در مقابل بتها زانو نزده‌اند!»",
    "5": "امروز نيز همينطور است، به اين ترتيب كه تمام يهوديان خدا را فراموش نكرده‌اند. خدا در اثر رحمت خود، عده‌ای را از ميان آنان برگزيده است تا نجات دهد.",
    "6": "بنابراين، اگر اين نجات، همانطور كه گفتيم، در اثر رحمت خدا باشد، طبيعتاً ديگر به سبب اعمال نيک آنان نخواهد بود. زيرا اگر در اثر اعمال نيک آنان باشد، در اينصورت نجات، ديگر هديۀ رايگان خدا نخواهد بود؛ چون اگر در قبال آن، كاری انجام شده باشد، ديگر رايگان بحساب نخواهد آمد.",
    "7": "پس وضعيت را به اين صورت می‌توان تشريح كرد كه يهوديانی كه در پی دريافت لطف الهی هستند، به مقصود خود نرسيده‌اند. البته عده‌ای از ايشان موفق شده‌اند، كه آنها نيز جزو كسانی می‌باشند كه خدا انتخاب كرده است؛ اما بقيه، قوۀ تشخيص خود را از دست داده‌اند.",
    "8": "كتاب آسمانی ما نيز به همين موضوع اشاره می‌كند و می‌فرمايد كه خدا ايشان را به خواب فرو برده است، و چشمان و گوشهايشان را طوری بسته است كه وقتی راجع به مسيح با ايشان سخن می‌گوييم، چيزی درک نمی‌كنند! اين وضع تا به امروز نيز ادامه دارد.",
    "9": "داود نبی نيز در اين باره چنين گفته است: «همان بهتر كه سفرۀ رنگين و نعمتهای ديگرشان آنها را به اشتباه بيندازد تا تصور كنند كه خدا از ايشان راضی است. همان بهتر كه اين بركات، برای آنان همچون دام و تله باشد و هلاكشان كند، چون سزايشان همين است.",
    "10": "همان بهتر كه چشمانشان تار شود تا نتوانند ببينند و پشتشان همواره زير بار سنگين خم بماند.»",
    "11": "آيا اين به آن معناست كه برای قوم خدا كه منحرف شده و سقوط كرده‌اند ديگر اميدی نيست؟ هرگز! هدف خدا اين بود كه هديۀ نجات خود را به غيريهوديان عطا كند تا از اين راه در يهوديان غيرتی بوجود آيد و ايشان نيز طالب نجات گردند.",
    "12": "از آنجا كه يهوديان هديۀ نجات خدا را نپذيرفتند و لغزيدند، هديۀ نجات و بركات غنی الهی در اختيار ساير مردم دنيا قرار گرفت. حال، اگر يهوديان هم به مسيح ايمان بياورند، چه نعمت‌های بزرگتری نصيب مردم دنيا خواهد شد!",
    "13": "اكنون روی سخنم با شما غيريهوديان است. چنانكه می‌دانيد خدا مرا بعنوان رسول خود برای خدمت به غيريهوديان انتخاب كرده است. من به اين موضوع افتخار می‌كنم و تا آنجا كه بتوانم آن را به يهوديان يادآوری می‌نمايم،",
    "14": "تا بلكه وادارشان كنم طالب همان بركتی باشند كه شما غيريهوديان داريد و از اين راه باعث نجات برخی از ايشان گردم.",
    "15": "ای كاش آنان نيز به مسيح ايمان آورند! وقتی خدا از ايشان روی گرداند، معنايش اين بود كه به بقيۀ مردم جهان رو كرد تا نجات را به ايشان عطا كند. پس حال اگر يهوديان نيز بسوی مسيح باز گردند، چه پر شكوه و عالی خواهد شد! مانند اين خواهد بود كه مردگان به زندگی بازگردند!",
    "16": "از آنجا كه ابراهيم و ساير انبياء مردان خدا هستند، فرزندانشان نيز بايد همانطور باشند. زيرا اگر ريشه‌های درخت مقدسند، شاخه‌ها نيز بايد مقدس باشند.",
    "17": "اما بعضی از شاخه‌های اين درخت كه يهوديان باشند بريده شدند و بجای آنها، شاخه‌های زيتون وحشی، يعنی شما غيريهوديان پيوند زده شديد. پس اكنون شما در آن بركاتی كه خدا به ابراهيم و فرزندانشان وعده داد شريک هستيد، همانگونه كه شاخه‌های پيوند شده، در شيره و مواد غذايی درخت اصلی شريک می‌شوند.",
    "18": "اما بايد مواظب باشيد كه دچار غرور نشويد و به اين نباليد كه بجای شاخه‌های بريده، قرار گرفته‌ايد. فراموش نكنيد كه ارزش شما فقط به اين است كه جزئی از درخت هستيد. بلی، شما فقط يک شاخه‌ايد، نه ريشه.",
    "19": "ممكن است بگوييد: «آن شاخه‌ها بريده شدند تا جايی برای من باز شود. پس خدا چقدر از من راضی است!»",
    "20": "درست است. آن شاخه‌ها يعنی يهوديان به اين دليل قطع شدند كه به خدا ايمان نداشتند؛ شما نيز فقط به اين دليل بجای آنها پيوند شديد كه به خدا ايمان داشتيد. پس مغرور نشويد، بلكه از خدا بترسيد.",
    "21": "زيرا اگر خدا بر شاخه‌های طبيعی درخت رحم نكرد، بر شما نيز رحم نخواهد فرمود.",
    "22": "پس ببينيد خدا چقدر مهربان و در عين حال سختگير است. او نسبت به نافرمانان بسيار سختگير است. اما اگر شما در ايمان و محبتی كه به او داريد، ثابت بمانيد، نسبت به شما مهربان خواهد بود. در غيراينصورت شما نيز بريده خواهيد شد.",
    "23": "از طرف ديگر، اگر يهوديان از بی‌ايمانی دست بكشند و بسوی خدا بازگردند، خدا ايشان را مجدداً به درخت خود پيوند خواهد زد. بلی، او قادر است اين كار را انجام دهد.",
    "24": "خدا شما غيريهوديان را كه او را نمی‌شناختيد و مانند شاخه‌های درخت زيتون وحشی بوديد، چنين محبت كرده و برخلاف طبيعت، به درخت خوب خودش پيوند زده است. پس چقدر بيشتر، مايل است يهوديان را كه شاخه‌های طبيعی اين درخت هستند، به جای اولشان بازگرداند و در آنجا پيوند بزند!",
    "25": "برادران عزيز، می‌خواهم شما از يک سرّ الهی آگاه باشيد، تا دچار غرور نشويد. درست است كه بعضی از يهوديان درحال حاضر برضد انجيل عمل می‌كنند؛ اما اين حالت فقط تا زمانی ادامه خواهد يافت كه آن عده از شما غيريهوديان كه خدا از ابتدا در نظر داشته است، به مسيح ايمان بياوريد.",
    "26": "پس از آن، تمام قوم اسرائيل نجات خواهند يافت. در همين مورد، در كتاب آسمانی چنين آمده است: «از شهر صهيون نجات دهنده‌ای ظاهر خواهد شد و يهوديان را از بی‌دينی رهايی خواهد داد.",
    "27": "در آن زمان من طبق وعدۀ خود گناهان ايشان را پاک خواهم نمود.»",
    "28": "اكنون بسياری از يهوديان دشمن انجيل مسيحند؛ اين امر به نفع شما بوده است، زيرا سبب شد كه خدا هديۀ نجات خود را به شما عطا كند. اما بهرحال، يهوديان بخاطر وعده‌هايی كه خدا به ابراهيم و اسحاق و يعقوب داد، مورد توجه او هستند.",
    "29": "زيرا وقتی خدا كسی را برگزيد و نعمتی به او بخشيد، ديگر تصميمش را تغيير نمی‌دهد. او هرگز وعده‌های خود را پس نمی‌گيرد.",
    "30": "زمانی شما نسبت به خدا ياغی بوديد؛ اما وقتی يهوديان هديۀ خدا را رد كردند، او همان هديه را به شما عطا كرد.",
    "31": "درحال حاضر يهوديان ياغی‌اند؛ اما ايشان نيز روزی از همان مهربانی و رحمتی كه خدا نسبت به شما دارد، برخوردار خواهند شد.",
    "32": "زيرا خدا همه را در گناه به حال خود رها كرده تا بتواند بر همه يكسان رحم كند.",
    "33": "وه كه چه خدای پرجلالی داريم! حكمت و دانش و ثروت او چه عظيم است! مشيت و راه‌های او فوق ادراک ماست!",
    "34": "كيست كه بتواند فكر خداوند را درک كند؟ چه كسی آنقدر داناست كه بتواند مشورتی به خدا بدهد و يا او را راهنمايی كند؟",
    "35": "چه كسی می‌تواند هديه‌ای به او تقديم نمايد كه قابل او باشد و از او انتظار عوض داشته باشد؟",
    "36": "هر چه هست از خداست؛ وجود همه چيز به قدرت او وابسته است و همه چيز برای شكوه و جلال اوست. ستايش بی‌پايان بر او باد! آمين."
  }
}