{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 12,
  "verses": {
    "1": "ای ايمانداران عزيز، در مقابل اين لطف و رحمت خدا، التماس می‌كنم كه بدنهای خود را مانند قربانی زنده و مقدس به او تقديم كنيد، زيرا اين است قربانی كه مورد پسند اوست. شايسته است او را اين چنين عبادت و خدمت كنيد.",
    "2": "رفتار و كردار و شيوۀ زندگی مردم دنيا را تقليد نكنيد، بلكه بگذاريد خدا افكار و طرز فكرتان را دگرگون كند تا به انسانی جديد تبديل شويد. آنگاه قادر خواهيد شد ارادۀ خدا را درک كرده، آنچه را كه خوب و كامل و موردپسند اوست، كشف كنيد.",
    "3": "بعنوان پيام‌آور خدا، از جانب او شما را نصيحت می‌كنم كه خود را بزرگتر از آنچه كه هستيد بحساب نياوريد، بلكه دربارۀ خود درست قضاوت كنيد و خود را با آن مقدار ايمانی بسنجيد كه خدا به شما عطا كرده است.",
    "4": "درست همانطور كه بدن انسان اعضای مختلف دارد، بدن مسيح يعنی كليسا نيز اعضای گوناگون دارد؛ هر يک از ما عضوی از بدن او هستيم و برای تكميل آن لازم می‌باشيم و مسئوليت و وظيفه‌ای مشخص در آن داريم. اما در كل، همه متعلق به يكديگريم و به هم نياز داريم.",
    "6": "خدا از روی لطف خود، به هر يک از ما نعمت و عطای خاصی بخشيده است تا وظايف خاصی را انجام دهيم. اگر خدا به شما نعمت نبوت كردن داده است، هرگاه مطمئنيد خدا ازطريق شما سخن می‌گويد، نبوت كنيد، يعنی پيغامهای خدا را به كليسا اعلام نماييد.",
    "7": "اگر نعمت شما، خدمت كردن به ديگران است، اين كار را بطرز شايسته انجام دهيد. اگر نعمت تعليم دادن داريد، خوب تعليم بدهيد.",
    "8": "اگر واعظيد، بكوشيد كه موعظه‌هايتان مفيد و مؤثر باشند. اگر نعمتتان كمک به ديگران از دارايی‌تان می‌باشد، با سخاوت اين كار را انجام دهيد. اگر خدا توانايی مديريت عطا كرده است، اين مسئوليت را جدی بگيريد. آنانی كه اين عطا را دارند كه افسردگان را تسلی دهند، بگذار با رغبت و روحيۀ مسيحی، اين خدمت را انجام دهند.",
    "9": "تظاهر به محبت نكنيد، بلكه محبتتان صادقانه باشد. از هر بدی اجتناب كنيد؛ به نيكويی بپيونديد.",
    "10": "يكديگر را همچون برادران مسيحی، بشدت دوست بداريد. هريک از شما ديگری را بيشتر از خود احترام كند.",
    "11": "در خدمت به خداوند تنبلی و سستی به خود راه ندهيد، بلكه با شور و شوق روحانی او را خدمت كنيد.",
    "12": "بسبب آنچه كه خدا برای زندگی‌تان طرح‌ريزی كرده است، شاد باشيد. زحمات را تحمل نماييد. هميشه دعا كنيد.",
    "13": "در رفع نيازهای برادران مسيحی خود، كوشا باشيد. درِ خانۀ شما هميشه به روی ميهمان باز باشد.",
    "14": "اگر كسی شما را بسبب مسيحی بودن، مورد جفا و آزار قرار داد، او را نفرين نكنيد، بلكه دعا كنيد كه خدا او را مورد لطف خود قرار دهد.",
    "15": "اگر كسی شاد باشد، با او شادی كنيد؛ و اگر كسی غمگين باشد، در غم او شريک شويد.",
    "16": "با شادی با يكديگر همكاری نماييد؛ هيچ كاری را برای خودنمايی نكنيد؛ سعی نكنيد فقط با اشخاص بزرگ و مهم معاشرت كنيد، بلكه در جمع اشخاص عادی نيز خوش باشيد. خود را از ديگران داناتر نشماريد.",
    "17": "هرگز به عوض بدی، بدی نكنيد. طوری رفتار كنيد كه همه بتوانند ببينند كه شما در كارهايتان صادق و درستكار می‌باشيد.",
    "18": "با هيچكس جروبحث نكنيد. تا آنجا كه ممكن است با مردم در صلح و صفا بسر بريد.",
    "19": "برادران عزيز، هرگز از كسی انتقام نگيريد؛ انتقام خود را به خداوند واگذار كنيد، چون در كتاب آسمانی نوشته شده كه مجازات انسانها از آن اوست.",
    "20": "پس، اگر دشمنت گرسنه باشد، به او غذا بده و اگر تشنه باشد، به او آب بده تا از كاری كه كرده، شرمگين و پشيمان شود.",
    "21": "اجازه ندهيد بدی بر شما چيره شود، بلكه با نيكی كردن، بدی را مغلوب سازيد."
  }
}