{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 13,
  "verses": {
    "1": "مطيع دولت و قوانين آن باشيد، زيرا آن را خدا برقرار كرده است. در تمام نقاط جهان، همۀ دولتها را خدا بر سر قدرت آورده است.",
    "2": "پس هر كه از قوانين كشور سرپيچی كند، در واقع از خدا نااطاعتی كرده است، و البته مجازات خواهد شد.",
    "3": "آنانی كه اعمالشان درست است، از مأموران دولت هراسی ندارند، اما افراد خطاكار و نادرست هميشه از آنان می‌ترسند. پس اگر می‌خواهی در ترس و دلهره بسر نبری، قوانين را اطاعت كن و آسوده باش!",
    "4": "مأمور دولت از جانب خدا وظيفه دارد به تو كمک كند. اما اگر كار خلافی انجام دهی، از او بترس زيرا تو را مجازات خواهد كرد. خدا او را مقرر كرده تا كسانی را كه خلاف می‌كنند مجازات كند.",
    "5": "پس به دو دليل بايد مطيع قانون باشی: اول برای اينكه مجازات نشوی؛ و دوم برای اينكه می‌دانی اطاعت، وظيفۀ توست.",
    "6": "به همين دو دليل نيز بايد مالياتهايتان را بپردازيد تا حقوق كاركنان دولت تأمين شود و بتوانند به انجام كار خدا، يعنی خدمت به شما ادامه دهند.",
    "7": "حق هر كس را به او ادا كنيد: مالياتها را از روی ميل بپردازيد؛ از افراد مافوق خود اطاعت نماييد؛ و به آنانی كه سزاوار احترامند، احترام كنيد.",
    "8": "تمام بدهی‌های خود را بپردازيد تا به كسی مديون نباشيد. فقط خود را مديون بدانيد كه مردم را محبت كنيد. هرگز از محبت نمودن باز نايستيد زيرا با محبت كردن به ديگران، در واقع از احكام الهی اطاعت كرده‌ايد و خواست خدا را بجا آورده‌ايد.",
    "9": "اگر همسايه و همنوع خود را به همان اندازه دوست بداريد كه خود را دوست می‌داريد، هرگز راضی نخواهيد شد كه به او صدمه بزنيد، يا فريبش دهيد، يا او را به قتل برسانيد و يا مالش را بدزديد؛ و هرگز به زن و به اموال او چشم طمع نخواهيد دوخت؛ خلاصه، هيچيک از كارهايی را كه خدا در ده فرمان منع كرده است، انجام نخواهيد داد. بنابراين، ده فرمان در اين فرمان خلاصه می‌شود كه «همسايۀ خود را دوست بدار، به همان اندازه كه خود را دوست می‌داری.»",
    "10": "بلی، محبت به هيچكس بدی نمی‌كند. پس اگر به انسانها محبت نماييد، مانند آنست كه همۀ دستورات و احكام الهی را بجا آورده‌ايد. خلاصه، تنها حكم و قانونی كه لازم داريد، محبت است.",
    "11": "مسئلۀ ديگری كه ما را به انجام اعمال نيک ترغيب می‌كند، اينست كه وقت بسرعت می‌گذرد و عمر ما به پايان می‌رسد. پس بيدار شويد زيرا اكنون وقت بازگشت خداوند نزديكتر است از آن زمانی كه ايمان آورديم.",
    "12": "«شب» به پايان خود رسيده و «روز» نزديک است. بنابراين، اعمال گناه‌آلود تاريكی را كنار گذارده، در نور خدا زندگی پاک و مقدسی را در پيش گيريد، زيرا اين وظيفۀ ماست كه در نور زندگی كنيم! آنچه می‌كنيد با شايستگی باشد. از حضور در محافل عياشی و نيز از مستی و زنا و شهوت‌رانی و دعوا و حسادت بپرهيزيد.",
    "14": "تمام وجودتان از آن مسيح باشد؛ بدنبال هوسهای جسم نرويد."
  }
}