{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 14,
  "verses": {
    "1": "هر ايمانداری را كه مايل است به جمع شما بپيوندد، به گرمی بپذيريد، حتی اگر ايمانش ضعيف باشد. اگر عقايد او دربارۀ كارهای درست و نادرست، با عقايد شما متفاوت است، از او ايراد نگيريد.",
    "2": "بعنوان مثال، بر سر خوردن يا نخوردن گوشت حيوانی كه برای بتها قربانی شده است، با او جر و بحث نكنيد. ممكن است شما در خوردن چنين گوشتی ايرادی نبينيد، اما ديگران چون ايمانشان ضعيف‌تر است، اين عمل را اشتباه بدانند و ترجيح دهند اصلاً گوشت نخورند و برای خوراک از سبزيجات استفاده كنند.",
    "3": "پس آنانی كه خوردن چنين گوشتی را بلامانع می‌دانند، آنانی را كه نمی‌خورند تحقير نكنند؛ و آنانی كه نمی‌خورند، از كسانی كه می‌خورند ايراد نگيرند، زيرا خدا ايشان را نيز به فرزندی پذيرفته است.",
    "4": "آنان بندگان خدا هستند، نه بندگان شما؛ آنان فقط به خدا پاسخگو هستند، نه به شما. بنابراين، بگذاريد خدا درستی يا نادرستی عقيده‌شان را به ايشان نشان دهد؛ و البته خدا قادر است كمكشان كند كه راه صحيح را در پيش گيرند.",
    "5": "بعضی نيز تصور می‌كنند كه مسيحيان بايد روزهای مقدس يهوديان را به عنوان روزهای مخصوص عبادت خدا نگه دارند اما بعضی ديگر چنين كاری را بيهوده می‌دانند و معتقدند كه همۀ روزها بطور يكسان از آن خدا هستند. درمورد اينگونه مسايل، هركس بايد برای خودش تصميم بگيرد.",
    "6": "آنانی كه در روزهای مخصوصی خدا را عبادت می‌كنند، كار خوبی می‌كنند چون به اين وسيله به خدا احترام می‌گذارند. آنانی هم كه فرقی بين روزها قائل نمی‌شوند، كار خوبی می‌كنند چون كارشان برای خشنودی خداوند است. همين امر درمورد خوردن يا نخوردن گوشت قربانی بتها نيز صادق است. چه، كسانی كه می‌خورند و چه، كسانی كه نمی‌خورند، قصدشان خشنود ساختن خداوند است و برای كاری كه می‌كنند، خدا را سپاس می‌گويند.",
    "7": "بهرحال نبايد فراموش كنيم كه ما صاحب اختيار خود نيستيم و نمی‌توانيم هرطور كه می‌خواهيم زندگی كنيم و يا هرطور كه می‌خواهيم، بميريم.",
    "8": "چه در زندگی و چه در مرگ، ما از خداوند پيروی می‌كنيم و متعلق به او هستيم.",
    "9": "مسيح نيز به همين منظور مرد و زنده شد تا بتواند هم در طول زندگی و هم در زمان مرگمان، خداوند و صاحب اختيار ما باشد.",
    "10": "بنابراين، شما به هيچ وجه حق نداريد از برادر خود ايراد بگيريد و يا با نظر تحقير به او نگاه كنيد. به ياد داشته باشيد كه هر يک از ما بايد به تنهايی در مقابل تخت داوری خدا بايستيم تا او ما را داوری كند؛",
    "11": "زيرا خداوند در كتاب آسمانی فرموده است: «به حيات خود قسم كه تمام مردم در مقابل من زانو زده، به زبان خود مرا ستايش خواهند كرد.»",
    "12": "بلی، هر يک از ما بايد به خدا حساب پس بدهيم.",
    "13": "پس بهتر است از يكديگر ايراد نگيريد. درعوض بكوشيد رفتارتان بگونه‌ای باشد كه برادر مسيحی‌تان آن را گناه بحساب نياورد، در غيراينصورت ممكن است ايمانش سست گردد.",
    "14": "من خود، به سبب اختياری كه عيسای خداوند به من داده است، يقين دارم كه خوردن گوشت قربانی بتها بخودی خود اشكالی ندارد. اما اگر كسی اين كار را نادرست و گناه می‌پندارد، نبايد چنين گوشتی را بخورد، زيرا در اينصورت مرتكب گناه شده است.",
    "15": "همچنين اگر می‌بينيد كه آنچه می‌خوريد موجب آزردگی وجدان برادرتان می‌شود، بايد از اين كار دست بكشيد، درغيراينصورت بر اساس محبت رفتار نمی‌كنيد. اجازه ندهيد خوردن شما باعث از بين رفتن ايمان كسی شود كه مسيح در راه او جانش را فدا كرد.",
    "16": "پس كاری نكنيد كه برای آن از شما ايراد بگيرند، حتی اگر آن كار بنظر خودتان درست باشد.",
    "17": "چون ملكوت خدا كه هدف زندگی ما مسيحيان است، خوردن و نوشيدن نيست بلكه بهره‌مند شدن از نيكی و آرامش و شادی است كه روح‌القدس عطا می‌فرمايد.",
    "18": "اگر در خدمت به مسيح، اين اصول را رعايت كنيد، گذشته از اينكه خدا را خشنود می‌سازيد، باعث آزردگی كسی نيز نمی‌شويد.",
    "19": "پس هدف شما اين باشد كه با ساير ايمانداران در صلح و صفا بسر ببريد تا باعث تقويت ايمانشان گرديد.",
    "20": "برای يک تكه گوشت، كار خدا را خراب نكنيد. باز تكرار می‌كنم، اشكالی در گوشت وجود ندارد، اما اگر خوردن آن باعث لغزش و سستی ايمان كسی شود، طبيعتاً اين عمل گناه به حساب می‌آيد.",
    "21": "كار درست اين است كه از خوردن گوشت يا نوشيدن شراب و يا هر كار ديگری كه باعث آزردگی و لغزش ديگران می‌شود، پرهيز كنيد.",
    "22": "اگر معتقديد كه كارتان، حتی از نظر خدا اشكالی ندارد، آن را نزد خود انجام دهيد؛ اما از انجام آن در حضور كسانی كه از آن می‌رنجند اجتناب نماييد. خوشابحال كسی كه به هنگام انجام دادن آنچه كه درست می‌پندارد، خود را محكوم و سرزنش نكند.",
    "23": "اما كسی كه وجدانش از آنچه می‌كند ناراحت است، به هيچ وجه نبايد به آن كار دست بزند، چون در اينصورت مرتكب گناه شده است، زيرا وجدانش آن كار را گناه می‌داند. پس اگر قصد انجام كاری را داريد كه آن را گناه می‌پنداريد، آن را انجام ندهيد، زيرا كاری كه با وجدان ناراحت انجام شود، گناه است."
  }
}