{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "حتی اگر فكر می‌كنيم انجام چنين كارها از نظر خدا اشتباه نيست، باز بايد رعايت حال كسانی را بكنيم كه ممكن است كار ما را اشتباه تصور كنند. ما نبايد فقط به فكر خشنودی خودمان باشيم، بلكه وظيفه داريم اين زحمت را به خود بدهيم كه شک‌ها و نگرانيهای ديگران را نيز در نظر بگيريم. پس بهتر است به فكر خشنودی ديگران هم باشيم و فقط به خود نينديشيم. سعی كنيم كارهايمان تأثير خوبی بر ديگران بگذارد تا ايمانشان به خداوند تقويت گردد.",
    "3": "مسيح نيز در پی خوشی و خشنودی خود نبود. كتاب آسمانی دربارۀ او می‌فرمايد: «او آمد تا اهانتهای دشمنان خدا را تحمل كند.»",
    "4": "اين مطالب از مدتها پيش در كتاب آسمانی نوشته شده تا به ما صبر و دلگرمی بياموزد تا با اشتياق در انتظار روزی باشيم كه خدا گناه و مرگ را نابود كند.",
    "5": "باشد تا خدايی كه عطا كنندۀ صبر و دلگرمی است، به شما كمک كند تا با هم در صلح و صفای كامل زندگی كنيد و نسبت به يكديگر همان طرز فكری را داشته باشيد كه مسيح نسبت به انسانها داشت.",
    "6": "در آن صورت، همۀ ما خواهيم توانست يكدل و يک زبان خدا را كه پدر خداوند ما عيسی مسيح است، پرستش و تمجيد كنيم.",
    "7": "يكديگر را به گرمی به جمع خود بپذيريد، همانطور كه مسيح نيز شما را به گرمی پذيرفته است. آنگاه بزرگی خدا بر مردم آشكار خواهد شد و ايشان نيز خدا را ستايش خواهند كرد.",
    "8": "به ياد داشته باشيد كه عيسی مسيح آمد تا يهوديان را خدمت كند و به اين ترتيب ثابت نمايد كه خدا امين است و به وعده‌های خود كه به اجداد ايشان داده، عمل می‌كند.",
    "9": "همچنين به ياد داشته باشيد كه او آمد تا غيريهوديان را هم نجات دهد تا ايشان نيز خدا را بخاطر رحم و شفقتی كه بر آنان نموده است، شكر و ستايش كنند. در كتاب آسمانی زبور چنين آمده است: «در ميان قومها تو را سپاس می‌گويم و به نام تو سرود می‌خوانم.»",
    "10": "باز در جای ديگر می‌فرمايد: «شما ای قومها، به همراه قوم او بنی‌اسرائيل، شادی كنيد!»",
    "11": "همچنين می‌گويد: «ای قومها، خداوند را ستايش كنيد! همه او را ستايش كنند!»",
    "12": "اشعيای نبی نيز می‌فرمايد: «در خانوادۀ «يَسَی» (پدر داود نبی) وارثی خواهد بود كه پادشاه قومها خواهد شد و اميد ايشان تنها به او خواهد بود.»",
    "13": "بنابراين، من برای شما قومهای غيريهودی دعا می‌كنم تا خدايی كه سرچشمۀ همۀ اميدهاست، به شما برای ايمانی كه به او داريد، آرامش و شادی عطا كند تا به ياری روح‌القدس، اميدتان روزبروز افزون شود.",
    "14": "ای برادران، من هيچ ترديدی درمورد درک عميق و رفتار نيک شما ندارم و مطمئنم اين مطالب را آنقدر خوب می‌دانيد كه قادريد آنها را به ديگران هم تعليم دهيد.",
    "15": "اما باوجود اين، من با جسارت بر بعضی از اين نكات تأكيد كردم چون می‌دانستم كه فقط يک يادآوری، كافی است؛ زيرا من به لطف خدا، فرستادۀ عيسی مسيح هستم برای خدمت به شما غيريهوديان، تا مژدۀ انجيل را به شما رسانده، شما را همچون قربانی خوشبو به خدا تقديم كنم، چون شما بوسيلۀ روح‌القدس، مقدس و مورد پسند او شده‌ايد.",
    "17": "بنابراين، می‌توانم به تمام كارهايی كه عيسی مسيح بوسيلۀ من انجام می‌دهد، افتخار كنم.",
    "18": "من جرأت نمی‌كنم دربارۀ خدمت ديگران قضاوت كنم، اما می‌توانم درمورد خدمت خود قضاوت كرده، بگويم كه مسيح مرا وسيله‌ای قرار داده برای هدايت غيريهوديان بسوی خدا. من با پيام انجيل، رفتاری شايسته، و معجزاتی كه نشانه‌هايی از جانب خدا هستند، ايشان را بسوی خدا هدايت نمودم؛ و البته همۀ اينها به فيض و قدرت روح خدا بوده است. به اين طريق بود كه مژدۀ انجيل را از «اورشليم» گرفته تا «ايليريكوم» بطور كامل اعلام كردم.",
    "20": "اما در تمام مدت آرزوی من اين بوده است كه به نقاط ديگر نيز رفته، كلام خدا را در جايهايی كه نام مسيح هرگز شنيده نشده است، بشارت دهم. اما هرگز نخواسته‌ام در نقاطی مژدۀ انجيل را وعظ كنم كه قبلاً شخص ديگری در آنجا عده‌ای را بسوی مسيح هدايت كرده، و كليسايی تشكيل يافته است.",
    "21": "درواقع من همان طرحی را دنبال می‌كنم كه در كتاب آسمانی آمده است؛ زيرا اشعيای نبی گفته است كسانی كه از او بی‌اطلاع بودند، خواهند ديد و درک خواهند كرد.",
    "22": "درحقيقت به همين دليل در تمام اين مدت نتوانستم به ديدن شما بيايم.",
    "23": "اما اكنون ديگر خدمتم در اينجا خاتمه يافته و پس از سالها انتظار، آماده‌ام كه به «روم» نزد شما بيايم.",
    "24": "در نظر دارم به «اسپانيا» نيز سفر كنم. بنابراين، بر سر راهم به آنجا، توقف كوتاهی در روم خواهم كرد و پس از آنكه از ديدار شما اندكی سير شدم، شما مرا بسوی اسپانيا بدرقه خواهيد كرد.",
    "25": "اما پيش از آنكه به نزد شما بيايم، نخست به اورشليم خواهم رفت تا برای مسيحيان يهودی‌نژاد آنجا هديه‌ای ببرم.",
    "26": "زيرا همانطور كه می‌دانيد، مسيحيان «مقدونيه» و «يونان» برای مسيحيانی كه در اورشليم در شرايط دشوار زندگی می‌كنند، هدايايی جمع‌آوری كرده‌اند.",
    "27": "آنان اين كار را با شادی و رضايت انجام داده‌اند، چون احساس می‌كنند كه مديون مسيحيان اورشليم هستند. می‌دانيد چرا؟ به اين علت كه اين مسيحيان غيريهودی، خبر نجات مسيح را از مسيحيان كليسای اورشليم شنيدند. بنابراين، چون اين عطيه روحانی را از آنجا دريافت كرده‌اند، احساس می‌كنند كه حداقل خدمتی كه در عوض می‌توانند انجام دهند، اينست كه به ايشان كمک مادی بكنند.",
    "28": "به محض اينكه اين هديه را به مقصد برسانم و كار خير ايشان را تمام كنم، بر سر راهم به اسپانيا، به ديدن شما خواهم آمد؛",
    "29": "و اطمينان دارم كه وقتی بيايم، خداوند بركات بسياری به من عطا خواهد كرد تا به شما برسانم.",
    "30": "ای عزيزان من، التماس می‌كنم بخاطر عيسی مسيح و بخاطر محبتی كه روح‌القدس در دل شما نسبت به من گذاشته است، با دعاهای خود مرا در مبارزه‌ام ياری دهيد.",
    "31": "دعا كنيد كه در اورشليم از كسانی كه به مسيح ايمان ندارند، در امان باشم. همچنين دعا كنيد كه خدمت من، مقبول مسيحيان آنجا واقع شود.",
    "32": "پس از آن، خواهم توانست به خواست خدا، با قلبی شاد نزد شما بيايم تا يكديگر را تقويت كنيم.",
    "33": "دعايم اين است كه خدا كه سرچشمۀ آرامش است، با همۀ شما باشد. آمين!"
  }
}