{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "يک بانوی مسيحی به نام «فيبی» از شهر «كنخريا» بزودی به ديدن شما خواهد آمد. او از خادمان جدی و بسيار فعال كليسای كنخريا است. او را با احترامی كه شايستۀ مقدسين است، در خداوند بپذيريد و به هر وسيله‌ای كه می‌توانيد به او كمک كنيد، زيرا او به بسياری، از جمله خود من، در زمان نياز كمک كرده است.",
    "3": "به «پرسكلا» و شوهرش «اكيلا» سلام برسانيد. ايشان در امر خدمت به عيسی مسيح، همكاران من بوده‌اند.",
    "4": "درحقيقت آنان جان خود را برای من به خطر انداختند و نه تنها من، بلكه تمام كليساهای غيريهود از ايشان سپاسگزارند.",
    "5": "خواهش می‌كنم سلامهای گرم مرا به مؤمنينی كه برای عبادت در خانۀ ايشان گرد می‌آيند، برسانيد. به دوست عزيزم «اپينتوس» سلام برسانيد. او نخستين كسی بود كه در ايالت آسيا به مسيح ايمان آورد.",
    "6": "همچنين سلام مرا به «مريم» برسانيد كه برای كمک به ما بسيار زحمت كشيد.",
    "7": "به خويشاوندان من، «آندرونيكوس» و «يونياس» كه با هم در زندان بوديم، سلام برسانيد. ايشان پيش از من مسيحی شدند و رسولان احترام زيادی برای آنان قائلند.",
    "8": "به مسيحی خوب و دوست عزيزم «اَمپلياس» سلام برسانيد،",
    "9": "همچنين به همكار ما در خدمت خداوند «اوربانوس» ودوستم «اِستاخيس.»",
    "10": "به «اَپليس» كه وفاداری خود را به مسيح ثابت كرده است و همينطور به كسانی كه در خانۀ «اَرستُبولس» كار می‌كنند، سلامهای گرم مرا برسانيد.",
    "11": "به خويشاوند من «هيروديون» و همچنين به مسيحيانی كه در خانۀ «نَركسوس» هستند، سلام برسانيد.",
    "12": "به خدمتگزاران خداوند، بانوان گرامی «تريفينا» و «تريفوسا» و نيز «پِرسيس» عزيز كه برای خداوند زحمت بسيار كشيده‌اند، سلام برسانيد.",
    "13": "به «روفُس»، آن مسيحی برگزيده، و به مادر او كه در حق من نيز مادری كرده است، سلام مرا برسانيد.",
    "14": "خواهش می‌كنم سلامهای مرا به «اَسينكريتوس»، «فليگون»، «هِرماس»، «پَتروباس»، «هِرميس»، و برادران ديگری كه با ايشان هستند، برسانيد.",
    "15": "همچنين به «فيلولوگوس»، «جوليا»، «نيرياس» و خواهرش، و به «اولِمپاس» و تمام مسيحيانی كه با ايشان هستند، سلام مرا برسانيد.",
    "16": "يكديگر را با محبت خالص، روبوسی كنيد. تمام كليساهای اينجا به شما سلام می‌فرستند.",
    "17": "درخاتمه، ای عزيزان، استدعا دارم از آنانی كه دو دستگی و تفرقه ايجاد می‌كنند، دوری كنيد زيرا چنين اشخاص باعث سستی ايمان ديگران می‌باشند و می‌خواهند عقايدی را دربارۀ مسيح تعليم دهند كه با آنچه شما آموخته‌ايد، مغايرت دارد.",
    "18": "چنين معلمان، خداوند ما عيسی مسيح را خدمت نمی‌كنند، و فقط در پی نفع خودشان هستند. ايشان خوب سخنرانی می‌كنند و مردم ساده دل نيز اغلب فريب ايشان را می‌خورند.",
    "19": "اما همه می‌دانند كه شما نسبت به انجيل وفادار و ثابت‌قدميد و از اين موضوع بسيار مسرورم. اما آرزويم اينست كه در مورد راستی همواره هشيار و آگاه باشيد، و در مورد بدی و ناراستی، بی‌تجربه و ناآگاه.",
    "20": "خدای صلح و آرامش بزودی شيطان را زير پايهای شما خواهد ساييد! فيض و لطف خداوند ما عيسی مسيح با شما باد!",
    "21": "«تيموتائوس» همكار من، و «لوكيوس»، «ياسون» و «سوسيپاتروس» خويشاوندان من، به شما سلام می‌رسانند.",
    "22": "(من، «ترتيوس» برادر مسيحی شما و منشی پولس، كه اين نامه را از زبان او می‌نويسم، سلامهای گرم خود را برای شما می‌فرستم.)",
    "23": "«گايوس» نيز سلام می‌فرستد. من ميهمان او هستم و مسيحيان در اينجا در خانۀ او گرد می‌آيند. اِراستوس، خزانه‌دار شهر سلام می‌رساند، و همچنين برادر مسيحی ما «كوارتوس».",
    "24": "فيض و لطف خداوند ما عيسی مسيح با همۀ شما باشد. آمين.",
    "25": "شما را به خدا می‌سپارم، به خدايی كه قادر است طبق فرمايش انجيل و بشارت من، شما را در ايمانتان به خداوند، قوی و ثابت قدم نگاه دارد. اين انجيل، همان نقشۀ خداست برای نجات شما غيريهوديان، كه در زمانهای گذشته، بصورت رازی مخفی بود اما اكنون طبق پيشگويی انبياء و به فرمان خدای ابدی، اين پيغام در همه جا اعلام می‌شود تا مردم در سراسر جهان به مسيح ايمان بياورند و از او اطاعت كنند. بر آن خدايی كه دانای يكتاست، بوسيلۀ عيسی مسيح تا ابد جلال باد! آمين."
  }
}