{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "شايد كسی پيش خود فكر كند اين مردم چقدر پست هستند كه دست به چنين كارهايی می‌زنند. اما كسی كه چنين فكر می‌كند، خودش نيز بهتر از آنها نيست. هرگاه كسی بگويد كه اين اشخاص بدكار بايد مجازات شوند، در حقيقت خودش را محكوم می‌كند، چون او نيز همان گناهان را مرتكب می‌شود.",
    "2": "اما می‌دانيم كه خدا هركسی را كه مرتكب چنين اعمالی شود، عادلانه و به سختی مجازات خواهد كرد.",
    "3": "ای آدمی، آيا تصور می‌كنی كه خدا ديگران را برای اين گناهان مجازات خواهد كرد، اما از گناهان تو چشم‌پوشی خواهد نمود؟",
    "4": "اگر خدا تابحال نسبت به تو صبر و تحمل نشان داده است، آيا اين را نتيجۀ ضعف او می‌دانی؟ آيا متوجه نيستی كه خدا در تمام اين مدت كه تو را مجازات نكرده، در واقع به تو فرصت داده تا از گناهانت دست بكشی؟ بلی، مهربانی خدا برای اين بوده است كه تو توبه كنی.",
    "5": "اگر دل خودت را سخت كنی و توبه نكنی برای خود مجازات وحشتناكی فراهم می‌آوری، زيرا بزودی روز خشم و غضب خدا فرا می‌رسد روزی كه در آن خدا تمام مردم جهان را عادلانه محكوم خواهد كرد،",
    "6": "و به هركس مطابق كارهايش پاداش يا كيفر خواهد داد.",
    "7": "او زندگی جاويد را به كسانی می‌بخشد كه با صبر و تحمل آنچه راست است به عمل می‌آورند و خواستار جلال و بزرگی و بقايی هستند كه خدا عطا می‌كند.",
    "8": "اما آنانی را كه با حقيقت وجود خدا ضديت می‌كنند و به راه‌های گناه‌آلود خود می‌روند، بشدت مجازات خواهد كرد. بلی، ايشان مورد خشم و غضب خدا واقع خواهند شد.",
    "9": "رنج و عذاب گريبانگير همۀ كسانی خواهد گرديد كه گناه می‌ورزند، از يهودی گرفته تا غيريهودی.",
    "10": "اما جلال و سربلندی و آرامش الهی نصيب همۀ آنانی خواهد شد كه از خدا اطاعت می‌كنند، چه يهودی و چه غيريهودی،",
    "11": "زيرا خدا تبعيض قائل نمی‌شود.",
    "12": "خدا شخص گناهكار را، هر كه باشد، مجازات خواهد كرد. بعنوان مثال، مردم وحشی و از همه جا بی‌خبر كه در جنگلها زندگی می‌كنند اگر مرتكب گناه شوند، خدا مجازاتشان خواهد كرد، چون ايشان با اينكه هيچگاه كتاب آسمانی و احكام نوشته شدۀ خدا را نخوانده‌اند، اما در عمق وجدانشان، خوب را از بد تشخيص می‌دهند. پس در حقيقت احكام خدا در وجدانشان نوشته شده است و به همين دليل، وقتی كاری نيک انجام می‌دهند، وجدانشان آرام می‌گيرد و هرگاه عمل بدی مرتكب می‌شوند، وجدانشان ايشان را سرزنش می‌كند. از طرف ديگر، اشخاصی كه دارای دين و مذهب هستند نيز اگر گناه كنند، خدا مجازاتشان خواهد كرد. چون ايشان با اينكه دارای كتاب آسمانی و احكام نوشته شدۀ خدا هستند و آنها را می‌خوانند، اما از آنها اطاعت نمی‌كنند. ايشان راه راست را می‌دانند اما در آن قدم نمی‌زنند. بنابراين، بايد گفت كه دانستن احكام خدا سبب نجات نمی‌شود، بلكه اجرای آنها.",
    "16": "مسلماً آن روز خواهد آمد كه عيسی مسيح به حكم خدا، افكار و انگيزه‌های مخفی همه را مورد داوری قرار دهد. همۀ اينها، بخشی از نقشۀ عظيم خداست كه من اعلام می‌كنم.",
    "17": "و اما شما يهوديان، تصور می‌كنيد كه چون خدا شريعت و احكام خود را به شما عطا كرده است، بنابراين از شما خشنود است، و می‌باليد به اينكه برگزيدگان خدا هستيد.",
    "18": "شما اراده و خواست خدا را می‌دانيد و خوب را از بد تشخيص می‌دهيد، چون احكام او را از كودكی آموخته‌ايد،",
    "19": "شما يقين كامل داريد كه راه خدا را بخوبی می‌شناسيد؛ به همين جهت خود را راهنمای نابينايان می‌دانيد، و خويشتن را چراغهايی می‌پنداريد كه راه خدا را به آنانی كه در تاريكی گمراه شده‌اند، نشان می‌دهند.",
    "20": "شما گمان می‌كنيد كه راهنمای مردم نادان هستيد و می‌توانيد امور الهی را حتی به كودكان نيز بياموزيد، زيرا تصور می‌كنيد احكام خدا را كه پر از معرفت و راستی است، می‌دانيد.",
    "21": "حال، شما كه ديگران را تعليم می‌دهيد، چرا خودتان نمی‌آموزيد؟ به ديگران می‌گوييد كه دزدی نكنيد؛ آيا خودتان دزدی نمی‌كنيد؟",
    "22": "می‌گوييد كه زنا كردن گناه است؛ آيا خودتان زنا نمی‌كنيد؟ می‌گوييد كه نبايد بت‌پرستی كرد؛ آيا خودتان ماديات را همچون بت نمی‌پرستيد؟",
    "23": "شما به داشتن كتاب آسمانی افتخار می‌كنيد؛ ولی آيا با زير پا گذاشتن دستورات آن، به خدا توهين نمی‌كنيد؛",
    "24": "همانطور كه كتاب آسمانی می‌فرمايد: «مردم دنيا بخاطر شما يهوديان، به نام خدا بی‌احترامی می‌كنند!»",
    "25": "يهودی بودن شما، درصورتی ارزش دارد كه از دستورات خدا اطاعت كنيد. در غير اينصورت، از بت‌پرستان هم بدتريد.",
    "26": "زيرا اگر بت‌پرستان احكام خدا را اطاعت كنند، آيا خدا تمام امتيازات و افتخاراتی را كه قصد داشت به شما يهوديان بدهد، به ايشان نخواهد داد؟ يقيناً خواهد داد.",
    "27": "در اين صورت وضع بت‌پرستان نامختون كه احكام خدا را اطاعت می‌كنند، در پيشگاه خدا از وضع شما يهوديان خيلی بهتر خواهد بود، زيرا شما باوجود اينكه ختنه شده‌ايد و صاحب كتاب آسمانی هستيد، باز احكام خدا را اطاعت نمی‌كنيد.",
    "28": "فراموش نكنيد كه هر كه پدر و مادرش يهودی باشند و خود نيز ختنه شده باشد، يهودی نيست.",
    "29": "بلكه يهودی واقعی كسی است كه دلش در نظر خدا پاک باشد. زيرا ختنۀ بدنی، خدا را راضی نمی‌سازد؛ خدا از كسانی راضی و خشنود می‌شود كه آرزوها و افكارشان ختنه و دگرگون شده باشد. هر كه زندگی‌اش به اينصورت تغيير يافته باشد، اگر هم شما او را تحسين نكنيد، خدا او را تحسين خواهد كرد."
  }
}