{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "پس برتری يهوديت در چيست؟ آيا خدا امتياز بخصوصی برای يهوديان قائل است؟ آيا ختنه ارزشی دارد؟",
    "2": "بلی، خدا برای يهوديان امتيازات بسياری قائل شده است. يكی از مهم‌ترين اين امتيازات، اينست كه خدا احكام و كلام خود را به ايشان سپرد، تا آنان خواست و ارادۀ او را بدانند و آن را اجرا كنند.",
    "3": "اما اگر بعضی از ايشان ايمان خود را از دست دادند و نسبت به خدا پيمان‌شكنی كردند، آيا خدا نيز عهد و پيمان خود را خواهد شكست؟",
    "4": "هرگز! اگر همۀ مردم دنيا هم دروغ بگويند، خدا هرگز دروغ نمی‌گويد. در كتاب آسمانی در اين باره آمده كه هر چه خدا می‌فرمايد، هميشه راست و درست است، و در هر داوری پيروزی با اوست.",
    "5": "اما بعضی چنين استدلال می‌كنند: «خوب است كه ما بی‌ايمان بمانيم! گناهان ما نتيجۀ خوبی دارد! زيرا وقتی مردم ببينند كه ما چقدر بد هستيم، بهتر پی خواهند برد كه خدا چقدر نيكوست! پس، در اينصورت آيا انصاف است كه خدا ما را مجازات كند، درحاليكه گناهان ما به جلال او كمک می‌كند؟»",
    "6": "به هيچ وجه چنين نيست! زيرا چنين خدايی ديگر شايسته نخواهد بود كسی را داوری كند.",
    "7": "چون اگر نادرستی من در مقايسه با راستی خدا باعث بزرگی و جلال او گردد، ديگر او نمی‌تواند مرا بعنوان يک گناهكار، داوری و محكوم كند.",
    "8": "اگر بخواهيد چنين استدلال كنيد، به اين نتيجه خواهيد رسيد كه «هر چه ما بدتر باشيم، خدا بيشتر خشنود می‌گردد.» بعضی به من افترا می‌زنند و می‌گويند كه من اين را وعظ می‌كنم. محكوميت چنين اشخاص قطعی است.",
    "9": "خوب، چه نتيجه می‌گيريم؟ آيا ما يهوديان از ديگران بهتريم؟ نه، به هيچ وجه! زيرا قبلاً بيان كرديم كه همه بطور يكسان گناهكارند، چه يهودی باشند، چه غيريهودی.",
    "10": "كتاب آسمانی نيز در اين باره می‌فرمايد: هيچكس نيكوكار نيست، در تمام عالم، يک بی‌گناه هم يافت نمی‌شود.",
    "11": "هيچكس فهم ندارد، كسی واقعاً طالب خدا نيست.",
    "12": "همه از او روی برگردانيده‌اند؛ همه به راه خطا رفته‌اند؛ حتی يک نفر هم نيست كه نيكوكار بوده باشد.",
    "13": "سخنان ايشان كثيف و متعفن است، همچون بوی تعفنی كه از قبر به مشام می‌رسد. زبانشان را برای فريب دادن بكار می‌برند. سخنانشان همچون نيش مار كشنده است.",
    "14": "دهانشان پر از لعنت و تلخی است.",
    "15": "پايهايشان برای خون ريختن شتابان است.",
    "16": "به هر جا برسند، پريشانی و ويرانی بجا می‌گذارند.",
    "17": "از آرامش الهی نصيبی ندارند.",
    "18": "احترام و ترس خدا، جايی در قلبشان ندارد.",
    "19": "بنابراين، خدا يهوديان را خيلی شديدتر داوری و مجازات خواهد كرد، زيرا ايشان می‌بايست بجای اينكه مرتكب چنين گناهانی شوند، دستورات و احكام خدا را بجا آورند. به همين علت هيچيک از ايشان نخواهد توانست برای بی‌ايمانی و گناهان خود، عذر و بهانه‌ای بياورد. در حقيقت، تمام مردم دنيا در برابر تخت داوری خدای قادر مطلق، مقصر و محكومند.",
    "20": "پس ملاحظه می‌كنيد كه با اجرای شريعت، كسی هرگز نمی‌تواند رضايت خدا را حاصل كند. در واقع هر چه بيشتر شريعت را بدانيم، بيشتر پی‌می‌بريم كه آن را زير پا گذارده‌ايم. شريعت فقط چشمان ما را باز می‌كند تا گناهان خود را ببينيم.",
    "21": "اما اكنون خدا راه ديگری برای نجات به ما نشان داده است. ما تابحال سعی می‌كرديم با اجرای مقررات و تشريفات مذهبی، به اين نجات و رستگاری دست يابيم و در حضور خدا پاک و بی‌گناه شمرده شويم. اما در اين راه نوين، ديگر چنين نيست، هر چند كه اين راه، چندان هم تازه نيست، زيرا كتاب آسمانی ما از زمانهای گذشته نويد آن را داده بود. اينک خدا چنين مقرر داشته كه اگر كسی به مسيح ايمان بياورد، از سر تقصيرات او بگذرد و او را كاملاً «بی‌گناه» بحساب آورد. همه انسانها نيز بدون توجه به مقام و يا سوابقشان، می‌توانند ازهمين راه، يعنی «ايمان به عيسی مسيح» نجات يابند.",
    "23": "زيرا همه گناه كرده‌اند و هيچكس به آن كمال مطلوب و پرجلالی كه خدا انتظار دارد، نرسيده است.",
    "24": "اما اكنون اگر به عيسی مسيح ايمان آوريم، خدا ما را كاملاً «بی‌گناه» به حساب می‌آورد، چون عيسی مسيح به لطف خود بطور رايگان گناهان ما را برداشته است.",
    "25": "خدا عيسی مسيح را فرستاد تا مجازات گناهان ما را متحمل شود و خشم و غضب خدا را از ما برگرداند. خدا خون مسيح و ايمان ما را وسيله‌ای ساخت برای نجات ما از غضب خود. به اين ترتيب او عدالت خود را ظاهر نمود. اگر او كسانی را كه در زمانهای گذشته گناه كرده بودند مجازات نكرد، اين هم كاملاً عادلانه بود، زيرا او منتظر زمانی بود كه مسيح بيايد و گناهان آنان را نيز پاک سازد.",
    "26": "در زمان حاضر نيز خدا از همين راه گناهكاران را به حضور خود می‌پذيرد، زيرا عيسی مسيح گناهان ايشان را برداشته است. اما آيا اين بی‌انصافی نيست كه خدا گناهكاران را بی‌گناه بشمارد؟ نه، زيرا خدا اين كار را بر اساس ايمانشان به عيسی مسيح انجام می‌دهد، يعنی ايمان به كسی كه با خون خود گناهانشان را پاک كرده است.",
    "27": "آيا حالا ديگر كسی می‌تواند به خود ببالد و تصور كند كه با پرهيزكاری و اعمال نيک خود، نجات يافته و مقبول خدا گشته است؟ هرگز! چرا؟ زيرا نجات، نه از كارهای نيک ما و انجام تشريفات مذهبی، بلكه از كارهايی كه عيسی مسيح برای ما انجام داد و از ايمانی كه ما به او داريم، بدست می‌آيد.",
    "28": "پس ما بوسيلۀ ايمان به عيسی مسيح نجات می‌يابيم و در حضور خدا بی‌گناه به حساب می‌آييم، نه بسبب كارهای خوب خود يا انجام تشريفات مذهبی.",
    "29": "آيا خدا فقط يهوديان را از اين راه نجات می‌دهد؟ نه، غيريهوديان نيز می‌توانند از همين راه به حضور خدا راه يابند.",
    "30": "زيرا در نظر خدا همه يكسانند. همه، چه يهودی و چه غيريهودی، بوسيلۀ ايمان بی‌گناه محسوب می‌شوند.",
    "31": "حال كه بوسيلۀ ايمان نجات می‌يابيم، آيا ديگر لازم نيست شريعت و احكام خدا را اطاعت نماييم؟ نه، درست برعكس است! زيرا فقط زمانی می‌توانيم احكام خدا را اطاعت كنيم كه به عيسی مسيح ايمان آوريم."
  }
}