{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 4,
  "verses": {
    "1": "حال ببينيم خدا جدّ ما ابراهيم را بر چه اساس بی‌گناه بحساب آورد؛ آيا بخاطر اعمال نيک او و انجام تشريفات مذهبی بود، يا بخاطر ايمانش؟ اگر بخاطر اعمال نيكش بود، پس جا داشت كه بخود ببالد. اما از ديدگاه خدا، ابراهيم هيچ علتی برای باليدن نداشت.",
    "3": "زيرا كتاب آسمانی ما می‌فرمايد: «ابراهيم به خدا ايمان آورد، به همين دليل خدا از خطايای او چشم پوشيد و او را «بی‌گناه» به شمار آورد.»",
    "4": "اما آيا اعمال نيک ابراهيم در نجات او هيچگونه تأثيری نداشت؟ نه! به اين دليل كه نجات و رستگاری، هديۀ خداوند است. اگر كسی می‌توانست نجات و آمرزش گناهان خود را با انجام كارهای خوب بدست آورد، نجات هديه نمی‌بود. اما نجات هديۀ خداوند است و به كسانی عطا می‌شود كه برای بدست آوردن آن، به اعمال نيک خود تكيه نمی‌كنند. بلی، خدا در صورتی گناهكاران را بی‌گناه به حساب می‌آورد كه به عيسی مسيح ايمان بياورند.",
    "6": "داود نبی در بيان همين حقيقت، شادی يک شخص گناهكار را توصيف می‌كند كه بدون آنكه لايق باشد، خدا او را «بی‌گناه» اعلام می‌دارد.",
    "7": "حضرت داود می‌گويد: «خوشابه حال كسی كه خدا گناهانش را بخشيده و از خطايای او چشم پوشيده باشد!",
    "8": "چه سعادتی كه خداوند ديگر گناهی عليه او بحساب نياورد!»",
    "9": "حال ممكن است اين سؤال مطرح شود كه اين سعادت نصيب چه كسانی می‌گردد؟ آيا فقط نصيب اشخاصی می‌شود كه ضمن ايمان به عيسی مسيح، مطابق شريعت ختنه نيز می‌شوند؟ يا نصيب آنانی هم می‌شود كه بدون ختنه، فقط به عيسی مسيح ايمان دارند؟ درمورد ابراهيم چطور بود؟ ديديم كه ابراهيم خشنودی خدا را از راه ايمان بدست آورد و خدا او را «بی‌گناه» دانست. اما آيا فقط از راه ايمان بود يا به دليل ختنه نيز بود؟",
    "10": "برای پاسخ به اين سؤال، من از شما سؤال ديگری می‌كنم: چه موقع خدا ابراهيم را «بی‌گناه» به شمار آورد؟ پيش از انجام مراسم ختنه، يا بعد از آن؟ واقعيت اينست كه پيش از آن بود.",
    "11": "در واقع او زمانی ختنه شد كه مدتها از ايمان آوردن او به خدا و دريافت وعدۀ بركت الهی می‌گذشت. مراسم ختنه، نشانه و علامتی بود از اين واقعيت كه ابراهيم از قبل، يعنی قبل از ختنه شدن، به خدا ايمان داشته و خدا نيز او را از مدتها پيش نيک و بی‌گناه به شمار آورده است. در نتيجه ابراهيم از لحاظ روحانی، پدر كسانی است كه بدون ختنه شدن و انجام ساير تشريفات شريعت، به خدا ايمان دارند و نجات يافته‌اند. پس ملاحظه می‌كنيم كه خدا كسانی را كه ختنه شده‌اند ولی به او ايمان می‌آورند نيز «بی‌گناه» و نيک بحساب می‌آورد.",
    "12": "در ضمن، ابراهيم از لحاظ روحانی پدر كسانی است كه ختنه شده‌اند، اما با توجه به زندگی ابراهيم، پی برده‌اند كه نجات و لطف خدا، از راه ايمان بدست می‌آيد، نه در اثر مراسم ختنه. زيرا ابراهيم تنها از راه ايمان توانست رضايت خدا را حاصل كند، پيش از آنكه ختنه شود.",
    "13": "خدا به ابراهيم و به نسل او وعده داد كه جهان را به ايشان ببخشد. واضح است كه اين وعدۀ خدا به اين دليل نبود كه ابراهيم تشريفات و احكام شريعت را اجرا می‌كرد، بلكه فقط بخاطر ايمان او بود، ايمان و اعتماد به اينكه خدا وعده‌های خود را وفا خواهد نمود. خدا نيز در برابر اين ايمان، ابراهيم را «بی‌گناه» شناخت.",
    "14": "پس اگر هنوز هم ادعا می‌كنيد كه بركات خدا نصيب كسانی می‌شود كه احكام و تشريفات يهود را نگاه می‌دارند، در واقع منظورتان اينست كه وعده‌های خدا به صاحبان ايمان، بی‌اعتبار است و ايمان به خدا نيز كار احمقانه‌ای است.",
    "15": "اما حقيقت امر اينست كه هرگاه بكوشيم نجات و سعادت الهی را از راه انجام احكام شريعت بدست آوريم، هميشه نتيجه‌اش اين می‌شود كه مورد خشم و غضب خدا قرار می‌گيريم؛ زيرا هيچگاه موفق نمی‌شويم آن احكام را كاملاً رعايت كنيم. ما تنها زمانی می‌توانيم قانون شكنی نكنيم كه اصلاً قانونی وجود نداشته باشد.",
    "16": "پس نتيجه می‌گيريم كه خدا بركات خود را از راه ايمان به ما عطا می‌كند، همچون يک هديه. حال، چه مراسم مذهبی را رعايت كنيم و چه نكنيم، اگر ايمانی مانند ايمان ابراهيم داشته باشيم، بی‌شک آن بركات نصيب ما نيز خواهد شد، چون از لحاظ ايمان، ابراهيم پدر همگی ماست.",
    "17": "كتاب آسمانی می‌فرمايد: «خدا ابراهيم را پدر اقوام بسياری ساخته است.» معنی اين آيه اينست كه خدا هركسی را كه مانند ابراهيم به خدا ايمان داشته باشد، از هر قومی نيز كه باشد، به حضور خود می‌پذيرد. اين قول خود خداست، خدايی كه مرده‌ها را زنده می‌كند و به دستور او موجودات از نيستی به هستی می‌آيند.",
    "18": "بنابراين، زمانی كه خدا به ابراهيم فرمود كه به او پسری خواهد بخشيد و از نسل او اقوام بسياری بوجود خواهند آمد، ابراهيم به وعدۀ خدا ايمان آورد، اگر چه چنين امری عملاً محال بود.",
    "19": "زيرا در آن زمان ابراهيم صد سال داشت و همسرش سارا نود سال، و هيچيک قادر نبودند صاحب فرزند شوند. باوجود اين، چون ايمان ابراهيم قوی بود، به وعدۀ خدا شک نكرد.",
    "20": "بلی، او هيچگاه شک ننمود. او به خدا ايمان داشت و ايمانش روزبروز قوی‌تر می‌شد، و حتی قبل از اينكه خدا به وعده‌اش عمل كند، او را سپاس می‌گفت،",
    "21": "زيرا يقين داشت كه خدا قادر است به همۀ وعده‌های خود عمل كند.",
    "22": "بخاطر همين ايمان، خدا او را بخشيد و «بی‌گناه» به شمار آورد.",
    "23": "اما اگر در كتاب آسمانی آمده كه ابراهيم از راه ايمان مورد قبول خدا واقع شد، اين امر فقط دربارۀ ابراهيم نوشته نشده است.",
    "24": "بلكه برای اين نوشته شد كه ما اطمينان بيابيم كه خدا ما را نيز از همان راه به حضور خود می‌پذيرد، يعنی از راه ايمان به وعدۀ خدا، خدايی كه خداوند ما عيسی را پس از مرگ زنده كرد.",
    "25": "عيسی مسيح بخاطر گناهان ما تسليم مرگ گرديد و دوباره زنده شد تا ما در پيشگاه خدا «بی‌گناه» بحساب آييم."
  }
}