{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 5,
  "verses": {
    "1": "پس چون بوسيلۀ ايمان به عيسی مسيح در نظر خدا پاک و بی‌گناه محسوب شده‌ايم، از رابطۀ مسالمت‌آميزی با خدا بهره‌مند هستيم. اين رابطه زمانی ايجاد شد كه خداوند ما عيسی مسيح جانش را روی صليب در راه ما فدا كرد.",
    "2": "بسبب همين ايمان است كه عيسی مسيح ما را در چنين مقام و موقعيت عالی و ممتازی قرار داده است، مقام و موقعيتی كه اكنون نيز در آن قرار داريم؛ و با اطمينان و شادی فراوان، مشتاق هستيم بصورتی درآييم كه خدا برای ما در نظر گرفته است.",
    "3": "اما نه تنها از اين بابت شاديم، بلكه وقتی با مشكلات زندگی و سختی‌های روزگار نيز روبرو می‌شويم، باز خوشحال هستيم زيرا می‌دانيم اين سختی‌ها به خير و صلاح ما هستند چون به ما می‌آموزند كه صبر و تحمل داشته باشيم.",
    "4": "صبر و تحمل نيز باعث رشد و استحكام شخصيت ما می‌شود و به ما ياری می‌كند تا ايمانمان به خدا روزبروز قوی‌تر گردد. چنين ايمانی سرانجام اميد ما را نيز نيرومند و پايدار می‌سازد،",
    "5": "تا بتوانيم در برابر هر مشكلی بايستيم و اطمينان داشته باشيم كه هر پيش آمدی به خير و صلاح ماست، زيرا می‌دانيم كه خدا چقدر نسبت به ما مهربان است. ما اين محبت گرم او را در سراسر وجود خود احساس می‌كنيم، زيرا او روح‌القدس را به ما عطا فرموده تا دلهای ما را از عشق و محبتش لبريز سازد.",
    "6": "پس ملاحظه می‌كنيد كه در آن هنگام كه ما درمانده و ذليل بوديم، درست در زمان مناسب، مسيح آمد و در راه ما گناهكاران جان خود را فدا كرد!",
    "7": "حتی اگر ما انسانهايی خوب و پرهيزكار می‌بوديم، كمتر كسی ممكن بود حاضر شود جانش را در راه ما فدا كند، هرچند ممكن است كسی پيدا شود كه بخواهد در راه يک انسان خوب و نجيب جانش را فدا كند.",
    "8": "اما ببينيد خدا چقدر ما را دوست داشت كه با وجود اينكه گناهكار بوديم، مسيح را فرستاد تا در راه ما فدا شود.",
    "9": "اگر آن زمان كه گناهكار بوديم، مسيح با ريختن خون خود اين فداكاری را در حق ما كرد، حالا كه خدا ما را بی‌گناه بحساب آورده، چه كارهای بزرگتری برای ما انجام خواهد داد و ما را از خشم و غضب آيندۀ خدا رهايی خواهد بخشيد.",
    "10": "هنگامی كه دشمنان خدا بوديم، او بوسيلۀ مرگ فرزندش ما را با خود آشتی داد؛ پس اكنون كه دوستان خدا شده‌ايم و عيسی مسيح هم در قلب ما زندگی می‌كند، چه بركات عالی و پرشكوهی به ما عطا خواهد كرد.",
    "11": "حال، چقدر از رابطۀ عالی و جديدی كه با خدا داريم، شاديم! اينها همه از بركت وجود خداوند ما عيسی مسيح است كه در راه گناهكاران، جان خود را فدا كرد تا ما را دوستان خدا سازد.",
    "12": "وقتی آدم گناه كرد، گناه او تمام نسل بشر را آلوده ساخت و باعث شيوع مرگ در سراسر جهان شد. درنتيجه، همه چيز دچار فرسودگی و تباهی گشت، چون انسانها همه گناه كردند.",
    "13": "(يقين داريم كه گناه آدم تمام اين مسايل را بوجود آورد، زيرا اگر چه مردم از زمان آدم تا موسی گناه می‌كردند، اما خدا در آن زمان ايشان را بسبب زير پا گذاشتن احكام خود محكوم نمی‌كرد، چون هنوز احكام و دستورات خود را به ايشان عطا نكرده بود.",
    "14": "باوجود اين، آنها نيز همه مردند، اما نه به همان علتی كه آدم مرد، زيرا ايشان مانند او از ميوۀ درخت ممنوع نخورده بودند.) چه تفاوت بزرگی است ميان آدم و مسيح موعود كه می‌بايست ظهور كند!",
    "15": "و چه فرق بزرگی است ميان گناه آدم و بخشش خدا! آدم با گناه خود، باعث مرگ عدۀ بسياری شد؛ اما عيسی مسيح از روی لطف خدا، سبب بخشش گناهان بسياری گشت.",
    "16": "يک گناه آدم موجب شد كه عدۀ بسياری محكوم به مرگ گردند، درحالی كه مسيح گناهان بسياری را به رايگان پاک می‌كند و باعث می‌شود خدا ايشان را «بی‌گناه» بشناسد.",
    "17": "در نتيجۀ گناه يک انسان يعنی آدم، مرگ و نابودی همه چيز را در چنگال خود گرفت؛ اما تمام كسانی كه هديۀ خدا يعنی آمرزش و پاكی كامل از گناه را می‌پذيرند، از آن پس شريک حيات و سلطنت يک انسان ديگر يعنی عيسی مسيح می‌گردند.",
    "18": "بلی، گناه آدم برای همه محكوميت به همراه آورد، ولی عمل شايسته و مقدسی كه مسيح انجام داد، همه را از محكوميت رهايی می‌دهد و به ايشان زندگی می‌بخشد.",
    "19": "آدم باعث شد كه عدۀ زيادی گناهكار شوند، اما مسيح باعث شد كه خدا بسياری را «بی‌گناه» بحساب آورد، زيرا از خدا اطاعت كرد و بر روی صليب كشته شد.",
    "20": "پس ده فرمان موسی چه نقشی در نجات انسان از گناه دارد؟ ده فرمان به اين دليل عطا شد تا بر تمام مردم مسلم شود كه تا چه حد احكام خدا را زير پا گذاشته‌اند. اما هر چه بيشتر به طبيعت گناهكار خود پی می‌بريم، بيشتر لطف و بخشش بی‌پايان خدا را درک می‌كنيم.",
    "21": "قبلاً گناه بر انسان حكومت می‌كرد و باعث مرگ می‌شد، اما اكنون لطف و مهربانی خدا حكومت می‌كند تا نه تنها ما را در نظر او شايسته سازد، بلكه بوسيلۀ خداوند ما عيسی مسيح، ما را به زندگی جاويد برساند."
  }
}