{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 6,
  "verses": {
    "1": "خوب، اكنون چه بايد كرد؟ آيا بايد به زندگی گذشته و گناه‌آلود خود ادامه دهيم تا خدا نيز لطف و بخشش بيشتری به ما نشان دهد؟",
    "2": "هرگز! مگر نمی‌دانيد كه وقتی به مسيح ايمان آورديم و غسل تعميد گرفتيم، جزئی از وجود پاک او شديم و با مرگ او، طبيعت گناه‌آلود ما نيز مرد؟ پس، حال، كه قدرت گناه در ما نابود شده است، چگونه می‌توانيم باز به زندگی گناه‌آلود سابق خود ادامه دهيم؟",
    "4": "هنگامی كه مسيح مرد، طبيعت كهنۀ ما هم كه گناه را دوست می‌داشت، با او در آبِ تعميد دفن شد؛ و زمانی كه خدای پدر با قدرت پر جلال خود، مسيح را به زندگی بازگرداند، ما نيز در آن زندگی تازه و عالی شريک شديم.",
    "5": "بنابراين، ما جزئی از وجود مسيح شده‌ايم. بعبارت ديگر، هنگامی كه مسيح بر روی صليب مرد، در واقع ما نيز با او مرديم؛ و اكنون كه او پس از مرگ زنده شده است، ما نيز در زندگی تازۀ او شريک هستيم و مانند او پس از مرگ زنده خواهيم شد.",
    "6": "آن خواسته‌های پيشين و ناپاک ما با مسيح بر روی صليب ميخكوب شد. آن قسمت از وجود ما كه خواهان گناه بود، درهم شكسته شد، بطوری كه بدن ما كه قبلاً اسير گناه بود، اكنون ديگر در چنگال گناه نيست و از اسارت و بردگی گناه آزاد است.",
    "7": "زيرا وقتی نسبت به گناه می‌ميريم، از كشش و قدرت آن آزاد می‌شويم؛",
    "8": "و از آنجا كه طبيعت كهنه و گناهكار ما با مسيح مرد، می‌دانيم كه بايد در زندگی جديد مسيح نيز شريک باشيم.",
    "9": "مسيح پس از مرگ زنده شد و ديگر هرگز نخواهد مرد و مرگ بر او تسلطی ندارد.",
    "10": "مسيح مرد تا قدرت گناه را در هم بكوبد و اكنون تا ابد زنده است تا با خدا رابطۀ ابدی داشته باشد.",
    "11": "به همين ترتيب، شما هم طبيعت كهنه و گناهكار خود را برای گناه مرده بدانيد، اما بوسيلۀ عيسی مسيح خود را برای خدا زنده تصور كنيد.",
    "12": "خلاصه ديگر اجازه ندهيد كه گناه بر اين بدن فانی شما حكمرانی كند و به هيچ وجه تسليم خواهشهای گناه‌آلود نشويد.",
    "13": "اجازه ندهيد هيچ عضوی از بدن شما وسيله‌ای باشد برای گناه كردن، بلكه خود را كاملاً به خدا بسپاريد و سراسر وجود خود را به او تقديم كنيد؛ زيرا شما از مرگ به زندگی بازگشته‌ايد و بايد وسيله‌ای مفيد در دست خداوند باشيد تا هدفهای نيكوی او را تحقق بخشيد.",
    "14": "پس گناه ديگر ارباب شما نباشد، زيرا اكنون ديگر در قيد شريعت نيستيد تا گناه شما را اسير خود سازد بلكه به فيض و لطف خدا از قيد آن آزاد شده‌ايد.",
    "15": "اما اگر نجات ما از راه اجرای شريعت و احكام خدا بدست نمی‌آيد، بلكه خدا آن را بخاطر فيض و لطف خود به ما عطا می‌كند، آيا اين بدان معناست كه می‌توانيم باز هم گناه كنيم؟ هرگز!",
    "16": "مگر نمی‌دانيد كه اگر اختيار زندگی خود را بدست كسی بسپاريد و مطيع او باشيد، شما بردۀ او خواهيد بود، و او ارباب شما؟ شما می‌توانيد گناه و مرگ را بعنوان ارباب انتخاب كنيد، و يا اطاعت از خدا و زندگی جاويد را.",
    "17": "اما خدا را شكر كه اگر چه در گذشته با ميل خود اسير و بردۀ گناه بوديد، اما اكنون با تمام وجود مطيع تعليمی شده‌ايد كه خدا به شما سپرده است؛",
    "18": "و از بردگی گناه آزاد شده‌ايد تا از اين پس، بردۀ پاكی و صداقت باشيد.",
    "19": "اين مسايل را بطور ساده در قالب روابط ارباب و برده بيان می‌كنم تا آن را بهتر درک كنيد: منظورم اينست كه همانطور كه در گذشته بردۀ همه نوع گناه بوديد، اكنون نيز به خدمت آن اموری كمر ببنديد كه راست و مقدس هستند.",
    "20": "در آن روزها كه بردۀ گناه بوديد، در قيد و بند نيكی و راستی نبوديد.",
    "21": "اما فايدۀ چنين زندگی چه بود؟ خودتان اكنون از آن كارها شرمگين هستيد، زيرا نتيجه‌ای جز هلاكت ابدی نداشتند.",
    "22": "اما الان شما از قدرت گناه آزاد شده‌ايد و در خدمت خدا هستيد؛ بنابراين، او نيز شما را هر روز پاكتر و شايسته‌تر می‌سازد تا سرانجام زندگی جاويد نصيبتان گردد.",
    "23": "زيرا هر كه گناه كند، تنها دستمزدی كه خواهد يافت، مرگ است؛ اما هر كه به خداوند ما عيسی مسيح ايمان آورد، پاداش او از خدا زندگی جاويد است."
  }
}