{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 7,
  "verses": {
    "1": "ای برادران عزيز، شما كه از اصول شريعت آگاهی داريد، يقيناً می‌دانيد كه وقتی شخصی می‌ميرد، اصول شريعت ديگر بر او حاكم نيست.",
    "2": "بعنوان مثال زنی كه ازدواج كرده، تا زمانی كه شوهرش زنده است، شرعاً به شوهرش تعلق دارد و مجاز نيست با مرد ديگری ازدواج كند. اما اگر شوهرش فوت كند، آزاد است و می‌تواند با مرد ديگری ازدواج كند. آن زن در صورتی كه پيش از فوت شوهر دست به چنين عملی بزند، زناكار خوانده می‌شود، اما پس از مرگ شوهرش، اشكالی در اين كار وجود ندارد.",
    "4": "درمورد شما نيز همين امر صادق است، به اين ترتيب كه شريعت يهود در گذشته همچون شوهر و صاحب اختيار شما بود. اما شما همراه مسيح بر روی صليب مرديد، از اينرو از قيد «ازدواج و تعلق به شريعت يهود» آزاد شده‌ايد و شريعت ديگر بر شما تسلط و حكمرانی ندارد. سپس همانطور كه مسيح زنده شد، شما هم زنده شديد و اكنون شخص جديدی هستيد. حال، می‌توان گفت كه شما با آن كسی كه از مردگان برخاست و زنده شد، «ازدواج كرده‌ايد»، و از اينرو می‌توانيد برای خدمت خدا مفيد باشيد و ثمر بياوريد.",
    "5": "هنگامی كه هنوز طبيعت كهنۀ شما بر وجودتان مسلط بود، شريعت و احكام دين يهود باعث می‌شد خواهشهای گناه‌آلود در شما بيدار شوند و وادارتان سازند تا اعمالی را انجام دهيد كه خدا نهی كرده است؛ به اين ترتيب به سوی تباهی و مرگ می‌رفتيد.",
    "6": "اما اكنون ديگر وظيفه‌ای نسبت به احكام دين يهود نداريد، زيرا در همان زمان كه اسير آنها بوديد، «مرديد» و حال می‌توانيد خدا را بطور حقيقی خدمت كنيد، نه به روش سابق يعنی اطاعت از تعدادی امر و نهی، بلكه به روش نوين يعنی بوسيلۀ روح‌القدس.",
    "7": "پس آيا منظور اينست كه شريعت بد است؟ هرگز! شريعت بد نيست، اما همين شريعت بود كه بدی و گناهان مرا به من نشان داد. بعنوان مثال اگر در احكام و شريعت، گفته نشده بود كه «نبايد در قلب خود خواهشهای ناپاک داشته باشيد»، من هيچگاه به وجود چنين خواهشهايی در خود پی نمی‌بردم.",
    "8": "پس شريعت عليه خواهشهای ناپسند من بود؛ گناه نيز با استفاده از اين امر، نادرستی اين قبيل خواهشها و اميال را به ياد من می‌آورد و آنها را در من بيدار می‌كرد! درواقع انسان فقط زمانی گناه نمی‌كند كه هيچ شريعت و حكمی وجود نداشته باشد.",
    "9": "به همين دليل، من تا زمانی كه از احكام شريعت آگاهی نداشتم، از زندگی آسوده‌ای برخوردار بودم. اما وقتی از اين احكام آگاهی يافتم، متوجه شدم كه آنها را زير پا گذاشته‌ام، و به همين علت گناهكار و محكوم به مرگ هستم.",
    "10": "همان احكام نيكو كه انتظار می‌رفت راه زندگی را به من نشان دهند، سبب محكوميت و مرگ من شدند.",
    "11": "گناه مرا فريب داد و با استفاده از احكام پاک الهی، مرا محكوم به مرگ كرد.",
    "12": "اما باوجود اين مسايل، هيچ شكی نيست كه شريعت، بخودی خود كاملاً خوب و مقدس و منصفانه است.",
    "13": "اما چگونه چنين چيزی ممكن است؟ اگر شريعت موجب محكوميت و هلاكت من شد، چگونه می‌تواند خوب باشد؟ واقعيت اينست كه شريعت نيكوست، اما اين گناه بود كه از وسيله‌ای نيكو سوءاستفاده كرد تا باعث محكوميت من گردد. پس ملاحظه می‌كنيد كه گناه چقدر فريبنده و مرگبار و سزاوار لعنت است كه برای رسيدن به هدف خود يعنی نابودی من، از احكام و شريعت خوب خدا سوءاستفاده می‌كند.",
    "14": "پس، شريعت خوب است و اشكالی در آن وجود ندارد. اشكال در من است كه همچون يک برده به گناه فروخته شده‌ام.",
    "15": "بنابراين، من اختيار عمل خود را ندارم، زيرا هر چه می‌كوشم كار درست را انجام دهم نمی‌توانم، بلكه كاری را انجام می‌دهم كه از آن متنفرم!",
    "16": "من بخوبی می‌دانم كه آنچه می‌كنم، اشتباه است و وجدان ناراحت من نيز نشان می‌دهد كه خوب بودن شريعت را تصديق می‌كنم.",
    "17": "اما كاری از دستم بر نمی‌آيد، زيرا كنندۀ اين كارها من نيستم. اين گناه درون من است كه مرا وادار می‌كند مرتكب اين اعمال زشت گردم، زيرا او از من قويتر است.",
    "18": "اكنون ديگر برای من ثابت شده است كه وجود من بخاطر اين طبيعت نفسانی، از سر تا پا فاسد است. هر چه تلاش می‌كنم، نمی‌توانم خود را به انجام اعمال نيكو وادارم. می‌خواهم خوب باشم، اما نمی‌توانم.",
    "19": "می‌خواهم كار درست و خوب انجام دهم، اما قادر نيستم. سعی می‌كنم كار گناه‌آلودی انجام ندهم، اما بی‌اختيار گناه می‌كنم.",
    "20": "پس اگر كاری را انجام می‌دهم كه نمی‌خواهم، واضح است كه اشكال در كجاست: گناه هنوز مرا در چنگال خود اسير نگاه داشته است.",
    "21": "به نظر می‌رسد كه در زندگی، اين يک واقعيت است كه هرگاه می‌خواهيم كار نيک انجام دهيم، بی‌اختيار كار بد از ما سر می‌زند.",
    "22": "البته طبيعت تازه‌ام مايل است خواست خدا را انجام دهد،",
    "23": "اما چيزی در عمق وجودم، در طبيعت نفسانی من هست كه با فكرم در جنگ و جدال می‌باشد و در اين مبارزه پيروز می‌شود و مرا بردۀ گناه می‌سازد، گناهی كه هنوز در درون من وجود دارد. در فكرم اراده می‌كنم كه خدمتگزار از جان گذشتۀ خدا باشم، اما می‌بينم كه هنوز اسير گناه هستم. پس می‌بينيد كه من در چه حال زاری هستم: طبيعت جديد من به من امر می‌كند كه اعمالم پاک و خوب باشد، اما آن طبيعت كهنه كه هنوز در من است، بسوی گناه كشيده می‌شود. وای كه در چه تنگنای وحشتناكی گرفتار شده‌ام! چه كسی می‌تواند مرا از چنگ اين طبيعت مرگبار آزاد كند؟ خدا را شكر، اين كار را خداوند، عيسی مسيح انجام می‌دهد."
  }
}