{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "بنابراين، چون به عيسی مسيح تعلق داريم، هيچ محكوميت و مجازاتی در انتظار ما نيست.",
    "2": "زيرا قدرت حيات‌بخش روح‌القدس كه به لطف مسيح به ما عطا شده، ما را از سلطۀ گناه و مرگ آزاد كرده است.",
    "3": "درواقع، ما با دانستن احكام مذهبی از چنگال گناه نجات پيدا نكرديم، زيرا قادر به رعايت آنها نيستيم. به همين علت خدا طرح ديگری برای نجات ما تهيه ديد. او فرزند خود عيسی مسيح را در بدنی مانند بدن انسانی ما به اين جهان فرستاد، با اين تفاوت كه بدن او مثل بدن ما تحت سلطۀ گناه نبود. او آمد و جانش را در راه آمرزش گناهان ما قربانی كرد، تا ما را نيز از سلطۀ گناه آزاد سازد.",
    "4": "پس حال، قادريم احكام و دستورات خدا را اطاعت كنيم، زيرا عنان زندگی ما در دست روح خداست نه در دست طبيعت كهنه و گناه‌آلود ما.",
    "5": "آنانی كه عنان زندگی خود را بدست طبيعت كهنه‌شان می‌دهند، چيزی جز ارضای شهوات خود نمی‌جويند. اما آنانی كه تابع روح خدا هستند، اعمالی را بجا می‌آورند كه خدا را خشنود می‌سازد.",
    "6": "اگر از روح خدا پيروی كنيم، حيات و آرامش نصيبمان می‌گردد؛ اما اگر از طبيعت كهنه خود پيروی كنيم، چيزی جز مرگ و هلاكت بدست نخواهيم آورد.",
    "7": "زيرا طبيعت گناه‌آلود ما، برضد خداست و هرگز از احكام خدا اطاعت نكرده و نخواهد كرد.",
    "8": "ازاينرو، آنانی كه عنان زندگی‌شان در دست طبيعت كهنۀ گناه‌آلودشان است و هنوز در پی خواهشهای ناپاک سابق خود هستند، نمی‌توانند خدا را راضی كنند.",
    "9": "البته شما چنين نيستيد. چنانچه روح خدا در وجود شما ساكن باشد، عنان زندگی‌تان در دست طبيعت تازه‌تان خواهد بود. به ياد داشته باشيد كه اگر روح مسيح در وجود كسی ساكن نباشد، او اصلاً مسيحی نيست.",
    "10": "با اينحال، اگر چه مسيح در وجود شما زندگی می‌كند، اما سرانجام بدنتان در اثر عواقب گناه خواهد مرد، ولی روحتان زنده خواهد ماند، زيرا مسيح روحتان را آمرزيده است.",
    "11": "و اگر روح خدايی كه عيسی مسيح را پس از مرگ زنده كرد، در وجود شما باشد، همان خدا بدنهای فانی شما را نيز پس از مرگ بوسيلۀ همين روح كه در وجود شماست، زنده خواهد كرد.",
    "12": "پس، ای برادران عزيز، شما ديگر به هيچ وجه مجبور نيستيد از اميال و خواهشهای طبيعت گناه‌آلود سابق خود پيروی كنيد،",
    "13": "زيرا در اينصورت گمراه و هلاک خواهيد شد. اما اگر با قدرت روح خدا، اين طبيعت كهنه را با اعمال ناپاكش نابود سازيد، زنده خواهيد ماند.",
    "14": "زيرا تمام كسانی كه از روح خدا پيروی می‌كنند، فرزندان خدا هستند.",
    "15": "پس همچون برده‌ها، رفتارمان آميخته با ترس و لرز نباشد، بلكه مانند فرزندان خدا رفتار نماييم، فرزندانی كه به عضويت خانوادۀ خدا پذيرفته شده‌اند و خدا را پدر خود می‌خوانند.",
    "16": "زيرا روح خدا در عمق وجود ما، به ما می‌گويد كه ما فرزندان خدا هستيم.",
    "17": "و اگر فرزندان خدا هستيم، وارثان او نيز خواهيم بود. بعبارت ديگر، خدا تمام آن جلال و شكوهی را كه به فرزند خود عيسی مسيح خواهد داد، به ما نيز عطا خواهد فرمود. اما اگر می‌خواهيم در آينده در جلال او شريک شويم، بايد اكنون در دردها و رنجهای او نيز شريک گرديم.",
    "18": "با وجود اين، سختی‌هايی كه در زمان حاضر متحمل می‌شويم، در مقابل جلال و شكوهی كه در آينده خدا نصيبمان خواهد ساخت، هيچ است.",
    "19": "تمام آفرينش نيز بی‌صبرانه منتظر روزی است كه خدا فرزندان خود را پس از مرگ زنده كند.",
    "20": "زيرا جهان برخلاف خواست خود، به دستور خدا محكوم به فنا شد. اما اين اميد هست كه روزی جهان از قيد فنا رها شود و در آزادی پرشكوهی كه متعلق به فرزندان خداست، شريک گردد.",
    "22": "چون می‌دانيم كه حتی حيوانات و گياهان نيز كه گرفتار بيماری و مرگند، همچون زنی كه در حال زاييدن است، درد می‌كشند و در انتظار اين واقعۀ بزرگ، روزشماری می‌كنند.",
    "23": "حتی ما مسيحيان، با اينكه روح خدا را بعنوان نشانه‌ای از شكوه و جلال آينده در خود داريم، با آه و ناله در انتظاريم تا از درد و رنج آزاد شويم. بلی، ما نيز با اشتياق بسيار، منتظر روزی هستيم كه خدا امتيازات كامل ما را بعنوان فرزندانش، به ما عطا كند. يكی از اين امتيازات، طبق وعدۀ او، بدن تازه‌ای است كه نه دچار بيماری می‌شود و نه مرگ بر آن قدرت دارد.",
    "24": "ما با اميد، نجات يافته‌ايم؛ و اميد يعنی انتظار دريافت چيزی كه هنوز نداريم؛ زيرا اگر كسی چيزی را در اختيار داشته باشد، نيازی نيست كه به اميد آن باشد.",
    "25": "پس وقتی برای چيزی كه هنوز رخ نداده، به خدا اميدواريم، بايد با صبر و حوصله منتظر آن بمانيم.",
    "26": "به اين وسيله، يعنی بوسيلۀ ايمان ما، روح خدا ما را در مشكلات زندگی و در دعاهايمان ياری می‌دهد، زيرا ما حتی نمی‌دانيم چگونه و برای چه بايد دعا كنيم. اما روح خدا با چنان احساس عميقی از جانب ما دعا می‌كند كه با كلمات قابل توصيف نيست؛",
    "27": "و خدا كه از دل ما باخبر است، می‌داند كه روح‌القدس چه می‌گويد، زيرا آنچه كه او بجای ما دعا می‌كند، طبق خواست خداست.",
    "28": "و ما می‌دانيم كه خدا همه چيزها را برای خيريت كسانی بكار می‌برد كه او را دوست دارند و فراخوانده شده‌اند تا خواست او را انجام دهند.",
    "29": "زيرا خدا كه از ابتدا می‌دانست چه كسانی به سوی او خواهند آمد، چنين اراده فرمود كه اينان به شباهت فرزندش درآيند، تا مسيح فرزند ارشد باشد و آنان، برادران او.",
    "30": "پس هنگامی كه ما را برگزيد، ما را به نزد خود فراخواند؛ و چون به حضور او آمديم، ما را «بی‌گناه» بحساب آورد و وعده داد كه ما را در شكوه و جلال خود شريک سازد!",
    "31": "پس در مقابل تمام اين چيزهای عالی، چه بگوييم؟ اگر خدا با ماست، چه كسی می‌تواند بضد ما باشد؟",
    "32": "در جايی كه خدا حتی فرزند خود را از ما دريغ نكرد بلكه او را فرستاد تا در راه همۀ ما قربانی شود، آيا همه چيزها را به ما نخواهد بخشيد؟",
    "33": "اكنون كه خدا ما را برای خود برگزيده است، ديگر چه كسی جرأت خواهد كرد بر ما اتهامی وارد آورد؟ آيا خود او؟ هرگز! چون اوست كه ما را بخشيده و ما را به حضور خود پذيرفته است.",
    "34": "پس ديگر چه كسی می‌تواند ما را محكوم نمايد؟ آيا مسيح؟ نه! چون اوست كه در راه ما مرد و زنده شد و اكنون در بالاترين مقام، در كنار خدا نشسته است و برای ما شفاعت می‌كند.",
    "35": "بنابراين، چه اتفاقی ممكن است سبب شود كه مسيح ديگر ما را محبت نكند؟ زمانی كه ناراحتی و مصيبتی پيش می‌آيد، و يا سختی و جفايی روی می‌دهد، آيا علت آن اينست كه مسيح ديگر ما را دوست ندارد؟ و يا زمانی كه در گرسنگی و تنگدستی هستيم و يا با خطر و مرگ روبرو می‌شويم، آيا اينها نشان دهندۀ اينست كه خدا ما را ترک گفته است؟",
    "36": "هرگز! زيرا كتاب آسمانی می‌فرمايد كه ما بايد آماده باشيم تا بخاطر خدا هر آن با مرگ روبرو شويم. ما همچون گوسفندانی هستيم كه برای سر بريدن می‌برند.",
    "37": "اما با وجود تمام اينها، پيروزی كامل و قطعی همواره از آن ماست! چگونه؟ به ياری عيسی مسيح كه آنقدر ما را محبت كرد كه جانش را در راه ما فدا ساخت!",
    "38": "زيرا من يقين می‌دانم كه هيچ چيز نمی‌تواند محبت مسيح را از ما باز دارد. نه مرگ، نه زندگی، نه فرشتگان و نه قدرتهای جهنم، هيچيک قدرت چنين كاری را ندارند. حوادث امروز و نگرانيهای فردا نيز قادر نيستند خللی در اين محبت وارد كنند.",
    "39": "در اوج آسمان و در عمق اقيانوسها، هيچ موجودی نمی‌تواند ما را از محبت خدا كه در مرگ فداكارانۀ خداوند ما عيسی مسيح آشكار شده، محروم سازد."
  }
}