{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 9,
  "verses": {
    "1": "ای برادران يهودی من! ای قوم من اسرائيل! چقدر مشتاقم كه به عيسی مسيح ايمان آوريد. من بخاطر شما بشدت اندوهگينم و دائماً دردی جانكاه در وجود خود احساس می‌كنم، حتی حاضرم خودم از نجات محروم شوم تا شما نجات يابيد. عيسی مسيح شاهد است و روح‌القدس می‌داند كه اين را راست می‌گويم.",
    "4": "خدا شما را مورد لطف خاص خود قرار داده است، اما شما هنوز هم مايل نيستيد به او گوش دهيد. او شما را بعنوان قوم مخصوص و برگزيدۀ خود تعيين كرد؛ با ابر درخشندۀ جلال خود، شما را در بيابان هدايت نمود؛ و بركات خود را به شما وعده فرمود. او شريعت و احكام خود را به شما بخشيد تا ارادۀ او را برای زندگی خود بدانيد؛ مراسم عبادت را نيز به شما آموخت تا او را پرستش كنيد و وعده‌های عالی به شما عطا فرمود.",
    "5": "مردان بزرگ خدا، اجداد شما بودند. مسيح نيز كه اكنون بر همه چيز حاكم است، از لحاظ طبيعت بشری خود، مانند شما يهودی بود. خدا را تا ابد سپاس باد!",
    "6": "پس آيا خدا در انجام وعده‌های خود به يهوديان كوتاهی كرده است؟ هرگز! زيرا اين وعده‌ها به كسانی داده نشده كه فقط از پدر و مادر يهودی متولد می‌شوند، بلكه به آنانی داده شده كه براستی يهودی‌اند.",
    "7": "كافی نيست كه شخص از نسل ابراهيم باشد؛ همۀ آنانی كه از نسل ابراهيم هستند، فرزندان حقيقی او نيستند. كتاب آسمانی نيز می‌فرمايد كه گرچه ابراهيم فرزندان ديگری هم داشت، اما وعده‌های خدا فقط به پسر او اسحاق و نسل او مربوط می‌شود.",
    "8": "اين نشان می‌دهد كه تمام فرزندان ابراهيم، فرزندان خدا نيستند، بلكه فقط آنانی فرزند خدا هستند كه به آن وعدۀ نجات كه به ابراهيم داد، ايمان بياورند.",
    "9": "زيرا خدا به ابراهيم فرموده بود: «سال آينده، به تو و به سارا پسری خواهم بخشيد.»",
    "10": "سالها گذشت و اين پسر بزرگ شد و با دختری به نام ربكا ازدواج كرد. ربكا دو قلو آبستن شد؛ اما پيش از آنكه بزايد، خدا به او فرمود پسری كه اول بدنيا بيايد، خدمتگزار برادر دوقلوی خود خواهد شد. در كتاب آسمانی در اين باره اينگونه آمده است: «من اراده كرده‌ام كه يعقوب را بركت دهم و نه عيسو را.» خدا اين را پيش از تولد اين دو كودک فرمود، يعنی قبل از آنكه آنها عملی خوب يا بد انجام دهند. اين امر ثابت می‌كند كه كار خدا طبق تصميمی بود كه از ابتدا گرفته بود. بلی، خدا اين تصميم را بخاطر اعمال آن دو كودک اتخاذ نكرد، بلكه فقط به اين علت كه چنين اراده كرده بود.",
    "14": "پس چه بگوييم؟ آيا خدا از روی بی‌انصافی عمل می‌كرد؟ هرگز!",
    "15": "او يكبار به موسی فرمود: «اگر بخواهم با كسی مهربان باشم، با او مهربان خواهم بود؛ و اگر بخواهم بر كسی رحم كنم، بر او رحم خواهم كرد.»",
    "16": "بنابراين، بركات خدا به خواهش يا كوشش مردم به آنان عطا نمی‌شود، بلكه به كسانی عطا می‌شود كه خدای رحيم انتخاب كرده باشد.",
    "17": "فرعون، پادشاه مصر، نمونۀ ديگری از اين واقعيت است، خدا به او فرمود كه سلطنت مصر را فقط به اين دليل به او بخشيده است تا قدرت عظيم خود را عليه او نشان دهد و تمام دنيا نام عظيم و الهی او را بشنوند.",
    "18": "پس می‌بينيد كه خدا بر بعضی رحم می‌كند و بعضی ديگر را نامطيع و سرسخت می‌سازد، فقط به اين دليل كه چنين اراده فرموده است.",
    "19": "ممكن است بپرسيد: «اگر چنين است، چرا خدا انسانها را برای اعمالشان سرزنش می‌كند؟ مگر ايشان می‌توانند كاری خارج از اراده و خواست او انجام دهند؟»",
    "20": "اما سؤال اصلی اين است كه: «تو ای انسان، كيستی كه از خدا ايراد می‌گيری؟» آيا صحيح است كه مخلوق به خالق خود بگويد: «چرا مرا چنين ساختی؟»",
    "21": "آيا كوزه‌گر حق ندارد از يک خمير، ظرفی زيبا برای مصارف عالی و ظرف ديگری برای مصارف عادی بسازد؟",
    "22": "آيا خدا حق ندارد خشم و قدرت خود را برضد آنانی كه شايستۀ نابودی‌اند، نشان دهد، يعنی بر ضد آنانی كه با صبر بسيار گناهانشان را تحمل می‌كند؟",
    "23": "و آيا او حق ندارد كسان ديگری از جمله ما را، كه از پيش برای مشاهدۀ جلالش آماده ساخته بود، چه از يهود و چه از غير يهود، دعوت كند تا عظمت جلال او را ببينيم؟",
    "25": "پيشگويی «هوشع نبی» را بياد آوريد! خدا به زبان اين نبی می‌فرمايد كه برای خود فرزندان ديگری اختيار خواهد كرد كه از قوم او، بنی‌اسرائيل نيستند؛ و با اينكه آنان قبلاً مورد مهر او نبودند، اما از آن پس ايشان را محبت خواهد نمود؛",
    "26": "و بت‌پرستانی كه خدا قبلاً دربارۀ ايشان گفته بود كه «شما قوم من نيستيد»، اكنون آنان را با عنوان جديدی می‌شناسد: «فرزندان خدای زنده!»",
    "27": "«اشعيای نبی» دربارۀ يهوديان می‌گويد كه حتی اگر قوم اسرائيل به اندازۀ دانه‌های شن كنار دريا زياد باشند، فقط تعداد كمی از آنان نجات خواهند يافت.",
    "28": "زيرا «خداوند بسرعت و از روی انصاف، به اعمال مردم جهان رسيدگی كرده، ايشان را مجازات خواهد نمود.»",
    "29": "همين نبی در جای ديگری از كتاب خود می‌گويد كه اگر خداوند قادر متعال بر يهوديان ترحم نمی‌كرد، تمام ايشان هلاک می‌شدند، همانگونه كه مردم شهرهای سدوم و عموره همگی هلاک شدند.",
    "30": "بنابراين، چه نتيجه‌ای می‌گيريم؟ می‌توان چنين نتيجه گرفت كه خدا فرصتی عالی در اختيار غيريهوديان قرار داده است؛ ايشان با اينكه در گذشته در جستجوی خدا نبودند، اما اكنون می‌توانند بوسيلۀ ايمان، بی‌گناه بحساب آيند و مورد قبول خدا قرار گيرند.",
    "31": "اما يهوديان با اينكه سخت می‌كوشيدند تا با رعايت احكام و قوانين مذهبی، رضايت خدا را جلب كنند، موفق نشدند.",
    "32": "به چه دليل؟ به اين دليل كه به ايمان تكيه نمی‌كردند، بلكه می‌خواستند از راه رعايت احكام شريعت و انجام اعمال نيک، در نظر خدا پاک و بی‌گناه جلوه كنند. به همين سبب نيز به آن «سنگ بزرگ لغزش» برخورد نموده، افتادند.",
    "33": "خدا نيز در اين باره در كتاب آسمانی به ايشان اخطار فرموده و گفته بود: «بر سر راه قوم يهود، سنگی گذارده‌ام كه بسياری به آن برخورده، خواهند لغزيد. (منظور از سنگ در اينجا، عيسی مسيح است.) اما كسانی كه به او ايمان آورند، هرگز پشيمان و شرمسار نخواهند شد.»"
  }
}