{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 1,
  "verses": {
    "1": "فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ الثَّانِي مِنَ السَّنَةِ الثَّانِيَةِ لِخُرُوجِ بَنِي إِسْرَائِيلَ مِنْ دِيَارِ مِصْرَ، أَمَرَ الرَّبُّ مُوسَى فِي بَرِّيَّةِ سِينَاءَ فِي خَيْمَةِ الاجْتِمَاعِ قَائِلاً:",
    "2": "«أَحْصُوا كُلَّ ذَكَرٍ بِاسْمِهِ مِنْ شَعْبِ إِسْرَائِيلَ حَسَبَ قَبَائِلِهِمْ وَبُيُوتِ آبَائِهِمْ.",
    "3": "وَعَلَيْكَ أَنْتَ وَهَرُونَ أَنْ تَحْسِبَهُمْ وَفْقاً لفِرَقِهِمْ مِنِ ابْنِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، مِنْ إِسْرَائِيلَ.",
    "4": "وَلْيَكُنْ مَعَكُمَا مِنْ كُلِّ سِبْطٍ رَجُلٌ يَتَوَلَّى رِيَاسَةَ بَيْتِ آبَائِهِ.",
    "5": "وَهَذِهِ أَسْمَاءُ الرِّجَالِ الَّذِينَ يُشْرِفُونَ مَعَكُمَا عَلَى الإحْصَاءِ: عَنْ سِبْطِ رَأُوبَيْنَ أَلِيصُورُ بْنُ شَدَيْئُورَ.",
    "6": "عَنْ سِبْطِ شِمْعُونَ شَلُومِيئِيلُ بْنُ صُورِيشَدَّايْ.",
    "7": "عَنْ سِبْطِ يَهُوذَا نَحْشُونُ بْنُ عَمِّينَادَابَ.",
    "8": "عَنْ سِبْطِ يَسَّاكَرَ نَثَنَائِيلُ بْنُ صُوغَرَ.",
    "9": "عَنْ سِبْطِ زَبُولُونَ أَلِيآبُ بْنُ حِيلُونَ.",
    "10": "عَنْ سِبْطِ أَفْرَايِمَ بْنُ يُوسُفَ أَلِيشَمَعُ بْنُ عَمِّيهُودَ. عَنْ سِبْطِ مَنَسَّى بْنِ يُوسُفَ جَمْلِيئِيلُ بْنُ فَدَهْصُورَ.",
    "11": "عَنْ سِبْطِ بَنْيَامِينَ أَبِيدَنُ بْنُ جِدْعُونِي.",
    "12": "عَنْ سِبْطِ دَانَ أَخِيعَزَرُ بْنُ عَمِّيشَدَّايْ.",
    "13": "عَنْ سِبْطِ أَشِيرَ فَجْعِيئِيلُ بْنُ عُكْرَنَ.",
    "14": "عَنْ سِبْطِ جَادَ أَلِيَاسَافُ بْنُ دَعُوئِيلَ.",
    "15": "عَنْ سِبْطِ نَفْتَالِي أَخِيرَعُ بْنُ عِينَنَ.",
    "16": "هَؤُلاَءِ هُمُ الرِّجَالُ الْمُنْتَخَبُونَ مِنْ بَيْنِ الشَّعْبِ، رُؤَسَاءُ أَسْبَاطِهِمْ وَشُيُوخُ عَشَائِرِهِمْ»",
    "17": "فَأَخَذَ مُوسَى وَهَرُونُ هَؤُلاَءِ الرِّجَالَ الَّذِينَ تَعَيَّنُوا بِأَسْمَائِهِمْ،",
    "18": "وَجَمَعَا كُلَّ الشَّعْبِ فِي أَوَّلِ الشَّهْرِ الثَّانِي. فانْتَسَبَ كُلُّ ذَكَرٍ بِاسْمِهِ مِنِ ابْنِ عِشْرِينَ فَمَا فَوْقُ إِلَى سِبْطِهِ حَسَبَ عَشِيرَتِهِ،",
    "19": "كَمَا أَمَرَ الرَّبُّ مُوسَى. فَأَحْصَاهُمْ فِي صَحْرَاءِ سِينَاءَ.",
    "20": "فَمِنْ نَسْلِ رَأُوبَيْنَ بِكْرِ إِسْرَائِيلَ تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "21": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ رَأُوبَيْنَ سِتَّةً وَأَرْبَعِينَ أَلْفاً وَخَمسَ مِئَةٍ.",
    "22": "وَمِنْ نَسْلِ شِمْعُونَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "23": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ شِمْعُونَ تِسْعَةً وَخَمْسِينَ أَلْفاً وَثَلاثَ مِئَةٍ.",
    "24": "وَمِنْ نَسْلِ جَادَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "25": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ جَادَ خَمْسَةً وَأَرْبَعِينَ أَلْفاً وَسِتَّ مِئَةٍ وَخَمْسِينَ.",
    "26": "وَمِنْ نَسْلِ يَهُوذَا، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "27": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ يَهُوذَا أَرْبَعَةً وَسَبْعِينَ أَلْفاً وَسِتَّ مِئَةٍ.",
    "28": "وَمِنْ نَسْلِ يَسَّاكَرَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "29": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ يَسَّاكَرَ أَرْبَعَةً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ.",
    "30": "وَمِنْ نَسْلِ زَبُولُونَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "31": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ زَبُولُونَ سَبْعَةً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ.",
    "32": "وَمِنْ نَسْلِ أَفْرَايِمَ بْنِ يُوسُفَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "33": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ أَفْرَايِمَ أَرْبَعِينَ أَلْفاً وَخَمْسَ مِئَةٍ.",
    "34": "وَمِنْ نَسْلِ مَنَسَّى بْنِ يُوسُفَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنْ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "35": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ مَنَسَّى اثْنَيْنِ وَثَلاَثِينَ أَلْفاً وَمِئَتَيْنِ.",
    "36": "وَمِنْ نَسْلِ بَنْيَامِينَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنْ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "37": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ بَنْيَامِينَ خَمْسَةً وَثَلاَثِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ.",
    "38": "وَمِنْ نَسْلِ دَانَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنْ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "39": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ دَانَ اثْنَيْنِ وَسِتِّينَ أَلْفاً وَسَبْعَ مِئَةٍ",
    "40": "وَمِنْ نَسْلِ أَشِيرَ، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مِنْ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "41": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ أَشِيرَ وَاحِداً وَأَرْبَعِينَ أَلْفاً وَخَمَسَ مِئَةٍ.",
    "42": "وَمِنْ نَسْلِ نَفْتَالِي، تَمَّ إِحْصَاءُ جَمِيعِ الرِّجَالِ الْبَالِغِينَ مِنَ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، مَنْ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ، كُلٍّ بِاسْمِهِ، حَسَبَ عَشَائِرِهِمْ وَبُيُوتِ آبَائِهِمْ،",
    "43": "فَكَانَ عَدَدُ الْمُحْصَيْنَ مِنْ سِبْطِ نَفْتَالِي ثَلاَثَةً وَخَمْسِينَ أَلْفاً وَأَرْبَعَ مِئَةٍ.",
    "44": "هَؤُلاَءِ هُمْ جُمْلَةُ الَّذِينَ أَحْصَاهُمْ مُوسَى وَهَرُونَ وَرُؤَسَاءُ إِسْرَائِيلَ الاثْنَا عَشَرَ الْمُمَثِّلُونَ لأَسْبَاطِهِمْ.",
    "45": "فَكَانَ الْمَجْمُوعُ الْكُلِّيُّ لِلرِّجَالِ الْمُحْصَيْنَ مِنْ إِسْرَائِيلَ الْبَالِغِينَ مِنْ الْعُمْرِ عِشْرِينَ سَنَةً فَمَا فَوْقُ، حَسَبَ بُيُوتِ آبَائِهِمْ مِنَ الْقَادِرِينَ عَلَى الْقِتَالِ فِي الْحَرْبِ فِي إِسْرَائِيلَ",
    "46": "سِتَّ مِئَةِ أَلْفٍ وَثَلاَثَةَ آلافٍ وَخَمْسَ مِئَةٍ وَخَمْسِينَ.",
    "47": "أَمَّا اللاَّوِيُّونَ الْمُنْتَسِبُونَ لِسِبْطِ آبَائِهِمْ فَلَمْ يُحْصَوْا بَيْنَهُمْ،",
    "48": "إِذْ قَالَ الرَّبُّ لِمُوسَى:",
    "49": "«أَمَّا سِبْطُ لاَوِي فَلاَ تَحْسِبْهُ وَلاَ تُحْصِهِ بَيْنَ بَنِي إِسْرَائِيلَ،",
    "50": "بَلْ اعْهَدْ بِمَسْكِنِ الشَّهَادَةِ وَأَمْتِعَتِهِ كُلِّهَا وَسَائِرِ مَالَهُ إِلَى اللاَّوِيِّينَ. فَهُمْ يَنْقُلُونَ الْمَسْكَنَ وَأَمْتِعَتَهُ كُلَّهَا وَيَعْتَنُونَ بِهِ، وَحَوْلَهُ يُقِيمُونَ.",
    "51": "وَهُمُ الَّذِينَ يُنْزِلُونَ الْمَسْكَنَ عِنْدَ ارْتِحَالِهِ وَيَنْصِبُونَهُ عِنْدَ حُلُولِهِ، وَأَيُّ وَاحِدٍ آخَرَ غَيْرَهُمْ يَقْتَرِبُ مِنْهُ يُقْتَلُ.",
    "52": "وَلْيَضْرِبْ بَنُو إِسْرَائِيلَ خِيَامَهُمْ كُلٌّ فِي مَوْضِعِهِ فِي الْمُخَيَّمِ، وَكُلٌّ تَحْتَ رَايَةِ قَوْمِهِ.",
    "53": "وَأَمَّا اللاَّوِيُّونَ فَيُقِيمُونَ حَوْلَ مَسْكَنِ الشَّهَادَةِ، لِئَلاَّ يَحِلَّ سَخَطُ الرَّبِّ عَلَى شَعْبِ إِسْرَائِيلَ. وَليُحَافِظِ اللاَّوِيُّونَ عَلَى خِدْمَةِ مَسْكَنِ الشَّهَادَةِ وَشَعَائِرِهِ».",
    "54": "فَنَفَّذَ بَنُو إِسْرَائِيلَ تَمَاماً كُلَّ مَا أَمَرَ الرَّبُّ بِهِ مُوسَى."
  }
}