{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "فَقَالَ بَلْعَامُ لِبَالاَقَ: «ابْنِ لِي هُنَا سَبْعَةَ مَذَابِحَ، وَأَعِدَّ لِي هُنَا سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ».",
    "2": "فَفَعَلَ بَالاَقُ كَمَا طَلَبَ بَلْعَامُ. وَقَرَّبَ بَالاَقُ وَبَلْعَامُ ثَوْراً وَكَبْشاً عَلَى كُلِّ مَذْبَحٍ.",
    "3": "ثُمَّ قَالَ بَلْعَامُ لِبَالاَقَ: «قِفْ هُنَا عِنْدَ مُحْرَقَاتِكَ فَأَمْضِيَ أَنَا، لَعَلَّ الرَّبَّ يَأْتِي لِلِقَائِي، وَمَهْمَا يُعْلِنْ لِي أُبْلِغْكَ بِهِ». ثُمَّ ارْتَقَى بَلْعَامُ رَابِيَةً.",
    "6": "فَعَادَ إِلَيْهِ، وَإِذَا بِهِ مَازَالَ وَاقِفاً عِنْدَ مُحْرَقَاتِهِ، وَمَعَهُ جَمِيعُ رُؤَسَاءِ مُوآبَ،",
    "7": "فَنَطَقَ بِنُبُوءَتِهِ قَائِلاً: «أَتَى بِي بَالاَقُ مَلِكُ مُوآبَ مِنْ بِلاَدِ آرَامَ مِنَ الْجِبَالِ الشَّرْقِيَّةِ، وَقَالَ: تَعَالَ الْعَنْ لِي يَعْقُوبَ، وَاشْتِمْ لِي إِسْرَائِيلَ.",
    "8": "كَيْفَ أَلْعَنُ مَنْ لَمْ يَلْعَنْهُ اللهُ؟ وَكَيْفَ أَشْتِمُ مَنْ لَمْ يَشْتِمْهُ الرَّبُّ؟",
    "9": "هَا أَنَا أَرَاهُمْ مِنْ قِمَمِ الصُّخُورِ، وَمِنَ الآكَامِ أُبْصِرُهُمْ. هُوَذَا شَعْبٌ يَسْكُنُ وَحْدَهُ. وَلاَ يَحْسَبُونَ أَنْفُسَهُمْ أُمَّةً مِنَ الأُمَمِ.",
    "10": "مَنْ يَقْدِرُ أَنْ يُحْصِيَ تُرَابَ يَعْقُوبَ أَوْ يَعُدَّ رُبْعَ إِسْرَائِيلَ؟ لِتَمُتْ نَفْسِي مَوْتَ الأَبْرَارِ، وَلْتَكُنْ آخِرَتِي كَآخِرَتِهِمْ».",
    "11": "فَقَالَ بَالاَقُ لِبَلْعَامَ: «مَاذَا فَعَلْتَ بِي؟ لَقَدِ اسْتَدْعَيْتُكَ لِتَشْتِمَ أَعْدَائِي، وَهَا أَنْتَ تُبَارِكُهُمْ»",
    "12": "فَأَجَابَهُ: «إِنَّنِي أَحْرِصُ أَنْ لاَ أَتَكَلَّمَ إِلاَّ بِمَا يَضَعُهُ الرَّبُّ عَلَى فَمِي».",
    "13": "فَقَالَ لَهُ بَالاَقُ: «تَعَالَ مَعِي إِلَى مَوْضِعٍ آخَرَ فَلاَ تَرَى مِنْهُ إِلاَّ طَرَفَ مُخَيَّمِ الشَّعْبِ فَقَطْ، وَالْعَنْهُ لِي مِنْ هُنَاكَ».",
    "14": "فَأَخَذَهُ إِلَى حَقْلِ صُوفِيمَ الْمُشْرِفِ عَلَى رَأْسِ الْفِسْجَةِ وَهُنَاكَ شَيَّدَ سَبْعَةَ مَذَابِحَ، وَقَرَّبَ بَلْعَامُ ثَوْراً وَكَبْشاً عَلَى كُلِّ مَذْبَحٍ.",
    "15": "وَقَالَ لِبَالاَقَ: «انْتَظِرْنِي هُنَاكَ عِنْدَ مُحْرَقَاتِكَ وَأَنَا أَمْضِي إِلَى هُنَاكَ».",
    "16": "فَوَافَى الرَّبُّ بَلْعَامَ وَلَقَّنَهُ رِسَالَةً وَقَالَ لَهُ: «ارْجِعْ إِلَى بَالاَقَ وَبَلِّغْهُ إِيَّاهَا».",
    "17": "فَأَقْبَلَ عَلَى بَالاَقَ، وَإِذَا بِهِ مُنْتَظِرٌ عِنْدَ مُحْرَقَاتِهِ وَمَعَهُ رُؤَسَاءُ مُوآبَ. فَسَأَلَهُ بَالاَقُ: «مَاذَا تَكَلَّمَ بِهِ الرَّبُّ؟»",
    "18": "فَضَرَبَ مَثَلَهُ قَائِلاً: «انْهَضْ يَابَالاَقُ وَاصْغَ، اسْتَمِعْ إِلَيَّ يَاابْنَ صِفُّورَ",
    "19": "لَيْسَ اللهُ إِنْسَاناً فَيَكْذِبَ. وَلاَ هُوَ ابْنَ آدَمَ فَيَنْدَمَ. هَلَ يَقُولُ وَلاَ يَفْعَلُ أَوْ يَعِدُ ولاَ يَفِي؟",
    "20": "إِنِّي أُمِرْتُ أَنْ أُبَارِكَ، وَهُوَ قَدْ بَارَكَ وَلاَ طَاقَةَ لِي عَلَى رَدِّهِ.",
    "21": "لَمْ يَشْهَدْ إِثْماً فِي يَعْقُوبَ، وَلَمْ يَرَ مَشَقَّةً فِي إِسْرَائِيلَ. الرَّبُّ إِلَهُهُمْ مَعَهُمْ، وَهُتَافٌ لِلْمَلِكِ فِيهِمْ.",
    "22": "اللهُ أَخْرَجَهُمْ مِنْ مِصْرَ، وَقُوَّتُهُمْ مِثْلُ قُوَّةِ الثَّوْرِ الْوَحْشِيِّ.",
    "23": "فَلاَ عِيَافَةَ تَضُرُّ يَعْقُوبَ، وَلاَ عِرَافَةَ تُؤَثِّرُ فِي إِسْرَائِيلَ. مُنْذُ الآنَ يُقَالُ عَنْ يَعْقُوبَ وَعَنْ إِسْرَائِيلَ: «انْظُرْ مَاذَا فَعَلَ اللهُ!»",
    "24": "هُوَذَا شَعْبٌ يَتَحَفَّزُ كَلَبْوَةٍ وَيَنْهَضُ كَأَسَدٍ. لاَ يَنَامُ حَتَّى يَلْتَهِمَ فَرِيسَةً وَيَلَغَ فِي دَمِ قَتْلَى».",
    "25": "فَقَالَ بَالاَقُ لِبَلْعَامَ: «إِذَنْ لاَ تَلْعَنْهُ وَلاَ تُبَارِكْهُ!»",
    "26": "فَأَجَابَ بَلْعَامُ: «أَلَمْ أُخْبِرْكَ أَنَّنِي لَنْ أَنْطِقَ إِلاَّ بِمَا يَأْمُرُنِي بِهِ الرَّبُّ؟»",
    "27": "فَقَالَ بَالاَقُ: «دَعْنِي آخُذْكَ إِلَى مَوْضِعٍ آخَرَ، فَعَسَى أَنْ يَحْسُنَ فِي عَيْنَيِ اللهِ أَنْ تَلْعَنَ لِيَ الشَّعْبَ مِنْ هُنَاكَ».",
    "28": "فَأَخَذَ بَالاَقُ بَلْعَامَ إِلَى قِمَّةِ جَبَلِ فَغُورَ الْمُشْرِفِ عَلَى امْتِدَادِ الصَّحْرَاءِ،",
    "29": "فَقَالَ بَلْعَامُ لِبَالاَقَ: «ابْنِ لِي هُنَا سَبْعَةَ مَذَابِحَ. وَجَهِّزْ لِي هُنَا سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ».",
    "30": "فَلَبَّى بَالاَقُ طَلَبَ بَلْعَامَ، وَقَرَّبَ ثَوْراً وَكَبْشاً عَلَى كُلِّ مَذْبَحٍ."
  }
}