{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 28,
  "verses": {
    "1": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "2": "«أَوْصِ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: عَلَيْكُمْ أَنْ تُقَرِّبُوا لِي طَعَامَ وَقَائِدِي فِي مَوَاعِيدِهِ كَرَائِحَةِ رِضًى لِي،",
    "3": "وَقُلْ لَهُمْ: هَذَا هُوَ الْوَقُودُ الَّذِي تُقَدِّمُونَهُ لِلرَّبِّ: حَمَلاَنِ حَوْلِيَّانِ صَحِيحَانِ، يَوْمِيّاً لِيَكُونَا مُحْرَقَةً دَائِمَةً.",
    "4": "قَدِّمُوا أَحَدَ الْحَمَلَيْنِ صَبَاحاً، وَالْحَمَلَ الآخَرَ مَا بَيْنَ غُرُوبِ الشَّمْسِ والظَّلامِ،",
    "5": "مَعَ تَقْدِمَةٍ مِنْ عُشْرِ الإِيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِرُبْعِ الْهِينِ (نَحْوَ لِتْرٍ) مِنْ زَيْتِ زَيْتُونٍ مَرْضُوضٍ.",
    "6": "هَذِهِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ الَّتِي نُصَّ عَلَيْهَا فِي جَبَلِ سِينَاءَ لِتَكُونَ رَائِحَةَ رِضًى وَمُحْرَقَةً دَائِمَةً لِلرَّبِّ.",
    "7": "وَيُسْكَبُ مَعَ الْحَمَلِ الْوَاحِدِ رُبْعُ الْهِينِ (نَحْوَ لِتْرٍ) مِنَ الْخَمْرِ لِلرَّبِّ فِي الْقُدْسِ.",
    "8": "أَمَّا الْحَمَلُ الثَّانِي فَتُقَدِّمُونَهُ بَيْنَ الْعَشَاءَيْنِ كَتَقْدِمَةِ الصَّبَاحِ، مَعَ سَكِيبِهِ، فَيَكُونُ مُحْرَقَةً رَائِحَةَ رِضًى لِلرَّبِّ.",
    "9": "وَفِي يَوْمِ السَّبْتِ تُقَرِّبُونَ حَمَلَيْنِ حَوْلِيَّيْنِ صَحِيحَيْنِ، مَعَ تَقْدِمَةٍ مِنْ عُشْرَيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ، وَأَيْضاً سَكِيبِ خَمْرٍ.",
    "10": "فَتَكُونُ هَذِهِ مُحْرَقَةً فِي كُلِّ سَبْتٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الدَّائِمَةِ وَسَكِيبِهَا.",
    "11": "وَتُقَرِّبُونَ أَيْضاً فِي الْيَوْمِ الأَوَّلِ مِنْ كُلِّ شَهْرٍ مُحْرَقَةً لِلرَّبِّ مِنْ ثَوْرَيْنِ وَكَبْشٍ وَاحِدٍ، وَسَبْعَةِ حُمْلاَنٍ حَوْلِيَّةٍ صَحِيحَةٍ.",
    "12": "وَتَقْدِمَةً مِنْ ثَلاَثَةِ أَعْشَارِ الإيفَةِ (نَحْوَ سَبْعَةِ لِتْرَاتٍ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ، لِكُلِّ ثَوْرٍ، وَتَقْدِمَةً مِنْ عُشْرَيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِلْكَبْشِ الْوَاحِدِ.",
    "13": "وَتَقْدِمَةً مِنْ عُشْرِ الإيفَةِ (نَحْوَ لِتْرَ يْنِ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِكُلِّ حَمَلٍ، فَتَكُونُ مُحْرَقَةً رَائِحَةَ رِضًى وَقُرْبَاناً لِلرَّبِّ.",
    "14": "وَتَكُونُ سَكَائِبُ خَمْرِهَا نِصْفَ الْهِينِ (نَحْوَ لِتْرَينِ) لِلثَّوْرِ، وَثُلْثَ الْهِينِ (نَحْوَ لِتْرٍ وَثُلْثِ اللِّتْرِ) لِلْكَبْشِ، وَرُبْعَ الْهِينِ (نَحْوَ لِتْرٍ) لِلْحَمَلِ. هَذِهِ مُحْرَقَةٌ تُقَرَّبُ كُلَّ شَهْرٍ مِنْ أَشْهُرِ السَّنَةِ.",
    "15": "كَذَلِكَ تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ لِلرَّبِّ عَلاَوَةً عَلَى الْمُحْرَقَةِ الدَّائِمَةِ الْمُقَرَّبَةِ مَعَ سَكِيبِهَا مِنَ الْخَمْرِ.",
    "16": "وَيَكُونُ الْيَوْمُ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ الْعِبْرِيِّ فِصْحاً لِلرَّبِّ.",
    "17": "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنْهُ تَحْتَفِلُونَ وَتَأْكُلُونَ فَطِيراً سَبْعَةَ أَيَّامٍ.",
    "18": "وَتُقِيمُونَ فِي الْيَوْمِ الأَوَّلِ مَحْفَلاً مُقَدَّساً، تَمْتَنِعُونَ فِيهِ عَنْ أَيِّ عَمَلٍ.",
    "19": "وَتُصْعِدُونَ ذَبَائِحَ مُحْرَقَاتٍ لِلرَّبِّ ثَوْرَيْنِ وَكَبْشاً وَاحِداً وَسَبْعَةَ حُمْلاَنٍ حَوْلِيَّةٍ صَحِيحَةٍ.",
    "20": "وَتَكُونُ تَقْدِمَتُهَا ثَلاَثَةَ أَعْشَارِ الإيفَةِ (نَحْوَ سَبْعَةِ لِتْرَاتٍ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِكُلِّ ثَوْرٍ، وَعُشْرَيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) لِلْكَبْشِ الْوَاحِدِ.",
    "21": "وَعُشْرَ الإيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفٍ) لِكُلِّ حَمَلٍ مِنَ السَّبْعَةِ الْحُمْلاَنِ.",
    "22": "وَتُقَرِّبُونَ أَيْضاً تَيْساً وَاحِداً ذَبِيحَةَ خَطِيئَةٍ لِلتَّكْفِيرِ عَنْكُمْ،",
    "23": "فَتَكُونُ هَذِهِ التَّقْدِمَةُ عَلاَوَةً عَلَى مُحْرَقَةِ الصَّبَاحِ الدَّائِمَةِ الَّتِي تُصْعِدُونَهَا.",
    "24": "هَكَذَا تَصْنَعُونَ كُلَّ يَوْمٍ طَوَالَ السَّبْعَةِ الأَيَّامِ، فَتُقَدِّمُونَ طَعَامَ وَقُودِ رَائِحَةِ رِضًى لِلرَّبِّ، فَضْلاً عَنِ الْمُحْرَقَةِ الدَّائِمَةِ الَّتِي تُقَرَّبُ مَعَ سَكِيبِ خَمْرِهَا.",
    "25": "ثُمَّ تُقِيمُونَ مَحْفَلاً مُقَدَّساً فِي الْيَوْمِ السَّابِعِ، تَمْتَنِعُونَ فِيهِ عَنْ أَيِّ عَمَلٍ.",
    "26": "وَفِي يَوْمِ أَوَّلِ الأَثْمَارِ حِينَ تُقَرِّبُونَ تَقْدِمَةً جَدِيدَةً لِلرَّبِّ فِي أَثْنَاءِ عِيدِ الأَسَابِيعِ، أَقِيمُوا مَحْفَلاً مُقَدَّساً، تَمْتَنِعُونَ فِيهِ عَنْ أَيِّ عَمَلٍ.",
    "27": "وَتُقَرِّبُونَ مُحْرَقَةً كَرَائِحَةِ رِضًى لِلرَّبِّ، مِنْ ثَوْرَيْنِ وَكَبْشٍ وَاحِدٍ وَسَبْعَةِ حُمْلاَنٍ حَوْلِيَّةٍ.",
    "28": "أَمَّا تَقْدِمَتُهُنَّ فَتَكُونُ ثَلاَثَةَ أَعْشَارِ الإيفَةِ (نَحْوَ سَبْعَةِ لِتْرَاتٍ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِكُلِّ ثَوْرٍ، وَعُشْرَيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) لِلْكَبْشِ الْوَاحِدِ",
    "29": "وَعُشْرَ الإيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفِ اللِّتْرِ) لِكُلِّ حَمَلٍ مِنَ الْحُمْلاَنِ السَّبْعَةِ.",
    "30": "وَأَيْضاً تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ لِلتَّكْفِيرِ عَنْكُمْ،",
    "31": "وَهَكَذَا عَلاَوَةً عَلَى الْمُحْرَقَةِ الدَّائِمَةِ وَتَقْدِمَتِهَا، أَصْعِدُوا هَذِهِ مَعَ سَكَائِبِهَا مِنَ الْخَمْرِ، عَلَى أَنْ تَكُونَ الذَّبَائِحُ خَالِيَةً مِنْ كُلِّ عَيْبٍ."
  }
}