{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "وَفِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ الْعِبْرِيِّ تُقِيمُونَ لَكُمْ مَحْفَلاً مُقَدَّساً لِلرَّبِّ، تَمْتَنِعُونَ فِيهِ عَنْ أَيِّ عَمَلٍ، إذْ يَكُونُ لَكُمْ يَوْمَ نَفْخٍ بِالأَبْوَاقِ.",
    "2": "وَتُصْعِدُونَ فِيهِ مُحْرَقَةً لِرَائِحَةِ رِضًى لِلرَّبِّ ثَوْراً وَاحِداً وَكَبْشاً وَاحِداً وَسَبْعَةَ حُمْلاَنٍ حَوْلِيَّةٍ سَلِيمَةٍ.",
    "3": "وَتَكُونُ تَقْدِمَتُهَا ثَلاَثَةَ أَعْشَارِ الإيفَةِ (نَحْوَ سَبْعَةِ لِتْرَاتٍ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِلثَّوْرِ، وَعُشْرَيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) لِلْكَبْشِ،",
    "4": "وَعُشْرَ الإيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفِ اللِّتْرِ) لِكُلِّ حَمَلٍ مِنَ السَّبْعَةِ الْحُمْلاَنِ.",
    "5": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ لِلتَّكْفِيرِ عَنْكُمْ.",
    "6": "فَتَكُونُ هَذِهِ عَلاَوَةً عَلَى الْمُحْرَقَةِ الشَّهْرِيَّةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَالْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ، مَعَ مَا يُرَافِقُهَا مِنْ سَكَائِبِ الْخَمْرِ، هِيَ مُحْرَقَةٌ رَائِحَةُ رِضًى لِلرَّبِّ.",
    "7": "وَفِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ السَّابِعِ تُقِيمُونَ لَكُمْ مَحْفَلاً مُقَدَّساً، تَصُومُونَ فِيهِ وَتَمْتَنِعُونَ عَنْ أَيِّ عَمَلٍ.",
    "8": "وَتُقَرِّبُونَ مُحْرَقَةً لِلرَّبِّ رَائِحَةَ رِضًى ثَوْراً وَاحِداً وَكَبْشاً وَاحِداً وَسَبْعَةَ حُمْلاَنٍ حَوْلِيَّةٍ سَلِيمَةٍ.",
    "9": "تَكُونُ تَقْدِمَتُهَا ثَلاَثَةَ أَعْشَارِ الإيفَةِ (نَحْوَ سَبْعَةِ لِتْرَاتٍ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِلثَّوْرِ، وَعُشْرَيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) لِلْكَبْشِ الْوَاحِدِ،",
    "10": "وَعُشْرَ الإيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفِ اللِّتْرِ) لِكُلِّ حَمَلٍ مِنَ السَّبْعَةِ الْحُمْلاَنِ",
    "11": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ لِلتَّكْفِيرِ عَنْكُمْ. فَتَكُونُ هَذِهِ عَلاَوَةً عَلَى ذَبِيحَةِ الْخَطِيئَةِ السَّنَوِيَّةِ الْمُقَدَّمَةِ فِي يَوْمِ الْكَفَّارَةِ، وَالْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ مَعَ مَا يُرَافِقُهَا مِنْ سَكَائِبِ الْخَمْرِ.",
    "12": "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ نَفْسِهِ تُقِيمُونَ لَكُمْ مَحْفَلاً مُقَدَّساً، تَمْتَنِعُونَ فِيهِ عَنْ أَيِّ عَمَلٍ، وَتَحْتَفِلُونَ فِيهِ لِلرَّبِّ سَبْعَةَ أَيَّامٍ.",
    "13": "وَتُقَرِّبُونَ فِي الْيَوْمِ الأَوَّلِ مُحْرَقَةً رَائِحَةَ رِضًى لِلرَّبِّ، ثَلاَثَةَ عَشَرَ ثَوْراً وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً سَلِيماً.",
    "14": "وَتَكُونُ تَقْدِمَتُهَا ثَلاَثَةَ أَعْشَارِ الإيفَةِ (نَحْوَ سَبْعَةِ لِتْرَاتٍ وَنِصْفِ اللِّتْرِ) مِنْ دَقِيقٍ مَعْجُونٍ بِزَيْتٍ لِكُلِّ ثَوْرٍ مِنَ الثِّيرَانِ الثَّلاَثَةَ عَشَرَ، وَعُشْرَيْيِ الإيفَةِ (نَحْوَ خَمْسَةِ لِتْرَاتٍ) لِكُلِّ كَبْشٍ مِنَ الْكَبْشَيْنِ.",
    "15": "وَعُشْرَ الإيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفِ اللِّتْرِ) لِكُلِّ حَمَلٍ مِنَ الأَرْبَعَةَ عَشَرَ حَمَلاً.",
    "16": "كَمَا تُقَدِّمُونَ تَيْساً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا وَسَكِيبِهَا مِنَ الْخَمْرِ.",
    "17": "وَتُقَرِّبُونَ فِي الْيَوْمِ الثَّانِي اثْنَيْ عَشَرَ ثَوْراً وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً سَلِيماً.",
    "18": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثِّيرَانِ وَالْكَبْشَيْنِ وَالْحُمْلاَنِ، هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "19": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ، وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "20": "وَتُقَرِّبوُنَ فِي الْيَوْمِ الثَّالِثِ أَحَدَ عَشَرَ ثَوْراً وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً سَلِيماً.",
    "21": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثِّيرَانِ وَالْكَبْشَيْنِ وَالْحُمْلانِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "22": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "23": "وَتُقَرِّبُونَ فِي الْيَوْمِ الرَّابِعِ عَشَرَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً سَلِيماً.",
    "24": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثِّيرَانِ وَالْكَبْشَيْنِ وَالْحُمْلاَنِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "25": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "26": "وَتُقَرِّبُونَ فِي الْيَوْمِ الْخَامِسِ تِسْعَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً صَحِيحاً،",
    "27": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثِّيرَانِ وَالْكَبْشَيْنِ وَالْحُمْلاَنِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "28": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "29": "وَتُقَرِّبُونَ فِي الْيَوْمِ السَّادِسِ ثَمَانِيَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً سَلِيماً.",
    "30": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثِّيرَانِ وَالْكَبْشَيْنِ وَالْحُمْلاَنِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "31": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "32": "وَتُقَرِّبُونَ فِي الْيَوْمِ السَّابِعِ سَبْعَةَ ثِيرَانٍ وَكَبْشَيْنِ وَأَرْبَعَةَ عَشَرَ حَمَلاً حَوْلِيّاً سَلِيماً.",
    "33": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثِّيرَانِ وَالْكَبْشَيْنِ وَالْحُمْلاَنِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "34": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ، عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "35": "وَفِي الْيَوْمِ الثَّامِنِ تَجْتَمِعُونَ لِلْعِبَادَةِ وَفِيهِ تَمْتَنِعُونَ عَنْ أَيِّ عَمَلٍ.",
    "36": "وَتُقَرِّبُونِ مُحْرَقَةً لِتَكُونَ رَائِحَةَ رِضًى لِلرَّبِّ ثَوْراً وَاحِداً وَكَبْشاً وَاحِداً وَسَبْعَةَ حُمْلاَنٍ حَوْلِيَّةٍ سَلِيمَةٍ.",
    "37": "وَتَكُونُ تَقْدِمَتُهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ لِكُلٍّ مِنَ الثَّوْرِ وَالْكَبْشِ وَالْحُمْلاَنِ هِيَ التَّقْدِمَةُ الْمُعْتَادَةُ بِمَا يَتَّفِقُ مَعَ عَدَدِهَا.",
    "38": "كَمَا تُقَدِّمُونَ تَيْساً وَاحِداً مِنَ الْمَعْزِ ذَبِيحَةَ خَطِيئَةٍ عَلاَوَةً عَلَى الْمُحْرَقَةِ الْيَوْمِيَّةِ الدَّائِمَةِ وَتَقْدِمَتِهَا مِنَ الدَّقِيقِ وَسَكَائِبِ الْخَمْرِ.",
    "39": "فَهَذِهِ هِيَ الذَّبَائِحُ الَّتِي تُقَرِّبُونَهَا لِلرَّبِّ فِي مَوَاسِمِ أَعْيَادِكُمْ، عَلاَوَةً عَلَى نُذُورِكُمْ وَقَرَابِينِ مُحْرَقَاتِكُمُ الطَّوْعِيَّةِ وَتَقْدِمَاتِكُمْ مِنَ الدَّقِيقِ وَسَكَائِبِ خَمْرِكُمْ وَذَبَائِحِ سَلاَمَتِكُمْ».",
    "40": "فَأَبْلَغَ مُوسَى بَنِي إِسْرَائِيلَ جَمِيعَ مَا أَمَرَهُ بِهِ الرَّبُّ."
  }
}