{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 30,
  "verses": {
    "1": "وَقَالَ مُوسَى لِقَادَةِ أَسْبَاطِ بَنِي إِسْرَائِيلَ: «إِلَيْكُمْ مَا أَمَرَ بِهِ الرَّبُّ:",
    "2": "إِذَا نَذَرَ رَجُلٌ نَذْراً لِلرَّبِّ، أَوْ أَقْسَمَ أَنْ يَلْتَزِمَ بِأَمْرٍ مَا، فَعَلَيْهِ أَنْ يَفِيَ بِكَلاَمِهِ وَيُنَفِّذَ كُلَّ مَا تَعَهَّدَ بِهِ.",
    "3": "وَلَكِنْ إِذَا نَذَرَتْ صَبِيَّةٌ نَذْراً لِلرَّبِّ وَأَلْزَمَتْ نَفْسَهَا بِأَمْرٍ، وَهِيَ مَا بَرِحَتْ فِي بَيْتِ أَبِيهَا،",
    "4": "وَسَمِعَ أَبُوهَا مَا نَذَرَتْهُ أَوْ تَعَهَّدَتْ بِهِ، وَسَكَتَ، فَإِنَّهَا تَكُونُ مُلْزَمَةً بِكُلِّ نُذُورِهَا وَتَعَهُّدَاتِهَا.",
    "5": "وَلَكِنْ إِنْ مَنَعَهَا أَبُوهَا عِنْدَ سَمَاعِهِ مَا نَذَرَتْ أَوْ تَعَهَّدَتْ بِهِ، فَإِنَّهَا لاَ تَكُونُ مُلْزَمَةً بِالإِيفَاءِ، وَالرَّبُّ يَصْفَحُ عَنْهَا لأَنَّ أَبَاهَا قَدْ مَنَعَهَا.",
    "6": "وَإِذَا تَزَوَّجَتْ بَعْدَ أَنْ نَذَرَتْ أَوْ تَعَهَّدَتْ بِمَا أَلْزَمَتْ بِهِ نَفْسَهَا،",
    "7": "ثُمَّ عَرَفَ زَوْجُهَا بِنُذُورِهَا فَسَكَتَ عَنْهَا، تُصْبِحُ مُلْزَمَةً بِهَا.",
    "8": "وَإِنْ مَنَعَهَا زَوْجُهَا عِنْدَ مَعْرِفَتِهِ بِنُذُورِهَا، فَإِنَّ مَا تَعَهَّدَتْ بِهِ وَأَلْزَمَتْ نَفْسَهَا بِهِ يُصْبِحُ لاَغِياً، وَالرَّبُّ يَصْفَحُ عَنْهَا.",
    "9": "وَأَمَّا نَذْرُ الأَرْمَلَةِ وَالْمُطَلَّقَةِ فَكُلُّ مَا تَعَهَّدَتْ بِهِ يَثْبُتُ عَلَيْهَا.",
    "10": "إِنْ نَذَرَتِ امْرَأَةٌ مُتَزَوِّجَةٌ أَوْ أَقْسَمَتْ أَنْ تَلْتَزِمُ بِأَمْرٍ، وَهِيَ مَا بَرِحَتْ فِي بَيْتِ زَوْجِهَا،",
    "11": "وَسَمِعَ زَوْجُهَا وَلَمْ يَعْتَرِضْ، تُصْبِحُ مُلْزَمَةً بِكُلِّ نُذُورِهَا وَبِكُلِّ مَا تَعَهَّدَتْ بِهِ.",
    "12": "وَلَكِنْ إِنْ أَبْطَلَ زَوْجُهَا نُذُورَهَا عِنْدَ مَعْرِفَتِهِ بِهَا، فَإِنَّ كُلَّ مَا تَعَهَّدَتْ بِهِ مِنْ نُذُورٍ، أَوْ مَا أَلْزَمَتْ بِهِ نَفْسَهَا، يُصْبِحُ لاَغِياً، لأَنَّ زَوْجَهَا قَدْ أَبْطَلَ نُذُورَهَا، وَالرَّبُّ يَصْفَحُ عَنْهَا.",
    "13": "كُلُّ نَذْرٍ وَكُلُّ تَعَهُّدٍ مُلْزِمٍ بِقَمْعِ النَّفْسِ، فَزَوْجُهَا يُثْبِتُهُ، وَزَوْجُهَا يُبْطِلُهُ.",
    "14": "وَلَكِنْ إِنْ لَمْ يَعْتَرِضْ زَوْجُهَا خِلاَلَ يَوْمٍ مِنْ مَعْرِفَتِهِ بِهِ، فَقَدْ أَثْبَتَ عَلَيْهَا كُلَّ نُذُورِهَا وَتَعَهُّدَاتِهَا، لأَنَّهُ لَمْ يَعْتَرِضْ عَلَيْهَا عِنْدَ مَعْرِفَتِهِ بِهَا.",
    "15": "وَلَكِنْ إِنْ أَبْطَلَ نُذُورَهَا بَعْدَ ذَلِكَ، فَإِنَّهُ يَحْمِلُ عِقَابَ ذَنْبِهَا».",
    "16": "هَذِهِ هِيَ الْفَرَائِضُ الَّتِي أَمَرَ بِهَا الرَّبُّ مُوسَى بِشَأْنِ نُذُورِ الأُنْثَى، الْخَاصَّةُ بِالزَّوْجِ وَزَوْجَتِهِ، وَالأَبِ وَابْنَتِهِ الصَّبِيَّةِ الَّتِي مَا بَرِحَتْ مُقِيمَةً فِي بَيْتِهِ."
  }
}