{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 33,
  "verses": {
    "1": "هَذَا هُوَ سِجِلُّ رُحْلاتِ بَنِي إِسْرَائِيلَ مُنْذُ خُرُوجِهِمْ مِنْ دِيَارِ مِصْرَ، بِقِيَادَةِ مُوسَى وَهَرُونَ.",
    "2": "فَقَدْ دَوَّنَ مُوسَى مَرَاحِلَ رُحْلاَتِهِمْ، تَلْبِيَةً لأَمْرِ الرَّبِّ، حَسَبَ وُقُوعِهَا.",
    "3": "فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ (الْعِبْرِيِّ)، فِي صَبَاحِ غَدِ الْفِصْحِ، ارْتَحَلَ الإِسْرَائِيلِيُّونَ مِنْ رَعَمْسِيسَ بِقُوَّةٍ أَمَامَ أَعْيُنِ جَمِيعِ الْمِصْرِيِّينَ،",
    "4": "الَّذِينَ كَانُوا يَدْفِنُونَ أَبْكَارَهُمُ الَّذِينَ أَهْلَكَهُمُ الرَّبُّ، وَبَعْدَ أَنْ أَنْزَلَ قَضَاءَهُ بِآلِهَتِهِمْ.",
    "5": "وَتَوَجَّهَ بَنُو إِسْرَائِيلَ مِنْ رَعَمْسِيسَ وَخَيَّمُوا فِي سُكُّوتَ.",
    "6": "ثُمَّ ارْتَحَلُوا مِنْ سُكُّوتَ وَحَلُّوا فِي إِيثَامَ الْمُجَاوِرَةِ لِطَرَفِ الصَّحْرَاءِ.",
    "7": "ثُمَّ ارْتَدُّوا مِنْ إِيثَامَ إِلَى فَمِ الْحِيرُوثِ مُقَابِلَ بَعْلِ صَفُونَ، وَنَزَلُوا أَمَامَ مَجْدَلٍ.",
    "8": "بَعْدَ ذَلِكَ انْطَلَقُوا مِنْ أَمَامِ الْحِيرُوثِ وَاجْتَازُوا فِي وَسَطِ الْبَحْرِ إِلَى الصَّحْرَاءِ، وَتَقَدَّمُوا مَسِيرَةَ ثَلاَثَةِ أَيَّامٍ فِي صَحْرَاءِ إِيثَامَ، وَأَقَامُوا فِي مَارَّةَ.",
    "9": "ثُمَّ ارْتَحَلُوا مِنْ مَارَّةَ وَأَقْبَلُوا عَلَى إِيلِيمَ، حَيْثُ وَجَدُوا فِيهَا اثْنَتَيْ عَشْرَةَ عَيْنَ مَاءٍ وَسَبْعِينَ نَخْلَةً، فَخَيَّمُوا هُنَاكَ.",
    "10": "وَمَا لَبِثُوا أَنْ مَضَوْا مِنْ إِيلِيمَ وَنَزَلُوا عِنْدَ الْبَحْرِ الأَحْمَرِ.",
    "11": "وَانْطَلَقُوا مِنْ جُوَارِ الْبَحْرِ الأَحْمَرِ وَحَطُّوا رِحَالَهُمْ فِي صَحْرَاءِ سِينَ.",
    "12": "ثُمَّ تَوَجَّهُوا مِنْ صَحْرَاءِ سِينَ وَأَقَامُوا فِي دُفْقَةَ.",
    "13": "وَانْتَقَلُوا مِنْ دُفْقَةَ وَنَزَلُوا فِي أَلُوشَ.",
    "14": "وَتَقَدَّمُوا مِنْ أَلُوشَ وَنَصَبُوا خِيَامَهُمْ فِي رَفِيدِيمَ. وَلَمْ يَجِدِ الشَّعْبُ هُنَاكَ مَاءً لِيَشْرَبَ.",
    "15": "ثُمَّ مَضَوْا مِنْ رَفِيدِيمَ وَأَقَامُوا فِي صَحْرَاءِ سِينَاءَ.",
    "16": "وَانْطَلَقُوا مِنْ صَحْرَاءِ سِينَاءَ وَخَيَّمُوا فِي قَبْرُوتَ هَتَّأَوَةَ.",
    "17": "وَغَادَرُوا قَبْروُتَ هَتَّأَوَةَ وَنَزَلُوا فِي حَضَيرُوتَ",
    "18": "وَانْتَقَلُوا مِنْ حَضَيْرُوتَ وَحَطُّوا رِحَالَهُمْ فِي رِثْمَةَ.",
    "19": "ثُمَّ ارْتَحَلُوا مِنْ رِثْمَةَ وَتَوَقَّفُوا فِي رِمُّونَ فَارَصَ.",
    "20": "وَمَضَوْا مِنْ رِمُّونَ فَارَصَ وَخَيَّمُوا فِي لِبْنَةَ.",
    "21": "وَتَقَدَّمُوا مِنْ لِبْنَةَ وَأَقَامُوا فِي رِسَّةَ.",
    "22": "ثُمَّ انْطَلَقُوا مِنْ رِسَّةَ وَنَصَبُوا خِيَامَهُمْ فِي قُهَيْلاَتَةَ.",
    "23": "وَتَوَجَّهُوا مِنْ قُهَيْلاَتَةَ وَنَزَلُوا فِي جَبَلِ شَافَرَ.",
    "24": "وَانْتَقَلُوا مِنْ جَبَلِ شَافَرَ وَحَطُّوا رِحَالَهُمْ فِي حَرَادَةَ.",
    "25": "ثُمَّ ارْتَحَلُوا مِنْ حَرَادَةَ وَتَوَقَّفُوا فِي مَقْهَيْلُوتَ.",
    "26": "وَسَافَرُوا مِنْ مَقْهَيْلُوتَ وَخَيَّمُوا فِي تَاحَتَ.",
    "27": "وَمَضَوْا مِنْ تَاحَتَ وَأَقَامُوا فِي تَارَحَ.",
    "28": "وَانْطَلَقُوا مِنْ تَارَحَ وَنَزَلُوا فِي مِثْقَةَ.",
    "29": "وَتَوَجَّهُوا مِنْ مِثْقَةَ وَنَصَبُوا خِيَامَهُمْ فِي حَشْمُونَةَ.",
    "30": "ثُمَّ انْتَقَلُوا مِنْ حَشْمُونَةَ وَتَوَقَّفُوا فِي مُسِيرُوتَ.",
    "31": "وَتَقَدَّمُوا مِنْ مُسِيرُوتَ وَحَطُّوا رِحَالَهُمْ فِي بَنِي يَعْقَانَ.",
    "32": "وَغَادَرُوا بَنِي يَعْقَانَ وَخَيَّمُوا فِي حُورِ الْجِدْجَادِ.",
    "33": "وَسَافَرُوا مِنْ حُورِ الْجِدْجَادِ وَأَقَامُوا فِي يُطْبَاتَ.",
    "34": "وَمَضَوْا مِنْ يُطْبَاتَ وَنَزَلُوا فِي عَبْرُونَةَ.",
    "35": "وَانْطَلَقُوا مِنْ عَبْرُونَةَ وَنَصَبُوا خِيَامَهُمْ فِي عِصْيُونَ جَابَرَ.",
    "36": "ثُمَّ تَوَجَّهُوا مِنْ عِصْيُونَ جَابَرَ وَتَوَقَّفُوا فِي صَحْرَاءِ صِينَ، وَهِيَ قَادَشُ.",
    "37": "وَانْتَقَلُوا مِنْ قَادَشَ وَحَطُّوا رِحَالَهُمْ فِي جَبَلِ هُورٍ فِي طَرَفِ أَرْضِ أَدُومَ.",
    "38": "وَفِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ الْخَامِسِ مِنَ السَّنَةِ الأَرْبَعِينَ لِخُرُوجِ بَنِي إِسْرَائِيلَ مِنْ دِيَارِ مِصْرَ، صَعِدَ هَرُونُ الْكَاهِنُ إِلَى جَبَلِ هُورٍ حَسَبَ أَمْرِ الرَّبِّ وَمَاتَ هُنَاكَ.",
    "39": "وَكَانَ عُمْرُ هَرُونَ حِينَ مَاتَ فِي جَبَلِ هُورٍ مِئَةً وَثَلاَثاً وَعِشْرِينَ سَنَةً.",
    "40": "وَسَمِعَ آنَئِذٍ مَلِكُ عِرَادَ الْكَنْعَانِيُّ الْمُقِيمُ فِي جَنُوبِيِّ أَرْضِ كَنْعَانَ، بِزَحْفِ الإِسْرَائِيلِيِّينَ.",
    "41": "ثُمَّ تَقَدَّمَ الإِسْرَائِيلِيُّونَ مِنْ جَبَلِ هُورٍ وَعَسْكَرُوا فِي صَلْمُونَةَ.",
    "42": "وَغَادَرُوا صَلْمُونَةَ وَخَيَّمُوا فِي فُونُونَ.",
    "43": "وَسَافَرُوا مِنْ فُونُونَ وَأَقَامُوا فِي أُوبُوتَ،",
    "44": "وَارْتَحَلُوا مِنْ أُوبُوتَ وَنَزَلُوا فِي عَيِّيِ عَبَارِيمَ عَلَى حُدُودِ مُوآبَ.",
    "45": "وَانْطَلَقُوا مِنْ عَيِّيمَ وَنَصَبُوا خِيَامَهُمْ فِي دِيبُونَ جَادٍ.",
    "46": "ثُمَّ تَوَجَّهُوا مِنْ دِيبُونَ جَادٍ وَتَوَقَّفُوا فِي عَلْمُونَ دِبْلاَتَايِمَ.",
    "47": "وَانْتَقَلُوا مِنْ عَلْمُونَ دِبْلاَتَايِمَ وَحَطُّوا رِحَالَهُمْ فِي جِبَالِ عَبَارِيمَ مُقَابِلَ نَبُو،",
    "48": "ثُمَّ ارْتَحَلُوا مِنْ جِبَالِ عَبَارِيمَ وَنَزَلُوا فِي سُهُولِ مُوآبَ بِالْقُرْبِ مِنْ نَهْرِ الأُرْدُنِّ مُقَابِلَ أَرِيحَا.",
    "49": "وَنَصَبُوا خِيَامَهُمْ فِي سُهُولِ مُوآبَ عَلَى مُحَاذَاةِ نَهْرِ الأُرْدُنِّ، مِنْ بَيْتِ يَشِيمُوتَ إِلَى أَبَلِ شِطِّيمَ.",
    "50": "وَقَالَ الرَّبُّ لِمُوسَى فِي سُهُولِ مُوآبَ بِالْقُرْبِ مِنْ نَهْرِ الأُرْدُنِّ مُقَابِلَ أَرِيحَا:",
    "51": "«أَوْصِ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: إِنَّكُمْ لاَبُدَّ عَابِرُونَ نَهْرَ الأُرْدُنِّ نَحْوَ أَرْضِ كَنْعَانَ،",
    "52": "فَاطْرُدُوا جَميِعَ أَهْلِ الأَرْضِ مِنْ أَمَامِكُمْ، وَدَمِّرُوا تَمَاثِيلَهُمُ الْمَنْحُوتَةَ، وَأَبِيدُوا أَصْنَامَهُمُ الْمَسْبُوكَةَ، وَاهْدِمُوا كُلَّ مُرْتَفَعَاتِهِمْ.",
    "53": "وَامْلِكُوا الأَرْضَ وَاسْتَوْطِنُوا فِيهَا، لأَنِّي قَدْ وَهَبْتُكُمُ الأَرْضَ لِكَيْ تَرِثُوهَا.",
    "54": "اقْتَسِمُوا الأَرْضَ بِالْقُرْعَةِ حَسَبَ أَسْبَاطِكُمْ، فَالسِّبْطُ الْكَبِيرُ يَأْخُذُ نَصِيباً أَكْبَرَ، وَالسِّبْطُ الصَّغِيرُ يَنَالُ نَصِيباً أَقَلَّ. وَكُلٌّ يُقِيمُ حَيْثُ يَخْرُجُ لَهُ بِالْقُرْعَةِ، وَاقْتَسِمُوا الأَرْضَ حَسَبَ أَسْبَاطِكُمْ.",
    "55": "وَلَكِنْ إِنْ لَمْ تَطْرُدُوا أَهْلَ الأَرْضِ مِنْ أَمَامِكُمْ، يُصْبِحُ الْبَاقُونَ مِنْهُمْ أَشْوَاكاً فِي عُيُونِكُمْ، وَمَنَاخِسَ فِي جَوَانِبِكُمْ، ويُضَايِقُونَكُمْ فِي الأَرْضِ الَّتِي أَنْتُمْ مُقِيمُونَ فِيهَا،",
    "56": "عِنْدَئِذٍ أُنْزِلُ بِكُمْ مَا أَنَا مُزْمِعٌ أَنْ أُنْزِلَهُ بِهِمْ»."
  }
}