{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "2": "«أَوْصِ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: إِنَّكُمْ دَاخِلُونَ إِلَى أَرْضِ كَنْعَانَ، وَهَذِهِ هِيَ حُدُودُ الأَرْضِ الَّتِي تَكُونُ نَصِيباً لَكُمْ:",
    "3": "تُشَكِّلُ صَحْرَاءُ صِينَ الْمُتَاخِمَةُ لِبِلاَدِ آدُومَ الْجُزْءَ الْجَنُوبِيَّ مِنَ الأَرْضِ، وَتَبْدَأُ الْحُدُودُ الْجَنُوبِيَّةُ مِنْ طَرَفِ الْبَحْرِ الْمَيِّتِ إِلَى الشَّرْقِ.",
    "4": "وَتَمْتَدُّ نَحْوَ عَقَبَةِ الْعَقَارِبِ، مُرُوراً بِصَحْرَاءِ صِينَ حَتَّى تَبْلُغَ قَادَشَ بَرْنِيعَ جَنُوباً، ثُمَّ تَتَّجِهُ نَحْوَ حَصَرِ أَدَّارَ عُبُوراً إِلَى عَصْمُونَ.",
    "5": "ثُمَّ تَلْتَفُّ الْحُدُودُ مِنْ عَصْمُونَ إِلَى وَادِي الْعَرِيشِ، حَيْثُ تَنْتَهِي عِنْدَ الْبَحْرِ الْمُتَوَسِّطِ.",
    "6": "أَمَّا الْحُدُودُ الْغَرْبِيَّةُ فَتَكُونُ بِمُحَاذَاةِ سَوَاحِلِ الْبَحْرِ الْمُتَوسِّطِ.",
    "7": "وَتَبْدَأُ الْحُدُودُ الشِّمَالِيَّةُ مِنَ الْبَحْرِ الْمُتَوَسِّطِ وَتَمْتَدُّ شَرْقاً حَتَّى جَبَلِ هُورٍ،",
    "8": "وَمِنْ جَبَلِ هُورٍ إِلَى مَدْخَلِ حَمَاةَ، ثُمَّ تَتَّجِهُ نَحْوَ صَدَدَ،",
    "9": "فَزِفْرُونَ وَتَنْتَهِي عِنْدَ حَصَرِ عِينَانَ. هَذَا يَكُونُ لَكُمُ الْحَدَّ الشِّمَالِيَّ.",
    "10": "أَمَّا الْحُدُودُ الشَّرْقِيَّةُ فَتَمْتَدُّ مِنْ حَصَرِ عِينَانَ جَنُوباً إِلَى شَفَامَ.",
    "11": "ثُمَّ تَنْحَدِرُ مِنْ شَفَامَ إِلَى رِبْلَةَ شَرْقِيَّ عَيْنٍ، وَتَسْتَمِرُّ حَتَّى تَصِلَ إِلَى الْمُنْحَدَرَاتِ الْوَاقِعَةِ شَرْقِيَّ بَحْرِ الْجَلِيلِ.",
    "12": "ثُمَّ تَتَّجِهُ نَحْوَ نَهْرِ الأُرْدُنِّ، حَتَّى تَنْتَهِيَ عِنْدَ الْبَحْرِ المَيِّتِ. هَذِهِ هِيَ أَرْضُكُمُ الَّتِي تَشْتَمِلُ عَلَيْهَا حُدُودُكُمْ مِنْ جِهَاتِهَا الأَرْبَعِ».",
    "13": "وَأَوْصَى مُوسَى بَنِي إِسْرَائِيلَ قَائِلاً: «هَذِهِ هِيَ الأَرْضُ الَّتِي تَقْتَسِمُونَهَا بِالْقُرْعَةِ، الَّتِي أَمَرَ الرَّبُّ أَنْ تُوَزَّعَ عَلَى التِّسْعَةِ الأَسْبَاطِ وَنِصْفِ السِّبْطِ.",
    "14": "لأَنَّ سِبْطَيْ رَأُوبَيْنَ وَجَادٍ وَنِصْفَ سِبْطِ مَنَسَّى قَدْ حَصَلُوا عَلَى نَصِيبِهِمْ حَسَبَ عَدَدِ عَائِلاَتِهِمْ،",
    "15": "مِنَ الأَرَاضِي الْوَاقِعَةِ فِي شَرْقِيِّ نَهْرِ الأُرْدُنِّ مُقَابِلَ أَرِيحَا».",
    "16": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "17": "«إِلَيْكَ اسْمَيِ الرَّجُلَيْنِ اللَّذَيْنِ يَتَوَلَّيَانِ تَقْسِيمَ الأَرْضِ: أَلِعَازَارُ الْكَاهِنُ وَيَشُوعُ بْنُ نُونٍ",
    "18": "فَضْلاً عَنْ رَئِيسٍ وَاحِدٍ يُمَثِّلُ كُلَّ سِبْطٍ.",
    "19": "وَهِذهِ أَسْمَاءُ رُؤَسَاءِ الأَسْبَاطِ: كَالِبُ بْنُ يَفُنَّةَ عَنْ سِبْطِ يَهُوذَا.",
    "20": "شَمُوئِيلُ بْنُ عَمِّيهُودَ عَنْ سِبْطِ شِمْعُونَ.",
    "21": "أَلِيدَادُ بْنُ كَسْلُونَ عَنْ سِبْطِ بَنْيَامِينَ.",
    "22": "الرَّئِيسُ بُقِّي بْنُ يُجْلِي عَنْ سِبْطِ دَانٍ.",
    "23": "الرَّئِيسُ حَنِّيئِيلُ بْنُ إِيفُودَ عَنْ سِبْطِ مَنَسَّى مِنْ بَنِي يُوسُفَ.",
    "24": "الرَّئِيسُ قَمُوئِيلُ بْنُ شِفْطَانَ عَنْ سِبْطِ أَفْرَايِمَ مِنْ بَنِي يُوسُفَ.",
    "25": "الرَّئِيسُ أَلِيصَافَانُ بْنُ فَرْنَاخَ عَنْ سِبْطِ زَبُولُونَ.",
    "26": "الرَّئِيسُ فَلْطِيئِيلُ بْنُ عَزَّانَ عَنْ سِبْطِ يَسَّاكَرَ.",
    "27": "الرَّئِيسُ أَخِيهُودُ بْنُ شَلُومِي عَنْ سِبْطِ أَشِيرَ.",
    "28": "الرَّئِيسُ فَدَهْئِيلُ بْنُ عَمِّيهُودَ عَنْ سِبْطِ نَفْتَالِي».",
    "29": "هَؤُلاَءِ هُمُ الرِّجَالُ الَّذِينَ عَيَّنَهُمُ الرَّبُّ لِيَتَوَلَّوْا تَقْسِيمَ أَرْضِ كَنْعَانَ عَلَى بَنِي إِسْرَائِيلَ."
  }
}