{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "ثُمَّ قَالَ الرَّبُّ لِمُوسَى فِي سُهُولِ مُوآبَ بِالْقُرْبِ مِنْ نَهْرِ الأُرْدُنِّ مُقَابِلَ أَرِيحَا",
    "2": "«أَوْصِ بَنِي إِسْرَائِيلَ أَنْ يُعْطُوا اللاَّوِيِّينَ مِمَّا يَرِثُونَ مُدُناً يَسْكُنُونَهَا، وَمَا حَوْلَهَا مِنْ مَرَاعٍ",
    "3": "فَتَكُونُ الْمُدُنُ لإِقَامَتِهِمْ فِيهَا، وَأَرَاضِيهَا الْمُحِيطَةُ مَرَاعِيَ لِبَهَائِمِهِمْ وَمَوَاشِيهِمْ وَسَائِرِ حَيَوَانَاتِهِمْ.",
    "4": "وَتَمْتَدُّ أَرْضُ الْمَرَاعِي الَّتِي تُعْطُونَهَا لِلاَّوِيِّينَ مِنْ سُورِ الْمَدِينَةِ إِلَى الْخَارِجِ، أَلْفَ ذِرَاعٍ (نَحْوَ خَمْسِ مِئَةِ مِتْرٍ) فِي كُلِّ اتِّجَاهٍ.",
    "5": "فَقِيسُوا مِنْ خَارِجِ الْمَدِينَةِ فِي الْجَانِبِ الشَّرْقِيِّ أَلْفَيْ ذِرَاعٍ (نَحْوَ أَلْفِ مِتْرٍ). وَفِي الْجَانِبِ الْجَنُوبِيِّ أَلْفَيْ ذِرَاعٍ (نَحْوَ أَلْفِ مِتْرٍ). وَفِي الْجَانِبِ الْغَرْبِيِّ أَلْفَيْ ذِرَاعٍ (نَحْوَ أَلْفِ مِتْرٍ)، وَفِي الْجَانِبِ الشِّمَالِيِّ أَلْفَيْ ذِرَاعٍ (نَحْوَ أَلْفِ مِتْرٍ)، وَتَكُونُ الْمَدِينَةُ فِي الْوَسَطِ.",
    "6": "وَتُعْطُونَ اللاَّوِيِّينَ سِتَّ مُدُنٍ لِلْمَلْجَأِ يَهْرُبُ إِلَيْهَا الْقَاتِلُ، وَأَيْضاً اثْنَتَيْنِ وَأَرْبَعِينَ مَدِينَةً.",
    "7": "وَهَكَذَا تَكُونُ جُمْلَةُ الْمُدُنِ الَّتِي تُعْطُونَهَا لِلاَّوِيِّينَ ثَمَانِيَ وَأَرْبَعِينَ مَدِينَةً مَعَ مَرَاعِيهَا.",
    "9": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "10": "«أَوْصِ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: إِنَّكُمْ لاَبُدَّ عَابِرُونَ نَهْرَ الأُرْدُنِّ إِلَى أَرْضِ كَنْعَانَ،",
    "11": "فَعَيِّنُوا لأَنْفُسِكُمْ مُدُناً تَكُونُ مَلْجَأً لَكُمْ يَلُوذُ بِهَا مَنْ يَقْتُلُ أَحَداً عَنْ غَيْرِ عَمْدٍ،",
    "12": "فَتَكُونَ لَكُمُ الْمُدُنُ مَلْجَأً يَلُوذُ بِهَا الْقَاتِلُ مِنْ وَلِيِّ الْقَتِيلِ، لِئَلاَّ يَمُوتَ قَبْلَ أَنْ يَمْثُلَ أَمَامَ الْقَضَاءِ.",
    "13": "أَمَّا الْمُدُنُ الَّتِي تُعَيِّنُونَهَا لِتَكُونَ لَكُمْ مَلاَجِئَ فَهِيَ سِتُّ مُدُنٍ:",
    "14": "ثَلاَثٌ مِنْهَا فِي شَرْقِيِّ نَهْرِ الأُرْدُنِّ، وَثَلاَثٌ أُخْرَى فِي أَرْضِ كَنْعَانِ، وَجَمِيعُهَا تَكُونُ مُدُنَ مَلْجَإٍ،",
    "15": "يَلُوذُ بِهَا كُلُّ مَنْ قَتَلَ نَفْساً عَنْ غَيْرِ عَمْدٍ، سَوَاءٌ كَانَ الْقَاتِلُ مِنْ بَنِي إِسْرَائِيلَ أَمْ مِنَ الْغُرَبَاءِ أَوِ الْمُسْتَوْطِنِينَ فِي وَسَطِهِمْ. فَتَكُونُ هَذِهِ الْمُدُنُ السِّتُّ لِلْمَلْجَإِ.",
    "16": "إِنْ ضَرَبَ أَحَدٌ إِنْسَاناً بِأَدَاةٍ حَدِيدِيَّةٍ وَمَاتَ الْمَضْرُوبُ فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ.",
    "17": "وَإِنْ ضَرَبَهُ بِحَجَرٍ فِي يَدِهِ أَدَّى إِلَى مَوْتِهِ فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ.",
    "18": "أَوْ ضَرَبَهُ بِقِطْعَةِ خَشَبٍ قَاتِلَةٍ فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ.",
    "19": "وَمِنْ حَقِّ وَلِيِّ الدَّمِ أَنْ يَقْتُلَ الْقَاتِلَ إِذَا صَادَفَهُ.",
    "20": "إِنْ دَفَعَ أَحَدٌ شَخْصاً مِنْ فَرْطِ كَرَاهِيَّتِهِ لَهُ أَوْ أَلْقَى عَلَيْهِ شَيْئاً عَمْداً أَفْضَى إِلَى مَوْتِهِ،",
    "21": "أَوْ ضَرَبَهُ بِيَدِهِ بِفِعْلِ عَدَاوَتِهِ لَهُ فَمَاتَ، فَالضَّارِبُ يُقْتَلُ لأَنَّهُ قَاتِلٌ. وَمِنْ حَقِّ وَلِيِّ الدَّمِ أَنْ يَقْتُلَ الْقَاتِلَ إِذَا صَادَفَهُ.",
    "22": "وَلَكِنْ إِنْ دَفَعَ أَحَدٌ شَخْصاً، لاَ يَكِنُّ لَهُ عَدَاوَةً، أَوْ أَلْقَى عَلَيْهِ أَدَاةً مَا مِنْ غَيْرِ عَمْدٍ،",
    "23": "أَوْ أَسْقَطَ عَلَيْهِ حَجَراً قَاتِلاً مِنْ غَيْرِ أَنْ يَرَاهُ، فَمَاتَ، وَلَمْ يَكُنْ يُضْمِرُ لَهُ عَدَاوَةً أَوْ يَسْعَى إِلَى أَذِيَّتِهِ،",
    "24": "يَفْصِلُ آنَئِذٍ الْقَضَاءُ بَيْنَ الْقَاتِلِ وَطَالِبِ الثَّأْرِ، بِمُقْتَضَى هَذِهِ الأَحْكَامِ.",
    "25": "وَتُنْقِذُ الْجَمَاعَةُ الْقَاتِلَ مِنْ يَدِ وَلِيِّ الدَّمِ، وَتَرُدُّهُ إِلَى مَدِينَةِ الْمَلْجَإِ الَّتِي لاذَ بِهَا، فَيُقِيمُ فِيهَا إِلَى أَنْ يَمُوتَ رَئِيسُ الْكَهَنَةِ الْمَمْسُوحُ بِالدُّهْنِ الْمُقَدَّسِ.",
    "26": "وَلَكِنْ إِنْ تَخَطَّى الْقَاتِلُ حُدُودَ مَدِينَةِ مَلْجَئِهِ الَّتِي لاذَ بِهَا،",
    "27": "وَالْتَقَاهُ وَلِيُّ الدَّمِ خَارِجَ حُدُودِ مَدِينَةِ مَلْجَئِهِ وَقَتَلَهُ، فَلاَ يُطَالَبُ بِدَمِهِ.",
    "28": "لأَ نَّ عَلَيْهِ أَنْ يَظَلَّ مُقِيماً فِي مَدِينَةِ مَلْجَئِهِ إِلَى أَنْ يَمُوتَ رَئِيسُ الْكَهَنَةِ، وَبَعْدَهَا يَرْجِعُ الْقَاتِلُ إِلَى أَرْضِ مِيرَاثِهِ.",
    "29": "فَتَكُونُ لَكُمْ هَذِهِ فَرِيضَةَ قَضَاءٍ، جِيلاً بَعْدَ جِيلٍ، حَيْثُ تُقِيمُونَ.",
    "30": "كُلُّ مَنْ يَقْتُلُ نَفْساً يُحْكَمُ عَلَيْهِ بِالْمَوْتِ بِشَهَادَةِ شُهُودٍ، وَلَكِنْ لاَ يُحْكَمُ عَلَى أَحَدٍ بِالْمَوْتِ بِشَهَادَةِ شَاهِدٍ وَاحِدٍ فَقَطْ.",
    "31": "لاَ تَقْبَلُوا فِدْيَةً عَنْ نَفْسِ الْقَاتِلِ الَّذِي وَجَبَ عَلَيْهِ الْحُكْمُ بِالْمَوْتِ، بَلْ يَجِبُ أَنْ يُقْتَلَ.",
    "32": "وَلاَ تَقْبَلُوا فِدْيَةً مِنَ الْقَاتِلِ غَيْرِ الْمُتَعَمِّدِ الَّذِي لاَذَ بِمَدِينَةِ مَلْجَئِهِ لِيَرْجِعَ لِلإِقَامَةِ فِي أَرْضِهِ قَبْلَ وَفَاةِ رَئِيسِ الْكَهَنَةِ.",
    "33": "لاَ تُدَنِّسُوا الأَرْضَ الَّتِي أَنْتُمْ فِيهَا، لأَنَّ سَفْكَ الدَّمِ يُدَنِّسُ الأَرْضَ، وَلاَ يُكَفَّرُ عَنِ الأَرْضِ الَّتِي سُفِكَ عَلَيْهَا الدَّمُ إِلاَ بِدَمِ السَّافِكِ.",
    "34": "لاَ تُنَجِّسُوا الأَرْضَ الَّتِي أَنْتُمْ مُقِيمُونَ فِيهَا وَحَيْثُ أَنَا سَاكِنٌ فِي وَسَطِهَا، لأَنِّي أَنَا الرَّبُّ سَاكِنٌ فِي وَسَطِ بَنِي إِسْرَائِيلَ»."
  }
}