{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 1,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ الَّذِي أَوْحَى بِهِ إِلَى يُوئِيلَ ابْنِ بَتُوئِيلَ:",
    "2": "اِسْمَعُوا هَذَا أَيُّهَا الشُّيُوخُ، وَأَصْغُوا يَا كُلَّ سُكَّانِ الْأَرْضِ، هَلْ جَرَى مِثْلُ هَذَا فِي أَيَّامِكُمْ أَوْ فِي أَيَّامِ آبَائِكُمْ؟",
    "3": "أَخْبِرُوا أَوْلَادَكُمْ بِهَذَا، وَأَوْلَادُكُمْ يُخْبِرُونَ أَوْلَادَهُمْ، وَأَوْلَادُهُمْ يُخْبِرُونَ الْجِيلَ الَّذِي بَعْدَهُمْ.",
    "4": "مَا فَضَلَ مِنْ مَحْصُولِكُمْ بَعْدَمَا هَجَمَ عَلَيْهِ الْجَرَادُ الْكَبِيرُ أَكَلَهُ الْجَرَادُ الطَّيَّارُ، وَمَا فَضَلَ عَنِ الطَّيَّارِ أَكَلَهُ الْجَرَادُ النَّطَّاطُ، وَمَا فَضَلَ عَنِ النَّطَّاطِ أَكَلَهُ الْجَرَادُ الصَّغِيرُ.",
    "5": "اِصْحُوا يَا سَكْرَانِينَ وَابْكُوا، وَلْوِلُوا يَا كُلَّ مَنْ تَشْرَبُونَ الْخَمْرَ، لِأَنَّ الْعِنَبَ تَلِفَ، فَلَا تُوجَدُ خَمْرٌ لَكُمْ.",
    "6": "لِأَنَّ أُمَّةً قَوِيَّةً وَبِلَا عَدَدٍ هَاجَمَتْ بِلَادِي، لَهَا أَسْنَانُ الْأَسَدِ وَأَنْيَابُ اللَّبْوَةِ.",
    "7": "أَتْلَفَتْ كُرُومِي وَحَطَّمَتْ أَشْجَارَ تِينِي، قَشَّرَتْهَا وَطَرَحَتْهَا فَابْيَضَّتْ أَغْصَانُهَا.",
    "8": "نُوحُوا كَعَرُوسَةٍ لَابِسَةٍ الْخَيْشَ عَلَى زَوْجِهَا الَّذِي فَقَدَتْهُ فِي صِبَاهَا.",
    "9": "اِنْقَطَعَ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ عَنْ بَيْتِ اللهِ، لِذَلِكَ حَزِنَ الْأَحْبَارُ خُدَّامُ اللهِ.",
    "10": "خَرِبَتِ الْحُقُولُ، يَبِسَتِ الْأَرْضُ، تَلِفَ الْقَمْحُ، نَفِدَ النَّبِيذِ، لَا يُوجَدُ زَيْتٌ.",
    "11": "اِحْزَنُوا يَا كُلَّ الْفَلَّاحِينَ، وَلْوِلُوا يَا كُلَّ الْكَرَّامِينَ، عَلَى الْقَمْحِ وَالشَّعِيرِ وَكُلِّ مَحَاصِيلِ الْحَقْلِ لِأَنَّهَا تَلِفَتْ.",
    "12": "الْكَرْمُ يَبِسَ، وَالتِّينُ ذَبُلَ، وَالرُّمَّانُ وَالنَّخِيلُ وَالتُّفَّاحُ وَكُلُّ أَشْجَارِ الْحَقْلِ يَبِسَتْ. زَالَ الْفَرَحُ عَنِ النَّاسِ.",
    "13": "اِلْبَسُوا الْخَيْشَ وَابْكُوا أَيُّهَا الْأَحْبَارُ، وَلْوِلُوا يَا خُدَّامَ مَنَصَّةِ الْقُرْبَانِ. تَعَالَوْا بِيتُوا لَيْلَتَكُمْ فِي الْخَيْشِ يَا خُدَّامَ إِلَهِي، لِأَنَّ قَرَابِينَ الدَّقِيقِ وَالشَّرَابِ انْقَطَعَتْ عَنْ بَيْتِ إِلَهِكُمْ.",
    "14": "قُولُوا لِلنَّاسِ أَنْ يَصُومُوا لِلّٰهِ، اُدْعُوهُمْ إِلَى احْتِفَالٍ مُقَدَّسٍ. اِجْمَعُوا الشُّيُوخَ، وَكُلَّ سُكَّانِ الْأَرْضِ إِلَى بَيْتِ الْمَوْلَى إِلَهِكُمْ، وَاصْرُخُوا إِلَى اللهِ.",
    "15": "سَيَكُونُ يَوْمًا صَعْبًا! يَوْمُ رَبِّنَا قَرِيبٌ، يَأْتِي كَخَرَابٍ مِنْ عِنْدِ الْقَدِيرِ.",
    "16": "أَخَذُوا عَنَّا طَعَامَنَا قُدَّامَ عُيُونِنَا، زَالَ الْفَرَحُ وَالسُّرُورُ عَنْ بَيْتِ إِلَهِنَا.",
    "17": "تَعَفَّنَتِ الْبُزُورُ فِي الْأَرْضِ. نَشِفَتْ جَدَاوِلُ الْمَاءِ، خَرِبَتِ الْمَخَازِنُ، وَنَفِدَتِ الْحُبُوبُ.",
    "18": "تَئِنُّ الْبَهَائِمُ بِصَوْتٍ عَالٍ، شَرَدَتِ الْمَوَاشِي لِأَنَّهُ لَا مَرْعَى لَهَا، وَقُطْعَانُ الْغَنَمِ أَيْضًا تَتَأَلَّمُ.",
    "19": "إِلَيْكَ يَا رَبُّ أَصْرُخُ، لِأَنَّ النَّارَ أَكَلَتْ مَرَاعِيَ الْبَرِّيَّةِ، وَاللَّهِيبَ أَحْرَقَ كُلَّ أَشْجَارِ الْحَقْلِ.",
    "20": "حَتَّى الْوُحُوشُ تَسْتَغِيثُ بِكَ، لِأَنَّ جَدَاوِلَ الْمَاءِ نَشِفَتْ، وَالنَّارَ أَكَلَتْ مَرَاعِيَ الْبَرِّيَّةِ."
  }
}