{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 2,
  "verses": {
    "1": "اُنْفُخُوا الْبُوقَ فِي الْقُدْسِ، أَطْلِقُوا صَوْتَ الْإِنْذَارِ فِي جَبَلِيَ الْمُقَدَّسِ. لِيَرْتَعِدْ كُلُّ سُكَّانِ الْأَرْضِ، لِأَنَّ يَوْمَ رَبِّنَا قَادِمٌ وَهُوَ قَرِيبٌ.",
    "2": "يَوْمُ ظَلَامٍ وَعَتْمَةٍ، يَوْمُ سَحَابٍ وَضَبَابٍ. فِيهِ يَأْتِي جَيْشٌ عَظِيمٌ وَقَوِيٌّ وَيَنْتَشِرُ كَالظَّلَامِ عَلَى الْجِبَالِ. جَيْشٌ لَمْ يَكُنْ لَهُ شَبِيهٌ فِي الْقَدِيمِ، وَلَنْ يَكُونَ لَهُ شَبِيهٌ فِي الْأَجْيَالِ الْآتِيَةِ.",
    "3": "قُدَّامَهُمْ نَارٌ تَأْكُلُ، وَخَلْفَهُمْ لَهِيبٌ يَحْرِقُ. قُدَّامَهُمُ الْأَرْضُ تُشْبِهُ جَنَّةَ عَدْنٍ، وَخَلْفَهُمْ هِيَ صَحْرَاءُ مُوحِشَةٌ، وَلَا يَنْجُو مِنْهُمْ شَيْءٌ.",
    "4": "مَنْظَرُهُمْ كَالْخَيْلِ، يَقْفِزُونَ كَالْفُرْسَانِ.",
    "5": "يَقْفِزُونَ عَلَى قِمَمِ الْجِبَالِ، صَوْتُهُمْ كَصَوْتِ مَرْكَبَاتٍ حَرْبِيَّةٍ، كَنَارٍ تَأْكُلُ الْقَشَّ، وَكَجَيْشٍ قَوِيٍّ مُحْتَشِدٍ لِلْقِتَالِ.",
    "6": "مِنْ مَنْظَرِهِمْ تَرْتَعِبُ الشُّعُوبُ وَتَصْفَرُّ كُلُّ الْوُجُوهِ.",
    "7": "يَهْجُمُونَ كَأَبْطَالٍ، وَكَرِجَالِ الْحَرْبِ يَتَسَلَّقُونَ السُّورَ. كُلُّهُمْ يَسِيرُونَ فِي الطَّرِيقِ وَلَا يَحِيدُونَ عَنِ الصَّفِّ.",
    "8": "لَا يَتَزَاحَمُونَ، بَلْ كُلُّ وَاحِدٍ يَتَقَدَّمُ لِلْأَمَامِ. تَطِيرُ السِّهَامُ نَحْوَهُمْ، لَكِنَّهُمْ يَتَقَدَّمُونَ وَلَا يَنْكَسِرُونَ.",
    "9": "يَنْقَضُّونَ عَلَى الْمَدِينَةِ، يَقْفِزُونَ عَلَى الْأَسْوَارِ، يَصْعَدُونَ إِلَى الْبُيُوتِ، يَدْخُلُونَ مِنَ النَّوَافِذِ كَلُصُوصٍ.",
    "10": "أَمَامَهُمْ تَرْتَعِدُ الْأَرْضُ وَتَرْتَعِشُ السَّمَاءُ، تُظْلِمُ الشَّمْسُ وَالْقَمَرُ، وَتَمْنَعُ النُّجُومُ ضِيَاءَهَا.",
    "11": "يَرْفَعُ اللهُ صَوْتَهُ فِي مُقَدِّمَةِ جَيْشِهِ. جُنُودُهُ كَثِيرُونَ وَأَقْوِيَاءُ وَيُطِيعُونَ أَمْرَهُ. يَوْمُ رَبِّنَا عَظِيمٌ وَمُخِيفٌ، فَمَنْ يَحْتَمِلُهُ؟",
    "12": "فَالْآنَ يَقُولُ اللهُ: ”اِرْجِعُوا إِلَيَّ بِكُلِّ قُلُوبِكُمْ، بِالصَّوْمِ وَالْبُكَاءِ وَالنَّوْحِ.",
    "13": "مَزِّقُوا قُلُوبَكُمْ لَا ثِيَابَكُمْ.“ اِرْجِعُوا إِلَى الْمَوْلَى إِلَهِكُمْ لِأَنَّهُ حَنُونٌ وَرَحِيمٌ وَحَلِيمٌ وَمُحِبٌّ جِدًّا، وَدَائِمًا يَرِقُّ فَلَا يُرْسِلُ الْعِقَابَ.",
    "14": "فَمَنْ يَدْرِي؟ رُبَّمَا يَرْجِعُ وَيَشْفِقُ وَيَتْرُكُ وَرَاءَهُ بَرَكَةً لَكُمْ، لِتُقَدِّمُوا قُرْبَانَ دَقِيقٍ وَشَرَابٍ لِلْمَوْلَى إِلَهِكُمْ.",
    "15": "اُنْفُخُوا الْبُوقَ فِي الْقُدْسِ، قُولُوا لِلنَّاسِ أَنْ يَصُومُوا لِلّٰهِ، اُدْعُوهُمْ إِلَى احْتِفَالٍ مُقَدَّسٍ.",
    "16": "اِجْمَعُوا الشَّعْبَ، طَهِّرُوا الْجَمَاعَةَ، اِحْشِدُوا الشُّيُوخَ، اِجْمَعُوا الصِّغَارَ وَالرُّضَّعَ. لِيَخْرُجِ الْعَرِيسُ مِنْ غُرْفَتِهِ وَالْعَرُوسَةُ مِنْ حُجْرَتِهَا.",
    "17": "قُولُوا لِلْأَحْبَارِ خُدَّامِ اللهِ أَنْ يَبْكُوا بَيْنَ مَدْخَلِ الْبَيْتِ وَالْمَنَصَّةِ، وَيَقُولُوا: ”أَشْفِقْ يَا رَبُّ عَلَى شَعْبِكَ، لَا تَجْعَلِ النَّاسَ تَهْزَأُ بِنَا، لَا تَجْعَلِ الْأُمَمَ تَضْرِبُ بِنَا الْمَثَلَ. لِمَاذَا تَقُولُ الشُّعُوبُ: ’أَيْنَ إِلَهُهُمْ؟‘“",
    "18": "فَيُظْهِرُ اللهُ مَحَبَّتَهُ لِأَرْضِهِ، وَيَشْفِقُ عَلَى شَعْبِهِ.",
    "19": "فَيُجِيبُهُمْ وَيَقُولُ: ”سَأُرْسِلُ لَكُمُ الْقَمْحَ وَالنَّبِيذَ وَالزَّيْتَ، فَتَشْبَعُونَ مِنْهَا، وَلَا أَعُودُ أَجْعَلُ الْأُمَمَ تَهْزَأُ بِكُمْ.",
    "20": "وَأُبْعِدُ عَنْكُمُ الْجَيْشَ الْآتِيَ مِنَ الشَّمَالِ، وَأَطْرُدُهُ إِلَى أَرْضٍ نَاشِفَةٍ وَمُقْفِرَةٍ، وَيَكُونُ أَوَّلُهُ فِي الْبَحْرِ الْمَيِّتِ وَآخِرُهُ فِي الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ، فَتَفُوحُ رَائِحَتُهُ النَّتِنَةُ، وَتَنْتَشِرُ عُفُونَتُهُ، لِأَنَّهُ ارْتَكَبَ الْفَظَائِعَ.“",
    "21": "لَا تَخَافِي أَيَّتُهَا الْأَرْضُ. اِبْتَهِجِي وَافْرَحِي لِأَنَّ اللهَ صَنَعَ أُمُورًا عَظِيمَةً.",
    "22": "لَا تَخَافِي أَيَّتُهَا الْوُحُوشُ لِأَنَّ مَرَاعِيَ الْبَرِّيَّةِ اخْضَرَّتْ. تَحْمِلُ الْأَشْجَارُ ثِمَارَهَا، التِّينُ وَالْكَرْمُ يَجُودُ بِغَلَّتِهِ.",
    "23": "اِبْتَهِجُوا يَا أَهْلَ الْقُدْسِ، اِفْرَحُوا بِالْمَوْلَى إِلَهِكُمْ، لِأَنَّهُ حَسَبَ صَلَاحِهِ يُعْطِيكُمْ مَطَرًا، يُرْسِلُ لَكُمْ مَطَرَ الْخَرِيفِ وَمَطَرَ الرَّبِيعِ كَمَا مِنْ قَبْلُ.",
    "24": "فَتَمْتَلِئُ الْبَيَادِرُ بِالْقَمْحِ، وَتَفِيضُ الْآنِيَةُ بِالنَّبِيذِ وَالزَّيْتِ.",
    "25": "”وَأُعَوِّضُكُمْ عَنْ مَحَاصِيلِ السِّنِينَ الَّتِي أَكَلَهَا الْجَرَادُ الْكَبِيرُ وَالطَّيَّارُ وَالنَّطَّاطُ وَالصَّغِيرُ، جَيْشِيَ الْعَظِيمُ الَّذِي أَرْسَلْتُهُ عَلَيْكُمْ.",
    "26": "فَتَأْكُلُونَ بِوَفْرَةٍ وَتَشْبَعُونَ، وَتُسَبِّحُونَ اسْمَ الْمَوْلَى إِلَهِكُمُ الَّذِي صَنَعَ لَكُمُ الْعَجَائِبَ، وَلَنْ يَخْجَلَ شَعْبِي مَرَّةً أُخْرَى.",
    "27": "فَتَعْرِفُونَ أَنِّي فِي وَسْطِ بَنِي إِسْرَائِيلَ، وَأَنِّي أَنَا الْمَوْلَى إِلَهُكُمْ، وَلَا إِلَهَ غَيْرِي، وَلَنْ يَخْجَلَ شَعْبِي مَرَّةً أُخْرَى.",
    "28": "”وَبَعْدَ ذَلِكَ أُفِيضُ رُوحِي عَلَى كُلِّ بَشَرٍ، فَيَتَنَبَّأُ بَنُوكُمْ وَبَنَاتُكُمْ، وَيَحْلُمُ شُيُوخُكُمْ أَحْلَامًا، وَيَرَى شَبَابُكُمْ رُؤًى.",
    "29": "نَعَمْ، فِي تِلْكَ الْأَيَّامِ أُفِيضُ رُوحِي عَلَى عَبِيدِي مِنْ رِجَالٍ وَنِسَاءٍ، فَيَتَنَبَّأُونَ.",
    "30": "وَأَعْمَلُ عَجَائِبَ فِي السَّمَاءِ وَعَلَى الْأَرْضِ، فَيَكُونُ دَمٌ وَنَارٌ وَدُخَانٌ كَثِيفٌ.",
    "31": "وَتُظْلِمُ الشَّمْسُ، وَيَتَحَوَّلُ الْقَمَرُ إِلَى لَوْنِ الدَّمِ، قَبْلَ أَنْ يَأْتِيَ يَوْمُ رَبِّنَا، ذَلِكَ الْيَوْمُ الْعَظِيمُ الْمُخِيفُ.",
    "32": "وَكُلُّ مَنْ يَبْتَهِلُ إِلَى الْمَوْلَى يَنْجُو. وَكَمَا قَالَ اللهُ، عَلَى جَبَلِ تِصْيُونَ وَفِي الْقُدْسِ تَكُونُ النَّجَاةُ لِلْبَقِيَّةِ الَّتِي يَدْعُوهَا اللهُ."
  }
}