{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 3,
  "verses": {
    "1": "”لِأَنَّهُ فِي تِلْكَ الْأَيَّامِ، وَفِي ذَلِكَ الْوَقْتِ، حِينَ أَرُدُّ شَعْبَ يَهُوذَا وَالْقُدْسِ مِنَ الْأَسْرِ،",
    "2": "أَجْمَعُ كُلَّ الْأُمَمِ، وَأُحْضِرُهُمْ إِلَى وَادِي يُوشَفَاطَ. وَأُحَاكِمُهُمْ هُنَاكَ مِنْ أَجْلِ بَنِي إِسْرَائِيلَ شَعْبِي وَنَصِيبِي، لِأَنَّهُمْ بَدَّدُوهُمْ بَيْنَ الْأُمَمِ وَاقْتَسَمُوا أَرْضِي.",
    "3": "وَأَلْقَوْا الْقُرْعَةَ عَلَى شَعْبِي، فَبَاعُوا الْوَلَدَ مُقَابِلَ عَاهِرَةٍ، وَبَاعُوا الْبِنْتَ مُقَابِلَ خَمْرٍ لِيَشْرَبُوا.",
    "4": "”مَاذَا أنْتُمْ بِالنِّسْبَةِ لِي يَا أهْلَ صُورَ وَصَيدَا وَكُلَّ مَنَاطِقِ فِلِسْطَةَ؟ هَلْ تُجَازُونِي عَلَى شَيْءٍ عَمِلْتُهُ؟ إِنْ كُنْتُمْ تُجَازُونِي فَإِنِّي فَجْأَةً وَسَرِيعًا أُنْزِلُ الْعِقَابَ عَلَى رُؤُوسِكُمْ.",
    "5": "لِأَنَّكُمْ أَخَذْتُمْ فِضَّتِي وَذَهَبِي، وَحَمَلْتُمْ كُنُوزِيَ الْفَاخِرَةَ إِلَى مَعَابِدِكُمْ.",
    "6": "وَبِعْتُمْ شَعْبَ يَهُوذَا وَالْقُدْسِ إِلَى الْيُونَانِيِّينَ لِتُبْعِدُوهُمْ عَنْ بِلَادِهِمْ.",
    "7": "لَكِنِّي أُرْجِعُهُمْ مِنَ الْمَكَانِ الَّذِي بِعْتُمُوهُمْ إِلَيْهِ، وَأَرُدُّ جَزَاءَ عَمَلِكُمْ عَلَى رُؤُوسِكُمْ.",
    "8": "وَأَبِيعُ بَنِيكُمْ وَبَنَاتِكُمْ لِشَعْبِ يَهُوذَا، فَيَبِيعُونَهُمْ لِلسَّبَئِيِّينَ، تِلْكَ الْأُمَّةِ الْبَعِيدَةِ.“ اللهُ قَدْ تَكَلَّمَ.",
    "9": "نَادُوا بِهَذَا بَيْنَ الْأُمَمِ: اِسْتَعِدُّوا لِلْحَرْبِ، أَنْهِضُوا الْأَبْطَالَ. تَقَدَّمُوا وَهَاجِمُوا يَا كُلَّ رِجَالِ الْقِتَالِ.",
    "10": "اُطْرُقُوا أَسْنَانَ مَحَارِيثِكُمْ وَحَوِّلُوهَا إِلَى سُيُوفٍ، وَمَنَاجِلَكُمْ إِلَى رِمَاحٍ، وَلْيَقُلِ الضَّعِيفُ مِنْكُمْ: ”أَنَا بَطَلٌ!“",
    "11": "أَسْرِعُوا يَا كُلَّ الْأُمَمِ وَتَعَالَوْا مِنْ كُلِّ نَاحِيَةٍ، وَاجْتَمِعُوا هُنَاكَ. نَادِ أَبْطَالَكَ يَا رَبُّ.",
    "12": "”اِنْهَضِي أَيَّتُهَا الْأُمَمُ وَتَعَالَيْ إِلَى وَادِي يُوشَفَاطَ، هُنَاكَ أَجْلِسُ لِأُحَاكِمَ الْأُمَمَ مِنْ كُلِّ نَاحِيَةٍ.",
    "13": "اِدْفَعُوا مِنْجَلَ الْحِصَادِ لِأَنَّ الْمَحْصُولَ نَضِجَ. تَعَالَوْا دُوسُوا الْعِنَبَ، لِأَنَّ مَعْصَرَةَ الْخَمْرِ امْتَلَأَتْ، وَالْجِرَارَ فَاضَتْ، فَإِنَّ شَرَّهُمْ عَظِيمٌ.“",
    "14": "جَمَاهِيرُ جَمَاهِيرُ فِي وَادِي الْقَضَاءِ، لِأَنَّ يَوْمَ رَبِّنَا قَرِيبٌ فِي وَادِي الْقَضَاءِ.",
    "15": "تُظْلِمُ الشَّمْسُ وَالْقَمَرُ، وَتَمْنَعُ النُّجُومُ ضِيَاءَهَا.",
    "16": "يُدَوِّي الْمَوْلَى بِصَوْتِهِ مِنَ الْقُدْسِ، يَرْفَعُ صَوْتَهُ مِنْ هُنَاكَ، فَتَرْتَعِشُ السَّمَاءُ وَالْأَرْضُ. لَكِنَّ اللهَ مَلْجَأٌ لِشَعْبِهِ، وَحِصْنٌ لِبَنِي إِسْرَائِيلَ.",
    "17": "”فَتَعْرِفُونَ أَنِّي أَنَا الْمَوْلَى إِلَهُكُمُ السَّاكِنُ فِي تِصْيُونَ جَبَلِيَ الْمُقَدَّسِ، وَتَكُونُ الْقُدْسُ مَكَانًا مُقَدَّسًا، وَلَا يَعْبُرُ فِيهَا الْغُرَبَاءُ بَعْدَ ذَلِكَ.",
    "18": "”فِي ذَلِكَ الْيَوْمِ يَفِيضُ النَّبِيذُ مِنَ الْجِبَالِ، وَيَتَدَفَّقُ اللَّبَنُ مِنَ التِّلَالِ، وَيَجْرِي الْمَاءُ مِنْ كُلُّ يَنَابِيعِ يَهُوذَا. وَيَخْرُجُ يَنْبُوعٌ مِنْ بَيْتِ اللهِ وَيَرْوِي وَادِي السَّنْطِ.",
    "19": "وَتَصِيرُ مِصْرُ خَرَابًا، وَأَدُومُ صَحْرَاءَ مُوحِشَةً، لِأَنَّهُمْ ظَلَمُوا بَنِي يَهُوذَا، وَسَفَكُوا دَمَ الْأَبْرِيَاءِ فِي أَرْضِهِمْ.",
    "20": "أَمَّا يَهُوذَا فَتَعْمُرُ إِلَى الْأَبَدِ، وَالْقُدْسُ إِلَى كُلِّ الْأَجْيَالِ.",
    "21": "وَأَغْفِرُ لَهُمْ جَرِيمَةَ سَفْكِ الدَّمِ الَّتِي لَمْ أَغْفِرْهَا مِنْ قَبْلُ.“ وَيَسْكُنُ اللهُ فِي الْقُدْسِ."
  }
}