{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın ve Rab İsa Mesih’in kulu ben Yakup, dağılmış olan on iki oymağa selam ederim.",
    "2": "Kardeşlerim, çeşitli denemelerle yüz yüze geldiğinizde bunu büyük sevinçle karşılayın.",
    "3": "Çünkü bilirsiniz ki, imanınızın sınanması dayanma gücünü yaratır.",
    "4": "Dayanma gücü de, hiçbir eksiği olmayan, olgun, yetkin kişiler olmanız için tam bir etkinliğe erişsin.",
    "5": "İçinizden birinin bilgelikte eksiği varsa, herkese cömertçe, azarlamadan veren Tanrı’dan istesin; kendisine verilecektir.",
    "6": "Yalnız hiç kuşku duymadan, imanla istesin. Çünkü kuşku duyan kişi rüzgarın sürükleyip savurduğu deniz dalgasına benzer.",
    "7": "Her bakımdan değişken, kararsız olan kişi Rab’den bir şey alacağını ummasın.",
    "8": "Her bakımdan değişken, kararsız olan kişi Rab’den bir şey alacağını ummasın.",
    "9": "Düşkün olan kardeş kendi yüksekliğiyle, zengin olansa kendi düşkünlüğüyle övünsün. Çünkü zengin kişi kır çiçeği gibi solup gidecek.",
    "10": "Düşkün olan kardeş kendi yüksekliğiyle, zengin olansa kendi düşkünlüğüyle övünsün. Çünkü zengin kişi kır çiçeği gibi solup gidecek.",
    "11": "Güneş yakıcı sıcağıyla doğar ve otu kurutur. Otun çiçeği düşer, görünüşünün güzelliği yok olur. Zengin de bunun gibi kendi uğraşları içinde kaybolup gidecektir.",
    "12": "Ne mutlu denemeye dayanan kişiye! Denemeden başarıyla çıktığı zaman Rab’bin kendisini sevenlere vaat ettiği yaşam tacını alacaktır.",
    "13": "Ayartılan kişi, “Tanrı beni ayartıyor” demesin. Çünkü Tanrı kötülükle ayartılamadığı gibi kendisi de kimseyi ayartmaz.",
    "14": "Herkes kendi arzularıyla sürüklenip aldanarak ayartılır.",
    "15": "Sonra arzu gebe kalır ve günah doğurur. Günah olgunlaşınca da ölüm getirir.",
    "16": "Sevgili kardeşlerim, aldanmayın!",
    "17": "Her nimet, her mükemmel armağan yukarıdan, kendisinde değişkenlik ya da döneklik gölgesi olmayan Işıklar Babası’ndan gelir.",
    "18": "O, yarattıklarının bir anlamda ilk meyveleri olmamız için bizleri kendi isteği uyarınca, gerçeğin bildirisiyle yaşama kavuşturdu.",
    "19": "Sevgili kardeşlerim, şunu aklınızda tutun: Herkes dinlemekte çabuk, konuşmakta yavaş, öfkelenmekte de yavaş olsun.",
    "20": "Çünkü insanın öfkesi Tanrı’nın istediği doğruluğu sağlamaz.",
    "21": "Bunun için, her türlü pisliği ve her tarafa yayılmış olan kötülüğü üstünüzden sıyırıp atarak, içinize ekilmiş, canlarınızı kurtaracak güçte olan sözü alçakgönüllülükle kabul edin.",
    "22": "Tanrı sözünü yalnız duymakla kalmayın, sözün uygulayıcıları da olun. Yoksa kendinizi aldatmış olursunuz.",
    "23": "Çünkü sözün dinleyicisi olup da uygulayıcısı olmayan kişi, aynada kendi doğal yüzüne bakan kişiye benzer.",
    "24": "Kendini görür, sonra gider ve nasıl bir kişi olduğunu hemen unutur.",
    "25": "Oysa mükemmel yasaya, özgürlük yasasına yakından bakıp ona bağlı kalan, unutkan dinleyici değil de etkin uygulayıcı olan kişi, yaptıklarıyla mutlu olacaktır.",
    "26": "Dindar olduğunu sanıp da dilini dizginlemeyen kişi kendini aldatır. Böylesinin dindarlığı boştur.",
    "27": "Baba Tanrı’nın gözünde temiz ve kusursuz dindarlık, kişinin sıkıntı çeken öksüzler ve dullarla ilgilenmesi ve kendini dünyanın lekelemesinden korumasıdır."
  }
}