{
  "bookNumber": 59,
  "book": "James",
  "chapter": 2,
  "verses": {
    "1": "Kardeşlerim, yüce Rabbimiz İsa Mesih’e iman edenler olarak insanlar arasında ayrım yapmayın.",
    "2": "Toplandığınız yere altın yüzüklü, şık giyimli bir adamla kirli giysiler içinde yoksul bir adam geldiğinde, şık giyimliye ilgiyle, “Sen şuraya, iyi yere otur”, yoksula da, “Sen orada dur” ya da “Ayaklarımın dibine otur” derseniz, aranızda ayrım yapmış, kötü düşünceli yargıçlar gibi davranmış olmuyor musunuz?",
    "3": "Toplandığınız yere altın yüzüklü, şık giyimli bir adamla kirli giysiler içinde yoksul bir adam geldiğinde, şık giyimliye ilgiyle, “Sen şuraya, iyi yere otur”, yoksula da, “Sen orada dur” ya da “Ayaklarımın dibine otur” derseniz, aranızda ayrım yapmış, kötü düşünceli yargıçlar gibi davranmış olmuyor musunuz?",
    "4": "Toplandığınız yere altın yüzüklü, şık giyimli bir adamla kirli giysiler içinde yoksul bir adam geldiğinde, şık giyimliye ilgiyle, “Sen şuraya, iyi yere otur”, yoksula da, “Sen orada dur” ya da “Ayaklarımın dibine otur” derseniz, aranızda ayrım yapmış, kötü düşünceli yargıçlar gibi davranmış olmuyor musunuz?",
    "5": "Dinleyin, sevgili kardeşlerim: Tanrı, bu dünyada yoksul olanları imanda zenginleşmek ve kendisini sevenlere vaat ettiği egemenliğin mirasçıları olmak üzere seçmedi mi?",
    "6": "Ama siz yoksulun onurunu kırdınız. Sizi sömüren zenginler değil mi? Sizi mahkemelere sürükleyen onlar değil mi?",
    "7": "Ait olduğunuz Kişi’nin yüce adına küfreden onlar değil mi?",
    "8": "“Komşunu kendin gibi seveceksin” diyen Kutsal Yazı’ya uyarak Kralımız Tanrı’nın Yasası’nı gerçekten yerine getiriyorsanız, iyi ediyorsunuz.",
    "9": "Ama insanlar arasında ayrım yaparsanız, günah işlemiş olursunuz; Yasa tarafından, Yasa’yı çiğnemekten suçlu bulunursunuz.",
    "10": "Çünkü Yasa’nın her dediğini yerine getirse de tek konuda ondan sapan kişi bütün Yasa’ya karşı suçlu olur.",
    "11": "Nitekim “Zina etmeyeceksin” diyen, aynı zamanda “Adam öldürmeyeceksin” demiştir. Zina etmez, ama adam öldürürsen, Yasa’yı yine de çiğnemiş olursun.",
    "12": "Özgürlük Yasası’yla yargılanacak olanlar gibi konuşup davranın.",
    "13": "Çünkü yargı merhamet göstermeyene karşı merhametsizdir. Merhamet yargıya galip gelir.",
    "14": "Kardeşlerim, bir kimse iyi eylemleri yokken imanı olduğunu söylerse, bu neye yarar? Böylesi bir iman onu kurtarabilir mi?",
    "15": "Bir erkek ya da kız kardeş çıplak ve günlük yiyecekten yoksunken, içinizden biri ona, “Esenlikle git, ısınmanı, doymanı dilerim” der, ama bedenin gereksindiklerini vermezse, bu neye yarar?",
    "16": "Bir erkek ya da kız kardeş çıplak ve günlük yiyecekten yoksunken, içinizden biri ona, “Esenlikle git, ısınmanı, doymanı dilerim” der, ama bedenin gereksindiklerini vermezse, bu neye yarar?",
    "17": "Bunun gibi, tek başına eylemsiz iman da ölüdür.",
    "18": "Ama biri şöyle diyebilir: “Senin imanın var, benimse eylemlerim.” Eylemlerin olmadan sen bana imanını göster, ben de sana imanımı eylemlerimle göstereyim.",
    "19": "Sen Tanrı’nın bir olduğuna inanıyorsun, iyi ediyorsun. Cinler bile buna inanıyor ve titriyorlar!",
    "20": "Ey akılsız adam, eylem olmadan imanın yararsız olduğuna kanıt mı istiyorsun?",
    "21": "Atamız İbrahim, oğlu İshak’ı sunağın üzerinde Tanrı’ya adama eylemiyle aklanmadı mı?",
    "22": "Görüyorsun, onun imanı eylemleriyle birlikte etkindi; imanı eylemleriyle tamamlandı.",
    "23": "Böylelikle, “İbrahim Tanrı’ya iman etti, böylece aklanmış sayıldı ” diyen Kutsal Yazı yerine gelmiş oldu. İbrahim’e de Tanrı’nın dostu dendi.",
    "24": "Görüyorsunuz, insan yalnız imanla değil, eylemle de aklanır.",
    "25": "Aynı biçimde, ulakları konuk edip değişik bir yoldan geri gönderen fahişe Rahav da bu eylemiyle aklanmadı mı?",
    "26": "Ruhsuz beden nasıl ölüyse, eylemsiz iman da ölüdür."
  }
}