{
  "bookNumber": 59,
  "book": "James",
  "chapter": 3,
  "verses": {
    "1": "Kardeşlerim, biz öğretmenlerin daha titiz bir yargılamadan geçeceğini biliyorsunuz; bu nedenle çoğunuz öğretmen olmayın.",
    "2": "Çünkü hepimiz çok hata yaparız. Sözleriyle hata yapmayan kimse, bütün bedenini de dizginleyebilen yetkin bir kişidir.",
    "3": "Bize boyun eğmeleri için atların ağzına gem vururuz, böylece bütün bedenlerini yönlendiririz.",
    "4": "Düşünün, gemiler de o kadar büyük olduğu, güçlü rüzgarlar tarafından sürüklendiği halde, dümencinin gönlü nereye isterse küçücük bir dümenle o yöne çevrilirler.",
    "5": "Bunun gibi, dil de bedenin küçük bir üyesidir, ama büyük işlerle övünür. Düşünün, küçücük bir kıvılcım koca bir ormanı tutuşturabilir.",
    "6": "Dil de bir ateş, bedenimizin üyeleri arasında bir kötülük dünyasıdır. Bütün varlığımızı kirletir. Cehennemden alevlenmiş olarak yaşamımızın gidişini alevlendirir.",
    "7": "İnsan soyu, her tür yabanıl hayvanı, kuşu, sürüngeni ve deniz yaratığını evcilleştirmiş ve evcilleştirmektedir.",
    "8": "Ama dili hiçbir insan evcilleştiremez. Dil öldürücü zehirle dolu, dinmeyen bir kötülüktür.",
    "9": "Dilimizle Rab’bi, Baba’yı överiz. Yine dilimizle Tanrı’ya benzer yaratılmış insana söveriz.",
    "10": "Övgü ve sövgü aynı ağızdan çıkar. Kardeşlerim, bu böyle olmamalı.",
    "11": "Bir pınar aynı gözden tatlı ve acı su akıtır mı?",
    "12": "Kardeşlerim, incir ağacı zeytin ya da asma incir verebilir mi? Bunun gibi, tuzlu su kaynağı tatlı su veremez.",
    "13": "Aranızda bilge ve anlayışlı olan kim? Olumlu yaşayışıyla, bilgelikten doğan alçakgönüllülükle iyi eylemlerini göstersin.",
    "14": "Ama yüreğinizde kin, kıskançlık, bencillik varsa övünmeyin, gerçeği yadsımayın.",
    "15": "Böylesi “bilgelik” gökten inen değil, dünyadan, insan doğasından, cinlerden gelen bilgeliktir.",
    "16": "Çünkü nerede kıskançlık, bencillik varsa, orada karışıklık ve her tür kötülük vardır.",
    "17": "Ama gökten inen bilgelik her şeyden önce paktır, sonra barışçıldır, yumuşaktır, uysaldır. Merhamet ve iyi meyvelerle doludur. Kayırıcılığı, ikiyüzlülüğü yoktur.",
    "18": "Barış içinde eken barış yapıcıları doğruluk ürününü biçerler."
  }
}