{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 3,
  "verses": {
    "1": "Bu şeylerden sonra Kral Ahaşveroş, Agaglı Hamedata'nın oğlu Haman'ı yükseltti ve onu öne çıkarıp kürsüsünü kendisiyle birlikte olan bütün beylerin üstüne koydu.",
    "2": "Kralın kapısında bulunan bütün kral hizmetkârları eğilir Haman'ın önünde yere kapanırlardı. Çünkü kral onun hakkında böyle buyurmuştu. Ama Mordekay eğilmedi ve yere kapanmadı.",
    "3": "O zaman kralın kapısında bulunan kral hizmetkârları Mordekay'a, \"Neden kralın buyruğuna karşı geliyorsun?\" dediler.",
    "4": "Öyle oldu ki, her gün kendisine söyledikleri halde onları dinlemeyince, Mordekay'ın muhakemesinin yerinde durup durmayacağını görmek için Haman'a bildirdiler; çünkü onlara Yahudi olduğunu söylemişti.",
    "5": "Haman, Mordekay'ın eğilmediğini ve önünde yere kapanmadığını görünce öfkeyle doldu.",
    "6": "Ama yalnızca Mordekay'a el koyma düşüncesini küçük gördü, çünkü ona Mordekay'ın halkını bildirmişleri. Bu yüzden Haman, Ahaşveroş'un bütün krallığında bulunan bütün Yahudileri, Mordekay'ın halkını yok etmek istiyordu.",
    "7": "Kral Ahaşveroş'un on ikinci yılında, Nisan ayında, birinci ayda, Haman'ın önüne her gün ve her ay Pur, yani kura çektiler ve on ikinci ay olan Adar ayını seçtiler.",
    "8": "Haman, Kral Ahaşveroş'a, \"Krallığının bütün illerinde, halklar arasında dağılmış ve serpilmiş bir halk var ve onların yasaları diğer halkların yasalarından farklıdır. Kralın yasalarını tutmuyorlar. Bu yüzden onların kalmasına izin vermek kralın çıkarına değildir.",
    "9": "Kral uygun görürse, yok edilsinler diye yazılsın; kıralın hazinesine götürmek üzre on bin talant gümüş tartar, kıralın işini yapanların eline veririm.",
    "10": "Kral yüzüğünü elinden çıkarıp Yahudiler'in düşmanı Agaglı Hammedata oğlu Haman'a verdi.",
    "11": "Kral Haman'a, \"Onlara istediğini yapman için, gümüş de halk da sana verildi\" dedi.",
    "12": "Kralın kâtipleri birinci ayın on üçüncü günü çağrıldı. Haman'ın buyruğunun tümü kralın yerel valilerine, her il üzerindeki valilere, her halkın önderlerine, yazısına göre her ile ve diline göre her halka yazıldı. Kral Ahaşveroş adına yazıldı ve kralın yüzüğüyle mühürlendi.",
    "13": "Kralın bütün illerine, bütün Yahudiler'i, gençleri ve yaşlıları, küçük çocukları ve kadınları, bir günde, Adar ayının on üçüncü gününde yok etmek, öldürmek ve mahvetmek ve mallarını yağmalamak için ulaklar aracılığıyla mektuplar gönderildi.",
    "14": "Her ilde emrin verilmesi için mektubun bir kopyası, o gün için hazır olmaları için bütün halklara duyuruldu.",
    "15": "Kralın buyruğuyla ulaklar aceleyle yola çıktılar ve emir Susa Kalesi'nde verildi. Kral ve Haman içmek için oturdular; ancak Susa Kenti şaşkınlık içindeydi."
  }
}