{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 4,
  "verses": {
    "1": "Mordekay bütün olanları öğrenince, Mordekay giysilerini yırttı, küllü bir çul giydi, kentin ortasına çıktı ve yüksek sesle, acı acı ağladı.",
    "2": "Kralın kapısının önüne kadar geldi, çünkü çul giymiş hiç kimse kralın kapısından içeri giremezdi.",
    "3": "Kralın buyruğunun ve fermanının geldiği her ilde, Yahudiler arasında büyük yas, oruç, ağlama ve ağıt vardı; birçoğu çul ve kül içinde yatıyordu.",
    "4": "Ester'in hizmetçileri ve hadımları gelip bunu ona bildirdiler ve kraliçe çok kederlendi. Mordekay'a çulunu değiştirmesi için giysi gönderdi, ama o almadı.",
    "5": "O zaman Ester, kendi hizmetine kralın koymuş olduğu hadımlarından biri olan Hatak'ı çağırdı ve ona Mordekay'a gidip bunun ne olduğunu ve nedenini öğrenmesini buyurdu.",
    "6": "Bunun üzerine Hatak, kral kapısının önündeki kent meydanına, Mordekay'ın yanına gitti.",
    "7": "Mordekay, başına gelen her şeyi ve Haman'ın Yahudiler'in yok edilmesi için kralın hazinesine ödemeye söz verdiği paranın tam miktarını ona bildirdi.",
    "8": "Sus'ta onları yok etmek için verilen fermanın kopyasını da ona verdi; öyle ki, bunu Ester'e göstersin, ona bildirsin ve krala gidip kendisine yalvarması ve halkı için onun önünde dilekte bulunması için onu teşvik etsin.",
    "9": "Hatak gelip Mordekay'ın sözlerini Ester'e bildirdi.",
    "10": "O zaman Ester Hatak'la söyleyip Mordekay'a şu haberi verdi:",
    "11": "“Kralın bütün hizmetkârları ve kralın illerindeki halk, çağrılmadan kralın iç avlusuna gelen erkek veya kadın herkesin, kralın yaşasın diye altın asa uzattığı kişiler dışında, öldürülmesi için tek bir yasa olduğunu bilirler. Bu otuz gündür kralın yanına girmek için çağrılmadım.”",
    "12": "Ester'in sözlerini Mordekay'a bildirdiler.",
    "13": "O zaman Mordekay onlardan Ester'e şu yanıtı götürmelerini istedi: “Kralın evinde bütün Yahudiler'den daha çok kaçıp kurtulabileceğini düşünme.",
    "14": "Çünkü şimdi sessiz kalırsan, Yahudiler'e başka bir yerden yardım ve kurtuluş gelecektir, ama sen ve babanın evi yok olacaksınız. Kim bilir, böyle bir zaman için krallığa gelmişsindir?”",
    "15": "O zaman Ester onlardan Mordekay'a şöyle yanıt vermelerini istedi,",
    "16": "“Git, Susa'da hazır bulunan bütün Yahudiler'i topla ve benim için oruç tutun, üç gün, gece gündüz, ne yiyin ne için. Ben ve hizmetçilerim de aynı şekilde oruç tutacağız. Sonra yasaya aykırı olarak kralın yanına gideceğim; eğer ölürsem de ölürüm.”",
    "17": "Böylece Mordekay gitti ve Ester'in kendisine buyurmuş olduğu her şeye göre yaptı."
  }
}