{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 5,
  "verses": {
    "1": "Üçüncü gün Ester kraliçe giysilerini giydi ve kral evinin iç avlusunda, kral evinin yanında durdu. Kral, krallık evinde, evin girişinin yanında krallık tahtı üzerinde oturuyordu.",
    "2": "Kral, kraliçe Ester'in avluda durduğunu görünce, onun gözünde lütuf buldu. Kral, elindeki altın asayı Ester'e uzattı. Ester yaklaşıp asanın ucuna dokundu.",
    "3": "Kral ona, \"Ne istiyordun, Kraliçe Ester? Dileğin nedir? Krallığın yarısına kadar sana verilecektir\" diye sordu.",
    "4": "Ester, \"Kral uygun görürse, kral ve Haman bugün kendisi için hazırladığım ziyafete gelsinler\" dedi.",
    "5": "Kral, \"Haman'ı hemen getirin, Ester'in söylediği gibi olsun\" dedi. Böylece kral ve Haman, Ester'in hazırladığı ziyafete geldiler.",
    "6": "Kral şarap ziyafetinde Ester'e, \"Dileğin nedir? Sana verilecek. Dileğin nedir? Krallığın yarısına kadar yerine getirilecektir.\" dedi.",
    "7": "Ester şöyle verdi, \"Ricam ve dileğim şudur.",
    "8": "Kralın gözünde lütuf bulduysam ve kral ricamı vermekten ve dileğimi yerine getirmekten hoşnutsa, kral ve Haman onlar için hazırlayacağım ziyafete gelsinler ve yarın kralın söylediği gibi yapacağım.\"",
    "9": "Haman o gün sevinçli ve mutlu bir yürekle çıktı. Ama Haman, Mordekay'ı kralın kapısında ayağa kalkmadığını, kendisi için yerinden kıpırdamadığını görünce, Mordekay'a karşı öfkeyle doldu.",
    "10": "Bununla birlikte Haman kendini tuttu ve evine gitti. Orada dostlarını ve karısı Zereş'i çağırdı.",
    "11": "Haman onlara zenginliğinin şanını, çocuklarının çokluğunu, kralın kendisini yükselttiği bütün işleri ve kralın beylerinden ve hizmetkârlarından kendisini nasıl öne geçirdiğini anlattı.",
    "12": "Haman, “Evet, Kraliçe Ester, hazırladığı ziyafete de benden başka hiç kimsenin girmesine izin vermedi; yarın da onun tarafından kralla birlikte davetliyim” dedi.",
    "13": "Ama Yahudi Mordekay'ı kralın kapısında otururken gördükçe, bütün bunların benim için hiçbir değeri yoktur.”",
    "14": "Karısı Zereş ve bütün dostları ona, “Elli arşın yüksekliğinde bir darağacı yapılsın ve sabahleyin Mordekay'ı oraya asmak için kralla konuş. Sonra neşeyle kralla birlikte ziyafete gir” dediler. Bu Haman'ın hoşuna gitti ve darağacını yaptırdı."
  }
}