{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 6,
  "verses": {
    "1": "O gece kral uyuyamadı. Tarihler Kitabı'nın getirilmesini buyurdu ve krala okundu.",
    "2": "Şu yazılı bulundu: Kralın kapı bekçilerinden iki hadımın, Bigtana ve Tereş'in, Kral Ahaşveroş'a el koymaya çalıştıklarını Mordekay bildirmişti.",
    "3": "Kral, \"Bu yüzden Mordekay'a ne onur ve itibar verildi?\" diye sordu. Kendisine hizmet eden Kral'ın hizmetkârları, \"Onun için hiçbir şey yapılmadı\" dediler.",
    "4": "Kral, \"Avluda kim var?\" diye sordu. Haman, kralın evinin dış avlusuna, Mordekay için hazırlanmış darağacına onun asılması hakkında konuşmak için gelmişti.",
    "5": "Kralın hizmetkârları ona, \"İşte, Haman avluda duruyor\" dediler. Kral, \"İçeri girsin\" dedi.",
    "6": "Böylece Haman içeri girdi. Kral ona, “Kralın onurlandırmak istediği kişiye ne yapılmalı?” diye sordu. Haman yüreğinde, “Kral benden daha çok kimi onurlandırmaktan ister?” dedi.",
    "7": "Haman krala, “Kralın onurlandırmak istediği kişi için,",
    "8": "Kralın giydiği krallık giysileri, kralın üzerine bindiği atı ve başına konulan tacı getirilsin.",
    "9": "Giysiler ve at, kralın en soylu beylerinden birinin eline teslim edilsin. Kralın onurlandırmak istediği kişiyi yanlarına alsınlar ve onu atın üzerine bindirip kent meydanında gezdirsinler ve onun önünde, ‘Kralın onurlandırmak istediği kişiye böyle yapılır!’ diye bağırsınlar.”",
    "10": "O zaman kral Haman’a, “Çabuk, söylediğin gibi giysileri ve atı al ve bunu kralın kapısında oturan Yahudi Mordekay için yap” dedi. Söylediklerinin hiçbiri boşa çıkmasın.”",
    "11": "Haman giysileri ve atı aldı, Mordekay'ı giyindirdi, onu ata bindirip kent meydanında gezdirdi ve önünde, “Kralın onurlandırmak istediği kişiye böyle yapılır!” diye ilan etti.",
    "12": "Mordekay kralın kapısına döndü, ama Haman yas tutarak ve başı örtülü olarak aceleyle evine gitti.",
    "13": "Haman karısı Zereş'e ve bütün dostlarına başına gelen her şeyi anlattı. Sonra bilge adamları ve karısı Zereş ona, “Önünde düşmeye başladığın Mordekay Yahudi soyundansa, ona karşı koyamazsın, ama önünde kesinlikle düşeceksin” dediler.",
    "14": "Daha onunla konuşurlarken, kralın hadımları geldi ve Haman'ı Ester'in hazırlamış olduğu ziyafete aceleyle götürdüler."
  }
}