{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 9,
  "verses": {
    "1": "On ikinci ayda, yani Adar ayında, ayın on üçüncü gününde, kralın buyruğu ve fermanı yürürlüğe girmek üzereyken, Yahudiler'in düşmanlarının onları yenmeyi umdukları gün (ama bunun tam tersi oldu, Yahudiler kendilerinden nefret edenleri yendiler),",
    "2": "Yahudiler, Kral Ahaşveroş'un bütün illerindeki kentlerinde, kendilerine zarar vermek isteyenlere el koymak için toplandılar. Kimse onlara karşı koyamadı, çünkü onların korkusu bütün halkın üzerine çökmüştü.",
    "3": "İllerin bütün beyleri, yerel valiler, valiler ve kralın işini yapanlar, Yahudilere yardım ettiler, çünkü Mordekay'ın korkusu üzerlerine çökmüştü.",
    "4": "Çünkü Mordekay kralın evinde büyüktü ve ünü bütün illere yayılmıştı, çünkü Mordekay adlı adam gittikçe büyüyordu.",
    "5": "Yahudiler bütün düşmanlarını kılıçtan geçirdiler, kıyım ve yıkımla yok ettiler ve kendilerinden nefret edenlere istediklerini yaptılar.",
    "6": "Yahudiler Susa Kalesi'nde beş yüz kişiyi öldürüp yok ettiler.",
    "7": "Parşandata'yı, Dalfon'u, Aspat'ı,",
    "8": "Porata'yı, Adalia'yı, Aridata'yı,",
    "9": "Parmaşta'yı, Arisay'ı, Arida'yı ve Vaizata'yı,",
    "10": "Yahudi düşmanı Hammedata'nın oğlu Haman'ın on oğlunu öldürdüler, ama yağmaya el sürmediler.",
    "11": "O gün Susa Kalesi'nde öldürülenlerin sayısı kralın önüne getirildi.",
    "12": "Kral Kraliçe Ester'e, \"Yahudiler Susa Kalesi'nde beş yüz kişiyi, Haman'ın on oğlunu da öldürüp yok ettiler; kralın diğer illerinde neler yapmışlar? Daha fazla ne dilersin? Yapılacaktır\" dedi.",
    "13": "Ester, “Eğer kral uygun görürse, Susa’daki Yahudiler'e, bugünün emrine göre yarın da aynısını yapmaları ve Haman’ın on oğlunun darağacına asılmaları için izin verilsin” dedi.",
    "14": "Kral bunun yapılmasını buyurdu. Susa’da bir emir ilan edildi ve Haman’ın on oğlunu astılar.",
    "15": "Susa’daki Yahudiler, Adar ayının on dördüncü günü toplandılar ve Susa’da üç yüz kişiyi öldürdüler; ama ama yağmaya el sürmediler.",
    "16": "Kralın illerindeki öbür Yahudiler de toplandılar, canlarını savundular, düşmanlarından rahat ettiler ve kendilerinden nefret eden yetmiş beş bin kişiyi öldürdüler; ama yağmaya el sürmediler.",
    "17": "Bu, Adar ayının on üçüncü günü yapıldı; ve on dördüncü gününde dinlendiler, ve onu ziyafet ve sevinç günü yaptılar,",
    "18": "Ama Susa'da bulunan Yahudiler, ayın on üçüncü ve on dördüncü günlerinde toplandılar; ve o ayın on beşinci günü dinlendiler ve onu bir ziyafet ve sevinç günü yaptılar.",
    "19": "Bunun üzerine, surlarla çevrili olmayan kentlerde oturan köy Yahudiler'i, Adar ayının on dördüncü gününü sevinç ve ziyafet günü, bayram ve birbirlerine yiyecek gönderme günü yaptılar.",
    "20": "Mordekay bu şeyeri yazıp Kral Ahaşveroş'un bütün illerinde, yakında ve uzakta olan Yahudiler'in hepsine mektuplar gönderdi,",
    "21": "Onlara, her yıl Adar ayının on dördüncü ve on beşinci gününü tutmalarını,",
    "22": "Yahudiler'in düşmanlarından rahat ettikleri günler olarak, üzüntüden sevince, yastan bayrama döndüğü bir ay olarak; bu günleri ziyafet ve sevinç günleri yapmalarını, birbirlerine yiyecek ve yoksullara armağanlar göndermelerini buyurdu.",
    "23": "Yahudiler, Mordekay'ın kendilerine yazdığı gibi, başlattıkları geleneği kabul ettiler.",
    "24": "Çünkü Agaglı Hammedata'nın oğlu, bütün Yahudiler'in düşmanı olan Haman, Yahudileri yok etmek için onlara düzen kurmuş ve onları tükedip yok etmek için kura olan \"Pur\"u kura olarak atmıştı.",
    "25": "Ama bu şey krala bildirilince, kral da Yahudiler'e karşı kurmuş olduğu kötü düzen kendi başına dönsün ve kendisinin ve oğullarının darağacına asılsın diye mektuplarla buyurdu.",
    "26": "Bu nedenle bu günlere “Pur” sözcüğünden gelen “Purim” adını verdiler. Bu nedenle, bu mektubun bütün sözlerinden ve bu mesele hakkında gördüklerinden ve başlarına gelenler yüzünden,",
    "27": "Yahudiler, kendi soylarına ve kendilerine katılan herkese, her yıl yazılanlara ve belirlenen zamana göre bu iki günü kutlamaktan geri kalınmasın;",
    "28": "Ve bu günler her kuşakta, her ailede, her ilde ve her kentte hatırlansın ve tutulsun; Yahudiler arasında bu Purim günleri geçirilmeyip, onların anılması soyları arasından yok olmasın diye kendilerine bir kural koydular.",
    "29": "O zaman, Abihayil'in kızı olan Kraliçe Ester ve Yahudi Mordekay, Purim'in bu ikinci mektubunun onayı için tam yetkiyle yazdılar.",
    "30": "Yahudi Mordekay ve Kraliçe Ester'in emretmiş olduğu üzere, oruçlar ve yaslar konusunda kendilerine ve çocuklarına yükledikleri gibi, Purim günlerinin belli zamanlarında onaylamak için,",
    "31": "Ahaşveroş'un krallığının yüz yirmi yedi ilindeki bütün Yahudiler'e barış ve gerçek sözleriyle mektuplar gönderdi.",
    "32": "Ester'in buyruğu Purim'in bu konularını onayladı ve kitapta yazıldı."
  }
}