{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 2,
  "verses": {
    "1": "Nöbet yerinde, gözcü kulesinde durayım, Bakayım RAB bana ne diyecek, Yakınmalarıma ne yanıt verecek göreyim.",
    "2": "Şöyle yanıtladı RAB: Göreceklerini taş levhalara oyarak yaz. Öyle ki, herkes bir çırpıda okusun.",
    "3": "Bu olayların zamanı gelmedi henüz. Sonun belirtileridir bunlar ve yalan değildir. Gecikiyormuş gibi görünse de bekle olacakları, Kesinlikle olacak, gecikmeyecek.",
    "4": "Bakın şu övüngen kişiye, niyeti iyi değildir. Ama doğru kişi sadakatiyle yaşayacaktır.",
    "5": "Servet aldatıcıdır. Küstahlar kalıcı değildir; Açgözlüdürler ölüler diyarı gibi Ve ölüm gibi hiç doymazlar. Ülkeleri ele geçirip halkları tutsak alırlar.",
    "6": "Tutsak alınanlar onları küçümseyip alay etmeyecekler mi? Kendisine ait olmayanı ele geçirenin, Haraç alarak zenginleşenin vay haline! Daha ne kadar sürecek bu? demeyecekler mi?",
    "7": "Haraca kestikleriniz ansızın ayaklanmayacak mı? Uyanıp yakanıza yapışmayacaklar mı? İşte o zaman onlar için çapul malı gibi olacaksınız.",
    "8": "Birçok ulusu soyduğunuz, Kan döktüğünüz, Ülkelere, kentlere ve oralarda yaşayan herkese zorbalık ettiğiniz için, Halklardan sağ kalanlar da sizi soyacaklar.",
    "9": "Evini haksız kazançla dolduranın, Felaketten kaçmak için yuvasını yüksek yere kuranın vay haline!",
    "10": "Birçok halkı kıyıma uğratmakla Kendi soyunuzu utanca boğdunuz, Kendi yıkımınızı hazırladınız.",
    "11": "Duvar taşları bile haykıracak bunu Ve yankılanacak ahşap kirişler.",
    "12": "Kan dökerek kentler kuranın, Zorbalıkla beldeler yapanın vay haline!",
    "13": "Halkların bütün emeklerinin yanması, Ulusların bütün çabalarının boşa gitmesi Her Şeye Egemen RABbin işi değil mi?",
    "14": "Çünkü sular denizi nasıl dolduruyorsa, Dünya da RABbin yüceliğinin bilgisiyle dolacak.",
    "15": "Çıplak bedenlerini seyretmek için Komşularına içki içirip sarhoş eden, İçkiye zehir bile katan sizlerin vay haline!",
    "16": "Onur yerine utanca boğulacaksınız. Şimdi sıra sizde, için de çıplaklığınız görünsün. RAB size sağ elindeki ceza dolu kâseden içirecek. Onurunuz kırılacak, rezil olacaksınız.",
    "17": "Lübnana ettiğiniz zorbalık kendi başınıza gelecek. Telef ettiğiniz hayvanlar sizi dehşete düşürecek. Çünkü insan kanı döktünüz, Ülkelere, kentlere ve oralarda yaşayan herkese zorbalık ettiniz.",
    "18": "İnsanın biçim verdiği oyma ya da dökme putun ne yararı var ki aldatmaktan başka? Putu yapan, yaptığına güvenir, Ama yaptığı ne ki, dilsiz puttan başka.",
    "19": "Tahta puta, Canlan! diyenin, Dilsiz taşa, Uyan diyenin Vay haline! Put yol gösterebilir mi? Altınla, gümüşle kaplanmış, Ama içinde yaşam soluğu yok.",
    "20": "Oysa RAB kutsal tapınağındadır. Sussun bütün dünya O'nun önünde."
  }
}