{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "Kahimanawariy mapagtiisan ninyo ako sa kaunting kamangmangan: ngunit tunay na akoy inyong pinagtitiisan.",
    "2": "Sapagkat akoy naninibugho tungkol sa inyo ng panibughong ukol sa Dios: sapagkat kayoy aking pinapagasawa sa isa, upang kayoy maiharap ko kay Cristo na tulad sa dalagang malinis.",
    "3": "Ngunit akoy natatakot, baka sa anomang paraan, kung paanong si Eva ay nadaya ng ahas sa kaniyang katusuhan, ang inyong walang malay at malinis na mga pagiisip na kay Cristo ay pasamain.",
    "4": "Sapagkat kung yaong paririto ay mangaral ng ibang Jesus, na hindi namin ipinangaral, o kung kayoy nagsisitanggap ng ibang espiritu na hindi ninyo tinanggap, o ibang evangelio na hindi ninyo tinanggap, ay mabuting pagtiisan ninyo.",
    "5": "Sapagkat inaakala kong sa anoman ay hindi ako huli sa lubhang mga dakilang apostol.",
    "6": "Datapuwat bagaman ako ay magaspang sa pananalita, gayon may hindi ako sa kaalaman; hindi, kundi sa lahat ng paraan ay ipinahayag namin ito sa inyo.",
    "7": "Ako nga bagay nagkasala sa pagpapakababa ko sa aking sarili, upang kayoy mangataas dahil sa ipinangaral ko sa inyo na walang bayad ang evangelio ng Dios?",
    "8": "Aking sinamsaman ang ibang mga iglesia, sa pagtanggap ko ng upa sa kanila, upang ipangasiwa ko sa inyo;",
    "9": "At pagka akoy kaharap ninyo at akoy nagkukulang ng ikabubuhay, akoy hindi naging pasan sa kanino man; sapagkat mga kapatid nang silay manggaling sa Macedonia ay tumakip ng aming pangangailangan; at sa lahat ng mga bagay ay pinagingatan kong huwag maging pasanin ninyo, at magiingat nga ako.",
    "10": "Kung paanong nasa akin ang katotohanan ni Cristo, sinoman ay hindi makapipigil sa akin sa pagmamapuring ito sa mga dako ng Acaya.",
    "11": "Bakit? sapagkat hindi ko baga kayo iniibig? Nalalaman ng Dios.",
    "12": "Datapuwat ang aking ginagawa ay siya kong gagawin, upang maputol ko ang kadahilanan sa mga nagnanasa ng kadahilanan; upang sa anomang ipinagmamapuri nila ay mangasumpungan sila na gaya namin.",
    "13": "Sapagkat ang mga gayong tao ay mga bulaang apostol, mga magdarayang manggagawa, na nangagpapakunwaring mga apostol ni Cristo.",
    "14": "At hindi katakataka: sapagkat si Satanas man ay nagpapakunwaring anghel ng kaliwanagan.",
    "15": "Hindi malaking bagay nga na ang kaniyang mga ministro naman ay magpakunwari na waring ministro ng katuwiran; na ang kanilang wakas ay masasangayon sa kanilang mga gawa.",
    "16": "Muling sinasabi ko, Huwag isipin ng sinoman na akoy mangmang; ngunit kung gayon, gayon may tanggapin ninyo akong gaya ng isang mangmang, upang ako naman ay makapagmapuri ng kaunti.",
    "17": "Ang ipinangungusap ko ay hindi ko ipinangungusap ayon sa Panginoon, kundi gaya ng sa kamangmangan, sa pagkakatiwalang ito sa pagmamapuri.",
    "18": "Yamang maraming nagmamapuri ayon sa laman, ako namay magmamapuri.",
    "19": "Sapagkat pinagtitiisan ninyo na may kasayahan ang mga mangmang, palibhasay marurunong kayo.",
    "20": "Sapagkat inyong pinagtitiisan ang sinoman, kung kayoy inaalipin, kung kayoy sinasakmal, kung kayoy binibihag, kung siyay nagpapalalo, kung kayoy sinasampal sa mukha.",
    "21": "Sinasalita ko ang tungkol sa kapulaan, na wari ay naging mahina kami. Ngunit kung ang sinoman ay matapang sa anoman (nangungusap ako sa kamangmangan), akoy matapang din naman.",
    "22": "Sila bagay mga Hebreo? ako man. Sila bagay mga Israelita? ako man. Sila bagay binhi ni Abraham? ako man.",
    "23": "Sila bagay mga ministro ni Cristo? (akoy nangungusap na waring nasisira ang bait) lalo pa ako; sa pagpapagal akoy lubhang sagana, sa mga bilangguan ay lubhang madalas, sa mga palo ay walang bilang, sa mga ikamamatay ay malimit.",
    "24": "Sa mga Judio ay makalimang tumanggap ako ng tigaapat na pung palo, kulang ng isa.",
    "25": "Makaitlong akoy hinampas ng mga panghampas, minsan akoy binato, makaitlong akoy nabagbag, isang araw at isang gabi na akoy nasa kalaliman ng dagat;",
    "26": "Sa mga paglalakbay ay madalas, sa mga kapanganiban sa mga ilog, sa mga kapanganiban sa mga tulisan, sa mga kapanganiban sa aking mga kababayan, sa mga kapanganiban sa mga Gentil, sa mga kapanganiban sa bayan, sa mga kapanganiban sa mga ilang, sa mga kapanganiban sa dagat, sa mga kapanganiban sa gitna ng mga bulaang kapatid;",
    "27": "Sa pagpapagal at sa pagdaramdam, sa mga pagpupuyat ay madalas, sa gutom at uhaw, mga pagaayuno ay madalas, sa ginaw at kahubaran.",
    "28": "Bukod sa mga bagay na yaon, ay may umiinis sa akin sa araw-araw, ang kabalisahan dahil sa lahat ng mga iglesia.",
    "29": "Sino ang nanghina, at akoy hindi nanghina? Sino ang napapatisod, at akoy di nagdaramdam?",
    "30": "Kung kinakailangang akoy magmapuri, akoy magmamapuri sa mga bagay na nauukol sa aking kahinaan.",
    "31": "Ang Dios at Ama ng Panginoong Jesus, na mapalad magpakailan pa man, ang nakakaalam na akoy hindi nagsisinungaling.",
    "32": "Sa Damasco ay binantayan ng gobernador na sakop ng haring Aretas ang bayan ng mga taga Damasco, upang akoy hulihin:",
    "33": "At sa isang dungawan, ay napahugos ako sa kuta, sa isang balaong, at akoy nakatanan sa kanilang mga kamay."
  }
}