{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 13,
  "verses": {
    "1": "Ito ang ikatlo na akoy paririyan sa inyo. Sa bibig ng dalawang saksi o ng tatlo ay papagtibayin ang bawat salita.",
    "2": "Sinabi ko na nang una, at muling aking ipinagpapauna, gaya nang akoy nahaharap ng ikalawa, gayon din ngayon, na akoy wala sa harapan, sa mga nagkasala nang una, at sa mga iba pa, na kung akoy pumariyang muli ay hindi ko na patatawarin;",
    "3": "Yamang nagsisihanap kayo ng isang katunayan na si Cristo ay nagsasalita sa akin; na siya sa inyoy hindi mahina, kundi sa inyoy makapangyarihan:",
    "4": "Sapagkat siyay ipinako sa krus dahil sa kahinaan, gayon may nabubuhay siya dahil sa kapangyarihan ng Dios. Sapagkat kami naman ay sa kaniyay mahihina, ngunit kami ay mabubuhay na kasama niya sa kapangyarihan ng Dios sa inyo.",
    "5": "Siyasatin ninyo ang inyong sarili, kung kayoy nangasa pananampalataya; subukin ninyo ang inyong sarili. Hindi baga ninyo nalalaman sa ganang inyong sarili, na si Jesucristo ay nasa inyo? maliban na nga kung kayoy itinakuwil na.",
    "6": "Ngunit inaasahan ko na inyong mangakikilala na kami ay hindi itinakuwil.",
    "7": "Ngayoy idinadalangin namin sa Dios na kayoy huwag magsigawa ng masama; hindi upang kamiy mangakitang subok, kundi upang gawin ninyo ang may karangalan, kahit kamiy maging gaya ng itinakuwil.",
    "8": "Sapagkat kamiy walang anomang magagawang laban sa katotohanan, kundi ayon sa katotohanan.",
    "9": "Sapagkat kamiy natutuwa kung kamiy mahihina, at kayoy malalakas: at ito naman ang idinadalangin namin, sa makatuwid bagay ang inyong pagkasakdal.",
    "10": "Dahil ditoy sinusulat ko ang mga bagay na ito samantalang akoy wala sa harapan, upang kung nasa harapan ay huwag akong gumamit ng kabagsikan, ayon sa kapamahalaang ibinibigay sa akin ng Panginoon sa ikatitibay, at hindi sa ikagigiba.",
    "11": "Sa katapustapusan, mga kapatid, paalam na. Mangagpakasakdal kayo; mangaaliw kayo; mangagkaisa kayo ng pagiisip; mangabuhay kayo sa kapayapaan: at ang Dios ng pagibig at ng kapayapaan ay sasa inyo.",
    "12": "Mangagbatian ang isat isa sa inyo ng banal na halik.",
    "13": "Binabati kayo ng lahat ng mga banal.",
    "14": "Ang biyaya ng Panginoong Jesucristo, at ang pagibig ng Dios, at ang pakikipisan ng Espiritu Santo ay sumainyo nawang lahat."
  }
}