{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Yamang taglay natin ang mga pangakong ito, mga minamahal, ay magsipaglinis tayo sa lahat ng karumihan ng laman at ng espiritu, na pakasakdalin ang kabanalan sa takot sa Dios.",
    "2": "Buksan ninyo sa amin ang inyong mga puso: hindi namin inapi ang sinoman, hindi namin ipinasama ang sinoman, hindi namin dinaya ang sinoman.",
    "3": "Hindi ko sinasabi ito upang kayoy hatulan: sapagkat sinabi ko na nang una, na kayoy nasa aming mga puso upang magkasamang mamatay at magkasamang mabuhay.",
    "4": "Malaki ang katapangan ko ng pagsasalita sa inyo, malaki ang aking kapurihan dahil sa inyo: akoy puspos ng kaaliwan, nananagana sa katuwaan sa lahat ng aming kapighatian.",
    "5": "Sapagkat nagsidating man kami sa Macedonia ang aming laman ay hindi nagkaroon ng katiwasayan, kundi sa lahat kami ay pinipighati; sa labas ay mga pagbabaka, sa loob ay mga katakutan.",
    "6": "Gayon man ang Dios na umaaliw sa mabababang-loob, ay kamiy inaliw sa pamamagitan ng pagdating ni Tito;",
    "7": "At hindi lamang sa kaniyang pagdating, kundi naman sa kaaliwan ng inialiw sa kaniya dahil sa inyo, nang sa amin ay ibalita niya ang inyong pananabik, ang inyong kalumbayan, ang inyong pagmamalasakit dahil sa akin; ano pat akoy lubha pang nagalak.",
    "8": "Sapagkat bagaman akoy nakapagpalumbay sa inyo sa aking sulat, ay hindi ko dinaramdam: bagamat aking dinamdam (sapagkat akin ngang natatalastas na ang sulat na yaon ay nakapagpalumbay sa inyo, bagamat sa maikling panahon lamang),",
    "9": "Ngayoy nagagalak ako, hindi dahil sa inyong pagkalumbay, kundi dahil sa inyong mga pagkalumbay na ikapagsisisi; sapagkat kayoy pinalumbay sa paraang ukol sa Dios, upang sa anoman ay huwag kayong mangagkaroon ng kalugihan dahil sa amin.",
    "10": "Sapagkat ang kalumbayang mula sa Dios, ay gumagawa ng pagsisisi sa ikaliligtas, na hindi ikalulungkot: datapuwat ang kalumbayang ayon sa sanglibutan ay ikamamatay.",
    "11": "Narito nga, ito rin ang inyong ikinalulumbay na mula sa Dios, gaanong sikap na pagiingat ang sa inyoy ginawa, oot gaanong pagtatanggol ng inyong sarili, oot gaanong pagkagalit, oot gaanong katakutan, oot gaanong pananabik, oot gaanong pagmamalasakit, oot gaanong paghihiganti! Sa lahat ay napakita kayong dalisay sa bagay na ito.",
    "12": "Kaya nga, bagamat akoy sumulat sa inyo, ay hindi dahil doon sa gumawa ng kamalian, ni dahil doon sa nagbata ng kamalian, kundi upang maihayag sa inyo ang inyong masikap na pagiingat sa amin sa harapan ng Dios.",
    "13": "Kayat kamiy pawang nangaaliw: at sa aming pagkaaliw ay bagkus pang nangagalak kami dahil sa kagalakan ni Tito, sapagkat ang kaniyang espiritu ay inaliw ninyong lahat.",
    "14": "Sapagkat kung ako ay nagmapuri ng anoman sa kaniya dahil sa inyo, ay hindi ako nahiya; datapuwat kung paanong sinabi namin ang lahat ng mga bagay sa inyo sa katotohanan, ay gayon din naman ang aming pagmamapuri na ginawa ko sa harap ni Tito ay nasumpungang totoo.",
    "15": "At ang kaniyang pagibig ay lubha pang nanagana sa inyo, samantalang naaalaala niya ang pagtalima ninyong lahat, kung paanong siyay tinanggap ninyo na may takot at panginginig.",
    "16": "Akoy nagagalak na sa lahat ng mga bagay ay mayroon akong lubos na pagtitiwala sa inyo."
  }
}