{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 1,
  "verses": {
    "1": "Benyamin diyarında Anatot'ta bulunan kâhinlerden Hilkiya oğlu Yeremya'nın sözleri.",
    "2": "Yahve'nin sözü ona, Yahuda Kralı Amon oğlu Yoşiya'nın günlerinde, krallığının on üçüncü yılında geldi.",
    "3": "Yahuda Kralı Yoşiya oğlu Yehoyakim'in günlerinde, Yahuda Kralı Yoşiya oğlu Sidkiya'nın on birinci yılının sonuna kadar, beşinci ayda Yeruşalem'in sürgüne götürülmesine kadar geldi.",
    "4": "Ve Yahve'nin sözü bana gelip şöyle dedi:",
    "5": "“Seni ana rahminde biçimlendirmeden önce tanıdım. Doğmadan önce seni kutsadım. Seni uluslara peygamber olarak atadım.”",
    "6": "O zaman, “Ah, ey Efendi Yahve! İşte, ben nasıl konuşacağımı bilmiyorum, çünkü çocuğum.” dedim.",
    "7": "Ama Yahve bana şöyle dedi, 'Ben çocuğum' deme; çünkü seni kime gönderirsem gitmelisin ve sana buyurduğum her şeyi söylemelisin.",
    "8": "Onlar yüzünden korkma, çünkü seni kurtarmak için seninleyim\" diyor Yahve.",
    "9": "O zaman Yahve elini uzattı ve ağzıma dokundu. Sonra Yahve bana şöyle dedi, \"İşte, sözlerimi ağzına koydum.",
    "10": "Bak, bugün ulusların ve krallıkların üzerine, kökünden sökmek ve yıkmak için, yok etmek ve devirmek için, bina etmek ve dikmek için seni koydum.\"",
    "11": "Ve Yahve'nin sözü bana geldi ve şöyle dedi, \"Yeremya, ne görüyorsun?\" Ben, Bir badem ağacı dalı görüyorum.",
    "12": "O zaman Yahve bana şöyle dedi, \"İyi gördün; çünkü sözümü yerine getirmek için onu gözetliyorum.",
    "13": "Yahve'nin sözü bana ikinci kez geldi ve şöyle dedi: \"Ne görüyorsun?\" Ben de, \"Kaynayan bir kazan görüyorum; kuzeyden akıp gidiyor\" dedim.",
    "14": "O zaman Yahve bana, \"Kuzeyden, ülkenin bütün sakinleri üzerine bela patlayacak\" dedi.",
    "15": "Çünkü işte, kuzey krallıklarının bütün ailelerini çağıracağım, diyor Yahve. \"Gelecekler ve her biri tahtını Yeruşalem kapılarının girişine, Çevresindeki bütün surlara ve Yahuda kentlerine karşı kuracak.",
    "16": "Onlara karşı bütün kötülükleri hakkında hükümlerimi bildireceğim; Çünkü beni bıraktılar, başka ilâhlara buhur yaktılar, Ve kendi ellerinin işlerine tapındılar.",
    "17": "Bu yüzden sen kuşağını beline bağla, kalk ve sana buyurduğum her şeyi onlara söyle. Onlardan yılma, yoksa seni onların önünde ben yıldırırım.",
    "18": "Çünkü işte, bugün seni bütün ülkeye karşı, Yahuda krallarına karşı, onun beylerine karşı, kâhinlerine karşı ve ülke halkına karşı surlu bir kent, demir bir direk ve tunç bir duvar yaptım.",
    "19": "Sana karşı savaşacaklar, ama sana galip gelemeyecekler. Çünkü seni kurtarmak için ben seninleyim” diyor Yahve."
  }
}