{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 12,
  "verses": {
    "1": "Ne zaman seninle çekişsem, Sen haklısın, ey Yahve, Yine de seninle davamı savunmak istiyorum. Kötülerin yolu neden başarılı oluyor? Neden çok hainlik edenlerin hepsi rahat?",
    "2": "Onları sen diktin. Evet, kök saldılar. Büyüdüler. Evet, ürün verdiler. Ağızlarında yakınsın, Ve yüreklerinden uzaksın.",
    "3": "Ama sen, ey Yahve, beni biliyorsun. Beni görüyorsun ve yüreğimi sana karşı sınıyorsun. Onları kesim koyunları gibi çıkar, Ve onları kesim gününe hazırla.",
    "4": "Ülke ne zamana dek yas tutacak, Ve bütün ülkenin otları ne zamana dek solacak? Orada oturanların kötülüğü yüzünden Hayvanlar ve kuşlar yok oldu; Çünkü onlar, “Bizim sonumuzu görmeyecek” dediler.",
    "5": "“Eğer yaya gidenlerle koştuysan, Ve seni yordularsa, O zaman atlarla nasıl çekişebilirsin? Esenlik ülkesinde güvende olsan da, Ama Yarden'in gururunda nasıl yapacaksın?",
    "6": "Çünkü kardeşlerin ve babanın evi bile, Sana hainlik ettiler! Ardından yüksek sesle sana bağırdılar! Sana güzel sözler söyleseler bile, Onlara inanma.",
    "7": "“Evimi terk ettim, Mirasımı reddettim. Canımın sevdiğini düşmanlarının eline verdim.",
    "8": "Mirasım ormandaki aslan gibi oldu bana. Bana karşı sesini yükseltti. Bu yüzden ondan nefret ettim.",
    "9": "Mirasım bana benekli bir yırtıcı kuş gibi mi oldu? Her yandan yırtıcı kuşlar ona karşı mı? Git, kırın bütün hayvanlarını toplayın. Yiyip bitirmek için onları getirin.",
    "10": "Birçok çoban bağımı mahvetti. Payımı ayaklar altında çiğnediler. Hoş payımı ıssız bir çöl ettiler.",
    "11": "Onlar onu perişan ettiler. Kimsesiz karşımda yas tutuyor. Bütün ülke ıssız oldu, Çünkü kimse aldırmıyor.",
    "12": "Yıkıcılar çöldeki bütün çıplak tepeler üzerine geldiler; Çünkü Yahve'nin kılıcı ülkenin bir ucundan öbür ucuna kadar yiyip bitiriyor. Hiçbir bedenin esenliği yok.",
    "13": "Buğday ektiler, Ve diken biçtiler. Kendilerini tükettiler ve hiçbir yarar sağlamadılar. Yahve'nin kızgın öfkesi yüzünden Ürünlerinizden utanacaksınız.\"",
    "14": "Yahve şöyle diyor, \"Halkım İsrael'e miras olarak verdiğim mirasa dokunan bütün kötü komşularım için: İşte, onları topraklarından söküp atacağım, Yahuda evini de aralarından söküp atacağım.",
    "15": "Öyle olacak ki, onları söküp attıktan sonra geri döneceğim ve onlara acıyacağım. Herkesi kendi mirasına, herkesi kendi toprağına, onları geri getireceğim,",
    "16": "Halkıma Baal üzerine ant içmeyi öğrettikleri gibi, onlar da halkımın yollarını, 'Yahve'nin varlığı hakkı için' diye benim adımla ant içmeyi özenle öğrenirlerse, o zaman halkımın ortasında güçlenecekler.",
    "17": "Ama dinlemezlerse, o ulusu söküp atacağım, söküp yok edeceğim” diyor Yahve."
  }
}