{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 13,
  "verses": {
    "1": "Yahve bana, “Git, kendine bir keten kuşak satın al, beline bağla ve onu suya koyma” dedi.",
    "2": "Yahve'nin sözüne göre bir kuşak satın aldım, belime taktım.",
    "3": "Yahve'nin sözü ikinci kez bana geldi ve şöyle dedi:",
    "4": "“Belindeki satın aldığın kuşağı al, kalk, Fırat’a git, orada bir kaya kovuğuna sakla.”",
    "5": "Yahve'nin bana buyurduğu gibi gidip Fırat'ın yanında onu sakladım.",
    "6": "Çok günler sonra Yahve bana, “Kalk, Fırat’a git, sana orada saklamanı buyurduğum kuşağı oradan al” dedi.",
    "7": "Fırat’a gittim, kazdım, kuşağı saklamış olduğum yerden çıkardım; ve işte, kuşak mahvolmuştu. Hiçbir şeye yaramazdı.",
    "8": "O zaman Yahve'nin sözü bana geldi ve şöyle dedi:",
    "9": "\"Yahve şöyle diyor, 'Yahuda'nın gururunu ve Yeruşalem'in büyük gururunu böyle mahvedeceğim.",
    "10": "Sözlerimi dinlemeyi reddeden, yüreklerinin inatçılığı içinde yürüyen, başka ilâhlara hizmet etmek ve onlara tapınmak için başka ilâhların ardınca giden bu kötü halk, hiçbir işe yaramayan bu kuşak gibi olacak.",
    "11": "Çünkü kuşak bir adamın beline nasıl yapışırsa, ben de bütün İsrael evini ve bütün Yahuda evini öyle kendime yapıştırdım,' diyor Yahve. 'Böylece onlar benim için halk, ad, övgü ve yücelik olsunlar; ama onlar dinlemedi.",
    "12": "Bu yüzden onlara şu sözü söyleyeceksin: ‘İsrael’in Tanrısı Yahve şöyle diyor, ‘Her tulum şarapla doldurulacak.’\" Onlar sana, 'Her tulumun şarapla dolacağını kuşkusuz biz bilmiyor muyuz?' diyecekler.",
    "13": "O zaman onlara şöyle de, ‘Yahve şöyle diyor, ‘İşte, ben bu ülkenin bütün sakinlerini, David’in tahtında oturan kralları, kâhinleri, peygamberleri ve Yeruşalem’in bütün sakinlerini sarhoşlukla dolduracağım.",
    "14": "Babaları oğullarıyla birlikte, onları birbirlerine çarpacağım’ diyor Yahve. ‘Acımayacağım, esirgemeyeceğim, onları yok etmekte merhamet göstermeyeceğim.’",
    "15": "Dinleyin ve kulak verin. Gururlanmayın, Çünkü Yahve söyledi.",
    "16": "Karanlığı çöktürmeden önce, Ayaklarınız karanlık dağlar üzerinde tökezlemeden önce, Ve siz ışık beklerken, Onu ölüm gölgesine çevirip koyu karanlığı bastırmadan önce, Tanrınız Yahve'ye yücelik verin.",
    "17": "Ama eğer dinlemezseniz, Canım gururunuz için gizlice ağlayacak. Gözüm acı acı ağlayacak, Ve gözyaşı dökecek, Çünkü Yahve'nin sürüsünü sürgün ettiler.",
    "18": "Krala ve kraliçe anaya deyin ki, \"Kendinizi alçaltın. Oturun, çünkü taçlarınız, Yüceliğinizin tacı düştü.",
    "19": "Güney kentleri kapandı, Ve onları açacak kimse yok. Bütün Yahuda sürüldü. Tamamen sürüldüler.",
    "20": "Gözlerinizi kaldırın da kuzeyden gelenleri görün. Sana verilen sürü, güzel sürün nerede?",
    "21": "Sana dost olmayı kendilerine öğrettiğin kişileri senin üzerine baş olarak koyduğunda ne diyeceksin? Doğuran kadın gibi, ağrılar seni ele geçirmeyecek mi?",
    "22": "Yüreğinde, \"Bunlar neden başıma geldi?\" dersen, Suçunun büyüklüğünden eteklerin açıkta, Topukların zorlanıyor.",
    "23": "Etiyopyalı kendi derisini, Ya da kaplan beneklerini değiştirebilir mi? O zaman kötülük yapmaya alışmış olan sizler de İyilik yapabilirsin.",
    "24": "\"Bu yüzden onları Çöl rüzgârıyla savrulan anız gibi dağıtacağım.",
    "25": "Bu senin kuran, Benden sana biçilen paydır,\" diyor Yahve, \"Çünkü beni unuttun, Ve yalana güvendin.\"",
    "26": "Bu yüzden senin yüzüne eteklerini açacağım, Ayıbın görünecek.",
    "27": "Kırdaki tepeler üzerinde iğrençliklerini, zinalarını, Ve kişnemelerini, fahişeliğinin arsızlığını gördüm. Vay haline, ey Yeruşalem! Temizlenmeyeceksin. Daha ne vakte dek?”"
  }
}