{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 15,
  "verses": {
    "1": "O zaman Yahve bana şöyle dedi, “Moşe ve Samuel önümde dursalar bile, yine düşüncem bu halka yönelmez. Onları önümden at da çıksınlar!",
    "2": "Öyle olacak ki, sana, ‘Nereye çıkacağız?’ diye sorduklarında, onlara şöyle diyeceksin: ‘Yahve şöyle diyor: Ölüm için olanlar ölüme, Kılıç için olanlar kılıca, Kıtlık için olanlar kıtlığa, Sürgün için olanlar sürgüne.’\"",
    "3": "Yahve şöyle diyor, “Onların üzerine dört çeşidini atayacağım: Öldürmek için kılıcı, parçalamak için köpekleri, yiyip bitirmek ve yok etmek için gökyüzünün kuşlarını ve yeryüzünün hayvanlarını.",
    "4": "Yahuda Kralı Hizkiya oğlu Manaşşe’nin Yeruşalem’de yaptığı şeyler yüzünden, onları yeryüzünün bütün krallıkları arasında oradan oraya savuracağım.",
    "5": "Çünkü ey Yeruşalem, sana kim acıyacak? Sana kim yas tutacak? Halini sormaya kim gelecek?",
    "6": "Beni reddettin, diyor Yahve. Geri gittin. Bu yüzden elimi sana karşı uzattım, Ve seni yok ettim. Acımaktan yoruldum.",
    "7": "Ülkenin kapılarında onları yabayla savurdum. Çocuksuz bıraktım. Halkımı yok ettim. Yollarından dönmediler.",
    "8": "Dul kadınları deniz kumundan daha çok çoğaldı. Onlara, genç adamların anası üzerine öğleyin yok ediciyi getirdim. Ansızın onun üzerine sıkıntı ve dehşetleri düşürdüm.",
    "9": "Yedi çocuk doğuran kadın cansızlaşıp, Ruhunu teslim etti. Onun güneşi daha gündüzken battı. Hayal kırıklığına uğradı ve utandı. Geriye kalanlarını düşmanlarının önünde kılıca teslim edeceğim, diyor Yahve.",
    "10": "Vay halime, ey anam! Beni bütün dünya ile kavga ve çekişme adamı olarak doğurmuşsun! Ben ödünç vermedim, kimse de bana ödünç vermedi; Yine de hepsi bana lanet ediyor.",
    "11": "Yahve şöyle dedi, “Elbette seni iyilik için güçlendireceğim. Kesinlikle düşmanın kötülük zamanında, Ve sıkıntı zamanında sana yalvarmasını sağlayacağım.",
    "12": "Bir kimse demiri, Kuzeyden gelen demiri ve tuncu kırabilir mi?",
    "13": "Malını ve hazinelerini bedelsiz olarak yağma edeceğim, Bunu da bütün günahların için, bütün sınırların boyunca.",
    "14": "Onları düşmanlarınla birlikte bilmediğin bir ülkeye geçireceğim; Çünkü öfkemde bir ateş tutuştu, Sizin üzerinizde yanacak.”",
    "15": "Ey Yahve, sen bilirsin. Beni hatırla, beni ziyaret et, Ve zulmedenlerimden öcümü al. Sen sabırlısın, bu yüzden beni kaptırma. Senin uğruna hakarete uğradığımı bil.",
    "16": "Sözlerin bulundu, Ve onları yedim. Sözlerin bana neşe ve yüreğime sevinç oldu, Çünkü senin adınla çağırılıyorum, Ey Ordular Tanrısı Yahve.",
    "17": "Sevinip coşanlar topluluğunda oturmadım. Senin elinden ötürü tek başıma oturdum, Çünkü beni öfkeyle doldurdun.",
    "18": "Acım neden sürekli, İyileşmek istemeyen yaram neden çaresiz? Gerçekten de bana aldatıcı bir dere, Tükenen sular gibi mi olacaksın?",
    "19": "Bu yüzden Yahve şöyle diyor, \"Eğer dönersen, seni geri getireceğim, Ki önümde durasın; Ve eğer değerli olanı değersizden ayırırsan, Benim ağzımmış gibi olursun. Onlar sana dönecekler, Ama sen onlara dönmeyeceksin.",
    "20": "Seni bu halka sağlam bir tunç duvar yapacağım. Sana karşı savaşacaklar, Ama sana karşı galip gelemeyecekler; Çünkü seni kurtarmak ve seni özgür kılmak için ben seninleyim,\" diyor Yahve.",
    "21": "\"Seni kötülerin elinden özgür kılacağım, Ve seni korkunçların elinden fidyeyle kurtaracağım.\""
  }
}