{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 17,
  "verses": {
    "1": "“Yahuda’nın günahı demir kalemle, Elmas uçla yazıldı. Yüreklerinin levhasına, Ve sunaklarının boynuzlarına kazındı.",
    "2": "Çocukları bile sunaklarını, Ve yüksek tepeler üzerindeki yeşil ağaçların yanındaki Aşera direklerini hatırlıyorlar.",
    "3": "Ey kırdaki dağım, Senin sınırlarının hepsinde, Malını ve bütün hazinelerini, Ve yüksek yerlerini, günah yüzünden, Yağmaya vereceğim.",
    "4": "Sen kendin, sana verdiğim mirasından vazgeçeceksin. Sana bilmediğin ülkede düşmanlarına hizmet ettireceğim, Çünkü öfkemde sonsuza dek yanacak ateş tutuşturdunuz.”",
    "5": "Yahve şöyle diyor: “İnsana güvenen, Beden gücüne dayanan, Ve yüreği Yahve'den ayrılan kişi lanetlidir.",
    "6": "Çünkü o, çöldeki çalı gibidir; İyilik geldiğinde görmeyecek, Ama çölün kurak yerlerinde, Kimsenin oturmadığı tuz diyarında oturacaktır.",
    "7": "“Ne mutlu, Yahve'ye güvenen, Ve güveni Yahve'de olan kişiye.",
    "8": "Çünkü o, suların yanına dikilmiş, Köklerini ırmak kenarına yayan, Sıcak gelince korkmayan, ama yaprağı yeşil olan, Ve kuraklık yılında kaygılanmayan ağaca benzer. Meyve vermekten geri kalmaz.",
    "9": "Yürek her şeyden daha aldatıcıdır, Ve fazlasıyla bozuktur. Onu kim bilebilir?",
    "10": "“Ben, Yahve, aklı araştırırım. Her insana yollarına göre, İşlerinin meyvesine göre karşılık vermek için Yüreği sınarım.”",
    "11": "Yumurtlamadığı yumurtaların üzerinde oturan keklik gibi, Haksızlıkla zengin olan da öyledir. Onlar onu günlerinin ortasında terk edecekler. Sonu geldiğinde akılsız olacak.",
    "12": "Başlangıçtan yüksektilmiş görkemli taht, Tapınağımızın yeridir.",
    "13": "İsrael'in umudu ey Yahve, Seni bırakanların hepsi hayal kırıklığına uğrayacak. Benden ayrılanlar yeryüzüne yazılacak, Çünkü diri suların kaynağı olan Yahve'yi bıraktılar.",
    "14": "Ey Yahve, beni iyileştir, iyileşirim. Beni kurtar, kurtulurum; Çünkü sen benim övgümsün.",
    "15": "İşte bana, \"Yahve'nin sözü nerede? Şimdi yerine gelsin\" diye soruyorlar.",
    "16": "Ben ise senin ardından çoban olmakta acele etmedim. Ben o kötü günü dilemedim. Biliyorsun. Dudaklarımdan çıkanlar senin yüzünün önündeydi.",
    "17": "Benim için dehşet olma. Kötü günde sığınağım sensin.",
    "18": "Bana zulmedenler hayal kırıklığına uğrasın, Ama beni hayal kırıklığına uğratma. Onlar dehşete düşsün, Ama beni dehşete düşürme. Kötü günü onların üzerine getir, Ve onları iki kat yıkımla yok et.",
    "19": "Yahve bana şöyle dedi: “Git ve Yahuda krallarının girip çıktıkları halkım çocuklarının kapısında, ve Yeruşalem'in bütün kapılarında dur.",
    "20": "Onlara şöyle de, ‘Ey Yahuda kralları, bütün Yahuda ve Yeruşalem sakinlerinin hepsi, bu kapılardan girenler, Yahve'nin sözünü dinleyin:",
    "21": "Yahve şöyle diyor, ‘Dikkatli olun, Şabat Günü yük taşımayın ve Yeruşalem kapılarından içeri getirmeyin.",
    "22": "Şabat Günü evlerinizden yük çıkarmayın. Hiçbir iş yapmayın, ama atalarınıza buyurduğum gibi Şabat Günü'nü kutsal kılın.",
    "23": "Ama dinlemediler. Kulaklarını döndürmediler, ama duymasınlar ve ders almasınlar diye enselerini sertleştirdiler.",
    "24": "Eğer beni dikkatle dinlerseniz, diyor Yahve, Şabat Günü'nde bu kentin kapılarından hiçbir yük getirmezsiniz, ama Şabat Günü'nü kutsal kılarsınız, içinde hiçbir iş yapmazsınız;",
    "25": "O zaman krallar ve beyler David'in tahtı üzerinde oturanlar, arabalara ve atlara binenler, kendileri ve beyleri, Yahuda adamları ve Yeruşalem sakinleri bu kentin kapılarından girecekler; ve bu kent sonsuza dek kalacaktır.",
    "26": "Yahuda kentlerinden, Yeruşalem çevresindeki yerlerden, Benyamin diyarından, ovadan, dağlık bölgeden ve Güney'den gelip, yakmalık sunular, kurbanlar, ekmek sunuları ve günnük ve şükran kurbanları getirerek Yahve'nin evine girecekler.",
    "27": "Ama eğer Şabat Günü'nü Yeruşalem kapılarından girmeyerek, yük taşımayarak Şabat Günü'nü kutsal kılmakta beni dinlemezseniz, o zaman onun kapılarında ateş tutuşturacağım ve Yeruşalem saraylarını yiyip bitirecek. Sönmeyecek.\"\"\""
  }
}