{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 19,
  "verses": {
    "1": "Yahve şöyle dedi: “Git, bir çömlekçi kabı satın al, halkın ihtiyarlarından ve kâhinlerin ihtiyarlarından birkaçını yanına al.",
    "2": "Harsit Kapısı'nın girişinde bulunan Hinnom Oğlu Vadisi'ne çık, orada sana söyleyeceğim sözleri duyur.",
    "3": "Şöyle de, ‘Yahve'nin sözünü dinleyin, ey Yahuda kralları ve Yeruşalem sakinleri: İsrael’in Tanrısı, Ordular Yahvesi şöyle diyor, ‘İşte, ben bu yerin üzerine öyle bir kötülük getireceğim ki, her işitenin kulağı çınlayacak.",
    "4": "Çünkü beni terk ettiler, burayı kirlettiler, bilmedikleri başka ilâhlara buhur yaktılar, ataları ve Yahuda kralları burayı suçsuzların kanıyla doldurdular,",
    "5": "Çocuklarını Baal'a yakmalık sunu olarak ateşte yakmak için Baal'ın yüksek yerlerini yaptılar. Bunu ben buyurmadım, söylemedim, aklımdan bile geçirmedim.",
    "6": "Bu yüzden, işte günler geliyor, diyor Yahve, bu yer artık 'Tofet' ya da 'Hinnom Oğlu Vadisi' olarak değil, ancak 'Kıyım Vadisi' olarak anılacak.",
    "7": "“Yahuda ve Yeruşalem'in öğüdünü bu yerde boşa çıkaracağım. Onları düşmanlarının önünde kılıçla, canlarına susayanların eline düşüreceğim. Cesetlerini gökyüzünün kuşlarına, yeryüzünün hayvanlarına yem olarak vereceğim.",
    "8": "Bu kenti şaşkınlık ve ıslık konusu yapacağım. Her geçen, başına gelen bütün belalardan ötürü şaşıp ıslık çalacak.",
    "9": "Onlara oğullarının ve kızlarının etini yedireceğim. Düşmanlarının ve hayatlarını arayanların kuşatması ve sıkıntısı içinde, her biri dostunun etini yiyecek.”",
    "10": "“O zaman seninle birlikte giden adamların önünde kabı kıracaksın.",
    "11": "Onlara şöyle diyeceksin: Ordular Yahvesi şöyle diyor: ‘Bu halkı ve bu kenti, nasıl ki, biri çömlekçi kabını kırar da bir daha bütünleşmez, ben de öyle kıracağım. Gömecek yer kalmayana dek Tofet'e gömecekler.",
    "12": "Buraya ve sakinlerine şunu yapacağım,” diyor Yahve, “Bu kenti Tofet gibi yapacağım.",
    "13": "Kirlenmiş olan Yeruşalem'in evleri ve Yahuda krallarının evleri, damları üzerinde gökyüzü ordusunun tümüne buhur yakılmış ve başka ilâhlara dökme sunusu dökülmüş olan o evlerin hepsi, Tofet yeri gibi olacaklar'”",
    "14": "O zaman Yeremya, Yahve'nin kendisini peygamberlik etmesi için gönderdiği Tofet'ten geldi. Yahve'nin evinin avlusunda durup bütün halka şöyle dedi:",
    "15": "“İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor, 'İşte, bu kente ve bütün kasabalarına, ona karşı söylemiş olduğum bütün kötülüğü getireceğim. Çünkü sözlerimi dinlemesinler diye enselerini sertleştirdiler.'”"
  }
}