{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 20,
  "verses": {
    "1": "Ve kâhin İmmer oğlu Paşhur, Yahve evinin baş görevlisi, Yeremya'nın bu şeyleri peygamberlik ettiğini duydu.",
    "2": "O zaman Paşhur Peygamber Yeremya'yı dövdü ve Yahve'nin evinde bulunan Benyamin'in yukarı kapısındaki tomruğa onu vurdu.",
    "3": "Ertesi gün Paşhur, Yeremya'yı tomruktan çıkardı. O zaman Yeremya ona, \"Yahve senin adını Paşhur değil, Magormissabib koydu\" dedi.",
    "4": "Çünkü Yahve şöyle diyor, \"İşte, ben seni kendine ve bütün dostlarına dehşet kılacağım. Onlar düşmanlarının kılıcıyla düşecekler ve gözlerin bunu görecek. Bütün Yahuda'yı Babil Kralı'nın eline vereceğim ve onları Babil'e sürecek ve kılıçla onları öldürecek.",
    "5": "Bu kentin bütün zenginliğini, bütün kazancını, bütün değerli şeylerini de vereceğim, evet, Yahuda krallarının bütün hazinelerini düşmanlarının eline vereceğim. Onları esir alacaklar, alıp Babil'e götürecekler.",
    "6": "Sen, Paşhur ve evinde oturanların hepsi sürgüne gideceksiniz. Sen ve kendilerine yalancı peygamberlik ettiğin bütün dostların, Babil'e geleceksin, orada öleceksin ve orada gömüleceksin.'”",
    "7": "Ey Yahve, beni kandırdın, ben de kandım. Sen benden güçlüsün ve galip geldin. Bütün gün alay konusu oldum. Herkes benimle alay ediyor.",
    "8": "Çünkü ne zaman konuşsam, feryat ediyorum; \"Zorbalık ve yıkım!\" diye bağırıyorum, Çünkü Yahve'nin sözü bütün gün bana utanç, Ve alay konusu oldu.",
    "9": "Eğer O'ndan söz etmeyeceğim Ya da artık O'nun adına söylemeyeceğim desem, O zaman yüreğimde, kemiklerimin içine kapatılmış yanan bir ateş gibi olur. İçimde tutmaktan yoruldum. Yapamıyorum.",
    "10": "Çünkü birçoklarının çekiştirdiğini duydum: “Her tarafta dehşet! Düşmemi gözetleyen bütün yakın dostlarım, \"Kınayın, biz de onu kınayalım!” diyor. “Belki kanar da ona galip geliriz, Ve ondan öcümüzü alırız.”",
    "11": "Ama Yahve korkunç bir yiğit gibi benimle birliktedir. Bu yüzden bana zulmedenler tökezleyecek ve galip gelmeyecekler. Akıllıca davranmadıkları için, Asla unutulmayacak sonsuz bir rezaletle, Bütünüyle hayal kırıklığına uğrayacaklar.",
    "12": "Ama ey sen, doğruları sınayan, Yüreği ve düşünceyi gören Ordular Yahvesi, Onlardan alacağın öcü göreyim, Çünkü davamı sana açıkladım.",
    "13": "Yahve'ye ezgiler söyleyin! Yahve'yi övün, Çünkü yoksulun canını kötülük edenlerin elinden kurtardı.",
    "14": "Doğduğum gün lanetli olsun. Annemin beni doğurduğu gün kutsanmasın.",
    "15": "Babama, \"Sana bir oğlan doğdu\" diye haber getiren, Ve onu çok sevindiren adam lanetli olsun.",
    "16": "Bu adam, Yahve'nin tövbe etmeyerek yıktığı kentler gibi olsun. Sabahleyin çığlık, Öğleyin de bağırış duysun.",
    "17": "Çünkü beni rahimde öldürmedi. Böylece annem mezarım olurdu, Ve rahmi her zaman büyük kalırdı.",
    "18": "Günlerim utançla tükensin diye, Neden rahimden zahmet ve keder görmek için çıktım?"
  }
}