{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 21,
  "verses": {
    "1": "Kral Sidkiya'nın Malkiya oğlu Paşhur'u ve Maaseya oğlu kâhin Sefanya'yı Yeremya'ya gönderdiği zaman, Yeremya'ya Yahve'den gelen söz şöyleydi:",
    "2": "“Lütfen bizim için Yahve'ye sor; çünkü Babil Kralı Nebukadnetsar bize karşı savaşıyor. Belki Yahve bizimle için bütün şaşılası işlerine göre yapar da, o bizden çekilir.”",
    "3": "O zaman Yeremya onlara şöyle dedi: “Sidkiya'ya söyleyin:",
    "4": "“İsrael'in Tanrısı Yahve şöyle diyor, İşte, Babil Kralı'na ve sizi surların dışında kuşatmış olan Keldanilere karşı elinizdeki savaş silahlarını geri çevireceğim; onları bu kentin ortasına toplayacağım.",
    "5": "Ben kendim size karşı uzanmış elle ve güçlü kolla, öfkeyle, gazapla ve büyük bir kızgınlıkla savaşacağım.",
    "6": "Bu kentin sakinlerini, insanı da hayvanı da vuracağım. Büyük bir salgın hastalıktan ölecekler.",
    "7": "O zaman,\" diyor Yahve, \"Yahuda Kralı Sidkiya'yı, hizmetkârlarını ve halkı salgın hastalıktan, kılıçtan ve kıtlıktan ve bu kentte kalanları Babil Kralı Nebukadnetsar'ın eline, düşmanlarının eline ve hayatlarını arayanların eline teslim edeceğim. Onları kılıçtan geçirecek. Onları esirgemeyecek, onlara acımayacak ve merhamet etmeyecek.\"",
    "8": "\"Bu halka diyeceksin, 'Yahve şöyle diyor: \"İşte, yaşam yolunu ve ölüm yolunu önünüze koyuyorum.",
    "9": "Bu kentte kalan kılıçla, kıtlıkla ve salgın hastalıkla ölecek. Ama çıkıp sizi kuşatan Keldaniler'e geçen yaşayacak ve kaçıp hayatını kurtaracak.",
    "10": "Çünkü ben bu kente iyilik için değil, kötülük için yüzümü çevirdim, diyor Yahve. Babil Kralı'nın eline verilecek ve onu ateşle yakacak.'",
    "11": "“Yahuda Kralı'nın evi için, Yahve'nin sözünü dinleyin:",
    "12": "Ey David evi, Yahve şöyle diyor, “Sabahleyin adaleti yerine getirin, Soyguna uğrayanı zorbanın elinden kurtarın, Yoksa işlerinizin kötülüğü yüzünden öfkem ateş gibi çıkar, Ve onu söndürebilecek kimse olmaz.",
    "13": "İşte, ey sen vadide, Ovanın kayasında oturan, Ben sana karşıyım,' diyor Yahve. 'Bize karşı kim inebilir?' Ya da, 'Evlerimize kim girebilir?' diyen sizler.",
    "14": "İşlerinizin ürününe göre sizi cezalandıracağım,' diyor Yahve. 'Ve onun ormanında ateş yakacağım, Ve etrafındaki her şeyi yiyip bitirecek.'\""
  }
}