{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 23,
  "verses": {
    "1": "“Otlağımın koyunlarını yok eden ve dağıtan çobanların vay haline!” diyor Yahve.",
    "2": "Bu yüzden İsrael'in Tanrısı Yahve, halkımı güden çobanlara karşı şöyle diyor: “Siz sürümü dağıttınız, onları kovdunuz ve onları ziyaret etmediniz. İşte, işlerinizin kötülüğünü ziyaret edeceğim.” diyor Yahve.",
    "3": "“Kendilerini sürmüş olduğum bütün ülkelerden sürümün arta kalanını toplayacağım ve onları ağıllarına geri getireceğim; ve verimli olacaklar ve çoğalacaklar.",
    "4": "Üzerlerine onları güdecek çobanlar koyacağım. Artık korkmayacaklar, dehşete düşmeyecekler, hiçbiri eksilmeyecek.” diyor Yahve.",
    "5": "“İşte, günler geliyor,” diyor Yahve, “David'e doğru bir Dal çıkaracağım; Ve kral olarak hüküm sürecek, bilgece davranacak, Ve ülkede adaleti ve doğruluğu yerine getirecek.",
    "6": "Onun günlerinde Yahuda kurtulacak, Ve İsrael güvenlik içinde oturacak. Onu çağıracakları ad şudur: Yahve doğruluğumuzdur.",
    "7": "“Bu yüzden, işte, günler geliyor,” diyor Yahve, “Artık, ‘İsrael'in çocuklarını Mısır diyarından çıkarmış olan Yahve'nin varlığı hakkı için’ demeyecekler;",
    "8": "Ama, ‘İsrael evinin soyunu kuzey ülkesinden, kendilerini sürmüş olduğum bütün ülkelerden çıkarmış ve getirmiş olan Yahve'nin varlığı hakkı hakkı için’ diyecekler. O zaman kendi topraklarında oturacaklar.”",
    "9": "Peygamberlere gelince: İçimdeki yüreğim kırık. Bütün kemiklerim titriyor. Yahve yüzünden, Ve O'nun kutsal sözleri yüzünden Sarhoş ve şarabın yendiği bir adam gibiyim.",
    "10": "“Çünkü ülke zina edenlerle dolu; Çünkü lanet yüzünden ülke yas tutuyor. Çölün otlakları kurudu. Onların yolu kötü, Ve onların gücü doğru değil;",
    "11": "Çünkü peygamber de, kâhin de tanrısızdır. Evet, evimde onların kötülüğünü buldum, diyor Yahve.",
    "12": "Bu yüzden onların yolu kendilerine karanlıkta kaygan yerler gibi olacak. Kovulup orada düşecekler; Çünkü onların üzerine kötülük getireceğim, Onların ziyaret yılını getireceğim, diyor Yahve.",
    "13": "“Samariya peygamberlerinde delilik gördüm. Baal adına peygamberlik ettiler, Ve halkım İsrael'i saptırdılar.",
    "14": "Yeruşalem peygamberlerinde de korkunç bir şey gördüm: Zina ediyorlar ve yalanlar içinde yürüyorlar. Kötülük yapanların ellerini güçlendiriyorlar, Öyle ki, kimse kötülüğünden dönmüyor. Hepsi bana Sodom gibi, Onun sakinleri de Gomora gibi oldular.”",
    "15": "Bu nedenle, Ordular Yahvesi peygamberler hakkında şöyle diyor: \"İşte, onları pelin otu ile besleyeceğim, Ve onlara zehirli su içireceğim; Çünkü tanrısızlık Yeruşalem peygamberlerinden bütün ülkeye yayıldı.\"",
    "16": "Ordular Yahvesi şöyle diyor: \"Size peygamberlik eden peygamberlerin sözlerini dinlemeyin. Size boş şeyler öğretiyorlar. Yahve'nin ağzından değil, Kendi yüreklerinin görümünü söylüyorlar.",
    "17": "Beni hor görenlere durmadan, 'Yahve, 'Size esenlik gelecek' dedi' diyorlar; Yüreğinin inatçılığında yürüyen herkese, 'Üzerinize kötülük gelmeyecek' diyorlar.",
    "18": "Çünkü Yahve'nin topluluğunda kim durdu ki, Sözünü farkedip duysun? Sözümü kim dinledi de duydu?",
    "19": "İşte, Yahve'nin fırtınası, gazabı çıktı. Evet, bir kasırga! Kötülerin başına patlayacak.",
    "20": "Yahve'nin öfkesi, yüreğinin tasarılarını yerine getirip Onu gerçekleştirinceye kadar geri dönmeyecek. Son günlerde bunu çok iyi anlayacaksın.",
    "21": "Ben bu peygamberleri göndermedim, yine de onlar koştular. Onlara söylemedim, yine de onlar peygamberlik ettiler.",
    "22": "Ama topluluğumda durmuş olsalardı, O zaman sözlerimi halkıma duyururlardı, Ve onları kötü yollarından, Ve işlerinin kötülüğünden döndürürlerdi.",
    "23": "“Ben yakındaki Tanrı'yım da, Uzaktaki Tanrı değil miyim?” diyor Yahve.",
    "24": "Gizli yerlerde kim saklanabilir ki, Ben onu göremeyeyim?” diyor Yahve. “Ben göğü ve yeri doldurmuyor muyum?” diyor Yahve.",
    "25": "“Benim adımla yalan peygamberlik eden peygamberlerin, ‘Bir düş gördüm! Bir düş gördüm!’ dediklerini duydum.",
    "26": "Yalan peygamberlik eden peygamberlerin, kendi yüreklerinin aldatmacası olan bu şey, peygamberlerin yüreğinde ne zamana kadar olacak?",
    "27": "Her biri komşusuna anlattıkları düşlerle halkıma adımı unutturmak istiyorlar, tıpkı atalarının Baal yüzünden adımı unuttukları gibi.",
    "28": "Düşü olan peygamber düş anlatsın; sözüme sahip olan, sözümü sadakatle söylesin. Buğdayın yanında saman nedir?” diyor Yahve.",
    "29": "“Benim sözüm ateş gibi, kayayı parçalayan çekiç gibi değil mi?\" diyor Yahve.",
    "30": "Bu yüzden, işte, peygamberlere karşıyım,” diyor Yahve, “Her biri sözlerimi komşusundan çalıyor.",
    "31": "İşte, ben peygamberlere karşıyım, diyor Yahve, kendi dillerini kullanıp, 'O diyor' diyenlere.",
    "32": "İşte, ben yalan düşler peygamberlik edenlere karşıyım, diyor Yahve, 'Onları anlatıp yalanlarıyla ve boş övünmeleriyle halkımı saptırıyorlar; ama ben onları göndermedim, ya da buyurmadım. Bu halka hiçbir yararları yok\" diyor Yahve.",
    "33": "“Bu halk, ya da peygamber, ya da kâhin sana, ‘Yahve'den gelen söz nedir?’ diye sorduğunda, sen de onlara, ‘Ne sözü? Sizi üstümden atacağım,’ diyor Yahve.’ diyeceksin.",
    "34": "‘Yahve'den gelen söz’ diyen peygambere, kâhine ve halka gelince, ben o adamı ve onun ev halkını cezalandıracağım.",
    "35": "Herkes kendi komşusuna ve herkes kendi kardeşine, ‘Yahve ne yanıt verdi?’ ve ‘Yahve ne dedi?’ diyecek.",
    "36": "Artık Yahve’den gelen sözü anmayacaksınız, çünkü herkesin sözü kendi sözü olacak; çünkü siz diri Tanrı’nın, Ordular Yahvesi'nin sözlerini çarpıttınız.",
    "37": "Peygambere, ‘Yahve sana ne yanıt verdi?’ ve ‘Yahve ne söyledi?’ diyeceksiniz.",
    "38": "‘Yahve’den gelen söz’ deseniz de, bu yüzden Yahve şöyle diyor: ‘Mademki siz bu söz, ‘Yahve’den gelen sözdür’ diyorsunuz ve ben sizi, ‘Yahve’den gelen söz’ dememenizi söyleyerek gönderdim.",
    "39": "Bu yüzden işte, sizi tümüyle unutacağım ve sizi, size ve atalarınıza verdiğim kentle birlikte önümden atacağım.",
    "40": "Üzerinize sonsuz bir utanç ve unutulmayacak, sürekli aşağılanma getireceğim.’”"
  }
}