{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 25,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim'in dördüncü yılında (bu, Babil Kralı Nebukadnetsar'ın birinci yılıydı), Yahuda halkının tümü hakkında Yeremya'ya gelen söz şudur:",
    "2": "Peygamber Yeremya bunu Yahuda halkının tümüne ve Yeruşalem sakinlerinin tümüne söyledi:",
    "3": "Yahuda Kralı Amon oğlu Yoşiya'nın on üçüncü yılından bu yana, yani yirmi üç yıldır, Yahve'nin sözü bana geldi, ve ben erken davranıp söyleyerek, size söyledim; ama siz dinlemediniz.",
    "4": "Yahve bütün peygamber hizmetkârlarını erken davranıp onları size gönderdi. Ama siz dinlemediniz ve duymak için kulak vermediniz.",
    "5": "Şöyle dedi: \"Şimdi herkes kötü yolundan ve işlerinin kötülüğünden dönsün. Yahve'nin size ve atalarınıza eskiden beri ve sonsuza dek verdiği ülkede oturun.",
    "6": "Başka ilâhların ardınca gidip onlara hizmet etmeyin, onlara tapmayın. Ellerinizin işiyle beni öfkelendirmeyin. O zaman size zarar vermem.\"",
    "7": "\"Ancak ellerinizin işiyle, kendi zararınıza beni öfkelendirmek için beni dinlemediniz\" diyor Yahve.",
    "8": "Bu yüzden Ordular Yahvesi şöyle diyor: \"Sözlerimi dinlemediğiniz için,",
    "9": "İşte, gönderip kuzeydeki bütün boyları alacağım,\" diyor Yahve, \"Ve hizmetkârım Babil Kralı Nebukadnetsar'a gönderip onları bu ülkeye, sakinlerine ve çevredeki bütün bu uluslara karşı getireceğim. Onları tamamen yok edeceğim ve onları şaşılacak, ıslık çalınacak şey ve ebedi harabeler edeceğim.",
    "10": "Ve onlardan neşe sesini ve sevinç sesini, güvey sesini ve gelin sesini, değirmen taşlarının sesini ve kandil ışığını alacağım.",
    "11": "Bütün bu ülke harabe ve şaşılacak yer olacak; ve bu uluslar Babil Kralı'na yetmiş yıl hizmet edecekler.",
    "12": "Yetmiş yıl tamamlanınca, Babil Kralı'nı ve o ulusu suçlarından ötürü cezalandıracağım, diyor Yahve. Keldaniler ülkesini sonsuza dek harabe edeceğim.",
    "13": "O ülkenin üzerine, ona karşı söylediğim bütün sözlerimi, Yeremya'nın bütün uluslara karşı peygamberlik ettiği bu kitapta yazılanların hepsi getireceğim.",
    "14": "Çünkü birçok ulus ve büyük krallar onları, kendileri için onları köle yapacaklar. Onlara yaptıklarına ve ellerinin işlerine göre karşılık vereceğim.",
    "15": "Çünkü İsrael'in Tanrısı Yahve bana şöyle diyor: \"Bu öfke şarabı kâsesini elimden al ve seni göndereceğim bütün uluslara içir.",
    "16": "İçecekler, ileri geri sallanacaklar ve aralarına göndereceğim kılıç yüzünden çıldıracaklar.\"",
    "17": "O zaman kâseyi Yahve'nin elinden aldım ve Yahve'nin beni gönderdiği bütün uluslara içirdim:",
    "18": "Yeruşalem ve Yahuda kentlerine, krallarına ve beylerine, onları bugün olduğu gibi bir harabe, şaşılacak, ıslık çalınacak şey ve lanetlik yapmak için;",
    "19": "Mısır Kralı Firavuna, hizmetkârlarına, beylerine ve bütün halkına;",
    "20": "ve bütün karışık halka, ve Uts diyarının bütün krallarına, Filistliler'in bütün krallarına, Aşkelon'a, Gaza'ya, Ekron'a ve Aşdod'un artakalanına;",
    "21": "Edom'a, Moav'a ve Ammon'un çocuklarına;",
    "22": "Ve bütün Sur krallarına, bütün Sayda krallarına ve denizin ötesindeki adanın krallarına;",
    "23": "Dedan'a, Tema'ya, Buz'a ve sakallarının köşeleri kesilmiş olanların hepsine;",
    "24": "Ve bütün Arabistan krallarına, çölde oturan bütün karışık halkların krallarına;",
    "25": "Ve bütün Zimri krallarına, bütün Elam krallarına, bütün Med krallarına;",
    "26": "Ve bütün kuzey krallarına, uzak ve yakın, sırayla; ve yeryüzünde bulunan bütün dünya krallıklarına içirdim. Şeşak Kralı onların ardından içecektir.",
    "27": "“Onlara diyeceksin, ‘Ordular Yahvesi, İsrael’in Tanrısı şöyle diyor: ‘İçin de sarhoş olun, kusun ve aranıza göndereceğim kılıç yüzünden düşüp bir daha kalkmayın.’",
    "28": "Eğer elinizdeki kâseyi alıp içmek istemezlerse, o zaman onlara diyeceksin, ‘Ordular Yahvesi şöyle diyor: ‘Kesinlikle içeceksiniz.",
    "29": "Çünkü işte, adımla çağırılan kentte kötülük yapmaya başlıyorum; ve siz tamamen cezasız mı kalmalısınız? Cezasız kalmayacaksınız; çünkü yeryüzünde oturanların hepsinin üzerine kılıç çağıracağım, diyor Ordular Yahvesi.”",
    "30": "“Bu yüzden onlara karşı bütün bu sözleri peygamberlik et ve onlara şöyle de, “Yahve yüksekten kükreyecek, Kutsal meskeninden sesini duyuracak. Ağılına karşı güçlü bir şekilde kükreyecek. Üzüm çiğneyenlerin gibi, Yeryüzünde oturanların hepsine karşı bağıracak.",
    "31": "Gürültü yeryüzünün ucuna kadar varacak; Çünkü Yahve uluslarla davası var. Bütün insanlıkla yargıya girecek. Kötülere gelince, onları kılıca verecek,” diyor Yahve.”",
    "32": "Ordular Yahvesi şöyle diyor, “İşte, kötülük ulustan ulusa çıkacak, Ve yeryüzünün uçlarından büyük bir kasırga kopacak.”",
    "33": "O gün, Yahve'nin öldürdükleri yeryüzünün bir ucundan öbür ucuna kadar olacak. Onlar için ağıt yakılmayacak. Toplanmayacak ya da gömülmeyecekler. Toprağın yüzeyinde gübre olacaklar.",
    "34": "Ey çobanlar, uluyun ve feryat edin. Ey sürüye baş olanlar, tozda yuvarlanın; Çünkü kıyım ve dağılma günleriniz doldu, Ve güzel bir çömlek gibi düşeceksiniz.",
    "35": "Çobanlar kaçamayacak, Sürü önderi kaçıp kurtulamayacak.",
    "36": "Çobanların feryat sesi, Ve sürüye baş olanın uluması, Çünkü Yahve onların otlaklarını yok ediyor.",
    "37": "Yahve'nin kızgın öfkesi yüzünden Esenlik ağıllar susturuldu.",
    "38": "Aslan gibi inini terk etti; Çünkü onların diyarı, zulmün şiddetinden ve öfkesinin kızgınlığından dolayı, Şaşılacak bir duruma geldi."
  }
}