{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 27,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim'in krallığının başlangıcında, Yahve'den Yeremya'ya şu söz geldi:",
    "2": "Yahve bana şöyle diyor: \"Bağlar ve boyunduruklar yap, onları boynuna koy.",
    "3": "Sonra bunları Yeruşalem'e, Yahuda Kralı Sidkiya'ya gelen habercilerin eliyle Edom Kralı'na, Moav Kralı'na, Ammon'un çocuklarının Kralı'na, Sur Kralı'na ve Sayda Kralı'na gönder.",
    "4": "Efendilerine şu buyruğu ver: \"Ordular Yahvesi, İsrael'in Tanrısı şöyle diyor: Efendilerinize şunu söyleyin:",
    "5": "Yeryüzünü, yeryüzündeki insanları ve hayvanları büyük gücümle ve uzanmış kolumla yarattım. Onu gözümde doğru olana veririm.",
    "6": "Şimdi bütün bu diyarları hizmetkârım Babil Kralı Nebukadnetsar'ın eline verdim. Kır hayvanlarını da kendisine hizmet etsinler diye verdim.",
    "7": "Bütün uluslar, oğluna ve oğlunun oğluna, kendi ülkesinin zamanı gelinceye kadar ona hizmet edecekler. O zaman birçok ulus ve büyük krallar onu kendilerine köle yapacaklar.",
    "8": "“‘‘‘‘Öyle olacak ki, Babil Kralı Nebukadnetsar'a hizmet etmeyen, boyunlarını Babil Kralı'nın boyunduruğu altına sokmayan ulusu ve krallığı, ben onları onun eliyle bitirinceye kadar, kılıçla, kıtlıkla ve salgın hastalıkla cezalandıracağım, diyor Yahve.",
    "9": "Ama siz, size, ‘Babil Kralı'na hizmet etmeyeceksiniz’ diye söyleyen peygamberlerinizi, falcılarınızı, düşlerinizi, medyumlarınız ve büyücülerinizi dinlemeyin.",
    "10": "Çünkü sizi ülkenizden uzaklaştırmak için, ve ben sizi süreyim ve yok olasınız diye size yalan peygamberlik ediyorlar.",
    "11": "Ama boynunu Babil Kralı'nın boyunduruğu altına sokan ve ona hizmet eden ulusu, işte o ulusu kendi ülkesinde bırakacağım,' diyor Yahve. Ve onu işleyecek ve orada oturacaklardır.\"\"\"",
    "12": "Bütün bu sözlere göre Yahuda Kralı Sidkiya'ya söyleyip dedim, 'Boyunlarınızı Babil kralının boyunduruğu altına sokun, ona ve halkına hizmet edin ve yaşayın.",
    "13": "Sen ve halkın, Yahve'nin Babil Kralı'na hizmet etmeyen uluslar hakkında söylediği gibi, kılıçla, kıtlıkla ve salgın hastalıkla niçin ölesiniz?",
    "14": "Size, 'Babil Kralı'na hizmet etmeyeceksiniz' diye söyleyen peygamberlerin sözlerini dinlemeyin; çünkü size yalan peygamberlik ediyorlar.",
    "15": "Çünkü ben onları göndermedim, diyor Yahve, ama sizi süreyim de, siz ve size peygamberlik eden peygamberler yok olasınız diye, benim adımla yalan peygamberlik ediyorlar.”",
    "16": "Ve kâhinlere ve bütün bu halka söyleyip dedim: Yahve şöyle diyor, “Size peygamberlik eden peygamberlerinizin sözlerini dinlemeyin. ‘İşte, Yahve'nin evinin kapları yakında Babil’den geri getirilecek’ diyorlar. Çünkü onlar size yalan peygamberlik ediyorlar.",
    "17": "Onları dinlemeyin. Babil Kralı'na hizmet edin ve yaşayın. Bu kent neden harap olsun?",
    "18": "Ama onlar eğer peygamberlerse ve Yahve'nin sözü onlarla ise, şimdi Yahve'nin evinde, Yahuda Kralı'nın evinde ve Yeruşalem’de kalan kapların Babil’e götürülmesin diye Ordular Yahvesi'ne yalvarsınlar.",
    "19": "Çünkü Ordular Yahvesi, direkler, deniz, ayaklıklar ve bu kentte kalan diğer kaplar hakkında şöyle diyor:",
    "20": "Babil Kralı Nebukadnetsar, Yahuda Kralı Yehoyakim oğlu Yekonya'yı ve Yahuda ve Yeruşalem'in bütün soylularını Yeruşalem'den Babil'e sürgün ettiğinde almamış olduğu,",
    "21": "Evet, İsrael'in Tanrısı, Ordular Yahvesi, Yahve'nin evinde, Yahuda Kralı'nın evinde ve Yeruşalem'de kalan kaplar hakkında şöyle diyor:",
    "22": "Yahve, 'Bunlar Babil'e götürülecek ve ben onları ziyaret edeceğim güne dek orada kalacaklar' diyor. 'O zaman onları çıkarıp buraya geri getireceğim.'"
  }
}