{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 28,
  "verses": {
    "1": "Aynı yıl, Yahuda Kralı Sidkiya'nın krallığının başlangıcında, dördüncü yılın beşinci ayında, Givonlu Azzur oğlu Peygamber Hananya, Yahve'nin evinde, kâhinlerin ve bütün halkın önünde bana şöyle dedi:",
    "2": "“İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor, Babil Kralı'nın boyunduruğunu kırdım.",
    "3": "İki bütün yıl içinde, Babil Kralı Nebukadnetsar'ın buradan alıp Babil'e götürmüş olduğu Yahve'nin evinin bütün kaplarını buraya geri getireceğim.",
    "4": "Yahuda Kralı Yehoyakim oğlu Yekonya'yı ve Babil'e giden bütün Yahuda sürgünlerini buraya geri getireceğim,' diyor Yahve; 'çünkü Babil Kralı'nın boyunduğunu kıracağım.'\"",
    "5": "O zaman Peygamber Yeremya, kâhinlerin ve Yahve'nin evinde duran bütün halkın önünde Peygamber Hananya'ya şöyle dedi:",
    "6": "Peygamber Yeremya da, \"Amin! Yahve öyle yapsın! Yahve evinin kaplarını, sürgündekilerin hepsini Babil'den buraya geri getirmek için peygamberlik ettiğin sözleri Yahve yerine getirsin\" dedi.",
    "7": "Yine de şimdi, kulağına ve bütün halkın kulağına söylemekte olduğum şu sözü dinle:",
    "8": "Benden ve senden önce olan peygamberler, eskiden birçok ülkeye ve büyük krallıklara karşı savaş, kötülük ve salgın hastalık peygamberlik ettiler.",
    "9": "Esenliği peygamberlik eden peygambere gelince, peygamberin sözü yerine gelince, o zaman Yahve'nin onu gerçekten göndermiş olduğu bilinecektir.\"",
    "10": "O zaman Peygamber Hananya, Peygamber Yeremya'nın boynundaki boyunduruğu alıp kırdı.",
    "11": "Hananya bütün halkın önünde söyleyip dedi: \"Yahve şöyle diyor: 'Babil Kralı Nebukadnetsar'ın boyunduruğunu iki bütün yıl içinde bütün ulusların boynundan böyle kıracağım.'\" Sonra Peygamber Yeremya yoluna gitti.",
    "12": "Hananya Peygamber Yeremya'nın boynundaki boyunduruğu kırdıktan sonra, Yahve'nin sözü Yeremya'ya geldi ve şöyle dedi:",
    "13": "\"Git, Hananya'ya söyleyip de, 'Yahve şöyle diyor, 'Sen odun boyunduruğu kırdın, ama onun yerine demir boyunduruk yaptın.'",
    "14": "Çünkü İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor, 'Babil Kralı Nebukadnessar'a hizmet etsinler diye bütün bu ulusların boynuna demir boyunduruk koydum; ve ona hizmet edecekler. Kır hayvanlarını da ona verdim.\"\"\"",
    "15": "O zaman Peygamber Yeremya, Peygamber Hananya'ya şöyle dedi: \"Dinle, ey Hananya! Seni Yahve göndermedi, ama sen bu halkı bir yalana güvendiriyorsun.",
    "16": "Bu yüzden Yahve şöyle diyor, 'İşte, seni yeryüzünden kovacağım. Bu yıl öleceksin, çünkü Yahve'ye karşı isyan konuştun.'\"",
    "17": "Böylece Peygamber Hananya aynı yılın yedinci ayında öldü."
  }
}