{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 3,
  "verses": {
    "1": "“Onlar diyorlar ki, ‘Bir adam karısını boşar, kadın ondan ayrılır ve başka bir adamın olursa, adam yine o kadına döner mi?’ O diyar çok kirlenmez mi? Ama sen birçok sevgiliyle fahişelik ettin; yine de bana dön,” diyor Yahve.",
    "2": "“Gözlerini çıplak tepelere kaldır da bak! Seninle nerede yatmadılar? Çöldeki Arap gibi yol kenarında oturup onları bekledin. Fahişeliğinle ve kötülüğünle ülkeyi kirlettin.",
    "3": "Bu yüzden sağanak yağışlar alıkoyuldu ve son yağmur olmadı; yine de fahişe alnına sahip oldun ve utanmayı reddettin.",
    "4": "Bundan böyle bana, ‘Baba, gençliğimden bana yol gösteren sensin!’ diye haykırmayacak mısın?",
    "5": "“‘Öfkesini sonsuza dek tutacak mı? Sonuna kadar saklayacak mı?’ İşte, konuştun, istediğin gibi kötülükler yaptın.”",
    "6": "Yahve, Kral Yoşiya günlerinde de bana şöyle dedi: “Dönek İsrael’in yaptığını gördün mü? Her yüksek dağın üzerine çıktı, her yeşil ağacın altına gidip orada fahişelik yaptı.",
    "7": "Bütün bunları yaptıktan sonra, ‘Bana dönecek’ dedim; ama dönmedi. Hain kız kardeşi Yahuda da bunu gördü.",
    "8": "Gördüm ki, o dönek İsrael’in zina etmiş olduğu için, onu boşayıp kendisine boşanma belgesi verdiğimde, hain kız kardeşi Yahuda hiç korkmadı, ama gidip o da fahişelik yaptı.",
    "9": "Fahişeliğini hafife aldığı için ülke kirlendi. Taşla, odunla zina etti.",
    "10": "Ama bütün bunlara rağmen hain kız kardeşi Yahuda bütün yüreğiyle değil, yalnızca göstermelik olarak bana döndü.” diyor Yahve.",
    "11": "Yahve bana şöyle dedi, “Dönek İsrael, hain Yahuda’dan daha doğru olduğunu gösterdi.",
    "12": "Git, şu sözleri kuzeye doğru duyurup de, ‘Ey dönek İsrael, geri dön’ diyor Yahve; ‘Size öfkeyle bakmayacağım, çünkü merhametliyim,’ diyor Yahve. ‘Öfkemi sonsuza dek tutmam.",
    "13": "Ancak suçunu itiraf et, Tanrın Yahve'ye karşı geldin, yollarını her yeşil ağacın altında yabancılara saçtın ve sözümü dinlemediniz,’ diyor Yahve.",
    "14": "Yahve şöyle diyor, “Ey dönek çocuklar, geri dönün; çünkü ben size kocayım. Birinizi kentten, ikisinizi bir boydan alıp sizi Siyon’a getireceğim.",
    "15": "Size yüreğime göre çobanlar vereceğim, sizi bilgi ve anlayışla besleyecekler.",
    "16": "Öyle olacak ki, siz diyarda çoğalıp arttığınız o günlerde, diyor Yahve, artık 'Yahve'nin Antlaşma Sandığı!' demeyecekler. Akıllarına gelmeyecek, onu hatırlamayacaklar. Onu özlemeyecekler, bir başkası da yapılmayacak.",
    "17": "O zaman Yeruşalem'e 'Yahve'nin Tahtı' diyecekler; bütün uluslar ona, Yahve'nin adına, Yeruşalem'e toplanacaklar. Artık kötü yüreklerinin inatçılığı ardından yürümeyecekler.",
    "18": "O günlerde Yahuda evi İsrael eviyle birlikte yürüyecek ve kuzey ülkesinden atalarınıza miras olarak vermiş olduğum ülkeye birlikte gelecekler.",
    "19": "“Ama ben, ‘Seni nasıl da çocukların arasına koymak ve sana hoş bir ülke, uluslar ordularının güzel mirasını vermek istiyorum!’ dedim ve, ‘Bana ‘Babam’ diyeceksin ve benim ardımdan dönmeyeceksin’ dedim.",
    "20": "“Gerçekten bir kadın nasıl hainlik ederek kocasından ayrılırsa, siz de bana öyle hainlik ettiniz, ey İsrael evi,” diyor Yahve.",
    "21": "Çıplak tepeler üzerinde bir ses duyuluyor, İsrael'in çocuklarının ağlayışı ve yakarışları; çünkü yollarını saptırdılar, Tanrıları Yahve'yi unuttular.",
    "22": "Geri dönün, ey dönek çocuklar, ve ben sizin dönekliğinizi iyi edeceğim. “İşte, biz sana geldik; çünkü sen Tanrımız Yahve’sin.",
    "23": "Gerçekten dağlardan gelen yardım, dağlardaki kargaşa boştur. Gerçekten İsrael’in kurtuluşu Tanrımız Yahve’dedir.",
    "24": "Ama utanç verici şey gençliğimizden beri atalarımızın emeğini, sürülerini ve sığırlarını, oğullarını ve kızlarını yiyip bitirdi.",
    "25": "Utancımız içinde yatalım ve rezilliğimiz bizi örtsün; çünkü gençliğimizden bu güne dek biz ve atalarımız Tanrımız Yahve'ye karşı günah işledik. Tanrımız Yahve'nin sözüne itaat etmedik.\""
  }
}