{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 30,
  "verses": {
    "1": "Yahve'den Yeremya'ya gelen söz şöyleydi:",
    "2": "“İsrael'in Tanrısı Yahve şöyle diyor, Sana söylediğim bütün sözleri bir kitaba yaz.",
    "3": "Çünkü Yahve şöyle diyor, işte, halkım İsrael ve Yahuda'nın sürgününü geri çevireceğim günler geliyor. Onları atalarına verdiğim ülkeye geri getireceğim ve orayı mülk edinecekler.”",
    "4": "Yahve'nin İsrael ve Yahuda hakkında söylediği sözler bunlardı.",
    "5": "Çünkü Yahve şöyle diyor: “Titreme sesi duyduk; Korku sesi, esenlik sesi değil.",
    "6": "Şimdi sorun da görün, bir erkek doğum sancısı çeker mi? Neden her erkeğin ellerini beline koyduğunu, Bütün yüzlerinin solduğunu, Doğum sancısı çeken bir kadın gibi görüyorum?",
    "7": "Ah, çünkü o gün öyle büyük ki, onun gibisi yoktur! Yakov'un sıkıntı zamanıdır bu, Ama o bundan kurtulacaktır.",
    "8": "Ordular Yahvesi şöyle diyor, o gün öyle olacak ki, onun boyunduruğunu senin boynundan kırıp çıkaracağım, Bağlarını koparacağım. Yabancılar artık onları kendilerine köle yapmayacaklar;",
    "9": "Ama Tanrıları Yahve'ye, Ve kendilerine çıkaracağım kralları David'e hizmet edecekler.",
    "10": "Bu yüzden korkma, ey hizmetkârım Yakov, diyor Yahve. Yılma, ey İsrael. Çünkü işte, seni uzaktan kurtaracağım, Ve soyunu sürgün ülkesinden kurtaracağım. Yakov dönecek, sakin ve rahat olacak. Onu kimse korkutmayacak.",
    "11": "Çünkü seni kurtarmak için, ben seninleyim, diyor Yahve; Çünkü seni dağıttığım bütün ulusların bütünüyle sonunu getireceğim, Ama senin bütünüyle sonunu getirmeyeceğim; Ama seni ölçüyle yola getireceğim, Seni kesinlikle cesasız bırakmayacağım.",
    "12": "Çünkü Yahve şöyle diyor, “Senin yaran tedavi edilemez. Senin yaran ağır.",
    "13": "Davanı savunacak kimse yok ki, Sana sargı vurulsun. Şifa verecek ilaçların yok.",
    "14": "Bütün sevgilillerin seni unuttu, Seni aramıyorlar. Çünkü suçunun büyüklüğü yüzünden seni düşman yarasıyla, Zalimin cezasıyla yaraladım, Çünkü günahların çoğaldı.",
    "15": "Neden yaran için feryat ediyorsun? Ağrın tedavi edilemez. Suçunun büyüklüğü yüzünden bunları sana yaptım, Çünkü günahların çoğaldı.",
    "16": "Bu yüzden seni yutanların hepsi yutulacak. Bütün düşmanların, hepsi sürgüne gidecek. Seni yağmalayanlar yağmalanacak. Seni avlayanların hepsini av yapacağım.",
    "17": "Çünkü yine seni iyileştireceğim, Yaralarını iyileştireceğim, diyor Yahve, Çünkü, 'O, hiç kimsenin aramadığı Siyon'dur’ Diyerek senin adını sürgün koydular.’\"",
    "18": "Yahve şöyle diyor: İşte, Yakov’un çadırlarının sürgününü tersine çevireceğim, Onun meskenlerine acıyacağım. Kent kendi tepesinde kurulacak, Saray da kendi yerinde duracak.",
    "19": "Şükran, neşelenenlerin sesiyle birlikte Onlardan yükselecek. Onları çoğaltacağım, Az olmayacaklar; Onları yücelteceğim, Küçük olmayacaklar.",
    "20": "Çocukları da eskisi gibi olacak, Onların topluluğu önümde sağlamlaştırılacak. Onlara baskı yapan herkesi cezalandıracağım.",
    "21": "Beyleri onlardan biri olacak, Yöneticileri onların arasından çıkacak. Onu yaklaştıracağım, Bana yaklaşacak; Çünkü kimdir o, bana yaklaşmaya cesaret eden?” diyor Yahve.",
    "22": "“Siz benim halkım olacaksınız, Ben de sizin Tanrınız olacağım.",
    "23": "İşte, Yahve'nin kasırgası, gazabı çıktı, Süpürüp götüren bir kasırga; Kötülerin başına patlayacak.",
    "24": "Yahve'nin kızgın öfkesi, yüreğinin tasarılarını yerine getirinceye, Ve onu tamamlayıncaya dek geri dönmeyecek. Son günlerde bunu anlayacaksınız.”"
  }
}