{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 32,
  "verses": {
    "1": "Bu, Yahuda kralı Sidkiya'nın onuncu yılında, Nebukadnetsar'ın on sekizinci yılında, Yahve'den Yeremya'ya gelen sözdür.",
    "2": "O sırada Babil kralının ordusu Yeruşalem'i kuşatıyordu. Peygamber Yeremya, Yahuda Kralı'nın sarayındaki muhafız avlusunda tutukluydu.",
    "3": "Çünkü Yahuda Kralı Sidkiya onu tutuklayıp şöyle demişti: \"Neden Yahve diyor ki, 'İşte bu kenti Babil Kralı'nın eline vereceğim, o da alacak;",
    "4": "Yahuda Kralı Sidkiya Keldaniler'in elinden kaçıp kurtulamayacak, ama kesinlikle Babil kralının eline teslim edilecek, onunla ağız ağıza konuşacak, gözleri onun gözlerini görecek;",
    "5": "Ve Sidkiya'yı Babil'e götürecek ve ben onu ziyaret edinceye kadar orada kalacak,' diyor Yahve, 'Keldanilerle savaşsan bile, başarılı olamayacaksın' diye peygamberlik ediyorsun?\"",
    "6": "Yeremya şöyle dedi, \"Yahve'nin sözü bana geldi:",
    "7": "İşte, amcan Şallum oğlu Hanamel sana gelip, 'Anatot'taki tarlamı satın al; çünkü onu satın almak için fidye hakkı senindir' diyecek.\"",
    "8": "\"Böylece amcamın oğlu Hanamel, Yahve'nin sözüne göre muhafız avlusunda yanıma geldi ve bana, 'Lütfen Benyamin diyarında bulunan Anatot'taki tarlamı satın al; çünkü miras hakkı senindir, fidye hakkı da senindir. Onu kendine satın al' dedi. \"O zaman bunun Yahve'nin sözü olduğunu bildim.",
    "9": "Anatot'ta olan tarlayı Amcamın oğlu Hanamel''den satın aldım ve ona parayı tarttım, on yedi şekel gümüş.",
    "10": "Senedi imzaladım, mühürledim, tanıklar çağırdım ve parayı terazide ona tarttım.",
    "11": "Böylece hem şartları ve koşulları içeren mühürlenmiş olanı, hem de açık olanı, satın alma senedini aldım.",
    "12": "Satın alma senedini, amcamın oğlu Hanamel'in ve satın alma senedini imzalayan tanıkların önünde, muhafız avlusunda oturan bütün Yahudilerin önünde, Mahseya oğlu Neriya oğlu Baruk'a teslim ettim.",
    "13": "“Onların önünde Baruk’a şöyle buyurdum:",
    "14": "İsrael’in Tanrısı, Ordular Yahvesi şöyle diyor: ‘Bu senetleri, mühürlenmiş olan bu satın alma senedini ve açık olan bu senedi al ve bunları toprak bir kaba koy ki, uzun süre dayansınlar.’",
    "15": "Çünkü İsrael’in Tanrısı, Ordular Yahvesi şöyle diyor: ‘Bu ülkede yine evler, tarlalar ve bağlar satın alınacak.’",
    "16": "Satın alma senedini Neriya oğlu Baruk’a teslim ettikten sonra, Yahve'ye dua edip dedim:",
    "17": "“Ah, ey Efendi Yahve! İşte, gökleri ve yeryüzünü büyük gücünle ve uzanmış kolunla sen yarattın. Senin için zor olan hiçbir şey yoktur.",
    "18": "Binlerce kişiye sevgi dolu iyiliğini gösterirsin ve babaların suçunu, kendilerinden sonraki çocuklarının bağrına ödersin. Büyük, kudretli Tanrı, Ordular Yahvesi'dir senin adın:",
    "19": "Öğütte büyük, işlemekte kudretlisin. Herkese yollarına ve işlerinin ürününe göre karşılık vermek için gözlerin insan oğullarının bütün yollarına açıktır.",
    "20": "Mısır diyarında, İsrael'de ve diğer insanlar arasında bugüne dek belirtiler ve harikalar yaratmış olan ve bugün olduğu gibi kendine ün kazandıran sensin.",
    "21": "Halkın İsrael'i belirtilerle, harikalarla, güçlü elle, uzanmış kolla ve büyük dehşetle Mısır diyarından çıkardın.",
    "22": "Atalarına vermek üzere ant içtiğin bu ülkeyi, süt ve bal akan ülkeyi onlara verdin.",
    "23": "İçeri gelip onu mülk edindiler, ama senin sözüne itaat etmediler ve yasanda yürümediler. Onlara yapmaları için buyurduğun bütün şeylerden hiç birini yapmadılar. Bu yüzden bütün bu kötülüğü onların başına getirdin.",
    "24": "“İşte, kenti almak için ona karşı kuşatma rampaları yapıldı. Kent, kılıç, kıtlık ve salgın hastalık yüzünden kendisine karşı savaşan Keldanilerin eline verildi. Söylediğin şey oldu. İşte, görüyorsun.",
    "25": "Ey Efendi Yahve, sen bana, ‘Tarlayı parayla satın al ve tanıklar çağır’ dedin; oysa kent Keldaniler'in eline verildi.”",
    "26": "O zaman Yahve'nin sözü Yeremya’ya geldi ve şöyle dedi:",
    "27": "“İşte, ben bütün insanların Tanrısı Yahve'yim. Benim için çok zor olan bir şey var mı?",
    "28": "Bu yüzden Yahve şöyle diyor: İşte, bu kenti Keldaniler'in eline, ve Babil Kralı Nebukadnetsar’ın eline vereceğim ve o alacak.",
    "29": "Bu kente karşı savaşan Keldaniler gelip bu kenti ateşe verecekler ve onu, beni öfkelendirsinler diye damları üzerinde Baal'a buhur yaktıkları ve başka ilâhlara dökmelik sunular döktükleri evlerle birlikte yakacaklar.",
    "30": "“Çünkü İsrael'in çocukları ve Yahuda'nın çocukları gençliklerinden beri yalnızca gözümde kötü olanı yaptılar; İsrael'in çocukları ellerinin işiyle beni öfkelendirmekten başka bir şey yapmadılar, diyor Yahve.",
    "31": "Çünkü bu kent, onu kurdukları günden bugüne dek öfkeme ve gazabıma neden oldu;",
    "32": "Çünkü İsrael'in çocukları ve Yahuda'nın çocukları, kendileri, kralları, beyleri, kâhinleri, peygamberleri, Yahuda halkı ve Yeruşalem sakinleri beni öfkelendirmek için yaptıkları bütün kötülükler yüzünden onu önümden kaldırıp atacağım.",
    "33": "Bana yüzlerini değil, sırtlarını döndürdüler. Onlara erken davranıp öğrettiğim halde, yine de ders almak için dinlemediler.",
    "34": "Ama onu kirletmek için, iğrençliklerini adımla çağırılan eve koydular.",
    "35": "Oğullarını ve kızlarını Molek'e ateşten geçirmek için, Hinnom Oğlu Vadisi'nde Baal'ın yüksek yerlerini bina ettiler, ben onlara bunu buyurmadım. Yahuda'yı günah işletmek için bu iğrençliği yapmaları aklımdan bile geçmedi.",
    "36": "Şimdi İsrael'in Tanrısı Yahve, sizin, \"Kılıçla, kıtlıkla, salgın hastalıkla Babil Kralı'nın eline verildi\" dediğiniz bu kent hakkında şöyle diyor:",
    "37": "İşte, onları öfkemle, gazabımla ve büyük kızgınlığımla sürmüş olduğum bütün ülkelerden kendilerini toplayacağım; ve onları yine buraya getireceğim. Onları güvenlik içinde oturtacağım.",
    "38": "O zaman onlar benim halkım olacak, ve ben de onların Tanrısı olacağım.",
    "39": "Onlara tek yürek ve tek yol vereceğim, ta ki, hem kendi iyilikleri hem de kendilerinden sonraki çocuklarının iyiliği için sonsuza dek benden korksunlar.",
    "40": "Onlara iyilik etmek için onların ardından dönmeyeyim diye, kendileriyle sonsuza dek sürecek bir antlaşma yapacağım; Benden ayrılmasınlar diye, yüreklerine korkumu koyacağım.",
    "41": "Evet, onlara iyilik etmekle sevineceğim ve onları kesinlikle bütün yüreğimle ve bütün canımla bu ülkeye dikeceğim.”",
    "42": "Çünkü Yahve şöyle diyor: “Bu halkın başına bütün bu büyük kötülükleri getirdiğim gibi, onlara söz verdiğim bütün iyilikleri de üzerlerine getireceğim.",
    "43": "‘Issız, insansız ve hayvansız. Keldanilerin eline verildi’ dediğiniz bu ülkede tarlalar satın alınacak.",
    "44": "Benyamin diyarında, Yeruşalem çevresindeki yerlerde, Yahuda kentlerinde, dağlık bölgelerdeki kentlerde, ova kentlerinde ve Güney kentlerinde insanlar parayla tarlalar satın alacak, senetleri imzalayacak, mühürleyecek ve tanıklar çağıracaklar. Çünkü onların sürgünlüğünü geri döndüreceğim.” diyor Yahve."
  }
}