{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 33,
  "verses": {
    "1": "Ve Yeremya'ya henüz muhafız avlusunda kilitliyken, ikinci kez Yahve'nin sözü geldi ve şöyle dedi:",
    "2": "“Bunu yapan Yahve, onu pekiştirmek için biçimlendiren Yahve, adı Yahve olan şöyle diyor:",
    "3": "“Beni çağır da sana yanıt vereyim, bilmediğin büyük ve zor şeyleri sana göstereyim.”",
    "4": "Çünkü İsrael'in Tanrısı Yahve, kuşatma rampalarına ve kılıca karşı siper olsun diye yıkılmış olan bu kentin evleri ve Yahuda krallarının evleri hakkında şöyle diyor:",
    "5": "“Keldaniler'e karşı savaşmak için ve öfkemle ve gazabımla öldürdüğüm insanların cesetleriyle o evleri doldurmak için geliyorlar, o insalar ki, kötülükleri yüzünden yüzümü bu kentten gizledim.",
    "6": "İşte, o kente sağlık ve şifa getireceğim, onları iyileştireceğim; ve onlara bol miktarda esenlik ve gerçek göstereceğim.",
    "7": "Yahuda'yı ve İsrael'i eski bolluğuna geri döndüreceğim, onları önce olduğu gibi bina edeceğim.",
    "8": "Onları bana karşı işledikleri bütün suçlarından temizleyeceğim. Bana karşı işledikleri bütün suçlarını, bana karşı işledikleri bütün kötüküllerini bağışlayacağım.",
    "9": "Bu kent, yeryüzündeki bütün ulusların önünde benim için sevinç, övgü ve yücelik olacak. O uluslar, onlara yaptığım bütün iyilikleri işitecekler ve sağladığım bütün iyilikler ve esenlik için korkacaklar ve titreyecekler.'”",
    "10": "Yahve şöyle diyor: “Yine de, ‘Issız, insansız ve hayvansız kalmış' dediğiniz bu yerde, içinde oturanı kalmayan, insansız ve hayvansız çöl olmuş olan Yahuda kentlerinde ve Yeruşalem sokaklarında,",
    "11": "Sevinç sesi ve neşe sesi, güvey sesi ve gelin sesi, ‘Ordula Yahvesi'ne şükredin, çünkü Yahve iyidir, çünkü O'nun sevgi dolu iyiliği sonsuza dek sürer’ diyenlerin sesi, Yahve'nin evine şükran getirenlerin sesi duyulacak. Çünkü önceden olduğu gibi ülkenin sürgünlüğünü geri döndüreceğim” diyor Yahve.",
    "12": "Ordular Yahvesi şöyle diyor: “Issız, insansız ve hayvansız kalan bu yerde, onun bütün kentlerinde yine sürülerini yatıran çobanlar yurdu olacak.",
    "13": "Dağlık kentlerde, ova kentlerinde, Güney kentlerinde, Benyamin diyarında, Yeruşalem çevresindeki yerlerde ve Yahuda kentlerinde sürüler yine sayıcının elinden geçecek,” diyor Yahve.",
    "14": "“İşte, “İsrael evi ve Yahuda evi hakkında söylediğim iyi sözü yerine getireceğim günler geliyor” diyor Yahve",
    "15": "“O günlerde ve o zamanda, David için bir doğruluk Dalı yetiştireceğim. O, ülkede adil ve doğru olanı yapacak.",
    "16": "O günlerde Yahuda kurtulacak, Ve Yeruşalem güvenlik içinde oturacak. O kent şu adla çağırılacak: Yahve doğruluğumuz.",
    "17": "Çünkü Yahve şöyle diyor: “David'in, İsrael evi tahtı üzerinde oturacak adamı hiç eksik olmayacak.",
    "18": "Levili kâhinlerin önümde yakmalık sunular sunacak, ekmek sunuları yakacak ve sürekli kurban kesecek adamı eksik olmayacak.”",
    "19": "Yeremya'ya Yahve'nin şu sözü geldi:",
    "20": "“Yahve şöyle diyor: ‘Eğer gündüzle gece vaktinde olmasın diye gündüz ve geceyla olan antlaşmamı bozabilirsen,",
    "21": "O zaman kendi tahtı üzerinde krallık edecek bir oğlu olmasın diye hizmetkârım David'le olan antlaşmam, hizmetkârlarım Levili kâhinlerle olan antlaşmam da bozulabilir.",
    "22": "Gökyüzünün ordusu nasıl sayılamaz, denizin kumu ölçülemezse, hizmetkârım David'in soyunu ve bana hizmet eden Levililer'i öyle çoğaltacağım.'",
    "23": "Yahve'nin sözü Yeremya'ya gelip şöyle dedi:",
    "24": "\"Bu halkın, 'Yahve seçtiği iki boyu reddetti?' diye ne söylediğini görmüyor musun? Böylece halkımı karşılarında artık bir ulus saymayarak onu hor görüyorlar\"",
    "25": "Yahve şöyle diyor: \"Eğer gündüz ve geceyle olan antlaşmam bozulursa, eğer göklerin ve yerin yasalarını saptamazsam,",
    "26": "O zaman Yakov'un soyunu ve hizmetkârım David'in soyunu da reddeder; onun soyundan gelenleri Avraham, İshak ve Yakov soyuna önderlik etmesi için almam. Çünkü sürgünlerini geri döndüreceğim ve onlara merhamet edeceğim.\""
  }
}