{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 34,
  "verses": {
    "1": "Babil Kralı Nebukadnetsar, bütün ordusuyla, hakimiyeti altında bulunan yeryüzündeki bütün krallıklarla ve bütün halklar Yeruşalem'e ve onun bütün kentlerine karşı savaşırken, Yahve'den Yeremya'ya gelen söz şöyleydi:",
    "2": "“İsrael'in Tanrısı Yahve şöyle diyor, ‘Git, Yahuda Kralı Sidkiya'ya söyle ve ona de, Yahve şöyle diyor, İşte, ben bu kenti Babil Kralı'nın eline vereceğim ve o da onu ateşe verecek.",
    "3": "Onun elinden kaçıp kurtulamayacaksın, ama kesinlikle tutulup onun eline teslim edileceksin. Gözlerin Babil Kralı'nın gözlerini görecek ve o seninle ağız ağıza konuşacak. Babil'e gideceksin.'",
    "4": "“Ancak, ey Yahuda Kralı Sidkiya, Yahve'nin sözünü dinle. Yahve senin için şöyle diyor: ‘Kılıçla ölmeyeceksin.",
    "5": "Esenlikle öleceksin; ve ataların için, senden önceki eski krallar için tütsü yakıldığı gibi, senin içinde yakacaklar; ve senin için, \"Ah efendi!\" diye ağıt yakacaklar, çünkü sözü ben söyledim' diyor Yahve.",
    "6": "O zaman Peygamber Yeremya bütün bu sözleri Yeruşalem'de Yahuda Kralı Sidkiya'ya söyledi.",
    "7": "Babil Kralı'nın ordusu Yeruşalem'e ve geriye kalan bütün Yahuda kentlerine, Lakiş'e ve Azeka'ya karşı savaşıyordu; çünkü Yahuda kentlerinden surlu kentler olarak yalnızca bunlar kalmıştı.",
    "8": "Kral Sidkiya özgürlük ilan etmek için Yeruşalem'deki bütün halkla antlaşma yaptıktan sonra, Yahve'den Yeremya'ya bir söz geldi:",
    "9": "Herkes İbrani erkek ve kadın hizmetçisini özgür bıraksın, hiç kimse onları köle yapmasın, bir Yahudi kardeşini köleleştirmesin.",
    "10": "Herkes erkek hizmetçisini ve kadın hizmetçisini serbest bıraksın, artık kimse onları köleleştirmesin diye antlaşmaya giren bütün beyler ve bütün halk, itaat ettiler. İtaat edip onları serbest bıraktılar.",
    "11": "Ama sonra döndüler ve serbest bıraktıkları hizmetçileri ve cariyeleri geri getirdiler ve onları hizmetçi ve cariye olarak boyun eğdirdiler.",
    "12": "Bu yüzden Yahve'nin sözü Yahve'den Yeremya'ya geldi ve şöyle dedi:",
    "13": "“İsrael'in Tanrısı Yahve şöyle diyor: ‘Mısır diyarından, onları kölelik evinden çıkardığım gün, atalarınızla antlaşma yaptım ve şöyle dedim:",
    "14": "Yedi yılın sonunda, her biriniz size satılan ve altı yıl size hizmet eden İbrani kardeşini serbest bırakacak. Onu yanınızdan özgür bırakacaksınız. Ama atalarınız beni dinlemediler ve kulak asmadılar.",
    "15": "Şimdi dönüp herkes komşusuna özgürlük ilan etmekle gözümde doğru olanı yapmıştınız. Adımla çağırılan evde benim önümde antlaşma yapmıştınız.",
    "16": "Ama dönüp adımı lekelediniz, her biriniz kölesini ve her biriniz cariyesini, kendi isteğine göre serbest bırakmış olduğu kişiyi geri çevirttiniz. Onları size hizmetçi ve cariye olsunlar diye boyun eğdirdiniz.'”",
    "17": "Bu nedenle Yahve şöyle diyor: “Herkes kardeşine ve herkes komşusuna özgürlük ilan etmek için beni dinlemediniz. İşte, kılıca, salgına ve kıtlığa sizin için özgürlük ilan ediyorum,” diyor Yahve. Sizi yeryüzünün bütün krallıkları arasında oradan oraya savuracağım.",
    "18": "Buzağıyı ikiye bölüp parçalarının arasından geçtikleri zaman önümde yaptıkları antlaşmanın sözlerini yerine getirmeyerek antlaşmaı bozan adamları:",
    "19": "Yahuda beylerini, Yeruşalem beylerini, hadımları, kâhinleri ve buzağının parçalarının arasından geçen ülkenin bütün halkını ele vereceğim.",
    "20": "Onları düşmanlarının eline ve hayatlarının peşinden koşanların eline vereceğim. Cesetleri gökyüzünün kuşlarına ve yeryüzünün hayvanlarına yem olacak.",
    "21": "Yahuda Kralı Sidkiya'yı ve beylerini düşmanlarının eline, hayatlarının peşinden koşanların eline ve Babil Kralı'nın üzerinizden çekilmiş olan ordusunun eline vereceğim.",
    "22": "İşte, ben buyuracağım, diyor Yahve, ve onları bu kente geri getireceğim. Ona karşı savaşacaklar, onu alacaklar ve ateşe verecekler. Yahuda kentlerini ıssız, kimsesiz bırakacağım."
  }
}