{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 38,
  "verses": {
    "1": "Mattan oğlu Şefatya, Paşhur oğlu Gedalya, Şelemya oğlu Yukal ve Malkiya oğlu Paşhur, Yeremya'nın bütün halka söylediği şu sözleri duydular:",
    "2": "“Yahve şöyle diyor, ‘Bu kentte kalan kılıçtan, kıtlıktan ve salgın hastalıktan ölecek; ama Keldaniler'e çıkan yaşayacak. Hayatını kurtarıp yaşayacaktır.’",
    "3": "Yahve şöyle diyor, ‘Bu kent kesinlikle Babil Kralı'nın ordusunun eline verilecek ve onu alacak.’”",
    "4": "Bunun üzerine beyler krala, “Lütfen bu adamı öldürsünler, çünkü onlara böyle sözler söyleyerek bu kentte kalan savaşçıların ve bütün halkın ellerini zayıflatıyor; çünkü bu adam bu halkın iyiliğini değil, zararını arıyor” dediler.",
    "5": "Kral Sidkiya, “İşte, o sizin elinde; çünkü kral size karşı koyamaz” dedi.",
    "6": "O zaman Yeremya’yı alıp muhafız avlusunda bulunan kralın oğlu Malkiya’nın zindanına attılar. Yeremya’yı iplerle sarkıttılar. Zindanda su yoktu, sadece çamur vardı ve Yeremya çamura battı.",
    "7": "Kralın evinde bulunan Etiyopyalı hadım Ebedmelek, Yeremya’nın zindana atıldığını duyunca (o sırada kral Benyamin Kapısı’nda oturuyordu),",
    "8": "Ebedmelek kralın evinden çıktı ve krala şöyle dedi:",
    "9": "“Efendim kral, bu adamlar Peygamber Yeremya’ya yaptıkları her şeyde kötülük yaptılar; onu zindana attılar. Bulunduğu yerde açlıktan ölmesi muhtemeldir; çünkü kentte artık ekmek kalmadı.",
    "10": "O zaman kral Etiyopyalı Ebedmelek'e, \"Buradan yanına otuz adam al ve peygamber Yeremya'yı ölmeden önce zindandan çıkar\" diye buyurdu.",
    "11": "Bunun üzerine Ebedmelek adamları yanına alıp hazine odasının altındaki kral evine girdi ve oradan paçavralar ve eski giysiler alıp iplerle zindana, Yeremya'ya sarkıttı.",
    "12": "Etiyopyalı Ebedmelek Yeremya'ya, \"Şimdi bu paçavraları ve eski giysileri iplerin altında koltuk altlarına koy\" dedi. Yeremya öyle yaptı.",
    "13": "Böylece Yeremya'yı iplerle kaldırıp zindandan çıkardılar. Yeremya muhafız avlusunda kaldı.",
    "14": "O zaman Kral Sidkiya gönderdi ve Peygamber Yeremya'yı Yahve'nin evindeki üçüncü girişe getirtti. Sonra kral Yeremya'ya, \"Sana bir şey soracağım. Benden bir şey saklama\" dedi.",
    "15": "O zaman Yeremya Sidkiya'ya, \"Sana bildirirsem beni kesinlikle öldürmeyecek misin? Sana öğüt verirsem beni dinlemeyeceksin\" dedi.",
    "16": "Bunun üzerine kral Sidkiya gizlice Yeremya'ya ant içerek, \"Canlarımızı yaratan Yahve'nin varlığı hakkı için seni öldürmeyeceğim, hayatını arayan bu adamların eline seni vermeyeceğim\" dedi.",
    "17": "O zaman Yeremya Sidkiya'ya, \"Orduların Tanrısı, İsrael'in Tanrısı Yahve şöyle diyor: Babil Kralı'nın beylerine çıkarsan canın yaşar, bu kent de ateşe verilmez. Sen de evin de yaşarsınız.",
    "18": "Ama Babil Kralı'nın beylerine çıkmazsan, bu kent Keldaniler'in eline verilecek ve onu ateşe verecekler ve onların elinden kaçıp kurtulamayacaksın.'”",
    "19": "Kral Sidkiya Yeremya'ya, “Keldaniler'e geçen Yahudilerden korkuyorum, yoksa beni onların eline teslim ederler ve benimle alay ederler” dedi.",
    "20": "Ama Yeremya, “Seni vermeyecekler” dedi, “Rica ederim, Yahve'nin sözüne, sana söylediğim söze itaat et; böylece sana iyilik olur ve canın yaşar.",
    "21": "Ama dışarı çıkmayı reddedersen, Yahve'nin bana gösterdiği söz şudur:",
    "22": "“İşte, Yahuda Kralı'nın evinde kalan bütün kadınlar Babil Kralı'nın beylerine çıkarılacak ve o kadınlar, “Yakın dostların sana sırt çevirdiler, Ve seni yendiler. Senin ayakların çamura battı, Onlar senden uzaklaştılar” diyecekler.",
    "23": "Bütün karılarını ve çocuklarını Keldaniler'e çıkaracaklar. Onların elinden kaçıp kurtulamayacaksın, ama Babil Kralı'nın eli seni tutacak. Sen bu kenti ateşle yaktıracaksın.”",
    "24": "O zaman Sidkiya Yeremya'ya, “Bu sözleri kimse bilmesin, sen de ölmeyeceksin” dedi.",
    "25": "Ama beyler seninle konuştuğumu duyarlarsa ve sana gelip, ‘Krala söylediklerini bize bildir, kral da sana ne dedi ise bize bildir, bizden saklama ve seni öldürmeyiz derlerse,",
    "26": "O zaman onlara, 'Beni Yonatan'ın evine geri göndermesin, orada ölmeyeyim diye, yalvarışımı kralın önüne getirdim' dersin.\"",
    "27": "O zaman bütün beyler Yeremya'ya gelip ona sordular; o da kralın buyurduğu bütün bu sözlere göre onlara anlattı. Böylece onunla konuşmayı bıraktılar, çünkü mesele anlaşılmamıştı.",
    "28": "Böylece Yeremya, Yeruşalem'in alındığı güne kadar muhafız avlusunda kaldı."
  }
}