{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 40,
  "verses": {
    "1": "Muhafız komutanı Nebuzaradan'ın, Babile sürgün götürülen bütün Yeruşalem ve Yahuda sürgünleri arasında, zincire bağlı olan Yeremya'yı Rama'dan salıvermesinden sonra, Yahve'den Yeremya'ya gelen söz.",
    "2": "Muhafız komutanı Yeremya'yı alıp ona dedi: \"Tanrın Yahve bu yerin üzerine bu kötülüğü ilan etti;",
    "3": "Ve Yahve bunu getirdi ve söylediği gibi yaptı. Çünkü Yahve'ye karşı günah işlediniz ve O'nun sözüne itaat etmediniz, bu yüzden bu şey başınıza geldi.",
    "4": "Şimdi, işte, bugün elindeki zincirlerden seni serbest bırakıyorum. Eğer benimle birlikte Babil'e gelmek sana iyi görünüyorsa, gel, ben sana bakarım; ama eğer benimle Babil'e gelmek sana kötü görünüyorsa, gelme. İşte, bütün ülke senin önünde. Sana nereye gitmek iyi ve doğru görünüyorsa oraya git.\"",
    "5": "Yeremya henüz geri dönmemişken, “Geri dön, Şafan oğlu Ahikam oğlu Gedalya’nın yanına dön; Babil Kralı onu Yahuda kentlerine vali olarak atamıştı. Halkın arasında onunla birlikte otur; ya da sana uygun görünen yere git” dedi. Böylece muhafız komutanı ona yiyecek ve armağan verip serbest bıraktı.",
    "6": "O zaman Yeremya Mispa’ya, Ahikam oğlu Gedalya’nın yanına gitti ve onunla birlikte ülkede kalan halkın arasında yaşadı.",
    "7": "Kırlarda bulunan bütün ordu komutanları, kendileri ve adamları, Babil Kralı'nın Ahikam oğlu Gedalya'yı ülkeye vali atadığını ve Babil'e sürgün edilmeyen ülkenin en yoksullarından erkekleri, kadınları, çocukları ve halkı ona emanet ettiğini duyduklarında,",
    "8": "Netanya oğlu İşmael, Kareah oğulları Yohanan ve Yonatan, Tanhumet oğlu Seraya, Netofalı Efa'nın oğulları ve Maakalı oğlu Yezanya adamları ile birlikte Mispa'ya, Gedalya'nın yanına geldiler.",
    "9": "Şafan oğlu Ahikam oğlu Gedalya onlara ve adamlarına ant içerek, \"Keldaniler'e hizmet etmekten korkmayın. Ülkede oturun ve Babil Kralı'na hizmet edin, o zaman sizin için iyi olur\" dedi.",
    "10": "Bana gelince, işte, yanımıza gelecek olan Keldaniler'in önünde durmak için ben Mispa'da oturacağım. Ama siz şarap, yaz meyveleri ve yağ toplayın, kaplarınıza koyun ve aldığınız kentlerde oturun.\"",
    "11": "Aynı şekilde, Moav'da, Ammon'un çocukları arasında, Edom'da ve bütün ülkelerde bulunan bütün Yahudiler, Babil Kralı'nın Yahuda'dan bir kalıntı bıraktığını ve Şafan oğlu Ahikam oğlu Gedalya'yı onların başına koyduğunu duyduklarında,",
    "12": "O zaman Yahudiler'in hepsi sürülmüş oldukları bütün yerlerden geri döndüler ve Yahuda diyarına, Gedalya'nın yanına, Mispa'ya geldiler ve çok miktarda şarap ve yaz meyvesi topladılar.",
    "13": "Kareah oğlu Yohanan ve kırdaki bütün ordu komutanları, Mispa'ya, Gedalya'nın yanına gelip,",
    "14": "Ona, \"Ammon'un çocukları Kralı Baalis'in, Netanya oğlu İşmael'i senin hayatını alsın diye gönderdiğini biliyor musun?\" diye sordular. Ama Ahikam oğlu Gedalya onlara inanmadı.",
    "15": "Kareah oğlu Yohanan, Mispa'da Gedalya'ya gizlice şöyle dedi: \"Lütfen bırak gideyim, Netanya oğlu İşmael'i öldüreyim ve kimse bunu bilmeyecek. Neden senin hayatını alsın da, senin yanında toplanmış olan bütün Yahudiler dağılsın ve Yahuda'nın kalanı yok olsun?\"",
    "16": "Ama Ahikam oğlu Gedalya, Kareah oğlu Yohanan'a, \"Bunu yapmayacaksın, çünkü İşmael hakkında yalan söylüyorsun.\" dedi."
  }
}