{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 42,
  "verses": {
    "1": "O zaman ordu bütün komutanları, Kareah oğlu Yohanan, Hoşaya oğlu Yezanya ve küçüğünden büyüğüne kadar bütün halk yaklaştı.",
    "2": "Peygamber Yeremya'ya, \"Lütfen yakarışımız senin önüne gelsin ve Tanrın Yahve'ye bizim için, bütün bu kalıntı için dua et. Çünkü senin gördüğün gibi, çok insandan geriye pek az kaldık.",
    "3": "Tanrın Yahve bize yürümemiz gereken yolu ve yapmamız gereken şeyleri göstersin.\"",
    "4": "Peygamber Yeremya onlara, \"Sizi duydum\" dedi, \"İşte, Tanrınız Yahve'ye sözlerinize göre dua edeceğim. Yahve size ne yanıt verirse size bildireceğim. Sizden bir şey saklamayacağım.\"",
    "5": "O zaman Yeremya'ya, \"Tanrın Yahve'nin bize bildirmek üzere sana göndereceği her söze göre yapmazsak, Yahve aramızda gerçek ve sadık bir tanık olsun\" dediler.",
    "6": "İster iyi, ister kötü olsun, seni kendisine gönderdiğimiz Tanrımız Yahve'nin sözüne itaat edeceğiz; ta ki, Tanrımız Yahve'nin sözüne itaat edince bize iyilik olsun.\"",
    "7": "On gün sonra, Yahve'nin sözü Yeremya'ya geldi.",
    "8": "O zaman Kareah oğlu Yohanan'ı ve onunla birlikte olan bütün ordu komutanlarını, küçüğünden büyüğüne kadar bütün halkı çağırdı.",
    "9": "Onlara, \"Yakarışınızı kendisine sunmak için beni kendisine gönderdiğiniz İsrael'in Tanrısı Yahve şöyle diyor:",
    "10": "Eğer bu ülkede yaşamaya devam ederseniz, sizi bina edeceğim, yıkmayacağım; sizi dikeceğim, sökmeyeceğim; Çünkü üzerinize getirdiğim sıkıntıdan ötürü kederliyim.",
    "11": "Korkmakta olduğunuz Babil Kralı'ndan korkmayın. Ondan korkmayın' diyor Yahve, 'Çünkü sizi kurtarmak ve onun elinden özgür kılmak için sizinle birlikteyim.",
    "12": "O size merhamet etsin de, sizi kendi ülkenize döndürsün diye, ben size merhamet edeceğim.",
    "13": "Ama eğer, ‘Bu ülkede oturmayacağız’ derseniz, Tanrınız Yahve'nin sözüne itaat etmezseniz,",
    "14": "‘Hayır, Mısır diyarına gireceğiz, orada savaş görmeyecek, boru sesi duymayacağız, ekmek için açlık çekmeyeceğiz; orada oturacağız’ derseniz;",
    "15": "Bu yüzden, ey Yahuda’nın kalıntısı, şimdi Yahve'nin sözünü dinleyin! İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: 'Eğer gerçekten yüzünüzü Mısır'a girmeye döndürürseniz ve oraya yerleşirseniz,",
    "16": "O zaman öyle olacak ki, korktuğunuz kılıç orada, Mısır diyarında size yetişecek ve korktuğunuz kıtlık orada, Mısır'da, ardınızda yakın takipte olacak ve orada öleceksiniz.",
    "17": "Mısır'a gidip orada yaşamaya yüzlerini dönen bütün adamlar da böyle olacak. Kılıçla, kıtlıkla ve salgın hastalıkla ölecekler. Onlardan hiçbiri kalmayacak, üzerlerine getireceğim kötülükten kaçıp kurtulamayacak.'",
    "18": "Çünkü İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: 'Öfkem ve gazabım Yeruşalem sakinlerinin üzerine nasıl döküldü ise, Mısır'a girdiğinizde de gazabım sizin üzerinize öyle dökülecek; dehşet, şaşkınlık, lanet ve aşağılanma konusu olacaksınız; ve bu yeri bir daha görmeyeceksiniz.",
    "19": "“Ey Yahuda kalıntısı, Yahve sizin için, ‘Mısır’a girmeyin!’ dedi. Bugün size tanıklık ettiğimi kesinlikle bilin.",
    "20": "Çünkü kendi canlarınıza karşı hile yaptınız; beni Tanrınız Yahve'ye gönderip, ‘Bizim için Tanrımız Yahve'ye dua et; Tanrımız Yahve'nin söyleyeceği her şeye göre bize bildir, biz de yapacağız’ dediniz.",
    "21": "Bugün size bildirdim; ama siz Tanrınız Yahve'nin beni size göndermiş olduğu hiçbir konuda O’nun sözüne itaat etmediniz.",
    "22": "Bu yüzden şimdi bilin ki, yaşamak üzere gitmek istediğiniz yerde kılıçtan, kıtlıktan ve salgın hastalıktan öleceksiniz.”"
  }
}