{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 46,
  "verses": {
    "1": "Yahve'nin Peygamber Yeremya'ya uluslar hakkında gelen sözü.",
    "2": "Mısır hakkında: Mısır Kralı Firavun Neko'nun Fırat Irmağı yanında Karkemiş'te bulunan ordusu hakkında; Babil kralı Nebukadnetsar, Yahuda Kralı Yoşiya oğlu Yehoyakim'in dördüncü yılında onu vurdu.",
    "3": "“Küçük kalkanı ve büyük kalkanı hazırlayın, Ve savaşa yaklaşın!",
    "4": "Atları koşun ve binin, ey atlılar, Miğferlerinizi takıp dikilin. Mızraklarınızı parlatın, Zırhlarınızı giyin.",
    "5": "Bunu neden gördüm? Şaşkına döndüler ve geri döndüler. Yiğitleri yere çalındı, Aceleyle kaçtılar, Ve geriye bakmadılar. Dehşet her yanda” diyor Yahve.",
    "6": "“Hızlı olan kaçmasın, Yiğit kaçıp kurtulmasın. Kuzeyde, Fırat Irmağı yanında Tökezleyip düştüler.",
    "7": "“Nil gibi, Suları kabaran ırmaklar gibi yükselen bu kimdir?",
    "8": "Mısır, Nil gibi, Suları kabaran ırmaklar gibi yükseliyor. ‘Yükseleceğim, yeryüzünü örteceğim. Kentleri ve onların sakinlerini yok edeceğim’ diyor.",
    "9": "Ey atlar, şahlanın! Öfkelenin, ey savaş arabaları! Yiğitler: Kalkanı kullanan Kuş ve Put; Yayı kullanan ve geren Ludim çıksınlar.",
    "10": "Çünkü o gün, Ordular Yahvesi'nin, düşmanlarından öç alacağı Bir öç günüdür. Kılıç onları yiyip bitirecek, doyacak, Ve kana kana onların kanından içecek. Çünkü Ordular Yahvesi'nin, Fırat Irmağı yanındaki kuzey ülkesinde bir kurbanı var.",
    "11": "Gilad'a çık da merhem al, Ey sen, Mısır'ın el değmemiş kızı. Boşuna çok ilaç kullanıyorsun. Senin için şifa yok.",
    "12": "Uluslar senin utancını duydular, Ve yeryüzü feryadınla doldu; Çünkü yiğit yiğide karşı tökezledi, İkisi de birlikte düştüler.\"",
    "13": "Babil Kralı Nebukadnetsar'ın gelip Mısır ülkesini vuracağına dair Yahve'nin Peygamber Yeremya'ya söylediği söz:",
    "14": "\"Mısır'da ilan edin, Migdol'da duyurun, Memfis'te ve Tahpanhes'te duyurup şöyle deyin, 'Kalk ve hazırlan, Çünkü kılıç çevreni yiyip bitirdi.",
    "15": "Güçlülerin neden süpürüldüler? Ayakta durmadılar, çünkü Yahve onları itti.",
    "16": "Birçoğunu tökezletti. Evet, birbirlerinin üzerine düştüler. 'Kalkın zalim kılıçtan halkımıza, Doğduğumuz diyara dönelim!' dediler.",
    "17": "Orada, 'Mısır Kralı Firavun sadece bir gürültüdür; Belirlenmiş zamanı kaçırdı' diye bağırdılar.",
    "18": "\"Varlığımın hakkı için\" Diyor adı Ordular Yahvesi olan Kral, \"Kesinlikle dağlar arasında Tabor, Ve deniz yanındaki Karmel gibi gelecektir.",
    "19": "Ey sen, Mısır'da oturan kız, Sürgüne gitmeye kendini hazırla; Çünkü Memfis harap olacak, Ve yakılıp yıkılacak, İçinde oturan kalmayacak.",
    "20": "Mısır çok güzel bir düvedir; Ama kuzeyden yıkım geldi. Geldi.",
    "21": "Onun içindeki ücretlileri de ahırdaki buzağılar gibidir, Çünkü onlar da geri döndüler. Birlikte kaçtılar. Ayakta durmadılar, Çünkü felaketlerinin günü, ziyaretlerinin vakti üzerlerine gelmişti.",
    "22": "Sesi yürüyen yılan gibi olacak, Çünkü bir orduyla yürüyecekler, Ve odun kesenler gibi, baltalarla ona karşı gelecekler.",
    "23": "Ağaçları sayılamasa da, Yine ormanını kesecekler, diyor Yahve; Çünkü çekirgelerden daha çoklar, Ve sayısızlar.",
    "24": "Mısır kızı hayal kırıklığına uğrayacak, Kuzey halkının eline teslim edilecek.",
    "25": "İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: “İşte, No'lu Amon'u, Firavunu, Mısır'ı, onun ilâhlarını ve krallarını, Firavun'u ve ona güvenenleri cezalandıracağım.",
    "26": "Onları hayatlarını arayanların eline, Babil Kralı Nebukadnetsar'ın eline ve hizmetkârlarının eline teslim edeceğim. Ondan sonra eski günlerde olduğu gibi orada oturulacak\" diyor Yahve.",
    "27": "“Ama korkma, ey hizmetkârım Yakov. Yılma, ey İsrael. Çünkü işte, seni uzaktan, Soyunu da sürgün edildikleri ülkeden ben kurtaracağım. Yakov dönecek, Sakin ve rahat olacak. Onu kimse korkutmayacak.",
    "28": "Korkma, ey hizmetkârım Yakov,” diyor Yahve, “Çünkü ben seninleyim. Çünkü seni sürdüğüm bütün ulusların sonunu tamamen getireceğim, Ama senin tamamen sonunu getirmeyeceğim, Ama seni ölçüyle yola getireceğim, Ve seni hiç cezasız bırakmayacağım.”"
  }
}