{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 50,
  "verses": {
    "1": "Yahve'nin Babil hakkında, Keldaniler ülkesi hakkında Yeremya peygamber aracılığıyla söylediği söz.",
    "2": "“Uluslar arasında duyurun, ilan edin, Bayrak dikin; İlan edin, gizlemeyin; şöyle deyin, ‘Babil alındı, Bel hayal kırıklığına uğradı, Merodak dehşete düştü! Onun suretleri hayal kırıklığına uğradı. Onun putları dehşete düştü.’",
    "3": "Çünkü kuzeyden bir ulus ona karşı çıkıyor, Ülkesini ıssız bırakacak, İçinde kimse oturmayacak. Kaçtılar. İnsan da hayvan da gittiler.",
    "4": "“O günlerde ve o zamanda,” diyor Yahve, “İsrael'in çocukları ve Yahuda'nın çocukları birlikte gelecekler; Ağlayarak yollarına devam edecekler, Ve Tanrıları Yahve'yi arayacaklar.",
    "5": "Yüzleri ona dönük olarak Siyon hakkında soracaklar ve, 'Gelin, unutulmayacak ebedi bir antlaşmayla Yahve'yle birleşin' diyecekler.",
    "6": "Halkım kaybolmuş koyunlar oldu. Çobanları onları saptırdı. Onları dağlarda salıverdiler. Dağdan tepeye gittiler. Kendi dinlenme yerlerini unuttular.",
    "7": "Bulanların hepsi onları yedi. Düşmanları, 'Biz suçlu değiliz, Çünkü onlar Yahve'ye karşı, Doğruluk yurduna, Atalarının umudu olan Yahve'ye karşı günah işlediler' dediler.",
    "8": "Babil'in içinden kaçın! Keldaniler ülkesinden çıkın, Ve sürülerin önündeki tekeler gibi olun.",
    "9": "Çünkü işte, Kuzey ülkesinden büyük uluslardan oluşan bir topluluğu Babil'e karşı kışkırtıp çıkaracağım; Ve ona karşı dizilecekler. Oradan alınacak. Okları usta bir yiğidin okları gibi olacak. Hiçbiri boş dönmeyecek.",
    "10": "Keldan diyarı av olacak. Onu avlayanların hepsi doyurulacak, diyor Yahve.",
    "11": "“Mademki seviniyorsunuz, Mademki sevinçle coşuyorsunuz, Ey sizler, mirasımı yağma edenler, Mademki harman döven düve gibi sıçrıyorsunuz, Ve aygır gibi kişniyorsunuz,",
    "12": "Anneniz tümüyle hayal kırıklığına uğrayacak. Sizi doğuran utanacak. İşte, ulusların en küçüğü olacak, Çöl, kurak ve ıssız bir diyar olacak.",
    "13": "Yahve'nin gazabı yüzünden orada kimse oturmayacak, Ama tümüyle ıssız olacak. Babil'in yanından geçen herkes şaşacak, Ve bütün belalarından dolayı ıslık çalacak.",
    "14": "Ey siz, bütün yay gerenler, Babil'e karşı her yandan dizilin; Ona ok atın. Okları esirgemeyin, Çünkü o, Yahve'ye karşı günah işledi.",
    "15": "Her yanından ona karşı bağırın. Kendini teslim etti. Surları yıkıldı. Duvarları yıkıldı, Çünkü bu Yahve'nin öcüdür. Ondan öç alın. O ne yaptıysa ona öyle yapın.",
    "16": "Ekin ekeni, Ve hasat zamanında orak tutanı Babil'den kesip atın. Zalim kılıcın korkusuyla, Her biri kendi halkına dönecek, Ve her biri kendi diyarına kaçacak.",
    "17": "“İsrael dağılmış koyundur. Aslanlar onu kaçırttı. Önce Asur Kralı onu yedi, Şimdi de en sonunda Babil Kralı Nebukadnetsar onun kemiklerini kırdı.”",
    "18": "Bu yüzden İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: \"İşte, Babil Kralını ve ülkesini, Asur Kralı'nı cezalandırdığım gibi cezalandıracağım.",
    "19": "İsrael'i tekrar kendi otlağına getireceğim, Karmel ve Başan'da otlayacak. Canı Efraim tepelerinde ve Gilad'da doyacak.",
    "20": "O günlerde ve o zamanda,\" diyor Yahve, \"İsrael'in suçları aranacak, Ve bulunmayacak, Yahuda'nın günahları da bulunmayacak. Çünkü kalıntı olarak bıraktıklarımı bağışlayacağım.",
    "21": "\"Merataim ülkesine karşı, Ona ve Pekod sakinlerine karşı çık. Öldür ve onları artlarından tamamen yok et,\" diyor Yahve, \"Ve sana buyurduğum her şeye göre yap.",
    "22": "Ülkede savaş sesi, Ve büyük yıkım var.",
    "23": "Bütün yeryüzünün çekici nasıl parçalanıp kırıldı! Babil uluslar arasında nasıl harap oldu!",
    "24": "Senin için tuzak kurdum, Ve sen de farkında olmadan ona tutuldun, ey Babil. Bulundun, Ve yakalandın, Çünkü Yahve'ye karşı savaştın.",
    "25": "Yahve silahhanesini açtı, Ve öfkesinin silahlarını çıkardı; Çünkü Ordular Yahvesi'nin, Keldaniler ülkesinde yapacağı işi var.",
    "26": "En uzak sınırdan ona karşı gelin. Ambarlarını açın. Onu kümeler halinde yığın. Onu tümüyle yok edin. Ondan hiçbir şey kalmasın.",
    "27": "Bütün boğalarını öldürün. Kesime insinler. Vay başlarına! Çünkü onların günü, Onların ziyaret zamanı geldi.",
    "28": "Tanrımız Yahve'nin öcünü, Tapınağının öcünü Siyon'da ilan etmek için, Babil diyarından kaçıp kurtulanları dinleyin.",
    "29": "“Okçuları, yay gerenlerin hepsini Babil'e karşı toplayın. Ona karşı çepeçevre ordugâh kurun. Hiçbiri ondan kaçıp kurtulmasın. Ona yaptığı işe göre ödeyin. Yaptığı her şeye göre ona aynısını yapın; Çünkü Yahve'ye, İsrael'in Kutsal Olanı'na karşı gururlandı.",
    "30": "Bu yüzden gençleri sokaklarında düşecek. Onun bütün savaşçıları o gün sustutulacak\" diyor Yahve.",
    "31": "“İşte, ey sen kibirli olan, ben sana karşıyım” Diyor Ordular Yahvesi; “Çünkü senin günün, Seni ziyaret edeceğim zaman geldi.",
    "32": "Gururlu kişi tökezleyip düşecek, Ve onu kimse kaldıramayacak. Onun kentlerinde ateş tutuşturacağım, Ve çevresinde olanların hepsini yiyip bitirecek.”",
    "33": "Ordular Yahvesi şöyle diyor: “İsrael'in çocukları ve Yahuda'nın çocukları birlikte eziliyor. Onları sürgün edenlerin hepsi onları sıkı tutuyor, Salıvermeyi reddediyorlar.",
    "34": "Onların Kurtarıcısı güçlüdür. Adı Ordular Yahvesi'dir. Babil'in sakinlerini rahatsızlık verip Yeryüzüne rahat vermek için Onların davasını tümüyle görecektir.",
    "35": "Yahve, “Keldaniler'in üzerine, Babil sakinlerinin üzerine, Onun beylerinin üzerine, Ve onun bilge adamlarının üzerine kılıç\" diyor.",
    "36": "Övünenlerin üzerine kılıç, Ve onlar akılsız olacaklar. Yiğitlerin üzerine kılıç, Ve dehşete kapılacaklar.",
    "37": "Atları üzerine, Savaş arabaları üzerine, Ve içinde olan bütün karışık halk üzerine kılıç; Ve onlar kadın gibi olacaklar. Hazineleri üzerine kılıç, Ve onlar soyulacaklar.",
    "38": "Suları üzerine kuraklık, Ve onlar kuruyacaklar; Çünkü orası oyma suretler ülkesidir Ve putları yüzünden çıldırdılar.",
    "39": "Bu yüzden çölün vahşi hayvanları Kurtlarla birlikte orada oturacak. Deve kuşları orada oturacak. Artık sonsuza dek orada oturulmayacak, Ve kuşaktan kuşağa içinde yaşanmayacak.",
    "40": "Tanrı Sodom ve Gomora'yı ve komşu kentlerini devirdiği zaman olduğu gibi,\" diyor Yahve, \"Orada hiç kimse oturmayacak, Hiçbir insanoğlu orada yaşamayacak.",
    "41": "\"İşte, kuzeyden bir halk geliyor. Yeryüzünün uçlarından büyük bir ulus ve birçok kral harekete geçirilecek.",
    "42": "Yay ve mızrak alıyorlar. Zalimdirler ve merhametleri yoktur. Sesleri deniz gibi kükrüyor. Atlara binmişler, Her biri sana karşı dizilmiş Bir savaşçı gibi, ey Babil kızı.",
    "43": "Babil kralı onların haberini duydu, Ve elleri güçsüzleşti. Onu sıkıntı, Doğuran kadın gibi ağrılar tuttu.",
    "44": "İşte, düşman Yarden çalılıklarından aslan gibi Güçlü yurda karşı çıkacak; Çünkü onları oradan ansızın kaçıracağım. Kim seçilirse, Onu onun üzerine koyacağım, Çünkü benim gibi olan kimdir? Bana zaman tayin edecek olan kimdir? Önümde durabilecek çoban kimdir?”",
    "45": "Bu yüzden, Babil'e karşı aldığı kararı, Ve Keldaniler ülkesine karşı düşündüğü tasarıyı işitin: Elbette onları, sürünün küçüklerini sürükleyip götürecekler. Elbette onların yurdunu üzerlerine yıkacaklar.",
    "46": "Babil'in alınmasının gürültüsünden yeryüzü titriyor. Uluslar arasında feryat duyuluyor."
  }
}