{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 51,
  "verses": {
    "1": "Yahve şöyle diyor: “İşte, Babil’e ve Levkamay’da oturanlara karşı Yıkıcı bir rüzgâr kaldıracağım.",
    "2": "Babil’e yabancılar göndereceğim, Onu savuracaklar. Ülkesini boşaltacaklar; Çünkü sıkıntı gününde her yandan ona karşı olacaklar.",
    "3": "Yay gerene karşı, Ve zırhı ile övünene karşı okçu yayını gersin; Gençlerini esirgemeyin! Bütün ordusunu tümüyle yok edin!",
    "4": "Keldaniler ülkesinde öldürülüp Sokaklarında delinecekler.",
    "5": "Çünkü ülkeleri İsrael’in Kutsalı’na karşı suçla dolu olsa bile, İsrael ve Yahuda, Tanrısı Ordular Yahvesi tarafından terk edilmedi.",
    "6": "“Babil’in ortasından kaçın! Herkes kendi hayatını kurtarsın! Onun kötülüğü içinde yok olmayın, Çünkü bu, Yahve'nin öç alma zamanıdır. Ona karşılığını verecektir.",
    "7": "Babil, bütün dünyayı sarhoş eden Yahve'nin elinde altın bir kâsedir. Uluslar onun şarabından içtiler; Bu yüzden çıldırdılar.",
    "8": "Babil ansızın düştü ve yıkıldı! Onun için ağıt yakın! Ağrısı için merhem alın. Belki iyileşir.",
    "9": "“Babil'i iyileştirmek isterdik, Ama iyileşmedi. Onu terk edin, gidelim, Her birimiz kendi ülkesine; Çünkü onun yargısı göğe erişiyor, Gökyüzüne kadar yükseliyor.",
    "10": "“Yahve doğruluğumuzu ortaya koydu. Gelin, Tanrımız Yahve'nin işini Siyon'da duyuralım.”",
    "11": "“Okları bileyin! Kalkanları sıkıca tutun! Yahve, Med krallarının ruhunu harekete geçirdi, Çünkü amacı Babil'e karşı, onu yok etmektir; Çünkü bu Yahve'nin öcü, Tapınağının öcüdür.",
    "12": "Babil surlarına karşı bayrak dikin! Bekçileri güçlendirin! Bekçileri dikin, Ve pusuları hazırlayın; Çünkü Yahve, Babil sakinleri için söylediğini Hem tasarladı hem de yaptı.",
    "13": "Ey sen, çok sular üzerine oturup bol hazineleri olan, Sonun geldi, açgözlülüğünün ölçeği doldu.",
    "14": "Ordular Yahvesi kendi üzerine ant içip şöyle dedi: 'Mutlaka seni çekirgelerle doldurur gibi insanlarla dolduracağım, Sana karşı seslerini yükseltecekler.",
    "15": "“Yeryüzünü gücüyle yarattı. Dünyayı bilgeliğiyle kurdu. Anlayışıyla gökleri gerdi.",
    "16": "Ses verince göklerde sular kükrer, Buharları yeryüzünün uçlarından yükseltir. Yağmur için şimşek yapar, Hazinelerinden rüzgâr çıkarır.",
    "17": "“Herkes budala ve bilgisiz oldu. Her kuyumcu kendi suretinden dolayı hayal kırıklığına uğradı, Çünkü dökme suretleri yalandır, Ve onlarda soluk yoktur.",
    "18": "Onlar boşunadır, Aldatıcılığın işidir. Ziyaretleri zamanında yok olacaklardır.",
    "19": "Yakov'un payı bunlara benzemez, Çünkü mirasının oymağı da dahil olmak üzere Her şeye biçim veren O'dur. Adı Ordular Yahvesi'dir.",
    "20": "Sen benim savaş baltam ve savaş silahımsın. Seninle ulusları parçalayacağım. Seninle krallıkları yok edeceğim.",
    "21": "Seninle atı ve binicisini parçalayacağım.",
    "22": "Seninle savaş arabasını, Ve binicisini parçalayacağım. Seninle erkeği, Ve kadını parçalayacağım. Seninle yaşlıyı, Ve genci parçalayacağım. Seninle genci, Ve el değmemiş kızı parçalayacağım.",
    "23": "Seninle çobanı ve sürüsünü parçalayacağım. Seninle çiftçiyi ve boyunduruğunu parçalayacağım. Seninle valileri ve kaymakamları parçalayacağım.",
    "24": "“Babil’e ve Keldani sakinlerinin hepsine, senin önünde Siyon’da yaptıkları bütün kötülükleri geri vereceğim,” diyor Yahve.",
    "25": "“İşte, sana karşıyım, Bütün yeryüzünü mahveden, Ey yıkıcı dağ” diyor Yahve. \"Elimi senin üzerine uzatacağım, Seni kayalardan aşağı yuvarlayacağım, Ve seni yanmış bir dağ yapacağım.",
    "26": "Senden köşe taşı, Temel taşı almayacaklar; Ama sonsuza dek ıssız kalacaksın,” diyor Yahve.",
    "27": "“Ülkede bayrak dikin! Uluslar arasında boru çalın! Ulusları ona karşı hazırlayın! Ararat, Minni ve Aşkenaz krallıklarını ona karşı çağırın! Ona karşı başkomutan atayın! Atları çekirge sürüsü gibi çıkarın!",
    "28": "Ulusları, Med krallarını, valilerini, ve bütün kaymakamlarını, Ve hakimiyetleri altındaki bütün diyarı ona karşı hazırlayın!",
    "29": "Ülke titriyor ve acı çekiyor; Çünkü Babil ülkesini ıssız, kimsesiz kılmak için Yahve'nin Babil'e karşı olan tasarıları yerinde duruyor.",
    "30": "Babil'in yiğitleri savaşmayı bıraktılar, Kalelerinde kaldılar. Güçleri tükendi. Kadın gibi oldular. Meskenleri ateşe verildi. Kapı sürgüleri kırıldı.",
    "31": "Babil Kralı'na kentinin her taraftan alındığını göstermek için, Bir koşucu diğerine, Bir haberci diğerine koşacak.",
    "32": "Böylece geçitler tutuldu. Kamışları ateşle yaktılar. Savaşçılar korktular.”",
    "33": "Çünkü İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: \"Babil kızı, çiğnendiği zaman harman yerine benzer. Biraz daha, onun da hasat zamanı gelecek.\"",
    "34": "\"Babil Kralı Nebukadnetsar beni yedi, Beni ezdi, Beni boş bir kap yaptı. Bir canavar gibi beni yuttu. Ağzını lezzetli yiyeceklerimle doldurdu. Beni kovdu.",
    "35": "Bana ve bedenime yapılan zorbalık Babil'in üzerinde olsun!\" diyecek Siyon sakinleri; Ve \"Kanım Keldaniler'in üzerinde olsun!\" diyecek Yeruşalem.",
    "36": "Bu yüzden Yahve şöyle diyor: \"İşte, davanı ben göreceğim, Senin için öç alacağım. Onun denizini kurutacağım, Ve pınarının suyunu keseceğim.",
    "37": "Babil oturanı olmayan, Taş yığınları, Çakalların yurdu, Şaşılacak ve ıslık çalınacak bir şey olacak.",
    "38": "Genç aslanlar gibi birlikte kükreyecekler. Aslan yavruları gibi homurdanacaklar.",
    "39": "Kızıştıklarında, Şölenlerini ben yapacağım, Sevinsinler, Ve ebedi uykuya dalsınlar da uyanmasınlar diye, Onları sarhoş edeceğim\" diyor Yahve.",
    "40": "\"Onları kuzular gibi, Erkeçlerle koçlar gibi kesime indireceğim.",
    "41": "\"Şeşak nasıl alındı! Bütün dünyanın övgüsü nasıl ele geçirildi! Babil uluslar arasında nasıl harabeye döndü!",
    "42": "Babil'i deniz bastı. Dalgalarının çokluğuyla örtüldü.",
    "43": "Kentleri ıssız, kurak bir yer ve çöl, Kimsenin oturmadığı bir diyar oldu. Hiçbir insan yanından geçmiyor.",
    "44": "Babil'de Bel'i yargılayacağım, Ve yuttuğunu ağzından çıkaracağım. Uluslar artık ona akmayacak. Evet, Babil'in duvarı düşecek.",
    "45": "\"Halkım, onun içinden çık, Ve her biriniz kendinizi Yahve'nin kızgın öfkesinden kurtarın.",
    "46": "Yüreğiniz bayılmasın. Ülkede duyulacak haberden korkmayın. Çünkü bir yıl haber gelir, Ondan sonraki yıl başka bir haber gelir, Ve ülkede zorbalık, hükümdar kükümdara karşı.",
    "47": "Bu yüzden işte, Babil'in oyma suretlerini yargılayacağım günler geliyor; Ve bütün ülkesi utandırılacak. Bütün öldürülmüşleri onun ortasında düşecek.",
    "48": "O zaman gökler, yeryüzü, Ve içindekilerin hepsi Babil için sevinçle ezgi söyleyecek; Çünkü yıkıcılar kuzeyden ona gelecekler,\" diyor Yahve.",
    "49": "\"Babil İsrael'in öldürülmüşlerini düşürdüğü gibi, Ülkenin bütün öldürülmüşleri de Babil'de öyle düşecek.",
    "50": "Ey sizler, kılıçtan kaçıp kurtulanlar, gidin! Durmayın! Uzaktan Yahve'yi hatırlayın, Ve Yeruşalem aklınıza gelsin.\"",
    "51": "“Ayıplamalar işittiğimiz için utandık. Yüzümüz şaşkınlıkla örtüldü, Çünkü yabancılar Yahve'nin evinin kutsal yerlerine girdi.”",
    "52": "“Bu yüzden, işte, onun oyma suretlerini yargılayacağım günler geliyor” Diyor Yahve; \"Ve onun bütün ülkesinde yaralılar inleyecek.",
    "53": "Babil gökyüzüne de yükselse, Gücünün yüksekliğini de sağlamlaştırsa, Yine de benden ona yıkıcılar gelecek,” diyor Yahve.",
    "54": "“Babil'den bir feryat, Ve Keldaniler ülkesinden büyük yıkım sesi geliyor!",
    "55": "Çünkü Yahve Babil'i harap ediyor, Ve içinden büyük sesi yok ediyor! Onun dalgaları çok sular gibi kükrüyor. Seslerinin gürültüsü çıkıyor.",
    "56": "Çünkü yıkıcı onun üzerine, Babil'in üzerine geldi. Yiğitleri alındı. Yayları parçalandı, Çünkü Yahve karşılıklar Tanrısı'dır. Kesinlikle karşılığını verecektir.",
    "57": "Onun beylerini, bilgelerini, Valilerini, kaymakamlarını ve yiğitlerini sarhoş edeceğim. Ebedi uykuya dalacaklar ve uyanmayacaklar\" Diyor Kral, adı Ordular Yahvesi olan.",
    "58": "Ordular Yahvesi şöyle diyor: \"Babil'in geniş surları tamamen yıkılacak. Yüksek kapıları ateşle yakılacak. Halklar boşuna, uluslar ateş için çalışacak, Ve yorgun düşecekler.\"",
    "59": "Yahuda Kralı Sidkiya ile birlikte Babil'e gittiğinde, Mahseya oğlu Neriya oğlu Seraya'ya Peygamber Yeremya'nın buyurduğu söz. Seraya baş görevliydi.",
    "60": "Yeremya, Babil'e gelecek bütün kötülükleri, Babil hakkında yazılmış olan bütün bu sözleri bir kitaba yazdı.",
    "61": "Yeremya, Seraya'ya şöyle dedi: \"Babil'e vardığında, o zaman bak, bütün bu sözleri oku.",
    "62": "Ve de, 'Ey Yahve, bu yer hakkında, içinde hiç kimse, ne insan ne de hayvan oturmayacak, sonsuza dek ıssız kalacak diye onu yok etmek üzere sen söyledin.'",
    "63": "Bu kitabı okumayı bitirdiğinde, ona bir taş bağlayıp Fırat'ın ortasına atacaksın.",
    "64": "O zaman, 'Babil böyle batacak ve onun başına getireceğim kötülük yüzünden bir daha kalkamayacak; onlar yorgun düşecekler' diyeceksin.\" Yeremya'nın sözleri buraya kadardır."
  }
}