{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 10,
  "verses": {
    "1": "Harun’un oğulları Nadav’la Avihu buhurdanlarını alıp içlerine ateş, ateşin üstüne de buhur koydular. RAB’bin buyruklarına aykırı bir ateş sundular.",
    "2": "RAB bir ateş gönderdi. Ateş onları yakıp yok etti. RAB’bin huzurunda öldüler.",
    "3": "Musa Harun’a şöyle dedi: “RAB demişti ki, ‘Bana hizmet edenler kutsallığıma saygı duyacak Ve halkın tümü beni yüceltecek.’ ” Harun hiçbir şey söylemedi.",
    "4": "Musa Harun’un amcası Uzziel’in oğullarını, Mişael’le Elsafan’ı çağırdı, “Gelin, kardeşlerinizi kutsal yerin önünden kaldırıp ordugahın dışına çıkarın” dedi.",
    "5": "Geldiler ve Musa’nın buyurduğu gibi cesetleri üzerlerindeki mintanlarıyla ordugahın dışına çıkardılar.",
    "6": "Sonra Musa Harun’la oğulları Elazar’la İtamar’a, “Saçlarınızı dağıtmayın, giysilerinizi yırtmayın” dedi, “Yoksa ölürsünüz ve RAB bütün topluluğa öfkelenir. Ama kardeşleriniz, bütün İsrail halkı RAB’bin ateşle yok ettiği bu insanlar için yas tutsun.",
    "7": "Buluşma Çadırı’nın giriş bölümünden ayrılmayın, yoksa ölürsünüz. Çünkü RAB’bin mesh yağıyla kutsandınız.” Harun’la oğulları Musa’nın dediğine uydular.",
    "8": "RAB Harun’a şöyle dedi:",
    "9": "“Sen ve oğulların Buluşma Çadırı’na şarap ya da herhangi bir içki içip girmeyin, yoksa ölürsünüz. Kuşaklar boyunca bir kural olsun bu.",
    "10": "Kutsalla bayağı olanı, kirliyle temizi birbirinden ayırt etmelisiniz.",
    "11": "RAB’bin Musa aracılığıyla İsrail halkına bildirdiği bütün kuralları onlara öğretmelisiniz.”",
    "12": "Musa Harun’a ve sağ kalan oğulları Elazar’la İtamar’a şöyle dedi: “RAB için yakılan sunulardan artan tahıl sunusunu alın, mayasız ekmek yapıp sunağın yanında yiyin. Çünkü çok kutsaldır.",
    "13": "Onu kutsal bir yerde yemelisiniz. Çünkü RAB için yakılan sunulardan senin ve oğullarının payıdır bu. Bana böyle buyruk verildi.",
    "14": "Sallamalık döşle bağış olarak sunulan budu ise oğulların ve kızlarınla birlikte temiz bir yerde yemelisin. Çünkü bunlar İsrail halkının sunduğu esenlik kurbanlarından senin ve çocuklarının payı olarak ayrıldı. Bağış olarak sunulan butla sallamalık döşü, yakılacak sunu yağlarıyla birlikte getirip RAB’bin önünde sallamalık sunu olarak sunacaklar. RAB’bin buyruğu uyarınca bunlar sonsuza dek senin ve çocuklarının payı olacak.”",
    "15": "Sallamalık döşle bağış olarak sunulan budu ise oğulların ve kızlarınla birlikte temiz bir yerde yemelisin. Çünkü bunlar İsrail halkının sunduğu esenlik kurbanlarından senin ve çocuklarının payı olarak ayrıldı. Bağış olarak sunulan butla sallamalık döşü, yakılacak sunu yağlarıyla birlikte getirip RAB’bin önünde sallamalık sunu olarak sunacaklar. RAB’bin buyruğu uyarınca bunlar sonsuza dek senin ve çocuklarının payı olacak.”",
    "16": "Musa günah sunusu olarak sunulacak tekeyi soruşturdu, yakılmış olduğunu öğrenince, Harun’un sağ kalan oğulları Elazar’la İtamar’a çok öfkelendi, “Neden günah sunusunu kutsal bir yerde yemediniz?” diye sordu, “O çok kutsaldır. Topluluğun suçunu üstlenmesi ve günahlarını bağışlatmanız için RAB onu size vermişti.",
    "17": "Musa günah sunusu olarak sunulacak tekeyi soruşturdu, yakılmış olduğunu öğrenince, Harun’un sağ kalan oğulları Elazar’la İtamar’a çok öfkelendi, “Neden günah sunusunu kutsal bir yerde yemediniz?” diye sordu, “O çok kutsaldır. Topluluğun suçunu üstlenmesi ve günahlarını bağışlatmanız için RAB onu size vermişti.",
    "18": "Tekenin kanı kutsal çadıra getirilmemiş. Buyurduğum gibi tekeyi kesinlikle kutsal yerde yemeniz gerekirdi.”",
    "19": "Harun, “Halk bugün RAB’be günah sunusu ve yakmalık sunu sundu” diye yanıtladı, “Benim başıma ise bunlar geldi. Günah sunusunu bugün yemiş olsaydım, RAB bundan hoşnut olur muydu?”",
    "20": "Musa yanıtı uygun buldu."
  }
}