{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 18,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“İsrail halkına de ki, ‘Tanrınız RAB benim.",
    "3": "Mısır’da bir süre yaşadınız; onların törelerine göre yaşamayacaksınız. Sizleri Kenan ülkesine götürüyorum. Onlar gibi de yaşamayacaksınız. Onların kurallarına uymayacaksınız.",
    "4": "Benim kurallarımı yerine getirecek, ilkelerime göre yaşayacaksınız. Tanrınız RAB benim.",
    "5": "Kurallarıma, ilkelerime sarılın. Çünkü onları yerine getiren onlar sayesinde yaşayacaktır. RAB benim.",
    "6": "“ ‘Hiçbiriniz cinsel ilişkide bulunmak için yakın akrabasına yaklaşmayacak. RAB benim.",
    "7": "Annenle cinsel ilişkide bulunarak babanın namusuna dokunmayacaksın. O senin annendir. Onunla ilişki kurmayacaksın.",
    "8": "Babanın karısıyla cinsel ilişki kurmayacaksın. Babanın namusudur o.",
    "9": "Annenden ya da babandan olan, ister seninle aynı evde doğmuş olsun, ister olmasın üvey kızkardeşlerinden biriyle cinsel ilişki kurmayacaksın.",
    "10": "Kızının ya da oğlunun kızıyla cinsel ilişki kurmayacaksın. Çünkü onların namusu senin namusundur.",
    "11": "Babanın evlendiği kadından doğan kızla cinsel ilişki kurmayacaksın. Çünkü o babandan olmadır, senin kızkardeşin sayılır.",
    "12": "Halanla cinsel ilişki kurmayacaksın. Çünkü o babanın yakın akrabasıdır.",
    "13": "Teyzenle cinsel ilişki kurmayacaksın. Çünkü o annenin yakın akrabasıdır.",
    "14": "Amcanın namusuna dokunmayacaksın. Karısına yaklaşmayacaksın, çünkü o senin yengendir.",
    "15": "Gelininle cinsel ilişki kurmayacaksın. Çünkü oğlunun karısıdır. Onunla ilişki kurmayacaksın.",
    "16": "Kardeşinin karısıyla cinsel ilişki kurmayacaksın. Çünkü o kardeşinin namusudur.",
    "17": "Bir kadının hem kendisiyle, hem kızıyla cinsel ilişki kurmayacaksın. Kadının kızının ya da oğlunun kızıyla cinsel ilişki kurmayacaksın. Çünkü onlar kadının yakın akrabasıdır. Onlara yaklaşmak alçaklıktır.",
    "18": "Karın yaşadığı sürece onun kızkardeşini kuma olarak almayacak ve onunla cinsel ilişki kurmayacaksın.",
    "19": "“ ‘Âdet gördüğü için kirli sayılan bir kadınla cinsel ilişki kurmayacaksın.",
    "20": "Komşunun karısıyla cinsel ilişki kurarak kendini kirletmeyeceksin.",
    "21": "İlah Molek’e ateşte kurban edilmek üzere çocuklarından hiçbirini vermeyeceksin. Tanrın’ın adına leke getirmeyeceksin. RAB benim.",
    "22": "Kadınla yatar gibi bir erkekle yatma. Bu iğrençtir.",
    "23": "Bir hayvanla cinsel ilişki kurmayacaksın. Kendini kirletmiş olursun. Kadınlar cinsel ilişki kurmak amacıyla bir hayvana yaklaşmayacak. Sapıklıktır bu.",
    "24": "“ ‘Bu davranışların hiçbiriyle kendinizi kirletmeyin. Çünkü önünüzden kovacağım uluslar böyle kirlendiler.",
    "25": "Onların yüzünden ülke bile kirlendi. Günahından ötürü ülkeyi cezalandırdım. Ülke, üzerinde yaşayan halkı kusuyor.",
    "26": "İster yerli olsun, ister aranızda yaşayan yabancılar olsun kurallarıma ve ilkelerime göre yaşayacaksınız. Bu iğrençliklerin hiçbirini yapmayacaksınız.",
    "27": "Sizden önce bu ülkede yaşayan insanlar bütün bu iğrençlikleri yaparak ülkeyi kirlettiler.",
    "28": "Eğer siz de ülkeyi kirletirseniz, ülke sizden önceki uluslara yaptığı gibi sizi de kusar.",
    "29": "“ ‘Kim bu iğrençliklerden birini yaparsa halkın arasından atılacaktır.",
    "30": "Buyruklarımı yerine getirin, sizden önceki insanların iğrenç törelerine uyarak kendinizi kirletmeyin. Tanrınız RAB benim.’ ”"
  }
}