{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 24,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“İsrail halkına buyruk ver, kandilin sürekli yanıp ışık vermesi için saf sıkma zeytinyağı getirsinler.",
    "3": "Harun kandilleri benim huzurumda, Buluşma Çadırı’nda, Levha Sandığı’nın önündeki perdenin dışında, akşamdan sabaha kadar sürekli yanar biçimde tutacak. Kuşaklar boyunca sürekli bir kural olacak bu.",
    "4": "RAB’bin huzurunda saf altın kandillikteki kandiller sürekli yanacaktır.”",
    "5": "“İnce undan on iki pide pişireceksin. Her biri efanın onda ikisi ağırlığında olacak.",
    "6": "Bunları RAB’bin huzurunda iki sıra halinde, altışar altışar saf altın masanın üzerine dizeceksin.",
    "7": "İki sıra ekmeğin yanına anma payı olarak saf günnük koyacaksın. Bu RAB için yakılan sunu olacak ve ekmeğin yerini alacak.",
    "8": "Bu ekmek, İsrail halkı adına sonsuza dek sürecek bir antlaşma olarak, her Şabat Günü aksatılmadan RAB’bin huzurunda dizilecek.",
    "9": "Ve Harun’la oğullarına ait olacak. Onu kutsal bir yerde yiyecekler. Çünkü çok kutsaldır. RAB için yakılan sunulardan onların sürekli bir payı olacak.”",
    "10": "İsrailliler arasında annesi İsrailli babası Mısırlı bir adam vardı. Ordugahta onunla bir İsrailli arasında kavga çıktı.",
    "11": "İsrailli kadının oğlu RAB’be sövdü, lanet etti. Onu Musa’ya getirdiler. Annesi Dan oymağından Divri’nin kızı Şelomit’ti.",
    "12": "Adamı göz altına alıp RAB’bin kararını beklediler.",
    "13": "RAB Musa’ya şöyle dedi:",
    "14": "“Onu ordugahın dışına çıkar. Ettiği laneti duyan herkes elini adamın başına koysun ve bütün topluluk onu taşlasın.",
    "15": "İsrail halkına de ki, ‘Kim Tanrısı’na lanet ederse günahının cezasını çekecektir.",
    "16": "RAB’be söven kesinlikle öldürülecektir. Bütün topluluk onu taşlayacak. İster yerli ister yabancı olsun, RAB’be söven herkes öldürülecektir.",
    "17": "“ ‘Adam öldüren kesinlikle öldürülecektir.",
    "18": "Başkasının hayvanını öldüren, yerine bir hayvan vererek aldığı canın karşılığını canla ödeyecektir.",
    "19": "Kim komşusunu yaralarsa, kendisine de aynı şey yapılacaktır.",
    "20": "Kırığa karşılık kırık, göze göz, dişe diş olmak üzere, ona ne yaptıysa kendisine de aynı şey yapılacaktır.",
    "21": "Hayvan öldüren yerine bir hayvan verecek, adam öldüren öldürülecektir.",
    "22": "Yerli yabancı herkes için tek bir yasanız olacak. Tanrınız RAB benim.’ ”",
    "23": "Musa bunları İsrail halkına bildirdikten sonra, halk RAB’be lanet eden adamı ordugahın dışına çıkardı ve taşlayarak öldürdü. Böylece İsrail halkı RAB’bin Musa’ya verdiği buyruğu yerine getirmiş oldu."
  }
}