{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 27,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“İsrail halkına de ki, ‘Eğer bir kimse RAB’be birini adamışsa senin biçeceğin değeri ödeyerek adağını yerine getirebilir.",
    "3": "Bu değerler şöyle olacak: Yirmi yaşından altmış yaşına kadar erkekler için elli kutsal yerin şekeli gümüş,",
    "4": "kadınlar için otuz şekel.",
    "5": "Beş yaşından yirmi yaşına kadar erkekler için yirmi, kadınlar için on şekel.",
    "6": "Bir aylıktan beş yaşına kadar oğlanlar için beş, kızlar için üç şekel gümüş.",
    "7": "Eğer altmış ya da daha yukarı yaşta iseler, erkekler için on beş, kadınlar için on şekel.",
    "8": "Ancak adakta bulunan kişi belirtilen parayı ödeyemeyecek kadar yoksulsa, adadığı kişiyi kâhine götürecek; kâhin adakta bulunan kişinin ödeme gücüne göre ona değer biçecektir.",
    "9": "“ ‘RAB’be sunulacak adak O’na sunu olarak sunulabilecek hayvanlardan biriyse, kabul edilecektir. O’na böyle sunulan her hayvan kutsaldır.",
    "10": "Adakta bulunan kişi RAB’be sunacağı adağı değiştirmemeli. İyisinin yerine kötüsünü ya da kötüsünün yerine iyisini koymamalı. Eğer hayvanı değiştirirse, değiştirilen hayvanların ikisi de kutsal sayılacaktır.",
    "11": "Eğer adak RAB’be sunulamayacak kirli sayılan hayvanlardan biriyse, kâhine götürülecektir.",
    "12": "Hayvan iyi ya da kötü olsun, kâhin ona değer biçecek. Biçilen değer neyse o geçerli olacak.",
    "13": "Ama sahibi hayvanı geri almak isterse, kâhinin biçtiği değerin üzerine beşte bir fazlasını katarak ödemelidir.",
    "14": "“ ‘Bir kimse kutsal bir sunu olarak evini RAB’be adarsa, evin iyi ya da kötü olduğuna kâhin karar verecektir. Kâhinin biçtiği değer geçerli olacaktır.",
    "15": "Eğer kişi adadığı evi geri almak isterse, kâhinin biçtiği değerin üzerine beşte bir fazlasını katarak ödeyecek, böylece ev kendisine kalacaktır.",
    "16": "“ ‘Bir kimse ailesinden kalan tarlanın bir bölümünü RAB’be adamak isterse, tarlaya ekilecek tohum miktarına göre değer biçilecektir. Bir homer arpa tohumu ekilebilecek tarlanın değeri elli şekel gümüş olacaktır.",
    "17": "Eğer tarlasını özgürlük yılından hemen sonra adarsa, bu fiyat geçerli olacaktır.",
    "18": "Eğer özgürlük yılından daha sonra adarsa, kâhin bir sonraki özgürlük yılına kadar geçecek yılların sayısına göre tarlaya değer biçecektir. Tarlanın fiyatı daha düşük olacaktır.",
    "19": "Kişi tarlasını geri almak isterse, tarlaya biçilen değerin üzerine beşte bir fazlasını katarak ödeyecek, böylece tarla kendisine kalacaktır.",
    "20": "Ama tarlayı geri almadan başka birine satarsa, tarla geri alınamaz.",
    "21": "Tarla özgürlük yılında serbest kaldığı zaman, RAB’be koşulsuz adanmış bir tarla gibi kutsal sayılacak ve kâhinlere ait olacaktır.",
    "22": "“ ‘Bir kimse ailesinin mülkü olmayan, sonradan satın aldığı bir tarlayı RAB’be adarsa,",
    "23": "kâhin özgürlük yılına kadar geçecek yıllara göre ona bir değer biçecektir. O gün kişi biçilen değer üzerinden ödeme yapacak ve para RAB’be ait olacak, kutsal sayılacaktır.",
    "24": "Özgürlük yılında tarla ilk sahibine geri verilecektir.",
    "25": "Değer biçilirken kutsal yerin şekeli esas alınacaktır. Bir şekel yirmi geradır.",
    "26": "“ ‘İlk doğan hayvan RAB’be aittir. İster sığır, ister davar olsun, kimse onu RAB’be adayamaz. Çünkü o RAB’bindir.",
    "27": "Ama ilk doğan hayvan kirli sayılan hayvanlardan biriyse, kişi kâhinin biçeceği değerin beşte bir fazlasını ödeyerek hayvanı geri alabilir. Geri alınmazsa, hayvan biçilen değer üzerinden başka birine satılacaktır.",
    "28": "“ ‘İster insan, ister hayvan, ister aileden kalma tarla olsun, RAB’be koşulsuz adanan hiç bir şey satılmayacak ve geri alınmayacaktır. Çünkü RAB’be koşulsuz adanan her şey RAB için çok kutsaldır.",
    "29": "RAB’be koşulsuz adanan insan para karşılığında kurtarılamayacak, kesinlikle öldürülecektir.",
    "30": "“ ‘İster toprağın ürünü, ister ağacın meyvesi olsun, toprakta yetişen her şeyin ondalığı RAB’be aittir. RAB için kutsaldır.",
    "31": "Kim ondalığının bir bölümünü geri almak isterse, değerinin üzerine beşte bir fazlasını katarak ödemelidir.",
    "32": "Bütün sığırlarla davarların ondalığı, sayımda çoban değneğinin altından geçen her onuncu hayvan RAB için kutsal sayılacaktır.",
    "33": "Hayvan sahibi hayvanları iyi, kötü diye ayırmayacak, birini öbürüyle değiştirmeyecektir. Değiştirirse, değiştirilen hayvanların ikisi de kutsal sayılacak ve karşılığı ödenip geri alınamayacaktır.’ ”",
    "34": "RAB’bin Sina Dağı’nda İsrail halkı için Musa’ya bildirdiği buyruklar bunlardır."
  }
}