{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 3,
  "verses": {
    "1": "“ ‘Eğer biri esenlik kurbanı olarak sığır sunmak istiyorsa, RAB’be erkek ya da dişi, kusursuz bir hayvan sunmalı.",
    "2": "Elini sununun başına koyup onu Buluşma Çadırı’nın giriş bölümünde kesmeli. Harun soyundan gelen kâhinler kanı sunağın her yanına dökecekler.",
    "3": "Kişi esenlik sunusunun bazı parçalarını RAB için yakılan sunu olarak sunmalı. Sununun bağırsak ve işkembe yağlarını,",
    "4": "böbreklerini, böbrek üstü yağlarını, karaciğerden böbreklere uzanan perdeyi ayıracak.",
    "5": "Harun’un oğulları sunakta yanan odunların üzerinde duran yakmalık sununun üzerinde bunları yakacak. Yakılan sunu, RAB’bi hoşnut eden kokudur.",
    "6": "“ ‘Eğer kişi esenlik kurbanı olarak RAB’be davar sunmak istiyorsa, erkek ya da dişi, sunusu kusursuz olmalı.",
    "7": "Eğer kuzu sunmak istiyorsa, RAB’bin önünde sunmalı.",
    "8": "Elini sununun başına koyup onu Buluşma Çadırı’nın önünde kesmeli. Harun’un oğulları kanı sunağın her yanına dökecekler.",
    "9": "Kişi esenlik kurbanının bazı parçalarını RAB için yakılan sunu olarak sunmalı. Yağını almalı, kuyruk sokumunun dibinden bütün kuyruk yağını kesmeli, bağırsak ve işkembe yağlarını,",
    "10": "böbreklerini, böbrek üstü yağlarını, karaciğerden böbreklere uzanan perdeyi ayırmalı.",
    "11": "Kâhin bunları sunağın üzerinde yakacak. RAB için yakılan yiyecek sunusudur bu.",
    "12": "“ ‘Eğer sunusu keçi ise, onu RAB’bin önünde sunmalı.",
    "13": "Elini sununun başına koyup onu Buluşma Çadırı’nın önünde kesmeli. Harun’un oğulları kanı sunağın her yanına dökecekler.",
    "14": "RAB için yakılan sunu olarak sunudan şunları ayırıp sunmalı: Bağırsak ve işkembe yağlarını, böbrekleri, böbrek üstü yağlarını, karaciğerden böbreklere uzanan perdeyi.",
    "15": "RAB için yakılan sunu olarak sunudan şunları ayırıp sunmalı: Bağırsak ve işkembe yağlarını, böbrekleri, böbrek üstü yağlarını, karaciğerden böbreklere uzanan perdeyi.",
    "16": "Kâhin bütün bunları sunağın üzerinde yakacak. Yakılan yiyecek sunusudur bu. Kokusu RAB’bi hoşnut eder. Yağın tümü RAB’be aittir.",
    "17": "Hayvan yağı ve kan yemeyeceksiniz. Yaşadığınız her yerde kuşaklar boyunca bu kural hep geçerli olacak.’ ”"
  }
}