{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 6,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“Eğer biri günah işler, RAB’be ihanet eder, kendisine emanet edilen, rehin bırakılan ya da çalıntı bir mal konusunda komşusunu aldatır ya da ona haksızlık ederse,",
    "3": "kayıp bir eşya bulup yalan söylerse, yalan yere ant içerse, yani insanların işleyebileceği bu suçlardan birini işlerse,",
    "4": "günah işlemiş olur ve suçlu sayılır. Çaldığı ya da haksızlıkla ele geçirdiği şeyi, kendisine emanet edilen ya da bulduğu kayıp eşyayı,",
    "5": "ya da hakkında yalan yere ant içtiği şeyi, üzerine beşte birini de ekleyerek, suç sunusunu getirdiği gün sahibine geri vermeli.",
    "6": "RAB’be suç sunusu olarak kâhine belli değeri olan kusursuz bir koç getirmeli.",
    "7": "Kâhin RAB’bin huzurunda onun günahını bağışlatacak; işlediği suç ne olursa olsun kişi bağışlanacak.”",
    "8": "RAB Musa’ya şöyle dedi:",
    "9": "“Harun’la oğullarına buyruk ver: ‘Yakmalık sunu yasası şudur: Yakmalık sunu bütün gece, sabaha kadar sunaktaki ateşin üzerinde kalacak. Sunağın üzerindeki ateş sönmeyecek.",
    "10": "Kâhin keten giysisini, donunu giyecek. Sunağın üzerindeki yakmalık sunudan kalan külü toplayıp sunağın yanına koyacak.",
    "11": "Giysilerini değiştirdikten sonra külü ordugahın dışında temiz bir yere götürecek.",
    "12": "Sunağın üzerindeki ateş sürekli yanacak, hiç sönmeyecek. Kâhin her sabah ateşe odun atacak, yakmalık sununun parçalarını odunların üzerine dizecek, onun üzerinde de esenlik sunularının yağını yakacak.",
    "13": "Sunağın üzerindeki ateş sürekli yanacak, hiç sönmeyecek.’ ”",
    "14": "“ ‘Tahıl sunusu yasası şudur: Harun’un oğulları onu sunağın önünde RAB’be sunacaklar.",
    "15": "Kâhin üzerindeki günnükle birlikte tahıl sunusunun ince unundan ve zeytinyağından bir avuç alıp anma payı ve RAB’bi hoşnut eden koku olarak sunakta yakacak.",
    "16": "Artakalanı Harun’la oğulları yiyecekler. Onu kutsal bir yerde, Buluşma Çadırı’nın avlusunda mayasız ekmek olarak yemeliler.",
    "17": "Mayayla pişirilmemeli. Bunu yakılan sunulardan, kâhinlerin payı olarak verdim. Suç sunusu, günah sunusu gibi bu da çok kutsaldır.",
    "18": "Harun soyundan gelen her erkek ondan yiyebilir. RAB için yakılan sunularda onların kuşaklar boyunca sonsuza dek payları olacak. Sunulara her dokunan kutsal sayılacak.’ ”",
    "19": "RAB Musa’ya şöyle dedi:",
    "20": "“Harun kâhin olarak meshedildiği gün, Harun’la oğulları tahıl sunusu olarak RAB’be yarısı sabah, yarısı akşam olmak üzere, onda bir efa ince un sunacaklar. Bu sürekli bir sunu olacak.",
    "21": "Zeytinyağıyla iyice yoğrulup sacda pişirilecek. Tahıl sunusunu getirip RAB’bi hoşnut eden koku olarak pişmiş parçalar halinde sunacaklar.",
    "22": "Bunu Harun soyundan gelen meshedilmiş kâhin RAB’be sunacak. Sürekli bir kural olacak bu. Sununun tümü yakılacak.",
    "23": "Kâhinin sunduğu her tahıl sunusu tümüyle yakılmalı, hiç yenmemeli.”",
    "24": "RAB Musa’ya şöyle dedi:",
    "25": "“Harun’la oğullarına de ki, ‘Günah sunusu yasası şudur: Günah sunusu yakmalık sununun kesildiği yerde, RAB’bin huzurunda kesilecek. Çok kutsaldır.",
    "26": "Hayvanı sunan kâhin onu kutsal bir yerde, Buluşma Çadırı’nın giriş bölümünde yiyecek.",
    "27": "Sununun etine her dokunan kutsal sayılacak. Kanı birinin giysisine sıçrarsa, giysi kutsal bir yerde yıkanmalı.",
    "28": "İçinde etin haşlandığı çömlek kırılmalı. Ancak tunç bir kapta haşlanmışsa, kap iyice ovulup suyla durulanmalı.",
    "29": "Kâhinler soyundan gelen her erkek bu sunuyu yiyebilir. Çok kutsaldır.",
    "30": "Ama kutsal yerde günah bağışlatmak için kanı Buluşma Çadırı’na getirilen günah sunusunun eti yenmeyecek, yakılacaktır.’ ”"
  }
}