{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 7,
  "verses": {
    "1": "“ ‘Çok kutsal olan suç sunusunun yasası şudur:",
    "2": "Suç sunusu yakmalık sununun kesildiği yerde kesilecek ve kanı sunağın her yanına dökülecek.",
    "3": "Hayvanın bütün yağı alınacak, kuyruk yağı, bağırsak ve işkembe yağları, böbrekleri, böbrek üstü yağları, karaciğerden böbreklere uzanan perde ayrılacak.",
    "4": "Hayvanın bütün yağı alınacak, kuyruk yağı, bağırsak ve işkembe yağları, böbrekleri, böbrek üstü yağları, karaciğerden böbreklere uzanan perde ayrılacak.",
    "5": "Kâhin bunların hepsini sunak üzerinde, RAB için yakılan sunu olarak yakacak. Bu suç sunusudur.",
    "6": "Kâhinler soyundan gelen her erkek bu sunuyu yiyebilir. Sunu kutsal bir yerde yenecek, çünkü çok kutsaldır.",
    "7": "“ ‘Suç ve günah sunuları için aynı yasa geçerlidir. Et, sunuyu sunarak günahı bağışlatan kâhinindir.",
    "8": "Yakmalık sununun derisi de sunuyu sunan kâhinindir.",
    "9": "Fırında, tavada ya da sacda pişirilen her tahıl sunusu onu sunan kâhinin olacak.",
    "10": "Zeytinyağıyla yoğrulmuş ya da kuru tahıl sunuları da Harunoğulları’na aittir. Aralarında eşit olarak bölüşülecektir.’ ”",
    "11": "“ ‘RAB’be sunulacak esenlik kurbanının yasası şudur:",
    "12": "Eğer adam sunusunu RAB’be şükretmek için sunuyorsa, sunusunun yanısıra zeytinyağıyla yoğrulmuş mayasız pideler, üzerine zeytinyağı sürülmüş mayasız yufkalar ve iyice karıştırılmış ince undan yağla yoğrulmuş mayasız pideler de sunacak.",
    "13": "RAB’be şükretmek için, esenlik sunusunu mayalı ekmek pideleriyle birlikte sunacak.",
    "14": "Her sunudan birini RAB’be bağış sunusu olarak sunacak ve o sunu esenlik sunusunun kanını sunağa döken kâhinin olacak.",
    "15": "RAB’be şükretmek için sunulan esenlik kurbanının eti, sununun sunulduğu gün yenecek, sabaha bırakılmayacak.",
    "16": "“ ‘Biri gönülden verilen bir sunu ya da dilediği adağı sunmak istiyorsa, kurbanın eti sununun sunulduğu gün yenecek, artakalırsa ertesi güne bırakılabilecek.",
    "17": "Ancak üçüncü güne bırakılan kurban eti yakılacak.",
    "18": "Esenlik kurbanının eti üçüncü gün yenirse sunu kabul edilmeyecek, geçerli sayılmayacak. Çünkü et kirlenmiş sayılır ve her yiyen suçunun cezasını çekecektir.",
    "19": "“ ‘Kirli sayılan herhangi bir şeye dokunan et yenmemeli, yakılmalıdır. Öteki etlere gelince, temiz sayılan bir insan o etlerden yiyebilir.",
    "20": "Ama biri kirli sayıldığı sürece RAB’be sunulan esenlik kurbanının etini yerse, halkın arasından atılacak.",
    "21": "Ayrıca kirli sayılan herhangi bir şeye, insandan kaynaklanan bir kirliliğe, kirli bir hayvana ya da kirli ve iğrenç bir şeye dokunup da RAB’be sunulan esenlik kurbanının etinden yiyen biri halkın arasından atılacak.’ ”",
    "22": "RAB Musa’ya şöyle dedi:",
    "23": "“İsrail halkına de ki, ‘İster sığır, ister koyun ya da keçi yağı olsun, hayvan yağı yemeyeceksiniz.",
    "24": "Kendiliğinden ölen ya da yabanıl hayvanların parçaladığı bir hayvanın yağı başka şeyler için kullanılabilir, ama hiçbir zaman yenmemeli.",
    "25": "Kim yakılan ve RAB’be sunulan hayvanlardan birinin yağını yerse, halkımın arasından atılacak.",
    "26": "Nerede yaşarsanız yaşayın, hiçbir kuşun ya da hayvanın kanını yemeyeceksiniz.",
    "27": "Kan yiyen herkes halkımın arasından atılacak.’ ”",
    "28": "RAB Musa’ya şöyle dedi:",
    "29": "“İsrail halkına de ki, ‘RAB’be esenlik kurbanı sunmak isteyen biri, esenlik kurbanının bir parçasını RAB’be sunmalı.",
    "30": "RAB için yakılan sunusunu kendi eliyle getirmeli. Hayvanın yağını döşüyle birlikte getirecek ve döş RAB’bin huzurunda sallamalık bir sunu olarak sallanacak.",
    "31": "Kâhin yağı sunağın üzerinde yakacak, ama döş Harun’la oğullarının olacak.",
    "32": "Esenlik kurbanlarınızın sağ budunu bağış olarak kâhine vereceksiniz.",
    "33": "Harunoğulları arasında esenlik sunusunun kanını ve yağını kim sunuyorsa, sağ but onun payı olacak.",
    "34": "İsrail halkının sunduğu esenlik kurbanlarından sallamalık döşü ve bağış olarak sunulan budu aldım. İsrail halkının payı olarak bunları sonsuza dek Kâhin Harun’la oğullarına verdim.’ ”",
    "35": "Harun’la oğulları kâhin atandıkları gün RAB için yakılan sunulardan paylarına bu düştü.",
    "36": "RAB onları meshettiği gün İsrail halkına buyruk vermişti. Adağın bu parçaları gelecek kuşaklar boyunca onların payı olacaktı.",
    "37": "Yakmalık, tahıl, suç, günah, atanma sunularının ve esenlik kurbanlarının yasası budur.",
    "38": "RAB, bu buyruğu çölde, Sina Dağı’nda İsrail halkından kendisine sunu sunmalarını istediği gün Musa’ya vermişti."
  }
}