{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 8,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“Harun’la oğullarını, kâhin giysilerini, mesh yağını, günah sunusu olarak sunulacak boğayı, iki koçu ve mayasız ekmek sepetini Buluşma Çadırı’nın giriş bölümüne getir. Bütün topluluğu da oraya çağır.”",
    "3": "“Harun’la oğullarını, kâhin giysilerini, mesh yağını, günah sunusu olarak sunulacak boğayı, iki koçu ve mayasız ekmek sepetini Buluşma Çadırı’nın giriş bölümüne getir. Bütün topluluğu da oraya çağır.”",
    "4": "Musa RAB’bin buyruğunu yerine getirdi. Herkes Buluşma Çadırı’nın önünde toplandı.",
    "5": "Musa topluluğa, “Şimdi RAB’bin buyruğunu yerine getireceğim” dedi.",
    "6": "Harun’la oğullarını öne çıkarıp yıkadı.",
    "7": "Harun’a mintanı giydirdi, beline kuşağı bağladı, üzerine kaftanı, onun üzerine de efodu giydirdi. Ustaca dokunmuş şeridiyle efodu bağladı.",
    "8": "Üzerine göğüslüğü taktı, göğüslüğün içine Urim ile Tummim’i koydu.",
    "9": "Başına sarığı sardı, ön kısmına kutsal tacı, altın levhayı koydu. Musa her şeyi RAB’bin buyurduğu gibi yaptı.",
    "10": "Sonra mesh yağını aldı, Tanrı’nın Konutu’nu ve içindeki her şeyi meshederek kutsal kıldı.",
    "11": "Yağı yedi kez sunağın üzerine serpti; sunağı, sunağın bütün aletlerini, kazanı ve ayaklıklarını kutsal kılmak için meshetti.",
    "12": "Harun’u kutsal kılmak için başına yağ dökerek meshetti.",
    "13": "Harun’un oğullarını öne çıkardı, onlara mintan giydirdi, bellerine kuşak bağladı, başlarına başlık koydu. Musa her şeyi RAB’bin buyurduğu gibi yaptı.",
    "14": "Sonra günah sunusu olarak sunulacak boğayı getirdi. Harun’la oğulları ellerini boğanın başına koydular.",
    "15": "Musa boğayı kesti. Sunağı pak kılmak için kanını parmağıyla sunağın boynuzlarına çepeçevre sürdü. Artan kanı sunağın dibine döktü. Böylece sunağı arındırıp kutsal kıldı.",
    "16": "Musa hayvanın bağırsak ve işkembe yağlarını, karaciğer perdesini, böbreklerini ve böbrek yağlarını sunağın üzerinde yaktı.",
    "17": "Boğanın geri kalan kısmını da –derisini, etini, gübresini– ordugahın dışında yaktı. Musa her şeyi RAB’bin buyurduğu gibi yaptı.",
    "18": "Sonra yakmalık sunu olarak sunulacak koçu getirdi. Harun’la oğulları ellerini koçun başına koydular.",
    "19": "Musa koçu kesti, kanını sunağın her yanına döktü.",
    "20": "Koçu parçalara ayırıp parçaları, başını ve iç yağını yaktı.",
    "21": "Bağırsaklarını, işkembesini, ayaklarını yıkadı ve koçun tümünü sunağın üzerinde yaktı. Bu bir yakmalık sunu, RAB’bi hoşnut eden koku, yakılan sunuydu. Musa her şeyi RAB’bin buyurduğu gibi yaptı.",
    "22": "Sonra öteki koçu, atanma sunusu olarak sunulacak koçu getirdi. Harun’la oğulları ellerini koçun başına koydular.",
    "23": "Musa koçu kesti. Kanını Harun’un sağ kulak memesine, sağ elinin ve sağ ayağının baş parmaklarına sürdü.",
    "24": "Sonra Harun’un oğullarını öne çıkardı. Onların da sağ kulak memelerine, sağ ellerinin ve ayaklarının baş parmaklarına kan sürdü. Artan kanı sunağın her yanına döktü.",
    "25": "Hayvanın yağını, kuyruk yağını, bağırsak ve işkembe yağlarını, karaciğer perdesini, böbreklerini, böbrek yağlarını ve sağ budunu aldı.",
    "26": "Sonra RAB’bin huzurunda bulunan mayasız ekmek sepetinden bir ekmek, yağlı pide ve yufka alıp hayvanın yağlarının ve sağ budunun üzerine koydu.",
    "27": "Hepsini Harun’la oğullarının eline verdi. Bunları RAB’bin huzurunda sallamalık sunu olarak salladı.",
    "28": "Sonra ellerinden alıp sunakta yakmalık sununun üzerinde yaktı. Bunlar atanma sunusu, RAB’bi hoşnut eden koku ve RAB için yakılan sunuydu.",
    "29": "Bundan sonra Musa döşü aldı ve sallamalık sunu olarak RAB’bin huzurunda salladı. Atanma sunusu olarak sunulan koçtan Musa’nın payına düşen buydu. Musa her şeyi RAB’bin buyurduğu gibi yaptı.",
    "30": "Musa mesh yağını ve sunağın üzerindeki kanı alıp Harun’la oğullarının ve giysilerinin üzerine serpti. Böylece Harun’u, oğullarını ve giysilerini kutsal kılmış oldu.",
    "31": "Sonra Harun’la oğullarına, “Eti Buluşma Çadırı’nın giriş bölümünde haşlayın” dedi, “ ‘Eti Harun’la oğulları yiyecek’ diye buyurmuştum. Atanma sunularının bulunduğu sepetteki ekmekle birlikte onu orada yiyin.",
    "32": "Etten ve ekmekten artanı yakın.",
    "33": "Atanma günleriniz doluncaya kadar, yedi gün boyunca Buluşma Çadırı’nın giriş bölümünden ayrılmayın. Çünkü atanmanız yedi gün sürecek.",
    "34": "Bugün yapılan her şeyi günahlarınızı bağışlatmak için RAB buyurdu.",
    "35": "Yedi gün boyunca gece gündüz Buluşma Çadırı’nın giriş bölümünde bekleyecek, RAB’bin buyruğunu yerine getireceksiniz. Öyle ki, ölmeyesiniz. Bana böyle buyruk verildi.”",
    "36": "Böylece Harun’la oğulları RAB’bin Musa aracılığıyla verdiği bütün buyrukları yerine getirdiler."
  }
}