{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "RAB verdiği söz uyarınca Sara’ya iyilik etti ve sözünü yerine getirdi.",
    "2": "Sara hamile kaldı; İbrahim’in yaşlılık döneminde, tam Tanrı’nın belirttiği zamanda ona bir erkek çocuk doğurdu.",
    "3": "İbrahim Sara’nın doğurduğu çocuğa İshak adını verdi.",
    "4": "Tanrı’nın kendisine buyurduğu gibi oğlu İshak’ı sekiz günlükken sünnet etti.",
    "5": "İshak doğduğunda İbrahim yüz yaşındaydı.",
    "6": "Sara, “Tanrı yüzümü güldürdü” dedi, “Bunu duyan herkes benimle birlikte gülecek.",
    "7": "Kim İbrahim’e Sara çocuk emzirecek derdi? Bu yaşında ona bir oğul doğurdum.”",
    "8": "Çocuk büyüdü. Sütten kesildiği gün İbrahim büyük bir şölen verdi.",
    "9": "Ne var ki Sara, Mısırlı Hacer’in İbrahim’den olma oğlu İsmail’in alay ettiğini görünce,",
    "10": "İbrahim’e, “Bu cariyeyle oğlunu kov” dedi, “Bu cariyenin oğlu, oğlum İshak’ın mirasına ortak olmasın.”",
    "11": "Bu İbrahim’i çok üzdü, çünkü İsmail de öz oğluydu.",
    "12": "Ancak Tanrı İbrahim’e, “Oğlunla cariyen için üzülme” dedi, “Sara ne derse, onu yap. Çünkü senin soyun İshak’la sürecektir.",
    "13": "Cariyenin oğlundan da bir ulus yaratacağım, çünkü o da senin soyun.”",
    "14": "İbrahim sabah erkenden kalktı, biraz yiyecek, bir tulum da su hazırlayıp Hacer’in omuzuna attı, çocuğunu da verip onu gönderdi. Hacer Beer-Şeva Çölü’ne gitti, orada bir süre dolaştı.",
    "15": "Tulumdaki su tükenince, oğlunu bir çalının altına bıraktı.",
    "16": "Yaklaşık bir ok atımı uzaklaşıp, “Oğlumun ölümünü görmeyeyim” diyerek onun karşısına oturup hıçkıra hıçkıra ağladı.",
    "17": "Tanrı çocuğun sesini duydu. Tanrı’nın meleği göklerden Hacer’e, “Nen var, Hacer?” diye seslendi, “Korkma! Çünkü Tanrı çocuğun sesini duydu.",
    "18": "Kalk, oğlunu kaldır, elini tut. Onu büyük bir ulus yapacağım.”",
    "19": "Sonra Tanrı Hacer’in gözlerini açtı, Hacer bir kuyu gördü. Gidip tulumunu doldurdu, oğluna içirdi.",
    "20": "Çocuk büyürken Tanrı onunlaydı. Çocuk çölde yaşadı ve okçu oldu.",
    "21": "Paran Çölü’nde yaşarken annesi ona Mısırlı bir kadın aldı.",
    "22": "O sırada Avimelek’le ordusunun komutanı Fikol İbrahim’e, “Yaptığın her şeyde Tanrı seninle” dediler,",
    "23": "“Onun için, Tanrı’nın önünde bana, oğluma ve soyuma haksız davranmayacağına ant iç. Bana ve konuk olarak yaşadığın bu ülkeye, benim sana yaptığım gibi iyi davran.”",
    "24": "İbrahim, “Ant içerim” dedi.",
    "25": "İbrahim Avimelek’e bir kuyuyu zorla ele geçiren adamlarından yakındı.",
    "26": "Avimelek, “Bunu kimin yaptığını bilmiyorum” diye yanıtladı, “Sen de bana söylemedin, ilk kez duyuyorum.”",
    "27": "Daha sonra İbrahim Avimelek’e davar ve sığır verdi. Böylece ikisi bir antlaşma yaptılar.",
    "28": "İbrahim sürüsünden yedi dişi kuzu ayırdı.",
    "29": "Avimelek, “Bunun anlamı ne, niçin bu yedi dişi kuzuyu ayırdın?” diye sordu.",
    "30": "İbrahim, “Bu yedi dişi kuzuyu benim elimden almalısın” diye yanıtladı, “Kuyuyu benim açtığımın kanıtı olsun.”",
    "31": "Bu yüzden oraya Beer-Şeva adı verildi. Çünkü ikisi orada ant içmişlerdi.",
    "32": "Beer-Şeva’da yapılan bu antlaşmadan sonra Avimelek, ordusunun komutanı Fikol’la birlikte Filist yöresine geri döndü.",
    "33": "İbrahim Beer-Şeva’da bir ılgın ağacı dikti; orada RAB’bi, ölümsüz Tanrı’yı adıyla çağırdı.",
    "34": "Filist yöresinde konuk olarak uzun süre yaşadı."
  }
}