{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 22,
  "verses": {
    "1": "Daha sonra Tanrı İbrahim’i denedi. “İbrahim!” diye seslendi. İbrahim, “Buradayım!” dedi.",
    "2": "Tanrı, “İshak’ı, sevdiğin biricik oğlunu al, Moriya bölgesine git” dedi, “Orada sana göstereceğim bir dağda oğlunu yakmalık sunu olarak sun.”",
    "3": "İbrahim sabah erkenden kalktı, eşeğine palan vurdu. Yanına uşaklarından ikisini ve oğlu İshak’ı aldı. Yakmalık sunu için odun yardıktan sonra, Tanrı’nın kendisine belirttiği yere doğru yola çıktı.",
    "4": "Üçüncü gün gideceği yeri uzaktan gördü.",
    "5": "Uşaklarına, “Siz burada, eşeğin yanında kalın” dedi, “Tapınmak için oğlumla birlikte oraya gidip döneceğiz.”",
    "6": "Yakmalık sunu için yardığı odunları oğlu İshak’a yükledi. Ateşi ve bıçağı kendisi aldı. Birlikte giderlerken İshak İbrahim’e, “Baba!” dedi. İbrahim, “Evet, oğlum!” diye yanıtladı. İshak, “Ateşle odun burada, ama yakmalık sunu kuzusu nerede?” diye sordu.",
    "7": "Yakmalık sunu için yardığı odunları oğlu İshak’a yükledi. Ateşi ve bıçağı kendisi aldı. Birlikte giderlerken İshak İbrahim’e, “Baba!” dedi. İbrahim, “Evet, oğlum!” diye yanıtladı. İshak, “Ateşle odun burada, ama yakmalık sunu kuzusu nerede?” diye sordu.",
    "8": "İbrahim, “Oğlum, yakmalık sunu için kuzuyu Tanrı kendisi sağlayacak” dedi. İkisi birlikte yürümeye devam ettiler.",
    "9": "Tanrı’nın kendisine belirttiği yere varınca İbrahim bir sunak yaptı, üzerine odun dizdi. Oğlu İshak’ı bağlayıp sunaktaki odunların üzerine yatırdı.",
    "10": "Onu boğazlamak için uzanıp bıçağı aldı.",
    "11": "Ama RAB’bin meleği göklerden, “İbrahim, İbrahim!” diye seslendi. İbrahim, “İşte buradayım!” diye karşılık verdi.",
    "12": "Melek, “Çocuğa dokunma” dedi, “Ona hiçbir şey yapma. Şimdi Tanrı’dan korktuğunu anladım, biricik oğlunu benden esirgemedin.”",
    "13": "İbrahim çevresine bakınca, boynuzları sık çalılara takılmış bir koç gördü. Gidip koçu getirdi. Oğlunun yerine onu yakmalık sunu olarak sundu.",
    "14": "Oraya “Yahve yire ” adını verdi. “RAB’bin dağında sağlanacaktır” sözü bu yüzden bugün de söyleniyor.",
    "15": "RAB’bin meleği göklerden İbrahim’e ikinci kez seslendi:",
    "16": "“RAB diyor ki, kendi üzerime ant içiyorum. Bunu yaptığın için, biricik oğlunu esirgemediğin için",
    "17": "seni fazlasıyla kutsayacağım; soyunu göklerin yıldızları, kıyıların kumu kadar çoğaltacağım. Soyun düşmanlarının kentlerini mülk edinecek.",
    "18": "Soyunun aracılığıyla yeryüzündeki bütün uluslar kutsanacak. Çünkü sözümü dinledin.”",
    "19": "Sonra İbrahim uşaklarının yanına döndü. Birlikte yola çıkıp Beer-Şeva’ya gittiler. İbrahim Beer-Şeva’da kaldı.",
    "20": "Bir süre sonra İbrahim’e, “Milka, kardeşin Nahor’a çocuklar doğurdu” diye haber verdiler,",
    "21": "“İlk oğlu Ûs, kardeşi Bûz, Kemuel –Aram’ın babası–",
    "22": "Keset, Hazo, Pildaş, Yidlaf, Betuel.”",
    "23": "Betuel Rebeka’nın babası oldu. Bu sekiz çocuğu İbrahim’in kardeşi Nahor’a Milka doğurdu.",
    "24": "Reuma adındaki cariyesi de Nahor’a Tevah, Gaham, Tahaş ve Maaka’yı doğurdu."
  }
}