{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 27,
  "verses": {
    "1": "İshak yaşlanmış, gözleri görmez olmuştu. Büyük oğlu Esav’ı çağırıp, “Oğlum!” dedi. Esav, “Efendim!” diye yanıtladı.",
    "2": "İshak, “Artık yaşlandım” dedi, “Ne zaman öleceğimi bilmiyorum.",
    "3": "Silahlarını –ok kılıfını, yayını– al, kırlara çıkıp benim için bir hayvan avla.",
    "4": "Sevdiğim lezzetli bir yemek yap, bana getir yiyeyim. Ölmeden önce seni kutsayayım.”",
    "5": "İshak, oğlu Esav’la konuşurken Rebeka onları dinliyordu. Esav avlanmak için kıra çıkınca,",
    "6": "Rebeka oğlu Yakup’a şöyle dedi: “Dinle, babanın ağabeyin Esav’a söylediklerini duydum.",
    "7": "Baban ona, ‘Bana bir hayvan avla getir’ dedi, ‘Lezzetli bir yemek yap, yiyeyim. Ölmeden önce seni RAB’bin huzurunda kutsayayım.’",
    "8": "Bak oğlum, sana söyleyeceklerimi iyi dinle:",
    "9": "Git süründen bana iki seçme oğlak getir. Onlarla babanın sevdiği lezzetli bir yemek yapayım.",
    "10": "Yemesi için onu babana sen götüreceksin. Öyle ki, ölmeden önce seni kutsasın.”",
    "11": "Yakup, “Ama kardeşim Esav’ın bedeni kıllı, benimkiyse kılsız” diye yanıtladı,",
    "12": "“Ya babam bana dokunursa? O zaman kendisini aldattığımı anlar. Kutsama yerine üzerime lanet getirmiş olurum.”",
    "13": "Annesi, “Sana gelecek lanet bana gelsin, oğlum” dedi, “Sen beni dinle, git oğlakları getir.”",
    "14": "Yakup gidip oğlakları annesine getirdi. Annesi babasının sevdiği lezzetli bir yemek yaptı.",
    "15": "Büyük oğlu Esav’ın en güzel giysileri o anda evdeydi. Rebeka onları küçük oğlu Yakup’a giydirdi.",
    "16": "Ellerinin üstünü, ensesinin kılsız yerini oğlak derisiyle kapladı.",
    "17": "Yaptığı güzel yemekle ekmeği Yakup’un eline verdi.",
    "18": "Yakup babasının yanına varıp, “Baba!” diye seslendi. Babası, “Evet, kimsin sen?” dedi.",
    "19": "Yakup, “Ben ilk oğlun Esav’ım” diye karşılık verdi, “Söylediğini yaptım. Lütfen kalk, otur da getirdiğim av etini ye. Öyle ki, beni kutsayabilesin.”",
    "20": "İshak, “Nasıl böyle çabucak buldun, oğlum?” dedi. Yakup, “Tanrın RAB bana yardım etti” diye yanıtladı.",
    "21": "İshak, “Yaklaş, oğlum” dedi, “Sana dokunayım, gerçekten oğlum Esav mısın, değil misin anlayayım.”",
    "22": "Yakup babasına yaklaştı. Babası ona dokunarak, “Ses Yakup’un sesi, ama eller Esav’ın elleri” dedi.",
    "23": "Onu tanıyamadı. Çünkü Yakup’un elleri ağabeyi Esav’ın elleri gibi kıllıydı. İshak onu kutsamak üzereyken,",
    "24": "bir daha sordu: “Sen gerçekten oğlum Esav mısın?” Yakup, “Evet!” diye yanıtladı.",
    "25": "İshak, “Oğlum, av etini getir yiyeyim de seni kutsayayım” dedi. Yakup önce yemeği, sonra şarabı getirdi. İshak yedi, içti.",
    "26": "“Yaklaş da beni öp, oğlum” dedi.",
    "27": "Yakup yaklaşıp babasını öptü. Babası onun giysilerini kokladı ve kendisini kutsayarak şöyle dedi: “İşte oğlumun kokusu Sanki RAB’bin kutsadığı kırların kokusu.",
    "28": "Tanrı sana göklerin çiyinden Ve yerin verimli topraklarından Bol buğday ve yeni şarap versin.",
    "29": "Halklar sana kulluk etsin, Uluslar boyun eğsin. Kardeşlerine egemen ol, Kardeşlerin sana boyun eğsin. Sana lanet edenlere lanet olsun, Seni kutsayanlar kutsansın.”",
    "30": "İshak Yakup’u kutsadıktan ve Yakup babasının yanından ayrıldıktan hemen sonra kardeşi Esav avdan döndü.",
    "31": "Esav da lezzetli bir yemek yaparak babasına götürdü. Ona, “Baba, kalk, getirdiğim av etini ye” dedi, “Öyle ki, beni kutsayabilesin.”",
    "32": "Babası, “Sen kimsin?” diye sordu. Esav, “Ben ilk oğlun Esav’ım” diye karşılık verdi.",
    "33": "İshak’ı bir titreme sardı. Tir tir titreyerek, “Öyleyse daha önce avlanıp bana yemek getiren kimdi?” diye sordu, “Sen gelmeden önce yemeğimi yiyip onu kutsadım. Artık o kutsanmış oldu.”",
    "34": "Esav babasının anlattıklarını duyunca, acı acı haykırdı. “Beni de kutsa, baba, beni de!” dedi.",
    "35": "İshak, “Kardeşin gelip beni kandırdı” diye karşılık verdi, “Senin yerine o kutsandı.”",
    "36": "Esav, “Ona boşuna mı Yakup diyorlar?” dedi, “İki kezdir beni aldatıyor. Önce ilk oğulluk hakkımı aldı. Şimdi de benim yerime o kutsandı.” Sonra, “Kutsamak için bana bir hak ayırmadın mı?” diye sordu.",
    "37": "İshak, “Onu sana egemen kıldım” diye yanıtladı, “Bütün kardeşlerini onun hizmetine verdim. Onu buğday ve yeni şarapla besledim. Senin için ne yapabilirim ki, oğlum?”",
    "38": "Esav, “Sen yalnız bir kişiyi mi kutsayabilirsin baba?” dedi, “Beni de kutsa, baba, beni de!” Sonra hıçkıra hıçkıra ağlamaya başladı.",
    "39": "Babası şöyle yanıtladı: “Göklerin çiyinden, Zengin topraklardan Uzak yaşayacaksın.",
    "40": "Kılıcınla yaşayacak, Kardeşine hizmet edeceksin. Ama özgür olmak isteyince, Onun boyunduruğunu kırıp atacaksın.”",
    "41": "Babası Yakup’u kutsadığı için Esav kardeşi Yakup’a kin bağladı. “Nasıl olsa babamın ölümü yaklaştı” diye düşünüyordu, “O zaman kardeşim Yakup’u öldürürüm.”",
    "42": "Büyük oğlu Esav’ın ne düşündüğü Rebeka’ya bildirilince Rebeka küçük oğlu Yakup’u çağırttı. “Bak, ağabeyin Esav seni öldürmeyi düşünerek kendini avutuyor” dedi,",
    "43": "“Beni dinle, oğlum. Hemen Harran’a, kardeşim Lavan’ın yanına kaç.",
    "44": "Ağabeyinin öfkesi dinip sana kızgınlığı geçinceye, ona yaptığını unutuncaya kadar orada kal. Birini gönderir, seni getirtirim. Niçin bir günde ikinizden de yoksun kalayım?”",
    "45": "Ağabeyinin öfkesi dinip sana kızgınlığı geçinceye, ona yaptığını unutuncaya kadar orada kal. Birini gönderir, seni getirtirim. Niçin bir günde ikinizden de yoksun kalayım?”",
    "46": "Sonra İshak’a, “Bu Hititli kadınlar yüzünden canımdan bezdim” dedi, “Eğer Yakup da bu ülkenin kızlarıyla, Hitit kızlarıyla evlenirse, nasıl yaşarım?”"
  }
}