{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 29,
  "verses": {
    "1": "Yakup yoluna devam ederek doğu halklarının ülkesine vardı.",
    "2": "Kırda bir kuyu gördü. Kuyunun yanıbaşında üç davar sürüsü yatıyordu. Sürülere o kuyudan su verilirdi. Kuyunun ağzında büyük bir taş vardı.",
    "3": "Bütün sürüler oraya toplanınca, çobanlar kuyunun ağzındaki taşı yuvarlar, davarlarını suvardıktan sonra taşı yine yerine, kuyunun ağzına koyarlardı.",
    "4": "Yakup çobanlara, “Kardeşler, nerelisiniz?” diye sordu. Çobanlar, “Harranlı’yız” diye yanıtladılar.",
    "5": "Yakup, “Nahor’un torunu Lavan’ı tanıyor musunuz?” diye sordu. “Tanıyoruz” dediler.",
    "6": "Yakup, “İyi midir?” diye sordu. “İyidir. İşte kızı Rahel davarlarla birlikte geliyor.”",
    "7": "Yakup, “Akşama daha çok var” dedi, “Sürülerin toplanma vakti değil. Davarlarınızı suvarın, götürüp otlatın.”",
    "8": "Çobanlar, “Bütün sürüler toplanmadan, kuyunun ağzındaki taşı yuvarlamadan olmaz” dediler, “Ancak o zaman davarları suvarabiliriz.”",
    "9": "Yakup onlarla konuşurken Rahel babasının davarlarını getirdi. Rahel çobanlık yapıyordu.",
    "10": "Yakup dayısı Lavan’ın kızı Rahel’i ve davarları görünce, gidip kuyunun ağzındaki taşı yuvarladı, dayısının davarlarını suvardı.",
    "11": "Rahel’i öperek hıçkıra hıçkıra ağladı.",
    "12": "Rahel’e baba tarafından akraba olduklarını, Rebeka’nın oğlu olduğunu anlattı. Rahel koşup babasına haber verdi.",
    "13": "Lavan, yeğeni Yakup’un geldiğini duyunca, onu karşılamaya koştu. Ona sarılıp öptü, evine getirdi. Yakup bütün olanları Lavan’a anlattı.",
    "14": "Lavan, “Sen benim etim, kemiğimsin” dedi. Yakup Lavan’ın yanında bir ay kaldıktan sonra,",
    "15": "Lavan, “Akrabamsın diye benim için bedava mı çalışacaksın?” dedi, “Söyle, ne kadar ücret istiyorsun?”",
    "16": "Lavan’ın iki kızı vardı. Büyüğünün adı Lea, küçüğünün adı Rahel’di.",
    "17": "Lea’nın gözleri alımlıydı, Rahel ise boyu bosu yerinde, güzel bir kızdı.",
    "18": "Yakup Rahel’e aşıktı. Lavan’a, “Küçük kızın Rahel için sana yedi yıl hizmet ederim” dedi.",
    "19": "Lavan, “Onu sana vermek başkasına vermekten daha iyidir” dedi, “Yanımda kal.”",
    "20": "Yakup Rahel için yedi yıl çalıştı. Rahel’i sevdiği için, yedi yıl ona birkaç gün gibi geldi.",
    "21": "Lavan’a, “Zaman doldu, kızını ver, evleneyim” dedi.",
    "22": "Lavan bütün yöre halkını toplayıp bir şölen verdi.",
    "23": "Gece kızı Lea’yı Yakup’a götürdü. Yakup onunla yattı.",
    "24": "Lavan cariyesi Zilpa’yı kızı Lea’nın hizmetine verdi.",
    "25": "Sabah olunca Yakup bir de baktı ki, yanındaki Lea! Lavan’a, “Nedir bana bu yaptığın?” dedi, “Ben Rahel için yanında çalışmadım mı? Niçin beni aldattın?”",
    "26": "Lavan, “Bizim buralarda adettir. Büyük kız dururken küçük kız evlendirilmez” dedi,",
    "27": "“Bu bir haftayı tamamla, Rahel’i de sana veririz. Yalnız ona karşılık yedi yıl daha yanımda çalışacaksın.”",
    "28": "Yakup kabul etti. Lea’yla bir hafta geçirdi. Sonra Lavan kızı Rahel’i de ona verdi.",
    "29": "Cariyesi Bilha’yı Rahel’in hizmetine verdi.",
    "30": "Yakup Rahel’le de yattı. Onu Lea’dan çok sevdi. Lavan’a yedi yıl daha hizmet etti.",
    "31": "RAB Lea’nın sevilmediğini görünce, çocuk sahibi olmasını sağladı. Oysa Rahel kısırdı.",
    "32": "Lea hamile kalıp bir erkek çocuk doğurdu. Adını Ruben koydu. “Çünkü RAB mutsuzluğumu gördü” dedi, “Kuşkusuz artık kocam beni sever.”",
    "33": "Yine hamile kaldı ve bir erkek çocuk daha doğurdu. “RAB sevilmediğimi duyduğu için bana bu çocuğu verdi” diyerek adını Şimon koydu.",
    "34": "Üçüncü kez hamile kalıp bir daha erkek çocuk doğurdu. “Artık kocam bana bağlanacak” dedi, “Çünkü ona üç erkek çocuk doğurdum.” Onun için çocuğa Levi adı verildi.",
    "35": "Dördüncü kez hamile kaldı ve bir erkek çocuk daha doğurdu. “Bu kez RAB’be övgüler sunacağım” dedi. Onun için çocuğa Yahuda adını verdi. Bir süre doğum yapmadı."
  }
}