{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 3,
  "verses": {
    "1": "RAB Tanrı’nın yarattığı yabanıl hayvanların en kurnazı yılandı. Yılan kadına, “Tanrı gerçekten, ‘Bahçedeki ağaçların hiçbirinin meyvesini yemeyin’ dedi mi?” diye sordu.",
    "2": "Kadın, “Bahçedeki ağaçların meyvelerinden yiyebiliriz” diye yanıtladı,",
    "3": "“Ama Tanrı, ‘Bahçenin ortasındaki ağacın meyvesini yemeyin, ona dokunmayın; yoksa ölürsünüz’ dedi.”",
    "4": "Yılan, “Kesinlikle ölmezsiniz” dedi,",
    "5": "“Çünkü Tanrı biliyor ki, o ağacın meyvesini yediğinizde gözleriniz açılacak, iyiyle kötüyü bilerek Tanrı gibi olacaksınız.”",
    "6": "Kadın ağacın güzel, meyvesinin yemek için uygun ve bilgelik kazanmak için çekici olduğunu gördü. Meyveyi koparıp yedi. Yanındaki kocasına verdi, o da yedi.",
    "7": "İkisinin de gözleri açıldı. Çıplak olduklarını anladılar. Bu yüzden incir yaprakları dikip kendilerine önlük yaptılar.",
    "8": "Derken, günün serinliğinde bahçede yürüyen RAB Tanrı’nın sesini duydular. O’ndan kaçıp ağaçların arasına gizlendiler.",
    "9": "RAB Tanrı Adem’e, “Neredesin?” diye seslendi.",
    "10": "Adem, “Bahçede sesini duyunca korktum. Çünkü çıplaktım, bu yüzden gizlendim” dedi.",
    "11": "RAB Tanrı, “Çıplak olduğunu sana kim söyledi?” diye sordu, “Sana meyvesini yeme dediğim ağaçtan mı yedin?”",
    "12": "Adem, “Yanıma koyduğun kadın ağacın meyvesini bana verdi, ben de yedim” diye yanıtladı.",
    "13": "RAB Tanrı kadına, “Nedir bu yaptığın?” diye sordu. Kadın, “Yılan beni aldattı, o yüzden yedim” diye karşılık verdi.",
    "14": "Bunun üzerine RAB Tanrı yılana, “Bu yaptığından ötürü Bütün evcil ve yabanıl hayvanların En lanetlisi sen olacaksın” dedi, “Karnının üzerinde sürünecek, Yaşamın boyunca toprak yiyeceksin.",
    "15": "Seninle kadını, onun soyuyla senin soyunu Birbirinize düşman edeceğim. Onun soyu senin başını ezecek, Sen onun topuğuna saldıracaksın.”",
    "16": "RAB Tanrı kadına, “Çocuk doğururken sana Çok acı çektireceğim” dedi, “Ağrı çekerek doğum yapacaksın. Kocana istek duyacaksın, Seni o yönetecek.”",
    "17": "RAB Tanrı Adem’e, “Karının sözünü dinlediğin ve sana, Meyvesini yeme dediğim ağaçtan yediğin için Toprak senin yüzünden lanetlendi” dedi, “Yaşam boyu emek vermeden yiyecek bulamayacaksın.",
    "18": "Toprak sana diken ve çalı verecek, Yaban otu yiyeceksin.",
    "19": "Toprağa dönünceye dek Ekmeğini alın teri dökerek kazanacaksın. Çünkü topraksın, topraktan yaratıldın Ve yine toprağa döneceksin.”",
    "20": "Adem karısına Havva adını verdi. Çünkü o bütün insanların annesiydi.",
    "21": "RAB Tanrı Adem’le karısı için deriden giysiler yaptı, onları giydirdi.",
    "22": "Sonra, “Adem iyiyle kötüyü bilmekle bizlerden biri gibi oldu” dedi, “Artık yaşam ağacına uzanıp meyve almasına, yiyip ölümsüz olmasına izin verilmemeli.”",
    "23": "Böylece RAB Tanrı, yaratılmış olduğu toprağı işlemek üzere Adem’i Aden bahçesinden çıkardı.",
    "24": "Onu kovdu. Yaşam ağacının yolunu denetlemek için de Aden bahçesinin doğusuna Keruvlar ve her yana dönen alevli bir kılıç yerleştirdi."
  }
}