{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 34,
  "verses": {
    "1": "Lea’yla Yakup’un kızı Dina bir gün yöre kadınlarını ziyarete gitti.",
    "2": "O bölgenin beyi Hivli Hamor’un oğlu Şekem Dina’yı görünce tutup ırzına geçti.",
    "3": "Yakup’un kızına gönlünü kaptırdı. Dina’yı sevdi ve ona nazik davrandı.",
    "4": "Babası Hamor’a, “Bu kızı bana eş olarak al” dedi.",
    "5": "Yakup kızı Dina’nın kirletildiğini duyduğunda, oğulları kırda hayvanların başındaydı. Yakup onlar gelinceye kadar konuşmadı.",
    "6": "Bu arada Şekem’in babası Hamor konuşmak için Yakup’un yanına gitti.",
    "7": "Yakup’un oğulları olayı duyar duymaz kırdan döndüler. Üzüntülü ve çok öfkeliydiler. Çünkü Şekem Yakup’un kızıyla yatarak İsrail’in onurunu kırmıştı. Böyle bir şey olmamalıydı.",
    "8": "Hamor onlara, “Oğlum Şekem’in gönlü kızınızda” dedi, “Lütfen onu oğluma eş olarak verin.",
    "9": "Bizimle akraba olun. Birbirimize kız verip kız alalım.",
    "10": "Bizimle birlikte yaşayın. Ülke önünüzde, nereye isterseniz yerleşin, ticaret yapın, mülk edinin.”",
    "11": "Şekem de Dina’nın babasıyla kardeşlerine, “Bana bu iyiliği yapın, ne isterseniz veririm” dedi,",
    "12": "“Ne kadar başlık ve armağan isterseniz isteyin, dilediğiniz her şeyi vereceğim. Yeter ki, kızı bana eş olarak verin.”",
    "13": "Kızkardeşleri Dina’nın ırzına geçildiği için, Yakup’un oğulları Şekem’le babası Hamor’a aldatıcı bir yanıt verdiler.",
    "14": "“Olmaz, kızkardeşimizi sünnetsiz bir adama veremeyiz” dediler, “Bizim için utanç olur.",
    "15": "Ancak şu koşulla kabul ederiz: Bütün erkekleriniz bizim gibi sünnet olursa,",
    "16": "birbirimize kız verip kız alabiliriz. Sizinle birlikte yaşar, bir halk oluruz.",
    "17": "Eğer kabul etmez, sünnet olmazsanız, kızımızı alır gideriz.”",
    "18": "Bu öneri Hamor’la oğlu Şekem’e iyi göründü.",
    "19": "Ailesinde en saygın kişi olan genç Şekem öneriyi yerine getirmekte gecikmedi. Çünkü Yakup’un kızına aşıktı.",
    "20": "Hamor’la oğlu Şekem durumu kent halkına bildirmek için kentin kapısına gittiler.",
    "21": "“Bu adamlar bize dostluk gösteriyor” dediler, “Ülkemizde yaşasınlar, ticaret yapsınlar. Topraklarımız geniş, onlara da yeter, bize de. Birbirimize kız verip kız alabiliriz.",
    "22": "Yalnız, şu koşulla bizimle birleşmeyi, birlikte yaşamayı kabul ediyorlar: Bizim erkeklerin de kendileri gibi sünnet olmasını istiyorlar.",
    "23": "Böylece bütün sürüleri, malları, öbür hayvanları da bizim olur, değil mi? Gelin onlarla anlaşalım, bizimle birlikte yaşasınlar.”",
    "24": "Kent kapısından geçen herkes Hamor’la oğlu Şekem’in söylediklerini kabul etti ve kentteki bütün erkekler sünnet oldu.",
    "25": "Üçüncü gün erkekler daha sünnetin acısını çekerken, Yakup’un oğullarından ikisi –Dina’nın kardeşleri Şimon’la Levi– kılıçlarını kuşanıp kuşku uyandırmadan kente girip bütün erkekleri kılıçtan geçirdiler.",
    "26": "Hamor’la oğlu Şekem’i de öldürdüler. Dina’yı Şekem’in evinden alıp gittiler.",
    "27": "Sonra Yakup’un bütün oğulları cesetleri soyup kenti yağmaladılar. Çünkü kızkardeşlerini kirletmişlerdi.",
    "28": "Kentteki ve kırdaki davarları, sığırları, eşekleri ele geçirdiler.",
    "29": "Bütün mallarını, çocuklarını, kadınlarını aldılar, evlerindeki her şeyi yağmaladılar.",
    "30": "Yakup, Şimon’la Levi’ye, “Bu ülkede yaşayan Kenanlılar’la Perizliler’i bana düşman ettiniz, başımı belaya soktunuz” dedi, “Sayıca azız. Eğer birleşir, bana saldırırlarsa, ailemle birlikte yok olurum.”",
    "31": "Şimon’la Levi, “Kızkardeşimize bir fahişe gibi mi davranmalıydı?” diye karşılık verdiler."
  }
}