{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 35,
  "verses": {
    "1": "Tanrı Yakup’a, “Git, Beytel’e yerleş” dedi, “Ağabeyin Esav’dan kaçarken sana görünen Tanrı’ya orada bir sunak yap.”",
    "2": "Yakup ailesine ve yanındakilere, “Yabancı ilahlarınızı atın” dedi, “Kendinizi arındırıp giysilerinizi değiştirin.",
    "3": "Beytel’e gidelim. Sıkıntı çektiğim günlerde yakarışımı duyan, gittiğim her yerde benimle birlikte olan Tanrı’ya orada bir sunak yapacağım.”",
    "4": "Böylece herkes yabancı ilahlarını, kulaklarındaki küpeleri Yakup’a verdi. Yakup bunları Şekem yakınlarında bir yabanıl fıstık ağacının altına gömdü.",
    "5": "Sonra göçtüler. Çevre kentlerde yaşayan halk peşlerine düşmedi, çünkü hepsini Tanrı korkusu sarmıştı.",
    "6": "Yakup adamlarıyla birlikte Kenan ülkesindeki Luz –Beytel– Kenti’ne geldi.",
    "7": "Bir sunak yaparak oraya El-Beytel adını verdi. Çünkü ağabeyinden kaçarken Tanrı orada kendisine görünmüştü.",
    "8": "Rebeka’nın dadısı Debora ölünce Beytel’in güneyindeki meşe ağacının altına gömüldü. Bu yüzden ağaca Allon-Bakut adı verildi.",
    "9": "Yakup Paddan-Aram’dan dönünce, Tanrı ona yine görünerek onu kutsadı.",
    "10": "“Sana Yakup diyorlar, ama bundan böyle adın Yakup değil, İsrail olacak” diyerek onun adını İsrail koydu.",
    "11": "“Ben Her Şeye Gücü Yeten Tanrı’yım” dedi, “Verimli ol, çoğal. Senden bir ulus ve uluslar topluluğu doğacak. Kralların atası olacaksın.",
    "12": "İbrahim’e, İshak’a verdiğim toprakları sana verecek, senden sonra da soyuna bağışlayacağım.”",
    "13": "Sonra Tanrı Yakup’tan ayrılarak onunla konuştuğu yerden yukarı çekildi.",
    "14": "Yakup Tanrı’nın kendisiyle konuştuğu yere taş bir anıt dikti. Üzerine dökmelik sunu ve zeytinyağı döktü.",
    "15": "Oraya, Tanrı’nın kendisiyle konuştuğu yere Beytel adını verdi.",
    "16": "Sonra Beytel’den göçtüler. Efrat’a varmadan Rahel doğum yaptı. Doğum yaparken çok sancı çekti.",
    "17": "O sancı çekerken, ebesi, “Korkma!” dedi, “Bir oğlun daha oluyor.”",
    "18": "Ama Rahel ölmek üzereydi. Can verirken oğlunun adını Ben-Oni koydu. Babası ise çocuğa Benyamin adını verdi.",
    "19": "Rahel öldü ve Efrat –Beytlehem– yolunda gömüldü.",
    "20": "Yakup Rahel’in mezarına bir taş dikti. Bu mezar taşı bugüne kadar kaldı.",
    "21": "İsrail yine göçtü ve Eder Kulesi’nin ötesinde konakladı.",
    "22": "İsrail o bölgede yaşarken Ruben babasının cariyesi Bilha’yla yattı. İsrail bunu duyunca çok kızdı.",
    "23": "Yakup’un on iki oğlu vardı. Lea’nın oğulları: Ruben –Yakup’un ilk oğlu– Şimon, Levi, Yahuda, İssakar, Zevulun.",
    "24": "Rahel’in oğulları: Yusuf, Benyamin.",
    "25": "Rahel’in cariyesi Bilha’nın oğulları: Dan, Naftali.",
    "26": "Lea’nın cariyesi Zilpa’nın oğulları: Gad, Aşer. Yakup’un Paddan-Aram’da doğan oğulları bunlardır.",
    "27": "Yakup, İshak’la İbrahim’in de yabancı olarak kalmış olduğu, bugün Hevron denen Kiryat-Arba yakınlarındaki Mamre’ye, babası İshak’ın yanına gitti.",
    "28": "İshak yüz seksen yıl yaşadı.",
    "29": "Kocamış, yaşama doymuş olarak son soluğunu verdi. Ölüp halkına kavuştu. Oğulları Esav’la Yakup onu gömdüler."
  }
}