{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 36,
  "verses": {
    "1": "Esav’ın, yani Edom’un öyküsü:",
    "2": "Esav şu Kenanlı kızlarla evlendi: Hititli Elon’un kızı Âda; Hivli Sivon’un torunu, Âna’nın kızı Oholivama;",
    "3": "Nevayot’un kızkardeşi, İsmail’in kızı Basemat.",
    "4": "Âda Esav’a Elifaz’ı, Basemat Reuel’i,",
    "5": "Oholivama Yeuş, Yalam ve Korah’ı doğurdu. Esav’ın Kenan ülkesinde doğan oğulları bunlardı.",
    "6": "Esav karılarını, oğullarını, kızlarını, evindeki bütün adamlarını, hayvanlarının hepsini, Kenan ülkesinde kazandığı malların tümünü alıp kardeşi Yakup’tan ayrıldı, başka bir ülkeye gitti.",
    "7": "Birlikte yaşayamayacak kadar çok malları vardı. Yabancı olarak yaşadıkları bu topraklar davarlarına yetmiyordu.",
    "8": "Esav –Edom– Seir dağlık bölgesine yerleşti.",
    "9": "Seir dağlık bölgesine yerleşen Edomlular’ın atası Esav’ın soyu:",
    "10": "Esav’ın oğullarının adları şunlardır: Esav’ın karılarından Âda’nın oğlu Elifaz, Basemat’ın oğlu Reuel.",
    "11": "Elifaz’ın oğulları: Teman, Omar, Sefo, Gatam, Kenaz.",
    "12": "Timna Esav’ın oğlu Elifaz’ın cariyesiydi. Elifaz’a Amalek’i doğurdu. Bunlar Esav’ın karısı Âda’nın torunlarıdır.",
    "13": "Reuel’in oğulları: Nahat, Zerah, Şamma, Mizza. Bunlar Esav’ın karısı Basemat’ın torunlarıdır.",
    "14": "Sivon’un torunu ve Âna’nın kızı olan Esav’ın karısı Oholivama’nın Esav’a doğurduğu oğullar şunlardır: Yeuş, Yalam, Korah.",
    "15": "Esavoğulları’nın boy beyleri şunlardır: Esav’ın ilk oğlu Elifaz’ın oğulları: Teman, Omar, Sefo, Kenaz,",
    "16": "Korah, Gatam, Amalek. Bunlar Edom ülkesinde Elifaz’ın soyundan beylerdi ve Âda’nın torunlarıydı.",
    "17": "Esav oğlu Reuel’in oğulları şunlardır: Nahat, Zerah, Şamma, Mizza. Bunlar Edom ülkesinde Reuel’in soyundan gelen beylerdi ve Esav’ın karısı Basemat’ın torunlarıydı.",
    "18": "Esav’ın karısı Oholivama’nın oğulları şunlardır: Yeuş, Yalam, Korah. Bunlar Âna’nın kızı olan Esav’ın karısı Oholivama’nın soyundan gelen beylerdi.",
    "19": "Bunların hepsi Esav’ın –Edom’un– oğullarıdır. Yukardakiler de onların beyleridir.",
    "20": "Ülkede yaşayan Horlu Seir’in oğulları şunlardı: Lotan, Şoval, Sivon, Âna,",
    "21": "Dişon, Eser, Dişan. Seir’in Edom’da beylik eden Horlu oğulları bunlardı.",
    "22": "Lotan’ın oğulları: Hori, Hemam. Timna Lotan’ın kızkardeşiydi.",
    "23": "Şoval’ın oğulları: Alvan, Manahat, Eval, Şefo, Onam.",
    "24": "Sivon’un oğulları: Aya ve Âna. Babası Sivon’un eşeklerini güderken çölde sıcak su kaynakları bulan Âna’dır bu.",
    "25": "Âna’nın çocukları şunlardı: Dişon ve Âna’nın kızı Oholivama.",
    "26": "Dişon’un oğulları şunlardı: Hemdan, Eşban, Yitran, Keran.",
    "27": "Eser’in oğulları şunlardı: Bilhan, Zaavan, Akan.",
    "28": "Dişan’ın oğulları şunlardı: Ûs, Aran.",
    "29": "Horlu boy beyleri şunlardı: Lotan, Şoval, Sivon, Âna,",
    "30": "Dişon, Eser, Dişan. Seir ülkesindeki Horlu boy beyleri bunlardı.",
    "31": "İsrailliler’i yöneten bir kralın olmadığı dönemde, Edom’u şu krallar yönetti:",
    "32": "Beor oğlu Bala Edom Kralı oldu. Kentinin adı Dinhava’ydı.",
    "33": "Bala ölünce, yerine Bosralı Zerah oğlu Yovav geçti.",
    "34": "Yovav ölünce, Temanlılar ülkesinden Huşam kral oldu.",
    "35": "Huşam ölünce, Midyan’ı Moav kırlarında bozguna uğratan Bedat oğlu Hadat kral oldu. Kentinin adı Avit’ti.",
    "36": "Hadat ölünce, yerine Masrekalı Samla geçti.",
    "37": "Samla ölünce, yerine Rehovot-Hannaharlı Şaul geçti.",
    "38": "Şaul ölünce, yerine Akbor oğlu Baal-Hanan geçti.",
    "39": "Akbor oğlu Baal-Hanan ölünce, yerine Hadat geçti. Kentinin adı Pau’ydu. Karısı, Me-Zahav kızı Matret’in kızı Mehetavel’di.",
    "40": "Boylarına ve bölgelerine göre Esav’ın soyundan gelen beylerin adları şunlardı: Timna, Alva, Yetet,",
    "41": "Oholivama, Ela, Pinon,",
    "42": "Kenaz, Teman, Mivsar,",
    "43": "Magdiel, İram. Sahip oldukları ülkede yaşadıkları yerlere adlarını veren Edom beyleri bunlardı. Edomlular’ın atası Esav’dı."
  }
}