{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "Adem karısı Havva ile yattı. Havva hamile kaldı ve Kayin’i doğurdu. “RAB’bin yardımıyla bir oğul dünyaya getirdim” dedi.",
    "2": "Daha sonra Kayin’in kardeşi Habil’i doğurdu. Habil çoban oldu, Kayin ise çiftçi.",
    "3": "Günler geçti. Bir gün Kayin toprağın ürünlerinden RAB’be sunu getirdi.",
    "4": "Habil de sürüsünde ilk doğan hayvanlardan bazılarını, özellikle de yağlarını getirdi. RAB Habil’i ve sunusunu kabul etti.",
    "5": "Kayin’le sunusunu ise reddetti. Kayin çok öfkelendi, suratını astı.",
    "6": "RAB Kayin’e, “Niçin öfkelendin?” diye sordu, “Niçin surat astın?",
    "7": "Doğru olanı yapsan, seni kabul etmez miyim? Ancak doğru olanı yapmazsan, günah kapıda pusuya yatmış, seni bekliyor. Ona egemen olmalısın.”",
    "8": "Kayin kardeşi Habil’e, “Haydi, tarlaya gidelim ” dedi. Tarlada birlikteyken kardeşine saldırıp onu öldürdü.",
    "9": "RAB Kayin’e, “Kardeşin Habil nerede?” diye sordu. Kayin, “Bilmiyorum, kardeşimin bekçisi miyim ben?” diye karşılık verdi.",
    "10": "RAB, “Ne yaptın?” dedi, “Kardeşinin kanı topraktan bana sesleniyor.",
    "11": "Artık döktüğün kardeş kanını içmek için ağzını açan toprağın laneti altındasın.",
    "12": "İşlediğin toprak bundan böyle sana ürün vermeyecek. Yeryüzünde aylak aylak dolaşacaksın.”",
    "13": "Kayin, “Cezam kaldıramayacağım kadar ağır” diye karşılık verdi,",
    "14": "“Bugün beni bu topraklardan kovdun. Artık huzurundan uzak kalacak, yeryüzünde aylak aylak dolaşacağım. Kim bulsa öldürecek beni.”",
    "15": "Bunun üzerine RAB, “Seni kim öldürürse, ondan yedi kez öç alınacak” dedi. Kimse bulup öldürmesin diye Kayin’in üzerine bir nişan koydu.",
    "16": "Kayin RAB’bin huzurundan ayrıldı. Aden bahçesinin doğusunda, Nod topraklarına yerleşti.",
    "17": "Kayin karısıyla yattı. Karısı hamile kaldı ve Hanok’u doğurdu. Kayin o sırada bir kent kurmaktaydı. Kente oğlu Hanok’un adını verdi.",
    "18": "Hanok’tan İrat oldu. İrat’tan Mehuyael, Mehuyael’den Metuşael, Metuşael’den Lemek oldu.",
    "19": "Lemek iki kadınla evlendi. Birinin adı Âda, öbürünün ise Silla’ydı.",
    "20": "Âda Yaval’ı doğurdu. Yaval sürü sahibi göçebelerin atasıydı.",
    "21": "Kardeşinin adı Yuval’dı. Yuval lir ve ney çalanların atasıydı.",
    "22": "Silla Tuval-Kayin’i doğurdu. Tuval-Kayin tunç ve demirden çeşitli kesici aletler yapardı. Tuval-Kayin’in kızkardeşi Naama’ydı.",
    "23": "Lemek karılarına şöyle dedi: “Ey Âda ve Silla, beni dinleyin, Ey Lemek’in karıları, sözlerime kulak verin. Beni yaraladığı için Bir adam öldürdüm, Beni hırpaladığı için Bir genci öldürdüm.",
    "24": "Kayin’in yedi kez öcü alınacaksa, Lemek’in yetmiş yedi kez öcü alınmalı.”",
    "25": "Adem karısıyla yine yattı. Havva bir erkek çocuk doğurdu. “Tanrı Kayin’in öldürdüğü Habil’in yerine bana başka bir oğul bağışladı” diyerek çocuğa Şit adını verdi.",
    "26": "Şit’in de bir oğlu oldu, adını Enoş koydu. O zaman insanlar RAB’bi adıyla çağırmaya başladı."
  }
}