{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 45,
  "verses": {
    "1": "Yusuf adamlarının önünde kendini tutamayıp, “Herkesi çıkarın buradan!” diye bağırdı. Kendini kardeşlerine tanıttığında yanında kimse olmasın istiyordu.",
    "2": "O kadar yüksek sesle ağladı ki, Mısırlılar ağlayışını işitti. Bu haber firavunun ev halkına da ulaştı.",
    "3": "Yusuf kardeşlerine, “Ben Yusuf’um!” dedi, “Babam yaşıyor mu?” Kardeşleri donup kaldı, yanıt veremediler.",
    "4": "Yusuf, “Lütfen bana yaklaşın” dedi. Onlar yaklaşınca Yusuf şöyle devam etti: “Mısır’a sattığınız kardeşiniz Yusuf benim.",
    "5": "Beni buraya sattığınız için üzülmeyin. Kendinizi suçlamayın. Tanrı insanlığı korumak için beni önden gönderdi.",
    "6": "Çünkü iki yıldır ülkede kıtlık var, beş yıl daha sürecek. Kimse çift süremeyecek, ekin biçemeyecek.",
    "7": "Tanrı yeryüzünde soyunuzu korumak ve harika biçimde canınızı kurtarmak için beni önünüzden gönderdi.",
    "8": "Beni buraya gönderen siz değilsiniz, Tanrı’dır. Beni firavunun başdanışmanı, sarayının efendisi, bütün Mısır ülkesinin yöneticisi yaptı.",
    "9": "Hemen babamın yanına gidin, ona oğlun Yusuf şöyle diyor deyin: ‘Tanrı beni Mısır ülkesine yönetici yaptı. Durma, yanıma gel.",
    "10": "Goşen bölgesine yerleşirsin; çocukların, torunların, davarların, sığırların ve sahip olduğun her şeyle birlikte yakınımda olursun.",
    "11": "Orada sana bakarım, çünkü kıtlık beş yıl daha sürecek. Yoksa sen de ailen ve sana bağlı olan herkes de perişan olursunuz.’",
    "12": "“Hepiniz gözlerinizle görüyorsunuz, kardeşim Benyamin, sen de görüyorsun konuşanın gerçekten ben olduğumu.",
    "13": "Mısır’da ne denli güçlü olduğumu ve bütün gördüklerinizi babama anlatın. Babamı hemen buraya getirin.”",
    "14": "Sonra kardeşi Benyamin’in boynuna sarılıp ağladı. Benyamin de ağlayarak ona sarıldı.",
    "15": "Yusuf ağlayarak bütün kardeşlerini öptü. Sonra kardeşleri onunla konuşmaya başladı.",
    "16": "Yusuf’un kardeşlerinin geldiği haberi firavunun sarayına ulaşınca, firavunla görevlileri hoşnut oldu.",
    "17": "Firavun Yusuf’a şöyle dedi: “Kardeşlerine de ki, ‘Hayvanlarınızı yükleyip Kenan ülkesine gidin.",
    "18": "Babanızı ve ailelerinizi buraya getirin. Size Mısır’ın en iyi topraklarını vereceğim. Ülkenin kaymağını yiyeceksiniz.’",
    "19": "Onlara ayrıca şöyle demeni de buyuruyorum: ‘Çocuklarınızla karılarınız için Mısır’dan arabalar alın, babanızla birlikte buraya gelin.",
    "20": "Gözünüz arkada kalmasın, çünkü Mısır’da en iyi ne varsa sizin olacak.’ ”",
    "21": "İsrail’in oğulları söyleneni yaptı. Firavunun buyruğu üzerine Yusuf onlara araba ve yol için azık verdi.",
    "22": "Hepsine birer kat yedek giysi, Benyamin’e ise üç yüz parça gümüşle beş kat yedek giysi verdi.",
    "23": "Böylece babasına Mısır’da en iyi ne varsa hepsiyle yüklü on eşek, yolculuk için buğday, ekmek ve azık yüklü on dişi eşek gönderdi.",
    "24": "Kardeşlerini yolcu ederken onlara, “Yolda kavga etmeyin” dedi.",
    "25": "Yusuf’un kardeşleri Mısır’dan ayrılıp Kenan ülkesine, babaları Yakup’un yanına döndüler.",
    "26": "Ona, “Yusuf yaşıyor!” dediler, “Üstelik Mısır’ın yöneticisi olmuş.” Babaları donup kaldı, onlara inanmadı.",
    "27": "Yusuf’un kendilerine bütün söylediklerini anlattılar. Kendisini Mısır’a götürmek için Yusuf’un gönderdiği arabaları görünce, Yakup’un keyfi yerine geldi.",
    "28": "“Tamam!” dedi, “Oğlum Yusuf yaşıyor. Ölmeden önce gidip onu göreceğim.”"
  }
}