{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 48,
  "verses": {
    "1": "Bir süre sonra, “Baban hasta” diye Yusuf’a haber geldi. Yusuf iki oğlu Manaşşe’yle Efrayim’i yanına alıp yola çıktı.",
    "2": "Yakup’a, “Oğlun Yusuf geliyor” diye haber verdiler. İsrail kendini toparlayıp yatağında oturdu.",
    "3": "Yusuf’a, “Her Şeye Gücü Yeten Tanrı Kenan ülkesinde, Luz’da bana görünerek beni kutsadı” dedi,",
    "4": "“Bana, ‘Seni verimli kılacak, çoğaltacağım’ dedi, ‘Soyundan birçok ulus doğuracağım. Senden sonra bu ülkeyi sonsuza dek mülk olarak senin soyuna vereceğim.’",
    "5": "“Ben Mısır’a gelmeden önce burada doğan iki oğlun benim sayılır. Efrayim’le Manaşşe benim için Ruben’le Şimon gibidir.",
    "6": "Onlardan sonra doğacak çocuklar senin olsun. Efrayim’le Manaşşe’den onlara miras geçecek.",
    "7": "Ben Paddan’dan dönerken Rahel Kenan ülkesinde, Efrat’a varmadan yolda yanımda öldü. Çok üzüldüm, onu orada Efrat’a –Beytlehem’e– giden yolun kenarına gömdüm.”",
    "8": "İsrail, Yusuf’un oğullarını görünce, “Bunlar kim?” diye sordu.",
    "9": "Yusuf, “Oğullarım” diye yanıtladı, “Tanrı onları bana Mısır’da verdi.” İsrail, “Lütfen onları yanıma getir, kutsayayım” dedi.",
    "10": "İsrail’in gözleri yaşlılıktan zayıflamıştı, göremiyordu. Yusuf oğullarını onun yanına götürdü. Babası onları öpüp kucakladı.",
    "11": "Sonra Yusuf’a, “Senin yüzünü göreceğimi hiç sanmıyordum” dedi, “Ama işte Tanrı bana soyunu bile gösterdi.”",
    "12": "Yusuf oğullarını babasının kucağından alıp onun önünde yere kapandı.",
    "13": "Sonra Efrayim’i sağına alarak İsrail’in sol eline, Manaşşe’yi soluna alarak İsrail’in sağ eline yaklaştırdı.",
    "14": "İsrail ellerini çapraz olarak uzattı, sağ elini küçük olan Efrayim’in, sol elini Manaşşe’nin başına koydu. Oysa ilkin Manaşşe doğmuştu.",
    "15": "Sonra Yusuf’u kutsayarak şöyle dedi: “Atalarım İbrahim’in, İshak’ın hizmet ettiği, Bugüne dek yaşamım boyunca bana çobanlık eden Tanrı,",
    "16": "Beni bütün kötülüklerden kurtaran melek bu gençleri kutsasın! Adım ve atalarım İbrahim’le İshak’ın adları bu gençlerle yaşasın! Yeryüzünde çoğaldıkça çoğalsınlar.”",
    "17": "Yusuf, babasının sağ elini Efrayim’in başına koyduğunu görünce, bundan hoşlanmadı. Babasının elini Efrayim’in başından kaldırıp Manaşşe’nin başına koymak istedi.",
    "18": "“Baba, öyle değil” dedi, “İlkin Manaşşe doğdu. Sağ elini onun başına koy.”",
    "19": "Ancak babası bunu istemedi. “Biliyorum oğlum, biliyorum” dedi, “Manaşşe de büyük bir halk olacak. Ama küçük kardeşi daha büyük bir halk olacak, soyundan birçok ulus doğacak.”",
    "20": "O gün onları kutsayarak şöyle dedi: “İsrailliler, ‘Tanrı seni Efrayim ve Manaşşe gibi yapsın’ Diyerek sizin adınızla kutsayacaklar.” Böylece Yakup Efrayim’i Manaşşe’nin önüne geçirdi.",
    "21": "İsrail Yusuf’a, “Ben ölmek üzereyim” dedi, “Tanrı sizinle olacak. Sizi atalarınızın toprağına geri götürecek.",
    "22": "Sana kardeşlerinden bir pay fazla veriyorum; onu Amorlular’dan kılıcımla, yayımla aldım.”"
  }
}