{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 5,
  "verses": {
    "1": "Adem soyunun öyküsü: Tanrı insanı yarattığında onu kendine benzer kıldı.",
    "2": "Onları erkek ve dişi olarak yarattı ve kutsadı. Yaratıldıkları gün onlara “İnsan” adını verdi.",
    "3": "Adem 130 yaşındayken kendi suretinde, kendisine benzer bir oğlu oldu. Ona Şit adını verdi.",
    "4": "Şit’in doğumundan sonra Adem 800 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "5": "Adem toplam 930 yıl yaşadıktan sonra öldü.",
    "6": "Şit 105 yaşındayken oğlu Enoş doğdu.",
    "7": "Enoş’un doğumundan sonra Şit 807 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "8": "Şit toplam 912 yıl yaşadıktan sonra öldü.",
    "9": "Enoş 90 yaşındayken oğlu Kenan doğdu.",
    "10": "Kenan’ın doğumundan sonra Enoş 815 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "11": "Enoş toplam 905 yıl yaşadıktan sonra öldü.",
    "12": "Kenan 70 yaşındayken oğlu Mahalalel doğdu.",
    "13": "Mahalalel’in doğumundan sonra Kenan 840 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "14": "Kenan toplam 910 yıl yaşadıktan sonra öldü.",
    "15": "Mahalalel 65 yaşındayken oğlu Yeret doğdu.",
    "16": "Yeret’in doğumundan sonra Mahalalel 830 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "17": "Mahalalel toplam 895 yıl yaşadıktan sonra öldü.",
    "18": "Yeret 162 yaşındayken oğlu Hanok doğdu.",
    "19": "Hanok’un doğumundan sonra Yeret 800 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "20": "Yeret toplam 962 yıl yaşadıktan sonra öldü.",
    "21": "Hanok 65 yaşındayken oğlu Metuşelah doğdu.",
    "22": "Metuşelah’ın doğumundan sonra Hanok 300 yıl Tanrı yolunda yürüdü. Başka oğulları, kızları oldu.",
    "23": "Hanok toplam 365 yıl yaşadı.",
    "24": "Tanrı yolunda yürüdü, sonra ortadan kayboldu; çünkü Tanrı onu yanına almıştı.",
    "25": "Metuşelah 187 yaşındayken oğlu Lemek doğdu.",
    "26": "Lemek’in doğumundan sonra Metuşelah 782 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "27": "Metuşelah toplam 969 yıl yaşadıktan sonra öldü.",
    "28": "Lemek 182 yaşındayken bir oğlu oldu.",
    "29": "“RAB’bin lanetlediği bu toprak yüzünden çektiğimiz eziyeti, harcadığımız emeği bu çocuk hafifletip bizi rahatlatacak” diyerek çocuğa Nuh adını verdi.",
    "30": "Nuh’un doğumundan sonra Lemek 595 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "31": "Lemek toplam 777 yıl yaşadıktan sonra öldü.",
    "32": "Nuh 500 yıl yaşadıktan sonra Sam, Ham, Yafet adlı oğulları doğdu."
  }
}