{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 50,
  "verses": {
    "1": "Yusuf kendini babasının üzerine attı, ağlayarak onu öptü.",
    "2": "Babasının cesedini mumyalamaları için özel hekimlerine buyruk verdi. Hekimler İsrail’i mumyaladılar.",
    "3": "Bu iş kırk gün sürdü. Mumyalama için bu süre gerekliydi. Mısırlılar İsrail için yetmiş gün yas tuttu.",
    "4": "Yas günleri geçince, Yusuf firavunun ev halkına, “Eğer benden hoşnut kaldınızsa, lütfen firavunla konuşun” dedi,",
    "5": "“Babam bana ant içirdi: ‘Ölmek üzereyim. Beni Kenan ülkesinde kendim için kazdırdığım mezara gömeceksin’ dedi. Şimdi lütfen firavuna bildirin, izin versin gideyim, babamı gömüp geleyim.”",
    "6": "Firavun, “Git, babanı göm, andını yerine getir” dedi.",
    "7": "Böylece Yusuf babasını gömmeye gitti. Firavunun bütün görevlileri, sarayın ve Mısır’ın ileri gelenleri ona eşlik etti.",
    "8": "Yusuf’un bütün ailesi, kardeşleri, babasının ev halkı da onunla birlikteydi. Yalnız çocukları, davarlarla sığırları Goşen’de bıraktılar.",
    "9": "Arabalarla atlılar da onları izledi. Büyük bir alay oluşturdular.",
    "10": "Şeria Irmağı’nın doğusunda Atat Harmanı’na varınca, yüksek sesle, acı acı ağıt yaktılar. Yusuf babası için yedi gün yas tuttu.",
    "11": "O bölgede yaşayan Kenanlılar, Atat Harmanı’ndaki yası görünce, “Mısırlılar ne kadar hüzünlü yas tutuyor!” dediler. Bu yüzden, Şeria Irmağı’nın doğusundaki bu yere Avel-Misrayim adı verildi.",
    "12": "Yakup’un oğulları, babalarının vermiş olduğu buyruğu tam tamına yerine getirdiler.",
    "13": "Onu Kenan ülkesine götürüp Mamre yakınlarında Makpela Tarlası’ndaki mağaraya gömdüler. O mağarayı mezar yapmak üzere tarlayla birlikte Hititli Efron’dan İbrahim satın almıştı.",
    "14": "Yusuf babasını gömdükten sonra, kendisi, kardeşleri ve onunla birlikte babasını gömmeye gelenlerin hepsi Mısır’a döndüler.",
    "15": "Babalarının ölümünden sonra Yusuf’un kardeşleri, “Belki Yusuf bize kin besliyordur” dediler, “Ya ona yaptığımız kötülüğe karşılık bizden öç almaya kalkarsa?”",
    "16": "Böylece Yusuf’a haber gönderdiler: “Babamız ölmeden önce Yusuf’a şöyle deyin diye buyurmuştu: ‘Kardeşlerin sana kötülük yaptılar, lütfen onların suçunu, günahını bağışla.’ Ne olur şimdi günahımızı bağışla. Biz babanın Tanrısı’nın kullarıyız.” Yusuf bu haberi alınca ağladı.",
    "17": "Böylece Yusuf’a haber gönderdiler: “Babamız ölmeden önce Yusuf’a şöyle deyin diye buyurmuştu: ‘Kardeşlerin sana kötülük yaptılar, lütfen onların suçunu, günahını bağışla.’ Ne olur şimdi günahımızı bağışla. Biz babanın Tanrısı’nın kullarıyız.” Yusuf bu haberi alınca ağladı.",
    "18": "Bunun üzerine kardeşleri gidip onun önünde yere kapanarak, “Senin köleniz” dediler.",
    "19": "Yusuf, “Korkmayın” dedi, “Ben Tanrı mıyım?",
    "20": "Siz bana kötülük düşündünüz, ama Tanrı bugün olduğu gibi birçok halkın yaşamını korumak için o kötülüğü iyiliğe çevirdi.",
    "21": "Korkmanıza gerek yok, size de çocuklarınıza da bakacağım.” Yüreklerine dokunacak güzel sözlerle onlara güven verdi.",
    "22": "Yusuf’la babasının ev halkı Mısır’a yerleştiler. Yusuf yüz on yıl yaşadı.",
    "23": "Efrayim’in üç göbek çocuklarını gördü. Manaşşe’nin oğlu Makir’in çocukları onun elinde doğdu.",
    "24": "Yusuf yakınlarına, “Ben ölmek üzereyim” dedi, “Ama Tanrı kesinlikle size yardım edecek; sizi İbrahim’e, İshak’a, Yakup’a ant içerek söz verdiği topraklara götürecek.”",
    "25": "Sonra onlara ant içirerek, “Tanrı kesinlikle size yardım edecek” dedi, “O zaman kemiklerimi buradan götürürsünüz.”",
    "26": "Yusuf yüz on yaşında öldü. Onu mumyalayıp Mısır’da bir tabuta koydular."
  }
}