{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 3,
  "verses": {
    "1": "Sonuç olarak, kardeşlerim, Rabde sevinin. Size aynı şeyleri yazmak bana usanç vermez; hem bu sizin için bir güvencedir.",
    "2": "Kötülük yapan o adamlardan, o köpeklerden sakının; o sünnet bağnazlarından sakının!",
    "3": "Çünkü gerçek sünnetliler Tanrının Ruhu aracılığıyla tapınan, Mesih İsayla övünen, insansal özelliklere güvenmeyen bizleriz.",
    "4": "Ben aslında bunlara da güvenebilirdim. Eğer başka biri bunlara güvenebileceğini sanıyorsa, ben daha çok güvenebilirim.",
    "5": "Sekiz günlükken sünnet oldum. İsrail soyundan, Benyamin oymağından, özbeöz İbraniyim. Kutsal Yasaya bağlılık derseniz, Ferisiydim.",
    "6": "Gayret derseniz, kiliseye zulmeden biriydim. Yasaya dayanan doğruluk derseniz, kusursuzdum.",
    "7": "Ama benim için kazanç olan her şeyi Mesih uğruna zarar saydım.",
    "8": "Dahası var, uğruna her şeyi yitirdiğim Rabbim İsa Mesihi tanımanın üstün değeri yanında her şeyi zarar sayıyorum, süprüntü sayıyorum. Öyle ki, Mesihi kazanayım ve Kutsal Yasaya dayanan kişisel doğruluğa değil, Mesihe iman etmekle kazanılan, iman sonucu Tanrıdan gelen doğruluğa sahip olarak Mesihte bulunayım.",
    "10": "Ölümünde Onunla özdeşleşerek Onu tanımak, dirilişinin gücünü ve acılarına ortak olmanın ne demek olduğunu bilmek ve böylece ne yapıp yapıp ölümden dirilişe erişmek istiyorum.",
    "12": "Bunlara şimdiden kavuştuğumu ya da yetkinliğe eriştiğimi söylemiyorum. Ama Mesih İsanın beni kazanmakla benim için öngördüğü ödülü kazanmak için koşuyorum.",
    "13": "Kardeşler, kendimi bunu kazanmış saymıyorum. Ancak şunu yapıyorum: Geride kalan her şeyi unutup ileride olanlara uzanarak, Tanrının Mesih İsa aracılığıyla yaptığı göksel çağrıda öngörülen ödülü kazanmak için hedefe doğru koşuyorum.",
    "15": "Bunun için olgun olanlarımızın hepsi bu düşüncede olsun. Herhangi bir konuda farklı bir düşünceniz varsa, Tanrı bunu da size açıkça gösterecek.",
    "16": "Ancak, eriştiğimiz düzeye uygun bir yaşam sürelim.",
    "17": "Kardeşler, hepiniz beni örnek alın. Size verdiğimiz örnek uyarınca yaşayanlara dikkatle bakın.",
    "18": "Size defalarca söylediğim gibi, şimdi gözyaşları içinde tekrar söylüyorum: Birçok kişi Mesihin çarmıhına düşman olarak yaşıyor.",
    "19": "Onların sonu yıkımdır; tanrıları mideleridir. Ayıplarıyla övünür, yalnız bu dünyayı düşünürler.",
    "20": "Oysa bizim vatanımız göklerdedir. Oradan Kurtarıcıyı, Rab İsa Mesihi bekliyoruz.",
    "21": "O her şeyi kendine bağlı kılmaya yeten gücünün etkinliğiyle zavallı bedenlerimizi değiştirip kendi yüce bedenine benzer hale getirecektir."
  }
}