{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "قولوا لاخواتكم عمّي ولاخوتكم رحامة.",
    "2": "حاكموا امكم حاكموا لانها ليست امرأتي وانا لست رجلها لكي تعزل زناها عن وجهها وفسقها من بين ثدييها",
    "3": "لئلا اجرّدها عريانة واوقفها كيوم ولادتها واجعلها كقفر واصيرها كارض يابسة واميتها بالعطش.",
    "4": "ولا ارحم اولادها لانهم اولاد زنى",
    "5": "لان امهم قد زنت. التي حبلت بهم صنعت خزيا. لانها قالت اذهب وراء محبيّ الذين يعطون خبزي ومائي صوفي وكتاني زيتي واشربتي.",
    "6": "لذلك هانذا اسيج طريقك بالشوك وابني حائطها حتى لا تجد مسالكها.",
    "7": "فتتبع محبيها ولا تدركهم وتفتش عليهم ولا تجدهم. فتقول اذهب وارجع الى رجلي الاول لانه حينئذ كان خير لي من الآن",
    "8": "وهي لم تعرف اني انا اعطيتها القمح والمسطار والزيت وكثّرت لها فضة وذهبا جعلوه لبعل.",
    "9": "لذلك ارجع وآخذ قمحي في حينه ومسطاري في وقته وانزع صوفي وكتاني اللذين لستر عورتها.",
    "10": "والآن اكشف عورتها امام عيون محبيها ولا ينقذها احد من يدي",
    "11": "وابطّل كل افراحها اعيادها ورؤوس شهورها وسبوتها وجميع مواسمها.",
    "12": "واخرّب كرمها وتينها اللذين قالت هما اجرتي التي اعطانيها محبيّ واجعلهما وعرا فيأكلهما حيوان البرية.",
    "13": "واعاقبها على ايام بعليم التي فيها كانت تبخر لهم وتتزين بخزائمها وحليها وتذهب وراء محبيها وتنساني انا يقول الرب",
    "14": "لكن هانذا اتملقها واذهب بها الى البرية والاطفها",
    "15": "واعطيها كرومها من هناك ووادي عخور بابا للرجاء وهي تغني هناك كايام صباها وكيوم صعودها من ارض مصر.",
    "16": "ويكون في ذلك اليوم يقول الرب انك تدعينني رجلي ولا تدعينني بعد بعلي.",
    "17": "وانزع اسماء البعليم من فمها فلا تذكر ايضا باسمائها.",
    "18": "واقطع لهم عهدا في ذلك اليوم مع حيوان البرية وطيور السماء ودبابات الارض واكسر القوس والسيف والحرب من الارض واجعلهم يضطجعون آمنين.",
    "19": "واخطبك لنفسي الى الابد واخطبك لنفسي بالعدل والحق والاحسان والمراحم.",
    "20": "اخطبك لنفسي بالامانة فتعرفين الرب.",
    "21": "ويكون في ذلك اليوم اني استجيب يقول الرب استجيب السموات وهي تستجيب الارض",
    "22": "والارض تستجيب القمح والمسطار والزيت وهي تستجيب يزرعيل.",
    "23": "وازرعها لنفسي في الارض وارحم لورحامة واقول للوعمّي انت شعبي وهو يقول انت الهي"
  }
}