{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 1,
  "verses": {
    "1": "فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الثَّانِي مِنَ السَّنَةِ الثَّانِيَةِ لِخُرُوجِ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ، كَلَّمَ اللهُ مُوسَى فِي خَيْمَةِ الْاِجْتِمَاعِ فِي صَحْرَاءِ سِينَاءَ، وَقَالَ لَهُ:",
    "2": "”اِعْمَلُوا تِعْدَادًا لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ، وَاكْتُبُوا أَسْمَاءَ الرِّجَالِ، كُلِّ وَاحِدٍ بِمُفْرَدِهِ.",
    "3": "فَتَحْسُبُهُمْ أَنْتَ وَهَارُونُ حَسَبَ فِرَقِهِمْ، كُلَّ الرِّجَالِ فِي بَنِي إِسْرَائِيلَ، مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ، الَّذِينَ يَقْدِرُونَ أَنْ يَخْدِمُوا فِي الْجَيْشِ.",
    "4": "وَيَكُونُ مَعَكُمَا رَجُلٌ مِنْ كُلِّ قَبِيلَةٍ، يَكُونُ هُوَ رَئِيسَ عَائِلَتِهِ.",
    "5": "”وَهَذِهِ هِيَ أَسْمَاءُ الرِّجَالِ الَّذِينَ يُسَاعِدُونَكُمَا: مِنْ رَأُوبِينَ أَلِيصُورُ ابْنُ شَدَيُورَ. مِنْ شَمْعُونَ شَلُومِيلُ ابْنُ صُورْشَدْيَ. مِنْ يَهُوذَا نَاحِشُ ابْنُ عَمِينَادَابَ. مِنْ يَسَّاكَرَ نَثَنِيلُ ابْنُ صُوغَرَ. مِنْ زَبُولُونَ أَلِيآبُ ابْنُ حِيلُونَ. مِنِ ابْنَيْ يُوسِفَ، مِنْ أَفْرَايِمَ أَلِيشَمَعُ ابْنُ عَمِّيهُودَ، وَمِنْ مَنَسَّى جَمْلِيلُ ابْنُ فَدْصُورَ. مِنْ بِنْيَمِينَ أَبِيدَنُ ابْنُ جِدْعُونِي. مِنْ دَانَ أَخِيعَزَرُ ابْنُ عَمِيشَدْيَ. مِنْ أَشِيرَ فَجْعِيلُ ابْنُ عُكْرَنَ. مِنْ جَادَ أَلِيَاسَافُ ابْنُ رَعُوئِيلَ. مِنْ نَفْتَالِي أَخِيرَعُ ابْنُ عِينَنَ.“ هَؤُلَاءِ هُمُ الَّذِينَ اخْتَارَتْهُمُ الْجَمَاعَةُ لِيَكُونُوا رُؤَسَاءَ قَبَائِلِ أَهْلِهِمْ، فَهُمْ قَادَةُ عَشَائِرِ بَنِي إِسْرَائِيلَ.",
    "6": "فَأَخَذَ مُوسَى وَهَارُونُ هَؤُلَاءِ الرِّجَالَ الَّذِينَ ذُكِرَتْ أَسْمَاؤُهُمْ. وَجَمَعَا كُلَّ الْجَمَاعَةِ فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الثَّانِي. التاريخ كما نكتبه اليوم هو 1‏/2. وَسَجَّلُوا نَسَبَهُمْ وَعَشَائِرَ أَهْلِهِمْ، مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ، وَكَتَبُوا أَسْمَاءَهُمْ، كُلُّ وَاحِدٍ بِمُفْرَدِهِ. كَمَا أَمَرَ اللهُ مُوسَى. فَعَدَّهُمْ فِي صَحْرَاءِ سِينَاءَ.",
    "7": "بَنُو رَأُوبِينَ بِكْرِ إِسْرَائِيلَ: تَمَّ تِعْدَادُ كُلِّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، وَسُجِّلَتْ أَسْمَاؤُهُمْ كُلُّ وَاحِدٍ بِمُفْرَدِهِ، حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ رَأُوبِينَ 46,500.",
    "8": "بَنُو شَمْعُونَ: تَمَّ تِعْدَادُ كُلِّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، وَسُجِّلَتْ أَسْمَاؤُهُمْ كُلُّ وَاحِدٍ بِمُفْرَدِهِ، حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ شَمْعُونَ 59,300.",
    "9": "بَنُو جَادَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ جَادَ 45,650.",
    "10": "َنُو يَهُوذَا: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ يَهُوذَا 74,600. بَنُو جَادَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ جَادَ 45,650.",
    "11": "بَنُو يَسَّاكَرَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ يَسَّاكَرَ 54,400.",
    "12": "بَنُو زَبُولُونَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ زَبُولُونَ 57,400.",
    "13": "بَنُو يُوسِفَ، أَوَّلًا مِنْ بَنِي أَفْرَايِمَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ أَفْرَايِمَ 40,500.",
    "14": "بَنُو مَنَسَّى: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ مَنَسَّى 32,200.",
    "15": "بَنُو بِنْيَمِينَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ بِنْيَمِينَ 35,400.",
    "16": "بَنُو دَانَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ دَانَ 62,700.",
    "17": "بَنُو أَشِيرَ: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ أَشِيرَ 41,500.",
    "18": "بَنُو نَفْتَالِي: كُلُّ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي الْجَيْشِ، سُجِّلَتْ أَسْمَاؤُهُمْ حَسَبَ عَشَائِرِهِمْ وَعَائِلَاتِهِمْ. فَكَانَ عَدَدُ الَّذِينَ مِنْ قَبِيلَةِ نَفْتَالِي 53,400.",
    "19": "فَهَؤُلَاءِ هُمُ الَّذِينَ عَدَّهُمْ مُوسَى وَهَارُونُ وَقَادَةُ بَنِي إِسْرَائِيلَ الـ12 أَيْ رَجُلٌ وَاحِدٌ يُمَثِّلُ عَائِلَتَهُ. فَكَانَ عَدَدُ كُلِّ بَنِي إِسْرَائِيلَ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ الْقَادِرِينَ عَلَى الْخِدْمَةِ فِي جَيْشِ بَنِي إِسْرَائِيلَ، وَذَلِكَ حَسَبَ عَائِلَاتِهِمْ، 603,550.",
    "22": "أَمَّا عَائِلَاتُ قَبِيلَةِ لَاوِي فَلَمْ يُعَدُّوا بَيْنَهُمْ.",
    "23": "لِأَنَّ اللهَ قَالَ لِمُوسَى:",
    "24": "”لَا تَحْسِبْ وَلَا تَعُدَّ قَبِيلَةَ لَاوِي مَعَ بَقِيَّةِ بَنِي إِسْرَائِيلَ.",
    "25": "بَلْ وَكِّلِ اللَّاوِيِّينَ عَلَى خَيْمَةِ الْعَهْدِ وَعَلَى كُلِّ أَدَوَاتِهَا وَعَلَى كُلِّ مَا يَتَعَلَّقُ بِهَا. وَهُمْ يَحْمِلُونَ الْخَيْمَةَ وَكُلَّ أَدَوَاتِهَا، وَيَخْدِمُونَهَا وَيُقِيمُونَ حَوْلَهَا.",
    "26": "وَعِنْدَ رَحِيلِ الْخَيْمَةِ، اللَّاوِيُّونَ هُمُ الَّذِينَ يَفُكُّونَهَا. وَعِنْدَ حُلُولِ الْخَيْمَةِ، اللَّاوِيُّونَ هُمُ الَّذِينَ يَنْصُبُونَهَا. وَإِنِ اقْتَرَبَ مِنْهَا وَاحِدٌ غَيْرُهُمْ يُقْتَلُ.",
    "27": "وَيَنْزِلُ بَنُو إِسْرَائِيلَ، كُلُّ وَاحِدٍ فِي مُعَسْكَرِهِ وَعِنْدَ رَايَتِهِ بِحَسَبِ فِرَقِهِمْ.",
    "28": "وَأَمَّا اللَّاوِيُّونَ فَيَنْزِلُونَ حَوْلَ خَيْمَةِ الْعَهْدِ، لِكَيْ لَا يَنْزِلَ غَضَبُ اللهِ عَلَى جَمَاعَةِ بَنِي إِسْرَائِيلَ. فَيَقُومُ اللَّاوِيُّونَ بِوَاجِبَاتِهِمْ نَحْوَ خَيْمَةِ الْعَهْدِ.“",
    "29": "فَعَمِلَ بَنُو إِسْرَائِيلَ كُلَّ هَذَا، كَمَا أَمَرَ اللهُ مُوسَى."
  }
}