{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 11,
  "verses": {
    "1": "وَاشْتَكَى الشَّعْبُ بِسَبَبِ الْمَصَاعِبِ الَّتِي يُقَابِلُونَهَا. وَوَصَلَتْ شَكْوَاهُمْ إِلَى أُذُنَيِ اللهِ وَسَمِعَ. فَغَضِبَ جِدًّا وَاشْتَعَلَتْ نَارُهُ فِيهِمْ، وَأَحْرَقَتْ بَعْضَهُمْ فِي طَرَفِ الْمُخَيَّمِ.",
    "2": "فَصَرَخَ الشَّعْبُ إِلَى مُوسَى، فَصَلَّى مُوسَى إِلَى اللهِ، فَخَمَدَتِ النَّارُ.",
    "3": "فَسُمِّيَ ذَلِكَ الْمَكَانُ تَبْعِيرَةَ، أَيِ اشْتِعَالٌ، لِأَنَّ نَارَ اللهِ اشْتَعَلَتْ فِيهِمْ.",
    "4": "وَكَانَ بَيْنَ بَنِي إِسْرَائِيلَ خَلِيطٌ مِنَ الْغُرَبَاءِ اشْتَهَوْا اللَّحْمَ، فَأَخَذَ بَنُو إِسْرَائِيلَ يَبْكُونَ هُمْ أَيْضًا وَيَقُولُونَ: ”مَنْ يُطْعِمُنَا لَحْمًا؟",
    "5": "قَدْ تَذَكَّرْنَا السَّمَكَ الَّذِي كُنَّا نَأْكُلُهُ فِي مِصْرَ مَجَّانًا، وَالْخِيَارَ وَالْبَطِّيخَ وَالْكُرَّاثَ وَالْبَصَلَ وَالثُّومَ.",
    "6": "وَالْآنَ فَقَدْنَا شَهِيَّتَنَا، لَا شَيْءَ أَمَامَ عُيُونِنَا غَيْرُ هَذَا الْمَنِّ!“",
    "7": "وَكَانَ الْمَنُّ كَبِزْرِ الْكُزْبَرَةِ وَشَكْلُهُ كَصَمْغِ الشَّجَرِ.",
    "8": "وَكَانَ الشَّعْبُ يَطُوفُونَ لِيَجْمَعُوهُ، ثُمَّ يَطْحَنُونَهُ فِي الطَّاحُونَةِ أَوْ يَدُقُّونَهُ فِي الْهَاوُنِ. وَكَانُوا يَطْبُخُونَهُ فِي الْقُدُورِ أَوْ يَخْبِزُونَهُ أَقْرَاصًا. وَكَانَ طَعْمُهُ كَطَعْمِ فَطِيرٍ بِزَيْتٍ.",
    "9": "وَمَتَى نَزَلَ النَّدَى عَلَى الْمُخَيَّمِ فِي اللَّيْلِ، كَانَ يَنْزِلُ الْمَنُّ مَعَهُ.",
    "10": "وَسَمِعَ مُوسَى كُلَّ الشَّعْبِ يَبْكِي، وَهُمْ وَاقِفُونَ بِعَائِلَاتِهِمْ عِنْدَ أَبْوَابِ خِيَامِهِمْ. وَثَارَ غَضَبُ اللهِ أَكْثَرَ، فَاضْطَرَبَ مُوسَى،",
    "11": "وَقَالَ لِلّٰهِ: ”لِمَاذَا جَلَبْتَ عَلَيَّ هَذِهِ الْمَشَاكِلَ وَأَنَا عَبْدُكَ؟ هَلْ أَسَأْتُ إِلَيْكَ حَتَّى تُحَمِّلَنِي مَسْؤولِيَّةَ هَذَا الشَّعْبِ؟",
    "12": "هَلْ أَنَا حَبِلْتُ بِهِمْ كُلِّهِمْ أَوْ وَلَدْتُهُمْ؟ فَلِمَاذَا تَطْلُبُ مِنِّي أَنْ أَحْمِلَهُمْ فِي حِضْنِي، كَمَا تَحْمِلُ الْأُمُّ الرَّضِيعَ، وَآخُذَهُمْ إِلَى الْأَرْضِ الَّتِي وَعَدْتَ بِهَا آبَاءَهُمْ بِقَسَمٍ؟",
    "13": "مِنْ أَيْنَ لِي لَحْمٌ لِأُعْطِيَ كُلَّ هَذَا الشَّعْبِ؟ إِنَّهُمْ يَبْكُونَ إِلَيَّ وَيَقُولُونَ: ’أَعْطِنَا لَحْمًا لِنَأْكُلَ!‘",
    "14": "لَا أَقْدِرُ أَنَا وَحْدِي أَنْ أَحْمِلَ كُلَّ هَذَا الشَّعْبِ، لِأَنَّهُ ثَقِيلٌ عَلَيَّ.",
    "15": "فَإِنْ كُنْتَ تُعَامِلُنِي بِهَذِهِ الطَّرِيقَةِ، فَاشْفِقْ عَلَيَّ وَاقْتُلْنِي الْآنَ، فَلَا أُوَاجِهَ مُصِيبَتِي.“",
    "16": "فَقَالَ اللهُ لِمُوسَى: ”اِجْمَعْ إِلَيَّ 70 رَجُلًا مِنْ شُيُوخِ بَنِي إِسْرَائِيلَ الَّذِينَ تَعْرِفُ أَنَّهُمْ قَادَةٌ وَرُقَبَاءُ فِي الشَّعْبِ، وَأَحْضِرْهُمْ إِلَى خَيْمَةِ الْاِجْتِمَاعِ، فَيَقِفُوا هُنَاكَ مَعَكَ.",
    "17": "فَأَنْزِلَ أَنَا وَأَتَكَلَّمَ مَعَكَ هُنَاكَ، وَآخُذَ مِنَ الرُّوحِ الَّذِي عَلَيْكَ وَأَضَعَهُ عَلَيْهِمْ، فَيَحْمِلُونَ مَعَكَ مَسْؤولِيَّةَ الشَّعْبِ، فَلَا تَحْمِلُهَا أَنْتَ وَحْدَكَ.",
    "18": "وَقُلْ لِلشَّعْبِ: ’طَهِّرُوا نَفْسَكُمْ اسْتِعْدَادًا لِلْغَدِ، لِأَنَّكُمْ سَتَأْكُلُونَ لَحْمًا. الْمَوْلَى سَمِعَكُمْ لَمَّا بَكَيْتُمْ وَطَلَبْتُمْ لَحْمًا وَقُلْتُمْ إِنَّكُمْ كُنْتُمْ فِي خَيْرٍ فِي مِصْرَ. الْمَوْلَى سَيُعْطِيكُمْ لَحْمًا فَتَأْكُلُونَ.",
    "19": "وَسَتَأْكُلُونَهُ لَا يَوْمًا وَاحِدًا، وَلَا يَوْمَيْنِ، وَلَا 5 أَيَّامٍ، وَلَا 10 أَيَّامٍ، وَلَا 20 يَوْمًا.",
    "20": "بَلْ شَهْرًا كَامِلًا حَتَّى يَخْرُجَ مِنْ أُنُوفِكُمْ وَتَكْرَهُوهُ، لِأَنَّكُمْ رَفَضْتُمُ اللهَ الَّذِي بَيْنَكُمْ، وَبَكَيْتُمْ أَمَامَهُ وَقُلْتُمْ: لِمَاذَا خَرَجْنَا مِنْ مِصْرَ؟‘“",
    "21": "فَقَالَ مُوسَى: ”أَنَا هُنَا وَسْطَ 600 أَلْفِ رَجُلٍ مِنَ الْمُشَاةِ، وَأَنْتَ تَقُولُ إِنَّكَ سَتُعْطِيهِمْ لَحْمًا لِيَأْكُلُوا شَهْرًا كَامِلًا!",
    "22": "هَلْ نَجِدُ مَا يَكْفِيهِمْ مِنْ غَنَمٍ وَبَقَرٍ لِنَذْبَحَهَا لَهُمْ؟ أَوْ هَلْ يَكْفِيهِمْ كُلُّ سَمَكِ الْبَحْرِ إِنْ جَمَعْنَاهُ؟“",
    "23": "فَقَالَ اللهُ لِمُوسَى: ”يَدُ اللهِ لَيْسَتْ قَاصِرَةً! سَتَرَى الْآنَ إِنْ كَانَ يَتَحَقَّقُ كَلَامِي أَمْ لَا.“",
    "24": "فَخَرَجَ مُوسَى وَأَخْبَرَ الشَّعْبَ بِكَلَامِ اللهِ، وَجَمَعَ 70 رَجُلًا مِنْ شُيُوخِ الشَّعْبِ وَأَوْقَفَهُمْ حَوْلَ الْخَيْمَةِ.",
    "25": "فَنَزَلَ اللهُ فِي السَّحَابَةِ وَكَلَّمَهُ وَأَخَذَ مِنَ الرُّوحِ الَّذِي عَلَيْهِ، وَوَضَعَهُ عَلَى الشُّيُوخِ الـ70. فَلَمَّا حَلَّ عَلَيْهِمِ الرُّوحُ تَنَبَّأُوا، وَلَكِنَّهُمْ لَمْ يَتَنَبَّأُوا بَعْدَ ذَلِكَ.",
    "26": "وَلَكِنَّ أَلْدَادَ وَمِيدَادَ، وَهُمَا مِنَ الشُّيُوخِ الـ70 الْمُسَجَّلِينَ، كَانَا فِي الْمُخَيَّمِ. وَمَعَ أَنَّهُمَا لَمْ يَخْرُجَا إِلَى الْخَيْمَةِ، إِلَّا أَنَّ الرُّوحَ حَلَّ عَلَيْهِمَا هُمَا أَيْضًا، فَتَنَبَّآ فِي الْمُخَيَّمِ.",
    "27": "فَجَرَى شَابٌّ، وَأَخْبَرَ مُوسَى بِأَنَّ أَلْدَادَ وَمِيدَادَ يَتَنَبَّآنِ فِي الْمُخَيَّمِ.",
    "28": "فَقَالَ يُوشَعُ ابْنُ نُونَ، وَهُوَ مُسَاعِدُ مُوسَى مُنْذُ حَدَاثَتِهِ: ”يَا سَيِّدِي مُوسَى، اِمْنَعْهُمَا!“",
    "29": "فَأَجَابَهُ مُوسَى: ”هَلْ تَغِيرُ لِي؟ لَيْتَ كُلَّ شَعْبِ اللهِ أَنْبِيَاءُ، فَيَضَعُ اللهُ رُوحَهُ عَلَيْهِمْ.“",
    "30": "وَرَجَعَ مُوسَى وَشُيُوخُ إِسْرَائِيلَ إِلَى الْمُخَيَّمِ.",
    "31": "وَهَبَّتْ رِيحٌ مِنْ عِنْدِ اللهِ، وَسَاقَتْ طُيُورَ السَّلْوَى مِنَ الْبَحْرِ، وَأَلْقَتْهَا عَلَى الْمُخَيَّمِ. فَكَانَتْ حَوْلَ الْمُخَيَّمِ مَسَافَةَ عِدَّةِ كِيلُومِتْرَاتٍ مِنْ كُلِّ جِهَةٍ، وَعَلَى ارْتِفَاعِ مِتْرٍ.",
    "32": "فَخَرَجَ الشَّعْبُ وَجَمَعَ السَّلْوَى، طُولَ ذَلِكَ النَّهَارِ وَاللَّيْلِ وَطُولَ الْيَوْمِ الثَّانِي. فَجَمَعَ أَقَلُّ وَاحِدٍ فِيهِمْ 60 كِيسًا. وَسَطَّحُوهَا حَوْلَ الْمُخَيَّمِ لِتَجِفَّ.",
    "33": "وَلَكِنْ، بَيْنَمَا كَانَ اللَّحْمُ مَا زَالَ بَيْنَ أَسْنَانِهِمْ وَقَبْلَ أَنْ يَنْتَهُوا مِنْ أَكْلِهِ، ثَارَ غَضَبُ اللهِ عَلَى الشَّعْبِ، فَضَرَبَهُمْ بِوَبَأٍ شَدِيدٍ.",
    "34": "فَسُمِّيَ ذَلِكَ الْمَكَانُ قَبْرُوتَ هَتَّأَوَةَ، أَيْ قُبُورُ الشَّهْوَةِ، لِأَنَّهُمْ هُنَاكَ دَفَنُوا الَّذِينَ اشْتَهَوْا اللَّحْمَ.",
    "35": "ثُمَّ رَحَلَ الشَّعْبُ مِنْ قَبْرُوتَ هَتَّأَوَةَ إِلَى حَضِيرُوتَ وَأَقَامُوا هُنَاكَ."
  }
}