{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 12,
  "verses": {
    "1": "وَتَكَلَّمَتْ مَرْيَمُ وَهَارُونُ ضِدَّ مُوسَى، بِسَبَبِ الْمَرْأَةِ الْأَفْرِيقِيَّةِ الَّتِي تَزَوَّجَهَا.",
    "2": "وَقَالَا: ”هَلْ مُوسَى وَحْدَهُ هُوَ الَّذِي كَلَّمَهُ اللهُ؟ إِنَّهُ كَلَّمَنَا نَحْنُ أَيْضًا!“ فَسَمِعَ اللهُ هَذَا.",
    "3": "وَكَانَ مُوسَى رَجُلًا مُتَوَاضِعًا جِدًّا، أَكْثَرَ مِنْ كُلِّ النَّاسِ الَّذِينَ عَلَى وَجْهِ الْأَرْضِ.",
    "4": "وَفِي الْحَالِ، قَالَ اللهُ لِمُوسَى وَهَارُونَ وَمَرْيَمَ: ”اُخْرُجُوا أَنْتُمُ الـ3 إِلَى خَيْمَةِ الْاِجْتِمَاعِ.“ فَخَرَجُوا هُمُ الـ3.",
    "5": "فَنَزَلَ اللهُ فِي عَمُودِ سَحَابٍ، وَوَقَفَ فِي مَدْخَلِ الْخَيْمَةِ، وَنَادَى هَارُونَ وَمَرْيَمَ، فَخَرَجَا هُمَا الْاِثْنَانِ.",
    "6": "فَقَالَ: ”اِسْمَعَا كَلَامِي: عِنْدَمَا يَكُونُ بَيْنَكُمْ نَبِيٌّ لِلّٰهِ، فَإِنِّي أُعْلِنُ نَفْسِي لَهُ فِي رُؤْيَا، أَوْ أُكَلِّمُهُ فِي حُلْمٍ.",
    "7": "أَمَّا عَبْدِي مُوسَى، فَالْأَمْرُ يَخْتَلِفُ مَعَهُ، فَهُوَ أَمِينٌ فِي كُلِّ بَيْتِي،",
    "8": "وَأَنَا أُكَلِّمُهُ وَجْهًا لِوَجْهٍ، وَبِوُضُوحٍ وَبِغَيْرِ أَلْغَازٍ، وَهُوَ يَرَى هَيْئَةَ اللهِ. فَلِمَاذَا لَا تَخَافَانِ مِنَ الْكَلَامِ ضِدَّ عَبْدِي مُوسَى؟“",
    "9": "وَثَارَ غَضَبُ اللهِ عَلَيْهِمَا وَتَرَكَهُمَا.",
    "10": "فَلَمَّا ارْتَفَعَتِ السَّحَابَةُ عَنِ الْخَيْمَةِ، فَجْأَةً أَصْبَحَتْ مَرْيَمُ بَرْصَاءَ وَلَوْنُهَا كَالثَّلْجِ. فَالْتَفَتَ هَارُونُ إِلَى مَرْيَمَ وَرَأَى أَنَّهَا بَرْصَاءُ.",
    "11": "فَقَالَ هَارُونُ لِمُوسَى: ”مِنْ فَضْلِكَ يَا سَيِّدِي، لَا تَجْعَلْنَا نُعَاقَبُ عَلَى هَذَا الذَّنْبِ الَّذِي ارْتَكَبْنَاهُ بِغَبَاءٍ.",
    "12": "وَلَا تَتْرُكْهَا عَلَى هَذِهِ الْحَالِ، كَالْجَنِينِ الَّذِي يَخْرُجُ مَيِّتًا مِنْ بَطْنِ أُمِّهِ وَقَدْ تَآكَلَ نِصْفُ لَحْمِهِ.“",
    "13": "فَصَرَخَ مُوسَى إِلَى اللهِ وَقَالَ: ”اللّٰهُمَّ اشْفِهَا، مِنْ فَضْلِكَ!“",
    "14": "فَقَالَ اللهُ لِمُوسَى: ”لَوْ بَصَقَ أَبُوهَا فِي وَجْهِهَا، أَمَا كَانَتْ تَحْتَجِبُ خَجْلَانَةً 7 أَيَّامٍ؟ إِذَنِ احْجِزُوهَا 7 أَيَّامٍ خَارِجَ الْمُخَيَّمِ، وَبَعْدَ ذَلِكَ تَرْجِعُ.“",
    "15": "فَحُجِزَتْ مَرْيَمُ خَارِجَ الْمُخَيَّمِ 7 أَيَّامٍ، وَلَمْ يَرْحَلِ الشَّعْبُ حَتَّى رَجَعَتْ.",
    "16": "وَبَعْدَ ذَلِكَ رَحَلَ الشَّعْبُ مِنْ حَضِيرُوتَ وَنَزَلُوا فِي صَحْرَاءِ فَارَانَ."
  }
}