{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 13,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”أَرْسِلْ بَعْضَ الرِّجَالِ لِيَتَجَسَّسُوا أَرْضَ كَنْعَانَ الَّتِي أُعْطِيهَا لِبَنِي إِسْرَائِيلَ، مِنْ كُلِّ قَبِيلَةٍ تُرْسِلُ وَاحِدًا مِنَ الْقَادَةِ الَّذِينَ فِي الْقَبِيلَةِ.“",
    "3": "فَكَمَا أَمَرَ اللهُ، أَرْسَلَهُمْ مُوسَى مِنْ صَحْرَاءِ فَارَانَ. وَكَانُوا كُلُّهُمْ قَادَةً فِي بَنِي إِسْرَائِيلَ.",
    "4": "وَهَذِهِ أَسْمَاؤُهُمْ: مِنْ قَبِيلَةِ رَأُوبِينَ، شَمُّوعُ ابْنُ زَكُّورَ.",
    "5": "مِنْ قَبِيلَةِ شَمْعُونَ، شَافَاطُ ابْنُ حُورِي.",
    "6": "مِنْ قَبِيلَةِ يَهُوذَا، كَالِبُ ابْنُ يَفُنَّةَ.",
    "7": "مِنْ قَبِيلَةِ يَسَّاكَرَ، يَجْآلُ ابْنُ يُوسِفَ.",
    "8": "مِنْ قَبِيلَةِ أَفْرَايِمَ، هُوشَعُ ابْنُ نُونَ.",
    "9": "مِنْ قَبِيلَةِ بِنْيَمِينَ، فَلْطِي ابْنُ رَافُو.",
    "10": "مِنْ قَبِيلَةِ زَبُولُونَ، جَدِّيلُ ابْنُ سُودِي.",
    "11": "مِنْ قَبِيلَةِ يُوسِفَ، أَيْ مِنْ مَنَسَّى، جِدِّي ابْنُ سُوسِي.",
    "12": "مِنْ قَبيِلَةِ دَانَ، عَمِّئِيلُ ابْنُ جَمَلِّي.",
    "13": "مِنْ قَبِيلَةِ أَشِيرَ، سَتُورُ ابْنُ مِيخَائِيلَ.",
    "14": "مِنْ قَبِيلَةِ نَفْتَالِي، نَاحِبُ ابْنُ وَافِي.",
    "15": "مِنْ قَبِيلَةِ جَادَ، جَأُوئِيلُ ابْنُ مَاكِي.",
    "16": "هَذِهِ هِيَ أَسْمَاءُ الرِّجَالِ الَّذِينَ أَرْسَلَهُمْ مُوسَى لِيَتَجَسَّسُوا الْأَرْضَ. وَسَمَّى مُوسَى هُوشَعَ ابْنَ نُونَ يُوشَعَ.",
    "17": "وَلَمَّا أَرْسَلَهُمْ مُوسَى لِيَتَجَسَّسُوا أَرْضَ كَنْعَانَ، قَالَ لَهُمْ: ”اِذْهَبُوا مِنْ هُنَا إِلَى الْجَنُوبِ، وَاطْلَعُوا الْجَبَلَ،",
    "18": "وَانْظُرُوا حَالَةَ الْبِلَادِ، وَالشَّعْبَ الْمَوْجُودَ فِيهَا، هَلْ هُوَ قَوِيٌّ أَمْ ضَعِيفٌ؟ قَلِيلٌ أَمْ كَثِيرٌ؟",
    "19": "وَمَا هُوَ نَوْعُ الْأَرْضِ الَّتِي يَعِيشُ فِيهَا، هَلْ هِيَ جَيِّدَةٌ أَمْ رَدِيئَةٌ؟ وَمَا هُوَ نَوْعُ الْمُدُنِ الَّتِي يَسْكُنُ فِيهَا، هَلْ هِيَ مُخَيَّمَاتٌ أَمْ حُصُونٌ؟",
    "20": "وَكَيْفَ حَالَةُ التُّرْبَةِ، هَلْ غَنِيَّةٌ أَمْ فَقِيرَةٌ؟ وَهَلْ فِيهَا شَجَرٌ أَمْ لَا؟ تَشَجَّعُوا وَهَاتُوا مَعَكُمْ بَعْضَ ثَمَرِ الْأَرْضِ.“ وَكَانَ الْوَقْتُ هُوَ مَوْسِمَ الْعِنَبِ الْمُبَكِّرِ.",
    "21": "فَذَهَبُوا وَتَجَسَّسُوا الْأَرْضَ مِنْ صَحْرَاءِ صِينَ، إِلَى رَحُوبَ عِنْدَ مَدْخَلِ حَمَاةَ.",
    "22": "اِتَّجَهُوا أَوَّلًا إِلَى الْجَنُوبِ، ثُمَّ ذَهَبُوا إِلَى حَبْرُونَ. وَكَانَ هُنَاكَ أَخِيمَانُ وَشِيشَايُ وَتَلْمَايُ بَنُو عَنَاقَ. وَكَانَتْ حَبْرُونُ قَدْ بُنِيَتْ قَبْلَ مَدِينَةِ صُوعَنَ الْمِصْرِيَّةِ بِـ7 سِنِينَ.",
    "23": "ثُمَّ وَصَلُوا إِلَى وَادِي أَشْكُولَ، وَقَطَعُوا مِنْ هُنَاكَ فَرْعًا مِنْ كَرْمَةِ عِنَبٍ فِيهِ عُنْقُودٌ وَاحِدٌ، وَحَمَلُوهُ بِعَصًا بَيْنَ اثْنَيْنِ مِنْهُمْ، وَأَخَذُوا أَيْضًا بَعْضَ الرُّمَّانِ وَالتِّينِ.",
    "24": "فَأَصْبَحَ ذَلِكَ الْمَكَانُ يُسَمَّى وَادِيَ أَشْكُولَ، أَيْ وَادِيَ الْعُنْقُودِ، بِسَبَبِ الْعُنْقُودِ الَّذِي قَطَعَهُ بَنُو إِسْرَائِيلَ مِنْ هُنَاكَ.",
    "25": "ثُمَّ رَجَعُوا مِنْ تَجَسُّسِ الْأَرْضِ بَعْدَ 40 يَوْمًا.",
    "26": "وَسَارُوا حَتَّى جَاءُوا إِلَى مُوسَى وَهَارُونَ وَكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ، وَهُمْ فِي قَادِشَ فِي صَحْرَاءِ فَارَانَ. وَبَلَّغُوا مُوسَى وَهَارُونَ وَكُلَّ الْجَمَاعَةِ خَبَرَ الرِّحْلَةِ، وَأَرَوْهُمْ ثَمَرَ الْأَرْضِ.",
    "27": "وَقَالُوا لِمُوسَى: ”رُحْنَا إِلَى الْأَرْضِ الَّتِي أَرْسَلْتَنَا إِلَيْهَا، وَحَقًّا إِنَّهَا تَفِيضُ لَبَنًا وَعَسَلًا، وَهَذَا ثَمَرُهَا.",
    "28": "غَيْرَ أَنَّ الشَّعْبَ السَّاكِنَ فِيهَا قَوِيٌّ، وَالْمُدُنَ حَصِينَةٌ وَعَظِيمَةٌ جِدًّا. وَقَدْ رَأَيْنَا هُنَاكَ بَنِي عَنَاقَ.",
    "29": "فَالْعَمَالِقَةُ سَاكِنُونَ فِي النَّقَبِ، وَالْحِثِّيُّونَ وَالْيَبُوسِيُّونَ وَالْأَمُورِيُّونَ سَاكِنُونَ فِي الْجَبَلِ، وَالْكَنْعَانِيُّونَ سَاكِنُونَ عِنْدَ الْبَحْرِ وَعَلَى جَانِبِ الْأُرْدُنِّ.“",
    "30": "أَمَّا كَالِبُ فَهَدَّأَ الشَّعْبَ أَمَامَ مُوسَى وَقَالَ: ”يَجِبُ أَنْ نَصْعَدَ وَنَمْتَلِكَ الْأَرْضَ لِأَنَّنَا قَادِرُونَ عَلَى ذَلِكَ.“",
    "31": "أَمَّا الرِّجَالُ الَّذِينَ ذَهَبُوا مَعَهُ فَقَالُوا: ”لَا نَقْدِرُ أَنْ نَغْلِبَ هَذَا الشَّعْبَ، لِأَنَّهُمْ أَقْوَى مِنَّا.“",
    "32": "وَأَشَاعُوا بَيْنَ بَنِي إِسْرَائِيلَ، تَقْرِيرًا رَدِيئًا عَنِ الْأَرْضِ الَّتِي تَجَسَّسُوهَا وَقَالُوا: ”الْأَرْضُ الَّتِي تَجَسَّسْنَاهَا تَبْلَعُ سُكَّانَهَا، وَكُلُّ الشَّعْبِ الَّذِي رَأَيْنَاهُ فِيهَا قَامَتُهُمْ طَوِيلَةٌ.",
    "33": "وَرَأَيْنَا هُنَاكَ الْجَبَابِرَةَ. بَنُو عَنَاقَ هُمْ مِنَ الْجَبَابِرَةِ. فَكُنَّا فِي نَظَرِنَا كَالْجَرَادِ، وَكَذَلِكَ فِي نَظَرِهِمْ.“"
  }
}