{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 14,
  "verses": {
    "1": "فَرَفَعَتْ كُلُّ الْجَمَاعَةِ صَوْتَهَا وَصَرَخَتْ وَبَكَتْ فِي تِلْكَ اللَّيْلَةِ.",
    "2": "وَتَذَمَّرَ كُلُّ بَنِي إِسْرَائِيلَ عَلَى مُوسَى وَهَارُونَ، وَقَالَتْ كُلُّ الْجَمَاعَةِ لَهُمَا: ”لَيْتَنَا مُتْنَا فِي مِصْرَ! أَوْ لَيْتَنَا مُتْنَا فِي هَذِهِ الصَّحْرَاءِ!",
    "3": "لِمَاذَا جَاءَ بِنَا اللهُ إِلَى هَذِهِ الْأَرْضِ لِنَمُوتَ بِالسَّيْفِ، وَتَصِيرَ نِسَاؤُنَا وَأَطْفَالُنَا غَنِيمَةً لِلْعَدُوِّ؟ أَحْسَنُ لَنَا أَنْ نَرْجِعَ إِلَى مِصْرَ!“",
    "4": "فَقَالَ بَعْضُهُمْ لِبَعْضٍ: ”نَخْتَارُ لَنَا قَائِدًا وَنَرْجِعُ إِلَى مِصْرَ.“",
    "5": "فَوَقَعَ مُوسَى وَهَارُونُ عَلَى وَجْهَيْهِمَا أَمَامَ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ الْمُجْتَمِعَةِ.",
    "6": "وَمَزَّقَ يُوشَعُ ابْنُ نُونَ وَكَالِبُ ابْنُ يَفُنَّةَ ثِيَابَهُمَا، وَهُمَا مِنَ الَّذِينَ تَجَسَّسُوا الْأَرْضَ.",
    "7": "وَقَالَا لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ: ”الْأَرْضُ الَّتِي رُحْنَا إِلَيْهَا وَتَجَسَّسْنَاهَا، هِيَ أَرْضٌ جَيِّدَةٌ جِدًّا جِدًّا.",
    "8": "إِنْ كَانَ اللهُ يَرْضَى عَنَّا، يُدْخِلُنَا إِلَى هَذِهِ الْأَرْضِ وَيُعْطِيهَا لَنَا، فَهِيَ أَرْضٌ تَفِيضُ لَبَنًا وَعَسَلًا.",
    "9": "إِنَّمَا لَا تَتَمَرَّدُوا عَلَى اللهِ، وَلَا تَخَافُوا مِنْ شَعْبِ الْأَرْضِ، لِأَنَّنَا سَنَأْكُلُهُمْ كَالْخُبْزِ. إِنَّ اللهَ مَعَنَا وَقَدْ هَزَمَ آلِهَتَهُمُ الَّتِي تَحْمِيهِمْ، فَلَا تَخَافُوا مِنْهُمْ.“",
    "10": "وَلَكِنْ قَالَتْ كُلُّ الْجَمَاعَةِ: ”تَعَالَوْا نَرْجُمُهُمَا بِالْحِجَارَةِ.“ فَظَهَرَ جَلَالُ اللهِ فِي خَيْمَةِ الْاِجْتِمَاعِ لِكُلِّ بَنِي إِسْرَائِيلَ.",
    "11": "وَقَالَ اللهُ لِمُوسَى: ”إِلَى مَتَى يَحْتَقِرُنِي هَذَا الشَّعْبُ؟ وَإِلَى مَتَى لَا يُؤْمِنُونَ بِي، عَلَى الرَّغْمِ مِنْ كُلِّ الْآيَاتِ الَّتِي عَمِلْتُهَا بَيْنَهُمْ؟",
    "12": "إِنِّي أَضْرِبُهُمْ بِالْوَبَأِ وَأُبِيدُهُمْ، وَأَجْعَلُكَ أَنْتَ أُمَّةً أَعْظَمَ وَأَقْوَى مِنْهُمْ.“",
    "13": "فَقَالَ مُوسَى لِلّٰهِ: ”فَيَسْمَعُ الْمِصْرِيُّونَ بِهَذَا! وَأَنْتَ الَّذِي بِقُوَّتِكَ أَخْرَجْتَ هَذَا الشَّعْبَ مِنْ وَسَطِهِمْ،",
    "14": "وَيُخْبِرُونَ أَهْلَ هَذِهِ الْبِلَادِ، الَّذِينَ سَمِعُوا أَنَّكَ يَا رَبُّ فِي وَسْطِ هَذَا الشَّعْبِ، وَأَنَّكَ يَا رَبُّ ظَهَرْتَ لَهُمْ وَجْهًا لِوَجْهٍ، وَأَنَّ سَحَابَتَكَ وَاقِفَةٌ فَوْقَهُمْ، وَأَنَّكَ تَتَقَدَّمُهُمْ فِي عَمُودِ سَحَابٍ نَهَارًا، وَفِي عَمُودِ نَارٍ لَيْلًا.",
    "15": "فَإِنْ قَتَلْتَ هَذَا الشَّعْبَ دُفْعَةً وَاحِدَةً، تَقُولُ الْأُمَمُ الَّتِي تَسْمَعُ هَذَا الْخَبَرَ:",
    "16": "’الْمَوْلَى لَمْ يَقْدِرْ أَنْ يُدْخِلَ هَذَا الشَّعْبَ، إِلَى الْأَرْضِ الَّتِي وَعَدَهُمْ بِهَا بِقَسَمٍ، لِذَلِكَ قَتَلَهُمْ فِي الصَّحْرَاءِ.‘",
    "17": "فَالْآنَ أَظْهِرْ عَظَمَةَ قُدْرَتِكَ يَا رَبَّنَا، كَمَا أَعْلَنْتَ مِنْ قَبْلُ وَقُلْتَ:",
    "18": "’الْمَوْلَى حَلِيمٌ، هُوَ مُحِبٌّ جِدًّا، يَغْفِرُ الذَّنْبَ وَالْمَعْصِيَةَ، لَكِنَّهُ لَا يَتْرُكُ الْمُذْنِبَ بِلَا عِقَابٍ، بَلْ يُعَاقِبُ الْأَبْنَاءَ عَلَى ذُنُوبِ الْآبَاءِ إِلَى الْجِيلِ الثَّالِثِ وَالرَّابِعِ.‘",
    "19": "فَحَسَبَ نِعْمَتِكَ الْعَظِيمَةِ، اِغْفِرْ ذَنْبَ هَذَا الشَّعْبِ، كَمَا غَفَرْتَ لَهُمْ مُنْذُ أَنْ خَرَجُوا مِنْ مِصْرَ إِلَى الْآنَ.“",
    "20": "فَقَالَ اللهُ: ”قَدْ غَفَرْتُ لَهُمْ كَمَا طَلَبْتَ.",
    "21": "وَلَكِنِّي أُقْسِمُ بِذَاتِي وَبِجَلَالِيَ الَّذِي يَمْلَأُ كُلَّ الْأَرْضِ،",
    "22": "فَإِنَّ كُلَّ الرِّجَالِ الَّذِينَ رَأَوْا جَلَالِي وَآيَاتِيَ الَّتِي عَمِلْتُهَا فِي مِصْرَ وَفِي الصَّحْرَاءِ، وَجَرَّبُونِي 10 مَرَّاتٍ وَلَمْ يَسْمَعُوا كَلَامِي،",
    "23": "لَنْ يَرَوْا الْأَرْضَ الَّتِي وَعَدْتُ بِهَا آبَاءَهُمْ بِقَسَمٍ. وَلَا وَاحِدٌ مِنَ الَّذِينَ احْتَقَرُونِي سَيَرَاهَا.",
    "24": "أَمَّا عَبْدِي كَالِبُ الَّذِي أَظْهَرَ رُوحًا أُخْرَى، وَتَبِعَنِي مِنْ قَلْبِهِ، فَإِنِّي أُدْخِلُهُ إِلَى الْأَرْضِ الَّتِي ذَهَبَ إِلَيْهَا وَنَسْلُهُ يَرِثُهَا.",
    "25": "وَبِمَا أَنَّ الْعَمَالِقَةَ وَالْكَنْعَانِيِّينَ سَاكِنُونَ فِي الْوَادِي، اِنْصَرِفُوا غَدًا وَارْجِعُوا إِلَى الصَّحْرَاءِ عَلَى طَرِيقِ الْبَحْرِ الْأَحْمَرِ.“",
    "26": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "27": "”إِلَى مَتَى أَحْتَمِلُ هَذِهِ الْجَمَاعَةَ الشِّرِّيرَةَ الْمُتَذَمِّرَةَ عَلَيَّ؟ إِنِّي سَمِعْتُ تَذَمُّرَ بَنِي إِسْرَائِيلَ الَّذِي يَتَذَمَّرُونَهُ عَلَيَّ.",
    "28": "قُلْ لَهُمْ: ’هَذَا كَلَامُ اللهِ: أُقْسِمُ بِذَاتِي، إِنِّي أَعْمَلُ فِيكُمُ الْأَشْيَاءَ الَّتِي سَمِعْتُهَا مِنْكُمْ.",
    "29": "تَسْقُطُونَ مَيِّتِينَ فِي هَذِهِ الصَّحْرَاءِ كُلُّ وَاحِدٍ فِيكُمْ تَذَمَّرَ عَلَيَّ، مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ مِنَ الْمَحْسُوبِينَ فِي التِّعْدَادِ.",
    "30": "وَلَا وَاحِدٌ فِيكُمْ يَدْخُلُ الْأَرْضَ الَّتِي حَلَفْتُ يَمِينًا أَنْ أُسْكِنَكُمْ فِيهَا، غَيْرَ كَالِبَ ابْنِ يَفُنَّةَ وَيُوشَعَ ابْنِ نُونَ.",
    "31": "أَمَّا أَطْفَالُكُمُ الَّذِينَ قُلْتُمْ إِنَّهُمْ يَصِيرُونَ غَنِيمَةً لِلْعَدُوِّ، فَإِنِّي أُدْخِلُهُمُ الْأَرْضَ الَّتِي رَفَضْتُمُوهَا فَيَتَمَتَّعُونَ بِهَا.",
    "32": "وَأَنْتُمْ تَسْقُطُونَ مَيِّتِينَ فِي هَذِهِ الصَّحْرَاءِ.",
    "33": "وَيَتَسَكَّعُ بَنُوكُمْ هُنَا 40 سَنَةً، وَيُقَاسُونَ عِقَابَ خِيَانَتِكُمْ، حَتَّى يَسْقُطَ آخِرُ وَاحِدٍ فِيكُمْ مَيِّتًا.",
    "34": "فَتُقَاسُونَ عِقَابَ ذُنُوبِكُمْ 40 سَنَةً، كُلَّ يَوْمٍ بِسَنَةٍ، عَلَى عَدَدِ الْأَيَّامِ الَّتِي تَجَسَّسْتُمْ فِيهَا الْأَرْضَ وَهِيَ 40 يَوْمًا. فَتَعْرِفُونَ مَعْنَى عَدَائِي لَكُمْ.‘",
    "35": "أَنَا اللهُ قَدْ حَكَمْتُ، وَسَأَعْمَلُ هَذِهِ الْأَشْيَاءَ فِي كُلِّ هَذِهِ الْجَمَاعَةِ الشِّرِّيرَةِ الَّتِي اتَّفَقَتْ ضِدِّي. فِي هَذِهِ الصَّحْرَاءِ يَفْنَوْنَ، وَهُنَا يَمُوتُونَ.“",
    "36": "أَمَّا الرِّجَالُ الَّذِينَ أَرْسَلَهُمْ مُوسَى لِيَتَجَسَّسُوا الْأَرْضَ، وَرَجَعُوا وَأَثَارُوا عَلَيْهِ كُلَّ الْجَمَاعَةِ، لَمَّا أَشَاعُوا تَقْرِيرًا رَدِيئًا عَنِ الْأَرْضِ،",
    "37": "هَؤُلَاءِ الرِّجَالُ مَاتُوا بِالْوَبَأِ أَمَامَ اللهِ، لِأَنَّهُمْ أَشَاعُوا تَقْرِيرًا رَدِيئًا عَنِ الْأَرْضِ.",
    "38": "وَمِنْ بَيْنِ كُلِّ الَّذِينَ ذَهَبُوا لِيَتَجَسَّسُوا الْأَرْضَ، سَلِمَ مِنَ الْمَوْتِ يُوشَعُ ابْنُ نُونَ وَكَالِبُ ابْنُ يَفُنَّةَ فَقَطْ.",
    "39": "وَلَمَّا أَخْبَرَ مُوسَى كُلَّ بَنِي إِسْرَائِيلَ بِهَذَا الْكَلَامِ، بَكَوْا بُكَاءً شَدِيدًا.",
    "40": "وَقَامُوا فِي الصَّبَاحِ الْبَاكِرِ، وَصَعِدُوا الْجَبَلَ الْعَالِيَ وَقَالُوا: ”نَحْنُ أَخْطَأْنَا، الْآنَ سَنَذْهَبُ إِلَى الْمَكَانِ الَّذِي وَعَدَنَا اللهُ بِهِ.“",
    "41": "فَقَالَ مُوسَى: ”لِمَاذَا تُخَالِفُونَ أَمْرَ اللهِ؟ إِنَّكُمْ لَنْ تَنْجَحُوا فِي هَذَا!",
    "42": "لَا تَصْعَدُوا، لِئَلَّا تَنْهَزِمُوا أَمَامَ أَعْدَائِكُمْ، لِأَنَّ اللهَ لَيْسَ مَعَكُمْ.",
    "43": "الْعَمَالِقَةُ وَالْكَنْعَانِيُّونَ هُنَاكَ أَمَامَكُمْ، لِذَلِكَ تَمُوتُونَ بِالسَّيْفِ. أَنْتُمُ تَرَكْتُمُ اللهَ، فَهُوَ لَا يَكُونُ مَعَكُمْ.“",
    "44": "لَكِنَّهُمْ تَجَاسَرُوا وَصَعِدُوا الْجَبَلَ الْعَالِيَ. أَمَّا صُنْدُوقُ عَهْدِ اللهِ وَمُوسَى فَلَمْ يَنْتَقِلَا مِنْ وَسَطِ الْمُخَيَّمِ.",
    "45": "فَنَزَلَ الْعَمَالِقَةُ وَالْكَنْعَانِيُّونَ السَّاكِنُونَ فِي ذَلِكَ الْجَبَلِ وَضَرَبُوهُمْ وَهَزَمُوهُمْ طُولَ الطَّرِيقِ إِلَى حُرْمَةَ."
  }
}