{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 15,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’مَتَى دَخَلْتُمُ الْأَرْضَ الَّتِي أُعْطِيهَا مَسْكَنًا لَكُمْ،",
    "3": "وَقَدَّمْتُمْ لِلّٰهِ مِنَ الْبَقَرِ أَوِ الْغَنَمِ، قُرْبَانًا يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ، إِنْ كَانَ ذَلِكَ قُرْبَانًا يُحْرَقُ أَوْ ضَحِيَّةً، لِلْوَفَاءِ بِنَذْرٍ أَوْ كَتَبَرُّعٍ أَوْ لِعِيدٍ،",
    "4": "فَالَّذِي يُقَدِّمُ قُرْبَانَهُ، يُقَدِّمُ لِلْمَوْلَى أَيْضًا قُرْبَانَ دَقِيقٍ؛ كِيلُوجْرَامَيْنِ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِلِتْرٍ مِنَ الزَّيْتِ،",
    "5": "وَأَيْضًا لِتْرًا مِنَ النَّبِيذِ قُرْبَانَ شَرَابٍ. هَذَا مَعَ كُلِّ خَرُوفٍ يُقَدَّمُ قُرْبَانًا أَوْ ضَحِيَّةً.",
    "6": "”’أَمَّا مَعَ الْكَبْشِ فَتُقَدِّمُ قُرْبَانَ دَقِيقٍ: 4 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِلِتْرٍ وَرُبْعٍ مِنَ الزَّيْتِ.",
    "7": "وَتُقَدِّمُ أَيْضًا لِتْرًا وَرُبْعًا مِنَ النَّبِيذِ قُرْبَانَ شَرَابٍ رَائِحَتُهُ تَسُرُّ اللهَ.",
    "8": "”’وَإِنْ قَدَّمْتَ عِجْلًا مِنَ الْبَقَرِ قُرْبَانًا يُحْرَقُ أَوْ ضَحِيَّةً، لِلْوَفَاءِ بِنَذْرٍ أَوْ ضَحِيَّةً لِلصُّحْبَةِ لِلّٰهِ،",
    "9": "فَتُقَدِّمُ مَعَ الْعِجْلِ قُرْبَانَ دَقِيقٍ: 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِلِتْرَيْنِ مِنَ الزَّيْتِ.",
    "10": "وَتُقَدِّمُ أَيْضًا لِتْرَيْنِ مِنَ النَّبِيذِ قُرْبَانَ شَرَابٍ يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "11": "كُلُّ عِجْلٍ أَوْ كَبْشٍ أَوْ خَرُوفٍ أَوْ جَدْيٍ، يُقَدَّمُ بِهَذِهِ الطَّرِيقَةِ.",
    "12": "فَتَعْمَلُونَ هَذَا لِكُلِّ وَاحِدٍ مِنْهَا، مَهْمَا كَانَ عَدَدُهَا.",
    "13": "”’كُلُّ مُوَاطِنٍ يَعْمَلُ هَذِهِ الْأَشْيَاءَ بِهَذِهِ الطَّرِيقَةِ، عِنْدَمَا يُقَدِّمُ قُرْبَانًا يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "14": "وَكَذَلِكَ الْغَرِيبُ الْمُقِيمُ بَيْنَكُمْ، أَوْ أَيُّ وَاحِدٍ آخَرَ مُقِيمٌ بَيْنَكُمْ، جِيلًا بَعْدَ جِيلٍ، عِنْدَمَا يُقَدِّمُ قُرْبَانًا يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ، يَعْمَلُ تَمَامًا كَمَا تَعْمَلُونَ.",
    "15": "فَلِلْجَمَاعَةِ فَرِيضَةٌ وَاحِدَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ، لَكُمْ أَنْتُمْ وَلِلْغَرِيبِ الْمُقِيمِ بَيْنَكُمْ، فَتَكُونُونَ أَنْتُمْ وَالْغَرِيبُ مُتَسَاوِينَ أَمَامَ اللهِ.",
    "16": "وَنَفْسُ الشَّرِيعَةِ وَنَفْسُ الْأَحْكَامِ تَنْطَبِقُ عَلَيْكُمْ أَنْتُمْ وَعَلَى الْغَرِيبِ الْمُقِيمِ بَيْنَكُمْ.‘“",
    "17": "وَقَالَ اللهُ لِمُوسَى:",
    "18": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’مَتَى دَخَلْتُمُ الْأَرْضَ الَّتِي سَآخُذُكُمْ إِلَيْهَا،",
    "19": "فَعِنْدَمَا تَأْكُلُونَ مِنْ خُبْزِ الْأَرْضِ، قَدِّمُوا مِنْهُ هَدِيَّةً لِلّٰهِ.",
    "20": "فَتُقَدِّمُونَ مِنْ أَوَّلِ عَجِينِكُمْ رَغِيفًا هَدِيَّةً، كَالْهَدِيَّةِ الَّتِي تُقَدِّمُونَهَا مِنَ الْبَيْدَرِ.",
    "21": "جِيلًا بَعْدَ جِيلٍ، تُقَدِّمُونَ هَذِهِ الْهَدِيَّةَ لِلّٰهِ مِنْ أَوَّلِ عَجِينِكُمْ.",
    "22": "”’وَإِنْ أَخْطَأْتُمْ عَنْ غَيْرِ قَصْدٍ، فَلَمْ تَعْمَلُوا بِكُلِّ هَذِهِ الْوَصَايَا الَّتِي أَمَرَ اللهُ مُوسَى بِهَا،",
    "23": "كُلِّ مَا أَمَرَكُمْ بِهِ اللهُ بِوَاسِطَةِ مُوسَى، مِنْ أَوَّلِ يَوْمٍ وَفِي كُلِّ أَجْيَالِكُمْ،",
    "24": "فَإِنْ كَانَ هَذَا عَنْ غَيْرِ قَصْدٍ، وَبِغَيْرِ عِلْمِ الْجَمَاعَةِ، تُقَدِّمُ كُلُّ الْجَمَاعَةِ عِجْلًا لِقُرْبَانٍ يُحْرَقُ وَرَائِحَتُهُ تَسُرُّ اللهَ، مَعَ مَا يَلْزَمُ مِنْ قُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ وَجَدْيًا وَاحِدًا ضَحِيَّةً عَنِ الْخَطِيئَةِ.",
    "25": "فَيُكَفِّرُ الْحَبْرُ عَنْ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ، فَيَغْفِرُ اللهُ لَهُمْ، لِأَنَّ ذَلِكَ كَانَ عَنْ غَيْرِ قَصْدٍ، وَلِأَنَّهُمْ قَدَّمُوا لِلّٰهِ عَنْ سَهْوِهِمْ قُرْبَانًا يُشْعَلُ وَضَحِيَّةً عَنِ الْخَطِيئَةِ.",
    "26": "وَيَغْفِرُ اللهُ لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ وَلِلْغُرَبَاءِ الْمُقِيمِينَ بَيْنَهُمْ، لِأَنَّ الْكُلَّ مَسْؤولُونَ عَنْ هَذَا السَّهْوِ غَيْرِ الْمَقْصُودِ.",
    "27": "”’وَإِنْ كَانَ الَّذِي أَخْطَأَ عَنْ غَيْرِ قَصْدٍ هُوَ شَخْصٌ وَاحِدٌ، فَيُقَدِّمُ عَنْزَةً عُمْرُهَا سَنَةٌ ضَحِيَّةً عَنِ الْخَطِيئَةِ.",
    "28": "فَيُكَفِّرُ الْحَبْرُ أَمَامَ اللهِ، عَنِ الشَّخْصِ الَّذِي أَخْطَأَ عَنْ غَيْرِ قَصْدٍ. وَعِنْدَمَا يُكَفِّرُ عَنْهُ يَغْفِرُ اللهُ لَهُ.",
    "29": "وَنَفْسُ الشَّرِيعَةِ تَنْطَبِقُ عَلَى كُلِّ مَنْ يُخْطِئُ عَنْ غَيْرِ قَصْدٍ، إِنْ كَانَ مُوَاطِنًا مِنْ بَنِي إِسْرَائِيلَ، أَوْ غَرِيبًا مُقِيمًا بَيْنَهُمْ.",
    "30": "”’أَمَّا مَنْ يُخْطِئُ عَمْدًا، فَهُوَ يَشْتِمُ اللهَ، لِذَلِكَ يُبَادُ هَذَا الشَّخْصُ مِنْ شَعْبِهِ، مُوَاطِنًا كَانَ أَوْ غَرِيبًا.",
    "31": "لِأَنَّهُ احْتَقَرَ كَلَامَ اللهِ، وَخَالَفَ وَصِيَّتَهُ. نَعَمْ، هَذَا الشَّخْصُ يُبَادُ تَمَامًا، وَهُوَ مَسْؤولٌ عَنْ ذَنْبِهِ.‘“",
    "32": "وَلَمَّا كَانَ بَنُو إِسْرَائِيلَ فِي الصَّحْرَاءِ، وَجَدُوا رَجُلًا يَجْمَعُ حَطَبًا فِي يَوْمِ السَّبْتِ.",
    "33": "فَأَخَذَهُ الَّذِينَ وَجَدُوهُ إِلَى مُوسَى وَهَارُونَ وَكُلِّ الْجَمَاعَةِ.",
    "34": "فَوَضَعُوهُ فِي السِّجْنِ، لِأَنَّهُمْ لَمْ يَعْرِفُوا مَا يَجِبُ عَمَلُهُ بِشَأْنِهِ.",
    "35": "فَقَالَ اللهُ لِمُوسَى: ”يَجِبُ أَنْ يُقْتَلَ هَذَا الرَّجُلُ. تَرْجُمُهُ كُلُّ الْجَمَاعَةِ بِحِجَارَةٍ خَارِجَ الْمُخَيَّمِ.“",
    "36": "فَأَخْرَجَتْهُ كُلُّ الْجَمَاعَةِ إِلَى خَارِجِ الْمُخَيَّمِ، وَرَجَمُوهُ بِالْحِجَارَةِ فَمَاتَ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "37": "وَقَالَ اللهُ لِمُوسَى:",
    "38": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’اِصْنَعُوا لَكُمْ أَهْدَابًا فِي أَطْرَافِ ثِيَابِكُمْ، جِيلًا بَعْدَ جِيلٍ، وَضَعُوا عَلَى كُلِّ هُدْبٍ خَيْطًا أَزْرَقَ.",
    "39": "فَمَتَى رَأَيْتُمْ هَذِهِ الْأَهْدَابَ، تَذْكُرُونَ كُلَّ وَصَايَا اللهِ لِتَعْمَلُوا بِهَا، فَلَا تَضِلُّونَ بِاتِّبَاعِ شَهَوَاتِ قُلُوبِكُمْ وَعُيُونِكُمْ.",
    "40": "فَتَذْكُرُونَ وَتَعْمَلُونَ كُلَّ وَصَايَايَ، لِكَيْ تَكُونُوا مُقَدَّسِينَ لِإِلَهِكُمْ.",
    "41": "أَنَا الْمَوْلَى إِلَهُكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ، لِيَكُونَ إِلَهَكُمْ. أَنَا الْمَوْلَى إِلَهُكُمْ.‘“"
  }
}