{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 19,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "2": "”هَذِهِ إِحْدَى فَرَائِضِ الشَّرِيعَةِ الَّتِي أَمَرَ اللهُ بِهَا، قُلْ لِبَنِي إِسْرَائِيلَ أَنْ يُحْضِرُوا لَكَ بَقَرَةً حَمْرَاءَ صَحِيحَةً بِلَا عَيْبٍ، وَلَمْ تَحْمِلْ نِيرًا.",
    "3": "وَأَعْطُوهَا لِلْحَبْرِ أَلِيعَزَرَ، فَيَأْخُذَهَا خَارِجَ الْمُخَيَّمِ وَتُذْبَحُ أَمَامَهُ.",
    "4": "ثُمَّ يَأْخُذُ الْحَبْرُ أَلِيعَزَرُ مِنْ دَمِهَا بِإِصْبَعِهِ، وَيَرُشُّهُ 7 مَرَّاتٍ نَحْوَ وَاجِهَةِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "5": "وَتُحْرَقُ الْبَقَرَةُ أَمَامَ عَيْنَيْهِ، بِجِلْدِهَا وَلَحْمِهَا وَدَمِهَا وَرَوْثِهَا.",
    "6": "وَيَأْخُذُ الْحَبْرُ خَشَبَ أَرْزٍ وَغُصْنًا مِنْ نَبَاتِ الزُّوفَاِ وَخَيْطًا أَحْمَرَ، وَيَرْمِيهَا فِي وَسَطِ حَرِيقِ الْبَقَرَةِ.",
    "7": "ثُمَّ يَغْسِلُ الْحَبْرُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَبَعْدَ ذَلِكَ يَدْخُلُ إِلَى الْمُخَيَّمِ، لَكِنَّهُ يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "8": "وَالرَّجُلُ الَّذِي أَحْرَقَ الْبَقَرَةَ أَيْضًا، يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "9": "”وَيَجْمَعُ رَجُلٌ طَاهِرٌ رَمَادَ الْبَقَرَةِ، وَيَضَعُهُ فِي مَكَانٍ طَاهِرٍ خَارِجَ الْمُخَيَّمِ. فَيَكُونُ مَحْفُوظًا لِجَمَاعَةِ بَنِي إِسْرَائِيلَ لِاسْتِعْمَالِهِ فِي مَاءِ التَّطْهِيرِ. إِنَّهَا ضَحِيَّةٌ عَنِ الْخَطِيئَةِ.",
    "10": "وَالَّذِي جَمَعَ رَمَادَ الْبَقَرَةِ، يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ. وَتَكُونُ هَذِهِ فَرِيضَةً دَائِمَةً، لِبَنِي إِسْرَائِيلَ وَلِلْغُرَبَاءِ الْمُقِيمِينَ بَيْنَهُمْ.",
    "11": "”مَنْ مَسَّ إِنْسَانًا مَيِّتًا، يَكُونُ نَجِسًا 7 أَيَّامٍ.",
    "12": "فَيَجِبُ عَلَيْهِ أَنْ يُطَهِّرَ نَفْسَهُ بِمَاءِ التَّطْهِيرِ فِي الْيَوْمِ الثَّالِثِ وَفِي الْيَوْمِ السَّابِعِ، فَيَطْهُرُ. وَإِنْ لَمْ يُطَهِّرْ نَفْسَهُ فِي الْيَوْمِ الثَّالِثِ وَفِي الْيَوْمِ السَّابِعِ، لَا يَطْهُرُ.",
    "13": "وَمَنْ مَسَّ إِنْسَانًا مَيِّتًا، وَلَمْ يُطَهِّرْ نَفْسَهُ، يُنَجِّسُ خَيْمَةَ اللهِ. هَذَا الشَّخْصُ يَجِبُ أَنْ يُبَادَ مِنْ إِسْرَائِيلَ، لِأَنَّهُ نَجِسٌ، لِأَنَّ مَاءَ التَّطْهِيرِ لَمْ يُرَشَّ عَلَيْهِ، وَنَجَاسَتُهُ بَاقِيَةٌ فِيهِ.",
    "14": "”وَهَذِهِ شَرِيعَةُ مَنْ مَاتَ فِي خَيْمَةٍ: أَيُّ وَاحِدٍ يَدْخُلُ الْخَيْمَةَ، وَأَيُّ وَاحِدٍ مَوْجُودٍ فِي الْخَيْمَةِ، يَكُونُ نَجِسًا 7 أَيَّامٍ.",
    "15": "وَكُلُّ إِنَاءٍ مَفْتُوحٍ لَيْسَ عَلَيْهِ غِطَاءٌ مُحْكَمٌ، يَكُونُ نَجِسًا.",
    "16": "كُلُّ مَنْ مَسَّ مَيِّتًا فِي الْخَلَاءِ، إِنْ كَانَ قَدْ قُتِلَ بِالسَّيْفِ، أَوْ مَاتَ مَوْتًا طَبِيعِيًّا، أَوْ إِنْ مَسَّ عَظْمَ إِنْسَانٍ أَوْ قَبْرًا، يَكُونُ نَجِسًا 7 أَيَّامٍ.",
    "17": "”فَخُذُوا لِلنَّجِسِ مِنْ رَمَادِ حَرِيقِ ضَحِيَّةِ الْخَطِيئَةِ، وَضَعُوهُ فِي إِنَاءٍ، وَصُبُّوا عَلَيْهِ مَاءً عَذْبًا.",
    "18": "وَيَأْخُذُ رَجُلٌ طَاهِرٌ غُصْنًا مِنْ نَبَاتِ الزُّوفَاِ، وَيَغْمِسُهُ فِي الْمَاءِ وَيَرُشُّهُ عَلَى الْخَيْمَةِ وَعَلَى كُلِّ الْأَثَاثِ، وَعَلَى الَّذِينَ كَانُوا هُنَاكَ، وَأَيْضًا عَلَى مَنْ مَسَّ الْعَظْمَ أَوِ الْقَتِيلَ أَوِ الْمَيِّتَ أَوِ الْقَبْرَ.",
    "19": "فِي الْيَوْمِ الثَّالِثِ وَالْيَوْمِ السَّابِعِ يَرُشُّ الطَّاهِرُ عَلَى النَّجِسِينَ، فَيَطْهُرُونَ فِي الْيَوْمِ السَّابِعِ، وَيَغْسِلُونَ ثِيَابَهُمْ، وَيَسْتَحِمُّونَ بِمَاءٍ، وَيَكُونُونَ طَاهِرِينَ فِي الْمَسَاءِ.",
    "20": "أَمَّا الشَّخْصُ الَّذِي يَتَنَجَّسُ وَلَا يُطَهِّرُ نَفْسَهُ، فَيُبَادُ مِنْ بَيْنِ الْجَمَاعَةِ، لِأَنَّهُ نَجَّسَ مَقْدِسَ اللهِ، وَمَاءُ التَّطْهِيرِ لَمْ يُرَشَّ عَلَيْهِ، فَهُوَ نَجِسٌ.",
    "21": "هَذِهِ لَكُمْ فَرِيضَةٌ تَدُومُ. وَالَّذِي رَشَّ مَاءَ التَّطْهِيرِ، يَغْسِلُ ثِيَابَهُ. وَمَنْ مَسَّ مَاءَ التَّطْهِيرِ يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "22": "وَكُلُّ مَا يَمَسُّهُ النَّجِسُ يَتَنَجَّسُ، وَكُلُّ مَنْ يَمَسُّ النَّجِسَ يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.“"
  }
}