{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "2": "”يَنْزِلُ بَنُو إِسْرَائِيلَ، كُلُّ وَاحِدٍ عِنْدَ رَايَتِهِ، فَتَكُونُ لَهُمْ أَعْلَامٌ تُمَيِّزُ عَائِلَاتِهِمْ. وَيَنْصُبُونَ خِيَامَهُمْ تِجَاهَ خَيْمَةِ الْاِجْتِمَاعِ حَوَالَيْهَا.",
    "3": "”مِنَ الشَّرْقِ، أَيْ مِنْ نَاحِيَةِ شُرُوقِ الشَّمْسِ، تَنْزِلُ فِرَقُ مُعَسْكَرِ يَهُوذَا تَحْتَ رَايَتِهِمْ. وَقَائِدُ بَنِي يَهُوذَا هُوَ نَاحِشُ ابْنُ عَمِينَادَابَ.",
    "4": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 74,600.",
    "5": "وَتَنْزِلُ إِلَى جَانِبِهِ قَبِيلَةُ يَسَّاكَرَ، وَقَائِدُ بَنِي يَسَّاكَرَ هُوَ نَثَنِيلُ ابْنُ صُوغَرَ.",
    "6": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 54,400.",
    "7": "ثُمَّ قَبِيلَةُ زَبُولُونَ، وَقَائِدُ بَنِي زَبُولُونَ هُوَ أَلِيآبُ ابْنُ حِيلُونَ.",
    "8": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 57,400.",
    "9": "فَيَكُونُ عَدَدُ كُلِّ الَّذِينَ يَنْزِلُونَ فِي مُعَسْكَرِ يَهُوذَا حَسَبَ فِرَقِهِمْ 186,400 وَهُمْ يَرْحَلُونَ أَوَّلًا.",
    "10": "”وَمِنَ الْجَنُوبِ، فِرَقُ مُعَسْكَرِ رَأُوبِينَ تَحْتَ رَايَتِهِمْ. وَقَائِدُ بَنِي رَأَوبِينَ هُوَ أَلِيصُورُ ابْنُ شَدَيُورَ.",
    "11": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 46,500.",
    "12": "وَتَنْزِلُ إِلَى جَانِبِهِ قَبِيلَةُ شَمْعُونَ، وَقَائِدُ بَنِي شَمْعُونَ هُوَ شَلُومِيلُ ابْنُ صُورْشَدْيَ.",
    "13": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 59,300.",
    "14": "ثُمَّ قَبِيلَةُ جَادَ، وَقَائِدُ بَنِي جَادَ هُوَ أَلِيَاسَافُ ابْنُ رَعُوئِيلَ.",
    "15": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 45,650.",
    "16": "فَيَكُونُ عَدَدُ كُلِّ الَّذِينَ يَنْزِلُونَ فِي مُعَسْكَرِ رَأُوبِينَ حَسَبَ فِرَقِهِمْ 151,450 وَهُمْ يَرْحَلُونَ ثَانِيًا.",
    "17": "”ثُمَّ تَرْحَلُ خَيْمَةُ الْاِجْتِمَاعِ، وَمَعَهَا مُعَسْكَرُ اللَّاوِيِّينَ فِي وَسَطِ الْمُعَسْكَرَاتِ. ثُمَّ يَنْزِلُونَ بِنَفْسِ التَّرْتِيبِ كَمَا يَرْحَلُونَ، كُلُّ وَاحِدٍ يَكُونُ فِي مَكَانِهِ وَتَحْتَ رَايَتِهِ.",
    "18": "”وَمِنَ الْغَرْبِ، فِرَقُ مُعَسْكَرِ أَفْرَايِمَ تَحْتَ رَايَتِهِمْ. وَقَائِدُ بَنِي أَفْرَايِمَ هُوَ أَلِيشَمَعُ ابْنُ عَمِّيهُودَ.",
    "19": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 40,500.",
    "20": "وَتَنْزِلُ إِلَى جَانِبِهِ قَبِيلَةُ مَنَسَّى، وَقَائِدُ بَنِي مَنَسَّى هُوَ جَمْلِيلُ ابْنُ فَدْصُورَ.",
    "21": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 32,200.",
    "22": "ثُمَّ قَبِيلَةُ بِنْيَمِينَ، وَقَائِدُ بَنِي بِنْيَمِينَ هُوَ أَبِيدَنُ ابْنُ جِدْعُونِي.",
    "23": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 35,400.",
    "24": "فَيَكُونُ عَدَدُ كُلِّ الَّذِينَ يَنْزِلُونَ فِي مُعَسْكَرِ أَفْرَايِمَ حَسَبَ فِرَقِهِمْ 108,100 وَهُمْ يَرْحَلُونَ ثَالِثًا.",
    "25": "”وَمِنَ الشَّمَالِ، فِرَقُ مُعَسْكَرِ دَانَ تَحْتَ رَايَتِهِمْ. وَقَائِدُ بَنِي دَانَ هُوَ أَخِيعَزَرُ ابْنُ عَمِيشَدْيَ.",
    "26": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 62,700.",
    "27": "وَتَنْزِلُ إِلَى جَانِبِهِ قَبِيلَةُ أَشِيرَ، وَقَائِدُ بَنِي أَشِيرَ هُوَ فَجْعِيلُ ابْنُ عُكْرَنَ.",
    "28": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 41,500.",
    "29": "ثُمَّ قَبِيلَةُ نَفْتَالِي، وَقَائِدُ بَنِي نَفْتَالِي هُوَ أَخِيرَعُ ابْنُ عِينَنَ.",
    "30": "وَعَدَدُ أَفْرَادِ فِرْقَتِهِ 53,400.",
    "31": "فَيَكُونُ عَدَدُ كُلِّ الَّذِينَ يَنْزِلُونَ فِي مُعَسْكَرِ دَانَ 157,600 وَهُمْ يَرْحَلُونَ أَخِيرًا تَحْتَ رَايَاتِهِمْ.“",
    "32": "فَهَؤُلَاءِ هُمُ الْمَعْدُودُونَ مِنْ بَنِي إِسْرَائِيلَ حَسَبَ عَائِلَاتِهِمْ. فَكُلُّ الَّذِينَ كَانُوا فِي الْمُعَسْكَرَاتِ حَسَبَ فِرَقِهِمْ، كَانُوا 603,550.",
    "33": "أَمَّا اللَّاوِيُّونَ فَلَمْ يُعَدُّوا بَيْنَ بَنِي إِسْرَائِيلَ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "34": "فَعَمِلَ بَنُو إِسْرَائِيلَ كُلَّ مَا أَمَرَ بِهِ اللهُ مُوسَى. فَكَانُوا يَنْزِلُونَ تَحْتَ رَايَاتِهِمْ بِهَذَا التَّرْتِيبِ، وَيَرْحَلُونَ بِهَذَا التَّرْتِيبِ، كُلُّ وَاحِدٍ مَعَ عَشِيرَتِهِ وَعَائِلَتِهِ."
  }
}