{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "فِي الشَّهْرِ الْأَوَّلِ وَصَلَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ إِلَى صَحْرَاءِ صِينَ، وَأَقَامُوا فِي قَادِشَ. وَهُنَاكَ مَاتَتْ مَرْيَمُ وَدُفِنَتْ.",
    "2": "وَلَمْ يَكُنْ مَاءٌ لِلْجَمَاعَةِ، فَاجْتَمَعُوا عَلَى مُوسَى وَهَارُونَ.",
    "3": "ونَازَعَ الشَّعْبُ مُوسَى وَقَالُوا لَهُ: ”لَيْتَنَا مُتْنَا كَمَا مَاتَ إِخْوَتُنَا أَمَامَ اللهِ!",
    "4": "لِمَاذَا أَتَيْتُمَا بِجَمَاعَةِ اللهِ إِلَى هَذِهِ الصَّحْرَاءِ، لِنَمُوتَ فِيهَا نَحْنُ وَمَوَاشِينَا؟",
    "5": "وَلِمَاذَا أَخْرَجْتُمَانَا مِنْ مِصْرَ إِلَى هَذَا الْمَكَانِ الرَّدِيءِ، الَّذِي لَا زَرْعَ فِيهِ، وَلَا تِينَ، وَلَا كَرْمَ، وَلَا رُمَّانَ، وَلَا مَاءَ لِلشُّرْبِ؟“",
    "6": "فَذَهَبَ مُوسَى وَهَارُونُ مِنْ أَمَامِ الْجَمَاعَةِ، إِلَى مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ وَوَقَعَا عَلَى وَجْهَيْهِمَا. فَظَهَرَ لَهُمَا جَلَالُ اللهِ.",
    "7": "وَقَالَ اللهُ لِمُوسَى:",
    "8": "”خُذِ الْعَصَا، وَاجْمَعِ الْجَمَاعَةَ، أَنْتَ وَهَارُونُ أَخُوكَ، وَكَلِّمَا الصَّخْرَةَ أَمَامَ عُيُونِهِمْ لِتُعْطِيَ مَاءَهَا. فَتُخْرِجَ مَاءً مِنَ الصَّخْرَةِ لِلْجَمَاعَةِ، فَيَشْرَبُوا هُمْ وَمَوَاشِيهِمْ.“",
    "9": "فَأَخَذَ مُوسَى الْعَصَا مِنْ أَمَامِ اللهِ، كَمَا أَمَرَهُ.",
    "10": "وَجَمَعَ مُوسَى وَهَارُونُ الشَّعْبَ أَمَامَ الصَّخْرَةِ، وَقَالَ لَهُمْ: ”اِسْمَعُوا أَيُّهَا الْمُتَمَرِّدُونَ، أَنُخْرِجُ لَكُمْ مِنْ هَذِهِ الصَّخْرَةِ مَاءً؟“",
    "11": "وَرَفَعَ مُوسَى يَدَهُ، وَضَرَبَ الصَّخْرَةَ بِعَصَاهُ مَرَّتَيْنِ، فَخَرَجَ مَاءٌ غَزِيرٌ، فَشَرِبَتِ الْجَمَاعَةُ وَمَوَاشِيهَا.",
    "12": "فَقَالَ اللهُ لِمُوسَى وَهَارُونَ: ”أَنْتُمَا لَمْ تُؤْمِنَا بِي وَلَمْ تُظْهِرَا أَمَامَ بَنِي إِسْرَائِيلَ أَنِّي قُدُّوسٌ! لِذَلِكَ لَا تُدْخِلَانِ هَذِهِ الْجَمَاعَةَ إِلَى الْأَرْضِ الَّتِي أُعْطِيهَا لَهُمْ.“",
    "13": "هَذَا هُوَ مَاءُ مَرِيبَةَ حَيْثُ نَازَعَ بَنُو إِسْرَائِيلَ اللهَ، وَمَعَ ذَلِكَ أَظْهَرَ لَهُمْ أَنَّهُ قُدُّوسٌ.",
    "14": "وَأَرْسَلَ مُوسَى رُسُلًا مِنْ قَادِشَ إِلَى مَلِكِ أَدُومَ يَقُولُ: ”أَخُوكَ إِسْرَائِيلُ يَقُولُ: ’قَدْ بَلَغَكَ كُلُّ مَا أَصَابَنَا مِنْ مَشَقَّةٍ،",
    "15": "فَقَدْ نَزَلَ آبَاؤُنَا إِلَى مِصْرَ، وَعِشْنَا فِيهَا سِنِينَ طَوِيلَةً. وَأَسَاءَ الْمِصْرِيُّونَ إِلَيْنَا وَإِلَى آبَائِنَا.",
    "16": "فَصَرَخْنَا إِلَى اللهِ، وَسَمِعَ اللهُ صُرَاخَنَا، وَأَرْسَلَ مَلَاكًا وَأَخْرَجَنَا مِنْ مِصْرَ. وَنَحْنُ الْآنَ هُنَا فِي مَدِينَةِ قَادِشَ فِي طَرَفِ أَرْضِكَ.",
    "17": "فَمِنْ فَضْلِكَ، اِسْمَحْ لَنَا أَنْ نَمُرَّ فِي بِلَادِكَ. وَنَعِدُكَ بِأَنْ لَا نَمُرَّ فِي حَقْلٍ وَلَا فِي كَرْمٍ، وَلَا نَشْرَبَ مَاءَ بِئْرٍ. إِنَّمَا نَمْشِي فِي الطَّرِيقِ الْعَامِّ، لَا نَنْحَرِفُ يَمِينًا وَلَا شِمَالًا إِلَى أَنْ نَتْرُكَ أَرْضَكَ.‘“",
    "18": "فَرَدَّ عَلَيْهِ أَدُومُ وَقَالَ: ”إِيَّاكُمْ أَنْ تَمُرُّوا مِنْ هُنَا! فَإِنْ حَاوَلْتُمْ، أَخْرُجُ وَأَهْجُمُ عَلَيْكُمْ بِالسَّيْفِ.“",
    "19": "فَقَالَ لَهُ بَنُو إِسْرَائِيلَ: ”نَذْهَبُ فِي الطَّرِيقِ الْعَامِّ فَقَطْ. وَإِنْ شَرِبْنَا نَحْنُ وَمَوَاشِينَا مِنْ مَائِكَ نَدْفَعُ ثَمَنَهُ. فَنَحْنُ لَا نَطْلُبُ شَيْئًا، غَيْرَ أَنْ نَمُرَّ بِأَرْجُلِنَا فَقَطْ.“",
    "20": "فَقَالَ لَهُمْ: ”إِيَّاكُمْ أَنْ تَمُرُّوا!“ وَخَرَجَ أَدُومُ بِجَيْشٍ كَبِيرٍ قَوِيٍّ لِيَهْجُمَ عَلَيْهِمْ.",
    "21": "وَرَفَضَ مَلِكُ أَدُومَ أَنْ يَسْمَحَ لِبَنِي إِسْرَائِيلَ بِالْمُرُورِ فِي بِلَادِهِ، فَتَحَوَّلُوا عَنْهُ.",
    "22": "وَرَحَلَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ مِنْ قَادِشَ وَأَتَوْا إِلَى جَبَلِ هُورَ.",
    "23": "وَفِي جَبَلِ هُورَ، بِالْقُرْبِ مِنْ حُدُودِ أَدُومَ، قَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "24": "”يَنْضَمُّ هَارُونُ إِلَى أَسْلَافِهِ، لِأَنَّهُ لَنْ يَدْخُلَ الْأَرْضَ الَّتِي أُعْطِيهَا لِبَنِي إِسْرَائِيلَ، لِأَنَّكُمَا عَصَيْتُمَا كَلَامِي عِنْدَ مَاءِ مَرِيبَةَ.",
    "25": "إِذَنْ خُذْ هَارُونَ وأَلِيعَزَرَ ابْنَهُ، وَاصْعَدْ بِهِمَا إِلَى جَبَلِ هُورَ.",
    "26": "وَاخْلَعْ عَنْ هَارُونَ ثِيَابَهُ، وَأَلْبِسْهَا أَلِيعَزَرَ ابْنَهُ، فَيُضَمُّ هَارُونُ إِلَى أَسْلَافِهِ وَيَمُوتُ هُنَاكَ.“",
    "27": "فَعَمِلَ مُوسَى كَمَا أَمَرَ اللهُ: صَعِدُوا إِلَى جَبَلِ هُورَ عَلَى مَشْهَدٍ مِنْ كُلِّ الْجَمَاعَةِ.",
    "28": "وَخَلَعَ مُوسَى عَنْ هَارُونَ ثِيَابَهُ، وَأَلْبَسَهَا أَلِيعَزَرَ ابْنَهُ. وَمَاتَ هَارُونُ هُنَاكَ عَلَى قِمَّةِ الْجَبَلِ. ثُمَّ نَزَلَ مُوسَى وأَلِيعَزَرُ مِنَ الْجَبَلِ.",
    "29": "فَلَمَّا رَأَتْ كُلُّ الْجَمَاعَةِ أَنَّ هَارُونَ مَاتَ، عَمِلَ لَهُ كُلُّ بَيْتِ إِسْرَائِيلَ جِنَازَةً 30 يَوْمًا."
  }
}