{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "فَقَالَ بَلْعَامُ لِبَالَاقَ: ”اِبْنِ لِي هُنَا 7 مَنَصَّاتٍ، وَأَعِدَّ لِي هُنَا 7 ثِيرَانٍ، وَ7 كِبَاشٍ.“",
    "2": "فَعَمِلَ بَالَاقُ كَمَا قَالَ بَلْعَامُ. وَقَدَّمَ بَالَاقُ وَبَلْعَامُ ثَوْرًا وَكَبْشًا عَلَى كُلِّ مَنَصَّةٍ.",
    "3": "فَقَالَ بَلْعَامُ لِبَالَاقَ: ”قِفْ أَنْتَ عِنْدَ قُرْبَانِكَ، أَمَّا أَنَا فَأَذْهَبُ لِوَحْدِي، لَعَلَّ اللهَ يَأْتِي لِيُقَابِلَنِي. وَمَهْمَا يُعْلِنْ لِي، أُخْبِرْكَ بِهِ.“ ثُمَّ صَعِدَ إِلَى صَخْرَةٍ.",
    "4": "فَجَاءَ اللهُ إِلَى بَلْعَامَ. فَقَالَ لَهُ بَلْعَامُ: ”أَعْدَدْتُ 7 مَنَصَّاتٍ، وَقَدَّمْتُ ثَوْرًا وَكَبْشًا عَلَى كُلِّ مَنَصَّةٍ.“",
    "5": "فَوَضَعَ اللهُ رِسَالَةً فِي فَمِ بَلْعَامَ وَقَالَ لَهُ: ”اِرْجِعْ إِلَى بَالَاقَ وَبَلِّغْهُ هَذَا الْكَلَامَ.“",
    "6": "فَرَجَعَ بَلْعَامُ إِلَيْهِ، وَوَجَدَهُ وَاقِفًا عِنْدَ قُرْبَانِهِ هُوَ وَكُلَّ رُؤَسَاءِ مُوآبَ.",
    "7": "فَنَطَقَ بِرِسَالَتِهِ وَقَالَ: ”مِنْ آرَامَ أَحْضَرَنِي بَالَاقُ مَلِكُ مُوآبَ، مِنَ الْجِبَالِ الشَّرْقِيَّةِ. وَقَالَ لِي: ’تَعَالَ الْعَنْ لِي يَعْقُوبَ، تَعَالَ اشْتِمْ إِسْرَائِيلَ.‘",
    "8": "كَيْفَ أَلْعَنُ مَنْ لَمْ يَلْعَنْهُ اللهُ؟ وَكَيْفَ أَشْتِمُ مَنْ لَمْ يَشْتِمْهُ الْمَوْلَى؟",
    "9": "مِنْ قِمَمِ الْجِبَالِ أَرَاهُ، وَمِنَ التِّلَالِ أُشَاهِدُهُ. هُوَ شَعْبٌ فَرِيدٌ، لَا يُحْسَبُ بَيْنَ الْأُمَمِ الْأُخْرَى.",
    "10": "بَنُو يَعْقُوبَ هُمْ كَالتُّرَابِ فِي الْكَثْرَةِ، مَنْ يَقْدِرُ أَنْ يَعُدَّهُمْ، مَنْ يَقْدِرُ أَنْ يَحْسِبَ وَلَوْ رُبْعَ بَنِي إِسْرَائِيلَ؟ لَيْتَنِي أَمُوتُ مَوْتَ الصَّالِحِينَ، وَتَكُونُ آخِرَتِي كَآخِرَتِهِمْ.“",
    "11": "فَقَالَ بَالَاقُ لِبَلْعَامَ: ”مَاذَا فَعَلْتَ بِي؟ أَحْضَرْتُكَ لِتَلْعَنَ أَعْدَائِي، وَلَكِنَّكَ بَارَكْتَهُمْ!“",
    "12": "فَأَجَابَهُ بَلْعَامُ: ”أَقُولُ فَقَطْ مَا يَضَعُهُ اللهُ فِي فَمِي.“",
    "13": "فَقَالَ لَهُ بَالَاقُ: ”تَعَالَ مَعِي إِلَى مَكَانٍ آخَرَ تَرَاهُمْ مِنْهُ. فَهُنَاكَ تَرَى جُزْءًا فَقَطْ مِنَ الشَّعْبِ، لَا كُلَّ الشَّعْبِ. فَالْعَنْهُ لِي مِنْ هُنَاكَ.“",
    "14": "وَأَخَذَهُ إِلَى حَقْلِ صُوفِيمَ، عَلَى قِمَّةِ الْفِسْجَةِ، وَبَنَى 7 مَنَصَّاتٍ، وَقَدَّمَ ثَوْرًا وَكَبْشًا عَلَى كُلِّ مَنَصَّةٍ.",
    "15": "وَقَالَ لِبَالَاقَ: ”قِفْ أَنْتَ عِنْدَ قُرْبَانِكَ، وَأَنَا أُقَابِلُهُ هُنَاكَ.“",
    "16": "فَجَاءَ اللهُ إِلَى بَلْعَامَ، وَوَضَعَ رِسَالَةً فِي فَمِهِ، وَقَالَ لَهُ: ”اِرْجِعْ إِلَى بَالَاقَ وَبَلِّغْهُ هَذَا الْكَلَامَ.“",
    "17": "فَأَتَى إِلَيْهِ، فَوَجَدَهُ وَاقِفًا عِنْدَ قُرْبَانِهِ وَمَعَهُ رُؤَسَاءُ مُوآبَ. فَسَأَلَهُ بَالَاقُ: ”مَاذَا قَالَ اللهُ؟“",
    "18": "فَنَطَقَ بِرِسَالَتِهِ وَقَالَ: ”قُمْ يَا بَالَاقُ وَاسْمَعْ. أَصْغِ إِلَيَّ يَا ابْنَ صِفُّورَ.",
    "19": "لَيْسَ اللهُ إِنْسَانًا فَيَكْذِبُ، وَلَا كَبَنِي آدَمَ فَيُغَيِّرُ فِكْرَهُ. هَلْ يَقُولُ وَلَا يَفْعَلُ، أَوْ يَعِدُ وَلَا يَفِي؟",
    "20": "إِنَّهُ بَارَكَ، وَأَنَا تَلَقَّيْتُ الْأَمْرَ بِأَنْ أُبَارِكَ، وَلَا أَقْدِرُ أَنْ أُغَيِّرَ هَذَا!",
    "21": "لَمْ يَجِدْ إِثْمًا فِي بَنِي يَعْقُوبَ، وَلَا رَأَى سُوءًا فِي بَنِي إِسْرَائِيلَ. الْمَوْلَى إِلَهُهُمْ مَعَهُمْ، يَهْتِفُونَ لَهُ لِأَنَّهُ مَلِكُهُمْ.",
    "22": "اللهُ أَخْرَجَهُمْ مِنْ مِصْرَ. هُمْ أَقْوِيَاءُ كَالثَّوْرِ الْوَحْشِيِّ.",
    "23": "لَا يَنْفَعُ السِّحْرُ ضِدَّ بَنِي يَعْقُوبَ، وَلَا الْعِلْمُ بِالْغَيْبِ ضِدَّ بَنِي إِسْرَائِيلَ. مُنْذُ الْآنَ يَقُولُ النَّاسُ عَنْ بَنِي يَعْقُوبَ وَبَنِي إِسْرَائِيلَ: ’اُنْظُرُوا مَا صَنَعَ اللهُ!‘",
    "24": "إِنَّهُ شَعْبٌ يَقُومُ كَلَبْوَةٍ، وَيَنْهَضُ كَأَسَدٍ. لَا يَنَامُ حَتَّى يَأْكُلَ فَرِيسَةً، وَيَشْرَبَ دَمَ ضَحَايَا.“",
    "25": "فَقَالَ بَالَاقُ لِبَلْعَامَ: ”إِذَنْ إِنْ كُنْتَ لَا تَلْعَنُهُمْ، فَلَا تُبَارِكْهُمْ!“",
    "26": "فَأَجَابَهُ بَلْعَامُ: ”قُلْتُ لَكَ، إِنِّي أَفْعَلُ كُلَّ مَا يَقُولُهُ اللهُ.“",
    "27": "فَقَالَ بَالَاقُ لِبَلْعَامَ: ”تَعَالَ آخُذُكَ إِلَى مَكَانٍ آخَرَ. رُبَّمَا يَرْضَى اللهُ أَنْ تَلْعَنَهُمْ لِي مِنْ هُنَاكَ.“",
    "28": "فَأَخَذَ بَالَاقُ بَلْعَامَ إِلَى قِمَّةِ جَبَلِ فَغُورَ الَّذِي يُشْرِفُ عَلَى الْقَفْرِ.",
    "29": "فَقَالَ بَلْعَامُ لِبَالَاقَ: ”اِبْنِ لِي هُنَا 7 مَنَصَّاتٍ، وَأَعِدَّ لِي هُنَا 7 ثِيرَانٍ، وَ7 كِبَاشٍ.“",
    "30": "فَعَمِلَ بَالَاقُ كَمَا قَالَ بَلْعَامُ، وَقَدَّمَ ثَوْرًا وَكَبْشًا عَلَى كُلِّ مَنَصَّةٍ."
  }
}