{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 25,
  "verses": {
    "1": "وَبَيْنَمَا كَانَ بَنُو إِسْرَائِيلَ فِي وَادِي السَّنْطِ، أَخَذَ الشَّعْبُ يَزْنِي مَعَ نِسَاءِ مُوآبَ.",
    "2": "فَدَعَتِ الْمُوآبِيَّاتُ الشَّعْبَ إِلَى حُضُورِ تَقْدِيمِ الضَّحَايَا لِآلِهَةِ مُوآبَ. فَأَكَلَ الشَّعْبُ وَسَجَدُوا لِتِلْكَ الْآلِهَةِ.",
    "3": "وَتَعَلَّقَ بَنُو إِسْرَائِيلَ بِعِبَادَةِ بَعْلَ فَغُورَ، فَغَضِبَ اللهُ عَلَيْهِمْ جِدًّا.",
    "4": "فَقَالَ اللهُ لِمُوسَى: ”خُذْ كُلَّ قَادَةِ الشَّعْبِ وَاقْتُلْهُمْ وَعَلِّقْهُمْ فِي نُورِ النَّهَارِ أَمَامَ اللهِ، فَيَهْدَأَ غَضَبُهُ الشَّدِيدُ ضِدَّ بَنِي إِسْرَائِيلَ.“",
    "5": "فَقَالَ مُوسَى لِقُضَاةِ بَنِي إِسْرَائِيلَ: ”كُلُّ وَاحِدٍ مِنْكُمْ يَقْتُلُ مَنْ تَعَلَّقَ بِعِبَادَةِ بَعْلَ فَغُورَ مِنْ جَمَاعَتِهِ.“",
    "6": "وَبَيْنَمَا كَانَ مُوسَى وَكُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ يَبْكُونَ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، جَاءَ رَجُلٌ مِنْ بَنِي إِسْرَائِيلَ وَقَدَّمَ إِلَى أَصْحَابِهِ امْرَأَةً مِدْيَانِيَّةً، قُدَّامَ الْجَمِيعِ.",
    "7": "فَلَمَّا رَأَى ذَلِكَ فِينْحَاسُ ابْنُ أَلِيعَزَرَ ابْنِ الْحَبْرِ هَارُونَ، قَامَ مِنْ وَسْطِ الْجَمَاعَةِ، وَأَخَذَ رُمْحًا فِي يَدِهِ.",
    "8": "وَدَخَلَ الْخَيْمَةَ وَرَاءَ الرَّجُلِ الْإِسْرَائِيلِيِّ، وَطَعَنَهُ فِي بَطْنِهِ حَتَّى خَرَجَ مِنْهُ الرُّمْحُ إِلَى بَطْنِ الْمَرْأَةِ أَيْضًا. فَتَوَقَّفَ الْوَبَأُ عَنْ بَنِي إِسْرَائِيلَ.",
    "9": "وَكَانَ الَّذِينَ مَاتُوا بِالْوَبَأِ 24 أَلْفًا.",
    "10": "فَقَالَ اللهُ لِمُوسَى:",
    "11": "”فِينْحَاسُ ابْنُ أَلِيعَزَرَ ابْنِ الْحَبْرِ هَارُونَ، رَدَّ غَضَبِي عَنْ بَنِي إِسْرَائِيلَ، لِأَنَّهُ هُوَ الَّذِي مِنْ بَيْنِهِمْ جَمِيعًا غَارَ عَلَى كَرَامَتِي، حَتَّى لَا أُفْنِيَهُمْ فِي غِيرَتِي عَلَيْهِمْ.",
    "12": "لِذَلِكَ قُلْ لَهُ إِنِّي أَعْمَلُ مَعَهُ عَهْدًا يَضْمَنُ لَهُ السَّلَامَ.",
    "13": "فَيَكُونُ لَهُ وَلِنَسْلِهِ عَهْدًا يَحْفَظُ لَهُمْ مُهِمَّةَ الْحَبْرِ إِلَى الْأَبَدِ، لِأَنَّهُ غَارَ عَلَى كَرَامَةِ اللهِ وَكَفَّرَ عَنْ بَنِي إِسْرَائِيلَ.“",
    "14": "وَكَانَ اسْمُ الرَّجُلِ الْإِسْرَائِيلِيِّ الَّذِي قُتِلَ مَعَ الْمَرْأَةِ الْمِدْيَانِيَّةِ زِمْرِي ابْنَ سَالُو، وَهُوَ رَئِيسُ إِحْدَى عَائِلَاتِ شَمْعُونَ.",
    "15": "وَاسْمُ الْمَرْأَةِ الْمِدْيَانِيَّةِ الْمَقْتُولَةِ كُزْبِي بِنْتُ صُورَ، وَهُوَ شَيْخُ قَبِيلَةٍ مِنْ قَبَائِلِ مِدْيَانَ.",
    "16": "ثُمَّ قَالَ اللهُ لِمُوسَى:",
    "17": "”عَامِلُوا الْمِدْيَانِيِّينَ كَأَعْدَاءٍ وَاقْتُلُوهُمْ،",
    "18": "لِأَنَّهُمْ عَامَلُوكُمْ كَأَعْدَاءٍ، فَأَضَلُّوكُمْ بِمَا جَرَى فِي فَغُورَ، وَمَا جَرَى بِسَبَبِ أُخْتِهِمْ كُزْبِي بِنْتِ أَحَدِ رُؤَسَائِهِمِ الَّتِي قُتِلَتْ فِي فَغُورَ يَوْمَ الْوَبَأِ.“"
  }
}