{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 26,
  "verses": {
    "1": "وَبَعْدَ الْوَبَأِ قَالَ اللهُ لِمُوسَى وأَلِيعَزَرَ ابْنِ الْحَبْرِ هَارُونَ:",
    "2": "”خُذْ عَدَدَ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ حَسَبَ عَائِلَاتِهِمْ، مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ، الَّذِينَ يَقْدِرُونَ أَنْ يَخْدِمُوا فِي جَيْشِ إِسْرَائِيلَ.“",
    "3": "فَكَلَّمَهُمْ مُوسَى وَالْحَبْرُ أَلِيعَزَرُ فِي سُهُولِ مُوآبَ عَلَى شَاطِئِ الْأُرْدُنِّ، مُقَابِلَ أَرِيحَا، وَقَالَا لَهُمْ:",
    "4": "”اِعْمَلُوا تِعْدَادًا لِلرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ، كَمَا أَمَرَ اللهُ مُوسَى، وَبَنِي إِسْرَائِيلَ الَّذِينَ خَرَجُوا مِنْ مِصْرَ.“",
    "5": "هَؤُلَاءِ بَنُو رَأُوبِينَ بِكْرِ إِسْرَائِيلَ، وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: حَنُوكُ وَفَلُّو،",
    "6": "وَحَاصِرُ وَكَرْمِي.",
    "7": "هَذِهِ عَشَائِرُ بَنِي رَأُوبِينَ. وَالْمَعْدُودُونَ 43,730.",
    "8": "وَابْنُ فَلُّو أَلِيآبُ.",
    "9": "وَبَنُو أَلِيآبَ نَمُوئِيلُ وَدَثَانُ وَأَبِيرَمُ. وَهُمَا دَثَانُ وَأَبِيرَمُ اللَّذَانِ جَمَعَا الشَّعْبَ ونَازَعَا مُوسَى وَهَارُونَ، أَيْ مِنْ جَمَاعَةِ قُورَحَ الَّذِينَ نَازَعُوا اللهَ.",
    "10": "فَفَتَحَتِ الْأَرْضُ فَمَهَا، وَبَلَعَتْهُمَا مَعَ قُورَحَ، وَأَحْرَقَتِ النَّارُ 250 رَجُلًا، فَصَارُوا عِبْرَةً.",
    "11": "أَمَّا بَنُو قُورَحَ فَلَمْ يَمُوتُوا.",
    "12": "هَؤُلَاءِ بَنُو شَمْعُونَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: نَمُوئِيلُ وَيَامِينُ وَيَاكِينُ،",
    "13": "وَزَارَحُ وَشَاوُلُ.",
    "14": "هَذِهِ عَشَائِرُ بَنِي شَمْعُونَ، وَالْمَعْدُودُونَ 22,200.",
    "15": "هَؤُلَاءِ بَنُو جَادَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: صِفُونُ وَحَجِّي وَشُونِي،",
    "16": "وَأُسْنِي وَعِيرِي،",
    "17": "وَأَرُودِي وَأَرْئِيلِي.",
    "18": "هَذِهِ عَشَائِرُ بَنِي جَادَ، وَالْمَعْدُودُونَ 40,500.",
    "19": "بَنُو يَهُوذَا: مَاتَ عِيرُ وَأُونَانُ فِي أَرْضِ كَنْعَانَ.",
    "20": "فَهَؤُلَاءِ بَنُو يَهُوذَا وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: شِيلَةُ وَفَارِصُ وَزَارَحُ.",
    "21": "وَابْنَا فَارِصَ لَهُمَا عَشِيرَتَانِ بِاسْمَيْهِمَا: حَاصِرُ وَحَامُولُ.",
    "22": "هَذِهِ عَشَائِرُ يَهُوذَا، وَالْمَعْدُودُونَ 76,500.",
    "23": "هَؤُلَاءِ بَنُو يَسَّاكَرَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: تُولَاعُ وَفُوَّةُ،",
    "24": "وَيَاشُوبُ وَشَمْرُونُ.",
    "25": "هَذِهِ عَشَائِرُ يَسَّاكَرَ، وَالْمَعْدُودُونَ 64,300.",
    "26": "هَؤُلَاءِ بَنُو زَبُولُونَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: سَارِدُ وَأَيْلُونُ وَيَاحَلْئِيلُ.",
    "27": "هَذِهِ عَشَائِرُ بَنِي زَبُولُونَ، وَالْمَعْدُودُونَ 60,500.",
    "28": "اِبْنَا يُوسِفَ مَنَسَّى وَأَفْرَايِمُ وَكُلُّ وَاحِدٍ مِنْ بَنِيهِمَا لَهُ عَشِيرَةٌ بِاسْمِهِ:",
    "29": "اِبْنُ مَنَسَّى مَاكِيرُ. وَمَاكِيرُ وَلَدَ جِلْعَادَ وَلَهُ عَشِيرَةٌ بِاسْمِهِ.",
    "30": "ثُمَّ بَنُو جِلْعَادَ لَهُمْ عَشَائِرُ بِأَسْمَائِهِمْ: إِيعَزَرُ وَحَلَقُ،",
    "31": "وَأَسْرِيلُ وَشَكِيمُ،",
    "32": "وَشَمِيدَاعُ وَحَافَرُ.",
    "33": "وَأَمَّا صَلْفَحَدُ ابْنُ حَافَرَ، فَلَمْ يَكُنْ لَهُ أَبْنَاءٌ بَلْ بَنَاتٌ وَهُنَّ مَحْلَةُ وَنُوعَةُ وَحُجْلَةُ وَمِلْكَةُ وَتِرْصَةُ.",
    "34": "هَذِهِ عَشَائِرُ مَنَسَّى، وَالْمَعْدُودُونَ 52,700.",
    "35": "هَؤُلَاءِ بَنُو أَفْرَايِمَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: شُوتَالَحُ وَبَاكَرُ وَتَاحَنُ.",
    "36": "وَابْنُ شُوتَالَحَ عِيرَانُ وَلَهُ عَشِيرَةٌ بِاسْمِهِ.",
    "37": "هَذِهِ عَشَائِرُ بَنِي أَفْرَايِمَ، وَالْمَعْدُودُونَ 32,500. كُلُّ هَؤُلَاءِ بَنُو يُوسِفَ وَعَشَائِرُهُمْ.",
    "38": "هَؤُلَاءِ بَنُو بِنْيَمِينَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: بَالَعُ وَأَشْبِيلُ وَأَحِيرَمُ،",
    "39": "وَشَفُوفَامُ وَحُوفَامُ.",
    "40": "وَابْنَا بَالَعَ أَرَدُ وَنُعْمَانُ وَلَهُمَا عَشِيرَتَانِ بِاسْمَيْهِمَا.",
    "41": "هَؤُلَاءِ بَنُو بِنْيَمِينَ وَعَشَائِرُهُمْ، وَالْمَعْدُودُونَ 45,600.",
    "42": "وَابْنُ دَانَ، وَلَهُ عَشِيرَةٌ بِاسْمِهِ هُوَ شُوحَامُ،",
    "43": "وَالْمَعْدُودُونَ 64,400.",
    "44": "هَؤُلَاءِ بَنُو أَشِيرَ وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: يَمْنَةُ وَيِشْوِي وَبَرِيعَةُ.",
    "45": "وَابْنَا بَرِيعَةَ حَابِرُ وَمَلْكِيلُ وَلَهُمَا عَشِيرَتَانِ بِاسْمَيْهِمَا.",
    "46": "وَكَانَ لِأَشِيرَ بِنْتٌ اسْمُهَا سَارَحُ.",
    "47": "هَذِهِ عَشَائِرُ بَنِي أَشِيرَ وَالْمَعْدُودُونَ 53,400.",
    "48": "هَؤُلَاءِ بَنُو نَفْتَالِي وَكُلُّ وَاحِدٍ مِنْهُمْ لَهُ عَشِيرَةٌ بِاسْمِهِ: يَحْصِيلُ وَجُونِي،",
    "49": "وَيِصِرُ وَشَلِيمُ.",
    "50": "هَذِهِ قَبَائِلُ نَفْتَالِي وَالْمَعْدُودُونَ 45,400.",
    "51": "هَؤُلَاءِ هُمُ الْمَعْدُودُونَ مِنْ كُلِّ بَنِي إِسْرَائِيلَ 601,730.",
    "52": "ثُمَّ قَالَ اللهُ لِمُوسَى:",
    "53": "”تَقْسِمُ الْأَرْضَ نَصِيبًا لِهَؤُلَاءِ حَسَبَ عَدَدِ الْأَسْمَاءِ.",
    "54": "الْجَمَاعَةُ الْكَبِيرَةُ تُعْطِيهَا نَصِيبًا كَبِيرًا، وَالْجَمَاعَةُ الصَّغِيرَةُ تُعْطِيهَا نَصِيبًا صَغِيرًا. كُلُّ جَمَاعَةٍ تَنَالُ نَصِيبًا حَسَبَ الْمَعْدُودِينَ مِنْهَا.",
    "55": "وَيَجِبُ أَنْ تَقْسِمَ الْأَرْضَ بِالْقُرْعَةِ. وَكُلُّ جَمَاعَةٍ يَكُونُ لَهَا نَصِيبٌ حَسَبَ عَشَائِرِهَا وَعَائِلَاتِهَا.",
    "56": "كُلُّ نَصِيبٍ يُوَزَّعُ بِالْقُرْعَةِ لِلْكَبِيرِ مِنْهُمْ أَوْ لِلصَّغِيرِ.“",
    "57": "وَهَؤُلَاءِ هُمُ الْمَعْدُودُونَ مِنْ بَنِي لَاوِي، وَلَهُمْ عَشَائِرُ بِأَسْمَائِهِمْ: جَرْشُونُ وَقَهَاتُ وَمَرَارِي.",
    "58": "وَهَؤُلَاءِ أَيْضًا مِنْ عَشَائِرِ لَاوِي: اللِّبْنِيُّونَ وَالْحَبْرُونِيُّونَ وَالْمَحْلِيُّونَ وَالْمُوشِيُّونَ وَالْقُورَحِيُّونَ. وَعَمْرَامُ هُوَ مِنْ نَسْلِ قَهَاتَ.",
    "59": "وَاسْمُ امْرَأَةِ عَمْرَامَ يُوكَابَدُ وَهِيَ أَيْضًا مِنْ نَسْلِ لَاوِي، وُلِدَتْ لِعَائِلَةِ لَاوِي فِي مِصْرَ. فَوَلَدَتْ لِعَمْرَامَ هَارُونَ وَمُوسَى وَمَرْيَمَ أُخْتَهُمَا.",
    "60": "وَأَنْجَبَ هَارُونُ نَادَابَ وَأَبِيهُو وأَلِيعَزَرَ وَإِيتَامَارَ.",
    "61": "وَأَمَّا نَادَابُ وَأَبِيهُو فَمَاتَا لَمَّا قَدَّمَا أَمَامَ اللهِ نَارًا غَرِيبَةً لَمْ يَأْمُرْ بِهَا.",
    "62": "وَكَانَ الْمَعْدُودُونَ مِنْ بَنِي لَاوِي، كُلُّ الذُّكُورِ مِنِ ابْنِ شَهْرٍ فَمَا فَوْقُ 23 أَلْفًا. وَهُمْ لَمْ يُعَدُّوا مَعَ بَنِي إِسْرَائِيلَ لِأَنَّهُمْ لَمْ يَنَالُوا نَصِيبًا بَيْنَهُمْ.",
    "63": "فَهَؤُلَاءِ هُمُ الَّذِينَ عَدَّهُمْ مُوسَى وأَلِيعَزَرُ الْحَبْرُ لَمَّا قَامَا بِتِعْدَادِ بَنِي إِسْرَائِيلَ فِي سُهُولِ مُوآبَ عَلَى شَاطِئِ الْأُرْدُنِّ، مُقَابِلَ أَرِيحَا.",
    "64": "وَلَمْ يَكُنْ فِيهِمْ أَيُّ وَاحِدٍ مِنَ الَّذِينَ عَدَّهُمْ مُوسَى وَالْحَبْرُ هَارُونُ لَمَّا قَامَا بِتِعْدَادِ بَنِي إِسْرَائِيلَ فِي صَحْرَاءِ سِينَاءَ.",
    "65": "لِأَنَّ اللهَ كَانَ قَدْ قَالَ لَهُمْ، إِنَّهُمْ جَمِيعًا يَمُوتُونَ فِي الصَّحْرَاءِ. فَلَمْ يَبْقَ مِنْهُمْ أَحَدٌ غَيْرُ كَالِبَ ابْنِ يَفُنَّةَ وَيُوشَعَ ابْنِ نُونَ."
  }
}