{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 27,
  "verses": {
    "1": "وَجَاءَتْ مَحْلَةُ وَنُوعَةُ وَحُجْلَةُ وَمِلْكَةُ وَتِرْصَةُ بَنَاتُ صَلْفَحَدَ ابْنِ حَافَرَ ابْنِ جِلْعَادَ ابْنِ مَاكِيرَ ابْنِ مَنَسَّى، وَهُنَّ مِنْ عَشَائِرِ مَنَسَّى ابْنِ يُوسِفَ،",
    "2": "وَوَقَفْنَ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، أَمَامَ مُوسَى وَالْحَبْرِ أَلِيعَزَرَ وَقَادَةِ كُلِّ الْجَمَاعَةِ وَقُلْنَ:",
    "3": "”أَبُونَا مَاتَ فِي الصَّحْرَاءِ. لَمْ يَكُنْ مِنْ ضِمْنِ جَمَاعَةِ قُورَحَ الَّتِي اتَّفَقَتْ ضِدَّ اللهِ، بَلْ مَاتَ بِخَطِيئَتِهِ، وَلَمْ يَتْرُكْ بَنِينَ.",
    "4": "فَلِمَاذَا يُحْذَفُ اسْمُ أَبِينَا مِنْ بَيْنِ عَشِيرَتِهِ، لِأَنَّهُ لَيْسَ لَهُ ابْنٌ؟ أَعْطِنَا مِلْكًا بَيْنَ أَعْمَامِنَا.“",
    "5": "فَرَفَعَ مُوسَى دَعْوَاهُنَّ إِلَى اللهِ.",
    "6": "فَقَالَ اللهُ لِمُوسَى:",
    "7": "”كَلَامُ بَنَاتِ صَلْفَحَدَ هُوَ بِحَقٍّ. أَعْطِهِنَّ مِلْكًا كَنَصِيبٍ بَيْنَ أَعْمَامِهِنَّ، وَانْقُلْ إِلَيْهِنَّ نَصِيبَ أَبِيهِنَّ.",
    "8": "وَقُلْ لِبَنِي إِسْرَائِيلَ: ’أَيُّ رَجُلٍ يَمُوتُ وَلَيْسَ لَهُ ابْنٌ، اُنْقُلُوا مِلْكَهُ إِلَى بِنْتِهِ.",
    "9": "وَإِنْ لَمْ يَكُنْ لَهُ بِنْتٌ، أَعْطُوا مِلْكَهُ لِإِخْوَتِهِ.",
    "10": "وَإِنْ لَمْ يَكُنْ لَهُ إِخْوَةٌ، أَعْطُوا مِلْكَهُ لِأَعْمَامِهِ.",
    "11": "وَإِنْ لَمْ يَكُنْ لَهُ أَعْمَامٌ، أَعْطُوا مِلْكَهُ لِأَقْرَبِ أَقَارِبِهِ مِنْ عَشِيرَتِهِ فَيَرِثُهُ. وَلْتَكُنْ هَذِهِ فَرِيضَةً شَرْعِيَّةً لِبَنِي إِسْرَائِيلَ، كَمَا أَمَرَ اللهُ مُوسَى.‘“",
    "12": "وَقَالَ اللهُ لِمُوسَى: ”اِصْعَدْ إِلَى جَبَلِ عَبَارِيمَ هَذَا، وَانْظُرِ الْأَرْضَ الَّتِي أَنَا أَعْطَيْتُهَا لِبَنِي إِسْرَائِيلَ.",
    "13": "وَمَتَى نَظَرْتَهَا، تَنْضَمُّ إِلَى أَسْلَافِكَ أَنْتَ أَيْضًا، كَمَا انْضَمَّ هَارُونُ أَخُوكَ.",
    "14": "لِأَنَّهُ لَمَّا نَازَعَتْنِي الْجَمَاعَةُ فِي صَحْرَاءِ صِينَ، عَصَيْتُمَا كَلَامِي وَلَمْ تُظْهِرَا أَمَامَهُمْ أَنِّي قُدُّوسٌ، فِي مَوْضُوعِ الْمَاءِ، أَيْ مَاءِ مَرِيبَةَ قَادِشَ فِي صَحْرَاءِ صِينَ.“",
    "15": "فَقَالَ مُوسَى لِلّٰهِ:",
    "16": "”يَا رَبُّ، يَا إِلَهَ أَرْوَاحِ كُلِّ الْبَشَرِ، وَكِّلْ عَلَى الْجَمَاعَةِ رَجُلًا",
    "17": "يَقُودُهُمْ وَيُدَبِّرُ أُمُورَهُمْ، فَلَا تَكُونُ جَمَاعَةُ اللهِ كَغَنَمٍ لَا رَاعِيَ لَهَا.“",
    "18": "فَقَالَ اللهُ لِمُوسَى: ”خُذْ يُوشَعَ ابْنَ نُونَ فَهُوَ رَجُلٌ فِيهِ رُوحُ اللهِ، وَضَعْ يَدَكَ عَلَيْهِ،",
    "19": "وَأَوْقِفْهُ أَمَامَ الْحَبْرِ أَلِيعَزَرَ، وَأَمَامَ كُلِّ الْجَمَاعَةِ، وَأَوْصِهِ قُدَّامَهُمْ.",
    "20": "وَاعْهَدْ إِلَيْهِ بِبَعْضِ سُلْطَاتِكَ، لِكَيْ تُطِيعَهُ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ.",
    "21": "وَلَكِنَّهُ يَأْتِي إِلَى الْحَبْرِ أَلِيعَزَرَ، لِيَحْصُلَ لَهُ عَلَى الْقَرَارَاتِ بِسُؤَالِ النُّورِ أَمَامَ اللهِ. فَحَسَبَ كَلَامِ أَلِيعَزَرَ، يَعْمَلُ يُوشَعُ وَكُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ هَذَا الْأَمْرَ أَوْ ذَلِكَ الْأَمْرَ.“",
    "22": "فَعَمِلَ مُوسَى كَمَا أَمَرَهُ اللهُ. أَخَذَ يُوشَعَ وَأَوْقَفَهُ أَمَامَ الْحَبْرِ أَلِيعَزَرَ وَكُلِّ الْجَمَاعَةِ.",
    "23": "ثُمَّ وَضَعَ يَدَيْهِ عَلَيْهِ، وَأَوْصَاهُ كَمَا قَالَ اللهُ بِوَاسِطَةِ مُوسَى."
  }
}