{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 28,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”أَوْصِ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: ’يَجِبُ أَنْ تُقَدِّمُوا لِي فِي الْمَوَاعِيدِ الْمُحَدَّدَةِ، الطَّعَامَ لِقَرَابِينِيَ الَّتِي تُشْعَلُ وَرَائِحَتُهَا تَسُرُّنِي.‘",
    "3": "وَقُلْ لَهُمْ: ’هَذَا هُوَ الْقُرْبَانُ الَّذِي يُشْعَلُ، الَّذِي تُقَدِّمُونَهُ لِلّٰهِ: خَرُوفَانِ ابْنَا سَنَةٍ بِلَا عَيْبٍ، قُرْبَانٌ يُحْرَقُ دَائِمًا كُلَّ يَوْمٍ.",
    "4": "أَحَدُ الْخَرُوفَيْنِ تَعْمَلُهُ فِي الصُّبْحِ، وَالْآخَرُ فِي الْعَشِيَّةِ.",
    "5": "وَقُرْبَانُ الدَّقِيقِ يَكُونُ كِيلُوجْرَامَيْنِ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِلِتْرٍ مِنْ زَيْتِ الزَّيْتُونِ الْمَعْصُورِ.",
    "6": "هَذَا هُوَ الْقُرْبَانُ الَّذِي يُحْرَقُ دَائِمًا، وَتَأَسَّسَ الْعَمَلُ بِهِ فِي جَبَلِ سِينَاءَ، هُوَ قُرْبَانٌ يُشْعَلُ لِلّٰهِ وَرَائِحَتُهُ تَسُرُّ.",
    "7": "وَقُرْبَانُ الشَّرَابِ مَعَ هَذَا هُوَ لِتْرٌ مِنَ النَّبِيذِ مَعَ كُلِّ خَرُوفٍ، تَسْكُبُهُ لِلّٰهِ فِي الْمَقْدِسِ.",
    "8": "وَتَعْمَلُ الْخَرُوفَ الثَّانِيَ فِي الْعَشِيَّةِ، مَعَ قُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ، كَمَا عَمِلْتَ فِي الصُّبْحِ، فَيَكُونُ قُرْبَانًا يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "9": "”’وَفِي يَوْمِ السَّبْتِ تُقَدِّمُونَ خَرُوفَيْنِ ابْنَيْ سَنَةٍ بِلَا عَيْبٍ، وَمَعَهُمَا قُرْبَانَ الدَّقِيقِ 4 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَقُرْبَانَ الشَّرَابِ.",
    "10": "فَيَكُونُ هَذَا قُرْبَانًا يُحْرَقُ كُلَّ يَوْمِ سَبْتٍ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الشَّرَابِ.",
    "11": "”’وَفِي رَأْسِ كُلِّ شَهْرٍ تُقَدِّمُونَ قُرْبَانًا يُحْرَقُ لِلّٰهِ: عِجْلَيْنِ مِنَ الْبَقَرِ وَكَبْشًا وَ7 خِرَافٍ عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "12": "وَمَعَ كُلِّ عِجْلٍ قُرْبَانُ دَقِيقٍ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَمَعَ الْكَبْشِ قُرْبَانُ دَقِيقٍ 4 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ،",
    "13": "وَمَعَ كُلِّ خَرُوفٍ قُرْبَانُ دَقِيقٍ كِيلُوجْرَامَيْنِ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ. هُوَ قُرْبَانٌ يُحْرَقُ وَرَائِحَتُهُ تَسُرُّ، إِنَّهُ يُشْعَلُ لِلّٰهِ.",
    "14": "وَقُرْبَانُ الشَّرَابِ الَّذِي يُقَدَّمُ مَعَ هَذِهِ هُوَ: مَعَ كُلِّ عِجْلٍ لِتْرَانِ مِنَ النَّبِيذِ، وَمَعَ الْكَبْشِ لِتْرٌ وَرُبْعٌ وَمَعَ كُلِّ خَرُوفٍ لِتْرٌ. هَذَا هُوَ الْقُرْبَانُ الَّذِي يُحْرَقُ كُلَّ شَهْرٍ مِنْ شُهُورِ السَّنَةِ.",
    "15": "وَتُقَدِّمُونَ لِلّٰهِ أَيْضًا جَدْيًا مِنَ الْمَعِيزِ مَعَ قُرْبَانِ الشَّرَابِ ضَحِيَّةً عَنِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا.",
    "16": "”’وَفِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ فِصْحٌ لِلّٰهِ.",
    "17": "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنْ نَفْسِ الشَّهْرِ عِيدٌ، وَتَأْكُلُونَ فَطِيرًا 7 أَيَّامٍ.",
    "18": "فِي الْيَوْمِ الْأَوَّلِ مِنْهَا يَكُونُ لَكُمُ احْتِفَالٌ خَاصٌّ لِلْعِبَادَةِ، فَلَا تَشْتَغِلُوا فِيهِ.",
    "19": "وَتُقَدِّمُونَ لِلّٰهِ قُرْبَانًا يُحْرَقُ، عِجْلَيْنِ مِنَ الْبَقَرِ وَكَبْشًا وَ7 خِرَافٍ عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ، فَتَكُونُ قُرْبَانًا يُشْعَلُ.",
    "20": "وَمَعَ كُلِّ عِجْلٍ قُرْبَانُ دَقِيقٍ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَمَعَ الْكَبْشِ 4 كِيلُوجْرَامَاتٍ،",
    "21": "وَمَعَ كُلِّ وَاحِدٍ مِنَ الْخِرَافِ الـ7 كِيلُوجْرَامَيْنِ.",
    "22": "وَمَعَهَا أَيْضًا جَدْيٌ ضَحِيَّةٌ عَنِ الْخَطِيئَةِ لِلتَّكْفِيرِ عَنْكُمْ.",
    "23": "تَعْمَلُونَ هَذَا بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ فِي الصُّبْحِ دَائِمًا.",
    "24": "وَتُقَدِّمُونَ مِثْلَهَا فِي كُلِّ يَوْمٍ مِنَ الْأَيَّامِ الـ7. إِنَّهَا طَعَامٌ لِقُرْبَانٍ يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ، وَذَلِكَ بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الشَّرَابِ.",
    "25": "وَفِي الْيَوْمِ السَّابِعِ يَكُونُ لَكُمُ احْتِفَالٌ خَاصٌّ لِلْعِبَادَةِ، فَلَا تَشْتَغِلُوا فِيهِ.",
    "26": "”’يَكُونُ لَكُمُ احْتِفَالٌ خَاصٌّ لِلْعِبَادَةِ فِي يَوْمِ أَوَّلِ الثِّمَارِ، فِي أَثْنَاءِ عِيدِ الْأَسَابِيعِ، عِنْدَمَا تُقَدِّمُونَ لِلّٰهِ قُرْبَانًا مِنَ الدَّقِيقِ الْجَدِيدِ، فَلَا تَشْتَغِلُوا فِيهِ.",
    "27": "وَتُقَدِّمُونَ قُرْبَانًا يُحْرَقُ وَرَائِحَتُهُ تَسُرُّ اللهَ: عِجْلَيْنِ مِنَ الْبَقَرِ وَكَبْشًا وَ7 خِرَافٍ عُمْرُهَا سَنَةٌ.",
    "28": "وَمَعَ كُلِّ عِجْلٍ قُرْبَانُ دَقِيقٍ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَمَعَ الْكَبْشِ 4 كِيلُوجْرَامَاتٍ،",
    "29": "وَمَعَ كُلِّ وَاحِدٍ مِنَ الْخِرَافِ الـ7 كِيلُوجْرَامَيْنِ.",
    "30": "وَمَعَهَا أَيْضًا جَدْيٌ مِنَ الْمَعِيزِ لِلتَّكْفِيرِ عَنْكُمْ.",
    "31": "تَعْمَلُونَ هَذَا بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ. وَيَجِبُ أَنْ تَكُونَ هَذِهِ الْبَهَائِمُ بِلَا عَيْبٍ."
  }
}