{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "”’فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَلَا تَشْتَغِلُوا فِيهِ. فِي هَذَا الْيَوْمِ انْفُخُوا فِي الْأَبْوَاقِ.",
    "2": "وَقَدِّمُوا قُرْبَانًا يُحْرَقُ وَرَائِحَتُهُ تَسُرُّ اللهَ: عِجْلًا مِنَ الْبَقَرِ وَكَبْشًا وَ7 خِرَافٍ عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "3": "وَمَعَ الْعِجْلِ قُرْبَانَ دَقِيقٍ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ. وَمَعَ الْكَبْشِ 4 كِيلُوجْرَامَاتٍ.",
    "4": "وَمَعَ كُلِّ وَاحِدٍ مِنَ الْخِرَافِ الـ7 كِيلُوجْرَامَيْنِ.",
    "5": "وَمَعَهَا أَيْضًا جَدْيًا مِنَ الْمَعِيزِ ضَحِيَّةً عَنِ الْخَطِيئَةِ لِلتَّكْفِيرِ عَنْكُمْ.",
    "6": "هَذَا بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ كُلَّ شَهْرٍ، وَكُلَّ يَوْمٍ، مَعَ قُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ حَسَبَ الْمَرْسُومِ. وَيَكُونُ كُلُّ هَذَا قُرْبَانًا يُشْعَلُ لِلّٰهِ وَرَائِحَتُهُ تَسُرُّ.",
    "7": "”’وَفِي الْيَوْمِ الْعَاشِرِ مِنْ هَذَا الشَّهْرِ السَّابِعِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَتَذَلَّلُوا وَلَا تَشْتَغِلُوا فِيهِ.",
    "8": "وَقَدِّمُوا قُرْبَانًا يُحْرَقُ لِلّٰهِ وَرَائِحَتُهُ تَسُرُّ: عِجْلًا مِنَ الْبَقَرِ وَكَبْشًا وَ7 خِرَافٍ عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "9": "وَمَعَ الْعِجْلِ قُرْبَانَ دَقِيقٍ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَمَعَ الْكَبْشِ 4 كِيلُوجْرَامَاتٍ،",
    "10": "وَمَعَ كُلِّ وَاحِدٍ مِنَ الْخِرَافِ الـ7 كِيلُوجْرَامَيْنِ.",
    "11": "وَمَعَهَا أَيْضًا جَدْيًا مِنَ الْمَعِيزِ ضَحِيَّةً عَنِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى ضَحِيَّةِ الْخَطِيئَةِ فِي يَوْمِ الْكَفَّارَةِ، وَالْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "12": "”’وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ السَّابِعِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَلَا تَشْتَغِلُوا فِيهِ، بَلِ احْتَفِلُوا بِعِيدٍ لِلّٰهِ 7 أَيَّامٍ.",
    "13": "وَقَدِّمُوا قُرْبَانًا يُحْرَقُ، 13 عِجْلًا مِنَ الْبَقَرِ وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ، فَتَكُونُ قُرْبَانًا يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "14": "وَمَعَ كُلِّ وَاحِدٍ مِنَ الـ13 عِجْلًا، قُرْبَانَ دَقِيقٍ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَمَعَ كُلِّ وَاحِدٍ مِنَ الْكَبْشَيْنِ 4 كِيلُوجْرَامَاتٍ،",
    "15": "وَمَعَ كُلِّ وَاحِدٍ مِنَ الْخِرَافِ الْـ14 كِيلُوجْرَامَيْنِ.",
    "16": "وَمَعَهَا أَيْضًا جَدْيًا مِنَ الْمَعِيزِ ضَحِيَّةً عَنِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "17": "”’وَفِي الْيَوْمِ الثَّانِي، قَدِّمُوا 12 عِجْلًا مِنَ الْبَقَرِ وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "18": "وَمَعَ كُلِّ عِجْلٍ وَكَبْشٍ وَخَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "19": "وَمَعَهَا أَيْضًا جَدْيًا مِنَ الْمَعِيزِ ضَحِيَّةً عَنِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "20": "”’وَفِي الْيَوْمِ الثَّالِثِ، قَدِّمُوا 11 عِجْلًا وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "21": "وَمَعَ كُلِّ عِجْلٍ وَكَبْشٍ وَخَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "22": "وَمَعَهَا أَيْضًا جَدْيًا لِضَحِيَّةِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "23": "”’وَفِي الْيَوْمِ الرَّابِعِ، قَدِّمُوا 10 عُجُولٍ وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "24": "وَمَعَ كُلِّ عِجْلٍ وَكَبْشٍ وَخَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "25": "وَمَعَهَا أَيْضًا جَدْيًا مِنَ الْمَعِيزِ لِضَحِيَّةِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "26": "”’وَفِي الْيَوْمِ الْخَامِسِ، قَدِّمُوا 9 عُجُولٍ وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "27": "وَمَعَ كُلِّ عِجْلٍ وَكَبْشٍ وَخَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "28": "وَمَعَهَا أَيْضًا جَدْيًا مِنَ الْمَعِيزِ لِضَحِيَّةِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "29": "”’وَفِي الْيَوْمِ السَّادِسِ، قَدِّمُوا 8 عُجُولٍ وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "30": "وَمَعَ كُلِّ عِجْلٍ وَكَبْشٍ وَخَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "31": "وَمَعَهَا أَيْضًا جَدْيًا لِضَحِيَّةِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "32": "”’وَفِي الْيَوْمِ السَّابِعِ، قَدِّمُوا 7 عُجُولٍ وَكَبْشَيْنِ وَ14 خَرُوفًا عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "33": "وَمَعَ كُلِّ عِجْلٍ وَكَبْشٍ وَخَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "34": "وَمَعَهَا أَيْضًا جَدْيًا لِضَحِيَّةِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "35": "”’وَفِي الْيَوْمِ الثَّامِنِ احْتَفِلُوا، وَلَا تَشْتَغِلُوا فِيهِ.",
    "36": "وَقَدِّمُوا قُرْبَانًا يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ، عِجْلًا وَكَبْشًا وَ7 خِرَافٍ عُمْرُهَا سَنَةٌ، بِلَا عَيْبٍ.",
    "37": "وَمَعَ الْعِجْلِ وَالْكَبْشِ وَكُلِّ خَرُوفٍ، قُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ بِعَدَدِهَا وَحَسَبَ الْمَرْسُومِ.",
    "38": "وَمَعَهَا أَيْضًا جَدْيًا لِضَحِيَّةِ الْخَطِيئَةِ، بِالْإِضَافَةِ إِلَى الْقُرْبَانِ الَّذِي يُحْرَقُ دَائِمًا وَمَعَهُ قُرْبَانُ الدَّقِيقِ وَقُرْبَانُ الشَّرَابِ.",
    "39": "”’فَبِالْإِضَافَةِ إِلَى نُذُورِكُمْ وَهَدَايَاكُمْ، تُقَدِّمُونَ هَذِهِ لِلّٰهِ فِي أَعْيَادِكُمْ: قُرْبَانًا يُحْرَقُ وَقُرْبَانَ دَقِيقٍ وَقُرْبَانَ شَرَابٍ وَقُرْبَانَ صُحْبَةٍ.‘“",
    "40": "فَأَخْبَرَ مُوسَى بَنِي إِسْرَائِيلَ بِكُلِّ مَا أَمَرَ بِهِ اللهُ."
  }
}