{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 31,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”اِنْتَقِمْ لِبَنِي إِسْرَائِيلَ مِنَ الْمِدْيَانِيِّينَ، وَبَعْدَ ذَلِكَ تَنْضَمُّ إِلَى أَسْلَافِكَ.“",
    "3": "فَقَالَ مُوسَى لِلشَّعْبِ: ”جَنِّدُوا بَعْضَ رِجَالِكُمْ لِيُحَارِبُوا الْمِدْيَانِيِّينَ وَيَنْتَقِمُوا لِلّٰهِ مِنْهُمْ.",
    "4": "تُرْسِلُونَ أَلْفًا لِلْحَرْبِ مِنْ كُلِّ قَبِيلَةٍ مِنْ قَبَائِلِ بَنِي إِسْرَائِيلَ.“",
    "5": "فَاخْتَارُوا أَلْفًا مِنْ كُلِّ قَبِيلَةٍ مِنْ بَنِي إِسْرَائِيلَ، أَيِ 12 أَلْفًا مُسَلَّحِينَ لِلْقِتَالِ.",
    "6": "وَأَرْسَلَ مُوسَى هَذَا الْجَيْشَ لِلْحَرْبِ، أَلْفًا مِنْ كُلِّ قَبِيلَةٍ، وَمَعَهُمْ فِينْحَاسُ ابْنُ الْحَبْرِ أَلِيعَزَرَ، الَّذِي أَخَذَ مَعَهُ أَدَوَاتِ الْمَقْدِسِ وَأَبْوَاقَ الْهُتَافِ.",
    "7": "فَحَارَبُوا الْمِدْيَانِيِّينَ كَمَا أَمَرَ اللهُ مُوسَى وَقَتَلُوا كُلَّ ذَكَرٍ.",
    "8": "وَقَتَلُوا مُلُوكَ الْمِدْيَانِيِّينَ الْـ5: أَوِي وَرَاقَمَ وَصُورَ وَحُورَ وَرَابِعَ. وَأَيْضًا قَتَلُوا بَلْعَامَ ابْنَ بَعُورَ بِالسَّيْفِ.",
    "9": "وَأَسَرَ بَنُو إِسْرَائِيلَ نِسَاءَ الْمِدْيَانِيِّينَ وَأَطْفَالَهُمْ، وَأَخَذُوا كُلَّ بَهَائِمِهِمْ وَمَوَاشِيهِمْ وَجَمِيعَ أَمْلَاكِهِمْ.",
    "10": "وَأَحْرَقُوا بِالنَّارِ كُلَّ مُدُنِهِمْ وَدِيَارِهِمْ وَكُلَّ حُصُونِهِمْ.",
    "11": "وَأَخَذُوا كُلَّ الْأَسْلَابِ وَالْغَنَائِمِ مِنْ نَاسٍ وَبَهَائِمَ،",
    "12": "وَأَحْضَرُوا الْأَسْرَى وَالْغَنَائِمَ وَالْأَسْلَابَ، إِلَى مُوسَى وأَلِيعَزَرَ الْحَبْرِ وَجَمَاعَةِ بَنِي إِسْرَائِيلَ، فِي الْمُخَيَّمِ، فِي سُهُولِ مُوآبَ عَلَى شَاطِئِ الْأُرْدُنِّ، مُقَابِلَ أَرِيحَا.",
    "13": "فَخَرَجَ مُوسَى وَالْحَبْرُ أَلِيعَزَرُ وَكُلُّ قَادَةِ الْجَمَاعَةِ لِاسْتِقْبَالِهِمْ خَارِجَ الْمُخَيَّمِ.",
    "14": "فَغَضِبَ مُوسَى عَلَى قَادَةِ الْجَيْشِ، رُؤَسَاءِ الْأُلُوفِ وَرُؤَسَاءِ الْمِئَاتِ الرَّاجِعِينَ مِنَ الْحَرْبِ.",
    "15": "وَقَالَ لَهُمْ مُوسَى: ”لِمَاذَا أَبْقَيْتُمْ كُلَّ النِّسَاءِ؟",
    "16": "هَؤُلَاءِ هُنَّ اللَّاتِي عَمِلْنَ بِنَصِيحَةِ بَلْعَامَ، وَجَعَلْنَ بَنِي إِسْرَائِيلَ يَضِلُّونَ عَنِ اللهِ بِمَا جَرَى فِي فَغُورَ، مِمَّا جَلَبَ الْوَبَأَ عَلَى جَمَاعَةِ اللهِ.",
    "17": "فَالْآنَ اقْتُلُوا كُلَّ الْأَوْلَادِ، وَكُلَّ امْرَأَةٍ عَاشَرَتْ رَجُلًا.",
    "18": "وَأَبْقُوا لَكُمْ كُلَّ بِنْتٍ لَمْ تُعَاشِرْ رَجُلًا.",
    "19": "وَأَمَّا أَنْتُمْ، كُلُّ مَنْ قَتَلَ شَخْصًا أَوْ مَسَّ قَتِيلًا، فَانْتَظِرُوا خَارِجَ الْمُخَيَّمِ 7 أَيَّامٍ، وَطَهِّرُوا أَنْفُسَكُمْ فِي الْيَوْمِ الثَّالِثِ وَالْيَوْمِ السَّابِعِ، أَنْتُمْ وَالْأَسْرَى الَّذِينَ مَعَكُمْ.",
    "20": "وَطَهِّرُوا كُلَّ ثَوْبٍ وَكُلَّ شَيْءٍ مَصْنُوعٍ مِنَ الْجِلْدِ أَوْ مِنْ شَعْرِ الْمَعِيزِ أَوْ مِنَ الْخَشَبِ.“",
    "21": "وَقَالَ الْحَبْرُ أَلِيعَزَرُ لِرِجَالِ الْجَيْشِ الَّذِينَ ذَهَبُوا لِلْحَرْبِ: ”هَذِهِ فَرِيضَةُ الشَّرِيعَةِ الَّتِي أَعْطَاهَا اللهُ لِمُوسَى:",
    "22": "الذَّهَبُ وَالْفِضَّةُ وَالنُّحَاسُ وَالْحَدِيدُ وَالْقَصْدِيرُ وَالرَّصَاصُ،",
    "23": "وَكُلُّ مَا يَتَحَمَّلُ النَّارَ، تُطَهِّرُونَهُ بِأَنْ تَضَعُوهُ فِي النَّارِ، ثُمَّ أَيْضًا بِمَاءِ التَّطْهِيرِ. وَأَمَّا كُلُّ مَا لَا يَتَحَمَّلُ النَّارَ، فَتُطَهِّرُونَهُ بِمَاءِ التَّطْهِيرِ فَقَطْ.",
    "24": "وَتَغْسِلُونَ ثِيَابَكُمْ فِي الْيَوْمِ السَّابِعِ فَتَطْهُرُونَ، وَبَعْدَ ذَلِكَ تَدْخُلُونَ الْمُخَيَّمَ.“",
    "25": "وَقَالَ اللهُ لِمُوسَى:",
    "26": "”أَنْتَ وَالْحَبْرُ أَلِيعَزَرُ وَرُؤَسَاءُ عَائِلَاتِ الْجَمَاعَةِ، تَعُدُّونَ الْغَنَائِمَ الَّتِي أَخَذُوهَا مِنْ نَاسٍ وَبَهَائِمَ.",
    "27": "وَأَعْطِ النِّصْفَ لِلَّذِينَ ذَهَبُوا إِلَى الْحَرْبِ، وَالنِّصْفَ الْآخَرَ لِبَاقِي الْجَمَاعَةِ.",
    "28": "وَأَعْطِ ضَرِيبَةً لِلّٰهِ مِنْ نَصِيبِ الَّذِينَ ذَهَبُوا إِلَى الْحَرْبِ، رَأْسًا وَاحِدًا مِنْ كُلِّ 500 مِنَ النَّاسِ وَالْبَقَرِ وَالْحَمِيرِ وَالْغَنَمِ.",
    "29": "تَأْخُذُ هَذَا مِنَ النِّصْفِ الَّذِي يَنَالُونَهُ، وَتُعْطِيهِ لِلْحَبْرِ أَلِيعَزَرَ هَدِيَّةً لِلّٰهِ.",
    "30": "وَمِنَ النِّصْفِ الَّذِي يَنَالُهُ بَنُو إِسْرَائِيلَ، تَأْخُذُ وَاحِدًا مِنْ كُلِّ 50 مِنَ النَّاسِ وَالْبَقَرِ وَالْحَمِيرِ وَالْغَنَمِ، وَأَيِّ بَهَائِمَ أُخْرَى، وَتُعْطِيهَا لِلَّاوِيِّينَ المَسْؤولِينَ عَنْ خِدْمَةِ خَيْمَةِ اللهِ.“",
    "31": "فَعَمِلَ مُوسَى وَالْحَبْرُ أَلِيعَزَرُ كَمَا أَمَرَ اللهُ مُوسَى.",
    "32": "وَكَانَتْ جُمْلَةُ الْأَسْلَابِ وَالْغَنَائِمِ الَّتِي أَخَذَهَا رِجَالُ الْجَيْشِ: مِنَ الْغَنَمِ 675 أَلْفًا.",
    "33": "وَمِنَ الْبَقَرِ 72 أَلْفًا.",
    "34": "وَمِنَ الْحَمِيرِ 61 أَلْفًا.",
    "35": "وَمِنَ النِّسَاءِ اللَّاتِي لَمْ يُعَاشِرْنَ رَجُلًا 32 أَلْفًا.",
    "36": "فَكَانَ نِصْفُ ذَلِكَ وَهُوَ نَصِيبُ الَّذِينَ ذَهَبُوا لِلْحَرْبِ: مِنَ الْغَنَمِ 337,500.",
    "37": "وَكَانَتْ ضَرِيبَةُ اللهِ مِنْهَا 675.",
    "38": "وَمِنَ الْبَقَرِ 36 أَلْفًا، وَضَرِيبَتُهَا لِلّٰهِ 72.",
    "39": "وَمِنَ الْحَمِيرِ 30,500 وَضَرِيبَتُهَا لِلّٰهِ 61.",
    "40": "وَمِنَ النِّسَاءِ 16 أَلْفًا، وَضَرِيبَتُهَا لِلّٰهِ 32.",
    "41": "فَأَعْطَى مُوسَى الضَّرِيبَةَ هَدِيَّةَ اللهِ لأَلِيعَزَرَ الْحَبْرِ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "42": "وَالنِّصْفُ الَّذِي أَعْطَاهُ مُوسَى لِبَاقِي بَنِي إِسْرَائِيلَ، كَانَ مُسَاوِيًا لِنَصِيبِ مَنْ ذَهَبُوا لِلْحَرْبِ.",
    "43": "فَكَانَ نَصِيبُ الْجَمَاعَةِ: مِنَ الْغَنَمِ 337,500.",
    "44": "وَمِنَ الْبَقَرِ 36 أَلْفًا.",
    "45": "وَمِنَ الْحَمِيرِ 30,500.",
    "46": "وَمِنَ النِّسَاءِ 16 أَلْفًا.",
    "47": "فَأَخَذَ مُوسَى مِنَ النِّصْفِ الَّذِي نَالَهُ بَنُو إِسْرَائِيلَ، وَاحِدًا مِنْ كُلِّ 50 مِنَ النَّاسِ وَالْبَهَائِمِ، وَأَعْطَاهَا لِلَّاوِيِّينَ المَسْؤولِينَ عَنْ خِدْمَةِ خَيْمَةِ اللهِ، وَذَلِكَ كَمَا أَمَرَ اللهُ مُوسَى.",
    "48": "ثُمَّ جَاءَ إِلَى مُوسَى قَادَةُ وَحْدَاتِ الْجَيْشِ، رُؤَسَاءُ الْأُلُوفِ وَرُؤَسَاءُ الْمِئَاتِ،",
    "49": "وَقَالُوا لَهُ: ”نَحْنُ عَبِيدَكَ حَسَبْنَا عَدَدَ الْجُنُودِ الَّذِينَ حَارَبُوا تَحْتَ قِيَادَتِنَا، فَوَجَدْنَا أَنَّهُ لَمْ يُفْقَدْ أَحَدٌ.",
    "50": "لِذَلِكَ كُلُّ وَاحِدٍ مِنَّا أَحْضَرَ مَا وَجَدَهُ مِنْ أَشْيَاءَ مَصْنُوعَةٍ مِنَ الذَّهَبِ، مِنْ سَلَاسِلَ لِلْمِعْصَمِ وَأَسَاوِرَ وَخَوَاتِمَ وَحِلْقَانٍ وَقَلَائِدَ، لِنُقَدِّمَهَا قُرْبَانًا لِلّٰهِ لِلتَّكْفِيرِ عَنْ نَفْسِنَا أَمَامَ اللهِ.“",
    "51": "فَقَبِلَ مُوسَى وَالْحَبْرُ أَلِيعَزَرُ مِنْهُمْ كُلَّ الْأَشْيَاءِ الْمَصْنُوعَةِ مِنَ الذَّهَبِ.",
    "52": "فَكَانَتْ جُمْلَةُ ذَهَبِ الْهَدِيَّةِ الَّتِي قَدَّمَهَا لِلّٰهِ رُؤَسَاءُ الْأُلُوفِ وَرُؤَسَاءُ الْمِئَاتِ، 190 كِيلُوجْرَامًا.",
    "53": "أَمَّا الْجُنُودُ، فَأَخَذَ كُلٌّ مِنْهُمْ غَنِيمَتَهُ لِنَفْسِهِ.",
    "54": "وَأَخَذَ مُوسَى وَالْحَبْرُ أَلِيعَزَرُ الذَّهَبَ مِنْ رُؤَسَاءِ الْأُلُوفِ وَرُؤَسَاءِ الْمِئَاتِ، وَأَدْخَلَاهُ إِلَى خَيْمَةِ الْاِجْتِمَاعِ، لِيُذَكِّرَ اللهَ بِبَنِي إِسْرَائِيلَ."
  }
}