{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "وَكَانَ لِبَنِي رَأُوبِينَ وَبَنِي جَادَ مَوَاشٍ كَثِيرَةٌ جِدًّا. فَلَمَّا جَاءُوا إِلَى أَرْضِ يَعْزِيرَ وَأَرْضِ جِلْعَادَ، رَأَوْا أَنَّ الْمَكَانَ يَصْلُحُ لِلْمَوَاشِي.",
    "2": "فَذَهَبَ بَنُو جَادَ وَبَنُو رَأُوبِينَ إِلَى مُوسَى وَالْحَبْرِ أَلِيعَزَرَ وَقَادَةِ الْجَمَاعَةِ وَقَالُوا لَهُمْ:",
    "3": "”أَرْضُ عَطَارُوتَ وَدِيبُونَ وَيَعْزِيرَ وَنِمْرَةَ وَحَشْبُونَ وَأَلِعَالَةَ وَشَبَامَ وَنَبْوَ وَبَعُونَ،",
    "4": "هَذِهِ الْأَرْضُ الَّتِي أَخْضَعَهَا اللهُ لِبَنِي إِسْرَائِيلَ، تَصْلُحُ لِلْمَوَاشِي، وَنَحْنُ عَبِيدُكَ لَنَا مَوَاشٍ.",
    "5": "فَإِنْ رَضِيتَ عَنَّا، أَعْطِنَا نَحْنُ عَبِيدَكَ هَذِهِ الْأَرْضَ، وَلَا تَجْعَلْنَا نَعْبُرُ الْأُرْدُنَّ.“",
    "6": "فَقَالَ مُوسَى لِبَنِي جَادَ وَبَنِي رَأُوبِينَ: ”هَلْ يَذْهَبُ إِخْوَتُكُمْ إِلَى الْحَرْبِ، وَأَنْتُمْ تَقْعُدُونَ هُنَا؟",
    "7": "لِمَاذَا تُضْعِفُونَ عَزِيمَةَ بَنِي إِسْرَائِيلَ عَنِ الْعُبُورِ إِلَى الْأَرْضِ الَّتِي أَعْطَاهَا اللهُ لَهُمْ؟",
    "8": "آبَاؤُكُمْ فَعَلُوا هَذَا لَمَّا أَرْسَلْتُهُمْ مِنْ قَادِشَ بَرْنِيعَ لِيَنْظُرُوا الْأَرْضَ.",
    "9": "فَبَعْدَمَا صَعِدُوا إِلَى وَادِي أَشْكُولَ وَنَظَرُوهَا، أَضْعَفُوا عَزِيمَةَ بَنِي إِسْرَائِيلَ عَنْ دُخُولِ الْأَرْضِ الَّتِي أَعْطَاهَا اللهُ لَهُمْ.",
    "10": "فَغَضِبَ اللهُ جِدًّا فِي ذَلِكَ الْيَوْمِ وَحَلَفَ وَقَالَ:",
    "11": "’كُلُّ الرِّجَالِ الَّذِينَ طَلَعُوا مِنْ مِصْرَ، مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ، لَنْ يَرَوْا الْأَرْضَ الَّتِي وَعَدْتُ بِهَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ بِقَسَمٍ، لِأَنَّهُمْ لَمْ يَتْبَعُونِي مِنَ الْقَلْبِ،",
    "12": "غَيْرَ كَالِبَ ابْنِ يَفُنَّةَ الْقَنْزِيِّ وَيُوشَعَ ابْنِ نُونَ لِأَنَّهُمَا تَبِعَا اللهَ مِنَ الْقَلْبِ.‘",
    "13": "وَغَضِبَ اللهُ جِدًّا عَلَى بَنِي إِسْرَائِيلَ، وَجَعَلَهُمْ يَتِيهُونَ فِي الصَّحْرَاءِ 40 سَنَةً، حَتَّى انْقَرَضَ كُلُّ الْجِيلِ الَّذِي فَعَلَ الشَّرَّ فِي نَظَرِهِ.",
    "14": "وَالْآنَ أَنْتُمْ قُمْتُمْ مَكَانَ آبَائِكُمْ، يَا أَوْلَادَ الْأَشْرَارِ! أَنْتُمْ تَزِيدُونَ اشْتِعَالَ غَضَبِ اللهِ ضِدَّ بَنِي إِسْرَائِيلَ.",
    "15": "لِأَنَّكُمْ إِنْ ضَلَلْتُمْ عَنْهُ وَلَمْ تَتْبَعُوهُ، يَعُودُ وَيَتْرُكُهُمْ فِي الصَّحْرَاءِ، وَتَكُونُونَ أَنْتُمُ السَّبَبَ فِي هَلَاكِ كُلِّ هَذَا الشَّعْبِ.“",
    "16": "فَاقْتَرَبُوا إِلَيْهِ وَقَالُوا: ”نَبْنِي حَظَائِرَ لِمَوَاشِينَا وَمُدُنًا لِنِسَائِنَا وَأَطْفَالِنَا هُنَا،",
    "17": "أَمَّا نَحْنُ فَنَحْمِلُ السِّلَاحَ وَنَذْهَبُ أَمَامَ بَنِي إِسْرَائِيلَ، حَتَّى نَأْتِيَ بِهِمْ إِلَى مَكَانِهِمْ. وَبِذَلِكَ يُقِيمُ نِسَاؤُنَا وَأَطْفَالُنَا فِي مُدُنٍ مُحَصَّنَةٍ تَحْمِيهِمْ مِنْ أَهْلِ الْبِلَادِ.",
    "18": "وَلَا نَرْجِعُ إِلَى دِيَارِنَا، حَتَّى يَحْصُلَ كُلُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ عَلَى نَصِيبِهِ.",
    "19": "وَلَا نَمْلِكُ مَعَهُمْ شَيْئًا غَرْبَ الْأُرْدُنِّ، لِأَنَّنَا أَخَذْنَا نَصِيبَنَا هُنَا فِي الشَّرْقِ.“",
    "20": "فَقَالَ لَهُمْ مُوسَى: ”إِنْ عَمِلْتُمْ كَمَا قُلْتُمْ، وَحَمَلْتُمُ السِّلَاحَ لِلْحَرْبِ فِي مَحْضَرِ اللهِ،",
    "21": "وَعَبَرْتُمُ الْأُرْدُنَّ إِلَى أَنْ يَطْرُدَ اللهُ أَعْدَاءَهُ عَنْ وَجْهِهِ،",
    "22": "وَتَخْضَعَ الْأَرْضُ أَمَامَهُ، تَكُونُونَ قَدْ أَتْمَمْتُمْ مَسْؤولِيَّتَكُمْ لِلّٰهِ وَلِبَنِي إِسْرَائِيلَ، فَتَرْجِعُونَ إِلَى هُنَا وَتَكُونُ هَذِهِ الْأَرْضُ مِلْكًا لَكُمْ مِنَ اللهِ.",
    "23": "”وَلَكِنْ إِنْ لَمْ تَفْعَلُوا هَذَا، فَإِنَّكُمْ تُخْطِئُونَ إِلَى اللهِ، وَسَتَنَالُونَ عِقَابَ خَطِيئَتِكُمْ.",
    "24": "إِذَنِ ابْنُوا مُدُنًا لِنِسَائِكُمْ وَأَطْفَالِكُمْ وَحَظَائِرَ لِغَنَمِكُمْ، وَلَكِنِ اعْمَلُوا كَمَا قُلْتُمْ.“",
    "25": "فَقَالَ بَنُو جَادَ وَبَنُو رَأُوبِينَ لِمُوسَى: ”نَحْنُ عَبِيدَكَ سَنَعْمَلُ كَمَا أَمَرَ سَيِّدُنَا.",
    "26": "يَبْقَى أَطْفَالُنَا وَنِسَاؤُنَا وَمَوَاشِينَا وَكُلُّ بَهَائِمِنَا هُنَا فِي مُدُنِ جِلْعَادَ،",
    "27": "وَنَحْنُ عَبِيدَكَ، الرِّجَالَ الْمُسَلَّحِينَ، نَعْبُرُ لِنُحَارِبَ فِي مَحْضَرِ اللهِ، كَمَا قُلْتَ يَا سَيِّدُ.“",
    "28": "فَأَوْصَى بِهِمْ مُوسَى الْحَبْرَ أَلِيعَزَرَ وَيُوشَعَ ابْنَ نُونَ وَرُؤَسَاءَ عَائِلَاتِ وَقَبَائِلِ بَنِي إِسْرَائِيلَ،",
    "29": "وَقَالَ لَهُمْ مُوسَى: ”إِنْ عَبَرَ بَنُو جَادَ وَبَنُو رَأُوبِينَ مَعَكُمُ الْأُرْدُنَّ، وَهُمْ مُسَلَّحُونَ لِيُحَارِبُوا فِي مَحْضَرِ اللهِ، فَمَتَى خَضَعَتِ الْأَرْضُ أَمَامَكُمْ، تُعْطُونَهُمْ أَرْضَ جِلْعَادَ مِلْكًا.",
    "30": "وَلَكِنْ إِنْ لَمْ يَعْبُرُوا حَامِلِينَ السِّلَاحَ مَعَكُمْ، فَيَجِبُ أَنْ يَمْلِكُوا بَيْنَكُمْ فِي أَرْضِ كَنْعَانَ.“",
    "31": "فَقَالَ بَنُو جَادَ وَبَنُو رَأُوبِينَ: ”نَحْنُ عَبِيدَكَ نَعْمَلُ كَمَا قَالَ اللهُ لَنَا.",
    "32": "فَنَعْبُرُ حَامِلِينَ السِّلَاحَ فِي مَحْضَرِ اللهِ إِلَى كَنْعَانَ، وَلَكِنْ نَأْخُذُ نَصِيبَنَا هُنَا فِي شَرْقِ الْأُرْدُنِّ.“",
    "33": "فَأَعْطَى مُوسَى لِبَنِي جَادَ وَبَنِي رَأُوبِينَ وَنِصْفِ قَبِيلَةِ مَنَسَّى ابْنِ يُوسِفَ، مَمْلَكَةَ سِيحُونَ مَلِكِ الْأَمُورِيِّينَ، وَمَمْلَكَةَ عُوجَ مَلِكِ بَاشَانَ، كُلَّ الْأَرْضِ مَعَ مُدُنِهَا وَالْمَنَاطِقِ الْمُحِيطَةِ بِهَا.",
    "34": "فَبَنَى بَنُو جَادَ دِيبُونَ وَعَطَارُوتَ وَعَرُوعِيرَ،",
    "35": "وَعَطْرُوتَ شُوفَانَ وَيَعْزِيرَ وَيُجْبَهَةَ،",
    "36": "وَبَيْتَ نِمْرَةَ وَبَيْتَ هَارَانَ، وَجَعَلُوهَا مُدُنًا مُحَصَّنَةً، وَبَنَوْا أَيْضًا حَظَائِرَ غَنَمٍ.",
    "37": "وَبَنَى بَنُو رَأُوبِينَ أَيْضًا حَشْبُونَ وَأَلِعَالَةَ وَقَرْيَاتِمَ،",
    "38": "وَنَبْوَ وَبَعْلَ مَعُونَ اللَّتَيْنِ تَغَيَّرَ اسْمَهُمَا، وَسَبْمَةَ. وَأَعْطَوْا أَسْمَاءً لِلْمُدُنِ الَّتِي بَنَوْهَا.",
    "39": "وَذَهَبَ بَنُو مَاكِيرَ ابْنِ مَنَسَّى إِلَى جِلْعَادَ وَأَخَذُوهَا وَطَرَدُوا الْأَمُورِيِّينَ الَّذِينَ فِيهَا.",
    "40": "فَأَعْطَى مُوسَى جِلْعَادَ لِبَنِي مَاكِيرَ ابْنِ مَنَسَّى، فَسَكَنُوا فِيهَا.",
    "41": "وَاسْتَوْلَى يَائِرُ ابْنُ مَنَسَّى عَلَى مَزَارِعِ جِلْعَادَ وَسَمَّاهَا قُرَى يَائِرَ.",
    "42": "وَاسْتَوْلَى نُوبَحُ عَلَى قَنَاتَ وَالْقُرَى الَّتِي حَوَالَيْهَا وَدَعَاهَا نُوبَحَ بِاسْمِهِ."
  }
}