{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 33,
  "verses": {
    "1": "هَذِهِ مَحَطَّاتُ رِحْلَةِ بَنِي إِسْرَائِيلَ لَمَّا خَرَجُوا مِنْ مِصْرَ بِفِرَقِهِمْ تَحْتَ قِيَادَةِ مُوسَى وَهَارُونَ.",
    "2": "وَبِأَمْرِ اللهِ، سَجَّلَ مُوسَى مَحَطَّاتِ رِحْلَتِهِمْ وَهِيَ الْمَحَطَّاتُ التَّالِيَةُ:",
    "3": "رَحَلَ بَنُو إِسْرَائِيلَ مِنْ رَعَمْسِيسَ فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ، أَيْ فِي غَدِ الْفِصْحِ. خَرَجُوا مُنْتَصِرِينَ أَمَامَ عُيُونِ كُلِّ الْمِصْرِيِّينَ،",
    "4": "بَيْنَمَا كَانَ الْمِصْرِيُّونَ يَدْفِنُونَ أَبْكَارَهُمُ الَّذِينَ قَتَلَهُمُ اللهُ، فَهُوَ أَنْزَلَ الْعِقَابَ بِآلِهَتِهِمْ.",
    "5": "وَرَحَلَ بَنُو إِسْرَائِيلَ مِنْ رَعَمْسِيسَ وَنَزَلُوا فِي سُكُّوتَ.",
    "6": "ثُمَّ رَحَلُوا مِنْ سُكُّوتَ وَنَزَلُوا فِي إِيثَامَ الَّتِي فِي طَرَفِ الصَّحْرَاءِ.",
    "7": "وَرَحَلُوا مِنْ إِيثَامَ وَرَجَعُوا إِلَى فَمِ الْحِيرُوثَ مُقَابِلَ بَعْلَ صِفُّونَ، وَنَزَلُوا بِالْقُرْبِ مِنْ مَجْدَلَ.",
    "8": "وَرَحَلُوا مِنْ فَمِ الْحِيرُوثَ وَعَبَرُوا فِي وَسَطِ الْبَحْرِ الْأَحْمَرِ إِلَى الصَّحْرَاءِ، وَسَافَرُوا 3 أَيَّامٍ فِي صَحْرَاءِ إِيثَامَ ثُمَّ نَزَلُوا فِي مَارَّةَ.",
    "9": "وَرَحَلُوا مِنْ مَارَّةَ وَذَهَبُوا إِلَى إِيلِيمَ. وَكَانَ فِي إِيلِيمَ 12 عَيْنَ مَاءٍ وَ70 نَخْلَةً، فَنَزَلُوا هُنَاكَ.",
    "10": "وَرَحَلُوا مِنْ إِيلِيمَ وَنَزَلُوا عَلَى الْبَحْرِ الْأَحْمَرِ.",
    "11": "وَرَحَلُوا مِنَ الْبَحْرِ الْأَحْمَرِ وَنَزَلُوا فِي صَحْرَاءِ سِينَ.",
    "12": "وَرَحَلُوا مِنْ صَحْرَاءِ سِينَ وَنَزَلُوا فِي دُفْقَةَ.",
    "13": "وَرَحَلُوا مِنْ دُفْقَةَ وَنَزَلُوا فِي أَلُوشَ.",
    "14": "وَرَحَلُوا مِنْ أَلُوشَ وَنَزَلُوا فِي رَفِيدِيمَ. وَلَمْ يَكُنْ هُنَاكَ مَاءٌ لِلشَّعْبِ لِيَشْرَبَ.",
    "15": "وَرَحَلُوا مِنْ رَفِيدِيمَ وَنَزَلُوا فِي صَحْرَاءِ سِينَاءَ.",
    "16": "وَرَحَلُوا مِنْ صَحْرَاءِ سِينَاءَ وَنَزَلُوا فِي قَبْرُوتَ هَتَّأَوَةَ.",
    "17": "وَرَحَلُوا مِنْ قَبْرُوتَ هَتَّأَوَةَ وَنَزَلُوا فِي حَضِيرُوتَ.",
    "18": "وَرَحَلُوا مِنْ حَضِيرُوتَ وَنَزَلُوا فِي رِثْمَةَ.",
    "19": "وَرَحَلُوا مِنْ رِثْمَةَ وَنَزَلُوا فِي رِمُّونَ فَارِصَ.",
    "20": "وَرَحَلُوا مِنْ رِمُّونَ فَارِصَ وَنَزَلُوا فِي لِبْنَةَ.",
    "21": "وَرَحَلُوا مِنْ لِبْنَةَ وَنَزَلُوا فِي رِسَّةَ.",
    "22": "وَرَحَلُوا مِنْ رِسَّةَ وَنَزَلُوا فِي قُهَيْلَاتَةَ.",
    "23": "وَرَحَلُوا مِنْ قُهَيْلَاتَةَ وَنَزَلُوا فِي جَبَلِ شَافَرَ.",
    "24": "وَرَحَلُوا مِنْ جَبَلِ شَافَرَ وَنَزَلُوا فِي حَرَادَةَ.",
    "25": "وَرَحَلُوا مِنْ حَرَادَةَ وَنَزَلُوا فِي مَقْهَيْلُوتَ.",
    "26": "وَرَحَلُوا مِنْ مَقْهَيْلُوتَ وَنَزَلُوا فِي تَاحَثَ.",
    "27": "وَرَحَلُوا مِنْ تَاحَثَ وَنَزَلُوا فِي تَارَحَ.",
    "28": "وَرَحَلُوا مِنْ تَارَحَ وَنَزَلُوا فِي مِثْقَةَ.",
    "29": "وَرَحَلُوا مِنْ مِثْقَةَ وَنَزَلُوا فِي حَشْمُونَةَ.",
    "30": "وَرَحَلُوا مِنْ حَشْمُونَةَ وَنَزَلُوا فِي مُسِيرُوتَ.",
    "31": "وَرَحَلُوا مِنْ مُسِيرُوتَ وَنَزَلُوا فِي بَنِي يَعْقَانَ.",
    "32": "وَرَحَلُوا مِنْ بَنِي يَعْقَانَ وَنَزَلُوا فِي حُورَ الْجِدْجَادِ.",
    "33": "وَرَحَلُوا مِنْ حُورَ الْجِدْجَادِ وَنَزَلُوا فِي يُطْبَاتَ.",
    "34": "وَرَحَلُوا مِنْ يُطْبَاتَ وَنَزَلُوا فِي عَبْرُونَةَ.",
    "35": "وَرَحَلُوا مِنْ عَبْرُونَةَ وَنَزَلُوا فِي عِصْيُونَ جَابِرَ.",
    "36": "وَرَحَلُوا مِنْ عِصْيُونَ جَابِرَ وَنَزَلُوا فِي قَادِشَ فِي صَحْرَاءِ صِينَ.",
    "37": "وَرَحَلُوا مِنْ قَادِشَ وَنَزَلُوا فِي جَبَلِ هُورَ فِي طَرَفِ أَرْضِ أَدُومَ.",
    "38": "وَصَعِدَ الْحَبْرُ هَارُونُ إِلَى جَبَلِ هُورَ، كَمَا أَمَرَ اللهُ، وَمَاتَ هُنَاكَ فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْخَامِسِ مِنَ سَنَةِ 40 لِخُرُوجِ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ.",
    "39": "وَكَانَ هَارُونُ ابْنَ 123 سَنَةً، لَمَّا مَاتَ فِي جَبَلِ هُورَ.",
    "40": "وَسَمِعَ مَلِكُ عَرَادَ الْكَنْعَانِيُّ الْمُقِيمُ فِي النَّقَبِ فِي كَنْعَانَ، أَنَّ بَنِي إِسْرَائِيلَ قَادِمُونَ.",
    "41": "وَرَحَلُوا مِنْ جَبَلِ هُورَ وَنَزَلُوا فِي صَلْمُونَةَ.",
    "42": "وَرَحَلُوا مِنْ صَلْمُونَةَ وَنَزَلُوا فِي فُونُونَ.",
    "43": "وَرَحَلُوا مِنْ فُونُونَ وَنَزَلُوا فِي أُوبُوتَ.",
    "44": "وَرَحَلُوا مِنْ أُوبُوتَ وَنَزَلُوا فِي عَيَّ عَبَارِيمَ عَلَى حُدُودِ مُوآبَ.",
    "45": "وَرَحَلُوا مِنْ عَيِّيمَ وَنَزَلُوا فِي دِيبُونَ جَادَ.",
    "46": "وَرَحَلُوا مِنْ دِيبُونَ جَادَ وَنَزَلُوا فِي عَلْمُونَ دِبْلَتَايِمَ.",
    "47": "وَرَحَلُوا مِنْ عَلْمُونَ دِبْلَتَايِمَ وَنَزَلُوا فِي جِبَالِ عَبَارِيمَ مُقَابِلَ نَبْوَ.",
    "48": "وَرَحَلُوا مِنْ جِبَالِ عَبَارِيمَ وَنَزَلُوا فِي سُهُولِ مُوآبَ عَلَى شَاطِئِ الْأُرْدُنِّ، مُقَابِلَ أَرِيحَا.",
    "49": "فَنَصَبُوا خِيَامَهُمْ هُنَاكَ عَلَى شَاطِئِ الْأُرْدُنِّ، فِي سُهُولِ مُوآبَ مِنْ بَيْتَ يَشِيمُوتَ إِلَى بَسَاتِينِ السَّنْطِ.",
    "50": "وَهُنَاكَ فِي سُهُولِ مُوآبَ عَلَى شَاطِئِ الْأُرْدُنِّ، مُقَابِلَ أَرِيحَا، قَالَ اللهُ لِمُوسَى:",
    "51": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَنْتُمْ سَتَعْبُرُونَ الْأُرْدُنَّ إِلَى أَرْضِ كَنْعَانَ.",
    "52": "فَيَجِبُ أَنْ تَطْرُدُوا كُلَّ سُكَّانِهَا مِنْ أَمَامِكُمْ، وَتُفْنُوا كُلَّ تَمَاثِيلِهِمِ الْمَنْحُوتَةِ، وَتُبِيدُوا كُلَّ آلِهَتِهِمِ الْمَسْبُوكَةِ، وَتُخْرِبُوا كُلَّ مَعَابِدِهِمْ.",
    "53": "اِمْلِكُوا الْأَرْضَ وَاسْكُنُوا فِيهَا، لِأَنِّي أَعْطَيْتُهَا لَكُمْ لِتَمْلِكُوهَا.",
    "54": "فَاقْتَسِمُوا الْأَرْضَ بِالْقُرْعَةِ حَسَبَ عَشَائِرِكُمْ. الْجَمَاعَةُ الْكَبِيرَةُ تُعْطُونَهَا نَصِيبًا كَبِيرًا، وَالْجَمَاعَةُ الصَّغِيرَةُ تُعْطُونَهَا نَصِيبًا صَغِيرًا. وَكُلُّ وَاحِدٍ يُقِيمُ حَيْثُ يُعْطَى بِالْقُرْعَةِ. فَتَقْتَسِمُونَ الْأَرْضَ حَسَبَ عَشَائِرِكُمْ وَعَائِلَاتِكُمْ.",
    "55": "وَلَكِنْ إِنْ لَمْ تَطْرُدُوا سُكَّانَ الْأَرْضِ مِنْ أَمَامِكُمْ، فَالَّذِينَ تَسْمَحُونَ لَهُمْ بِالْبَقَاءِ مَعَكُمْ، يَكُونُونَ شَوْكَةً فِي عَيْنِكُمْ وَمِخْرَزًا فِي جَنْبِكُمْ، وَيُضَايِقُونَكُمْ فِي الْأَرْضِ الَّتِي أَنْتُمْ سَاكِنُونَ فِيهَا",
    "56": "وَأَفْعَلُ بِكُمْ مَا نَوَيْتُ أَنْ أَفْعَلَهُ بِهِمْ.‘“"
  }
}