{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”أَوْصِ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: ’أَنْتُمْ دَاخِلُونَ إِلَى أَرْضِ كَنْعَانَ. فَهَذِهِ هِيَ حُدُودُ الْأَرْضِ الَّتِي تَكُونُ نَصِيبًا لَكُمْ بِالْقُرْعَةِ:",
    "3": "نَاحِيَةُ الْجَنُوبِ تَكُونُ صَحْرَاءَ صِينَ عَلَى حُدُودِ أَدُومَ. وَيَكُونُ الْحَدُّ الْجَنُوبِيُّ مِنْ طَرَفِ الْبَحْرِ الْمَيِّتِ شَرْقًا،",
    "4": "وَيَدُورُ جَنُوبَ مَمَرِّ الْعَقَارِبِ، وَيَعْبُرُ إِلَى صِينَ، وَيَذْهَبُ جَنُوبَ قَادِشَ بَرْنِيعَ، وَيَتَّجِهُ إِلَى حَصَرَ أَدَّارَ، وَيَعْبُرُ إِلَى عَصْمُونَ.",
    "5": "ثُمَّ يَدُورُ مِنْ عَصْمُونَ إِلَى نَهْرِ مِصْرَ، وَيَنْتَهِي عِنْدَ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ.",
    "6": "وَأَمَّا الْحَدُّ الْغَرْبِيُّ فَيَكُونُ الْبَحْرَ الْأَبْيَضَ الْمُتَوَسِّطَ. هَذَا يَكُونُ حَدَّكُمْ مِنَ الْغَرْبِ.",
    "7": "وَالْحَدُّ الشَّمَالِيُّ يَبْدَأُ مِنَ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ وَيَكُونُ كَأَنَّهُ خَطٌّ يَمْتَدُّ إِلَى جَبَلِ هُورَ،",
    "8": "وَمِنْ جَبَلِ هُورَ إِلَى مَدْخَلِ حَمَاةَ، ثُمَّ يَذْهَبُ إِلَى صَدَدَ،",
    "9": "وَيَمْتَدُّ إِلَى زِفْرُونَ، وَيَنْتَهِي عِنْدَ حَصْرَعِينَانَ. هَذَا يَكُونُ حَدَّكُمْ مِنَ الشَّمَالِ.",
    "10": "وَالْحَدُّ الشَّرْقِيُّ يَكُونُ كَأَنَّهُ خَطٌّ يَمْتَدُّ مِنْ حَصْرَعِينَانَ إِلَى شَفَامَ.",
    "11": "وَيَنْزِلُ مِنْ شَفَامَ إِلَى رَبْلَةَ شَرْقَ عَيْنَ، وَيَنْزِلُ أَيْضًا وَيُلَامِسُ جَانِبَ بُحَيْرَةِ الْجَلِيلِ شَرْقًا.",
    "12": "وَمِنْ هُنَاكَ يَنْزِلُ إِلَى الْأُرْدُنِّ، وَيَنْتَهِي عِنْدَ الْبَحْرِ الْمَيِّتِ. هَذِهِ هِيَ أَرْضُكُمْ وَحُدُودُهَا مِنْ كُلِّ نَاحِيَةٍ.‘“",
    "13": "فَقَالَ مُوسَى لِبَنِي إِسْرَائِيلَ: ”هَذِهِ هِيَ الْأَرْضُ الَّتِي تَقْتَسِمُونَهَا بِالْقُرْعَةِ. وَقَدْ أَمَرَ اللهُ أَنْ تُعْطَى لِلتِّسْعِ قَبَائِلَ وَالنِّصْفِ.",
    "14": "لِأَنَّ عَائِلَاتِ قَبِيلَةِ رَأُوبِينَ وَقَبِيلَةِ جَادَ وَنِصْفِ قَبِيلَةِ مَنَسَّى، أَخَذُوا نَصِيبَهُمْ.",
    "15": "الْقَبِيلَتَانِ وَالنِّصْفُ أَخَذُوا نَصِيبَهُمْ فِي شَرْقِ الْأُرْدُنِّ عِنْدَ أَرِيحَا أَيْ نَاحِيَةِ شُرُوقِ الشَّمْسِ.“",
    "16": "وَقَالَ اللهُ لِمُوسَى:",
    "17": "”هَذَانِ الرَّجُلَانِ يَقْسِمَانِ لَكُمُ الْأَرْضَ: الْحَبْرُ أَلِيعَزَرُ وَيُوشَعُ ابْنُ نُونَ.",
    "18": "وَمَعَهُمَا قَائِدٌ وَاحِدٌ مِنْ كُلِّ قَبِيلَةٍ تَأْخُذُونَهُ لِقِسْمَةِ الْأَرْضِ،",
    "19": "وَهَذِهِ أَسْمَاؤُهُمْ: مِنْ قَبِيلَةِ يَهُوذَا، كَالِبُ ابْنُ يَفُنَّةَ.",
    "20": "وَمِنْ قَبِيلَةِ شَمْعُونَ، صَمُويِلُ ابْنُ عَمِّيهُودَ.",
    "21": "وَمِنْ قَبِيلَةِ بِنْيَمِينَ، أَلِيدَادُ ابْنُ كَسْلُونَ.",
    "22": "وَمِنْ قَبِيلَةِ دَانَ، الْقَائِدُ بُقِّي ابْنُ يُجْلِي.",
    "23": "وَمِنْ قَبِيلَةِ مَنَسَّى ابْنِ يُوسِفَ، الْقَائِدُ حَنَنِيلُ ابْنُ إِيفُودَ.",
    "24": "وَمِنْ قَبِيلَةِ أَفْرَايِمَ، الْقَائِدُ قَمُوئِيلُ ابْنُ شِفْطَانَ.",
    "25": "وَمِنْ قَبِيلَةِ زَبُولُونَ، الْقَائِدُ أَلِيصَافَانُ ابْنُ فَرْنَاخَ.",
    "26": "وَمِنْ قَبِيلَةِ يَسَّاكَرَ، الْقَائِدُ فَلْطِيئِيلُ ابْنُ عَزَّانَ.",
    "27": "وَمِنْ قَبِيلَةِ أَشِيرَ، الْقَائِدُ أَخِيهُودُ ابْنُ شَلُومِي.",
    "28": "وَمِنْ قَبِيلَةِ نَفْتَالِي، الْقَائِدُ فَدَهْئِيلُ ابْنُ عَمِّيهُودَ.“",
    "29": "هَؤُلَاءِ هُمُ الَّذِينَ أَمَرَهُمُ اللهُ أَنْ يَقْسِمُوا أَرْضَ كَنْعَانَ لِبَنِي إِسْرَائِيلَ."
  }
}