{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِمُوسَى فِي سُهُولِ مُوآبَ عَلَى شَاطِئِ الْأُرْدُنِّ، مُقَابِلَ أَرِيحَا:",
    "2": "”أَوْصِ بَنِي إِسْرَائِيلَ أَنْ يُعْطُوا مِنْ نَصِيبِهِمِ الَّذِي يَمْلِكُونَهُ، لِلَّاوِيِّينَ مُدُنًا لِيَسْكُنُوا فِيهَا، وَمَرَاعِيَ حَوْلَهَا.",
    "3": "فَتَكُونُ الْمُدُنُ لِلسَّكَنِ وَالْمَرَاعِي لِبَهَائِمِهِمْ وَمَوَاشِيهِمْ وَكُلِّ حَيَوَانَاتِهِمْ.",
    "4": "وَهَذِهِ الْمَرَاعِي الَّتِي تُعْطُونَهَا لِلَّاوِيِّينَ، تَمْتَدُّ نِصْفَ كِيلُومِتْرٍ مِنْ سُورِ الْمَدِينَةِ إِلَى الْخَارِجِ، فِي كُلِّ اتِّجَاهٍ.",
    "5": "وَبِذَلِكَ يَكُونُ حَوْلَ الْمَدِينَةِ مُرَبَّعٌ مِنْ أَرْضِ الْمَرَاعِي طُولُهُ كِيلُومِتْرٌ مِنَ الشَّرْقِ وَكِيلُومِتْرٌ مِنَ الْجَنُوبِ وَكِيلُومِتْرٌ مِنَ الْغَرْبِ وَكِيلُومِتْرٌ مِنَ الشَّمَالِ، وَالْمَدِينَةُ فِي الْوَسَطِ.",
    "6": "فَتُعْطُونَ اللَّاوِيِّينَ 6 مُدُنٍ لِلْمَلْجَأِ، لِيَهْرُبَ إِلَيْهَا الْقَاتِلُ، بِالْإِضَافَةِ إِلَى 42 مَدِينَةً أَيْضًا.",
    "7": "فَتَكُونُ جُمْلَةُ الْمُدُنِ الَّتِي تُعْطُونَهَا لِلَّاوِيِّينَ 48 مَدِينَةً مَعَ مَرَاعِيهَا.",
    "8": "وَهَذِهِ الْمُدُنُ الَّتِي تُعْطُونَهَا لِلَّاوِيِّينَ مِنْ نَصِيبِ بَنِي إِسْرَائِيلَ، تَأْخُذُونَهَا حَسَبَ نَصِيبِ كُلِّ قَبِيلَةٍ. مِنَ الَّذِي لَهُ مُدُنٌ كَثِيرَةٌ، تَأْخُذُونَ كَثِيرًا. وَمِنَ الَّذِي لَهُ مُدُنٌ أَقَلُّ، تَأْخُذُونَ قَلِيلًا.“",
    "9": "وَقَالَ اللهُ لِمُوسَى:",
    "10": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’مَتَى عَبَرْتُمُ الْأُرْدُنَّ إِلَى أَرْضِ كَنْعَانَ.",
    "11": "فَاخْتَارُوا لَكُمْ مُدُنًا تَكُونُ مُدُنَ مَلْجَأٍ لِيَهْرُبَ إِلَيْهَا مَنْ قَتَلَ شَخْصًا عَنْ غَيْرِ عَمْدٍ.",
    "12": "فَتَكُونَ هَذِهِ الْمُدُنُ مَلْجَأً لَكُمْ مِنْ طَالِبِ الثَّأْرِ، لِكَيْ لَا يَمُوتَ الْقَاتِلُ قَبْلَ أَنْ يَقِفَ أَمَامَ الْقَضَاءِ لِلْمُحَاكَمَةِ.",
    "13": "فَلِهَذَا تُعْطُونَ 6 مُدُنٍ لِلْمَلْجَأِ.",
    "14": "3 مِنْهَا فِي شَرْقِ الْأُرْدُنِّ، وَ3 فِي أَرْضِ كَنْعَانَ، كَمُدُنِ مَلْجَأٍ.",
    "15": "فَكُلُّ مَنْ قَتَلَ شَخْصًا عَنْ غَيْرِ عَمْدٍ يَهْرُبَ إِلَيْهَا، إِنْ كَانَ مِنْ بَنِي إِسْرَائِيلَ أَوْ غَرِيبًا أَوْ ضَيْفًا بَيْنَهُمْ. تَكُونُ هَذِهِ الْمُدُنُ الـ6 لِلْمَلْجَأِ.",
    "16": "”’مَثَلًا إِنْ ضَرَبَ وَاحِدٌ شَخْصًا فَمَاتَ، فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ.",
    "17": "أَوْ إِنْ كَانَ وَاحِدٌ فِي يَدِهِ حَجَرٌ وَضَرَبَ بِهِ شَخْصًا فَمَاتَ، فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ.",
    "18": "أَوْ إِنْ كَانَ فِي يَدِهِ شَيْءٌ مِنَ الْخَشَبِ، وَضَرَبَهُ فَمَاتَ، فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ.",
    "19": "طَالِبُ الثَّأْرِ هُوَ الَّذِي يَقْتُلُ الْقَاتِلَ حِينَ يُصَادِفُهُ.",
    "20": "وَإِنْ دَفَعَ أَحَدٌ شَخْصًا بِكَرَاهِيَةٍ، أَوْ إِنْ رَمَى عَلَيْهِ شَيْئًا عَنْ قَصْدٍ فَمَاتَ،",
    "21": "أَوْ إِنْ ضَرَبَهُ بِيَدِهِ بِعَدَاوَةٍ فَمَاتَ، فَهُوَ قَاتِلٌ، وَالْقَاتِلُ يُقْتَلُ. طَالِبُ الثَّأْرِ يَقْتُلُهُ حِينَ يُصَادِفُهُ.",
    "22": "”’وَلَكِنْ إِنْ دَفَعَ وَاحِدٌ شَخْصًا صُدْفَةً وَلَيْسَ بَيْنَهُمَا عَدَاوَةٌ، أَوْ إِنْ رَمَى عَلَيْهِ شَيْئًا عَنْ غَيْرِ قَصْدٍ،",
    "23": "أَوْ حَجَرًا قَاتِلًا مِنْ غَيْرِ أَنْ يَرَاهُ، فَمَاتَ. إِذَنْ بِمَا أَنَّهُ لَمْ يَكُنْ عَدُوَّهُ، فَهُوَ لَمْ يَقْصِدْ أَنْ يُؤْذِيَهُ",
    "24": "وَفِي هَذِهِ الْحَالَةِ، يَحْكُمُ الْقَضَاءُ بَيْنَ الْقَاتِلِ وَطَالِبِ الثَّأْرِ حَسَبَ هَذِهِ الْأَحْكَامِ.",
    "25": "وَتُنْقِذُ الْجَمَاعَةُ الْقَاتِلَ مِنْ يَدِ طَالِبِ الثَّأْرِ، وَيَرُدُّونَهُ إِلَى مَدِينَةِ الْمَلْجَأِ الَّتِي هَرَبَ إِلَيْهَا، وَيُقِيمُ فِيهَا إِلَى أَنْ يَمُوتَ الْحَبْرُ الْعَظِيمُ الَّذِي مُسِحَ بِالزَّيْتِ الْمُقَدَّسِ.",
    "26": "وَلَكِنْ إِنْ خَرَجَ الْقَاتِلُ مِنْ حُدُودِ مَدِينَةِ الْمَلْجَأِ الَّتِي هَرَبَ إِلَيْهَا،",
    "27": "فَوَجَدَهُ طَالِبُ الثَّأْرِ خَارِجَ حُدُودِ الْمَدِينَةِ وَقَتَلَهُ، فَفِي هَذِهِ الْحَالَةِ لَا يُعَاقَبُ طَالِبُ الثَّأْرِ.",
    "28": "فَإِنَّ الْقَاتِلَ يَجِبُ أَنْ يُقِيمَ فِي مَدِينَةِ مَلْجَأِهِ إِلَى أَنْ يَمُوتَ الْحَبْرُ الْعَظِيمُ، وَبَعْدَ مَوْتِ الْحَبْرِ الْعَظِيمِ يُمْكِنُهُ أَنْ يَرْجِعَ إِلَى مِلْكِهِ.",
    "29": "”’إِذَنْ لِتَكُنْ هَذِهِ الْفَرِيضَةُ شَرِيعَةً لَكُمْ جِيلًا بَعْدَ جِيلٍ، فِي كُلِّ بِلَادِكُمْ.",
    "30": "كُلُّ مَنْ يَقْتُلُ شَخْصًا، يُحْكَمُ عَلَيْهِ بِالْمَوْتِ بِشَهَادَةِ شُهُودٍ. وَلَكِنْ لَا يُحْكَمُ عَلَى أَحَدٍ بِالْمَوْتِ بِشَهَادَةٍ مِنْ وَاحِدٍ فَقَطْ.",
    "31": "لَا تَقْبَلُوا فِدْيَةً عَنْ قَاتِلٍ مَحْكُومٍ عَلَيْهِ بِالْمَوْتِ، بَلْ يَجِبُ أَنْ يُقْتَلَ.",
    "32": "لَا تَقْبَلُوا فِدْيَةً مِنْ وَاحِدٍ هَرَبَ إِلَى مَدِينَةِ الْمَلْجَأِ، وَيُرِيدُ أَنْ يَرْجِعَ لِيُقِيمَ فِي أَرْضِهِ قَبْلَ مَوْتِ الْحَبْرِ.",
    "33": "لَا تُنَجِّسُوا الْأَرْضَ الَّتِي أَنْتُمْ فِيهَا، لِأَنَّ سَفْكَ الدَّمِ يُنَجِّسُ الْأَرْضَ، وَلَا يُمْكِنُ التَّكْفِيرُ عَنِ الْأَرْضِ الَّتِي سُفِكَ فِيهَا الدَّمُ إِلَّا بِسَفْكِ دَمِ الْقَاتِلِ.",
    "34": "إِذَنْ لَا تُنَجِّسُوا الْأَرْضَ الَّتِي أَنْتُمْ مُقِيمُونَ فِيهَا، وَالَّتِي أَنَا سَاكِنٌ فِيهَا، لِأَنِّي أَنَا اللهُ سَاكِنٌ فِي وَسْطِ بَنِي إِسْرَائِيلَ.‘“"
  }
}