{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 5,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”أَوْصِ بَنِي إِسْرَائِيلَ أَنْ يُبْعِدُوا مِنَ الْمُخَيَّمِ كُلَّ أَبْرَصَ وَكُلَّ مَنْ تَخْرُجُ مِنْهُ إِفْرَازَاتٌ وَكُلَّ مَنْ تَنَجَّسَ بِمَيِّتٍ.",
    "3": "رَجُلًا أَوِ امْرَأَةً، تُبْعِدُونَهُمْ إِلَى خَارِجِ الْمُخَيَّمِ، لِئَلَّا يُنَجِّسُوا مُخَيَّمَهُمْ حَيْثُ أَنَا سَاكِنٌ فِي وَسَطِهِمْ.“",
    "4": "فَفَعَلَ بَنُو إِسْرَائِيلَ هَذَا، وَأَبْعَدُوهُمْ إِلَى خَارِجِ الْمُخَيَّمِ. فَعَلُوا تَمَامًا كَمَا أَمَرَ اللهُ مُوسَى.",
    "5": "وَقَالَ اللهُ لِمُوسَى:",
    "6": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَيُّ رَجُلٍ أَوِ امْرَأَةٍ يُخْطِئُ إِلَى آخَرَ فَهُوَ يَخُونُ اللهَ وَهُوَ مُذْنِبٌ.",
    "7": "فَيَجِبُ أَنْ يَعْتَرِفَ بِالذَّنْبِ الَّذِي ارْتَكَبَهُ، وَيَرُدَّ نَفْسَ الشَّيْءِ الَّذِي أَخَذَهُ، وَيَزِيدَ عَلَيْهِ خُمْسَهُ، وَيَدْفَعَهُ لِمَنْ أَذْنَبَ فِي حَقِّهِ.",
    "8": "فَإِنْ كَانَ هَذَا الشَّخْصُ قَدْ مَاتَ، وَلَيْسَ لَهُ قَرِيبٌ لِيَسْتَلِمَ حَقَّهُ، فَالْمُذْنِبُ يُقَدِّمُهُ لِلّٰهِ، فَيَأْخُذُهُ الْحَبْرُ بِالْإِضَافَةِ إِلَى كَبْشِ الْكَفَّارَةِ الَّذِي يُكَفِّرُ بِهِ عَنْهُ.",
    "9": "وَكَذَلِكَ كُلُّ تَبَرُّعٍ خَاصٍّ يُقَدِّمُهُ بَنُو إِسْرَائِيلَ لِلّٰهِ، يَكُونُ مِنْ حَقِّ الْحَبْرِ.",
    "10": "كُلُّ هَدِيَّةٍ خَاصَّةٍ هِيَ مِنْ حَقِّ صَاحِبِهَا، لَكِنْ مَتَى أَعْطَاهَا لِلْحَبْرِ، تُصْبِحُ مِنْ حَقِّ الْحَبْرِ.‘“",
    "11": "وَقَالَ اللهُ لِمُوسَى:",
    "12": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’إِنْ ضَلَّتْ زَوْجَةٌ وَخَانَتْ زَوْجَهَا.",
    "13": "فَعَاشَرَهَا رَجُلٌ آخَرُ، وَكَانَ الْأَمْرُ مَخْفِيًّا عَنْ زَوْجِهَا، وَنَجَاسَتُهَا لَمْ تُكْتَشَفْ، وَلَمْ يَقُمْ شَاهِدٌ عَلَيْهَا، وَلَمْ تُمْسَكْ فِي الْفِعْلِ.",
    "14": "فَإِنْ شَعَرَ الزَّوْجُ بِالْغِيرَةِ وَشَكَّ فِي زَوْجَتِهِ وَهِيَ نَجِسَةٌ، أَوْ إِنْ شَعَرَ بِالْغِيرَةِ وَشَكَّ فِي زَوْجَتِهِ وَهِيَ غَيْرُ نَجِسَةٍ،",
    "15": "يَأْخُذُ الرَّجُلُ زَوْجَتَهُ إِلَى الْحَبْرِ، وَيَأْخُذُ مَعَهَا قُرْبَانًا لَهَا؛ كِيلُوجْرَامَيْنِ مِنْ دَقِيقِ الشَّعِيرِ، لَا يَصُبُّ عَلَيْهِ زَيْتًا وَلَا يَضَعُ عَلَيْهِ لُبَانًا، لِأَنَّهُ قُرْبَانُ دَقِيقٍ عَنِ الْغِيرَةِ، قُرْبَانُ تَذْكِيرٍ أَيْ يُذَكِّرُ بِالذَّنْبِ.",
    "16": "”’فَيُحْضِرُ الْحَبْرُ الْمَرْأَةَ وَيُوقِفُهَا أَمَامَ اللهِ.",
    "17": "ثُمَّ يَأْخُذُ مَاءً طَاهِرًا فِي وِعَاءِ خَزَفٍ، وَيَضَعُ مِنَ الْغُبَارِ الَّذِي فِي أَرْضِ الْخَيْمَةِ فِي الْمَاءِ.",
    "18": "وَبَيْنَمَا هِيَ وَاقِفَةٌ أَمَامَ اللهِ، يَكْشِفُ الْحَبْرُ رَأْسَهَا، وَيَضَعُ فِي يَدِهَا قُرْبَانَ التَّذْكِيرِ، أَيْ قُرْبَانَ الْغِيرَةِ، وَيَكُونُ فِي يَدِهِ هُوَ الْمَاءُ الْمُرُّ الَّذِي يَجْلِبُ اللَّعْنَةَ.",
    "19": "وَيُحَلِّفُ الْحَبْرُ الْمَرْأَةَ وَيَقُولُ لَهَا: ”إِنْ كَانَ لَمْ يُعَاشِرْكِ رَجُلٌ آخَرُ، وَلَمْ تَضِلِّي، وَلَمْ تَتَنَجَّسِي مَعَ رَجُلٍ غَيْرِ زَوْجِكِ، فَإِنَّ هَذَا الْمَاءَ الْمُرَّ الَّذِي يَجْلِبُ اللَّعْنَةَ لَنْ يَضُرَّكِ.",
    "20": "وَلَكِنْ إِنْ كُنْتِ قَدْ ضَلَلْتِ مَعَ رَجُلٍ غَيْرِ زَوْجِكِ، وَعَاشَرَكِ وَتَنَجَّسْتِ“",
    "21": "وَهُنَا يَنْطِقُ الْحَبْرُ بِاللَّعْنَةِ عَلَى الْمَرْأَةِ وَيَقُولُ لَهَا: ”يَجْعَلُ اللهُ شَعْبَكِ يَلْعَنُكِ وَيَكْرَهُكِ. يَجْعَلُكِ اللهُ مَرِيضَةً وَعَاقِرًا.",
    "22": "فَيَدْخُلُ فِيكِ هَذَا الْمَاءُ الَّذِي يَجْلِبُ اللَّعْنَةَ لِيَجْعَلَكِ مَرِيضَةً وَعَاقِرًا.“ فَتَقُولُ الْمَرْأَةُ: ”آمِينَ. آمِينَ.“",
    "23": "”’وَيَكْتُبُ الْحَبْرُ هَذِهِ اللَّعَنَاتِ عَلَى وَرَقَةٍ ثُمَّ يَغْسِلُهَا فِي الْمَاءِ الْمُرِّ.",
    "24": "وَيَسْقِي الْمَرْأَةَ الْمَاءَ الْمُرَّ الَّذِي يَجْلِبُ اللَّعْنَةَ، فَيَدْخُلُ فِيهَا الْمَاءُ وَيُسَبِّبُ لَهَا الْمَرَارَةَ وَالْأَلَمَ.",
    "25": "وَيَأْخُذُ الْحَبْرُ مِنْ يَدِهَا قُرْبَانَ الْغِيرَةِ، وَيُقَدِّمُهُ هَدِيَّةً أَمَامَ اللهِ، وَيُحْضِرُهُ إِلَى الْمَنَصَّةِ.",
    "26": "ثُمَّ يَمْلَأُ الْحَبْرُ يَدَهُ مِنَ الْقُرْبَانِ كَتَذْكَارٍ وَيَحْرِقُهُ عَلَى الْمَنَصَّةِ، وَبَعْدَ ذَلِكَ يَسْقِي الْمَرْأَةَ الْمَاءَ.",
    "27": "فَإِنْ كَانَتْ قَدْ تَنَجَّسَتْ، وَخَانَتْ زَوْجَهَا فَعِنْدَمَا تَشْرَبُ الْمَاءَ الَّذِي يَجْلِبُ اللَّعْنَةَ، يُسَبِّبُ لَهَا الْمَرَارَةَ وَالْأَلَمَ، وَتَصِيرُ مَرِيضَةً وَعَاقِرًا وَمَلْعُونَةً فِي شَعْبِهَا.",
    "28": "وَإِنْ لَمْ تَكُنِ الْمَرْأَةُ تَنَجَّسَتْ، بَلْ كَانَتْ طَاهِرَةً، تَبْرَأُ مِنَ الذَّنْبِ وَتَحْمِلُ بَنِينَ.",
    "29": "”’هَذِهِ إِذَنْ هِيَ شَرِيعَةُ الْغِيرَةِ، إِذَا ضَلَّتِ امْرَأَةٌ وَتَنَجَّسَتْ مَعَ رَجُلٍ غَيْرِ زَوْجِهَا.",
    "30": "أَوْ إِنْ شَعَرَ رَجُلٌ بِالْغِيرَةِ وَشَكَّ فِي زَوْجَتِهِ. فَإِنَّ الْحَبْرَ يُوقِفُهَا أَمَامَ اللهِ وَيَعْمَلُ كُلَّ هَذِهِ الشَّرِيعَةِ.",
    "31": "فَيَكُونُ الرَّجُلُ بَرِيئًا مِنَ الْخَطَأِ، وَتَنَالُ الْمَرْأَةُ عِقَابَ ذَنْبِهَا.‘“"
  }
}