{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 6,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَيُّ رَجُلٍ أَوِ امْرَأَةٍ يَنْذِرُ نَفْسَهُ لِلّٰهِ لِيَكُونَ نَذِيرًا مُكَرَّسًا لَهُ،",
    "3": "فَيَجِبُ أَنْ يَمْتَنِعَ عَنِ الْخَمْرِ وَالْمُسْكِرِ، وَلَا يَشْرَبُ خَلًّا مَصْنُوعًا مِنَ الْخَمْرِ أَوْ مِنَ الْمُسْكِرِ. وَلَا يَشْرَبُ عَصِيرَ الْعِنَبِ، وَلَا يَأْكُلُ عِنَبًا وَلَا زَبِيبًا.",
    "4": "كُلَّ أَيَّامِ نَذْرِهِ، لَا يَأْكُلُ شَيْئًا تُنْتِجُهُ كَرْمَةُ الْعِنَبِ، وَلَا حَتَّى الْبُزُورَ وَلَا الْقِشْرَ.",
    "5": "وَطُولَ أَيَّامِ نَذْرِهِ وَتَكْرِيسِهِ، لَا يَحْلِقُ رَأْسَهُ بِمُوسَى، بَلْ يَكُونُ مُكَرَّسًا وَيُرَبِّي خُصَلَ شَعْرِ رَأْسِهِ إِلَى أَنْ تَتِمَّ الْفَتْرَةُ الَّتِي نَذَرَ فِيهَا نَفْسَهُ لِلّٰهِ.",
    "6": "وَطُولَ هَذِهِ الْفَتْرَةِ، لَا يَقْتَرِبُ مِنْ جُثَّةِ مَيِّتٍ.",
    "7": "حَتَّى إِنْ مَاتَ أَبُوهُ أَوْ أُمُّهُ أَوْ أَخُوهُ، فَلَا يَتَنَجَّسُ مِنْ أَجْلِهِمْ، لِأَنَّ رَمْزَ نَذْرِهِ لِإِلَهِهِ عَلَى رَأْسِهِ.",
    "8": "فَهُوَ مُخَصَّصٌ لِلّٰهِ كُلَّ أَيَّامِ نَذْرِهِ.",
    "9": "فَإِنْ مَاتَ شَخْصٌ مَا فَجْأَةً فِي وُجُودِهِ، وَبِذَلِكَ نَجَّسَ شَعْرَهُ الَّذِي كَرَّسَهُ، فَيَجِبُ عَلَيْهِ أَنْ يَحْلِقَ شَعْرَهُ يَوْمَ يَطْهُرُ، أَيْ يَحْلِقَهُ فِي الْيَوْمِ السَّابِعِ.",
    "10": "ثُمَّ فِي الْيَوْمِ الثَّامِنِ يُحْضِرُ يَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ إِلَى الْحَبْرِ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "11": "فَيُقَدِّمُ الْحَبْرُ إِحْدَاهُمَا ضَحِيَّةَ تَكْفِيرٍ عَنِ الْخَطِيئَةِ، وَالْأُخْرَى قُرْبَانًا يُحْرَقُ، فَيُكَفِّرُ عَنْهُ لِأَنَّهُ أَخْطَأَ بِوُجُودِهِ بِالْقُرْبِ مِنَ الْمَيِّتِ، وَيُطَهِّرُ رَأْسَهُ لِلّٰهِ فِي نَفْسِ ذَلِكَ الْيَوْمِ.",
    "12": "وَيَبْدَأُ مِنْ جَدِيدٍ حِسَابَ فَتْرَةِ تَكْرِيسِهِ لِلّٰهِ، وَيُحْضِرُ خَرُوفًا ابْنَ سَنَةٍ كَضَحِيَّةِ ذَنْبٍ. وَأَمَّا الْأَيَّامُ السَّابِقَةُ فَلَا تُحْسَبُ لِأَنَّ نَذْرَهُ تَنَجَّسَ.",
    "13": "”’وَهَذِهِ هِيَ شَرِيعَةُ النَّذِيرِ عِنْدَمَا تَتِمُّ أَيَّامُ تَكْرِيسِهِ: يُحْضَرُ إِلَى بَابِ خَيْمَةِ الْاِجْتِمَاعِ،",
    "14": "فَيُقَرِّبُ قُرْبَانَهُ لِلّٰهِ: خَرُوفًا وَاحِدًا ابْنَ سَنَةٍ بِلَا عَيْبٍ لِلْقُرْبَانِ الَّذِي يُحْرَقُ، وَخَرُوفَةً وَاحِدَةً عُمْرُهَا سَنَةٌ بِلَا عَيْبٍ لِضَحِيَّةِ التَّكْفِيرِ عَنِ الْخَطِيئَةِ، وَكَبْشًا وَاحِدًا بِلَا عَيْبٍ لِضَحِيَّةِ الصُّحْبَةِ.",
    "15": "مَعَ قُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ، وَسَلَّةِ فَطِيرٍ فِيهَا فَطِيرٌ مَعْمُولٌ بِالزَّيْتِ، وَرِقَاقُ فَطِيرٍ مَدْهُونَةٌ بِالزَّيْتِ.",
    "16": "فَيُقَدِّمُهَا الْحَبْرُ أَمَامَ اللهِ، وَيَعْمَلُ ضَحِيَّةَ التَّكْفِيرِ عَنِ الذَّنْبِ وَالْقُرْبَانَ الَّذِي يُحْرَقُ.",
    "17": "وَيُقَدِّمُ سَلَّةَ الْفَطِيرِ، وَيَذْبَحُ الْكَبْشَ قُرْبَانَ صُحْبَةٍ لِلّٰهِ، مَعَ قُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ.",
    "18": "”’ثُمَّ يَحْلِقُ النَّذِيرُ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، شَعْرَهُ الَّذِي نَذَرَهُ، وَيَأْخُذُ الشَّعْرَ وَيَضَعُهُ فِي النَّارِ الَّتِي تَحْتَ ضَحِيَّةِ الصُّحْبَةِ.",
    "19": "وَبَعْدَ أَنْ يَحْلِقَ النَّذِيرُ شَعْرَهُ الَّذِي نَذَرَهُ، يَضَعُ الْحَبْرُ فِي يَدَيِ النَّذِيرِ كَتِفًا مَسْلُوقَةً مِنَ الْكَبْشِ، وَفَطِيرَةً وَرِقَاقَةَ فَطِيرٍ مِنَ السَّلَّةِ.",
    "20": "وَيُقَدِّمُهَا الْحَبْرُ هَدِيَّةً أَمَامَ اللهِ. فَتَكُونُ مُكَرَّسَةً مِنْ حَقِّ الْحَبْرِ، مَعَ الصَّدْرِ الَّذِي قَدَّمَهُ هَدِيَّةً وَالْفَخْذِ الَّتِي قَدَّمَهَا تَبَرُّعًا. وَبَعْدَ ذَلِكَ يَشْرَبُ النَّذِيرُ نَبِيذًا.",
    "21": "هَذِهِ هِيَ شَرِيعَةُ النَّذِيرِ الَّذِي يَنْذِرُ، وَهَذَا هُوَ الْقُرْبَانُ الَّذِي يُقَدِّمُهُ لِلّٰهِ عَنْ نَذْرِهِ، بِالْإِضَافَةِ إِلَى مَا يَتَبَرَّعُ بِهِ. فَيَجِبُ أَنْ يُتَمِّمَ نَذْرَهُ وَيَعْمَلَ كُلَّ شَيْءٍ حَسَبَ شَرِيعَةِ النَّذِيرِ.‘“",
    "22": "وَقَالَ اللهُ لِمُوسَى:",
    "23": "”قُلْ لِهَارُونَ وَبَنِيهِ: ’بِهَذِهِ الطَّرِيقَةِ تُبَارِكُونَ بَنِي إِسْرَائِيلَ فَتَقُولُونَ لَهُمْ:",
    "24": "”يُبَارِكُكَ اللهُ وَيَحْرُسُكَ.",
    "25": "يَبْتَسِمُ اللهُ لَكَ وَيَرْحَمُكَ.",
    "26": "يَلْتَفِتُ اللهُ إِلَيْكَ بِرِضَا وَيُعْطِيكَ سَلَامًا.“‘",
    "27": "وَبِذَلِكَ يَضَعُونَ اسْمِي عَلَى بَنِي إِسْرَائِيلَ، وَأَنَا أُبَارِكُهُمْ.“"
  }
}