{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِهَارُونَ: ’عِنْدَمَا تَضَعُ الْمَصَابِيحَ الـ7 عَلَى الْمَنَارَةِ، فَاجْعَلِ الْمَصَابِيحَ تُنَوِّرُ إِلَى الْأَمَامِ.‘“",
    "3": "فَعَمِلَ هَارُونُ هَذَا. وَضَعَ الْمَصَابِيحَ بِحَيْثُ تُنَوِّرُ إِلَى الْأَمَامِ. كَمَا أَمَرَ اللهُ مُوسَى.",
    "4": "وَكَانَتْ هَذِهِ الْمَنَارَةُ مَصْنُوعَةً مِنْ ذَهَبٍ مَطْرُوقٍ، مِنْ قَاعِدَتِهَا إِلَى بَرَاعِمِهَا، وَذَلِكَ حَسَبَ الْمِثَالِ الَّذِي أَرَاهُ اللهُ لِمُوسَى.",
    "5": "وَقَالَ اللهُ لِمُوسَى:",
    "6": "”خُذِ اللَّاوِيِّينَ مِنْ بَيْنِ بَنِي إِسْرَائِيلَ وَطَهِّرْهُمْ",
    "7": "بِهَذِهِ الطَّرِيقَةِ: رُشَّ عَلَيْهِمْ مَاءَ التَّطْهِيرِ، وَلْيَحْلِقُوا كُلَّ جِسْمِهِمْ وَيَغْسِلُوا ثِيَابَهُمْ فَيَطْهُرُوا.",
    "8": "ثُمَّ يَأْخُذُوا ثَوْرًا مِنَ الْبَقَرِ وَمَعَهُ قُرْبَانُ دَقِيقٍ مَخْلُوطٍ بِالزَّيْتِ، وَتَأْخُذُ ثَوْرًا آخَرَ لِضَحِيَّةِ الْخَطِيئَةِ.",
    "9": "وَأَحْضِرِ اللَّاوِيِّينَ أَمَامَ خَيْمَةِ الْاِجْتِمَاعِ، وَاجْمَعْ كُلَّ جَمَاعَةِ بَنِي إِسْرَائِيلَ.",
    "10": "وَقَدِّمِ اللَّاوِيِّينَ أَمَامَ اللهِ، وَيَضَعُ بَنُو إِسْرَائِيلَ أَيْدِيَهُمْ عَلَى اللَّاوِيِّينَ.",
    "11": "وَيُكَرِّسُ هَارُونُ اللَّاوِيِّينَ هَدِيَّةً لِلّٰهِ مِنْ عِنْدِ بَنِي إِسْرَائِيلَ، لِيَكُونُوا فِي خِدْمَةِ اللهِ.",
    "12": "ثُمَّ يَضَعُ اللَّاوِيُّونَ أَيْدِيَهُمْ عَلَى رَأْسَيِ الثَّوْرَيْنِ، فَتُقَدِّمُ أَحَدَهُمَا ضَحِيَّةً عَنِ الْخَطِيئَةِ، وَالْآخَرَ قُرْبَانًا يُحْرَقُ لِلّٰهِ لِلتَّكْفِيرِ عَنِ اللَّاوِيِّينَ.",
    "13": "فَتُوقِفُ اللَّاوِيِّينَ أَمَامَ هَارُونَ وَبَنِيهِ وَتُقَدِّمُهُمْ هَدِيَّةً لِلّٰهِ.",
    "14": "بِذَلِكَ تُخَصِّصُ اللَّاوِيِّينَ لِيَكُونُوا لِي مِنْ بَيْنِ بَنِي إِسْرَائِيلَ.",
    "15": "”وَبَعْدَ أَنْ تُطَهِّرَ اللَّاوِيِّينَ وَتُقَدِّمَهُمْ هَدِيَّةً، يَأْتُونَ لِيَقُومُوا بِخِدْمَتِهِمْ فِي خَيْمَةِ الْاِجْتِمَاعِ.",
    "16": "لِأَنَّهُمْ هَدِيَّةٌ لِي مِنْ بَيْنِ بَنِي إِسْرَائِيلَ. فَإِنِّي أَخَذْتُهُمْ لِي بَدَلَ كُلِّ بِكْرٍ، أَيْ أَوَّلِ مَنْ يَخْرُجُ مِنَ الرَّحِمِ فِي بَنِي إِسْرَائِيلَ.",
    "17": "لِأَنَّ كُلَّ بِكْرٍ مِنَ النَّاسِ وَالْبَهَائِمِ فِي إِسْرَائِيلَ هُوَ لِي، فَإِنِّي خَصَّصْتُهُمْ لِنَفْسِي يَوْمَ قَتَلْتُ كُلَّ بِكْرٍ فِي مِصْرَ.",
    "18": "ثُمَّ أَخَذْتُ اللَّاوِيِّينَ بَدَلَ كُلِّ بِكْرٍ فِي بَنِي إِسْرَائِيلَ.",
    "19": "وَمِنْ بَيْنِ كُلِّ بَنِي إِسْرَائِيلَ، أَعْطَيْتُ اللَّاوِيِّينَ لِهَارُونَ وَبَنِيهِ لِيَقُومُوا بِالْخِدْمَةِ فِي خَيْمَةِ الْاِجْتِمَاعِ نِيَابَةً عَنْ بَنِي إِسْرَائِيلَ، وَلِيُكَفِّرُوا عَنْهُمْ، لِكَيْ لَا يُصِيبَ بَنِي إِسْرَائِيلَ وَبَأٌ مَتَى اقْتَرَبُوا مِنَ الْمَقْدِسِ.“",
    "20": "فَعَمِلَ مُوسَى وَهَارُونُ وَكُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ لِلَّاوِيِّينَ، حَسَبَ كُلِّ مَا أَمَرَ اللهُ بِهِ مُوسَى.",
    "21": "فَطَهَّرَ اللَّاوِيُّونَ أَنْفُسَهُمْ، وَغَسَلُوا ثِيَابَهُمْ. ثُمَّ قَدَّمَهُمْ هَارُونُ هَدِيَّةً أَمَامَ اللهِ، وَكَفَّرَ عَنْهُمْ لِيَكُونُوا طَاهِرِينَ.",
    "22": "وَبَعْدَ ذَلِكَ جَاءَ اللَّاوِيُّونَ لِيَقُومُوا بِخِدْمَتِهِمْ فِي خَيْمَةِ الْاِجْتِمَاعِ تَحْتَ إِشْرَافِ هَارُونَ وَبَنِيهِ. فَعَمِلُوا لِلَّاوِيِّينَ حَسَبَ كُلِّ مَا أَمَرَ اللهُ بِهِ مُوسَى.",
    "23": "وَقَالَ اللهُ لِمُوسَى:",
    "24": "”هَذَا هُوَ وَاجِبُ اللَّاوِيِّينَ: مِنِ ابْنِ 25 سَنَةً وَمَا فَوْقُ، يَأْتُونَ لِيَقُومُوا بِنَصِيبِهِمْ فِي خِدْمَةِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "25": "وَفِي سِنِّ الْـ50 يَتَقَاعَدُونَ عَنِ الْخِدْمَةِ، فَلَا يَعْمَلُونَ.",
    "26": "إِنَّمَا يُمْكِنُهُمْ أَنْ يُسَاعِدُوا إِخْوَتَهُمْ فِي بَعْضِ وَاجِبَاتِهِمْ فِي خَيْمَةِ الْاِجْتِمَاعِ، لَكِنَّهُمْ لَا يُطْلَبُ مِنْهُمُ الْقِيَامُ بِالْخِدْمَةِ. هَذِهِ هِيَ الطَّرِيقَةُ الَّتِي تُعَيِّنُ بِهَا مَسْؤولِيَّاتِ اللَّاوِيِّينَ.“"
  }
}