{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 9,
  "verses": {
    "1": "وَكَلَّمَ اللهُ مُوسَى فِي صَحْرَاءِ سِينَاءَ فِي الشَّهْرِ الْأَوَّلِ مِنَ السَّنَةِ الثَّانِيَةِ لِخُرُوجِهِمْ مِنْ مِصْرَ، فَقَالَ:",
    "2": "”عَلَى بَنِي إِسْرَائِيلَ أَنْ يَحْتَفِلُوا بِالْفِصْحِ فِي وَقْتِهِ،",
    "3": "فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنْ هَذَا الشَّهْرِ، فِي الْعَشِيَّةِ. تَحْتَفِلُونَ بِهِ فِي وَقْتِهِ، حَسَبَ كُلِّ فَرَائِضِهِ وَأَحْكَامِهِ.“",
    "4": "فَقَالَ مُوسَى لِبَنِي إِسْرَائِيلَ أَنْ يَحْتَفِلُوا بِالْفِصْحِ.",
    "5": "فَاحْتَفَلُوا بِهِ فِي صَحْرَاءِ سِينَاءَ، فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ، فِي الْعَشِيَّةِ. وَعَمِلَ بَنُو إِسْرَائِيلَ حَسَبَ كُلِّ مَا أَمَرَ اللهُ بِهِ مُوسَى.",
    "6": "لَكِنْ تَنَجَّسَ الْبَعْضُ بِسَبَبِ مَيِّتٍ، فَلَمْ يَحِلَّ لَهُمْ أَنْ يَحْتَفِلُوا بِالْفِصْحِ فِي ذَلِكَ الْيَوْمِ، فَجَاءُوا إِلَى مُوسَى وَهَارُونَ فِي نَفْسِ الْيَوْمِ،",
    "7": "وَقَالُوا: ”نَحْنُ تَنَجَّسْنَا بِسَبَبِ مَيِّتٍ، فَلِمَاذَا نُحْرَمُ مِنْ تَقْدِيمِ قُرْبَانِ اللهِ فِي وَقْتِهِ مَعَ بَاقِي بَنِي إِسْرَائِيلَ؟“",
    "8": "فَقَالَ لَهُمْ مُوسَى: ”اِنْتَظِرُوا حَتَّى أَسْمَعَ مَا يَأْمُرُ اللهُ بِهِ بِشَأْنِكُمْ.“",
    "9": "فَقَالَ اللهُ لِمُوسَى:",
    "10": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَيُّ وَاحِدٍ مِنْكُمْ أَوْ مِنْ نَسْلِكُمْ، يَتَنَجَّسُ بِسَبَبِ مَيِّتٍ، أَوْ يَكُونُ بَعِيدًا فِي سَفَرٍ، يُمْكِنُهُ هُوَ أَيْضًا أَنْ يَحْتَفِلَ بِالْفِصْحِ لِلْمَوْلَى.",
    "11": "لَكِنَّهُمْ يَحْتَفِلُونَ بِهِ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الثَّانِي، فِي الْعَشِيَّةِ أَيْضًا، وَيَأْكُلُونَ الْحَمَلَ مَعَ فَطِيرٍ وَأَعْشَابٍ مُرَّةٍ.",
    "12": "وَلَا يُبْقُوا شَيْئًا مِنْهُ إِلَى الْغَدِ، وَلَا يَكْسِرُوا عَظْمًا مِنْهُ، وَيَحْتَفِلُونَ بِهِ حَسَبَ كُلِّ فَرَائِضِ الْفِصْحِ.",
    "13": "لَكِنْ مَنْ كَانَ طَاهِرًا وَلَيْسَ فِي سَفَرٍ، وَأَهْمَلَ أَنْ يَحْتَفِلَ بِالْفِصْحِ، فَهَذَا الشَّخْصُ يُبَادُ مِنْ شَعْبِهِ، لِأَنَّهُ لَمْ يُقَدِّمْ قُرْبَانَ اللهِ فِي وَقْتِهِ. هَذَا الشَّخْصُ يَنَالُ عِقَابَ ذَنْبِهِ.",
    "14": "وَإِنْ أَرَادَ غَرِيبٌ مُقِيمٌ بَيْنَكُمْ أَنْ يَحْتَفِلَ بِفِصْحِ اللهِ، فَيَجِبُ أَنْ يَكُونَ ذَلِكَ حَسَبَ فَرَائِضِ الْفِصْحِ وَأَحْكَامِهِ. نَفْسُ الْفَرَائِضِ تَنْطَبِقُ عَلَى الْغَرِيبِ وَالْمُوَاطِنِ.‘“",
    "15": "وَفِي يَوْمِ إِقَامَةِ الْخَيْمَةِ، أَيْ خَيْمَةِ الْعَهْدِ، غَطَّتْهَا السَّحَابَةُ. وَمِنَ الْمَسَاءِ إِلَى الصُّبْحِ، كَانَ مَنْظَرُ السَّحَابَةِ عَلَيْهَا كَالنَّارِ.",
    "16": "فَكَانَتِ السَّحَابَةُ تُغَطِّي الْخَيْمَةَ دَائِمًا، وَفِي اللَّيْلِ كَانَ مَنْظَرُهَا كَالنَّارِ.",
    "17": "وَكَانَ مَتَى ارْتَفَعَتِ السَّحَابَةُ عَنِ الْخَيْمَةِ يَرْحَلُ بَنُو إِسْرَائِيلَ، وَحَيْثُ حَلَّتِ السَّحَابَةُ كَانُوا يَنْزِلُونَ.",
    "18": "فَكَانُوا يَرْحَلُونَ حَسَبَ أَمْرِ اللهِ، وَيَنْزِلُونَ حَسَبَ أَمْرِ اللهِ، وَمَا دَامَتِ السَّحَابَةُ مَوْجُودَةً عَلَى الْخَيْمَةِ كَانُوا يَبْقَوْنَ هُنَاكَ.",
    "19": "وَإِنْ بَقِيَتِ السَّحَابَةُ عَلَى الْخَيْمَةِ وَقْتًا طَوِيلًا، كَانَ بَنُو إِسْرَائِيلَ يُطِيعُونَ أَمْرَ اللهِ وَلَا يَرْحَلُونَ.",
    "20": "وَإِنْ بَقِيَتْ عَلَى الْخَيْمَةِ أَيَّامًا قَلِيلَةً، كَانُوا يَنْزِلُونَ حَسَبَ أَمْرِ اللهِ، وَيَرْحَلُونَ حَسَبَ أَمْرِ اللهِ.",
    "21": "وَإِنْ بَقِيَتْ مِنَ الْمَسَاءِ إِلَى الصُّبْحِ فَقَطْ، وَارْتَفَعَتْ فِي الصُّبْحِ، كَانُوا يَرْحَلُونَ. أَوْ إِنْ بَقِيَتْ يَوْمًا وَلَيْلَةً،",
    "22": "أَوْ يَوْمَيْنِ، أَوْ شَهْرًا، أَوْ سَنَةً، مَا دَامَتِ السَّحَابَةُ عَلَى الْخَيْمَةِ، كَانَ بَنُو إِسْرَائِيلَ يَنْزِلُونَ وَلَا يَرْحَلُونَ. وَمَتَى ارْتَفَعَتْ، كَانُوا يَرْحَلُونَ.",
    "23": "فَكَانُوا يَنْزِلُونَ حَسَبَ أَمْرِ اللهِ، وَيَرْحَلُونَ حَسَبَ أَمْرِ اللهِ. وَكَانُوا يُطِيعُونَ أَمْرَ اللهِ حَسَبَ كَلَامِهِ لِمُوسَى."
  }
}