{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 1,
  "verses": {
    "1": "در اين كتاب، سخنرانی موسی خطاب به قوم اسرائيل، زمانی كه آنها در بيابان عربه (واقع در صحرای موآب) در شرق رود اردن بودند، ثبت شده است. شهرهای اين ناحيه عبارت بودند از: سوف، فاران، توفل، لابان، حضيروت و دی ذهب. (فاصلۀ كوه حوريب تا قادش برنيع از طريق كوه سعير يازده روز است.) اين سخنرانی در روز اول ماه يازدهم سال چهلم بعد از خروج بنی‌اسرائيل از مصر ايراد شد. در آن زمان، سيحون، پادشاه اموری‌ها كه در حشبون حكومت می‌كرد شكست خورده بود و عوج، پادشاه سرزمين باشان كه در عشتاروت حكومت می‌كرد، در اَدَرعی مغلوب شده بود. موسی در اين سخنرانی بشرح قوانين و دستورات خداوند می‌پردازد:",
    "6": "وقتی ما در كوه حوريب بوديم خداوند، خدايمان به ما فرمود: «به اندازه كافی در اينجا مانده‌ايد.",
    "7": "اكنون برويد و سرزمين كوهستانی اموريها، نواحی درۀ اردن، دشتها و كوهستانها، صحرای نِگِب و تمامی سرزمين كنعان و لبنان يعنی همۀ نواحی سواحل مديترانه تا رود فرات را اشغال نماييد.",
    "8": "تمامی آن را به شما می‌دهم. داخل شده، آن را تصرف كنيد، چون اين سرزمينی است كه من به نياكان شما ابراهيم و اسحاق و يعقوب و تمامی نسل‌های آيندۀ ايشان وعده داده‌ام.»",
    "9": "در آن روزها به مردم گفتم: «شما برای من بار سنگينی هستيد و من نمی‌توانم به تنهايی اين بار را به دوش بكشم،",
    "10": "چون خداوند شما را مثل ستارگان زياد كرده است.",
    "11": "خداوند، خدای نياكانتان، شما را هزار برابر افزايش دهد و طبق وعده‌اش شما را بركت دهد.",
    "12": "ولی من چگونه می‌توانم به تنهايی تمامی دعواها و گرفتاريهايتان را حل و فصل نمايم؟",
    "13": "بنابراين از هر قبيله چند مرد دانا و مجرب و فهميده انتخاب كنيد و من آنها را به رهبری شما منصوب خواهم كرد.»",
    "14": "ايشان با اين امر موافقت كردند",
    "15": "و من افرادی را كه آنها از هر قبيله انتخاب كرده بودند برايشان گماردم تا مسئوليت گروه‌های هزار، صد، پنجاه و ده نفری را بعهده گرفته، به حل دعواهای آنان بپردازند.",
    "16": "به آنها دستور دادم كه در همه حال، عدالت را كاملاً رعايت كنند، حتی نسبت به غريبه‌ها.",
    "17": "به آنها گوشزد كردم: «هنگام داوری از كسی جانبداری نكنيد، بلكه نسبت به بزرگ و كوچک يكسان قضاوت نماييد. از مردم نترسيد، چون شما از طرف خداوند داوری می‌كنيد. هر مسئله‌ای كه حل آن برايتان مشكل است نزد من بياوريد تا من آن را فيصله دهم.»",
    "18": "در همان وقت دستورات ديگری را هم كه قوم می‌بايست انجام دهند، به ايشان دادم.",
    "19": "آنگاه طبق دستور خداوند، خدايمان كوه حوريب را ترک گفته، از بيابان بزرگ و ترسناک گذشتيم و سرانجام به ميان كوهستانهای اموری‌ها رسيديم. بعد به قادش برنيع رسيديم و من به قوم گفتم: «خداوند، خدايمان اين سرزمين را به ما داده است. برويد و همچنانكه به ما امر فرموده آن را تصرف كنيد. نترسيد و هراس به دلتان راه ندهيد.»",
    "22": "ولی آنها جواب دادند: «بياييد افرادی به آنجا بفرستيم تا آن سرزمين را بررسی كنند و گزارشی از شهرهای آنجا به ما بدهند تا ما بدانيم از چه راهی می‌توانيم به آنجا رخنه كنيم.»",
    "23": "اين پيشنهاد را پسنديدم و دوازده نفر، يعنی از هر قبيله يک نفر، انتخاب كردم.",
    "24": "آنها از ميان كوهستانها گذشته، به وادی اشكول رسيده، آنجا را بررسی كردند و با نمونه‌هايی از ميوه‌های آن سرزمين مراجعت نموده، گفتند: «سرزمينی كه خداوند، خدايمان به ما داده است سرزمين حاصلخيزی است.»",
    "26": "ولی قوم از ورود به آنجا خودداری نموده، عليه دستور خداوند قيام كردند.",
    "27": "آنها در خيمه‌هايشان غرغر و شكايت كرده، گفتند: «لابد خداوند از ما بيزار است كه ما را از مصر به اينجا آورده تا به دست اموری‌ها كشته شويم.",
    "28": "كار ما به كجا خواهد كشيد؟ برادران ما كه آن سرزمين را بررسی كرده‌اند با خبرهايشان ما را ترسانده‌اند. آنها می‌گويند كه مردم آن سرزمين بلند قد و قوی هيكل هستند و ديوار شهرهايشان سر به فلک می‌كشد. آنها غولهايی از بنی‌عناق نيز در آنجا ديده‌اند.»",
    "29": "ولی من به ايشان گفتم: «نترسيد و هراس به دلتان راه ندهيد.",
    "30": "خداوند، خدای شما هادی شماست و برای شما جنگ خواهد كرد، همانطور كه قبلاً در مصر و در اين بيابان اين كار را برای شما كرد. ديده‌ايد كه در تمام طول راه از شما مراقبت كرده است همانطور كه يک پدر از بچه‌اش مواظبت می‌كند.»",
    "32": "ولی با اين همه به خداوند اعتماد نكردند،",
    "33": "هر چند خداوند در طول راه آنها را هدايت می‌نمود و پيشاپيش آنها حركت می‌كرد تا مكانی برای برپا كردن اردويشان پيدا كند، و شبها با ستونی از آتش و روزها با ستونی از ابر آنها را راهنمايی می‌نمود.",
    "34": "آری، خداوند شكوه‌هايشان را شنيد و بسيار غضبناک شد و قسم خورده، گفت: «حتی يک نفر از تمامی اين نسل شرير زنده نخواهد ماند تا سرزمين حاصلخيزی را كه به پدرانشان وعده داده بودم ببيند",
    "36": "مگر كاليب پسر يَفُنه. من زمينی را كه او بررسی كرده است به او و به نسلش خواهم داد، زيرا از من اطاعت كامل نمود.»",
    "37": "خداوند بخاطر آنها بر من نيز خشمناک شد و به من فرمود: «تو به سرزمين موعود داخل نخواهی شد.",
    "38": "بجای تو، دستيارت يوشع (پسر نون) قوم را هدايت خواهد كرد. او را تشويق كن تا برای بعهده گرفتن رهبری آماده شود.»",
    "39": "سپس خداوند خطاب به همۀ ما فرمود: «من سرزمين موعود را به همان اطفالی كه می‌گفتيد دشمنان، آنها را به اسارت خواهند برد، به ملكيت خواهم داد.",
    "40": "اما شما اكنون برگرديد و از راهی كه بسوی دريای سرخ می‌رود به بيابان برويد.»",
    "41": "آنگاه قوم اسرائيل اعتراف نموده، به من گفتند: «ما گناه كرده‌ايم؛ اما اينک به آن سرزمين می‌رويم و همانطور كه خداوند، خدايمان به ما امر فرموده است برای تصاحب آن خواهيم جنگيد.» پس اسلحه‌هايشان را به كمر بستند و گمان كردند كه غلبه بر تمامی آن ناحيه آسان خواهد بود.",
    "42": "ولی خداوند به من گفت: «به ايشان بگو كه اين كار را نكنند، زيرا من با ايشان نخواهم رفت و دشمنانشان آنها را مغلوب خواهند كرد.»",
    "43": "من به ايشان گفتم، ولی گوش ندادند. آنها مغرور شده، فرمان خداوند را اطاعت نكردند و برای جنگيدن به كوهستان برآمدند.",
    "44": "ولی اموريهايی كه در آنجا ساكن بودند برای مقابله با آنها بيرون آمده، مثل زنبور ايشان را دنبال كردند و از سعير تا حرمه آنها را كشتند.",
    "45": "آنگاه قوم اسرائيل بازگشته، در حضور خداوند گريستند، ولی خداوند گوش نداد.",
    "46": "سپس آنها مدت مديدی در قادش ماندند."
  }
}