{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 10,
  "verses": {
    "1": "در آن هنگام خداوند به من فرمود: «دو لوح سنگی ديگر مانند لوح‌های قبلی بتراش و يک صندوق چوبی برای نگهداری آنها بساز و لوح‌ها را همراه خود نزد من به كوه بياور.",
    "2": "من روی آن لوحها همان فرامينی را كه روی لوح‌های اولی بود و تو آنها را شكستی، دوباره خواهم نوشت. آنگاه آنها را در صندوق بگذار.»",
    "3": "بنابراين من يک صندوق از چوب اقاقيا ساخته، دو لوح سنگی مانند لوحهای اول تراشيدم و لوح‌ها را برداشته، از كوه بالا رفتم.",
    "4": "خدا دوباره ده فرمان را روی آنها نوشت و آنها را به من داد. (آنها همان فرامينی بودند كه وقتی همگی شما در پايين كوه جمع شده بوديد، از درون آتش روی كوه به شما داده بود.)",
    "5": "آنگاه از كوه پايين آمدم و طبق فرمان خداوند لوح‌ها را در صندوقی كه ساخته بودم گذاشتم. آن لوح‌ها تا امروز هم در آنجا قرار دارند.",
    "6": "سپس قوم اسرائيل از بئيروت بنی‌يعقان به موسيره كوچ كردند. در آنجا هارون درگذشت و مدفون گرديد و پسرش العازار بجای او به خدمت كاهنی پرداخت.",
    "7": "آنگاه به جُدجوده و از آنجا به يُطبات كه نهرهای فراوانی داشت، سفر كردند.",
    "8": "در آنجا بود كه خداوند قبيلۀ لاوی را برای حمل صندوقی كه در آن ده فرمان خداوند قرار داشت انتخاب نمود تا در حضور او بايستند و او را خدمت كنند و به نام او بركت دهند، بطوريكه تا امروز هم اين كار را انجام می‌دهند.",
    "9": "(به همين دليل است كه برای قبيلهٔ لاوی مثل قبايل ديگر سهمی در سرزمين موعود در نظر گرفته نشده است، زيرا همچنانكه خداوند به ايشان فرمود او خود ميراث ايشان است.)",
    "10": "چنانكه قبلاً هم گفتم برای دومين بار چهل شبانه روز در حضور خداوند در بالای كوه ماندم و خداوند بار ديگر التماس‌های مرا اجابت فرمود و از نابود كردن شما صرف نظر نمود.",
    "11": "او به من فرمود: «برخيز و بنی‌اسرائيل را به سرزمينی كه به پدرانشان وعده داده‌ام هدايت كن تا به آنجا داخل شده، آن را تصاحب كنند.»",
    "12": "اكنون ای قوم اسرائيل، خداوند از شما چه می‌خواهد، جز اينكه به سخنان او بدقت گوش كنيد و برای خير و آسايش خود، فرامينی را كه امروز به شما می‌دهد اطاعت كنيد و او را دوست داشته، با تمامی دل و جان او را پرستش كنيد.",
    "14": "زمين و آسمان از آن خداوند، خدای شماست؛",
    "15": "با وجود اين، او آنقدر به پدرانتان علاقمند بود و بحدی ايشان را دوست می‌داشت كه شما را كه فرزندان آنها هستيد انتخاب نمود تا بالاتر از هر ملت ديگری باشيد، همچنانكه امروز آشكار است.",
    "16": "بنابراين دست از سركشی برداريد و با تمام دل، مطيع خداوند شويد.",
    "17": "خداوند، خدايتان، خدای خدايان و رب الارباب است. او خدايی بزرگ و تواناست، خدای مهيبی كه از هيچكس جانبداری نمی‌كند و رشوه نمی‌گيرد.",
    "18": "به داد بيوه زنان و يتيمان می‌رسد.",
    "19": "غريبان را دوست می‌دارد و به آنها غذا و لباس می‌دهد. (شما هم بايد غريبان را دوست بداريد، زيرا خودتان هم در سرزمين مصر غريب بوديد.)",
    "20": "بايد از خداوند، خدايتان بترسيد و او را پرستش كنيد و از او جدا نشويد و فقط به نام او سوگند ياد كنيد.",
    "21": "او فخر شما و خدای شماست، خدايی كه معجزات عظيمی برای شما انجام داد و خود شاهد آنها بوده‌ايد.",
    "22": "وقتی كه اجداد شما به مصر رفتند فقط هفتاد نفر بودند، ولی اكنون خداوند، خدايتان شما را به اندازهٔ ستارگان آسمان افزايش داده است!"
  }
}