{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 11,
  "verses": {
    "1": "خداوند، خدايتان را دوست بداريد و اوامرش را هميشه اطاعت كنيد.",
    "2": "گوش كنيد! من با فرزندان شما سخن نمی‌گويم كه مزۀ تنبيه خداوند را نچشيده و بزرگی و قدرت مهيبش را نديده‌اند.",
    "3": "ايشان آنجا نبودند تا معجزاتی را كه او در مصر عليه فرعون و تمامی سرزمينش انجام داد ببينند.",
    "4": "آنها نديده‌اند كه خداوند با لشكر مصر و با اسبان و عرابه‌های ايشان چه كرد و چگونه كسانی را كه در تعقيب شما بودند در دريای سرخ غرق نموده، هلاک كرد.",
    "5": "آنها نديده‌اند در طول سالهايی كه شما در بيابان سرگردان بوديد، چگونه خداوند بارها از شما مراقبت كرده است تا شما را به اينجا برساند.",
    "6": "آنها آنجا نبودند وقتی كه داتان و ابيرام، پسران الياب، از نسل رئوبين، مرتكب گناه شدند و زمين دهان باز كرده، جلو چشم تمامی قوم اسرائيل آنها را با خانواده و خيمه و اموالشان بلعيد.",
    "7": "ولی شما با چشمانتان اين معجزات عظيم را ديده‌ايد.",
    "8": "پس اين فرمانهايی را كه امروز به شما می‌دهم با دقت اطاعت كنيد تا توانايی آن را داشته باشيد كه سرزمينی را كه بزودی وارد آن می‌شويد تصرف كنيد.",
    "9": "اگر از اين اوامر اطاعت كنيد در سرزمينی كه خداوند به پدرانتان و به شما كه فرزندان ايشان هستيد وعده داد، عمر طولانی و خوبی خواهيد داشت، در سرزمينی كه شير و عسل در آن جاری است.",
    "10": "چون سرزمينی كه بزودی وارد آن می‌شويد و آن را تصاحب می‌كنيد مثل سرزمين مصر كه از آنجا آمده‌ايد نيست و احتياجی به آبياری ندارد.",
    "11": "سرزمين كوه‌ها و دره‌های پر آب است.",
    "12": "سرزمينی است كه خداوند، خدايتان خود از آن مراقبت می‌كند و چشمان او دايم در تمامی سال بر آن دوخته شده است.",
    "13": "اگر شما تمام فرامين او را كه من امروز به شما می‌دهم با دقت اطاعت كنيد و اگر خداوند، خدايتان را با تمامی دل و جان دوست داشته باشيد و او را پرستش كنيد",
    "14": "آنوقت او باز هم باران را به موقع خواهد فرستاد تا غله، شراب تازه و روغن زيتون فراوان داشته باشيد.",
    "15": "او به شما مراتع سرسبز برای چريدن گله‌هايتان خواهد داد و خود نيز غذای كافی خواهيد داشت كه بخوريد و سير شويد.",
    "16": "ولی هوشيار باشيد كه دلهايتان از خداوند برنگردد تا خدايان ديگر را بپرستيد،",
    "17": "چون اگر چنين كنيد خشم خداوند نسبت به شما افروخته شده، آسمانها را خواهد بست و ديگر باران نخواهد باريد و شما محصولی نخواهيد داشت، و بزودی در سرزمين حاصلخيزی كه خداوند به شما داده است نابود خواهيد شد.",
    "18": "بنابراين، اين فرمانها را در دل و جان خود جای دهيد. آنها را به دستهای خود و همچنين به پيشانی‌تان ببنديد تا هميشه به خاطر داشته باشيد كه بايد آنها را اطاعت كنيد.",
    "19": "آنها را به فرزندان خود بياموزيد و هميشه دربارۀ آنها صحبت كنيد، خواه در خانه باشيد خواه در بيرون، خواه هنگام خواب باشد خواه اول صبح.",
    "20": "آنها را بر سر در منازل خود و بر دروازه‌هايتان بنويسيد.",
    "21": "آنگاه تا زمين و آسمان باقی است شما و فرزندانتان در سرزمينی كه خداوند به پدرانتان وعده داد زندگی خواهيد كرد.",
    "22": "اگر با دقت همهٔ دستوراتی را كه به شما می‌دهم اطاعت كرده، خداوند، خدايتان را دوست بداريد و آنچه را كه او می‌خواهد انجام داده، از او جدا نشويد",
    "23": "آنوقت خداوند همۀ قوم‌هايی را كه با شما مقاومت می‌كنند، هر قدر هم از شما بزرگتر و قويتر باشند، بيرون خواهد كرد و شما زمينهايشان را تسخير خواهيد نمود.",
    "24": "هر جا كه قدم بگذاريد به شما تعلق خواهد داشت. مرزهايتان از بيابان نِگِب در جنوب تا لبنان در شمال، و از رود فرات در مشرق تا دريای مديترانه در مغرب خواهد بود.",
    "25": "هيچكس يارای مقاومت با شما را نخواهد داشت، چون خداوند، خدايتان همانطور كه قول داده است هر جا كه برويد ترس شما را در دل مردمی كه با آنها روبرو می‌شويد، خواهد گذاشت.",
    "26": "من امروز به شما حق انتخاب می‌دهم تا بين بركت و لعنت يكی را انتخاب كنيد.",
    "27": "اگر فرامين خداوند، خدايتان را كه امروز به شما می‌دهم اطاعت كنيد بركت خواهيد يافت",
    "28": "و اگر از آنها سرپيچی كرده، خدايان قوم‌های ديگر را پرستش كنيد، مورد لعنت قرار خواهيد گرفت.",
    "29": "وقتی كه خداوند، خدايتان شما را وارد سرزمينی می‌كند كه بايد آن را تصرف كنيد، از كوه جَرِزيم بركت و از كوه عيبال، لعنت اعلام خواهد شد.",
    "30": "(جَرِزيم و عيبال كوه‌هايی هستند در غرب رود اردن، يعنی در سرزمين كنعانيهايی كه در آنجا در اراضی بيابانی نزديک جلجال زندگی می‌كنند، بلوطستان موره هم در آنجا قرار دارد.)",
    "31": "شما بزودی از رود اردن عبور كرده، در سرزمينی كه خداوند به شما می‌دهد ساكن خواهيد شد.",
    "32": "فراموش نكنيد كه در آنجا بايد همۀ قوانينی را كه امروز به شما می‌دهم اطاعت كنيد."
  }
}