{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 12,
  "verses": {
    "1": "وقتی به سرزمينی می‌رسيد كه خداوند، خدای پدرانتان آن را به شما داده است، بايد اين اوامر را تا وقتی كه در آن سرزمين زندگی می‌كنيد، اطاعت نماييد.",
    "2": "در هر جا كه بتخانه‌ای می‌بينيد، چه در بالای كوه‌ها و تپه‌ها، و چه در زير درختان، بايد آن را نابود كنيد.",
    "3": "قربانگاه‌های بت‌پرستان را بشكنيد، ستونهايی را كه می‌پرستند خرد كنيد، مجسمه‌های شرم‌آورشان را بسوزانيد و بتهای آنها را قطعه قطعه كنيد و چيزی باقی نگذاريد كه شما را به ياد آنها بيندازد.",
    "4": "مانند بت‌پرستان در هر جا برای خداوند، خدايتان قربانی نكنيد، بلكه در محلی كه خودش در ميان قبيله‌های اسرائيل بعنوان عبادتگاه خود انتخاب می‌كند، او را عبادت نماييد.",
    "6": "قربانی‌های سوختنی و ساير قربانی‌ها، عشر دارايی‌تان، هدايای مخصوص، هدايای نذری، هدايای داوطلبانه، و نخست‌زاده‌های گله‌ها و رمه‌هايتان را به آنجا بياوريد.",
    "7": "در آنجا شما و خانواده‌هايتان در حضور خداوند، خدايتان خواهيد خورد و از دسترنج خود لذت خواهيد برد، زيرا او شما را بركت داده است.",
    "8": "وقتی به سرزمينی كه در آنجا خداوند، خدايتان به شما صلح و آرامش می‌بخشد رسيديد، ديگر نبايد مثل امروز هر جا كه خواستيد او را عبادت كنيد.",
    "10": "زمانی كه از رود اردن بگذريد و در آن سرزمين اقامت كنيد و خداوند به شما آرامش ببخشد و شما را از دست دشمنانتان حفظ كند،",
    "11": "آنگاه بايد تمام قربانی‌های سوختنی و ساير هدايای خود را كه به شما امر كرده‌ام به عبادتگاه او در محلی كه خود انتخاب خواهد كرد بياوريد.",
    "12": "در آنجا با پسران و دختران، غلامان و كنيزان خود، در حضور خداوند شادی خواهيد كرد. به خاطر داشته باشيد كه لاوی‌های شهرتان را به جشن و شادی خود دعوت كنيد، چون ايشان زمينی از خود ندارند.",
    "13": "قربانی‌های سوختنی خود را نبايد در هر جايی كه رسيديد قربانی كنيد.",
    "14": "آنها را فقط در جايی می‌توانيد قربانی كنيد كه خداوند انتخاب كرده باشد. او در زمينی كه به يكی از قبيله‌ها اختصاص يافته است محلی را انتخاب خواهد كرد. تنها آنجاست كه می‌توانيد قربانی‌ها و هدايای خود را تقديم كنيد.",
    "15": "ولی حيواناتی را كه گوشتشان را می‌خوريد می‌توانيد در هر جا سر ببريد همانطور كه غزال و آهو را سر می‌بريد. از اين گوشت هر قدر ميل داريد و هر وقت كه خداوند به شما بدهد، بخوريد. كسانی كه شرعاً نجس باشند نيز می‌توانند آن را بخورند.",
    "16": "تنها چيزی كه نبايد بخوريد خون آن است كه بايد آن را مثل آب بر زمين بريزيد.",
    "17": "ولی هيچكدام از هدايا را نبايد در خانه بخوريد، نه عشر غله و شراب تازه و روغن زيتون‌تان و نه نخست‌زادۀ گله‌ها و رمه‌هايتان و نه چيزی كه برای خداوند نذر كرده‌ايد و نه هدايای داوطلبانه و نه هدايای مخصوصتان.",
    "18": "همۀ اينها را بايد به قربانگاه بياوريد و همراه فرزندان خود و لاويهايی كه در شهر شما هستند، در آنجا در حضور خداوند، خدايتان آن خوراكی‌ها را بخوريد. او به شما خواهد گفت كه اين قربانگاه در كجا بايد ساخته شود. در هر كاری كه می‌كنيد در حضور خداوند، خدايتان شادی كنيد.",
    "19": "(ضمناً مواظب باشيد لاويها را فراموش نكنيد.)",
    "20": "هنگامی كه خداوند، خدايتان طبق وعدۀ خود مرزهايتان را توسعه دهد اگر قربانگاه از شما دور باشد آنگاه می‌توانيد گله‌ها و رمه‌هايتان را كه خداوند به شما می‌بخشد، در هر وقت و در هر جا كه خواستيد سر ببريد و بخوريد، همانطور كه غزال و آهويتان را سر می‌بريد و می‌خوريد. حتی اشخاصی كه شرعاً نجس هستند می‌توانند آنها را بخورند. اما مواظب باشيد گوشت را با خونش كه بدان حيات می‌بخشد، نخوريد،",
    "24": "بلكه خون را مثل آب بر زمين بريزيد. اگر چنين كنيد، خداوند از شما راضی خواهد شد و زندگی شما و فرزندانتان به خير خواهد بود.",
    "26": "آنچه را كه به خداوند وقف می‌كنيد، و هدايايی را كه نذر كرده‌ايد و قربانی‌های سوختنی خود را به قربانگاه ببريد. اينها را بايد فقط بر قربانگاه خداوند، خدايتان قربانی كنيد. خون را بايد روی قربانگاه ريخته، گوشت آن را بخوريد.",
    "28": "مواظب باشيد آنچه را كه به شما امر می‌كنم، اطاعت كنيد. اگر آنچه در نظر خداوند، خدايتان پسنديده است انجام دهيد، همه چيز برای شما و فرزندانتان تا به ابد به خير خواهد بود.",
    "29": "وقتی خداوند، قوم‌های سرزمينی راكه درآن زندگی‌خواهيد كرد نابود كند،",
    "30": "در پرستيدن خدايانشان از ايشان پيروی نكنيد وگرنه در دام مهلكی گرفتار خواهيد شد. سؤال نكنيد كه اين قومها چگونه خدايانشان را می‌پرستند و بعد رفته مثل آنها پرستش كنيد.",
    "31": "هرگز نبايد چنين اهانتی به خداوند، خدايتان بكنيد. اين قوم‌ها كارهای ناپسندی را كه خداوند از آنها نفرت دارد، برای خدايانشان بجا می‌آورند. آنها حتی پسران و دخترانشان را برای خدايانشان می‌سوزانند.",
    "32": "تمام اوامری را كه به شما می‌دهم اطاعت كنيد. چيزی به آنها نيافزاييد و چيزی هم از آنها كم نكنيد."
  }
}