{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 13,
  "verses": {
    "1": "اگر در ميان شما پيشگو يا تعبيركنندۀ خواب وجود دارد كه آينده را پيشگويی می‌كند",
    "2": "و پيشگويی‌هايش نيز درست از آب در می‌آيند، ولی می‌گويد: «بياييد تا خدايان قوم‌های ديگر را بپرستيم.»",
    "3": "به حرف او گوش نكنيد؛ چون خداوند بدين ترتيب شما را امتحان می‌كند تا معلوم شود آيا حقيقتاً او رابا تمامی دل و جانتان دوست داريد يا نه.",
    "4": "فقط از خداوند، خدايتان پيروی نماييد، از او اطاعت كنيد و اوامرش را بجا آوريد، او را پرستش كنيد و از او جدا مشويد.",
    "5": "آن پيشگو يا تعببر كنندۀ خواب را كه سعی می‌كند شما را گمراه سازد، بكشيد، چون قصد داشته شما را بر ضد خداوند، خدايتان كه شما را از بردگی در مصر بيرون آورد، برانگيزد. با كشتن او شرارت را از ميان خود پاک خواهيد كرد.",
    "6": "اگر نزديكترين خويشاوند يا صميمی‌ترين دوست شما، حتی برادر، پسر، دختر و يا همسرتان در گوش شما نجوا كند كه بيا برويم و اين خدايان بيگانه را بپرستيم؛",
    "8": "راضی نشويد و به او گوش ندهيد. پيشنهاد ناپسندش را برملا سازيد و بر او رحم نكنيد.",
    "9": "او را بكشيد. دست خودتان بايد اولين دستی باشد كه او را سنگسار می‌كند و بعد دستهای تمامی قوم اسرائيل.",
    "10": "او را سنگسار كنيد تا بميرد، چون قصد داشته است شما را از خداوند، خدايتان كه شما را از مصر يعنی سرزمين بردگی بيرون آورد دور كند.",
    "11": "آنگاه تمام بنی‌اسرائيل از كردار شرورانه‌اش آگاه شده، از ارتكاب چنين شرارتی در ميان قوم خواهند ترسيد.",
    "12": "هرگاه بشنويد در يكی از شهرهای اسرائيل می‌گويند كه گروهی اوباش با پيشنهاد پرستيدن خدايان بيگانه همشهريان خود را گمراه كرده‌اند، اول حقايق را بررسی كنيد و ببينيد آيا آن شايعه حقيقت دارد يا نه. اگر ديديد حقيقت دارد و چنين عمل زشتی واقعاً در ميان شما در يكی از شهرهايی كه خداوند به شما داده است اتفاق افتاده،",
    "15": "بايد بی‌درنگ شهر و كليۀ ساكنانش را كاملاً نابود كنيد و گله‌هايشان را نيز از بين ببريد.",
    "16": "سپس بايد تمام غنايم را در ميدان شهر انباشته، بسوزانيد. پس از آن، تمام شهررا بعنوان قربانی سوختنی برای خداوند، خدايتان به آتش بكشيد. آن شهر برای هميشه بايد ويرانه بماند و نبايد هرگز دوباره آباد گردد.",
    "17": "ذره‌ای از اين غنايم حرام را نگاه نداريد. آنگاه خداوند از غضب خود بر می‌گردد و شما را مورد لطف و مرحمت خويش قرار داده، همچنانكه به پدرانتان وعده فرمود، تعداد شما را زياد خواهد كرد،",
    "18": "بشرطی كه فقط از او و فرمانهای او كه امروز به شما می‌دهم اطاعت نموده، آنچه را كه در نظر خداوند پسنديده است بجا آوريد."
  }
}