{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "شما قوم خداوند هستيد، پس هنگام عزاداری برای مردگان خود، مثل بت‌پرستان، خود را زخمی نكنيد و موی جلو سرتان را نتراشيد.",
    "2": "شما منحصراً به خداوند، خدايتان تعلق داريد و او شما را از ميان قوم‌های روی زمين برگزيده است تا قوم خاص او باشيد.",
    "3": "گوشت هيچ حيوانی را كه من آن راحرام اعلام كرده‌ام نبايد بخوريد. حيواناتی كه می‌توانيد گوشت آنها را بخوريد از اين قرارند: گاو، گوسفند، بز، آهو، غزال، گوزن و انواع بز كوهی.",
    "6": "هر حيوانی را كه سم شكافته دارد و نشخوار می‌كند می‌توانيد بخوريد.",
    "7": "پس اگر حيوانی اين دو خصوصيت را نداشته باشد، نبايد آن را بخوريد. بنابراين شتر، خرگوش و گوركن را نبايد بخوريد. اينها نشخوار می‌كنند، ولی سمهای شكافته ندارند.",
    "8": "خوک را نبايد بخوريد، چون با اينكه سم شكافته دارد نشخوار نمی‌كند. حتی به لاشۀ چنين حيواناتی نبايد دست بزنيد.",
    "9": "از حيواناتی كه در آب زندگی می‌كنند فقط آنهايی را كه باله و فلس دارند می‌توانيد بخوريد.",
    "10": "تمام جانوران آبزی ديگر برای شما حرامند.",
    "11": "همه پرندگان را می‌توانيد بخوريد بجز اين پرندگان را: عقاب، جغد، باز، شاهين، لاشخور، كركس، كلاغ، شترمرغ، مرغ دريايی، لک لک، مرغ ماهيخوار، مرغ سقا، قره قاز، هدهد و خفاش.",
    "19": "حشرات بالدار، بجزتعداد معدودی از آنها ، نبايد خورده شوند.",
    "21": "حيوانی را كه به مرگ طبيعی مرده است نخوريد. آن را به غريبی كه درميان شما باشد بدهيد تا بخورد و يا آن را به بيگانگان بفروشيد؛ ولی خودتان آن را نخوريد، چون نزد خداوند، خدايتان مقدس هستيد. بزغاله را در شير مادرش نپزيد.",
    "22": "از تمامی محصولاتتان هر ساله بايد يک دهم را كنار بگذاريد.",
    "23": "اين عشريه را بياوريد تا در محلی كه خداوند، خدايتان بعنوان عبادتگاه خود انتخاب خواهد كرد در حضورش بخوريد. اين شامل عشريه‌های غله، شراب تازه، روغن زيتون و نخست زادۀ گله‌ها و رمه هايتان می‌باشد. منظور از اين كار اين است كه بياموزيد هميشه خداوند را در زندگی خود احترام كنيد.",
    "24": "اگر مكانی كه خداوند بعنوان عبادتگاه خود انتخاب می‌كند بقدری دور باشد كه براحتی نتوانيد عشريه‌های خود را به آنجا حمل كنيد،",
    "25": "آنگاه می‌توانيد عشريهٔ محصولات و رمه‌هايتان را بفروشيد و پولش رابه عبادتگاه خداوند ببريد.",
    "26": "وقتی كه به آنجا رسيديد با آن پول هر چه خواستيد بخريد گاو، گوسفند، شراب يا مشروبات ديگر تا در آنجا در حضور خداوند، خدايتان جشن گرفته، با خانوادۀ خود به شادی بپردازيد.",
    "27": "در ضمن لاوی‌های شهرتان را فراموش نكنيد، چون آنها مثل شما صاحب ملک و محصول نيستند.",
    "28": "در آخر هر سه سال بايد عشريۀ تمام محصولات خود رادر شهر خود جمع كنيد",
    "29": "تا آن را به لاوی‌ها كه در ميان شما ملكی ندارند، و همچنين غريبان، بيوه زنان و يتيمان داخل شهرتان بدهيد تا بخورند و سير شوند. آنگاه خداوند، خدايتان شما را در كارهايتان بركت خواهد داد."
  }
}