{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 15,
  "verses": {
    "1": "در پايان هرهفت سال، بايد تمام قرضهای بدهكاران خود را ببخشيد.",
    "2": "هر كه از برادر يهودی خود طلبی داشته باشد بايد آن طلب را لغو نمايد. او نبايد در صدد پس گرفتن طلبش باشد، زيرا خود خداوند اين طلب را لغو نموده است.",
    "3": "ولی اين قانون شامل حال بدهكاران غيريهودی نمی‌شود.",
    "4": "اگر بدقت، تمام دستورات خداوند، خدايتان را اطاعت كنيد و اوامری را كه امروز به شما می‌دهم اجرا نماييد در سرزمينی كه خداوند به شما می‌دهد بركت زيادی خواهيد يافت، بطوريكه فقيری در ميانتان نخواهد بود.",
    "6": "او چنانكه وعده داده است بركتتان خواهد داد، بطوری كه به قوم‌های زيادی پول قرض خواهيد داد، ولی هرگز احتياجی به قرض گرفتن نخواهيد داشت. بر قوم‌های بسياری حكومت خواهيد كرد، ولی آنان بر شما حكومت نخواهند نمود.",
    "7": "وقتی به سرزمينی كه خداوند به شما می‌دهد وارد شديد، اگر در بين شما اشخاص فقيری باشند نسبت به آنان دست و دل باز باشيد،",
    "8": "و هر قدر احتياج دارند به ايشان قرض بدهيد.",
    "9": "اين فكر پليد را به خود راه ندهيد كه سال الغای قرض بزودی فرا می‌رسد و در نتيجه از دادن قرض خودداری كنيد؛ زيرا اگر از دادن قرض خودداری كنيد و مرد محتاج پيش خداوند ناله كند اين عمل برای شما گناه محسوب خواهد شد.",
    "10": "بايد آنچه نياز دارد، از صميم قلب به او بدهيد و خداوند هم بخاطر اين امر، شما را در هر كاری بركت خواهد داد.",
    "11": "در ميان شما هميشه فقير وجود خواهد داشت به همين دليل است كه اجرای اين فرمان ضروری است. شما بايد با سخاوت به آنها قرض بدهيد.",
    "12": "هرگاه غلامی عبرانی بخريد، چه مرد باشد چه زن، بايد پس از شش سال خدمت، در سال هفتم او را آزاد نماييد.",
    "13": "او را دست خالی روانه نكنيد،",
    "14": "بلكه هديه‌ای از گله و غله و شراب مطابق بركتی كه خداوند، خدايتان به شما بخشيده است به وی بدهيد.",
    "15": "به خاطر بياوريد كه در سرزمين مصر بَرده بوديد و خداوند، خدايتان شما را نجات داد. به همين دليل است كه امروز اين فرمان را به شما می‌دهم.",
    "16": "ولی اگر غلام عبرانی شما نخواهد برود و بگويد شما و خانواده‌تان را دوست دارد و از بودن درخانۀ شما لذت می‌برد،",
    "17": "آنوقت او را به دم در برده با درفشی گوشش را سوراخ كنيد تا از آن پس، هميشه غلام شما باشد. همين كار را با كنيزان خود بكنيد.",
    "18": "اما وقتی كه برده‌ای را آزاد می‌كنيد نبايد ناراحت شويد، چون او در طی شش سال برای شما كمتر از نصف دستمزد يک كارگر عادی خرج برداشته است. خداوند، خدايتان برای اينكه او را آزاد ساخته‌ايد شما را در هر كاری بركت خواهد داد.",
    "19": "بايد تمامی نخست‌زاده‌های نرگله‌ها و رمه‌هايتان را برای خداوند وقف كنيد. از نخست‌زاده‌های رمه‌هايتان جهت كار كردن در مزارع خود استفاده نكنيد و پشم نخست‌زاده‌های گله‌های گوسفندتان را قيچی نكنيد.",
    "20": "بجای آن، شما و خانواده‌تان هر ساله گوشت اين حيوانات را درحضور خداوند، خدايتان در محلی كه او تعيين خواهد كرد بخوريد.",
    "21": "ولی اگر حيوان نخست‌زاده معيوب باشد، مثلاً چلاق يا كور بوده، يا عيب ديگری داشته باشد، نبايد آن را برای خداوند، خدايتان قربانی كنيد.",
    "22": "درعوض از آن برای خوراک خانوادۀ خود در منزل استفاده كنيد. هر كس می‌تواند آن را بخورد، حتی اگر شرعاً نجس باشد، درست همانطور كه غزال يا آهو را می‌خورد؛",
    "23": "ولی خون آن را نخوريد، بلكه آن را مثل آب بر زمين بريزيد."
  }
}