{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 16,
  "verses": {
    "1": "هميشه به ياد داشته باشيد كه در ماه ابيب، مراسم عيد پسح را به احترام خداوند، خدايتان بجا آوريد، چون در اين ماه بود كه او شما را شبانه، از سرزمين مصر بيرون آورد.",
    "2": "برای عيد پسح، شما بايد يک بره يا يک گاو در محلی كه خداوند، خدايتان بعنوان عبادتگاه خود برمی‌گزيند، برای او قربانی كنيد.",
    "3": "گوشت قربانی را با نان خميرمايه‌دار نخوريد. هفت روز نان بدون خميرمايه بخوريد. اين نان، يادگار سختيهای شما در مصر و نيز يادگار روزی است كه با عجله از مصر خارج شديد. اين روز را در تمام عمر خود به خاطر داشته باشيد.",
    "4": "مدت هفت روز اثری از خميرمايه در خانۀ شما نباشد و از گوشت قربانی پسح تا صبح روز بعد چيزی باقی نماند.",
    "5": "قربانی پِسَح را فقط بايد در مكانی كه خداوند، خدايتان بعنوان عبادتگاه تعيين می‌كند، ذبح نماييد و نه در جای ديگری از سرزمينی كه او به شما می‌دهد. قربانی پسح را هنگام غروب سرببريد، زيرا هنگامی كه از مصر خارج شديد، غروب بود.",
    "7": "گوشت قربانی را در همانجا بپزيد و بخوريد و صبح روز بعد، راهی خانه‌هايتان بشويد.",
    "8": "تمام شش روز بعد را هم نان فطير بخوريد. در روز هفتم، تمام قوم برای عبادت خداوند، خدای خود جمع شوند و هيچ كار ديگری نكنند.",
    "9": "هفت هفته پس از شروع فصل درو،",
    "10": "عيد ديگری در حضور خداوند، خدايتان خواهيد داشت كه عيد هفته‌ها خوانده می‌شود. در اين عيد هديهٔ داوطلبانه‌ای مطابق بركتی كه خداوند به شما داده است نزد خداوند بياوريد.",
    "11": "در اين عيد با پسران و دختران، غلامان و كنيزان خود در حضور خداوند شادی كنيد. فراموش نكنيد كه لاوی‌ها، غريبان، بيوه‌زنان و يتيمان شهرتان را هم دعوت كنيد تا در مراسم جشن، در مكانی كه خداوند بعنوان عبادتگاه خود تعيين می‌كند، شركت كنند.",
    "12": "اين دستور را حتماً بجا آوريد، زيرا خود شما هم در مصر برده بوده‌ايد.",
    "13": "جشن ديگر، عيد سايبانهاست كه بايد به مدت هفت روز در پايان فصل درو، پس از اينكه خرمن خود را كوبيديد و آب انگورتان را گرفتيد، برگزار كنيد.",
    "14": "دراين عيد به اتفاق پسران و دختران، غلامان و كنيزان خود شادی نماييد. فراموش نكنيد كه لاويها، غريبان، يتيمان و بيوه زنان شهر خود را نيز دعوت كنيد.",
    "15": "اين عيد را در محلی كه خداوند تعيين خواهد كرد به مدت هفت روز برای او برگزار كنيد. در اين عيد شادی كنيد، زيرا خداوند محصول و دسترنج شما را بركت داده است.",
    "16": "مردان اسرائيلی بايد سه بار در سال در حضور خداوند، خدايشان در محلی كه خداوند تعيين خواهد كرد بخاطر اين سه عيد حاضر شوند: عيد پسح، عيد هفته‌ها و عيد سايبانها. در هر كدام از اين اعياد، هدايايی برای خداوند بياوريد.",
    "17": "تا جايی كه از دستتان برمی‌آيد به نسبت بركتی كه از خداوند يافته‌ايد هديه بدهيد.",
    "18": "برای هر يک از قبايل خود در شهرهايی كه خداوند، خدايتان به شما می‌دهد قضات و رهبرانی تعيين كنيد تا ايشان مردم را عادلانه داوری كنند.",
    "19": "هنگام داوری از كسی طرفداری نكنيد، عدالت را زير پا نگذاريد و رشوه نگيريد، چون رشوه حتی چشمان عادلان را كور می‌كند و راستگويان را به دروغگويی وا می‌دارد.",
    "20": "عدل و انصاف را هميشه بجا آوريد تا بتوانيد زنده مانده، سرزمينی را كه خداوند، خدايتان به شما می‌بخشد تصرف نماييد.",
    "21": "هرگز مجسمه‌های شرم‌آور بت‌پرستان را در كنار قربانگاه خداوند، خدايتان نسازيد",
    "22": "و ستونهای آنها را برپا نكنيد، چون خداوند از اين بتها بيزار است."
  }
}