{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "هرگز گاو يا گوسفند مريض و معيوب، برای خداوند، خدايتان قربانی نكنيد. خداوند از اين كار متنفر است.",
    "2": "اگر بشنويد مرد يا زنی در يكی از شهرهای سرزمينتان از عهد خدا تخلف نموده، بت يا خورشيد و ماه و ستارگان را كه من پرستش آنها را اكيداً قدغن كرده‌ام عبادت می‌كند،",
    "4": "اول خوب تحقيق كنيد و بعد كه معلوم شد چنين گناهی در اسرائيل بوقوع پيوسته است،",
    "5": "آنگاه آن مرد يا زن را به بيرون شهر ببريد و سنگسارش كنيد تا بميرد.",
    "6": "ولی هرگز شخصی را بنا به شهادت يک گواه به قتل نرسانيد؛ حداقل بايد دو يا سه شاهد وجود داشته باشند.",
    "7": "اول، شاهدان بايد سنگها را پرتاب كنند و سپس تمام مردم. به اين طريق، اين شرارت راازميان خودپاک خواهيد ساخت.",
    "8": "اگر واقعه‌ای در ميان شما اتفاق بيفتد كه قضاوت راجع به آن برای شما سخت باشد چه قتل باشد، چه ضرب و جرح، و چه دعوا، در اينصورت بايد آن مرافعه را به محلی كه خداوند، خدايتان تعيين می‌كند",
    "9": "نزد كاهنان نسل لاوی و قاضی وقت ببريد تا ايشان در اين مورد قضاوت كنند.",
    "10": "هر چه آنها بگويند بايد بدون چون و چرا اجرا گردد. مواظب باشيد كه از حكم و دستورات ايشان سرپيچی نكنيد.",
    "12": "اگر محكوم از قبول حكم قاضی يا كاهن كه خادم خداوند است، خودداری كند مجازات او مرگ است. اسرائيل را بايد از وجود چنين گناهكارانی پاک نمود.",
    "13": "آنگاه همۀ مردم از اين مجازات با خبر شده، خواهند ترسيد و جرأت نخواهند كرد با رأی دادگاه مخالفت كنند.",
    "14": "هرگاه در سرزمينی كه خداوند آن را به شما خواهد داد، ساكن شده، به اين فكر بيفتيد كه «ما هم بايد مثل قوم‌های ديگری كه اطراف ما هستند يک پادشاه داشته باشيم»،",
    "15": "بايد مردی را به پادشاهی برگزينيد كه خداوند، خدايتان انتخاب می‌كند. او بايد اسرائيلی باشد و نه خارجی.",
    "16": "او نبايد به فكر جمع كردن اسب باشد و افرادش را به مصر بفرستد تا از آنجا برايش اسب بياورند، چون خداوند به شما گفته است: «هرگز بار ديگر به مصر بازنگرديد.»",
    "17": "او نبايد زنان زيادی برای خود بگيرد مبادا دلش از خداوند دور شود؛ همچنين نبايد برای خود ثروت بيندوزد.",
    "18": "وقتی او بر تخت پادشاهی نشست، بايد نسخه‌ای از قوانين خدا را كه بوسيلۀ كاهنان لاوی نگهداری می‌شود، تهيه كند.",
    "19": "او بايد اين رونوشت قوانين را نزد خود نگهدارد و در تمام روزهای عمرش آن را مطالعه كند تا ياد بگيرد خداوند، خدايش را احترام كند و دستورات و قوانين او را اطاعت نمايد.",
    "20": "اين كار او باعث خواهد شد خود را از ديگران برتر نداند و از هيچ يک از اوامر خداوند انحراف نورزد. بدين ترتيب سلطنت او طولانی خواهد بود و پس از او نيز پسرانش، نسل‌های زيادی بر اسرائيل سلطنت خواهند كرد."
  }
}