{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 18,
  "verses": {
    "1": "كاهنان و ساير افراد قبيلۀ لاوی نبايد در اسرائيل ملكی داشته باشند. بنابراين شما بايد با آوردن قربانی‌ها و هدايا به قربانگاه خداوند، زندگی ايشان را تأمين كنيد.",
    "2": "كاهنان و لاويان نبايد ملكی داشته باشند، زيرا همانطور كه خداوند وعده داده، خود او ميراث ايشان است.",
    "3": "شانه، دو بناگوش و شكمبۀ هر گاو و گوسفندی را كه برای قربانی می‌آوريد به كاهنان بدهيد.",
    "4": "علاوه بر اينها، نوبر محصول خود يعنی نوبر غلات، شراب تازه، روغن زيتون و همچنين پشم گوسفندان خود را نيز به ايشان بدهيد؛",
    "5": "زيرا خداوند، خدايتان قبيلهٔ لاوی را از بين تمام قبيله‌ها انتخاب كرده است تا نسل‌اندرنسل خداوند را خدمت كنند.",
    "6": "هر فرد لاوی، در هر گوشه‌ای از سرزمين اسرائيل كه باشد اين حق را دارد كه هر وقت بخواهد به مكانی كه خداوند بعنوان عبادتگاه خود تعيين می‌كند آمده، به نام خداوند خدمت كند، درست مانند ديگر برادران لاوی خود كه بطور مداوم در آنجا خدمت می‌كنند.",
    "8": "از قربانی‌ها و هدايايی كه به لاويان داده می‌شود به او نيز بايد سهمی تعلق گيرد، چه محتاج باشد و چه نباشد.",
    "9": "وقتی وارد سرزمين موعود شديد، مواظب باشيد كه از آداب و رسوم نفرت‌انگيز قوم‌هايی كه در آنجا زندگی می‌كنند پيروی نكنيد.",
    "10": "مثل آنها بچه‌های خود را روی آتش قربانگاه قربانی نكنيد. هيچ يک از شما نبايد به جادوگری بپردازد يا غيبگويی و رمالی و فالگيری كند و يا ارواح مردگان را احضار نمايد.",
    "12": "خداوند از تمام كسانی كه دست به چنين كارها می‌زنند متنفر است. بخاطر انجام همين كارهاست كه خداوند، خدايتان اين قوم‌ها را ريشه‌كن می‌كند.",
    "13": "شما بايد در حضور خداوند، خدايتان پاک و بی‌عيب باشيد.",
    "14": "قوم‌هايی كه شما سرزمينشان را تصرف می‌كنيد به غيبگويان و فالگيران گوش می‌دهند، ولی خداوند، خدايتان به شما اجازه نمی‌دهد چنين كنيد.",
    "15": "او از ميان قوم اسرائيل پيامبری مانند من برای شما خواهد فرستاد و شما بايد به او گوش دهيد و از او اطاعت كنيد.",
    "16": "روزی كه در دامنۀ كوه حوريب جمع شده بوديد از خداوند خواستيد كه صدای مهيب او را بار ديگر نشنويد و آن آتش هولناک را در بالای كوه نبينيد، چون می‌ترسيديد بميريد.",
    "17": "پس خداوند به من فرمود: «درخواست آنها بجاست.",
    "18": "من از ميان آنها پيامبری مانند تو برای ايشان خواهم فرستاد. به او خواهم گفت كه چه بگويد و او سخنگوی من نزد مردم خواهد بود.",
    "19": "فردی كه به او گوش ندهد و به پيامش كه از جانب من است توجه نكند، او را مجازات خواهم كرد.",
    "20": "هر پيامبری كه به دروغ ادعا كند پيامش از جانب من است، خواهد مرد و هر پيامبری كه ادعا كند پيامش از جانب خدايان ديگر است بايد كشته شود.»",
    "21": "اگر دودل هستيد كه پيامی از جانب خداوند است يا نه،",
    "22": "راه فهميدنش اين است: اگر چيزی كه او می‌گويد اتفاق نيفتد، پيام او از جانب خداوند نبوده بلكه ساخته و پرداختۀ خودش است؛ پس، از او نترسيد."
  }
}