{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 19,
  "verses": {
    "1": "هنگامی كه خداوند، خدايتان قوم‌هايی را كه بايد سرزمينشان را بگيريد، نابود كند و شما در شهرها و خانه‌هايشان ساكن شويد،",
    "2": "آنگاه بايد سه شهر بعنوان پناهگاه تعيين كنيد تا اگر كسی تصادفاً شخصی را بكشد، بتواند به آنجا فرار كرده، در امان باشد. كشورتان را به سه منطقه تقسيم كنيد بطوری كه هر كدام از اين سه شهر در يكی از آن سه منطقه واقع گردد. جاده‌هايی را كه به اين شهرها می‌روند خوب نگه داريد.",
    "4": "اگر كسی تصادفاً مرتكب قتل شود می‌تواند به يكی از اين شهرها فرار كرده، در آنجا پناه گيرد.",
    "5": "مثلاً اگر مردی با همسايهٔ خود برای بريدن هيزم به جنگل برود و سر تبر از دسته‌اش جدا شده، باعث قتل همسايه‌اش گردد، آن مرد می‌تواند به يكی از اين شهرها گريخته، درامان باشد.",
    "6": "بدين ترتيب مدعی خون مقتول نمی‌تواند او را بكشد. اين شهرها بايد پراكنده باشند تا همه بتوانند به آن دسترسی داشته باشند و گر نه مدعی عصبانی، ممكن است قاتل بی‌گناه را بكشد.",
    "8": "اگر خداوند طبق وعده‌ای كه به پدران شما داده است مرزهای سرزمينتان را وسيعتر كند و تمام سرزمينی را كه وعده داده است، به شما ببخشد",
    "9": "(البته چنين كاری بستگی دارد به اينكه از كليۀ فرمانهايی كه امروز به شما می‌دهم اطاعت نموده خداوند، خدايتان را دوست بداريد و دائماً در راه او گام برداريد) در اينصورت بايد سه شهر پناهگاه ديگر نيز داشته باشيد.",
    "10": "چنين عمل كنيد تا در سرزمينی كه خداوند به شما می‌دهد اشخاص بی‌گناه كشته نشوند و خون كسی به گردن شما نباشد.",
    "11": "ولی اگر كسی از همسايۀ خود نفرت داشته باشد و با قصد قبلی او را بكشد و سپس به يكی از شهرهای پناهگاه فرار نمايد،",
    "12": "آنگاه ريش سفيدان شهر بايد دنبال او فرستاده، او را بازگردانند و تحويل مدعی خون مقتول بدهند تا او را بكشد.",
    "13": "به او رحم نكنيد! اسرائيل را از خون بی‌گناه پاک كنيد تا در همۀ كارهايتان كامياب باشيد.",
    "14": "هنگامی كه وارد سرزمينی شديد كه خداوند، خدايتان به شما می‌دهد، مواظب باشيد مرزهای ملک همسايه‌تان را كه از قديم تعيين شده است به نفع خود تغيير ندهيد.",
    "15": "هرگز كسی را بر اساس شهادت يک نفر محكوم نكنيد. حداقل دو يا سه شاهد بايد وجود داشته باشند.",
    "16": "اگر كسی شهادت دروغ بدهد و ادعا كند كه شخصی را هنگام ارتكاب جرمی ديده است،",
    "17": "هر دو نفر بايد به نزد كاهنان و قضاتی كه در آن موقع در حضور خداوند مشغول خدمتند، آورده شوند.",
    "18": "قضات بايد اين امر را بدقت تحقيق كنند. اگر معلوم شد كه شاهد دروغ می‌گويد،",
    "19": "مجازاتش بايد همان باشد كه او فكر می‌كرد مرد ديگر به آن محكوم می‌شد. به اين طريق شرارت را از ميان خود پاک خواهيد كرد.",
    "20": "بعد از آن، كسانی كه اين خبر را بشنوند از دروغ گفتن در جايگاه شهود خواهند ترسيد.",
    "21": "به شاهد دروغگو نبايد رحم كنيد. حكم شما در اينگونه موارد بايد چنين باشد: جان در برابر جان، چشم دربرابر چشم، دندان دربرابر دندان، دست در برابر دست و پا دربرابر پا."
  }
}