{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 2,
  "verses": {
    "1": "آنگاه طبق دستور خداوند بازگشتيم و از راهی كه بسوی دريای سرخ می‌رود به بيابان رفتيم. سالهای زيادی در اطراف ناحيۀ كوه سعير سرگردان بوديم. سرانجام خداوند فرمود:",
    "3": "«به اندازۀ كافی در اين كوهستان سرگردان بوده‌ايد. حال بسمت شمال برويد.",
    "4": "به قوم بگو كه ايشان از مرز سرزمينی خواهند گذشت كه به برادرانشان ادومی‌ها تعلق دارد. (ادومی‌ها از نسل عيسو هستند و در سعير زندگی می‌كنند.) آنها از شما خواهند ترسيد،",
    "5": "ولی شما با ايشان نجنگيد، چون من تمام سرزمين كوهستانی سعير را بعنوان ملک دايمی به ايشان داده‌ام و حتی يک وجب از زمين ايشان را به شما نخواهم داد.",
    "6": "در آنجا به ازای آب و غذايی كه مصرف می‌كنيد، پول بپردازيد.",
    "7": "خداوند، خدايتان در تمام چهل سالی كه در اين بيابان بزرگ سرگردان بوده‌ايد با شما بوده و قدم به قدم از شما مراقبت نموده است. او در تمام كارهايتان به شما بركت داده و شما هيچوقت محتاج به چيزی نبوده‌ايد.»",
    "8": "بنابراين ما از كنار سعير كه برادرانمان در آنجا زندگی می‌كردند گذشتيم و جاده‌ای را كه بسمت جنوب به اِيلَت و عصيون جابر می‌رود قطع نموده، رو به شمال بطرف بيابان موآب كوچ كرديم.",
    "9": "آنگاه خداوند به ما چنين هشدار داد: «با موآبيها كه از نسل لوط هستند كاری نداشته باشيد و با ايشان وارد جنگ نشويد. من شهر عار را به ايشان داده‌ام و هيچ زمينی را از سرزمين ايشان به شما نخواهم داد.»",
    "10": "(ايمی‌ها كه قبيلۀ بسيار بزرگی بودند قبلاً در آن ناحيه سكونت داشتند و مثل غولهای عناقی بلند قد بودند.",
    "11": "ايمی‌ها و عناقی‌ها غالباً رفائی خوانده می‌شوند، ولی موآبيها ايشان را ايمی می‌خوانند.",
    "12": "در روزگار پيشين حوريها در سعير سكونت داشتند، ولی ادومی‌ها يعنی اعقاب عيسو آنها را بيرون رانده، جايشان را گرفتند، همانطور كه اسرائيل جای مردم كنعان را كه خداوند سرزمينشان را به اسرائيل بخشيده بود، گرفتند.)",
    "13": "خداوند فرمود: «اكنون برخيزيد و از رود زارَد بگذريد.» ما چنين كرديم.",
    "14": "سی و هشت سال پيش، ما قادش را ترک گفته بوديم. همانطور كه خداوند فرموده بود، در اين مدت تمام جنگجويان ما از بين رفتند.",
    "15": "خداوند برضد آنها بود و سرانجام همۀ آنها را از بين برد.",
    "16": "پس از اينكه تمام جنگجويان مردند",
    "17": "خداوند به من فرمود:",
    "18": "«امروز بايد از شهر عار كه در مرز موآب است بگذريد.",
    "19": "وقتی به سرزمين عمونيها كه از نسل لوط هستند نزديک شديد با آنها كاری نداشته باشيد و با ايشان وارد جنگ نشويد، زيرا هيچ زمينی را از سرزمينی كه به ايشان بخشيده‌ام، به شما نخواهم داد.»",
    "20": "(آن ناحيه نيز زمانی محل سكونت رفائيها كه عمونيها ايشان را زَمزُمی می‌خوانند، بود.",
    "21": "آنها قبيلهٔ بسيار بزرگی بودند و مثل عناقيها قد بلندی داشتند، ولی خداوند ايشان را هنگام ورود عمونی‌ها از بين برد و عمونی‌ها بجای ايشان در آنجا سكونت كردند.",
    "22": "خداوند به همين نحو به اعقاب عيسو در كوه سعير كمک كرده بود و آنها حوری‌ها را كه قبل از ايشان در آنجا سكونت داشتند از بين برده و تا امروز بجای ايشان ساكن شده‌اند.",
    "23": "وضع مشابه ديگر، زمانی اتفاق افتاد كه مردم كفتور به قبيلهٔ عِويها كه تا حدود غزه در دهكده‌های پراكنده‌ای سكونت داشتند حمله نموده، آنها را هلاک كردند و بجای ايشان ساكن شدند.)",
    "24": "آنگاه خداوند فرمود: «از رود ارنون گذشته، به سرزمين سيحونِ اموری، پادشاه حشبون داخل شويد. من او را و سرزمينش را به شما داده‌ام. با او بجنگيد و سرزمين او را به تصرف خود درآوريد.",
    "25": "از امروز ترس شما را بر دل مردم سراسر جهان می‌گذارم. آنها آوازۀ شما را می‌شنوند و به وحشت می‌افتند.»",
    "26": "سپس از صحرای قديموت سفيرانی با پيشنهاد صلح نزد سيحون، پادشاه حشبون فرستادم.",
    "27": "پيشنهاد ما اين بود: «اجازه دهيد از سرزمين شما عبور كنيم. از جادۀ اصلی خارج نخواهيم شد و بطرف مزارع اطراف آن نخواهيم رفت.",
    "28": "هنگام عبور برای هر لقمه نانی كه بخوريم و هر جرعه آبی كه بنوشيم، پول خواهيم داد. تنها چيزی كه می‌خواهيم، اجازۀ عبور از سرزمين شماست.",
    "29": "ادومی‌های ساكن سعير اجازۀ عبور از سرزمين خود را به ما دادند. موآبی‌ها هم كه پايتختشان در عار است همين كار را كردند. ما از راه اردن به سرزمينی كه خداوند، خدايمان به ما داده است می‌رويم.»",
    "30": "ولی سيحون پادشاه موافقت نكرد، زيرا خداوند، خدای شما او را سختدل گردانيد تا او را به دست اسرائيل نابود كند، همچنانكه الان شده است.",
    "31": "آنگاه خداوند به من فرمود: «اكنون به تدريج سرزمين سيحون پادشاه را به شما می‌دهم. پس از اينكه آنجا را تصرف كرديد، اين سرزمين از آن شما خواهد بود.»",
    "32": "آنگاه سيحون پادشاه به ما اعلان جنگ داد و نيروهايش را در ياهص بسيج كرد.",
    "33": "ولی خداوند، خدايمان او را به ما تسليم نمود و ما او را با تمام پسران و افرادش كشتيم و تمامی شهرهايش را به تصرف خود درآورده، همۀ مردان و زنان و اطفال را از بين برديم.",
    "35": "به غير از گله‌هايشان، موجود ديگری را زنده نگذاشتيم. اين گله‌ها را هم با غنايمی كه از تسخير شهرها به چنگ آورده بوديم با خود برديم.",
    "36": "ما از عروعير كه در كنارهٔ درۀ ارنون است تا جلعاد، همۀ شهرها را به تصرف خود درآورديم. حتی يک شهر هم دربرابر ما قادر به مقاومت نبود، زيرا خداوند، خدايمان تمامی آنها را به ما داده بود.",
    "37": "ولی ما به سرزمين بنی‌عمون و به رود يبوق و شهرهای كوهستانی يعنی جاهايی كه خداوند، خدايمان قدغن فرموده بود، نزديک نشديم."
  }
}