{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 20,
  "verses": {
    "1": "زمانی كه به جنگ می‌رويد و در برابر خود لشكری نيرومندتر ازخود با اسبها و عرابه‌های جنگی زياد می‌بينيد، وحشت نكنيد. خداوند، خدايتان با شماست، همان خدايی كه شما را از مصر بيرون آورد.",
    "2": "قبل از شروع جنگ، كاهنی در برابر لشكر اسرائيل بايستد و بگويد:",
    "3": "«ای مردان اسرائيلی به من گوش كنيد! امروز كه به جنگ می‌رويد از دشمن نترسيد و جرأت خود را از دست ندهيد؛",
    "4": "چون خداوند، خدايتان همراه شماست. او برای شما با دشمنانتان می‌جنگد و به شما پيروزی می‌بخشد.»",
    "5": "آنگاه سرداران سپاه بايد سربازان را خطاب كرده، چنين بگويند: «آيا در اينجا كسی هست كه به تازگی خانه‌ای ساخته، ولی هنوز از آن استفاده نكرده باشد؟ اگر چنين كسی هست به خانه برگردد، چون ممكن است در اين جنگ كشته شود و شخص ديگری از آن استفاده كند.",
    "6": "آيا كسی هست كه به تازگی تاكستانی غرس كرده، ولی هنوز ميوه‌ای از آن نخورده باشد؟ اگر چنين كسی هست به خانه بازگردد، چون ممكن است در اين جنگ كشته شود و شخص ديگری ميوهٔ آن را بخورد.",
    "7": "آيا كسی به تازگی دختری را نامزد كرده است؟ اگر چنين كسی هست به خانۀ خود بازگردد و با نامزدش ازدواج كند، چون ممكن است در اين جنگ بميرد و شخص ديگری نامزد او را به زنی بگيرد.»",
    "8": "سپس سرداران بگويند: «آيا در اينجا كسی هست كه می‌ترسد؟ اگر چنين كسی هست به خانه بازگردد تا روحيهٔ ديگران را تضعيف نكند.»",
    "9": "پس از نطق سرداران، فرماندهانی برای سپاه تعيين شوند.",
    "10": "هنگامی كه به شهری نزديک می‌شويد تا با آن بجنگيد، نخست به مردم آنجا فرصت دهيد خود را تسليم كنند.",
    "11": "اگر آنها دروازه‌های شهر را به روی شما باز كردند، وارد شهر بشويد و مردم آنجا را اسير كرده، به خدمت خود بگيريد؛",
    "12": "ولی اگر تسليم نشدند، شهر را محاصره كنيد.",
    "13": "هنگامی كه خداوند، خدايتان آن شهر را به شما داد، همۀ مردانِ آن را از بين ببريد؛",
    "14": "ولی زنها و بچه‌ها، گاوها و گوسفندها، و هر چه را كه در شهر باشد می‌توانيد برای خود نگه‌داريد. تمام غنايمی را كه از دشمن بدست می‌آوريد مال شماست. خداوند آنها را به شما داده است.",
    "15": "اين دستورات فقط شامل شهرهای دور دست می‌باشد و نه شهرهايی كه در خود سرزمين موعود هستند.",
    "16": "در شهرهای داخل مرزهای سرزمين موعود، هيچكس را نبايد زنده بگذاريد. هر موجود زنده‌ای را از بين ببريد.",
    "17": "حيتيها، اموريها، كنعانيها، فرزيها، حويها و يبوسيها را بكلی نابود كنيد. اين حكمی است كه خداوند، خدايتان داده است.",
    "18": "منظور از اين فرمان آن است كه نگذارد مردم اين سرزمين، شما را فريب داده، در دام بت‌پرستی و آداب و رسوم قبيح خود گرفتار سازند و شما را وادارند گناه بزرگی نسبت به خداوند، خدايتان مرتكب شويد.",
    "19": "زمانی كه شهری را برای مدت طولانی محاصره می‌كنيد، درختان ميوه را از بين نبريد. از ميوۀ آنها بخوريد، ولی درختان را قطع نكنيد. درختان، دشمنان شما نيستند!",
    "20": "اما درختان ديگر را می‌توانيد قطع كنيد و از آنها برای محاصرۀ شهر استفاده كنيد."
  }
}