{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": {
    "1": "در سرزمين موعود، هرگاه جسد مقتولی كه قاتلش معلوم نيست در صحرا پيدا شود،",
    "2": "آنگاه ريش سفيدان و قضات با اندازه‌گيری فاصلۀ جسد تا شهرهای اطراف، نزديكترين شهر را تعيين كنند. ريش سفيدان آن شهر، بايد گوساله‌ای را كه تا بحال بر آن يوغ بسته نشده بگيرند",
    "4": "و آن را به دره‌ای ببرند كه در آن آب جاری باشد، ولی زمينش هرگز شخم نخورده و كشت نشده باشد، و در آنجا گردن گوساله را بشكنند.",
    "5": "آنگاه كاهنان نيز نزديک بيايند، زيرا خداوند، خدای شما ايشان را انتخاب كرده است تا در حضور او خدمت كنند و به نام خداوند بركت دهند و در مرافعه‌ها و مجازاتها تصميم بگيرند.",
    "6": "سپس ريش سفيدان آن شهر، دستهای خود را روی آن گوساله بشويند",
    "7": "و بگويند: «دستهای ما اين خون را نريخته و چشمان ما هم آن را نديده است.",
    "8": "ای خداوند، قوم خود، اسرائيل را كه نجات داده‌ای ببخش و آنها را به قتل مردی بی‌گناه متهم نكن. گناه خون اين مرد را بر ما نگير.»",
    "9": "به اين طريق با پيروی از دستورات خداوند، شما اين گناه را از بين خود دور خواهيد ساخت.",
    "10": "زمانی كه به جنگ می‌رويد و خداوند، خدايتان دشمنان شما را بدست شما تسليم می‌كند و شما آنها را به اسارت خود در می‌آوريد،",
    "11": "چنانچه در ميان اسيران، دختر زيبايی را ببينيد و عاشق او بشويد، می‌توانيد او را به زنی بگيريد.",
    "12": "او را به خانۀ خود بياوريد و بگذاريد موهای سرش را كوتاه كند، ناخنهايش را بگيرد",
    "13": "و لباسهايش را كه هنگام اسير شدن پوشيده بود عوض كند. سپس يک ماه تمام در خانۀ شما در عزای پدر و مادرش بنشيند. بعد از آن، می‌توانيد او را به زنی اختيار كنيد.",
    "14": "بعد اگر از او راضی نبوديد، نبايد او را بفروشيد يا مثل برده بااو رفتار كنيد، زيرا او را به زنی گرفته‌ايد؛ پس، بگذاريد هر جا می‌خواهد برود.",
    "15": "اگر مردی دو همسر داشته باشد، و از هر دو صاحب پسر شود و پسر بزرگترش فرزند همسر مورد علاقه‌اش نباشد،",
    "16": "حق ندارد ارث بيشتری به پسر كوچكترش يعنی پسر زنی كه وی او را دوست دارد بدهد.",
    "17": "او بايد دو سهم به پسر بزرگترش كه نخستين نشانۀ قدرتش بوده و حق نخست‌زادگی به او می‌رسد بدهد، ولو اينكه وی پسر همسر مورد علاقه‌اش نباشد.",
    "18": "اگر مردی پسر لجوج و سركشی داشته باشد كه با وجود تنبيهات مكرر والدين، از ايشان اطاعت نكند،",
    "19": "در اينصورت بايد پدر و مادرش او را نزد ريش سفيدان شهر ببرند",
    "20": "و بگويند: «اين پسر ما لجوج و سركش است، حرف ما را گوش نمی‌كند و به ولخرجی و ميگساری می‌پردازد.»",
    "21": "آنگاه اهالی شهر او را سنگسار كنند تا بميرد. به اين طريق، شرارت را از ميان خود دور خواهيد كرد و همۀ جوانان اسرائيل اين واقعه را شنيده، خواهند ترسيد.",
    "22": "اگر مردی مرتكب جرمی شده باشد كه جزای آن مرگ است و پس از اعدام، جسد او را به درختی بياويزند،",
    "23": "جسد او نبايد در طول شب روی درخت بماند. بايد همان روز او را دفن كنيد، زيرا كسی كه بر دار آويخته شده باشد ملعون خداست. پس بدن او را دفن كنيد تاسرزمينی كه خداوند، خدايتان به شما داده است آلوده نشود."
  }
}