{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 22,
  "verses": {
    "1": "اگر گاو يا گوسفند كسی را سرگردان ديديد، وانمود نكنيد كه آن را نديده‌ايد، بلكه آن را به نزد صاحبش برگردانيد.",
    "2": "اگر صاحبش نزديک شما زندگی نمی‌كند و يا او را نمی‌شناسيد، آن را به مزرعۀ خود ببريد و در آنجا نگهداريد تا زمانی كه صاحبش بدنبال آن بيايد. آنگاه آن را به صاحبش بدهيد.",
    "3": "اين قانون شامل الاغ، لباس يا هر چيز ديگری كه پيدا می‌كنيد نيز می‌شود.",
    "4": "اگر كسی را ديديد كه سعی می‌كند گاو يا الاغی را كه زير بار خوابيده است روی پاهايش بلند كند، رويتان را برنگردانيد، بلكه به كمكش بشتابيد.",
    "5": "زن نبايد لباس مردانه بپوشد و مرد نبايد لباس زنانه به تن كند. اين كار در نظر خداوند، خدايتان نفرت‌انگيز است.",
    "6": "اگر آشيانهٔ پرنده‌ای را روی زمين افتاده ببينيد و يا آشيانه‌ای را روی درختی ببينيد كه پرنده با جوجه‌ها يا تخمهايش در داخل آن نشسته است، مادر و جوجه‌هايش را با هم برنداريد؛",
    "7": "مادر را رها كنيد برود و فقط جوجه‌هايش را برداريد. اگر چنين كنيد زندگی‌تان پربركت و طولانی خواهد بود.",
    "8": "وقتی خانۀ تازه‌ای می‌سازيد، بايد ديوار كوتاهی دورتادور پشت بام بكشيد تا از افتادن اشخاص جلوگيری كرده، مسئول مرگ كسی نشويد.",
    "9": "در تاكستان خود بذر ديگری نكاريد. اگر كاشتيد، هم محصول بذر كاشته شده و هم انگورها تلف خواهد شد.",
    "10": "با گاو و الاغی كه بهم يراق شده‌اند شخم نكنيد.",
    "11": "لباسی را كه از دو نوع نخ، مثلاً پشم و كتان بافته شده است نپوشيد.",
    "12": "در چهارگوشۀ ردای خود بايد منگوله بدوزيد.",
    "13": "اگر مردی با دختری ازدواج كند و پس از همبستر شدن با او، وی را متهم كند كه قبل از ازدواج با مرد ديگری روابط جنسی داشته است و بگويد: «وقتی با او ازدواج كردم باكره نبود.»",
    "15": "آنوقت پدر و مادر دختر بايد مدرک بكارت او را نزد ريش‌سفيدان شهر بياورند.",
    "16": "پدرش بايد به آنها بگويد: «من دخترم را به اين مرد دادم تا همسر او باشد، ولی اين مرد او را نمی‌خواهد",
    "17": "و به او تهمت زده، ادعا می‌كند كه دخترم هنگام ازدواج باكره نبوده است. اما اين مدرک ثابت می‌كند كه او باكره بوده است.» سپس بايد پارچه را جلو ريش سفيدان پهن كنند. ريش‌سفيدان بايد آن مرد را شلاق بزنند و محكوم به پرداخت",
    "19": "جريمه‌ای معادل صد مثقال نقره بكنند، چون به دروغ، يک باكرۀ اسرائيلی را متهم ساخته است. اين جريمه بايد به پدر دختر پرداخت شود. آن زن، همسر وی باقی خواهد ماند و مرد هرگز نبايد او را طلاق بدهد.",
    "20": "ولی اگر اتهامات مرد حقيقت داشته وآن زن هنگام ازدواج باكره نبوده است،",
    "21": "ريش سفيدان، دختر را به درخانهٔ پدرش ببرند و مردان شهر او را سنگسار كنند تا بميرد، چون او در اسرائيل عمل قبيحی انجام داده است و در زمانی كه در خانۀ پدرش زندگی می‌كرد، زنا كرده است. چنين شرارتی بايد از ميان شما پاک گردد.",
    "22": "اگر مردی در حال ارتكاب زنا با زن شوهرداری ديده شود، هم آن مرد و هم آن زن بايد كشته شوند. به اين ترتيب، شرارت از اسرائيل پاک خواهد شد.",
    "23": "اگردختری‌كه نامزد شده‌است درداخل ديوارهای شهر توسط مردی اغوا گردد، بايد هم دختر و هم مرد را از دروازۀ شهر بيرون برده، سنگسار كنند تا بميرند. دختر را بخاطر اينكه فرياد نزده وكمک نخواسته است و مرد را بجهت اينكه نامزد مرد ديگری را بی‌حرمت كرده است. چنين شرارتی بايد از ميان شما پاک شود.",
    "25": "ولی اگر چنين عملی خارج از شهر اتفاق بيافتد تنها مرد بايد كشته شود، چون دختر گناهی كه مستحق مرگ باشد مرتكب نشده است. اين، مثل آن است كه كسی بر شخصی حمله‌ور شده او را بكشد، زيرا دختر فرياد زده و چون در خارج از شهر بوده، كسی به كمكش نرفته است تا او را نجات دهد.",
    "28": "اگر مردی به دختری كه نامزد نشده است تجاوز كند و در حين عمل غافلگير شود، بايد به پدر دختر پنجاه مثقال نقره بپردازد و با آن دختر ازدواج كند و هرگز نمی‌تواند او را طلاق بدهد.",
    "30": "هيچكس نبايد با زن پدر خود ازدواج كند، زيرا آن زن به پدر وی تعلق دارد."
  }
}