{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 23,
  "verses": {
    "1": "مردی كه بيضه‌هايش له شده و يا آلت تناسلی‌اش بريده شده باشد، نبايد داخل جماعت خداوند شود.",
    "2": "شخص حرامزاده و فرزندان او تا ده نسل نبايد وارد جماعت خداوند شوند.",
    "3": "از قوم عمونی يا موآبی هيچكس وارد جماعت خداوند نشود حتی بعد از نسل دهم.",
    "4": "اين دستور بدان سبب است كه وقتی از مصر بيرون آمديد اين قومها با نان و آب از شما استقبال نكردند و حتی بلعام، پسر بعور، اهل فتور را از بين‌النهرين اجير كردند تا شما را لعنت كند.",
    "5": "ولی خداوند به بلعام گوش نكرد و در عوض چون شما را دوست داشت آن لعنت را به بركت تبديل نمود.",
    "6": "پس هرگز تا زمانی كه زنده هستيد نبايد با عمونی‌هاو موآبی‌ها صلح كنيد و با آنها رابطهٔ دوستی برقرار نماييد.",
    "7": "ولی ادومی‌ها را دشمن نشماريد، زيرا برادران شما هستند. مصريها را نيز دشمن نشماريد، زيرا زمانی در ميان ايشان زندگی می‌كرديد.",
    "8": "نسل سوم ادوميها و مصريها می‌توانند به جماعت خداوند داخل شوند.",
    "9": "در زمان جنگ، مردانی كه در اردوگاه هستند بايد از هر نوع ناپاكی دوری كنند. كسی كه بخاطر انزال شبانه، شرعاً نجس می‌شود بايد از اردوگاه خارج گردد",
    "11": "و تا غروب بيرون بماند. سپس خود را شسته، هنگام غروب بازگردد.",
    "12": "مستراحها بايد بيرون اردوگاه باشند.",
    "13": "هركس بايد در بين ابزار خود وسيله‌ای برای كندن زمين داشته باشد و بعد از هر بار قضای حاجت، با آن گودالی حفر كند و مدفوعش را بپوشاند.",
    "14": "اردوگاه بايد پاک باشد، چون خداوند در ميان شما قدم می‌زند تا شما را محافظت فرمايد و دشمنانتان را مغلوب شما سازد. اگر او چيز ناپسندی ببيند، ممكن است روی خود را از شما برگرداند.",
    "15": "اگر برده‌ای از نزد اربابش فرار كند نبايد او را مجبور كنيد كه برگردد.",
    "16": "بگذاريد در هر شهری كه مايل است در ميان شما زندگی كند و بر او ظلم نكنيد.",
    "17": "از دختران اسرائيلی كسی نبايد فاحشه شود و از پسران اسرائيلی كسی نبايد لواط شود.",
    "18": "هيچگونه هديه‌ای را كه از درآمد يک فاحشه يا يک لواط تهيه شده باشد به خانۀ خداوند نياوريد، چون هر دو در نظر خداوند نفرت‌انگيز هستند.",
    "19": "وقتی به برادر اسرائيلی خود پول، غذا يا هر چيز ديگری قرض می‌دهيد، ازاو بهره نگيريد.",
    "20": "از يک غريبه می‌توانيد بهره بگيريد، ولی نه از يک اسرائيلی. اگر اين قانون را رعايت كنيد خداوند، خدايتان زمانی كه وارد سرزمين موعود شويد به شما بركت خواهد داد.",
    "21": "هنگامی كه برای خداوند نذر می‌كنيد نبايد در وفای آن تأخير كنيد، چون خداوند می‌خواهد نذرهای خود را بموقع ادا كنيد. ادا نكردن نذر، گناه محسوب می‌شود.",
    "22": "(ولی اگر از نذر كردن خودداری كنيد، گناهی انجام نداده‌ايد.)",
    "23": "بعد از اينكه نذر كرديد بايد دقت كنيد هر چه را كه گفته‌ايد ادا كنيد، زيرا با ميل خود به خداوند، خدايتان نذر كرده‌ايد.",
    "24": "از انگورهای تاكستان ديگران، هر قدر كه بخواهيد می‌توانيد بخوريد، اما نبايد انگور در ظرف ريخته با خود ببريد.",
    "25": "همينطور وقتی داخل كشتزار همسايۀ خود می‌شويد، می‌توانيد با دست خود خوشه‌ها را بچينيد و بخوريد، ولی حق داس زدن نداريد."
  }
}