{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 24,
  "verses": {
    "1": "اگر مردی پس از ازدواج با زنی، به عللی از او راضی نباشد، و طلاقنامه‌ای نوشته، به دستش دهد و او را رها سازد",
    "2": "و آن زن دوباره ازدواج كند",
    "3": "و شوهر دومی نيز از او راضی نباشد و او را طلاق دهد يا بميرد،",
    "4": "آنگاه شوهر اولش نمی‌تواند دوباره با او ازدواج كند، زيرا آن زن نجس شده است. خداوند از چنين ازدواجی متنفر است و اين عمل باعث می‌شود زمينی كه خداوند، خدايتان به شما داده است به گناه آلوده شود.",
    "5": "مردی را كه تازه ازدواج كرده است نبايد به سربازی احضار نمود و يا مسئوليتهای بخصوص ديگری به وی محول كرد، بلكه مدت يک سال در خانۀ خود آزاد بماند و با زنش خوش باشد.",
    "6": "گرو گرفتن سنگ آسياب خلاف قانون است، چون وسيلۀ امرار معاش صاحبش می‌باشد.",
    "7": "اگر كسی يكی از برادران اسرائيلی خود را بدزدد و با او مثل برده رفتار كند و يا او را بفروشد، اين آدم دزد بايد كشته شود تا شرارت از ميان شما پاک گردد.",
    "8": "هرگاه كسی به مرض جذام مبتلا شود، بايد بدقت آنچه را كه كاهنان به او می‌گويند انجام دهد؛ او بايد از دستوراتی كه من به كاهنان داده‌ام پيروی كند.",
    "9": "به خاطر بياوريد آنچه را كه خداوند، هنگامی كه از مصر بيرون می‌آمديد با مريم كرد.",
    "10": "اگر به كسی چيزی قرض می‌دهيد نبايد برای گرفتن گرو به خانه‌اش وارد شويد.",
    "11": "بيرون خانه بايستيد تا صاحب خانه آن را برايتان بياورد.",
    "12": "اگر آن مرد، فقير بوده، ردايش را كه در آن می‌خوابد بعنوان گرو به شما بدهد نبايد تا روز بعد، پيش خود نگه داريد بلكه هنگام غروب آفتاب آن را به او بازگردانيد تا بتواند شب در آن بخوابد. آنگاه او برای شما دعای خير خواهد كرد و خداوند، خدايتان از شما راضی خواهد بود.",
    "14": "هرگز به يک كارگر روزمزد فقير و محتاج ظلم نكنيد، چه اسرائيلی باشد و چه غريبی كه در شهر شما زندگی می‌كند. مزدش را هر روز قبل از غروب آفتاب به وی پرداخت كنيد، چون او فقير است و چشم اميدش به آن مزد است. اگر چنين نكنيد، ممكن است نزد خداوند از دست شما ناله كند و اين برای شما گناه محسوب شود.",
    "16": "پدران نبايد بسبب گناهان پسرانشان كشته شوند، و نه پسران بسبب گناهان پدرانشان. هر كس بايد بسبب گناه خودش كشته شود.",
    "17": "با غريبان و يتيمان به عدالت رفتار كنيد و هرگز لباس بيوه‌زنی را در مقابل قرضی كه به او داده‌ايد گرو نگيريد.",
    "18": "هميشه به ياد داشته باشيد كه در مصر برده بوديد و خداوند، خدايتان شما را نجات داد. به همين دليل است كه من اين دستور را به شما می‌دهم.",
    "19": "اگر هنگام درو كردن محصول فراموش كرديد يكی از بافه‌ها را از مزرعه بياوريد، برای برداشتن آن به مزرعه باز نگرديد. آن را برای غريبان، يتيمان و بيوه زنان بگذاريد تا خداوند، خدايتان دسترنج شما را بركت دهد.",
    "20": "وقتی كه محصول زيتون خود را از درخت می‌تكانيد شاخه‌ها را برای بار دوم تكان ندهيد، بلكه باقيمانده را برای غريبان، يتيمان و بيوه زنان بگذاريد.",
    "21": "درمورد انگور تاكستانتان نيز چنين عمل كنيد. دوباره سراغ تاكی كه انگورهايش را چيده‌ايد نرويد، بلكه آنچه را كه از انگورها باقی مانده است برای نيازمندان بگذاريد.",
    "22": "يادتان باشد كه در سرزمين مصر برده بوديد. به همين سبب است كه من اين دستور را به شما می‌دهم."
  }
}