{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 25,
  "verses": {
    "1": "هرگاه بين دو نفر نزاعی درگيرد و آنها به دادگاه بروند، دادگاه بايد مجرم را محكوم نمايد و بی‌گناه را تبرئه كند. اگر مجرم مستحق شلاق خوردن باشد بايد قاضی به او دستور دهد كه دراز بكشد و به نسبت جرمی كه انجام داده تا چهل ضربه شلاق بخورد؛ ولی نبايد بيش از چهل ضربه شلاق بزنيد مبادا برادرتان در نظر شما خوار گردد.",
    "4": "دهان گاو را هنگامی كه خرمن خرد می‌كند نبنديد.",
    "5": "هرگاه دو برادر با هم در يک جا ساكن باشند و يكی ازآنها بدون داشتن پسری بميرد، بيوه‌اش نبايد با فردی خارج از خانواده ازدواج كند، بلكه برادر شوهرش بايد او را به زنی بگيرد و حق برادر شوهری را بجا آورد.",
    "6": "نخستين پسری كه از اين ازدواج بدنيا بيايد بايد بعنوان پسر برادر فوت شده محسوب گردد تا اسم آن متوفی از اسرائيل فراموش نشود،",
    "7": "ولی اگر برادر متوفی راضی به اين ازدواج نباشد، آنگاه آن زن بايد نزد ريش سفيدان شهر برود و به آنها بگويد: «برادر شوهرم وظيفه‌اش را نسبت به من انجام نمی‌دهد و نمی‌گذارد نام برادرش در اسرائيل باقی بماند.»",
    "8": "سپس ريش سفيدان شهر آن مرد را احضار كرده، با او صحبت كنند. اگر او باز راضی به ازدواج نشد،",
    "9": "زن بيوه بايد در حضور ريش سفيدان بطرف آن مرد رفته، كفش او را از پايش درآورد و آب دهان بر صورتش بياندازد و بگويد: «بر مردی كه اجاق خانهٔ برادرش را روشن نگه نمی‌دارد اينچنين شود.»",
    "10": "و از آن پس، خاندان آن مرد در اسرائيل به «خاندان كفش كنده» معروف خواهد شد.",
    "11": "اگر دو مرد با هم نزاع كنند و همسر يكی از آنها برای كمک به شوهرش مداخله نموده، عورت مرد ديگر را بگيرد،",
    "12": "دست آن زن را بايد بدون ترحم قطع كرد.",
    "13": "در كليۀ معاملات خود بايد از ترازوهای دقيق و اندازه‌های درست استفاده كنيد تا در سرزمينی كه خداوند، خدايتان به شما می‌دهد زندگی طولانی داشته باشيد.",
    "16": "تمام كسانی كه در معاملات كلاه‌برداری می‌كنند مورد نفرت خداوند می‌باشند.",
    "17": "هرگز نبايد كاری را كه مردم عماليق هنگام بيرون آمدن از مصر با شما كردند فراموش كنيد.",
    "18": "به ياد داشته باشيد كه ايشان بدون ترس از خدا با شما جنگيده، كسانی را كه در اثر ضعف و خستگی عقب مانده بودند به هلاكت رسانيدند.",
    "19": "بنابراين وقتی كه خداوند، خدايتان در سرزمين موعود شما را از شر تمامی دشمنانتان خلاصی بخشيد، بايد نام عماليق را از روی زمين محو و نابود كنيد. هرگز اين را فراموش نكنيد."
  }
}