{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": {
    "1": "پس از اينكه وارد سرزمين موعود شده، آن را تصرف كرديد و در آن سكونت گزيديد،",
    "2": "بايد نوبر محصول برداشتی زمين خود را به مكانی كه خداوند بعنوان عبادتگاه خود بر می‌گزيند بياوريد و به خداوند تقديم كنيد. آن را در سبد گذارده، به كاهنی كه سر خدمت است بدهيد و بگوييد: «من اقرار می‌كنم كه خداوند، خدايم مرا به سرزمينی كه به پدران ما وعده نمود، آورده است.»",
    "4": "سپس كاهن سبد را از دست شما گرفته، آن را جلو قربانگاه خداوند، خدايتان بگذارد.",
    "5": "بعد شما در حضور خداوند، خدايتان اقرار كرده، بگوييد: «اجداد من اراميهای سرگردانی بودند كه به مصر پناه بردند. هر چند عدهٔ آنها كم بود، ولی در مصر قوم بزرگی شدند.",
    "6": "مصری‌ها با ما بدرفتاری كردند و ما را بردۀ خود ساختند.",
    "7": "ما نزد خداوند، خدای پدرانمان فرياد برآورديم و خداوند صدای مارا شنيده، زحمت و مشقت و مشكلاتمان را ديد",
    "8": "و ما را باقدرت عظيم خود از مصر بيرون آورد. او در حضور مصريان معجزاتی بزرگ انجام داده، آنها را به وحشت انداخت",
    "9": "و ما را به سرزمين حاصلخيزی كه در آن شير و عسل جاری است آورد.",
    "10": "اكنون ای خداوند، نگاه كن، من نمونه‌ای از نوبر اولين محصولات زمينی را كه به من عطا كرده‌ای برايت آورده‌ام.» سپس نمونه را در حضور خداوند، خدای خود گذارده، او را پرستش كنيد.",
    "11": "آنگاه برويد و بسبب تمام نعمت‌هايی كه خدا به شما عطا كرده است او را شكر كنيد و با خانوادۀ خود و با لاويان و غريبانی كه در ميان شما زندگی می‌كنند، شادی نماييد.",
    "12": "هر سه سال يک بار، سال مخصوص عشريه است. در آن سال بايد تمام عشريه‌های محصول خود را به لاويان، غريبان، يتيمان و بيوه‌زنان شهرتان بدهيد تا بخورند و سير شوند.",
    "13": "سپس در حضور خداوند، خدايتان اعلام كنيد: «ای خداوند، همانگونه كه امر فرمودی تمام عشريه‌هايم را به لاويان، غريبان، يتيمان و بيوه زنان داده‌ام و از هيچكدام از قوانين تو سرپيچی ننموده آنها را فراموش نكرده‌ام.",
    "14": "زمانی كه شرعاً نجس بودم و وقتی كه عزادار بودم، دست به عشريه نزده‌ام و چيزی از آن را برای مردگان هديه نكرده‌ام. از تو اطاعت كرده‌ام و تمام احكام تو را بجا آورده‌ام. ای خداوند، از آسمان كه جايگاه مقدس توست نظر انداخته، قوم خود اسرائيل را بركت بده. اين سرزمين حاصلخيز را نيز كه طبق وعده‌ات به ما داده‌ای، بركت عطا فرما.»",
    "16": "امروز خداوند، خدايتان امر می‌فرمايد كه تمام قوانين او را اطاعت كنيد؛ پس شما با تمامی دل و جان آنها را بجا آوريد.",
    "17": "امروز اقرار كرده‌ايد كه او خدای شماست و قول داده‌ايد از او پيروی نموده، احكامش را بجا آوريد.",
    "18": "خداوند امروز طبق وعده‌اش اعلام فرموده است كه شما قوم خاص او هستيد و بايد تمامی قوانين او را اطاعت كنيد.",
    "19": "اگر احكامش را بجا آوريد او شما را از همۀ قومهای ديگر بزرگتر ساخته، اجازه خواهد داد عزت، احترام و شهرت بيابيد؛ اما برای كسب اين عزت و احترام بايد قوم مقدسی برای او باشيد."
  }
}