{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 27,
  "verses": {
    "1": "آنگاه موسی و ريش سفيدان اسرائيل، اين دستورات را نيز به قوم دادند و از آنها خواستند تا آنها را بجا آورند:",
    "2": "«وقتی كه از رود اردن عبور كرديد و به سرزمين موعود يعنی به سرزمينی كه شير و عسل در آن جاری است رسيديد، سنگهای بزرگی از كف رودخانه بيرون آوريد و آنها را بصورت بنای يادبودی در آنطرف رودخانه بر كوه عيبال بر روی يكديگر قرار دهيد. روی سنگها را با گچ بپوشانيد و سپس قوانين خداوند را بر آن بنويسيد.",
    "5": "در آنجا يک قربانگاه با سنگهای نتراشيده كه ابزار آهنی بر آنها نخورده باشد برای خداوند، خدايتان بسازيد و قربانی‌های سوختنی برای خداوند، خدايتان بر آن تقديم كنيد.",
    "7": "قربانی‌های سلامتی را نيز بر روی آن ذبح كرده، بخوريد و در همانجا در حضور خداوند، خدايتان شادی كنيد.",
    "8": "كليۀ اين قوانين را با خط خوانا روی بنای يادبود بنويسيد.»",
    "9": "آنگاه موسی به همراهی كاهنان لاوی خطاب به تمام بنی‌اسرائيل گفت: «ای اسرائيل بشنو! امروز تو قوم خداوند، خدايت شده‌ای.",
    "10": "بنابراين بايد از خداوند، خدای خود پيروی نمايی و قوانين او را كه امروز به تو می دهم اطاعت كنی.»",
    "11": "درهمان روز موسی اين دستور را به قوم اسرائيل داد:",
    "12": "پس از عبور از رود اردن، قبايل شمعون، لاوی، يهودا، يساكار، يوسف و بنيامين بايد بر روی كوه جَرِزيم بايستند و بركات را اعلام كنند",
    "13": "و قبايل رئوبين، جاد، اشير، زبولون، دان و نفتالی بايد بر كوه عيبال بايستند و لعنتها را اعلام كنند.",
    "14": "آنگاه لاوی‌ها كه در بين آنها ايستاده‌اند با صدای بلند به تمام بنی‌اسرائيل بگويند:",
    "15": "«لعنت خدا بر كسی كه بتی از سنگ، چوب يا فلز بسازد و مخفيانه آن را پرستش كند، زيرا خداوند از بت‌پرستی متنفر است.» و تمامی قوم بگويند: «آمين.»",
    "16": "«لعنت خدا بر كسی كه نسبت به پدر و مادرش بی‌احترامی كند.» و تمامی قوم بگويند: «آمين.»",
    "17": "«لعنت خدا بر كسی كه مرز بين زمين خودش و همسايه‌اش را تغيير دهد.» و تمامی قوم بگويند: «آمين.»",
    "18": "«لعنت خدا بر كسی كه شخص نابينا را از راه، منحرف كند.» و تمامی قوم بگويند: «آمين.»",
    "19": "«لعنت خدا بر كسی كه نسبت به غريبان، يتيمان و بيوه زنان بی‌عدالتی نمايد.» و تمامی قوم بگويند: «آمين.»",
    "20": "«لعنت خدا بر كسی كه با زن پدرش همبستر شود، چون آن زن به پدرش تعلق دارد.» و تمامی قوم بگويند: «آمين.»",
    "21": "«لعنت خدا بر كسی كه با حيوانی رابطۀ جنسی برقرار كند.» و تمامی قوم بگويند: «آمين.»",
    "22": "«لعنت خدا بر كسی كه با خواهر خود، چه تنی و چه ناتنی، همبستر شود.» و تمامی قوم بگويند: «آمين.»",
    "23": "«لعنت خدا بر كسی كه با مادر زن خود همبستر شود.» و تمامی قوم بگويند: «آمين.»",
    "24": "«لعنت خدا بر كسی كه مخفيانه مرتكب قتل شود.» و تمامی قوم بگويند: «آمين.»",
    "25": "«لعنت خدا بر كسی كه رشوه بگيرد تا فرد بی‌گناهی را به قتل برساند.» و تمامی قوم بگويند: «آمين.»",
    "26": "«لعنت خدا بر كسی كه قوانين و دستورات خدا را اطاعت نكند.» و تمامی قوم بگويند: «آمين.»"
  }
}