{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 28,
  "verses": {
    "1": "اگر تمام فرامين خداوند، خدايتان را كه امروز به شما می‌دهم بدقت اطاعت كنيد، خداوند شما را قويترين قوم دنيا خواهد ساخت",
    "2": "و اين بركات را نصيب شما خواهد گردانيد: شهر و مزرعه‌تان را بركت خواهد داد. فرزندان زياد، محصولات فراوان و گله و رمۀ بسيار به شما خواهد بخشيد، و ميوه و نانتان را بركت خواهد داد. خداوند شما را در همۀ كارهايتان بركت خواهد داد.",
    "7": "خداوند، دشمنانتان را در مقابل شما شكست خواهد داد. آنها از يک سو عليه شما بيرون خواهند آمد، ولی در برابر شما به هفت سو پراكنده خواهند شد.",
    "8": "خداوند حاصل دسترنج شما را بركت خواهد داد و انبارهايتان را از غله پر خواهد ساخت. او شما را در سرزمينی كه به شما می‌دهد بركت خواهد داد.",
    "9": "اگر اوامر خداوند، خدای خود را اطاعت كنيد و در راه او گام برداريد، او نيز چنانكه وعده داده است شما را قوم مقدس خود خواهد ساخت.",
    "10": "آنگاه تمامی مردم جهان خواهند ديد كه شما قوم خاص خداوند هستيد و از شما خواهند ترسيد.",
    "11": "خداوند در سرزمين موعود نعمت‌های فراوان به شما خواهد بخشيد يعنی فرزندان بسيار، گله‌های زياد و محصول فراوان.",
    "12": "او روزنه‌های آسمان را گشوده، باران را به موقع خواهد فرستاد و شما را در همهٔ كارهايتان بركت خواهد داد. به قوم‌های زيادی قرض خواهيد داد، ولی از آنان قرض نخواهيد گرفت.",
    "13": "چنانچه فقط گوش فراداده، دستورات خداوند، خدايتان را كه امروز به شما می‌دهم اطاعت كنيد، او شما را برتر از ديگران خواهد ساخت.",
    "14": "پس مواظب باشيد كه از قوانينی كه به شما داده‌ام به هيچ وجه سرپيچی نكنيد و هرگز خدايان ديگر را عبادت و پيروی ننماييد.",
    "15": "اگر به خداوند، خدايتان گوش ندهيد و قوانينی را كه امروز به شما می‌دهم اطاعت نكنيد آنوقت تمام اين لعنت‌ها بر سر شما خواهد آمد: خداوند شهر و مزرعه‌تان را لعنت خواهد كرد. او ميوه و نانتان را لعنت خواهد كرد و به شما، فرزندان و محصولات و گله و رمۀ كم خواهد داد. خداوند، شما را در هر كاری كه بكنيد لعنت خواهد كرد.",
    "20": "اگر شرارت ورزيده، خدا را ترک كنيد، خداوند نيز در همۀ كارهايتان شما را به مصيبت و اضطراب و ناكامی دچار خواهد كرد تا بكلی از ميان برويد.",
    "21": "آنقدر بيماری در بين شما خواهد فرستاد تا از روی زمينی كه بزودی آن را تصرف می‌كنيد محو و نابود شويد.",
    "22": "او شما را گرفتار بيماريهای مهلک و تب و التهاب خواهد كرد و خشكسالی و باد سوزان خواهد فرستاد تا محصولتان را از بين ببرند. تمامی اين بلاها آنقدر شما را دنبال خواهند كرد تا نابود شويد.",
    "23": "باران از آسمان نخواهد باريد و زمينِ زير پايتان چون آهن، خشک خواهد بود.",
    "24": "عوض باران، خداوند طوفان خاک و شن خواهد فرستاد و شما را هلاک خواهد كرد.",
    "25": "خداوند، شما را در مقابل دشمنانتان شكست خواهد داد. از يک سو عليه آنها بيرون خواهيد آمد، ولی در برابر ايشان به هفت سو پراكنده خواهيد شد و همۀ قوم‌های روی زمين با ديدن وضع اسفناک شما هراسان خواهند گرديد.",
    "26": "اجسادتان خوراک پرندگان و حيوانات وحشی خواهد شد و كسی نخواهد بود كه آنها را براند.",
    "27": "خداوند همان دملی را كه بر مصريان آورد بر شما خواهد فرستاد. او بدنهای شما را به زخمهای گوناگون مبتلا خواهد كرد تا خود را بخارانيد و علاجی نداشته باشيد.",
    "28": "خداوند، ديوانگی، كوری و پريشانی بر شما مستولی خواهد كرد.",
    "29": "در روشنايی آفتاب مثل نابينايی كه در تاريكی به سختی راه خود را پيدا می‌كند، كوركورانه راه خواهيد رفت. در هيچ كاری موفق نخواهيد بود. دايم مورد ظلم ديگران واقع شده، اموالتان چپاول خواهد گرديد. هيچكس به دادتان نخواهد رسيد.",
    "30": "شخص ديگری با نامزدتان ازدواج خواهد كرد و در خانه‌ای كه بنا می‌كنيد كس ديگری زندگی خواهد كرد. ميوهٔ تاكستانی را كه غرس كرده‌ايد ديگران خواهند خورد",
    "31": "و گاوهايتان را دربرابر چشمانتان سر خواهند بريد، ولی حتی يک تكه از گوشت آنها را نخواهيد خورد. الاغهايتان را پيش روی شما به غارت خواهند برد. گوسفندانتان به دشمنانتان داده خواهند شد و كسی نخواهد بود كه به داد شما برسد.",
    "32": "پسران و دخترانتان را دربرابر چشمانتان به بردگی خواهند برد و دلهايتان در اشتياق ديدن آنها خون خواهد شد، ولی كاری از دستتان برنخواهد آمد.",
    "33": "قومی بيگانه كه حتی اسمش را هم نشنيده‌ايد محصولاتی را كه با هزار زحمت كاشته‌ايد، خواهند خورد. هميشه زير ظلم و ستم خواهيد بود.",
    "34": "با ديدن وضع ناگوار اطراف خود ديوانه خواهيد شد.",
    "35": "خداوند، شما را از سر تا پا به دملهای التيام‌ناپذير مبتلا خواهد كرد.",
    "36": "خداوند، شما و پادشاهی را كه بر می‌گزينيد نزد قومی كه نه شما و نه اجدادتان می‌شناختيد تبعيد خواهد كرد. در آنجا خدايان چوبی و سنگی را پرستش خواهيد نمود.",
    "37": "خداوند، شما را در ميان قومها پراكنده خواهد ساخت و مردم با ديدن وضعتان هراسان خواهند شد و شما در ميان قومها رسوا و انگشت‌نما خواهيد بود.",
    "38": "بسيار خواهيد كاشت، ولی اندک خواهيد درويد، چون ملخها محصولاتتان را خواهند خورد.",
    "39": "تاكستانها غرس كرده، از آنها مراقبت خواهيد نمود، ولی از انگور آنها نخواهيد خورد و از شراب آنها نخواهيد نوشيد، زيرا كرم، درختان را از بين خواهد برد.",
    "40": "در همه جا درختان زيتون خواهند روييد، ولی از آنها روغنی بدست نخواهيد آورد، چون ميوه‌شان قبل از رسيدن خواهد ريخت.",
    "41": "پسران و دختران خواهيد داشت، اما آنها را از دست شما خواهند ربود و به اسارت خواهند برد.",
    "42": "ملخها، درختها و محصولات شما را نابود خواهند كرد.",
    "43": "غريبانی كه در ميان شما زندگی می‌كنند روزبروز ثروتمندتر خواهند شد و شما روزبروز فقيرتر.",
    "44": "آنها به شما قرض خواهند داد، نه شما به آنها. ايشان ارباب خواهند شد و شما نوكر.",
    "45": "تمامی اين لعنتها بر سرتان خواهد آمد تا نابود شويد، زيرا نخواستيد از خداوند، خدايتان اطاعت كنيد و از دستوراتش پيروی نماييد.",
    "46": "همۀ اين بلايا كه دامنگير شما و فرزندانتان می‌شود، درس عبرتی برای ديگران خواهد بود.",
    "47": "چون در زمان فراوانی، خداوند را با شادی و خوشی خدمت نكرديد،",
    "48": "پس او دشمنانتان را بر شما مسلط خواهد كرد تا در گرسنگی و تشنگی، برهنگی و بيچارگی، آنها را بندگی نماييد. يوغی آهنين برگردن شما خواهد بود تا وقتی كه نابود شويد.",
    "49": "خداوند قومی را از دور دستها به سراغتان خواهد فرستاد، قومی كه زبانشان را نمی‌فهميد. ايشان مثل عقاب بر شما فرود خواهند آمد.",
    "50": "اين قوم درنده‌خو، نه به پيران شما رحم خواهند كرد و نه به جوانانتان.",
    "51": "آنها گله و محصولتان را خواهند خورد و شما از گرسنگی خواهيد مرد. نه غله‌ای برای شما باقی خواهد ماند، نه شراب تازه‌ای و نه روغن زيتونی، نه گوساله‌ای و نه بره‌ای.",
    "52": "تمام شهرهايتان را محاصره خواهند كرد و ديوارهای محكم و بلند آنها را فروخواهند ريخت، همان ديوارهايی كه فكر می‌كرديد از شما حفاظت خواهند كرد.",
    "53": "در آن روزهای سخت محاصره، حتی گوشت پسران و دخترانتان را هم خواهيد خورد.",
    "54": "نجيب‌ترين و دلسوزترين مرد، حتی به برادر خود و زن محبوب خويش و بچه‌هايش كه هنوز زنده هستند ترحم نخواهد كرد،",
    "55": "و از دادن قطعه‌ای از گوشتی كه می‌خورد يعنی گوشت فرزندانش به آنها امتناع خواهد كرد، چون بخاطر محاصرهٔ شهر چيزی برای خوردن ندارد.",
    "56": "ظريفترين و لطيف‌ترين زن كه رغبت نمی‌كرد حتی نوک پايش را به زمين بگذارد، حاضر نخواهد بود از آنچه می‌خورد به شوهر و فرزندان محبوبش بدهد. جفت نوزاد و كودكی را كه تازه بدنيا آورده، از ايشان مخفی خواهد ساخت تا خودش به تنهايی آنها را بخورد. چنين خواهد بود وحشت گرسنگی و پريشانی در زمانی كه دشمنان، شما را محاصره كنند.",
    "58": "اگر از اطاعت كليۀ قوانينی كه در اين كتاب نوشته شده سرپيچی كنيد و از احترام گذاشتن به نام مجيد و مهيب خداوند، خدايتان امتناع ورزيد، آنگاه خداوند بر شما و فرزندانتان بلاهای سخت و امراض غيرقابل علاج خواهد فرستاد.",
    "60": "خداوند، شما را به تمام امراضی كه در مصر از آنها می‌ترسيديد دچار خواهد كرد و علاجی نخواهد بود.",
    "61": "خداوند هر گونه بيماری و بلايی را كه وجود دارد، حتی آنهايی را كه در اين كتاب اسمی از آنها برده نشده به سراغ شما خواهد فرستاد تا نابود شويد.",
    "62": "اگر چه قبلاً به اندازۀ ستارگان آسمان، بی‌شمار بوديد، تعداد كمی از شما باقی خواهند ماند، زيرا از خداوند، خدايتان اطاعت نكرديد.",
    "63": "همانطور كه خداوند از احسان كردن و افزودن شما شادی كرده است، همانگونه نيز در آنوقت از نابود كردن شما خوشحال خواهد شد و شما از سرزمينی كه تصرف می‌كنيد ريشه كن خواهيد گشت.",
    "64": "خداوند، شما را در ميان تمامی ملتها از يک گوشۀ عالم تا گوشهٔ ديگر پراكنده خواهد ساخت. در آنجا خدايان ديگر را كه نه خود می‌شناختيد و نه پدرانتان، پرستش خواهيد كرد، خدايانی كه از چوب و سنگ ساخته شده‌اند.",
    "65": "در ميان آن قومها روی آرامش را نخواهيد ديد، بلكه خداوند به شما دلهايی لرزان و چشمانی گريان و افكاری پريشان خواهد داد.",
    "66": "زندگی شما دائم در خطر خواهد بود، شب و روزتان با ترس سپری خواهد شد و اميدی برای ديدن روشنايی صبح نخواهيد داشت.",
    "67": "بخاطر آنچه كه می‌بينيد، ترس و وحشت وجود شما را فرا خواهد گرفت. صبحگاهان خواهيد گفت: «ای كاش شب می‌شد!» و شامگاهان: «ای كاش صبح می‌شد!»",
    "68": "خداوند، شما را با كشتی به مصر خواهد فرستاد هر چند قبلاً گفته بودم كه هرگز ديگر مصر را نخواهيد ديد. در آنجا حاضر خواهيد شد حتی خود را به بردگی دشمنانتان بفروشيد، اما خريداری نخواهيد داشت."
  }
}