{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 29,
  "verses": {
    "1": "اين است شرايط عهدی كه خداوند در سرزمين موآب توسط موسی با قوم اسرائيل بست. اين عهد غير از عهدی بود كه قبلاً در كوه حوريب بسته شده بود.",
    "2": "موسی تمام بنی‌اسرائيل را احضار كرد و سخنان زير را به ايشان گفت: شما با چشمان خود بلاهايی را كه خداوند بر سر فرعون و درباريانش آورد، ديديد و شاهد معجزات عظيم خداوند در سراسر مصر بوديد.",
    "4": "ولی تا امروز خداوند دلهايی كه بفهمند و چشمانی كه ببينند و گوشهايی كه بشنوند به شما نداده است.",
    "5": "خداوند چهل سال شما را در بيابان هدايت كرد. در اين مدت نه لباس‌هايتان كهنه شد و نه كفشهايتان پاره گشت.",
    "6": "هر چند نانی برای خوردن و شرابی برای نوشيدن نداشتيد، اما خداوند روزی شما را می‌رساند تا به شما بفهماند كه او خدای شماست.",
    "7": "زمانی كه به اينجا رسيديم سيحون (پادشاه سرزمين حشبون) و عوج (پادشاه سرزمين باشان) با ما به جنگ برخاستند، ولی ما ايشان را شكست داديم",
    "8": "و سرزمينشان را گرفتيم و به قبيله‌های رئوبين، جاد و نصف قبيلۀ منسی داديم.",
    "9": "شرايط اين عهد را اطاعت كنيد تا در تمام كارهايتان موفق باشيد.",
    "10": "همگی شما يعنی رهبران، ريش سفيدان، مردان قوم",
    "11": "همراه با كودكان و همسرانتان و غريبانی كه در بين شما زندگی می‌كنند يعنی كسانی كه هيزم می‌شكنند و برايتان آب می‌آورند امروز در حضور خداوند، خدايتان ايستاده‌ايد.",
    "12": "اينجا ايستاده‌ايد تا به عهدی كه خداوند، خدايتان امروز با شما می‌بندد وارد شويد.",
    "13": "امروز خداوند می‌خواهد شما را بعنوان قوم خود تأييد كند و خدای شما باشد، همانطور كه به شما و به پدرانتان، ابراهيم و اسحاق و يعقوب وعده داد.",
    "14": "اين پيمان تنها با شما كه امروز در حضورش ايستاده‌ايد بسته نمی‌شود بلكه با تمام نسل‌های آيندهٔ اسرائيل نيز بسته می‌شود.",
    "16": "يقيناً به ياد می‌آوريد كه چگونه در سرزمين مصر زندگی می‌كرديم و پس از خروج از آنجا چطور از ميان قوم‌های ديگر گذشتيم.",
    "17": "شما بتهای قبيح آن سرزمينها را ديديد كه از چوب و سنگ و نقره و طلا ساخته شده بودند.",
    "18": "امروز در ميان شما مرد يا زن، خاندان يا قبيله‌ای نباشد كه از خداوند، خدايمان برگردد و بخواهد اين خدايان را بپرستد و با اين كار، بتدريج قوم را مسموم كند.",
    "19": "كسی در ميان شما نباشد كه پس از شنيدن اين هشدارها، آنها را سرسری بگيرد و فكر كند اگر به راه‌های گستاخانۀ خود ادامه دهد صدمه‌ای نخواهد ديد. اين كار او همگی شما را نابود خواهد كرد؛",
    "20": "چون خداوند از سر تقصيرات او نمی‌گذرد بلكه خشم و غيرتش برضد آن شخص شعله‌ور خواهد شد و تمام لعنت‌هايی كه در اين كتاب نوشته شده بر سر او فرود خواهد آمد و خداوند اسم او را از روی زمين محو خواهد كرد.",
    "21": "خداوند او را از تمامی قبيله‌های اسرائيل جدا خواهد نمود و كليهٔ لعنت‌هايی را كه در اين كتاب ذكر شده، بر سر او نازل خواهد كرد.",
    "22": "آنگاه فرزندان شما و نسلهای آينده و غريبانی كه از كشورهای دور دست از سرزمين شما عبور كنند، بلاها و بيماريهايی را كه خداوند بر اين سرزمين نازل كرده است خواهند ديد.",
    "23": "آنها خواهند ديد كه تمام زمين، شوره‌زاری است خشک و سوزان كه در آن نه چيزی كاشته می‌شود و نه چيزی می‌رويد. سرزمينتان درست مثل سدوم و عموره و ادمه و صبوئيم خواهد بود كه خداوند در خشم خود آنها را ويران كرد.",
    "24": "قومها خواهند پرسيد: «چرا خداوند با اين سرزمين چنين كرده است؟ دليل اين خشم بی‌امان او چه بوده است؟»",
    "25": "در جواب ايشان گفته خواهد شد: «چون مردم اين سرزمين عهدی را كه هنگام خروج از مصر خداوند، خدای پدرانشان با ايشان بسته بود، شكستند.",
    "26": "ايشان به پرستش خدايانی پرداختند كه آنها را قبلاً نمی‌شناختند و خداوند، پرستش آنها را منع كرده بود.",
    "27": "پس خشم خداوند عليه اين سرزمين افروخته شد و كليۀ لعنت‌های او كه در اين كتاب نوشته شده، بر سرشان فرو ريخت.",
    "28": "خداوند با خشم و غضب شديد خود، ايشان را از سرزمينشان ريشه كن ساخت و آنها را به سرزمين ديگری راند كه تا امروز در آنجا زندگی می‌كنند.»",
    "29": "اسراری هست كه خداوند، خدايمان بر ما كشف نفرموده است، اما او قوانين خود را بر ما و فرزندانمان آشكار نموده است تا آنها را اطاعت كنيم."
  }
}