{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 3,
  "verses": {
    "1": "سپس به جانب سرزمين باشان روی آورديم. عوج، پادشاه باشان لشكر خود را بسيج نموده، در اَدَرعی به ما حمله كرد. ولی خداوند به من فرمود كه از او نترسم. خداوند به من گفت: «تمام سرزمين عوج و مردمش در اختيار شما هستند. با ايشان همان كنيد كه با سيحون، پادشاه اموری‌ها در حشبون كرديد.»",
    "3": "بنابراين خداوند، خدای ما عوج پادشاه و همهٔ مردمش را به ما تسليم نمود و ما همۀ آنها را كشتيم.",
    "4": "تمامی شصت شهرش يعنی سراسر ناحيۀ ارجوب باشان را به تصرف خود درآورديم.",
    "5": "اين شهرها با ديوارهای بلند و دروازه‌های پشت بنددار محافظت می‌شد. علاوه بر اين شهرها، تعداد زيادی آبادی بی‌حصار نيز بودند كه به تصرف ما درآمدند.",
    "6": "ما سرزمين باشان را مثل قلمرو سيحون پادشاه واقع در حشبون، كاملاً نابود كرديم و تمام اهالی آن را چه مرد، چه زن و چه كودک، از بين برديم؛",
    "7": "ولی گله‌ها و غنايم جنگی را برای خود نگه‌داشتيم.",
    "8": "پس ما بر تمام سرزمين دو پادشاه اموری واقع در شرق رود اردن، يعنی بر كليه اراضی از دره ارنون تا كوه حرمون، مسلط شديم.",
    "9": "(صيدونيها كوه حرمون را سريون و اموريها آن را سنير می‌خوانند.)",
    "10": "ما كليۀ شهرهای واقع در آن جلگه و تمامی سرزمين جلعاد و باشان را تا شهرهای سلخه و ادرعی تصرف كرديم.",
    "11": "ناگفته نماند كه عوج، پادشاه باشان آخرين بازماندۀ رفائی‌های غول پيكر بود. تختخواب آهنی او كه در شهر رَبَت، يكی از شهرهای عمونيها نگهداری می‌شود حدود چهار متر طول و دو متر عرض دارد.",
    "12": "در آن موقع، من سرزمين تسخير شده را به قبيله‌های رئوبين، جاد و نصف قبيلهٔ مَنَسی دادم. به قبيله‌های رئوبين و جاد ناحيهٔ شمال عروعير را كه در كنار رود ارنون است به اضافهٔ نصف كوهستان جلعاد را با شهرهايش دادم،",
    "13": "و به نصف قبيلهٔ منسی باقيماندۀ سرزمين جلعاد و تمام سرزمين باشان را كه قلمرو قبلی عوج پادشاه بود واگذار كردم. (منطقۀ ارجوب درباشان را سرزمين رفائيها نيز می‌نامند.)",
    "14": "طايفۀ يائير از قبيلۀ منسی تمامی منطقۀ ارجوب (باشان) را تا مرزهای جشوری‌ها و معكيها گرفتند و آن سرزمين را به اسم خودشان نام‌گذاری كرده، آنجا را همچنانكه امروز هم مشهور است حَووُت يائير (يعنی «دهستانهای يائير») ناميدند.",
    "15": "بعد جلعاد را به طايفۀ ماخير دادم.",
    "16": "قبيله‌های رئوبين و جاد منطقه‌ای را كه از رود يبوق در جلعاد (كه سرحد عمونيها بود) شروع می‌شد و تا وسط جلگۀ رود ارنون امتداد می‌يافت، گرفتند.",
    "17": "مرز غربی ايشان رود اردن بود كه از درياچهٔ جليل تا دريای مرده و كوه پيسگاه ادامه می‌يافت.",
    "18": "آنگاه من به قبيله‌های رئوبين و جاد و نصف قبيلهٔ منسی يادآوری كردم كه اگر چه خداوند آن سرزمين را به ايشان داده است با اينحال حق سكونت در آنجا را نخواهند داشت تا زمانی كه مردان مسلحشان در پيشاپيش بقيه قبيله‌ها، آنها را به آنسوی رود اردن يعنی به سرزمينی كه خدا به ايشان وعده داده، برسانند.",
    "19": "به ايشان گفتم: «ولی زنان و فرزندانتان می‌توانند اينجا در اين شهرهايی كه خداوند به شما داده است سكونت كرده، از گله‌هايتان (كه می‌دانم تعدادشان زياد است) مواظبت كنند.",
    "20": "شما به برادران خود كمک كنيد تا خداوند به آنها نيز پيروزی بدهد. وقتی آنها سرزمينی را كه خداوند، خدايتان در آنطرف رود اردن به ايشان داده است تصرف كردند، آنگاه شما می‌توانيد به سرزمين خود بازگرديد.»",
    "21": "بعد به يوشع گفتم: «تو با چشمانت ديدی كه خداوند، خدايت با آن دو پادشاه چگونه عمل نمود. او با تمامی ممالک آنطرف رود اردن نيز همين كار را خواهد كرد.",
    "22": "از مردم آنجا نترسيد، چون خداوند، خدايتان برای شما خواهد جنگيد.»",
    "23": "آنگاه از خداوند چنين درخواست نمودم: «ای خداوند، التماس می‌كنم اجازه فرمايی از اين رود گذشته، وارد سرزمين موعود بشوم، به سرزمين حاصلخيز آنطرف رود اردن با رشته كوه‌های آن و به سرزمين لبنان. آرزومندم نتيجه بزرگی و قدرتی را كه به ما نشان داده‌ای ببينم. كدام خدايی در تمام آسمان و زمين قادر است آنچه را كه تو برای ما كرده‌ای بكند؟»",
    "26": "ولی خداوند بسبب گناهان شما بر من غضبناک بود و به من اجازۀ عبور نداد. او فرمود: «ديگر از اين موضوع سخنی بر زبان نياور.",
    "27": "به بالای كوه پيسگاه برو. از آنجا می‌توانی به هر سو نظر اندازی و سرزمين موعود را از دور ببينی؛ ولی از رود اردن عبور نخواهی كرد.",
    "28": "يوشع را به جانشينی خود بگمار و او را تقويت و تشويق كن، زيرا او قوم را برای فتح سرزمينی كه تو از قلۀ كوه خواهی ديد، به آنطرف رودخانه هدايت خواهد كرد.»",
    "29": "بنابراين ما در درۀ نزديک بيت فغور مانديم."
  }
}