{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 30,
  "verses": {
    "1": "هنگامی كه تمام اين بركتها و لعنتها اتفاق بيافتد و شما در ميان قومهای بيگانه‌ای كه خداوند، خدايتان شما را به آنجا رانده است سخنان مرا به ياد بياوريد",
    "2": "و بسوی خداوند، خدايتان بازگشت نماييد و شما و فرزندانتان با تمامی دل فرامينی را كه امروز به شما دادم اطاعت كنيد،",
    "3": "آنگاه خداوند، خدايتان شما را از اسارت نجات خواهد داد. او بر شما ترحم خواهد كرد و شما را از بين تمام قومهايی كه شما را در آنها پراكنده كرده است جمع خواهد نمود.",
    "4": "اگر در دورترين نقاط دنيا هم باشيد او شما را جمع می‌كند",
    "5": "و به سرزمين نياكانتان باز می‌گرداند تا دوباره مالک آن شويد. او به شما بركت داده، بيش از پيش شما را خواهد افزود.",
    "6": "او دلهای شما و فرزندانتان را پاک خواهد كرد تا خداوند، خدايتان را با تمامی دل و جان دوست بداريد و در آن سرزمين زنده بمانيد.",
    "7": "اگر بسوی خداوند بازگشت نماييد و همهٔ فرامينی را كه من امروز به شما می‌دهم اطاعت كنيد خداوند، خدايتان نيز همۀ اين لعنتها را متوجۀ دشمنانتان و كسانی كه به شما آزار می‌رسانند خواهد كرد.",
    "9": "خداوند، خدايتان شما را در تمام كارهايتان بركت خواهد داد و به شما فرزندان بسيار و گله و محصول فراوان عطا خواهد كرد، چون خداوند بار ديگر از شما راضی خواهد شد، همچنانكه از پدران شما راضی بود.",
    "10": "پس فرامينی را كه در اين كتاب قانون نوشته شده، اطاعت كنيد و با تمامی دل و جان بسوی خداوند، خدايتان بازگشت نماييد.",
    "11": "اطاعت از اين فرامين، خارج از توانايی و دسترس شما نيست.",
    "12": "چون اين قوانين در آسمان نيست كه كسی نتواند آنها را پايين بياورد تا آنها را بشنويد و اطاعت كنيد و در ماورای درياها هم نيست كه بگوييد: «چه كسی می‌تواند به آنجا رفته، آنها را برای ما بياورد تا آنها را بشنويم و اطاعت كنيم؟»",
    "14": "اين قوانين به شما بسيار نزديكند. آنها در دلها و بر لبهايتان هستند تا بتوانيد آنها را اطاعت كنيد.",
    "15": "من امروز مرگ و زندگی، بدی و خوبی را در برابر شما قرار داده‌ام تا يكی را برگزينيد.",
    "16": "من امروز به شما دستور داده‌ام كه خداوند، خدايتان را دوست داشته در راه او گام برداريد و قوانين او را نگاه داريد تا زنده مانده، قومی بزرگ بشويد و خداوند، خدايتان به شما در سرزمينی كه تصرف خواهيد كرد، بركت بدهد.",
    "17": "ولی اگر گوش ندهيد و اطاعت نكنيد و بدنبال خدايان ديگر برويد و آنها را بپرستيد،",
    "18": "در اينصورت همين امروز به شما اعلام می‌كنم كه يقيناً نابود خواهيد شد و در سرزمينی كه تصرف می‌كنيد، عمری طولانی نخواهيد داشت.",
    "19": "زمين و آسمان را شاهد می‌گيرم كه امروز زندگی و مرگ، بركت و لعنت را در برابر شما قرار داده‌ام. زندگی را انتخاب كنيد تا شما و فرزندانتان زنده بمانيد.",
    "20": "خداوند، خدايتان را دوست داشته، از او اطاعت كنيد و به او بچسبيد، زيرا او زندگی شماست و به شما و فرزندانتان در سرزمينی كه به پدرانتان ابراهيم و اسحاق و يعقوب وعده داده است، عمری طولانی عطا خواهد فرمود."
  }
}