{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 31,
  "verses": {
    "1": "موسی در ادامۀ سخنان خود به قوم اسرائيل چنين گفت: «من اكنون صد و بيست سال دارم و ديگر قادر نيستم شما را رهبری كنم. خداوند به من گفته است از رود اردن عبور نخواهم كرد.",
    "3": "خود خداوند شما را رهبری خواهد نمود و قوم‌هايی را كه در آنجا زندگی می‌كنند نابود خواهد كرد و شما سرزمين ايشان را به تصرف خود درخواهيد آورد. طبق فرمان خداوند، يوشع رهبر شما خواهد بود.",
    "4": "خداوند همانطور كه سيحون و عوج، پادشاهان اموری را هلاک ساخته، سرزمينشان را ويران نمود، قوم‌هايی را نيز كه در اين سرزمين زندگی می‌كنند نابود خواهد كرد.",
    "5": "خداوند، ايشان را به دست شما تسليم خواهد كرد و شما بايد طبق دستوری كه داده‌ام با آنها رفتار كنيد.",
    "6": "قوی و دلير باشيد. از ايشان نترسيد. خداوند، خدايتان با شما خواهد بود. او شما را تنها نخواهد گذاشت و ترک نخواهد كرد.»",
    "7": "آنگاه موسی يوشع را احضار كرده، در حضور تمامی قوم اسرائيل به او گفت: «قوی و دلير باش، زيرا تو اين قوم را به سرزمينی كه خداوند به اجدادشان وعده داده است رهبری خواهی كرد تا آنجا را تصرف كنند.",
    "8": "ترسان نباش، زيرا خداوند با تو خواهد بود و پيشاپيش تو حركت خواهد كرد. او تو را تنها نخواهد گذاشت و ترک نخواهد كرد.»",
    "9": "آنگاه موسی قوانين خدا را نوشت و آن را به كاهنان لاوی كه صندوق عهد خداوند را حمل می‌كردند و نيز به ريش سفيدان اسرائيل سپرد.",
    "10": "او به ايشان فرمود: «اين قوانين را در پايان هر هفت سال، يعنی در سالی كه قرضها بخشيده می‌شود، هنگام عيد خيمه‌ها كه تمام قوم اسرائيل در حضور خداوند در مكانی كه او برای عبادت تعيين می‌كند جمع می‌شوند، برای آنها بخوانيد.",
    "12": "تمام مردان، زنان، بچه‌ها و غريبانی را كه در ميان شما زندگی می‌كنند جمع كنيد تا قوانين خداوند را بشنوند و ياد بگيرند كه خداوند، خدايتان را احترام نمايند و دستوراتش را اطاعت كنند.",
    "13": "چنين كنيد تا بچه‌هايتان كه با اين قوانين آشنايی ندارند آنها را بشنوند و بياموزند كه در سرزمين موعود تا هنگامی كه زنده‌اند، خداوند را احترام نمايند.»",
    "14": "آنگاه خداوند به موسی فرمود: «پايان عمرت نزديک شده است. يوشع را بخوان و با خود به خيمۀ عبادت بياور تا دستورات لازم را به او بدهم.» پس موسی و يوشع به خيمهٔ عبادت وارد شدند.",
    "15": "در خيمۀ عبادت، خداوند در ابر ظاهر شد و ابر، بالای در خيمه ايستاد.",
    "16": "سپس خداوند به موسی گفت: «تو خواهی مرد و به پدرانت ملحق خواهی شد. بعد از تو، اين قوم در سرزمين موعود به من خيانت كرده، به پرستش خدايان بيگانه خواهند پرداخت و مرا از ياد برده، عهدی را كه با ايشان بسته‌ام خواهند شكست.",
    "17": "آنگاه خشم من بر ايشان شعله‌ور شده، ايشان را ترک خواهم كرد و رويم را از ايشان برخواهم گرداند تا نابود شوند. سختيها و بلاهای بسيار بر ايشان نازل خواهد شد بطوری كه خواهند گفت: خدا ديگر در ميان ما نيست.",
    "18": "من بسبب گناه بت‌پرستی‌شان رويم را از ايشان بر می‌گردانم.",
    "19": "«اكنون كلمات اين سرود را كه به تو می‌دهم بنويس و به مردم اسرائيل ياد بده تا هشداری به آنها باشد.",
    "20": "زمانی كه ايشان را به سرزمينی كه به پدرانشان وعده داده بودم آوردم، يعنی به سرزمينی كه شير و عسل در آن جاری، است و پس از اينكه سير و فربه شدند و به پرستش خدايان ديگر پرداختند و مرا رد نموده، عهد مرا شكستند",
    "21": "و به سختيها و بلاهای بسيار دچار شدند، در آن هنگام، اين سرود دليل محنت‌هايشان را به ياد آنها خواهد آورد. اين سرود از نسلی به نسل ديگر، سينه به سينه نقل خواهد شد. من از همين حالا، حتی قبل از اينكه وارد سرزمين موعود شوند، افكار ايشان را می‌دانم.»",
    "22": "پس در همان روز، موسی كلمات سرود را نوشت و آن را به قوم اسرائيل ياد داد.",
    "23": "سپس خداوند به يوشع فرمود: «قوی و دلير باش، زيرا تو بايد مردم اسرائيل را به سرزمينی كه من به ايشان وعده داده‌ام هدايت كنی، و من با تو خواهم بود.»",
    "24": "وقتی كه موسی كليۀ قوانينی را كه در اين كتاب ثبت شده است نوشت،",
    "25": "به لاويانی كه صندوق عهد خداوند را حمل می‌كردند فرمود:",
    "26": "«اين كتاب قانون را بعنوان هشداری جدی به قوم اسرائيل، دركنار صندوق عهد خداوند، خدايتان قرار دهيد.",
    "27": "چون می‌دانم كه اين قوم چقدر ياغی و سركشند. اگر امروز كه در ميان ايشان هستم نسبت به خداوند اينچنين ياغی شده‌اند، پس، بعد از مرگ من چه خواهند كرد.",
    "28": "اكنون كليهٔ رهبران و ريش سفيدان قبيله‌هايتان را احضار كنيد تا اين سخنان را به ايشان بگويم و زمين و آسمان را بر ايشان شاهد بگيرم.",
    "29": "می‌دانم كه پس از مرگ من، خود را بكلی آلوده كرده، از دستوراتی كه به شما داده‌ام سرپيچی خواهيد كرد. در روزهای آينده، مصيبت گريبان‌گير شما خواهد شد، زيرا آنچه را كه خداوند نمی‌پسندد همان را انجام خواهيد داد و او را بسيار غضبناک خواهيد كرد.»",
    "30": "سپس موسی اين سرود را برای تمام جماعت اسرائيل خواند:"
  }
}