{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 32,
  "verses": {
    "1": "ای آسمان گوش بگير تا بگويم، و ای زمين سخنان مرا بشنو!",
    "2": "تعليم من مثل باران خواهد باريد و مانند شبنم بر زمين خواهد نشست. كلام من مثل قطره‌های باران بر سبزۀ تازه، و مانند نم‌نم باران بر گياهان فرو خواهد ريخت.",
    "3": "نام خداوند را ستايش خواهم كرد، و قوم او عظمت وی را وصف خواهند نمود.",
    "4": "خداوند همچون صخره‌ای است و اعمالش كامل و عادل، اوست خدای امين و دادگر، از گناه مبرا و با انصاف.",
    "5": "قوم او فاسد شده، باعث ننگ او گشته‌اند، آنها ديگر فرزندان او نيستند، بلكه قومی هستند كج‌رو و متمرد.",
    "6": "ای قوم احمق و نادان! آيا اينچنين از خدای خود قدردانی می‌كنی؟ آيا او پدر و خالق تو نيست؟ آيا او نبود كه تو را بوجود آورد؟",
    "7": "روزهای گذشته را به ياد آر، از پدران خود بپرس تابه تو بگويند، از ريش سفيدان سوال كن تا به تو جواب دهند.",
    "8": "خدای متعال، زمين را بين قومها تقسيم كرد و مرزهای آنهارا تعيين نمود،",
    "9": "ولی قوم اسرائيل را برگزيد تا ملک او باشد.",
    "10": "او اسرائيل را در بيابان خشک و سوزان يافت، او را دربر گرفت و از او مراقبت كرد، و مانند مردمک چشم خود از او محافظت نمود،",
    "11": "درست مانند عقابی كه جوجه‌هايش را به پرواز در می‌آورد، و بالهای خود را می‌گشايد تا آنها را بگيرد و با خود ببرد.",
    "12": "او قوم خود را خودش رهبری نمود و هيچ خدای ديگری با وی نبود.",
    "13": "خداوند به آنها كوهستانهای حاصلخيز بخشيد تا از محصول آنها سير شوند. او به ايشان عسل از ميان صخره، و روغن از ميان سنگ خارا داد.",
    "14": "بهترين گاوان و گوسفندان رابه آنان بخشيد تا از آنها شير و كرۀ فراوان بدست آورند. قوچها و بزها و بره‌های فربه، عاليترين گندمها و مرغوبترين شرابها را به آنها عطا فرمود.",
    "15": "اما بنی‌اسرائيل سير شده، ياغی گشتند، فربه و تنومند و چاق شده، خدايی را كه آنها را آفريده بود ترک نمودند، و «صخرۀ نجاتِ» خود را به فراموشی سپردند.",
    "16": "آنها با بت‌پرستی قبيح خود، خشم و غيرت خداوند را برانگيختند.",
    "17": "به بتها كه خدا نبودند قربانی تقديم كردند به خدايان جديدی كه پدرانشان هرگز آنها را نشناخته بودند، خدايانی كه بنی‌اسرائيل آنها را پرستش نكرده بودند.",
    "18": "آنها خدايی را كه «صخره» شان بود و ايشان را بوجود آورده بود، فراموش كردند.",
    "19": "وقتی خداوند ديد كه پسران و دخترانش چه می‌كنند، خشمگين شده از آنان بيزار گشت.",
    "20": "او فرمود: «آنها را ترک می‌كنم تا هر چه می‌خواهد برسرشان بيايد، زيرا آنها قومی ياغی و خيانتكار هستند.",
    "21": "آنها با پرستش خدايان بيگانه و باطل، خشم و غيرت مرا برانگيختند، من نيز با محبت نمودن قومهای بيگانه و باطل آنها را به خشم و غيرت می‌آورم.",
    "22": "خشم من افروخته شده، زمين و محصولش را خواهد سوزانيد، و تا اعماق زمين فرو رفته، بنياد كوه‌ها رابه آتش خواهد كشيد.",
    "23": "«بلايا بر سر ايشان خواهم آورد و تمام تيرهای خود را بسوی ايشان پرتاب خواهم كرد.",
    "24": "آنها را با گرسنگی و تب سوزان و مرض كشنده از پای در خواهم آورد. حيوانات وحشی را به جان آنها خواهم انداخت و مارهای سمی را خواهم فرستاد تا ايشان را بگزند.",
    "25": "در بيرون، شمشيرِ دشمنان، كشتار خواهد كرد و در درون خانه‌ها وحشت حكمفرما خواهد بود. پسران و دختران، كودكان و پيران، نابود خواهند شد.",
    "26": "می‌خواستم آنها را بكلی هلاک كنم، بطوری كه ياد آنها نيز از خاطرها محو گردد،",
    "27": "ولی فكر كردم كه شايد دشمنان بگويند: قدرت ما بود كه آنها را نابود كرد نه قدرت خداوند.»",
    "28": "اسرائيل قومی است نادان و بی‌فهم.",
    "29": "ای كاش شعور داشت و می‌فهميد كه چرا شكست خورده است.",
    "30": "چرا هزار نفرشان از يک نفر، و ده هزار نفرشان از دو نفر شكست خوردند؟ زيرا «صخرهٔ» ايشان، ايشان را ترک كرده بود، خداوند ايشان را به دست دشمن تسليم نموده بود.",
    "31": "حتی دشمنانشان نيز می‌دانند كه «صخره» شان مانند «صخرهٔ» اسرائيل نيست.",
    "32": "دشمنان اسرائيل مانند مردم سدوم و عموره فاسدند، مثل درختانی می‌باشند كه انگور تلخ و سمی به بار می‌آورند،",
    "33": "مانند شرابی هستند كه از زهر مار گرفته شده باشد.",
    "34": "آنچه دشمنان كرده‌اند از نظر خداوند مخفی نيست، او به موقع آنها را مجازات خواهد كرد.",
    "35": "انتقام و جزا از آن خداوند است. بزودی آنها خواهند افتاد، زيرا روز هلاكت ايشان نزديک است.",
    "36": "خداوند به داد قومش خواهد رسيد و بر بندگانش شفقت خواهد فرمود، وقتی ببيند كه قوت ايشان از بين رفته و برای برده و آزاد رمقی نمانده است.",
    "37": "خداوند به قومش خواهد گفت: «كجا هستند خدايان شما، «صخره هايی» كه به آنها پناه می‌برديد و پيه قربانی‌ها را به آنان می‌خورانديد و شراب برای نوشيدن به آنها تقديم می‌كرديد؟ بگذاريد آنها برخيزند و به شما كمک كنند و برای شما پناهگاه باشند.",
    "39": "«بدانيد كه تنها من خدا هستم و خدای ديگری غير از من نيست. می‌ميرانم و زنده می‌سازم، مجروح می‌كنم و شفا می‌بخشم، و كسی نمی‌تواند از دست من برهاند.",
    "40": "من كه تا ابد زنده هستم، دست خود را به آسمان برافراشته، اعلام می‌كنم كه شمشير براق خود را تيز كرده، بر دشمنانم داوری خواهم نمود.",
    "41": "از آنها انتقام خواهم گرفت و كسانی را كه از من نفرت دارند مجازات خواهم كرد.",
    "42": "تيرهايم غرق خون دشمنان خواهند شد، شمشيرم گوشت كشته شدگان و اسيران را خواهد دريد و به خون آنها آغشته خواهد گشت، سرهای رهبران آنها پوشيده از خون خواهند شد.»",
    "43": "ای قوم‌ها با قوم خداوند شادی كنيد، زيرا او انتقام خون بندگانش را خواهد گرفت. او از دشمنان خود انتقام خواهد گرفت و قوم و سرزمين خود را از گناه پاک خواهد ساخت.",
    "44": "وقتی كه موسی و يوشع كلمات اين سرود را برای قوم اسرائيل خواندند،",
    "46": "موسی به قوم گفت: «به سخنانی كه امروز به شما گفتم توجه كنيد و به فرزندان خود دستور دهيد تا بدقت از تمام قوانين خدا اطاعت كنند؛",
    "47": "زيرا اين قوانين كلماتی بی‌ارزش نيستند، بلكه حيات شما هستند. از آنها اطاعت كنيد تا در سرزمينی كه در آنطرف رود اردن تصرف خواهيد كرد عمر طولانی داشته باشيد.»",
    "48": "همان روز خداوند به موسی گفت:",
    "49": "«به كوهستان عباريم واقع در سرزمين موآب مقابل اريحا برو. در آنجا بر كوه نبو برآی و تمام سرزمين كنعان را كه به قوم اسرائيل می‌دهم، ببين.",
    "50": "سپس تو در آن كوه خواهی مرد و به اجداد خود خواهی پيوست همانطور كه برادرت هارون نيز در كوه هور درگذشت و به اجداد خود پيوست،",
    "51": "زيرا هر دو شما دربرابر قوم اسرائيل، كنار چشمهٔ مريبۀ قادش واقع در بيابان صين، حرمت قدوسيت مرا نگه نداشتيد.",
    "52": "سرزمينی را كه به قوم اسرائيل می‌دهم، در برابر خود، خواهی ديد ولی هرگز وارد آن نخواهی شد.»"
  }
}