{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 33,
  "verses": {
    "1": "اين است بركتی كه موسی، مرد خدا، قبل از مرگش به قوم اسرائيل داد:",
    "2": "خداوند از كوه سينا آمد، او از كوه سعير طلوع كرد و از كوه فاران درخشيد. ده‌ها هزار فرشته همراه او بودند و آتشی مشتعل در دست راست او.",
    "3": "او قوم خود را دوست می‌دارد و از آنها حمايت می‌كند، ايشان نزد پاهای او می‌نشينند و از سخنانش بهره‌مند می‌گردند.",
    "4": "قوانينی كه من برای قوم اسرائيل آوردم، ميراث ايشان است.",
    "5": "وقتی قبايل و رهبران اسرائيل جمع شدند، خداوند را به پادشاهی خود برگزيدند.",
    "6": "موسی دربارۀ قبيلۀ رئوبين چنين گفت: «رئوبين زنده باشد و نميرد و افراد قبيله‌اش كم نشوند.»",
    "7": "و دربارهٔ قبيلۀ يهودا گفت: «ای خداوند، صدای يهودا را بشنو! او را با قومش متحد گردان، او را در مقابل دشمنان ياری ده تا بتواند از خود دفاع كند.»",
    "8": "دربارۀ قبيلۀ لاوی گفت: «ای خداوند، اوريم و تميم خود را به خادمان امين خود سپردی. تو ايشان را در مسا آزمودی و دركنار چشمۀ مريبه امتحان نمودی.",
    "9": "ايشان تو را بيش از پدر و مادر، برادر و فرزند خود، دوست داشتند، از كلام تو اطاعت كردند و نسبت به عهد تو وفادار ماندند.",
    "10": "آنها قوانين تو را به بنی‌اسرائيل می‌آموزند و بر قربانگاه تو، بخور و قربانی به تو تقديم می‌كنند.",
    "11": "ای خداوند، قبيلۀ لاوی را بركت بده و خدمت ايشان را قبول بفرما. كمر دشمنانشان را بشكن تا ديگر برنخيزند.»",
    "12": "موسی دربارهٔ قبيلۀ بنيامين چنين گفت: «او محبوب خداوند است و در پناه او زيست می‌كند، خداوند تمامی روز او را احاطه می‌نمايد و از هر بلايی او را حفظ می‌كند.»",
    "13": "دربارۀ قبيلۀ يوسف چنين گفت: «خداوند سرزمينشان را بركت دهد، با باران و با آبهای زير زمين.",
    "14": "سرزمينشان در هر فصلی پر بار باشد و از محصولاتی كه آفتاب می‌روياند غنی گردد.",
    "15": "كوه‌های قديمی‌شان پر از درخت ميوه شوند و تپه‌های جاودانی‌شان حاصلخيز گردند.",
    "16": "در زمينشان وفور نعمت باشد و ايشان از رضايت خداوند برخوردار گردند، خداوندی كه دربوتۀ مشتعل ظاهر گشت. تمامی اين بركات بر يوسف باد، بر كسی كه ميان برادران خود شاهزاده بود.",
    "17": "يوسف در قوت مانند گاو جوان است، و همچون گاو وحشی با شاخهای خويش تمام قوم‌ها را می‌زند. اين بركات بر هزاره‌های منسی ‌ و ده هزاره‌های افرايم ‌ باد.»",
    "18": "موسی دربارهٔ قبايل زبولون و يساكار چنين گفت: «ای زبولون سفرهای تو با شادی همراه باشد، و تو ای يساكار در خيمه‌های خود شادمان باش.",
    "19": "زبولون و يساكار قوم‌ها را به كوه خود دعوت خواهند كرد و در آنجا قربانی‌های راستين تقديم خواهند نمود. ثروت دريا از آن ايشان خواهد شد و گنجينه‌های نهفته در شن نصيب آنها خواهد گرديد.»",
    "20": "دربارهٔ قبيلهٔ جاد گفت: «بركت بر كسانی باد كه به جاد كمک می‌كنند. او مانند شيری است درنده و قوی.",
    "21": "بهترين قسمت سرزمين را برای خود برگزيد، قسمتی را كه سهم حاكم بود به او دادند. او مردم را هدايت كرد و حكم و داوری خدا را در مورد اسرائيل اجرا نمود.»",
    "22": "موسی دربارهٔ قبيلۀ دان چنين گفت: «دان مانند بچه شيری است كه از باشان می‌جهد.»",
    "23": "دربارۀ قبيلۀ نفتالی گفت: «نفتالی از رحمت‌ها و بركات خداوند لبريز است، مرز جنوبی سرزمين او، تا درياچه جليل وسعت خواهد يافت.»",
    "24": "دربارهٔ قبيلۀ اشير چنين گفت: «اشير بيش از قبايل ديگر بركت يافته است. در ميان برادرانش محبوب باشد و سرزمينش از محصول زيتون غنی گردد.",
    "25": "شهرهايش با دروازه‌های آهنين محصور شود، و تا وقتی زنده است از قدرتش كاسته نگردد.»",
    "26": "ای اسرائيل، خدايی مانند خدای تو نيست. او با شكوه و جلال بر ابرهای آسمان سوار می‌شود تا به كمک تو بيايد.",
    "27": "خدای ازلی پناهگاه توست و بازوان ابدی او تو را محافظت خواهند كرد. او دشمنانت را از مقابل تو خواهد راند و به تو خواهد گفت كه آنها را هلاک كنی.",
    "28": "پس اسرائيل در امنيت ساكن خواهد شد. او در سرزمينی زندگی خواهد كرد كه پر از غله و شراب است و از آسمان آن شبنم بر زمين می‌بارد.",
    "29": "خوشابحال تو، ای اسرائيل، زيرا هيچ قومی مثل تو نيست، قومی كه خداوند، آن را نجات داده باشد. خداوند سپر و شمشير توست، او تو را كمک می‌كند و به تو پيروزی می‌بخشد. دشمنانت در مقابل تو به زانو درخواهند آمد و تو ايشان را پايمال خواهی نمود."
  }
}