{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 4,
  "verses": {
    "1": "اكنون ای اسرائيل، به قوانينی كه به شما ياد می‌دهم بدقت گوش كنيد و اگر می‌خواهيد زنده مانده، به سرزمينی كه خداوند، خدای پدرانتان به شما داده است داخل شويد و آن را تصاحب كنيد از اين دستورات اطاعت نماييد.",
    "2": "قوانين ديگری به اينها نيفزاييد و چيزی كم نكنيد، بلكه فقط اين دستورات را اجرا كنيد؛ زيرا اين قوانين از جانب خداوند، خدايتان می‌باشد.",
    "3": "ديديد كه چگونه خداوند در بعل فغور همهٔ كسانی را كه بت بعل را پرستيدند از بين برد،",
    "4": "ولی همگی شما كه به خداوند، خدايتان وفادار بوديد تا به امروز زنده مانده‌ايد.",
    "5": "تمام قوانينی را كه خداوند، خدايم به من داده است، به شما ياد داده‌ام. پس وقتی به سرزمين موعود وارد شده، آن را تسخير نموديد از اين قوانين اطاعت كنيد.",
    "6": "اگر اين دستورات را اجرا كنيد به داشتن حكمت و بصيرت مشهور خواهيد شد. زمانی كه قوم‌های مجاور، اين قوانين را بشنوند خواهند گفت: «اين قوم بزرگ از چه حكمت و بصيرتی برخوردار است!»",
    "7": "هيچ قومی، هر قدر هم كه بزرگ باشد، مثل ما خدايی ندارد كه در بين آنها بوده، هر وقت او را بخوانند، فوری جواب دهد.",
    "8": "هيچ ملتی، هر قدر هم كه بزرگ باشد، چنين احكام و قوانين عادلانه‌ای كه امروز به شما ياد دادم، ندارد.",
    "9": "ولی مواظب باشيد و دقت كنيد مبادا در طول زندگی‌تان آنچه را كه با چشمانتان ديده‌ايد فراموش كنيد. همۀ اين چيزها را به فرزندان و نوادگانتان تعليم دهيد.",
    "10": "به ياد آوريد آن روزی را كه در كوه حوريب در برابر خداوند ايستاده بوديد و او به من گفت: «مردم را به حضور من بخوان و من به ايشان تعليم خواهم داد تا ياد بگيرند هميشه مرا احترام كنند و دستورات مرا به فرزندانشان بياموزند.»",
    "11": "شما در دامنۀ كوه ايستاده بوديد. ابرهای سياه و تاريكی شديد اطراف كوه را فرا گرفته بود و شعله‌های آتش از آن به آسمان زبانه می‌كشيد.",
    "12": "آنگاه خداوند از ميان آتش با شما سخن گفت. شما كلامش را می‌شنيديد، ولی او را نمی‌ديديد.",
    "13": "او قوانينی را كه شما بايد اطاعت كنيد يعنی «ده فرمان» را اعلام فرمود و آنها را بر دو لوح سنگی نوشت.",
    "14": "آری، در همان وقت بود كه خدا به من دستور داد قوانينی را كه بايد بعد از رسيدن به سرزمين موعود اجرا كنيد به شما ياد دهم.",
    "15": "شما در آن روز در كوه حوريب وقتی كه خداوند از ميان آتش با شما سخن می‌گفت، شكل و صورتی از او نديديد. پس مواظب باشيد",
    "16": "مبادا با ساختن مجسمه‌ای از خدا خود را آلوده سازيد، يعنی با ساختن بتی به هر شكل، چه به صورت مرد يا زن،",
    "17": "و چه به صورت حيوان يا پرنده،",
    "18": "خزنده يا ماهی.",
    "19": "همچنين وقتی به آسمان نگاه می‌كنيد و خورشيد و ماه و ستارگان را كه خدا برای تمام قوم‌های روی زمين آفريده است می‌بينيد، آنها را پرستش نكنيد.",
    "20": "خداوند شما را از مصر، از آن كورۀ آتش، بيرون آورد تا قوم خاص او و ميراث او باشيد، چنانكه امروز هستيد.",
    "21": "ولی بخاطر شما نسبت به من خشمناک گرديد و به تأكيد اعلام فرمود كه من به آنسوی رود اردن يعنی به سرزمين حاصلخيزی كه به شما به ميراث داده است نخواهم رفت.",
    "22": "من اينجا در اينسوی رودخانه خواهم مرد، ولی شما از رودخانه عبور خواهيد كرد و آن زمين حاصلخيز را تصرف خواهيد نمود.",
    "23": "هوشيار باشيد مبادا عهدی را كه خداوند، خدايتان با شما بسته است بشكنيد! اگر دست به ساختن هرگونه بتی بزنيد آن عهد را می‌شكنيد، چون خداوند، خدايتان اين كار را بكلی منع كرده است.",
    "24": "او آتشی سوزنده و خدايی غيور است.",
    "25": "حتی اگر سالها در سرزمين موعود ساكن بوده، در آنجا صاحب فرزندان و نوادگان شده باشيد، ولی با ساختن بت خود را آلوده كرده با گناهانتان خداوند را غضبناک سازيد،",
    "26": "زمين و آسمان را شاهد می‌آورم كه در آن سرزمينی كه با گذشتن از رود اردن آن را تصاحب خواهيد كرد، نابود خواهيد شد. عمرتان در آنجا كوتاه خواهد بود و بكلی نابود خواهيد شد.",
    "27": "خداوند شما را در ميان قوم‌ها پراكنده خواهد كرد و تعدادتان بسيار كم خواهد شد.",
    "28": "در آنجا، بتهايی را كه از چوب و سنگ ساخته شده‌اند پرستش خواهيد كرد، بتهايی كه نه می‌بينند، نه می‌شنوند، نه می‌بويند و نه می‌خورند.",
    "29": "ولی اگر شما دوباره شروع به طلبيدن خداوند، خدايتان كنيد، زمانی او را خواهيد يافت كه با تمام دل و جانتان او را طلبيده باشيد.",
    "30": "وقتی در سختی باشيد و تمام اين حوادث برای شما رخ دهد، آنگاه سرانجام به خداوند، خدايتان روی آورده، آنچه را كه او به شما بگويد اطاعت خواهيد كرد.",
    "31": "خداوند، خدايتان رحيم است، پس او شما را ترک نكرده، نابود نخواهد نمود و عهدی را كه با پدران شما بسته است فراموش نخواهد كرد.",
    "32": "در تمامی تاريخ، از وقتی كه خدا انسان را روی زمين آفريد، از يک گوشۀ آسمان تا گوشۀ ديگر جستجو كنيد و ببينيد آيا می‌توانيد چيزی شبيه به اين پيدا كنيد كه",
    "33": "قومی صدای خداوند را كه از ميان آتش با آنها سخن گفته است مثل شما شنيده و زنده مانده باشد!",
    "34": "در كجا می‌توانيد هرگز چنين چيزی را پيدا كنيد كه خداوند با فرستادن بلاهای ترسناک و بوسيلۀ معجزات عظيم و جنگ و وحشت، قومی را از بردگی رها ساخته باشد؟ ولی خداوند، خدايتان همۀ اين كارها را در مصر پيش چشمانتان برای شما انجام داد.",
    "35": "خداوند اين كارها را كرد تا شما بدانيد كه فقط او خداست و كسی ديگر مانند او وجود ندارد.",
    "36": "او هنگامی كه از آسمان به شما تعليم می‌داد اجازه داد كه شما صدايش را بشنويد؛ او گذاشت كه شما ستون بزرگ آتشش را روی زمين ببينيد. شما حتی كلامش را از ميان آتش شنيديد.",
    "37": "چون او پدران شما را دوست داشت و اراده نمود كه فرزندانشان را بركت دهد، پس شخص شما را از مصر با نمايش عظيمی از قدرت خود بيرون آورد.",
    "38": "او قوم‌های ديگر را كه قويتر و بزرگتر از شما بودند پراكنده نمود و سرزمين‌شان را بطوری كه امروز مشاهده می‌كنيد، به شما بخشيد.",
    "39": "پس امروز به خاطر آريد و فراموش نكنيد كه خداوند، هم خدای آسمانها و هم خدای زمين است و هيچ خدايی غير از او وجود ندارد!",
    "40": "شما بايد قوانينی را كه امروز به شما می‌دهم اطاعت كنيد تا خود و فرزندانتان كامياب بوده، تا به ابد در سرزمينی كه خداوند، خدايتان به شما می‌بخشد زندگی كنيد.",
    "41": "آنگاه موسی سه شهر در شرق رود اردن تعيين كرد",
    "42": "تا اگر كسی تصادفاً شخصی را بكشد برای فرار از خطر به آنجا پناه ببرد.",
    "43": "اين شهرها عبارت بودند از: باصر واقع در اراضی مسطح بيابان برای قبيلۀ رئوبين، راموت در جلعاد برای قبيلۀ جاد، و جولان در باشان برای قبيلۀ منسی.",
    "44": "وقتی قوم اسرائيل از مصر خارج شده و در شرق رود اردن در كنار شهر بيت فغور اردو زده بودند، موسی قوانين خدا را به آنها داد. (اين همان سرزمينی بود كه قبلاً اموری‌ها در زمان سلطنت سيحون پادشاه كه پايتختش حشبون بود در آنجا سكونت داشتند و موسی و بنی‌اسرائيل وی را بامردمش نابود كردند.",
    "47": "آنها بر سرزمين او و بر سرزمين عوج، پادشاه باشان كه هر دو از پادشاهان اموريهای شرق رود اردن بودند غلبه يافتند.",
    "48": "اين سرزمين از عروعير در كنار رود ارنون تا كوه سريون كه همان حرمون باشد، امتداد می‌يافت",
    "49": "و شامل تمام منطقۀ شرق رود اردن كه از جنوب به دريای مرده و از شرق به دامنۀ كوه پيسگاه منتهی می‌شد، بود.)"
  }
}