{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 5,
  "verses": {
    "1": "موسی به سخنانش ادامه داده، گفت: ای قوم اسرائيل، اكنون به قوانينی كه خداوند به شما داده است گوش كنيد. آنها را ياد بگيريد و بدقت انجام دهيد.",
    "2": "خداوند، خدايمان در كوه حوريب عهدی با شما بست.",
    "3": "اين عهد را نه با پدرانتان بلكه با شما كه امروز زنده هستيد بست.",
    "4": "او در آن كوه از ميان آتش رودررو با شما سخن گفت.",
    "5": "من بعنوان واسطه‌ای بين شما و خداوند ايستادم، زيرا شما از آن آتش می‌ترسيديد و بالای كوه پيش او نرفتيد. او با من سخن گفت و من قوانينش را به شما سپردم. آنچه فرمود اين است:",
    "6": "«من خداوند، خدای تو هستم، همان خدايی كه تو را از اسارت و بندگی مصر آزاد كرد.",
    "7": "«تو را خدايان ديگر غير از من نباشد.",
    "8": "«هيچگونه بتی به شكل حيوان يا پرنده يا ماهی برای خود درست نكن.",
    "9": "دربرابر آنها زانو نزن و آنها را پرستش نكن، زيرا من كه خداوند، خدای تو می‌باشم، خدای غيوری هستم و كسانی را كه از من نفرت دارند مجازات می‌كنم. اين مجازات شامل حال فرزندان آنها تا نسل سوم و چهارم نيز می‌شود.",
    "10": "اما بر كسانی كه مرا دوست بدارند و دستورات مرا پيروی كنند، تا هزار پشت رحمت می‌كنم.",
    "11": "«از نام من كه خداوند، خدای تو هستم سوء استفاده نكن. اگر نام مرا با بی‌احترامی بر زبان بياوری يا به آن قسم دروغ بخوری، تو را مجازات می‌كنم.",
    "12": "«روز سَبَت را به ياد داشته باش و آن را مقدس بدار. من كه خداوند، خدای تو هستم اين را به تو امر می‌كنم.",
    "13": "در هفته شش روز كار كن،",
    "14": "ولی در روز هفتم كه «سبت خداوند» است هيچ كاری نكن نه خودت، نه پسرت، نه دخترت، نه غلامت، نه كنيزت، نه مهمانانت و نه حتی چهارپايانت. غلام و كنيزت بايد مثل خودت استراحت كنند.",
    "15": "به ياد آور كه در سرزمين مصر غلام بودی و من كه خداوند، خدای تو هستم با قدرت و قوت عظيم خود تو را از آنجا بيرون آوردم. به اين دليل است كه به تو امر می‌كنم سبت را نگه داری.",
    "16": "«پدر و مادر خود را احترام كن، زيرا اين فرمان خداوند، خدای توست. اگر چنين كنی، در سرزمينی كه خداوند، خدايت به تو خواهد بخشيد، عمری طولانی و پربركت خواهی داشت.",
    "17": "«قتل نكن.",
    "18": "«زنا نكن.",
    "19": "«دزدی نكن.",
    "20": "«دروغ نگو.",
    "21": "«چشم طمع به مال و ناموس ديگران نداشته باش. به فكر تصاحب غلام و كنيز، گاو و الاغ، زمين و اموال همسايه‌ات نباش.»",
    "22": "اين بود قوانينی كه خداوند در كوه سينا به شما داد. او اين قوانين را با صدای بلند از ميان آتش و ابر غليظ اعلام فرمود و غير از اين قوانين، قانون ديگری نداد. آنها را روی دو لوح سنگی نوشت و به من داد.",
    "23": "ولی وقتی كه آن صدای بلند از درون تاريكی به گوشتان رسيد و آتش مهيب سر كوه را ديديد كليۀ رهبران قبيله‌هايتان نزد من آمدند",
    "24": "و گفتند: «امروز خداوند، خدايمان جلال و عظمتش را به ما نشان داده است، ما حتی صدايش را از درون آتش شنيديم. اكنون می‌دانيم كه ممكن است خدا با انسان صحبت كند و او نميرد.",
    "25": "ولی مطمئناً اگر دوباره با ما سخن بگويد خواهيم مرد. اين آتش هولناک، ما را خواهد سوزانيد.",
    "26": "چه كسی می‌تواند صدای خداوند زنده را كه از درون آتش سخن می‌گويد، بشنود و زنده بماند؟ پس تو برو و به تمامی سخنانی كه خداوند می‌گويد گوش كن، بعد آمده، آنها را برای ما بازگو كن و ما آنها را پذيرفته، اطاعت خواهيم كرد.»",
    "28": "خداوند درخواستتان را پذيرفت و به من گفت: «آنچه كه قوم اسرائيل به تو گفتند شنيدم و می‌پذيرم.",
    "29": "ای كاش هميشه چنين دلی داشته باشند و از من بترسند و تمام اوامر مرا بجا آورند. در آنصورت زندگی خودشان و زندگی فرزندانشان در تمام نسل‌ها با خير و بركت خواهد گذشت.",
    "30": "اكنون برو و به آنها بگو كه به خيمه‌هايشان بازگردند.",
    "31": "سپس برگشته، اينجا دركنار من بايست و من تمامی اوامرم را به تو خواهم داد. تو بايد آنها را به قوم تعليم دهی تا قوانين مرا در سرزمينی كه به ايشان می‌دهم اطاعت كنند.»",
    "32": "پس بايستی تمام اوامر خداوند، خدايتان را اطاعت كنيد و دستورات او را بدقت بجا آوريد و آنچه را كه او می‌خواهد انجام دهيد. اگر چنين كنيد در سرزمينی كه به تصرف در می‌آوريد زندگی طولانی و پربركتی خواهيد داشت."
  }
}