{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 6,
  "verses": {
    "1": "خداوند، خدايتان به من فرمود كه تمامی اين قوانين را به شما تعليم دهم تا در سرزمينی كه بزودی وارد آن می‌شويد، آنها را بجا آوريد،",
    "2": "و بدين ترتيب شما و پسران و نوادگانتان خداوند، خدايتان را با اطاعت از كليۀ احكامش در تمام طول زندگی خود احترام كنيد تا عمر طولانی داشته باشيد.",
    "3": "بنابراين ای اسرائيل به هر يک از فرامين بدقت گوش كنيد و مواظب باشيد آنها را اطاعت كنيد تا زندگی پربركتی داشته باشيد. اگر اين دستورات را بجا آوريد در سرزمين حاصلخيزی كه در آن شير و عسل جاری است همچنانكه خداوند، خدای پدرانتان به شما وعده فرمود، قوم بزرگی خواهيد شد.",
    "4": "ای بنی‌اسرائيل گوش كنيد: تنها خدايی كه وجود دارد، خداوند ماست.",
    "5": "شما بايد او را با تمامی دل و جان و توانايی خود دوست بداريد.",
    "6": "اين قوانينی كه امروز به شما می‌دهم بايد دايم در فكرتان باشد.",
    "7": "آنها را به فرزندان خود بياموزيد و هميشه دربارۀ آنها صحبت كنيد خواه در خانه باشيد خواه در بيرون، خواه هنگام خواب باشد خواه اول صبح.",
    "8": "آنها را روی انگشت و پيشانی خود ببنديد؛",
    "9": "آنها را بر سر در منازل خود و بر دروازه‌هايتان بنويسيد.",
    "10": "وقتی كه خداوند، خدايتان شما را به سرزمينی كه به پدرانتان ابراهيم و اسحاق و يعقوب وعده داده است برساند يعنی به شهرهای بزرگ و زيبايی كه شما بنا نكرده‌ايد و خانه‌هايی پر از چيزهای خوب كه شما آنها را تهيه نكرده‌ايد، چاه‌هايی كه شما نكنده‌ايد، تاكستانها و درختان زيتونی كه شما نكاشته‌ايد، آنگاه وقتی كه خورديد و سير شديد مواظب باشيد خداوند را كه شما را از سرزمين بندگی مصر بيرون آورد فراموش نكنيد.",
    "13": "از خداوند، خدايتان بترسيد، او را عبادت كنيد و به نام او قسم بخوريد.",
    "14": "خدايان قوم‌های همسايه را پرستش نكنيد؛",
    "15": "زيرا خداوند، خدايتان كه در ميان شما زندگی می‌كند خدای غيوری است و ممكن است خشم او بر شما افروخته شده، شما را از روی زمين نابود كند.",
    "16": "او را به خشم نياوريد چنانكه در «مسا» اين كار را كرديد.",
    "17": "هر كاری را كه دستور می‌دهد بدقت اطاعت كنيد.",
    "18": "آنچه را كه خداوند می‌پسندد انجام دهيد تا زندگيتان پربركت شود و به سرزمين حاصلخيزی كه خداوند به پدرانتان وعده داده، وارد شويد و آن را تصرف كنيد",
    "19": "و تمام دشمنان را به كمک خداوند بيرون رانيد، همانطور كه خداوند به شما وعده داده است.",
    "20": "در سالهای آينده، زمانی كه پسرانتان از شما بپرسند: «منظور از اين قوانينی كه خداوند، خدايمان به ما داده است چيست؟»",
    "21": "به ايشان بگوييد: «ما بردگان فرعون مصر بوديم و خداوند با قدرت عظيمش",
    "22": "و با معجزات بزرگ و بلاهای وحشتناكی كه بر مصر و فرعون و تمام افرادش نازل كرد ما را از سرزمين مصر بيرون آورد. ما همۀ اين كارها را با چشمان خود ديديم.",
    "23": "او ما را از زمين مصر بيرون آورد تا بتواند اين سرزمين را كه به پدرانمان وعده داده بود به ما بدهد.",
    "24": "او به ما امر فرموده است كه تمامی اين قوانين را اطاعت كرده، به او احترام بگذاريم. اگر چنين كنيم او ما را بركت می‌دهد و زنده نگه می‌دارد، چنانكه تا امروز كرده است.",
    "25": "اگر هر چه را خداوند فرموده است با اطاعت كامل انجام دهيم، او از ما خشنود خواهد شد.»"
  }
}