{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 7,
  "verses": {
    "1": "هنگامی كه خداوند شما را به سرزمينی كه در شرف تصرفش هستيد، ببرد، اين هفت قوم را كه همگی از شما بزرگتر و قويترند نابود خواهد ساخت: حيتيها، جرجاشيها، اموريها، كنعانيها، فرزيها، حويها و يبوسيها.",
    "2": "زمانی كه خداوند، خدايتان آنها را به شما تسليم كند و شما آنها را مغلوب نماييد، بايد همۀ آنها را بكشيد. با آنها معاهده‌ای نبنديد و به آنها رحم نكنيد، بلكه ايشان را بكلی نابود سازيد.",
    "3": "با آنها ازدواج نكنيد و نگذاريد فرزندانتان با پسران و دختران ايشان ازدواج كنند.",
    "4": "چون در نتيجۀ ازدواج با آنها جوانانتان به بت‌پرستی كشيده خواهند شد و همين سبب خواهد شد كه خشم خداوند نسبت به شما افروخته شود و شما را بكلی نابود سازد.",
    "5": "قربانگاه‌های كافران را بشكنيد، ستونهايی را كه می‌پرستند خرد كنيد و مجسمه‌های شرم‌آور را تكه تكه نموده، بتهايشان را بسوزانيد؛",
    "6": "چون شما قوم مقدسی هستيد كه به خداوند، خدايتان اختصاص يافته‌ايد. او از بين تمام مردم روی زمين شما را انتخاب كرده است تا برگزيدگان او باشيد.",
    "7": "شما كوچكترين قوم روی زمين بوديد، پس او شما را بسبب اينكه قومی بزرگتر از ساير قوم‌ها بوديد برنگزيد و محبت نكرد،",
    "8": "بلكه به اين دليل كه شما را دوست داشت و می‌خواست عهد خود را كه با پدرانتان بسته بود بجا آورد. بهمين دليل است كه او شما را با چنين قدرت و معجزات عجيب و بزرگی از بردگی در مصر رهانيد.",
    "9": "پس بدانيد كه تنها خدايی كه وجود دارد خداوند، خدايتان است و او همان خدای امينی است كه تا هزاران نسل وعده‌های خود را نگاه داشته پيوسته كسانی را كه او را دوست می‌دارند و دستوراتش را اطاعت می‌كنند محبت می‌نمايد.",
    "10": "ولی آنانی را كه از او نفرت دارند بی‌درنگ مجازات و نابود می‌كند.",
    "11": "بنابراين، تمام اين فرمانهايی را كه امروز به شما می‌دهم اجرا كنيد.",
    "12": "اگر به اين فرمانها توجه كرده، آنها را اطاعت نماييد، خداوند، خدايتان عهدی را كه از روی رحمت خويش با پدران شما برقرار نمود ادا خواهد كرد.",
    "13": "او شما را دوست خواهد داشت و بركت خواهد داد و از شما قومی بزرگ بوجود خواهد آورد. او شما را بارور نموده، زمين و حيواناتتان را بركت خواهد داد تا محصول زيادی از گندم، انگور، زيتون و گله‌های گاو و گوسفند داشته باشيد. تمام اين بركات را در سرزمينی كه به پدرانتان وعده فرمود، به شما خواهد بخشيد.",
    "14": "بيشتر از تمامی قوم‌های روی زمين بركت خواهيد يافت و هيچكدام از شما و حتی گله‌هايتان نازا نخواهد بود.",
    "15": "خداوند تمام امراضتان را از شما دور نموده، اجازه نخواهد داد به هيچكدام از بيماريهايی كه در مصر ديده‌ايد دچار شويد. او همۀ اين مرضها را به دشمنانتان خواهد داد.",
    "16": "تمامی قوم‌هايی را كه خداوند، خدايتان بدست شما گرفتار می‌سازد نابود كنيد. به ايشان رحم نكنيد و خدايان ايشان را پرستش ننماييد، و گرنه در دام مهلكی گرفتار خواهيد شد.",
    "17": "شايد پيش خودتان فكر كنيد: «چگونه می‌توانيم بر اين قوم‌هايی كه از ما قويترند پيروز شويم؟»",
    "18": "ولی از آنها باک نداشته باشيد! كافيست آنچه را خداوند، خدايتان با فرعون و سراسر سرزمين مصر كرد به خاطر آوريد.",
    "19": "آيا بلاهای وحشتناكی را كه خداوند بر سر آنها آورد و شما با چشمان خود آن را ديديد و نيز معجزات بزرگ و قوت و قدرت خداوند را كه بدان وسيله شما را از سرزمين مصر بيرون آورد به خاطر داريد؟ پس بدانيد كه خداوند، خدايتان همين قدرت را عليه مردمی كه از آنها می‌ترسيد به كار خواهد برد.",
    "20": "از اين گذشته، خداوند، خدايتان زنبورهای سرخ و درشتی خواهد فرستاد تا آن عده از دشمنانتان را نيز كه خود را پنهان كرده‌اند، نابود سازد.",
    "21": "بنابراين از آن قوم‌ها نترسيد، زيرا خداوند، خدايتان در ميان شماست. او خدايی است بزرگ و مهيب.",
    "22": "او بتدريج آنها را بيرون خواهد راند. اين كار را بسرعت انجام نخواهد داد، زيرا اگر چنين كند حيوانات وحشی بزودی افزايش يافته، برای شما ايجاد خطر خواهند كرد.",
    "23": "او اين كار را بتدريج انجام خواهد داد و شما هم به آن قوم‌ها حمله نموده، آنها را از بين خواهيد برد.",
    "24": "او پادشاهان آنها را بدست شما خواهد سپرد و شما نام ايشان را از صفحۀ روزگار محو خواهيد كرد. هيچكس يارای مقاومت در برابر شما را نخواهد داشت.",
    "25": "بت‌هايشان را بسوزانيد و به طلا و نقره‌ای كه اين بتها از آن ساخته شده‌اند طمع نكنيد و آن را برنداريد و گرنه گرفتار خواهيد شد، زيرا خداوند، خدايتان از بتها متنفر است.",
    "26": "بتی را به خانۀ خود نبريد، چون همان لعنتی كه بر آن است بر شما نيز خواهد بود. از بتها نفرت و كراهت داشته باشيد، چون لعنت شده‌اند."
  }
}