{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 8,
  "verses": {
    "1": "اگر تمام فرامينی را كه امروز به شما می‌دهم اطاعت كنيد نه تنها زنده خواهيد ماند، بلكه تعدادتان نيز افزايش خواهد يافت و به سرزمينی كه خداوند به پدرانتان وعده نموده، خواهيد رفت و آن را تصرف خواهيد كرد.",
    "2": "به خاطر آوريد چگونه خداوند شما را در بيابان چهل سال تمام هدايت كرد و شما را در تنگی قرار داده، آزمايش كرد تا ببيند عكس‌العمل شما چيست و آيا واقعاً از او اطاعت می‌كنيد يا نه.",
    "3": "آری، او شما را در سختی و گرسنگی نگه داشت و بعد به شما «مَنّ» را داد تا بخوريد، غذايی كه شما و پدرانتان قبلاً از آن بی‌اطلاع بوديد. او چنين كرد تا به شما بفهماند كه زندگی فقط به خوراک نيست، بلكه به اطاعت از كلام خداوند.",
    "4": "در تمام اين چهل سال لباس‌هايتان كهنه نشد و پاهايتان تاول نزد.",
    "5": "بنابراين بايد بفهميد چنانكه پدر پسر خود را تنبيه می‌كند، خداوند نيز شما را تأديب نموده است.",
    "6": "دستورات خداوند، خدايتان را اطاعت كنيد. از او پيروی نماييد و از وی بترسيد.",
    "7": "خداوند، خدايتان شما را به سرزمين حاصلخيزی می‌برد، سرزمينی كه در دره‌ها و كوه‌هايش نهرها و رودها و چشمه‌ها جاری است.",
    "8": "آنجا سرزمين گندم و جو، انگور و انجير، انار و زيتون، و عسل است.",
    "9": "سرزمينی است كه در آن آهن مثل ريگ، فراوان است و مس در تپه‌هايش به وفور يافت می‌شود. سرزمينی است كه خوراک در آن فراوان است و شما محتاج به چيزی نخواهيد بود.",
    "10": "درآنجا خواهيد خورد و سير خواهيد شد و خداوند، خدايتان را بخاطر سرزمين حاصلخيزی كه به شما داده است شكر خواهيد كرد.",
    "11": "اما مواظب باشيد كه در هنگام فراوانی، خداوند، خدايتان را فراموش نكنيد و از اوامر او كه امروز به شما می‌دهم سرپيچی ننماييد.",
    "12": "زيرا وقتی كه شكمتان سير شود و برای سكونت خود خانه‌های خوبی بسازيد و گله‌ها و رمه‌هايتان فراوان شوند و طلا و نقره و اموالتان زياد گردد،",
    "14": "همان وقت است كه بايد مواظب باشيد مغرور نشويد و خداوند، خدايتان را كه شما را از بردگی در مصر بيرون آورد فراموش نكنيد.",
    "15": "مواظب باشيد خدايی را كه شما را در بيابان ترسناک و بزرگ، در آن زمين خشک و بی‌آب و علف كه پر از مارهای سمی و عقربها بود، هدايت كرد فراموش نكنيد. او از دل صخره به شما آب داد!",
    "16": "او با مَنّ شما را در بيابان سير كرد، غذايی كه پدرانتان از آن بی‌اطلاع بودند، و او شما را در تنگی قرار داد و آزمايش كرد تا در آخر به شما بركت دهد.",
    "17": "او چنين كرد تا شما هيچگاه تصور نكنيد كه با قدرت و توانايی خودتان ثروتمند شديد.",
    "18": "هميشه به خاطر داشته باشيد كه خداوند، خدايتان است كه توانايی ثروتمند شدن رابه شما می‌دهد. او اين كار را می‌كند تا وعده‌ای را كه به پدرانتان داد، بجا آورد.",
    "19": "ولی اگر خداوند، خدايتان را فراموش كنيد و بدنبال خدايان ديگر رفته، آنها را پرستش كنيد حتما نابود خواهيد شد، درست همانطور كه خداوند ملتهای ديگر را كه با شما مقابله می‌كنند نابود می‌سازد. اگر از خداوند، خدايتان اطاعت نكنيد سرنوشت شما نيز چنين خواهد بود."
  }
}