{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 9,
  "verses": {
    "1": "ای قوم اسرائيل گوش كنيد! امروز بايد از رود اردن بگذريد تا سرزمين آنسوی رودخانه را تصرف كنيد. قومهايی كه در آنجا زندگی می‌كنند بزرگتر و قويتر از شما هستند و شهرهايی حصاردار دارند. آنها غولهايی هستند كه كسی نمی‌تواند دربرابر ايشان ايستادگی كند.",
    "3": "ولی بدانيد كه خداوند، خدايتان مثل آتشی سوزاننده پيشاپيش شما در حركت خواهد بود و آنها را هلاک خواهد كرد. همانطور كه خداوند فرموده است شما بزودی بر آنها پيروز شده، آنها را از سرزمين‌شان بيرون خواهيد راند.",
    "4": "پس از اينكه خداوند اين كار را برايتان كرد، نگوييد: «چون ما مردم خوبی هستيم خداوند، ما را به اين سرزمين آورده تا آن را تصاحب كنيم.» زيرا خداوند به دليل شرارت اقوام اين سرزمين است كه آنها را از آنجا بيرون می‌راند.",
    "5": "خداوند به هيچ وجه بسبب اينكه شما قومی خوب و درستكار هستيد اين سرزمين را به شما نمی‌دهد، بلكه بسبب شرارت اين اقوام و برای وعده‌هايی كه به پدرانتان ابراهيم و اسحاق و يعقوب داده است اين كار را می‌كند.",
    "6": "باز هم تكرار می‌كنم: خداوند، خدايتان به اين دليل اين سرزمين حاصلخيز را به شما نمی‌دهد كه مردم خوبی هستيد. شما مردمی سركش هستيد.",
    "7": "فراموش نكنيد كه از روزی كه از مصر بيرون آمديد تا بحال مدام خداوند، خدايتان را در بيابان به خشم آورديد و در تمام اين مدت عليه او قيام كرديد.",
    "8": "او را در كوه حوريب غضبناک ساختيد بحدی كه خواست شما را نابود كند.",
    "9": "من به كوه رفته بودم تا عهدی را كه خداوند، خدايتان با شما بسته بود يعنی همان لوح‌های سنگی كه قوانين روی آنها حک شده بود، بگيرم. چهل شبانه روز در آنجا بودم و در تمام اين مدت لب به غذا نزدم و حتی يک جرعه آب هم ننوشيدم.",
    "10": "در پايان آن چهل شبانه روز، خداوند آن دو لوح سنگی را كه قوانين عهد خود را بر آنها نوشته بود، به من داد. اين همان قوانينی بود كه او هنگامی كه مردم در پای كوه جمع شده بودند از درون آتش اعلام فرموده بود.",
    "12": "او به من امر فرمود كه فوراً از كوه پايين بروم، زيرا قومی كه من آنها را راهنمايی كرده، از مصر بيرون آورده بودم فاسد شده و خيلی زود از احكام خداوند روی گردان شده، بتی ساخته بودند.",
    "13": "خداوند به من گفت: «مرا واگذار تا اين قوم سركش را نابود كنم و نامشان را از زير آسمان محو ساخته، قوم ديگری از تو بوجود آورم، قومی كه بزرگتر و قوی‌تر از ايشان باشد.»",
    "15": "من در حاليكه دو لوح قوانين خداوند را در دست داشتم از كوه كه شعله‌های آتش، آن را فرا گرفته بود، پايين آمدم.",
    "16": "در آنجا چشمم به بت گوساله شكلی افتاد كه شما ساخته بوديد. چه زود از فرمان خداوند، خدايتان سرپيچی كرده، نسبت به او گناه ورزيديد!",
    "17": "من لوح‌ها را به زمين انداختم ودر برابر چشمانتان آنها را خرد كردم.",
    "18": "آنگاه به مدت چهل شبانه روز ديگر، در حضور خداوند روبر زمين نهادم. نه نانی خوردم و نه آبی نوشيدم؛ زيرا شما برضد خدا گناه كرده، او را به خشم آورده بوديد.",
    "19": "می‌ترسيدم از شدت خشم، شما را نابود كند. ولی يک بار ديگر خداوند خواهش مرا اجابت كرد.",
    "20": "هارون نيز در خطر بزرگی بود چون خداوند بر او غضبناک شده، می‌خواست او را بكشد، ولی من دعا كردم و خداوند او را بخشيد.",
    "21": "من آن گوساله را كه شما از طلا ساخته بوديد و مظهر گناه شما بود برداشته، در آتش انداختم، بعد آن را كوبيدم و بصورت غباری نرم درآورده، به داخل نهری كه از دل كوه جاری بود ريختم.",
    "22": "شما در تبعيره و مسا و قبروت هتاوه نيز خشم خداوند را برافروختيد.",
    "23": "در قادش برنيع وقتی كه خداوند به شما گفت به سرزمينی كه به شما داده است داخل شويد از او اطاعت ننموديد زيرا باور نكرديد كه او به شما كمک خواهد كرد.",
    "24": "آری، از اولين روزی كه شما را شناختم، عليه خداوند ياغيگری كرده‌ايد.",
    "25": "پس خداوند خواست شما را هلاک كند، ولی من چهل شبانه روز در برابر او به خاک افتادم",
    "26": "و التماس كرده، گفتم: «ای خداوند، قوم خود را نابود نكن. آنها ميراث تو هستند كه با قدرت عظيمت از مصر نجات يافتند.",
    "27": "خدمتگزارانت ابراهيم و اسحاق و يعقوب را به يادآور و از لجاجت و عصيان و گناه اين قوم چشم پوشی كن.",
    "28": "زيرا اگر آنها را از بين ببری مصريها خواهند گفت كه خداوند قادر نبود آنها را به سرزمينی كه به ايشان وعده داده بود برساند. آنها خواهند گفت كه خداوند ايشان را نابود كرد، چون ازايشان بيزار بود و آنها را به بيابان برد تا آنها را بكشد.",
    "29": "ای خداوند، آنها قوم تو و ميراث تو هستند كه آنها را با قدرت عظيم و دست توانای خود از مصر بيرون آوردی.»"
  }
}