{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، پولس، خدمتگزار خدا و رسول عيسی مسيح، به تيطوس، فرزند حقيقی‌ام، مطابق ايمانی كه بطور مشترک دارا می‌باشيم. از درگاه پدرمان خدا و نجات دهنده‌مان عيسی مسيح، برای تو طالب فيض و رحمت و آرامش هستم. خدا مرا فرستاده تا ايمان برگزيدگان او را تقويت نمايم و حقايق الهی را به ايشان بشناسانم، حقايقی كه زندگی انسان را دگرگون می‌سازد و او را بسوی زندگی جاويد هدايت می‌كند. وعدۀ اين زندگی جاويد را خدا حتی پيش از آفرينش جهان داده بود، و برای همۀ ما مسلم است كه خدا هرگز دروغ نمی‌گويد. اما در زمان مناسب، خدا اين وعده را در پيغام نجات‌بخش انجيل آشكار ساخت و مرا نيز مأمور فرمود تا اين پيغام را به همه اعلام نمايم. بلی، طبق حكم نجات‌دهندۀ ما خدا، من مأمور شده‌ام تا اين وظيفه را به انجام برسانم.",
    "5": "تو را به اين منظور در جزيرۀ «كريت» گذاشتم تا هر چه لازم باشد برای تقويت كليساهای آنجا انجام دهی؛ همچنين، از تو خواستم كه در هر شهر كشيشانی تعيين كنی تا دستوراتی را كه به تو داده‌ام، اجرا كنند.",
    "6": "اما فراموش نكن شخصی كه بعنوان كشيش تعيين می‌كنی، بايد مورد احترام همه باشد. او بايد شوهری وفادار برای يگانه همسر خود باشد و فرزندانش نيز با ايمان باشند تا كسی نتواند ايشان را به چشم ولگرد و ياغی نگاه كند.",
    "7": "كشيش بايد بی‌عيب باشد چون مسئول كار خداست؛ او نبايد بی‌ادب و تندخو، مشروبخوار و اهل نزاع باشد. برای مال دنيا نيز نبايد حرص و طمع داشته باشد،",
    "8": "بلكه بايد مهمان‌نواز و دوستدار اعمال خير باشد. او بايد شخصی روشن‌بين، منصف، پاک و خويشتن‌دار باشد.",
    "9": "بايد به حقايقی كه آموخته، ايمان و اعتقادی راسخ داشته باشد، تا بتواند آنها را به ديگران تعليم دهد و به كسانی كه با آنها مخالفت می‌كنند، نشان دهد كه در اشتباهند.",
    "10": "زيرا اشخاص ياغی و نامطيع بسيارند، خصوصاً در ميان آن دسته از مسيحيان يهودی‌نژاد كه معتقدند مسيحيان نيز بايد احكام دين يهود را اجرا كنند. اما سخنان ايشان پوچ و گمراه كننده است.",
    "11": "پس بايد دهان ايشان را بست، زيرا خانواده‌های بسياری، در اثر سخنان آنان از راه راست منحرف شده‌اند. اين معلمين گمراه كه چنين تعاليمی می‌دهند، فقط به فكر كسب منافع مادی می‌باشند.",
    "12": "حتی يكی از خود ايشان كه ادعای پيغمبری هم می‌كند، دربارۀ آنان گفته است: «اهالی كريت، همه دروغگويند؛ مانند حيوانات تنبلی هستند كه فقط برای شكم زندگی می‌كنند.»",
    "13": "گفتۀ او درست است. بنابراين، لازم است به مسيحيان كريت خيلی جدی حكم كنی تا در ايمان و اعتقاد خود قوی باشند؛",
    "14": "و اجازه نده به افسانه‌های يهود و سخنان مردمانی كه از راستی منحرف شده‌اند، گوش فرا دهند.",
    "15": "كسی كه دلش پاک است، همه چيز را پاک و خوب می‌بيند؛ اما كسی كه دلی سياه دارد و بی‌ايمان است، همه چيز را ناپاک و بد می‌بيند، چون همه چيز را از دريچۀ افكار ناپاک و وجدان آلودۀ خود می‌بيند.",
    "16": "اينگونه انسانها ادعا می‌كنند كه خدا را می‌شناسند، اما اعمالشان ثابت می‌كند كه دروغ می‌گويند؛ ايشان چنان سركش و منحرف هستند كه قادر به انجام هيچ كار خوبی نمی‌باشند."
  }
}