{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 2,
  "verses": {
    "1": "اما تو شيوۀ صحيح زندگی مسيحی را تعليم ده. به مردان سالخورده تعليم ده كه باوقار و سنگين و خويشتن‌دار باشند؛ به حقيقت ايمان داشته باشند و هركاری را از روی محبت و صبر انجام دهند.",
    "3": "به زنان سالخورده نيز بياموز كه در زندگی و رفتار خود موقر و سنگين باشند، غيبت نكنند، اسير شراب نشوند، و در اعمال نيک نمونه باشند،",
    "4": "تا بتوانند به زنان جوانتر ياد دهند كه چطور شوهر و فرزندان خود را دوست بدارند،",
    "5": "عاقل و پاكدامن باشند، و كدبانويی شايسته و همسری مهربان و مطيع برای شوهر خود باشند، تا وابستگان و آشنايان ايشان، بهانه‌ای برای بدگويی از مسيحيان پيدا نكنند.",
    "6": "همچنين، جوانان را نصيحت كن تا پرهيزگار و خردانديش باشند.",
    "7": "تو خود نيز بايد در هر كاری برای ايشان نمونه باشی؛ با اعمالت نشان ده كه حقيقت را دوست داری و نسبت به آن وفاداری.",
    "8": "سخنانت نيز بايد منطقی و معقول باشد، تا كسانی كه با تو جر و بحث می‌كنند، نتوانند از تو ايراد بگيرند، و خجل شوند.",
    "9": "غلامان را نصيحت كن كه از دستورهای ارباب خود اطاعت كنند و بكوشند تا در هر امری رضايت خاطر ايشان را فراهم سازند؛ در مقابل گفته‌های ارباب خود نيز جواب پس ندهند؛",
    "10": "يادآوری كن كه دزدی نكنند، بلكه در عمل نشان دهند كه از هر جهت درستكار می‌باشند. با مشاهدۀ رفتار شماست كه مردم علاقه‌مند می‌شوند تا به نجات دهندۀ ما خدا ايمان بياورند.",
    "11": "هديۀ رايگان خدا كه همانا نجات واقعی است، اكنون در دسترس همۀ مردم قرار دارد.",
    "12": "با پذيرفتن اين هديۀ الهی، متوجه می‌شويم كه خواست خدا از ما اينست كه از زندگی بی‌بند و بار و خوش گذرانی‌های گناه‌آلود دست بكشيم و زندگی پاک و خدا پسندانه‌ای در اين دنيا داشته باشيم.",
    "13": "اگر چنين زندگی كنيم، می‌توانيم با اميد و اشتياق، منتظر روز مباركی باشيم كه در آن، خدای بزرگ و نجات دهنده‌مان عيسی مسيح با شكوه و جلال ظاهر خواهد شد.",
    "14": "او جان خود را در راه گناهان ما فدا كرد تا ما را از آن وضع گناه‌آلودمان آزاد سازد، و از ما قومی خاص برای خود بوجود آورد، قومی كه دلی پاک داشته، مشتاق خدمت به مردم باشند.",
    "15": "اين حقايق را تعليم ده و مؤمنين را به انجام آنها تشويق كن. هرگاه لازم ديدی، با قدرت و اختيار كامل ايشان را توبيخ و اصلاح نما. اجازه نده كسی سخنان تو را بی‌اهميت انگارد."
  }
}