{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 3,
  "verses": {
    "1": "به مسيحيان يادآوری كن كه مقامات دولتی و مملكتی را اطاعت و احترام نمايند و همواره آمادۀ انجام كار نيک باشند.",
    "2": "به ايشان بگو كه دربارۀ هيچكس بدگويی نكنند، و از نزاع و دشمنی بپرهيزند و نسبت به همه بی‌آزار و مؤدب باشند.",
    "3": "ما نيز زمانی نادان و ياغی و گمراه و اسير شهوتها و لذتهای ناپاک بوديم. زندگی ما پر بود از كينه و حسادت؛ همه از ما نفرت داشتند، ما نيز از همه متنفر بوديم.",
    "4": "اما زمانی رسيد كه مهربانی و لطف نجات دهندۀ ما خدا آشكار شد،",
    "5": "و ما را نجات داد. او نه بخاطر خوبی و پاكی ما، بلكه فقط در اثر رحمت و دلسوزی كه نسبت به ما داشت، ما را از گناهانمان شست و طاهر ساخت و بوسيلۀ روح‌القدس، به ما تولدی تازه و حياتی نو بخشيد.",
    "6": "در اثر كاری كه نجات‌دهندۀ ما عيسی مسيح انجام داد، خدا روح‌القدس را به فراوانی به ما عطا فرمود،",
    "7": "تا به لطف عيسی مسيح، در پيشگاه خداوند بی‌گناه بحساب بياييم. اكنون می‌توانيم در بركات زندگی جاويد شريک شده، با اشتياق در انتظار روزی باشيم كه بطور كامل از اين زندگی برخوردار خواهيم شد.",
    "8": "اين مطالب همه درست و صحيح می‌باشند. از اينرو، می‌خواهم آنها را با تأكيد به مسيحيان گوشزد كنی، تا ايشان همواره به انجام اعمال نيكو بپردازند، زيرا اين امور برای همۀ انسانها خوب و مفيد است.",
    "9": "بر سر مسايلی كه جوابی ندارند، بحث نكن. همچنين از جروبحث بر سر عقايد و قوانين و احكام مذهبی يهود نيز خودداری كن، زيرا اين بحثها نه فقط دردی را دوا نمی‌كند، بلكه به هر دو طرف نيز صدمه می‌زند.",
    "10": "اگر كسی باعث ايجاد تفرقه و جدايی شود، يكی دوبار به او هشدار بده. پس از آن ديگر كاری با او نداشته باش،",
    "11": "زيرا چنين شخص، منحرف شده و در گناه غوطه‌ور است، و خودش نيز اين را می‌داند.",
    "12": "در نظر دارم «آرتيماس» يا «تيخيكوس» را نزد تو بفرستم. هرگاه يكی از اين دو به آنجا رسيد، هرچه زودتر به «نيكوپوليس» نزد من بيا، زيرا تصميم دارم زمستان را در آنجا بگذرانم.",
    "13": "تا حد امكان به «زيناس» و «اپلس» كمک كن تا به سفر خود ادامه دهند، و هر چه احتياج دارند برای ايشان تدارک ببين؛",
    "14": "تا به اين ترتيب اعضای كليساهای ما ياد بگيرند كه در رفع نيازهای ضروری و انجام كارهای نيک كوشا باشند و زندگی خود را بی‌ثمر سپری نكنند.",
    "15": "همۀ دوستان من به تو سلام می‌رسانند. تو نيز به دوستان مسيحی ما در آنجا سلام برسان. فيض خداوند با همۀ شما باد."
  }
}