{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın isteğiyle Mesih Yeşua’nın elçisi olan ben Pavlus ve kardeşimiz Timoteos,",
    "2": "Kolose’deki Mesih’e ait kutsallara ve sadık kardeşlere: Babamız Tanrı’dan ve Efendi Yeşua Mesih’ten sizlere lütuf ve esenlik olsun.",
    "3": "Sizler için dua ettiğimizde Efendimiz Yeşua Mesih’in Babası Tanrı’ya, her zaman şükrediyoruz.",
    "4": "Çünkü Mesih Yeşua’da olan imanınızı ve bütün kutsallara karşı sevginizi duyduk.",
    "5": "Bunlar göklerde sizin için saklı bulunan umuttan dolayıdır. Bu umudu gerçeğin sözünde, size daha önce ulaşan Müjde’de duydunuz.",
    "6": "Müjde, işitip Tanrı’nın lütfunu gerçekten bildiğiniz günden bu yana aranızda olduğu gibi, bütün dünyada da ürün vermekte ve yayılmaktadır.",
    "7": "Müjde’yi bizim adımıza Mesih’in sadık bir hizmetkârı olan sevgili emektaşımız Epafras’tan öğrendiniz.",
    "8": "Ruh’tan gelen sevginizi de bize o bildirdi.",
    "9": "Bunun için biz de, bunu işittiğimiz günden beri sizler için dua etmekten, tam bir bilgelik ve ruhsal anlayışla Tanrı’nın isteğini bütünüyle bilmenizi sağlamasını dilemekten geri kalmadık.",
    "10": "Efendi’ye yaraşır biçimde yürümeniz, O’nu her bakımdan hoşnut etmeniz, her iyi işte ürün vererek Tanrı bilgisinde büyümeniz için dua ediyoruz.",
    "11": "Her şeye sevinçle dayanıp sabredebilmeniz için O’nun yüceliğinin gücüne göre, tam kudretle güçlenmenizi diliyoruz.",
    "12": "Bizi kutsalların ışıktaki mirasına ortak olmaya uygun kılan Baba’ya şükretmeniz için dua ediyoruz.",
    "13": "O bizi karanlığın gücünden kurtarıp sevgili Oğlu’nun Krallığı'na aktardı.",
    "14": "O’nda kurtuluşa, günahlarımızın bağışına sahibiz.",
    "15": "Görünmez Tanrı’nın sureti, tüm yaratılışın ilk doğanı O’dur.",
    "16": "Çünkü göklerde ve yeryüzünde, görünen ve görünmeyen her şey; tahtlar, egemenlikler, yönetimler, hükümranlıklar O’nda yaratıldı. Her şey O’nun aracılığıyla ve O’nun için yaratılmıştır.",
    "17": "O her şeyden öncedir ve her şey O'nda bir arada tutulmaktadır.",
    "18": "Bedenin, kilisenin başı O’dur. Her şeyde ilk yeri alsın diye başlangıç olan ve ölüler arasında ilk doğan O’dur.",
    "19": "Çünkü Tanrı bütün doluluğunun O’nda bulunmasından hoşnut oldu.",
    "20": "Tanrı, Mesih’in çarmıhta akıtılan kanı aracılığıyla esenliği sağlamış olarak yerdeki ve gökteki her şeyi O’nun aracılığıyla kendisi ile barıştırdı.",
    "21": "Sizler, geçmiş zamanlarda düşüncelerinizde ve kötü işlerinizde yabancılar ve düşmanlardınız.",
    "22": "Şimdiyse kendi önünde kutsal, lekesiz ve kusursuz olarak sunmak için, kendi bedeninde ölüm aracılığıyla O sizi barıştırdı.",
    "23": "Yeter ki, duyduğunuz Müjde’nin umudundan ayrılmadan, imanda temellenmiş ve sarsılmaz olarak devam edin. Ben Pavlus, göklerin altında bütün yaratılışa ilan edilen bu Müjde’nin hizmetkârı kılındım.",
    "24": "Şimdi sizin uğrunuza çektiğim acılara seviniyorum. Mesih’in bedeni olan kilise uğruna O’nun eksik kalan acılarını kendi payıma bedenimde tamamlıyorum.",
    "25": "Tanrı’nın sizin yararınıza bana verdiği görev uyarınca, Tanrı sözünü yerine getirmek için kilisenin hizmetkârı oldum.",
    "26": "Bu sır, çağlar ve kuşaklar boyunca saklı kalmıştır. Ama şimdi O’nun kutsallarına açıklanmıştır.",
    "27": "Tanrı kutsallarına bu sırrın uluslar arasında ne denli yüce ve zengin olduğunu bildirmekten hoşnut oldu. Bu sır Mesih içinizdedir, yücelik umududur.",
    "28": "Her insanı Mesih Yeşua’da yetkinliğe kavuşturmak için herkesi uyararak ve herkese tam bir bilgelik öğreterek O’nu duyuruyoruz.",
    "29": "O’nun kudretle bende işleyen gücüne göre emek vermemin ve çabalamamın nedeni de budur."
  }
}