{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 2,
  "verses": {
    "1": "Sizler, Laodikya’dakiler ve yüzümü bedence hiç görmemiş olanlar için ne denli büyük bir mücadele verdiğimi bilmenizi isterim.",
    "2": "Yüreklerinin teselli bulmasını ve sevgide birleşmelerini diliyorum. Öyle ki, anlayışın tam güvencesinin bütün zenginliklerini kazansınlar ve hem Baba’ya hem de Mesih’e ait olan Tanrı’nın sırrını,",
    "3": "Bilginin ve bilgeliğin tüm hazinelerinin kendisinde bulunduğu Mesih’i bilsinler.",
    "4": "Hiç kimse sizi ikna edici sözlerle kandırmasın diye söylüyorum bunu.",
    "5": "Bedenen aranızda olmasam da, ruhça sizinleyim. Düzeninizi ve Mesih’te olan imanınızın kararlılığını görerek seviniyorum.",
    "6": "Bu nedenle, Efendi Mesih Yeşua’yı kabul ettiğiniz gibi, O’nda yürüyün.",
    "7": "O’nda köklenin ve gelişin. Size öğretildiği gibi imanda güçlenin ve şükranla dolup taşın.",
    "8": "Dikkat edin! Yeşua’dan sonra insan gelenekleriyle, dünyasal öğelerle, felsefeyle ve boş aldatmacalarla hiç kimse sizi ele geçirmesin.",
    "9": "Çünkü Tanrı’nın bütün doluluğu bedenen O’nda bulunuyor.",
    "10": "Siz de her yönetimin ve hükümranlığın başı olan Mesih’te doluluğa kavuştunuz.",
    "11": "Siz de Mesih’in sünnetinde, benliğin bedensel günahlarından sıyrılarak, elle yapılmayan bir sünnetle O’nda sünnet edildiniz.",
    "12": "Vaftizde O’nunla birlikte gömüldünüz. O’nu ölümden dirilten Tanrı’nın işine iman ederek O’nunla birlikte dirildiniz.",
    "13": "Suçlarınız ve bedeninizin sünnetsizliği yüzünden ölüydünüz. Tanrı bütün suçlarımızı bağışlayarak, O’nunla birlikte yaşama kavuşturdu.",
    "14": "Kurallarıyla bize karşı olan yazılı antlaşmayı sildi, onu çarmıha çivileyerek ortadan kaldırdı.",
    "15": "Yönetimleri ve hükümranlıkları soyup onları açıkça teşhir etti, onlara karşı çarmıhta zafer kazandı.",
    "16": "Bu nedenle kimse sizi yeme, içme, bayram, Yeni Ay ya da Şabat Günü konusunda yargılamasın.",
    "17": "Bunlar gelecek şeylerin gölgesidir; beden ise Mesih'indir.",
    "18": "Hiç kimse sizleri ödülünüzden yoksun bırakmasın. Sözde alçakgönüllülük göstererek, meleklere tapınarak, görmediği şeyler üzerinde durarak, benliğin düşünceleriyle boşuna böbürlenirler.",
    "19": "Baş’a sımsıkı tutunmazlar. Oysa bütün beden eklemler ve bağlar yardımıyla Baş’tan beslenip kenetlenmekte ve Tanrı’nın sağladığı büyümeyle büyümektedir.",
    "20": "Madem Mesih’le birlikte dünyasal öğeler karşısında öldünüz, öyleyse neden dünyada yaşayanlar gibi kurallar altına giriyorsunuz?",
    "21": "Şunu elleme, bunu tatma, şuna dokunma!",
    "22": "Bunların hepsi kullanıldıkça yok olup giden şeylerdir, insanların kurallarından ve öğretilerinden gelir.",
    "23": "Gerçi bunların gönüllü tapınma, alçakgönüllülük ve bedene eziyet açısından bilgece bir görüntüsü vardır, ancak benliğin tutkularına karşı hiçbir faydası yoktur."
  }
}