{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 2,
  "verses": {
    "1": "قلت انا في قلبي هلم امتحنك بالفرح فترى خيرا. واذا هذا ايضا باطل.",
    "2": "للضحك قلت مجنون وللفرح ماذا يفعل.",
    "3": "افتكرت في قلبي ان اعلل جسدي بالخمر وقلبي يلهج بالحكمة وان آخذ بالحماقة حتى ارى ما هو الخير لبني البشر حتى يفعلوه تحت السموات مدة ايام حياتهم.",
    "4": "فعظمت عملي. بنيت لنفسي بيوتا غرست لنفسي كروما.",
    "5": "عملت لنفسي جنات وفراديس وغرست فيها اشجارا من كل نوع ثمر.",
    "6": "عملت لنفسي برك مياه لتسقى بها المغارس المنبتة الشجر.",
    "7": "قنيت عبيدا وجواري وكان لي ولدان البيت. وكانت لي ايضا قنية بقر وغنم اكثر من جميع الذين كانوا في اورشليم قبلي.",
    "8": "جمعت لنفسي ايضا فضة وذهبا وخصوصيات الملوك والبلدان. اتخذت لنفسي مغنين ومغنيات وتنعمات بني البشر سيدة وسيدات.",
    "9": "فعظمت وازددت اكثر من جميع الذين كانوا قبلي في اورشليم وبقيت ايضا حكمتي معي.",
    "10": "ومهما اشتهته عيناي لم امسكه عنهما. لم امنع قلبي من كل فرح. لان قلبي فرح بكل تعبي وهذا كان نصيبي من كل تعبي.",
    "11": "ثم التفت انا الى كل اعمالي التي عملتها يداي والى التعب الذي تعبته في عمله فاذا الكل باطل وقبض الريح ولا منفعة تحت الشمس",
    "12": "ثم التفت لانظر الحكمة والحماقة والجهل. فما الانسان الذي يأتي وراء الملك الذي نصبوه منذ زمان.",
    "13": "فرأيت ان للحكمة منفعة اكثر من الجهل كما ان للنور منفعة اكثر من الظلمة.",
    "14": "الحكيم عيناه في راسه. اما الجاهل فيسلك في الظلام. وعرفت انا ايضا ان حادثة واحدة تحدث لكليهما.",
    "15": "فقلت في قلبي كما يحدث للجاهل كذلك يحدث ايضا لي انا. واذ ذاك فلماذا انا اوفر حكمة. فقلت في قلبي هذا ايضا باطل.",
    "16": "لانه ليس ذكر للحكيم ولا للجاهل الى الابد. كما منذ زمان كذا الايام الآتية الكل ينسى. وكيف يموت الحكيم. كالجاهل.",
    "17": "فكرهت الحياة. لانه رديء عندي العمل الذي عمل تحت الشمس لان الكل باطل وقبض الريح.",
    "18": "فكرهت كل تعبي الذي تعبت فيه تحت الشمس حيث اتركه للانسان الذي يكون بعدي.",
    "19": "ومن يعلم هل يكون حكيما او جاهلا. ويستولي على كل تعبي الذي تعبت فيه واظهرت فيه حكمتي تحت الشمس. هذا ايضا باطل",
    "20": "فتحولت لكي اجعل قلبي ييئس من كل التعب الذي تعبت فيه تحت الشمس.",
    "21": "لانه قد يكون انسان تعبه بالحكمة والمعرفة وبالفلاح فيتركه نصيبا لانسان لم يتعب فيه. هذا ايضا باطل وشر عظيم.",
    "22": "لانه ماذا للانسان من كل تعبه ومن اجتهاد قلبه الذي تعب فيه تحت الشمس.",
    "23": "لان كل ايامه احزان وعمله غم. ايضا بالليل لا يستريح قلبه. هذا ايضا باطل هو",
    "24": "ليس للانسان خير من ان يأكل ويشرب ويري نفسه خيرا في تعبه. رأيت هذا ايضا انه من يد الله.",
    "25": "لانه من يأكل ومن يلتذ غيري.",
    "26": "لانه يؤتي الانسان الصالح قدامه حكمة ومعرفة وفرحا. اما الخاطئ فيعطيه شغل الجمع والتكويم ليعطي للصالح قدام الله. هذا ايضا باطل وقبض الريح"
  }
}