{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 7,
  "verses": {
    "1": "الصيت خير من الدهن الطيّب ويوم الممات خير من يوم الولادة.",
    "2": "الذهاب الى بيت النوح خير من الذهاب الى بيت الوليمة لان ذاك نهاية كل انسان والحي يضعه في قلبه.",
    "3": "الحزن خير من الضحك لانه بكآبة الوجه يصلح القلب.",
    "4": "قلب الحكماء في بيت النوح وقلب الجهال في بيت الفرح.",
    "5": "سمع الانتهار من الحكيم خير للانسان من سمع غناء الجهال.",
    "6": "لانه كصوت الشوك تحت القدر هكذا ضحك الجهال. هذا ايضا باطل.",
    "7": "لان الظلم يحمق الحكيم والعطية تفسد القلب",
    "8": "نهاية امر خير من بدايته. طول الروح خير من تكبر الروح.",
    "9": "لا تسرع بروحك الى الغضب لان الغضب يستقر في حضن الجهال.",
    "10": "لا تقل لماذا كانت الايام الاولى خيرا من هذه. لانه ليس عن حكمة تسأل عن هذا.",
    "11": "الحكمة صالحة مثل الميراث بل افضل لناظري الشمس.",
    "12": "لان الذي في ظل الحكمة هو في ظل الفضة وفضل المعرفة هو ان الحكمة تحيي اصحابها.",
    "13": "انظر عمل الله لانه من يقدر على تقويم ما قد عوّجه.",
    "14": "في يوم الخير كن بخير وفي يوم الشر اعتبر. ان الله جعل هذا مع ذاك لكيلا يجد الانسان شيئا بعده",
    "15": "قد رأيت الكل في ايام بطلي. قد يكون بار يبيد في بره وقد يكون شرير يطول في شره.",
    "16": "لا تكن بارا كثيرا ولا تكن حكيما بزيادة. لماذا تخرب نفسك.",
    "17": "لا تكن شريرا كثيرا ولا تكن جاهلا. لماذا تموت في غير وقتك.",
    "18": "حسن ان تتمسك بهذا وايضا ان لا ترخي يدك عن ذاك. لان متقي الله يخرج منهما كليهما.",
    "19": "الحكمة تقوي الحكيم اكثر من عشرة مسلطين الذين هم في المدينة.",
    "20": "لانه لا انسان صدّيق في الارض يعمل صلاحا ولا يخطئ.",
    "21": "ايضا لا تضع قلبك على كل الكلام الذي يقال لئلا تسمع عبدك يسبّك.",
    "22": "لان قلبك ايضا يعلم انك انت كذلك مرارا كثيرة سببت آخرين",
    "23": "كل هذا امتحنته بالحكمة. قلت اكون حكيما. اما هي فبعيدة عني.",
    "24": "بعيد ما كان بعيدا والعميق العميق من يجده.",
    "25": "درت انا وقلبي لأعلم ولأبحث ولأطلب حكمة وعقلا ولاعرف الشر انه جهالة والحماقة انها جنون.",
    "26": "فوجدت امرّ من الموت المرأة التي هي شباك وقلبها اشراك ويداها قيود. الصالح قدام الله ينجو منها. اما الخاطئ فيؤخذ بها.",
    "27": "انظر. هذا وجدته قال الجامعة. واحدة فواحدة لاجد النتيجة",
    "28": "التي لم تزل نفسي تطلبها فلم اجدها. رجلا واحدا بين الف وجدت. اما امرأة فبين كل اولئك لم اجد.",
    "29": "انظر. هذا وجدت فقط ان الله صنع الانسان مستقيما. اما هم فطلبوا اختراعات كثيرة"
  }
}