{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 9,
  "verses": {
    "1": "لان هذا كله جعلته في قلبي وامتحنت هذا كله ان الصديقين والحكماء واعمالهم في يد الله. الانسان لا يعلم حبا ولا بغضا. الكل امامهم.",
    "2": "الكل على ما للكل. حادثة واحدة للصديق وللشرير للصالح وللطاهر وللنجس. للذابح وللذي لا يذبح. كالصالح الخاطئ. الحالف كالذي يخاف الحلف.",
    "3": "هذا اشر كل ما عمل تحت الشمس ان حادثة واحدة للجميع وايضا قلب بني البشر ملآن من الشر والحماقة في قلبهم وهم احياء وبعد ذلك يذهبون الى الاموات.",
    "4": "لانه من يستثنى. لكل الاحياء يوجد رجاء فان الكلب الحي خير من الاسد الميت.",
    "5": "لان الاحياء يعلمون انهم سيموتون. اما الموتى فلا يعلمون شيئا وليس لهم اجر بعد لان ذكرهم نسي.",
    "6": "ومحبتهم وبغضتهم وحسدهم هلكت منذ زمان ولا نصيب لهم الى الابد في كل ما عمل تحت الشمس",
    "7": "اذهب كل خبزك بفرح واشرب خمرك بقلب طيب لان الله منذ زمان قد رضي عملك.",
    "8": "لتكن ثيابك في كل حين بيضاء ولا يعوز راسك الدهن.",
    "9": "التذّ عيشا مع المرأة التي احببتها كل ايام حياة باطلك التي اعطاك اياها تحت الشمس كل ايام باطلك لان ذلك نصيبك في الحياة وفي تعبك الذي تتعبه تحت الشمس.",
    "10": "كل ما تجده يدك لتفعله فافعله بقوتك لانه ليس من عمل ولا اختراع ولا معرفة ولا حكمة في الهاوية التي انت ذاهب اليها",
    "11": "فعدت ورأيت تحت الشمس ان السعي ليس للخفيف ولا الحرب للاقوياء ولا الخبز للحكماء ولا الغنى للفهماء ولا النعمة لذوي المعرفة لانه الوقت والعرض يلاقيانهم كافة.",
    "12": "لان الانسان ايضا لا يعرف وقته. كالاسماك التي تؤخذ بشبكة مهلكة وكالعصافير التي تؤخذ بالشرك كذلك تقتنص بنو البشر في وقت شر اذ يقع عليهم بغتة.",
    "13": "هذه الحكمة رايتها ايضا تحت الشمس وهي عظيمة عندي.",
    "14": "مدينة صغيرة فيها اناس قليلون. فجاء عليها ملك عظيم وحاصرها وبنى عليها ابراجا عظيمة.",
    "15": "ووجد فيها رجل مسكين حكيم فنجى هو المدينة بحكمته. وما احد ذكر ذلك الرجل المسكين.",
    "16": "فقلت الحكمة خير من القوة اما حكمة المسكين فمحتقرة وكلامه لا يسمع.",
    "17": "كلمات الحكماء تسمع في الهدوء اكثر من صراخ المتسلط بين الجهال.",
    "18": "الحكمة خير من ادوات الحرب. اما خاطئ واحد فيفسد خيرا جزيلا"
  }
}