{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "Pasian le Topa Jesu Khris sila keimah James in Leitung mun khempeuh ah kithehthangin a om minam sawm le nihte tungah hopihna lai ka hong gelh hi.",
    "2": "Sanggamte aw, thuhaksa a tuamtuam na thuak uh ciangin lungdam nadingin na ngaihsun zaw un.",
    "3": "Tua bangin na upna uh hong kize-etna na thuak zawh uh ciangin na kipna uh hong kilangsak ahihna thu na thei uh hi.",
    "4": "A kisam bangmah om loin a cingtaak na suah theih nadingun na thuakna uh hangin a tawntungin na kip paisuak nadingun na ngaihsun un.",
    "5": "Pilna kisam na om uh leh Pasian kiangah ngen un. Mi khempeuh tungah Pasian dikin cingh mahmah ahih manin hong pia ding hi.",
    "6": "Ahi zongin na nget uh ciangin hong pia takpi ding hi, ci-in muanna tawh na ngen un. A muang lah mite pen huih nunna lam peuh ah a kinil kawikawi tuihualte tawh kibang lel hi.",
    "7": "Tua bang mite, lungsim kip a nei lo, a kineihkhem hi lel uh a, Topa kiang panin bangmah a ngah het loh ding lamtak uh a theih ding uh ahi hi.",
    "9": "Miniamte in liatna a ngah ciangin lungdam uh hen.",
    "10": "Mihaute zong a niam uh ciangin lungdam veve uh hen. Lopa pak bangin a mangthang veve ding ahi uh hi.",
    "11": "Ni hong suakin a sat ciangin lopate vul a, a paakte pulhin a hoihna teng a bei mah bangin a haute zong manlahin a om laitakun siatna a thuak ding uh ahi hi.",
    "12": "A hoih takpi mah hiam, ci-in sinna a thuak ciangin a nang zote a hampha mahmah ahi hi. Tua bangin a nang zote in, amah a itte tungah Pasian in a piak dingin a ciam nuntakna lukhu a ngah ding uh hi.",
    "13": "Mi khat peuhpeuh in tua bang ze-etna a thuak ciangin, “Pasian in kei hong ze-et hi,” ci-in ngaihsun kei hen. Siatna in Pasian ze-et ngei lo a, mite a siat nadingin Pasian in zong ze-et ngei lo hi.",
    "14": "Mi khatpeuh in ama deihna zui-in a gamtat ciangin mawhna a piangsak ahi hi.",
    "15": "Lungsim utna a gol semsem ciangin mawhna hong piang a, mawhna hong cingtaak ciangin sihna hong piang hi.",
    "16": "Sanggamte aw, miteʼ khem sa-in om kei un.",
    "17": "A hoih thu le na khempeuh, Pasian kiang panin hong pai hi a, vantung khuavak a Piangsak pa ahih manin amah kikheel ngei lo a, amah a kihei manin khua zong mial tuan lo hi.",
    "18": "Ama piansakte khempeuh lakah eite a masa pen i suah theih nadingin thuman thutak zangin ama utthu tawh eite a hong piangsak tawm ahi hi.",
    "19": "Sanggamte aw, note in na theih ding uh ka deih thu in: Thu kigen khempeuh hoihtakin ngai pahpah un. Ahi zongin pau pahpah kei unla, heh pakpak kei un.",
    "20": "Mihingteʼ hehna in Pasianʼ sep ding thuhoihte khaktan hi.",
    "21": "Tua ahih manin ngeina hoih lote le gamtat siate khempeuh nusia unla, Pasianʼ thu mangin noteʼ lungsim sungah a hong koih thu zui un. Tua thu in note hong hon khia thei hi.",
    "22": "Nomau kikhem tawmin thu zak bek tawh maisak kei unla, na zak bangun zui-in sem zaw un.",
    "23": "Mi khat in thu a zak bek tawh maisakin a zakna bangin a zuih kei leh limlang ah a maitang a ki-en mipa tawh kibang bek hi.",
    "24": "Limlang ah a ki-en mipa in amah hoihtakin a kimuh khit ciangin paikhia a, bangci pian ka hi hiam cih a mangngilh pah hi.",
    "25": "Ahi zongin mite a suaktasak thei thukham cingtaak hoihtakin a et khit ciangin a thu ngai-in a mangngilh pah hi loin, hoihtakin ngaihsun tawntungin a zuite pen a sepna khempeuh uh ah Pasian in thupha a pia ding hi.",
    "26": "Mi khatpeuh in Khristian ka hi hi, ci napi-in kampau a kidop zawh kei leh a mahmah a kikhem tawm hi lel a, ama biakna neih a mawkna ahi hi.",
    "27": "Pa Pasian in a siangtho biakna citakin a ngaihsut thu in: Tagahte le meigong numeite a haksatna uh ah hoihtakin kemin, leitung siatnate tawh kisawh kha loin siangtho takin omna ahi hi."
  }
}