{
  "bookNumber": 59,
  "book": "James",
  "chapter": 2,
  "verses": {
    "1": "Sanggamte aw, minthanna vang tawh a kidim i Topa Jesu Khris umin na om laitakun a pualam a kilang pian ziate siksanin mi na deidan kei un.",
    "2": "Gentehna-in, kham zungbuh bulhin puan manpha a silh mihau khat le puan sia sa a silh mizawng khat, noteʼ kikhopna ah hong pai khawm leh,",
    "3": "limtakin a kizem mipa zahtak bawl zaw-in, “Hih lai ah tutna nuamah hong tu in,” ci le-uhcin a, ahi zongin mizawng pa kiangah, “Tua lai ah na ding phot in,” cihna ahi a, “Sual tung hih ka khe kiang khawngah hong tu in,” cihna ahi zongin kam na zat uh leh,",
    "4": "mi a deidan na hi uh a, ngaihsutna hoih lo nei-in a gamta na hi uh hi.",
    "5": "Sanggamte aw, hoihtakin na ngai un. Pasian a it mite tungah piak dingin a ciam vantung gam a ngah ding le upna thu ah mihau a suak dingin Pasian in leitung mizawngte a teel hi napi-in,",
    "6": "note in mizawngte na simmawh bawl uh hi. Note hong bawlsia-in thukhen zum hong tun pahpahte, mihaute hizaw uh hi.",
    "7": "Pasian in note a hong phuah min hoih a gensiate, mihaute mah ahi uh hi.",
    "8": "Lai Siangtho sungah, “Nangmah na ki-it bangin na veengte na it in,” ci-in a genna Topaʼ Thukham zui le-uhcin a hoih hi pah hi.",
    "9": "Ahi zongin mi na deidan uh leh note a khial na hi uh a, Thukham a palsat na hi veve uh hi.",
    "10": "Mi khatpeuh in thukham dang khempeuh a zuih hangin khat a khialh nakleh a vekpi-in a khial mah ahi hi.",
    "11": "Bang hang hiam cih leh, “Nulepa mawhna na bawl kei in,” a ci pa mah in, “Mi na that kei in,” ci thuah lai veve hi. Nulepa mawhna na gamtat loh hangin mi na thah nakleh thukham palsat mah na hi veve hi.",
    "12": "Tua ahih manin mi a khah khia thei thukham tawh kizui-in thukhenna a thuak ding mi bangin kampau-in na gamta un.",
    "13": "Bang hang hiam cih leh hehpihna lungsim a nei lote tungah Pasian in thu a khen ciangin hehpih lo dinga, hehpihna lungsim a neite tungah Pasian in thu a khen ciangin a hehpihna in zo zaw ding hi.",
    "14": "Sanggamte aw, mi khat in, “Upna ka nei hi,” a cih hangin a sepna in a zuih kei leh bang phattuamna om ding ahi hiam? Tua a upna bek in amah hon khia ding ahi hiam?",
    "15": "Gentehna-in, na mipih khat peuhpeuh uh an nek tui dawn, nikten puansilh nei loin haksapi-in om henla,",
    "16": "note khat peuhpeuh in, ama pumpi kisapna bangmah pia lopi-in, “Khualum gilvah takin om in,” ci mawk lel le-uhcin bang phattuamna om ding ahi hiam?",
    "17": "Tua ahih ciangin gamtatna in a zui lo upna guak pen a si ahi hi.",
    "18": "Ahi zongin mi khatpeuh in, “Mi khat in upna nei a, a dang khat in gamtatna nei hi,” ci zenzen leh, gamtatna in a zui lo upna hong lak dih in; keimah in ahihleh ka upna ka gamtatna tawh kong lak ding hi, ka ci ding hi.",
    "19": "Pasian khat bek om hi, ci-in na um hi. Tua pen hoih mahmah hi. Dawite nangawn in zong tua bangin umin lau-in liing deldel uh hi.",
    "20": "Lawmte aw, gamtatna in a zui lo upna pen a hawmpi ahihna thu kong lak ding hi.",
    "21": "Eiteʼ pupi Abraham in biakna tau tungah a tapa Isaac a piakna hangin Pasian tawh kipawl thei hi.",
    "22": "Tua ahih manin upna le sepna kizom khawm a, sepna in upna a kicinsakna thu na thei uh hi.",
    "23": "Lai Siangtho in, “Abraham in Pasian um a, a upna hangin Pasian in mihoihin a sang hi,” ci-in a genna thumanin tung takpi a, Abraham pen Pasianʼ lawmpa kici hi.",
    "24": "Tua ahih manin, mi khatpeuh in a upna bek tawh hi loin, a sepna tawh a kizuih ciangin Pasian tawh kipawl theihna ngah pan ahihna thu na thei uh hi.",
    "25": "Numei paktat Rahab zong tua bangmah ahi hi. Israel mi thukante hoihtakin zin na do-in, lampi dangah ciahsakin na suaktasak a, ama nasepna hangin Pasian tawh kipawl theihna a ngah ahi hi.",
    "26": "Tua ahih manin hu a diik lo, hu a sang lo pumpi pen a si ahih mah bangin sepna tawh a kizom lo upna zong a si ahi hi."
  }
}