{
  "bookNumber": 59,
  "book": "James",
  "chapter": 3,
  "verses": {
    "1": "Sanggamte aw, mite tungah thu a hilh eite pen midangte sangin a khauh zaw-in thu hong kikhen ding ahih manin note tampi sia na suak nuam se kei un.",
    "2": "Eite khempeuh a khial thei zelzelte vive ihi hi. Kampauna ah a khial ngei lo mi a om leh a cingtaak mahmah hi a, a pumpi zong a uk zo mi ahi hi.",
    "3": "Sakol in i thu hong man theih nadingin kamkaih i bulh a, a sakol pumpi buppi i uk zo hi.",
    "4": "Teembawte ngaihsun dih un. Teembaw lian mahmah a, huihpi in nakpi takin a mut hangin a hawl paʼ deihna bangin a heina neu khat tawh ki-uk zo hi.",
    "5": "Tua mah bangin leii zong i pumpi na sung panin a neu mahmah khat hi napi-in thusia lian pipi piangsak zo hi. Gam khempeuh zong mei-ek neuno khat pan kipanin a kaang tum thei hi.",
    "6": "Leii pen mei tawh kibang hi. I pumpi na sung panin a neuno khat hi napi-in i pumpi buppi a sia suah thei a, hell khuk sung panin a hong piang mei tawh i nuntakna buppi hong kaang tumsak thei hi.",
    "7": "Mihingte in gamsa, vasa, a bokvak ganhing le tui sunga om ngasate a kipan ganhing khempeuh zualsakin uk zo uh hi.",
    "8": "Ahi zongin siattheih nading gukhal tawh a kidim, a omkhong thei lo leii pen zualsakin a uk zo kuamah om lo hi.",
    "9": "I leii tawh eiteʼ pa ahi Topa i phat thei a, Pasian tawh a kisunin a kibawl i mipihte zong tua i leii mah tawh i samsia thei hi.",
    "10": "Kam khat sung panin thupha le thusia pusuak khawm hi. Sanggamte aw, hih bang ahi ding hi het lo hi.",
    "11": "Tuinak khat panin tui lim le tui lim lo hong luang khia khawm thei ahi hiam?",
    "12": "Sanggamte aw, theikung in oliv hong gah thei a, leenggui in thei pum hong gah thei ahi hiam? Tui-al in tuilim piangsak ngei lo hi.",
    "13": "Note lakah pilin thu thei a kisa a om leh kiniamkhiatin pilin, nuntak hoih le gamtat hoih tawh a lahkhiat ding ahi hi.",
    "14": "Ahi zongin na lungsim uh ah enna, gitlohna le huaihamna a om leh a zuaugen na hi uh a, pil ing, ci-in kisialh nading bangmah om lo hi.",
    "15": "Tua bang pilnate vantung panin a hong pai hi lo a, leitung pilna, kha thu tawh a kisai lo, a dawivai ahi hi.",
    "16": "Enna le huaihamna a om nakleh buaina le siatna nam khempeuh tawh kizom pahpah hi.",
    "17": "Ahi zongin tung lam panin a kingah pilna a siangtho ahi hi. Mi tawh kilem thei-in dik a, mi tawh kikhawl thei a, hehpihna lungsim nei-in gamtat hoih a, mi lang-et lo a, kineihkhem cihte om lo hi.",
    "18": "Kilemna a piangsak mite in lungnuam takin a tuh khaici in hoihna le dikna a piangsak hi."
  }
}