{
  "bookNumber": 59,
  "book": "James",
  "chapter": 4,
  "verses": {
    "1": "Note lakah a om kitotna le kilaiina koi panin hong piang ahi hiam? Deih luatna lungsim na neih manun noteʼ pumsung a kitoktok niloh ahi hi.",
    "2": "Na na deih uh a, ahi zongin nei lo na hih manun mi na that nuam uh hi. Nate deihna lungsim na nei uh a, ahi zongin ngah zo lo na hih manun kitawngin na kilaii lawh uh hi. Pasian kiangah na deih uh ngen lo na hih manun a ngah lo na hi uh hi.",
    "3": "Pasian kiangah na nget sun uh ciangin zong noteʼ nopsak nading bek ngenin, na ngaihsutna uh man lo ahih manin a ngah lo na hi uh hi.",
    "4": "A citak lo mite aw, leitung tawh kipawlna pen Pasian tawh kigal neihna ahih lamtak thei lo na hi uh hiam? Leitung tawh a kipawl mite pen Pasian tawh a kigal neih dingin a kibawlbawl ahi uh hi.",
    "5": "Lai Siangtho sungah, “Eite sungah a hong guat kha pen Pasian in ngai mahmah hi,” ci-in a kigelhna a mawkna-in a kigelh sa na hi uh hiam?",
    "6": "Lai Siangtho in, “Pasian in a kihisakte nial a, a kiniamkhiatte a hehpih hi,” a cih mah bangin Pasianʼ hong hehpihna lian zaw hi.",
    "7": "Tua ahih manin Pasianʼ thu na mang un. Dawimangpa na nial un. Nial le-uhcin no kiang panin tai khia ding hi.",
    "8": "Pasian kiang nai un. Amah in zong hong nai ding hi. Mawhneite in na khut uh sil siang unla, a kineihkhemte in na lungsim uh siangsak un.",
    "9": "Dahin, thumin, kap un. Na nuihnate uh kahna suaksak zaw unla, na lungdamnate uh maigumna suaksak zaw un.",
    "10": "Topa mai ah kiniamkhiat un. Tua hileh amah in hong lian bawl ding hi.",
    "11": "Sanggamte aw, khatlekhat kigensia kei un. A mipihte gensia-in thu a khente in Thukham gensia-in thu a khen ahi hi. Thukham na gensiat uh leh Thukham a zui hi loin thu a khen na hi uh hi.",
    "12": "Thukham a pia pa le thu a khen pa pen Pasian bek hi a, amah bek in hong hon khia zo a, hong susia zo hi. Tua ahih manin bang hangin na mipihte uh gensia-in thu a khen thei dingin kingaihsun zenzen na hi uh hiam?",
    "13": "Tu ni ahih kei leh zing ciangin tua khua tua khua ah va pai-in, kum khat bang va omin, sum bawlin a meet tampi va ngah ni, a ci mite aw, ka thugen hong ngai dih un.",
    "14": "Zing ciangin na nuntakna uh bangci ding cih nangawn na thei kei uh hi. Meiilum tawl khat sung kaii-in a mangthang pak tawh a kibang lel na hi uh hi.",
    "15": "Note in, “Topa in hong thukimpih nakleh nungta-in tua bang tua bang i sem ding hi,” na cih ding uh hi bek hi.",
    "16": "Ahi zongin note kihisakin na kisial uh hi. Tua bangte hoih het lo hi.",
    "17": "A hoih a manin gamtat ding thei napi-in a gamta lote a mawh ahi hi."
  }
}