{
  "bookNumber": 59,
  "book": "James",
  "chapter": 5,
  "verses": {
    "1": "A haute aw, tu-in ka thugen hong ngai dih un. Note tungah a hong tung ding lungkhamna hangin kapin thum un.",
    "2": "Na neihsate uh muat tum ta a, na puante uh nget in ne tum khinta hi.",
    "3": "Na ngun le na khamte uh kekseu khinta hi. Hih kekseuna pen note langah teci suak a, mei in a kattum bangin na sa uh hong ne tum ding hi. Hih a hun nunung ciangin tu-a bangin a piang dingin neihsa a khol na hi uh hi.",
    "4": "Na lo uh a hong khawhsakte a thaman pia lo na hih manun tu-in amauteʼ phunna za un. An la dingin na sawl uh miteʼ phunna Vanglian Topa in za khinta hi.",
    "5": "Hih leitung na nuntak sungun uang nekin na nop tat mahmah uh hi. Note hong kigawh hun ding kiginna-in a kithausak phitphet na hi uh hi.",
    "6": "A thuman mite mawhsakin na that uh a, amaute in na thu uh hong nial zo lo uh hi.",
    "7": "Tua ahih ciangin sanggamte aw, Topa hong pai matengin lungduai takin om un. Lokhote in zong a lo panun an a ngah theih nadingun lungduai takin khuapi guah le tuk guah a ngakna thu thei un.",
    "8": "Note zong na lungduai un. Topa hong pai ding hun nai ta ahih manin na lungsim uh na thahatsak un.",
    "9": "Sanggamte aw, Pasian in note tungah thu hong khen khak loh nadingin khatlekhat na kiphunsan kei un. Thukhen ding pa hong nai mahmah ta a, hong tung dektak ta hi.",
    "10": "Sanggamte aw, Topaʼ min tawh thu a gen kamsangte na phawk un. Gimna a thuak laitakun lungduai-in a thuaknate uh na etteh un.",
    "11": "Tua bangin a thuak mite a hampha mahmah hi, i ci hi. Job in a thuakna ah a lungduaina na thei uh a, Topa in dikna le hehpihna nei ahih manin a tawpna ah Job tungah a piak thuphate na thei uh hi.",
    "12": "Hih thute khempeuh banah, sanggamte aw, thu khat peuhpeuh na gen uh ciangin kiciam se kei un. Vantung ahi a, na khat peuhpeuh tawh ahi zongin kiciam kei un. Pasianʼ thukhenna na thuakkhak loh nadingun ahite, “Hi,” ci lel unla, ahi lote, “Hi lo,” na ci lel un.",
    "13": "Lungkhamna a thuak na om uh leh thu na ngen un. A lungdam na om uh leh phatna la na sa un.",
    "14": "A cina na om uh leh pawlpi upate sam un. Amaute in thu hong ngetsakin Topa min tawh sathau hong zut ding uh hi.",
    "15": "Upna tawh thu a kinget ciangin Topa in cinate noptuamsakin, damsak dinga, mawhna nei ahihleh zong a mawhna maisak ding hi.",
    "16": "Tua ahih manin na ci uh a dam nadingin khatlekhat tungah na mawhna uh kipulakin thu na kingetsak ta un. Mihoihteʼ thungetna in vang nei a, na lianpi sem zo hi.",
    "17": "Elijah zong eite mah bangin mi mawkmawk hi napi-in, guah a zuk loh nadingin lungsim takpi tawh thu a nget ciangin kum thum le kum lang sung tua gam sungah guah zu lo hi.",
    "18": "Tua ciangin guah a zuk nadingin thu ngenkik leuleu a, van panin guah hong zu-in, leitungah nek theih ding gah le teh hong piangkik hi.",
    "19": "Sanggamte aw, note khatpeuh thuman lampi panin pial kha-in, a dang khatpeuh in thuman lampi ah a tunpihkik theih leh,",
    "20": "tua bangin a khial mite lam man ah a tunpihkik mipa in a khial mite a sih nading panin hon khia-in, mawhna tampi a mai nadingin na a sem pa ahihna thu na phawk un."
  }
}