{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "Yasa gelecek iyi şeylerin yalnızca bir gölgesidir, asıl sureti değildir. Yasa, yıldan yıla sürekli sundukları aynı kurbanlarla yaklaşanları asla kusursuz kılamaz.",
    "2": "Yoksa, tapınanlar bir kez arındıktan sonra artık vicdanlarında günah bilinci olmayacağından, kurban sunmaya son vermezler miydi?",
    "3": "Tersine, bu kurbanlar yıldan yıla günahları hatırlatmaktadır.",
    "4": "Çünkü boğaların ve tekelerin kanının günahları ortadan kaldırması imkânsızdır.",
    "5": "Bu nedenle Mesih dünyaya gelirken şöyle diyor: “Kurban ve sunu istemedin, Ama benim için bir beden hazırladın.",
    "6": "Günah için sunulan bütün yakmalık sunulardan ve kurbanlardan hoşnut olmadın.",
    "7": "Bunun üzerine şöyle dedim: ‘Kutsal Yazı tomarında Benim hakkımda yazılmış olduğu gibi, Senin isteğini yapmak üzere, Ey Tanrı, işte geldim.’”",
    "8": "İlk önce, “Kurbanları, sunuları, yakmalık sunuları ve günah sunularını istemedin ve bunlardan hoşnut olmadın” dedi. Ama bunlar Yasa’ya göre sunulması gereken sunulardır.",
    "9": "Sonra şöyle dedi: “İşte, senin isteğini yapmak üzere geldim.” İkinciyi kurmak için birinciyi ortadan kaldırıyor.",
    "10": "Yeşua Mesih’in bedeninin tek bir kez sunulmasıyla kutsal kılındık.",
    "11": "Gerçi her kâhin her gün ayakta durup hizmet eder ve günahları asla ortadan kaldıramayan aynı kurbanları tekrar tekrar sunar.",
    "12": "Oysa Mesih günahlar için sonsuza dek geçerli tek bir kurban sunduktan sonra Tanrı’nın sağında oturdu.",
    "13": "O zamandan beri düşmanlarının ayaklarının altına serilmesini bekliyor.",
    "14": "Çünkü kutsal kılınanları tek bir sunuyla sonsuza dek kusursuz kılmıştır.",
    "15": "Kutsal Ruh da bize tanıklık ederek şöyle diyor:",
    "16": "“Efendi, ‘O günlerden sonra Onlarla yapacağım antlaşma şudur: Yasalarımı yüreklerine koyacağım, Zihinleri üzerinde de onları yazacağım’ diyor.” Sonra şöyle diyor,",
    "17": "‘‘Onların günahlarını ve suçlarını artık hatırlamayacağım.”",
    "18": "Bunların bağışlandığı yerde, artık günah için sunuya ihtiyaç yoktur.",
    "19": "Öyleyse kardeşler, Yeşua’nın kanı aracılığıyla perdeden, kendi bedeninde bize adadığı yeni ve diri yoldan Kutsal Yer’e girmeye cesaretimiz vardır.",
    "21": "Tanrı’nın evinden sorumlu büyük bir kâhinimiz var.",
    "22": "Öyleyse, yüreklerimiz serpmeyle kötü vicdandan arınmış, bedenimiz temiz suyla yıkanmış olarak, tam bir iman ve içten bir yürekle yaklaşalım.",
    "23": "Açıkça dile getirdiğimiz umuda sımsıkı tutunalım. Çünkü vaat eden sadıktır.",
    "24": "Birbirimizi sevgi ve iyi işler için nasıl isteklendirebileceğimizi düşünelim.",
    "25": "Bazılarının alışkanlık edindiği gibi, bir araya gelmeyi bırakmayalım; o günün yaklaştığını gördükçe birbirimizi daha da cesaretlendirelim.",
    "26": "Gerçeği öğrendikten sonra kasıtlı olarak günah işlersek, artık günahlar için kurban kalmaz.",
    "27": "Ama yalnız yargının kaçınılmaz dehşetli beklenişi ve düşmanları yiyip bitirecek kızgın ateş kalır.",
    "28": "Moşe’nin Yasası’nı hiçe sayan, iki ya da üç tanığın sözü üzerine acımasızca öldürülür.",
    "29": "Tanrı’nın Oğlu’nu ayaklar altına alan, kendisini kutsal kılan antlaşma kanını bayağı sayan ve lütuf Ruhu’na hakaret eden bir kişinin, ne kadar daha ağır bir cezaya layık görüleceğini sanırsınız?",
    "30": "Çünkü, “Öç benimdir, karşılığını ben vereceğim” diyeni biliyoruz. Yine, “Efendi halkını yargılayacak” diyor.",
    "31": "Diri Tanrı’nın eline düşmek korkunç bir şeydir.",
    "32": "Aydınlandıktan sonra acılarla dolu büyük bir mücadeleye katlandığınız o eski günleri hatırlayın.",
    "33": "Kimi zaman aşağılanarak, baskılara maruz kalıp seyirlik oldunuz, kimi zaman da aynı durumda olanlarla ortak oldunuz.",
    "34": "Hem tutukluluğumda bana acıdınız hem de göklerde kendiniz için daha iyi ve kalıcı bir mülkünüz olduğunu bilerek, mallarınızın yağmalanmasını sevinçle kabullendiniz.",
    "35": "Bu nedenle, büyük bir ödülü olan cesaretinizi yitirmeyin.",
    "36": "Çünkü Tanrı’nın isteğini yerine getirdikten sonra vaat edileni alabilmeniz için sabıra ihtiyacınız vardır.",
    "37": "“Gelecek olan pek yakında gelecek, Ve gecikmeyecek.",
    "38": "Ama doğru kişi imanla yaşayacaktır. Eğer geri çekilirse, canım ondan hoşnut olmayacak.”",
    "39": "Ama biz mahvolmak için geri çekilenlerden değiliz, ancak canın kurtuluşu için iman edenlerdeniz."
  }
}