{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 11,
  "verses": {
    "1": "Şimdi iman, umut edilen şeylerin güvencesi, görünmeyen şeylerin kanıtıdır.",
    "2": "Eskiler bununla beğeni kazandılar.",
    "3": "Evrenin Tanrı’nın sözüyle kurulduğunu, böylece görülenlerin görünmeyenlerden meydana geldiğini iman sayesinde anlıyoruz.",
    "4": "İmanla Habel Tanrı’ya Kain’den daha üstün bir kurban sundu ve bunun aracılığıyla kendisinin doğru olduğuna dair tanıklık verildi, Tanrı onun armağanları hakkında tanıklık etti; ve bu sayede, ölmüş olduğu halde, hâlâ konuşmaktadır.",
    "5": "Hanok ölümü tatmamak üzere imanı sayesinde götürüldü ve bulunamadı. Çünkü Tanrı onu almıştı. Çünkü alınmadan önce Tanrı’yı hoşnut eden biri olduğuna tanıklık edildi.",
    "6": "İman olmadan Tanrı’yı hoşnut etmek imkânsızdır. Çünkü Tanrı’ya gelen kişi, O’nun var olduğuna ve kendisini arayanları ödüllendirdiğine inanmalıdır.",
    "7": "İman sayesinde Noa, henüz görünmeyen olaylarla ilgili uyarıldı. Tanrısal korkuyla harekete geçti, ev halkını kurtarmak için bir gemi hazırladı. Bununla dünyayı yargıladı ve imana göre olan doğruluğun mirasçısı oldu.",
    "8": "İman sayesinde Avraham miras olarak alacağı yere gitmek üzere çağrıldığında, itaat etti. Nereye gittiğini bilmeden yola çıktı.",
    "9": "İman sayesinde vaat diyarında, kendinin olmayan bir ülkede, bir yabancı olarak yaşadı. Aynı vaadin ortak mirasçıları olan İshak ve Yakov’la birlikte çadırlarda oturdu.",
    "10": "Çünkü temelleri olan, mimarı ve yapıcısı Tanrı olan kenti arıyordu.",
    "11": "İman sayesinde, Sarah bile hamile kalmak için güç buldu. Vaat edeni sadık saydığından ileri yaşına rağmen bir çocuk dünyaya getirdi.",
    "12": "Bu nedenle, bedeni ölmüş hükmündeki bir adamdan, gökyüzündeki yıldızlar kadar çok, deniz kıyısındaki kum kadar sayısız bir soy yetişti.",
    "13": "Bunların hepsi imanlı olarak öldüler. Vaatlere kavuşamadan onları uzaktan görüp kucakladılar. Yeryüzünde yabancı ve misafir olduklarını açıkça dile getirdiler.",
    "14": "Çünkü böyle konuşanlar bir yurt aradıklarını açıkça ortaya koyuyorlar.",
    "15": "Gerçi çıktıkları ülkeyi düşünselerdi, geri dönmek için yeterince zamanları olurdu.",
    "16": "Ama onlar daha üstün bir yeri -yani göksel yurdu- arzuluyorlardı. Bunun içindir ki, Tanrı onların Tanrısı olarak anılmaktan utanmıyor. Çünkü onlar için bir kent hazırladı.",
    "17": "Avraham denendiği zaman imanla İshak’ı kurban olarak sundu. Vaatleri memnuniyetle almış olan, tek doğan oğlunu kurban ediyordu.",
    "18": "Ona, “Senin soyun İshak’la sürecek” demişti.",
    "19": "Bunun için, Tanrı’nın ölüleri bile diriltebileceğini düşündü. Böylece İshak’ı simgesel şekilde ölümden geri aldı.",
    "20": "İman sayesinde İshak, Yakov’la Esav’ı gelecek olaylarla ilgili olarak kutsadı.",
    "21": "Yakov ölürken iman sayesinde Yosef’in oğullarının her birini kutsadı, değneğinin ucuna yaslanarak tapındı.",
    "22": "Yosef ölümü yaklaştığında iman sayesinde İsrael'in çocuklarının ayrılışını anlattı ve kemikleri hakkında talimat verdi.",
    "23": "Moşe doğduğunda annesi babası imanla onu üç ay sakladılar. Çünkü çocuğun güzel olduğunu gördüler ve kralın buyruğundan korkmadılar.",
    "24": "Moşe büyüdüğünde iman sayesinde firavunun kızının oğlu olarak anılmayı reddetti.",
    "25": "Bir süreliğine günahın sefasını sürmektense, Tanrı’nın halkıyla birlikte hakaret görmeyi tercih etti.",
    "26": "Mesih uğruna aşağılanmayı Mısır hazinelerinden daha büyük zenginlik saydı. Çünkü ödüle bakıyordu.",
    "27": "Kralın gazabından korkmadan imanla Mısır’dan ayrıldı. Çünkü görünmez Olan’ı görür gibi dayandı.",
    "28": "İlk doğanları yok edenin kendilerine dokunmaması için imanla Pesah’ı tuttu ve kanını serpti.",
    "29": "İman sayesinde karadan geçermiş gibi Kızıldeniz’den geçtiler. Mısırlılar aynı şeyi yapmaya kalkıştıklarında boğuldular.",
    "30": "İsraelliler yedi gün boyunca Yeriha surları çevresinde döndükten sonra, imanları sayesinde surlar yıkıldı.",
    "31": "Fahişe Rahav casusları dostça kabul ettiği için imanı sayesinde itaatsizlerle birlikte mahvolmadı.",
    "32": "Daha ne diyeyim? Gidyon, Barak, Şimşon, Yiftah, David, Samuel ve peygamberlerden söz etsem, buna zaman yetmez.",
    "33": "İmanları sayesinde krallıkları ele geçirdiler, adaleti sağladılar, vaat edilenlere kavuştular, aslanların ağzını kapadılar.",
    "34": "Ateşin gücünü söndürdüler. Kılıcın ağzından kaçtılar. Zayıflıkta güç buldular, savaşta güçlendiler ve yabancı orduları kaçırdılar.",
    "35": "Kadınlar dirilen ölülerini geri aldılar. Başkalarıysa daha iyi bir dirilişe kavuşmak için salıverilmeyi kabul etmeyerek işkence gördüler.",
    "36": "Diğerleri alaya alınıp kırbaçlandı, hatta zincire vurulup zindana atıldı.",
    "37": "Taşlandılar. Biçilerek parçalandılar. Denendiler. Kılıçtan geçirilip öldürüldüler.. Koyun postu, keçi postu içinde dolaştılar. Yoksulluk çektiler, sıkıntı gördüler, düşmanca davranışlara maruz kaldılar.",
    "38": "Dünya onlara layık değildi. Çöllerde, dağlarda, mağaralarda, yerin yarıklarında dolanıp durdular.",
    "39": "Bunların hepsi, imanla ilgili böyle bir tanıklığa sahip oldukları halde, hiçbiri vaadi almadılar.",
    "40": "Bizden ayrı olarak kusursuz kılınmasınlar diye, Tanrı bize daha üstün bir şey sağlamıştır."
  }
}