{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 12,
  "verses": {
    "1": "Çevremiz böylesine büyük bir tanıklar bulutuyla kuşatıldığına göre, her türlü ağırlığı ve bizi kolayca saran günahı bırakalım ve önümüze konulan yarışı sabırla koşalım.",
    "2": "Gözümüzü imanımızı başlatan ve tamamlayan Yeşua’ya dikelim. O, önüne konan sevinç uğruna çarmıhın utancını hiçe sayarak katlandı ve Tanrı’nın tahtının sağında oturdu.",
    "3": "Canlarınız yorulup gevşemesin diye günahkârların bunca karşı koymasına katlanmış Olan’ı düşünün.",
    "4": "Günaha karşı verdiğiniz mücadelede henüz kanınız dökülünceye dek direnmiş değilsiniz.",
    "5": "Size çocuklarım diye seslenen şu öğüdü unuttunuz: “Oğlum, Efendi’nin terbiyesini hafife alma, O’nun tarafından azarlandığında gevşeme.",
    "6": "Çünkü Efendi sevdiği kişiyi terbiye eder, Kabul ettiği her oğulu cezalandırır.”.",
    "7": "Terbiye edilmek uğruna sabretmelisiniz. Tanrı size çocukları gibi davranıyor. Hangi oğulu babası terbiye etmez?",
    "8": "Ama herkesin gördüğü terbiyeden yoksunsanız, o zaman çocuklar değil, gayrimeşru evlatlarsınız.",
    "9": "Ayrıca bizi terbiye eden dünyasal babalarımız vardı ve onlara saygı duyardık. Daha çok ruhlar Babası’na tabi olup yaşamamız gerekmez mi?",
    "10": "Gerçi babalarımız bir kaç gün için, uygun gördükleri gibi terbiye ettiler. Ama Tanrı, kutsallığına ortak olalım diye bizi kendi yararımıza terbiye ediyor.",
    "11": "Her terbiye şimdiki zamanda tatlı gelmez, acı gelir. Ama böyle eğitilenlere bu sonradan doğruluğun esenlik ürününü yetiştirir.",
    "12": "Öyleyse, sarkık elleri ve zayıf dizleri doğrultun.",
    "13": "Ayaklarınız için düz yollar yapın. Öyle ki, kötürüm kısım yerinden çıkmasın, tersine şifa bulsun.",
    "14": "Bütün insanlarla barış içinde yaşamaya ve kutsal olmaya gayret gösterin. Bu olmadan kimse Efendi’yi göremeyecek.",
    "15": "Dikkat edin ki, kimse Tanrı’nın lütfundan yoksun kalmasın. İçinizde sizi rahatsız edecek ve birçoklarını kirletecek acı bir kök filizlenmesin.",
    "16": "Kimse fuhuş yapmasın ya da ilk oğulluk hakkını bir yemek karşılığında satan Esav’a benzeyip kutsal değerlere saygısızlık etmesin.",
    "17": "Biliyorsunuz ki, daha sonra kutsamayı miras almak istediyse de reddedildi. Kutsanmak için gözyaşı döküp yalvardıysa da tövbe zemini bulamadı.",
    "18": "Sizler dokunulabilen, ateşle yanan dağa, karanlığa, zifiri karanlık ve kasırgaya, çağrı borusunun gürlemesine ve sözlerin sesine yaklaşmadınız. O sesi duyanlar, kendilerine bir söz daha söylenmesin diye yalvardılar.",
    "20": "Çünkü, “Dağa bir hayvan bile dokunsa taşlanacak” buyruğuna dayanamadılar.",
    "21": "Görünüm o kadar korkunçtu ki, Moşe, “Korkuyorum ve titriyorum” dedi.",
    "22": "Sizlerse Siyon Dağı’na, diri Tanrı’nın kenti göksel Yeruşalem’e, sayısız meleğin sevinçle kutlamaya katıldığı, adları göklerde yazılmış ilk doğanların topluluğuna yaklaştınız. Herkesin yargıcı olan Tanrı’ya, kusursuz kılınmış doğru kişilerin ruhlarına, yeni antlaşmanın aracısı olan Yeşua’ya ve Habel’inkinden daha üstün şeylerden söz eden serpmelik kana yaklaştınız.",
    "25": "Bunları söyleyeni sakın reddetmeyin. Yeryüzünde kendilerini uyaranı reddedenler kaçamadılarsa, bizi gökten uyarana yüz çevirirsek kaçamayacağımız çok daha kesindir.",
    "26": "O zaman O’nun sesi yeri sarsmıştı. Ama şimdi, ‘‘Artık bir kez daha yalnızca yeri değil, gökleri de sarsacağım” diyerek söz vermiştir.",
    "27": "“Artık bir kez daha” sözü, sarsılanların, yani yaratılmış olan şeylerin ortadan kaldırılacağını gösteriyor; öyle ki sarsılmayanlar geride kalsın.",
    "28": "Bu nedenle, bize sarsılmaz bir krallık verildiğine göre lütfa sahip olalım. Öyle ki, Tanrı’yı hoşnut edecek biçimde saygı ve korkuyla hizmet edelim.",
    "29": "Çünkü Tanrımız yiyip bitiren bir ateştir."
  }
}