{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "Kardeş sevgisi sürekli olsun.",
    "2": "Yabancılara konukseverlik göstermeyi unutmayın. Çünkü bunu yapmakla bazıları bilmeden melekleri ağırladı.",
    "3": "Tutuklu olanları, onlarla birlikte tutukluymuşsunuz gibi hatırlayın. Sizin de bir bedeniniz olduğunu bilerek düşmanca davranışlara maruz kalanları unutmayın.",
    "4": "Herkes evliliğe saygı duysun, yatak lekesiz olsun. Tanrı fuhuş yapanları ve zina edenleri yargılayacak.",
    "5": "Para sevgisinden özgür olun. Elinizdekiyle yetinin. Çünkü Tanrı, “Seni hiçbir şekilde terk etmeyeceğim, seni hiçbir şekilde yüzüstü bırakmayacağım” dedi.",
    "6": "Böylece cesaretle diyoruz ki, “Efendi benim yardımcımdır. Korkmayacağım. İnsan bana ne yapabilir?”",
    "7": "Size Tanrı’nın sözünü bildiren önderlerinizi hatırlayın. Yaşayışlarının sonucunu göz önünde bulundurarak onların imanını örnek alın.",
    "8": "Yeşua Mesih dün, bugün ve sonsuza dek aynıdır.",
    "9": "Çeşitli ve garip öğretilere kapılıp sürüklenmeyin. Çünkü yüreğin yiyecekle değil, lütufla güçlenmesi iyidir. Yiyeceklerle meşgul olanlar bundan fayda görmediler.",
    "10": "Bir sunağımız var ki, tapınma çadırında hizmet edenlerin ondan yemeye hakları yoktur.",
    "11": "Çünkü kanları başkâhin tarafından günah sunusu olarak kutsal yere getirilen hayvanların cesetleri ordugâhın dışında yakılır.",
    "12": "Bunun içindir ki, Yeşua da kendi kanıyla halkı kutsal kılmak için kent kapısının dışında acı çekti.",
    "13": "Bu nedenle, O’nun uğradığı aşağılanmaya katlanarak ordugâhın dışına çıkıp yanına gidelim.",
    "14": "Çünkü burada kalıcı bir kentimiz yok. Tersine gelecek olanı arıyoruz.",
    "15": "O halde, Yeşua aracılığıyla Tanrı’ya sürekli övgü kurbanı, yani O’nun adına sadakatimizi ilan eden dudakların ürününü sunalım.",
    "16": "İyilik yapmayı ve paylaşmayı unutmayın. Çünkü Tanrı bu tür kurbanlardan hoşnut olur.",
    "17": "Önderlerinize itaat edin ve onlara tabi olun. Çünkü onlar canlarınız için hesap verecek kişiler olarak sizi gözetirler. Öyle ki, yaptıkları işi inleyerek değil, ki bunun size yararı olmaz, sevinçle yapsınlar.",
    "18": "Bizim için dua edin. Vicdanımızın temiz olduğuna ve her konuda erdemli bir yaşam sürdürmek istediğimize inanıyoruz.",
    "19": "Yanınıza tez zamanda dönebileyim diye özellikle dua etmenizi istiyorum.",
    "20": "Esenlik kaynağı olan Tanrı, koyunların büyük Çobanı’nı, Efendimiz Yeşua’yı sonsuz antlaşma kanıyla ölümden diriltti.",
    "21": "O’nun isteğini yapabilmeniz için sizi her iyi iş için eksiksiz kılsın. Hoşnut olduğu şeyin gerçekleşmesi için Yeşua Mesih aracılığıyla sizde işlesin. Yücelik sonsuzluklara dek O’nun olsun! Amin.",
    "22": "Kardeşler, size rica ediyorum, öğütlerimi hoş görün. Zaten size kısaca yazdım.",
    "23": "Kardeşimiz Timoteos’un serbest bırakıldığını bilmenizi istiyorum. Yakında gelebilirse, kendisiyle birlikte sizi göreceğim.",
    "24": "Önderlerinize ve bütün kutsallara selam söyleyin. İtalya’dan olanlar size selam ederler.",
    "25": "Lütuf hepinizle birlikte olsun! Amin."
  }
}