{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 2,
  "verses": {
    "1": "İşte bu nedenle, akıntıya kapılıp sürüklenmemek için duyduklarımıza daha çok dikkat etmeliyiz.",
    "2": "Çünkü melekler aracılığıyla söylenen söz sabit kılındıysa, her suç ve itaatsizlik hak ettiği karşılığı aldıysa,",
    "3": "bu kadar büyük bir kurtuluşu umursamazsak nasıl kurtulabiliriz? O kurtuluş başlangıçta Efendi aracılığıyla söylendi, işitenler tarafından bize doğrulandı.",
    "4": "Tanrı da kendi isteği uyarınca belirtilerle, harikalarla, çeşitli güçlü işleriyle ve Kutsal Ruh’un armağanlarıyla buna tanıklık etmiyor mu?",
    "5": "Çünkü Tanrı, sözünü ettiğimiz gelecek dünyayı meleklere tabi kılmadı.",
    "6": "Ama biri bir yerde şöyle tanıklık etmiştir: “İnsan nedir ki onu düşünesin? Ya da insanoğlu ne ki, onu önemseyesin?",
    "7": "Onu meleklerden biraz aşağı kıldın. Onu yücelik ve onurla taçlandırdın.",
    "8": "Her şeyi O'nun ayaklarının altına tabi kıldın.” Çünkü Tanrı her şeyi insana tabi kılmakla, ona tabi olmayan hiçbir şey bırakmadı. Ama şimdi henüz her şeyin ona tabi kılınmış olduğunu görmüyoruz.",
    "9": "Ama meleklerden biraz aşağı kılınmış olanı, Yeşua’yı, Tanrı’nın lütfuyla herkes için ölümü tatsın diye, ölüm acısı nedeniyle yücelik ve onurla taçlandırılmış olarak görüyoruz.",
    "10": "Çünkü birçok çocuğu yüceliğe getirirken, onların kurtuluş öncüsünü acılarla yetkinliğe erdirmesi, her şeyi kendisi için ve kendisi aracılığıyla var eden Tanrı’ya uygun olandı.",
    "11": "Çünkü kutsal kılan da kutsal kılınanlar da aynı özdendir. Bu nedenle, onlara kardeşler, diye çağırmaktan utanmıyor.",
    "12": "Şöyle diyor: “Adını kardeşlerime bildireceğim. Topluluğun içinde seni ilahilerle öveceğim.”",
    "13": "Yine, “O’na güveneceğim.” “İşte ben ve Tanrı’nın bana verdiği çocuklar” diyor.",
    "14": "Bu çocuklar etten ve kandan oldukları için Yeşua, ölüm gücüne sahip olanı, yani İblis’i, ölüm yoluyla hiçe indirmek için onlarla aynı insan yapısını aldı.",
    "15": "Bunu, yaşamları boyunca ölüm korkusuyla tutsaklık altında olanların hepsini özgür kılmak için yaptı.",
    "16": "Şüphesiz O, meleklere değil, Avraham’ın soyundan olanlara yardım ediyor.",
    "17": "Bu nedenle, her şeyde kardeşleri gibi olması gerekiyordu. Öyle ki, halkın günahlarına kefaret etmek üzere Tanrı’ya ilişkin şeylerde merhametli ve sadık bir başkâhin olsun.",
    "18": "Çünkü kendisi acı çekip denendiğinden, denenenlere yardım edebilir."
  }
}