{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, herhangi birinizin O'nun dinlenmesine girme vaadinden mahrum kalmasından korkalım.",
    "2": "Çünkü onlar gibi bize de iyi haber bildirildi. Ama onlar duydukları sözü imanla birleştirmediklerinden bunun kendilerine bir faydası olmadı.",
    "3": "Çünkü biz iman edenler o dinlenmeye gireriz. Çünkü Tanrı şöyle demiştir: “Gazabımda ant içtiğim gibi, benim dinlenmeme girmeyecekler.” Bununla birlikte O’nun işleri dünyanın kuruluşundan beri bitmiştir.",
    "4": "Çünkü yedinci günle ilgili bir yerde şunu demiştir: “Tanrı bütün işlerinden yedinci günde dinlendi.”",
    "5": "Yine bu yerde şöyle diyor: ‘‘Benim dinlenmeme girmeyecekler.”",
    "6": "Görüyoruz ki, bazılarının oraya gireceği kesindir. Daha önce iyi haberi duymuş olanlar itaatsizlik nedeniyle içeri giremediler.",
    "7": "Bu nedenle Tanrı, çok uzun bir süre sonra David’in aracılığıyla “bugün” diyerek yeni bir gün belirliyor. Önceden söylendiği gibi, “Bugün O’nun sesini duyarsanız, Yüreğinizi katılaştırmayın.”",
    "8": "Çünkü eğer Yeşu onlara dinlenme vermiş olsaydı, Tanrı bundan sonra başka bir günden söz etmezdi.",
    "9": "Bu nedenle, Tanrı’nın halkı için bir Şabat dinlenmesi kalıyor.",
    "10": "Tanrı işlerinden nasıl dinlendiyse, O’nun Şabat dinlenmesine girenler de kendi işlerinden öyle dinlenir.",
    "11": "Bu nedenle, hiçbirinizin aynı itaatsizlik örneğini izlememesi için, o dinlenmeye girmeye gayret edelim.",
    "12": "Çünkü Tanrı’nın sözü diri ve etkilidir ve iki ağızlı kılıçtan daha keskindir. Canla ruhu, ilikle eklemleri birbirinden ayıracak kadar deler, yüreğin düşüncelerini ve niyetlerini ayırt eder.",
    "13": "O’nun önünde hiçbir yaratık gizlenemez. Kendisine hesap vereceğimiz Tanrı’nın gözünde her şey çıplak ve açıktır.",
    "14": "Gökleri aşmış olan büyük başkâhinimiz Tanrı Oğlu Yeşua varken, açıkça dile getirdiğimiz inancı sıkı tutalım.",
    "15": "Çünkü zayıflıklarımızı hissedemeyen bir başkâhinimiz yoktur; tersine, her bakımdan bizim gibi denenmiş, ama günah işlememiş bir başkâhinimiz vardır.",
    "16": "Bu nedenle, lütuf tahtına cesaretle yaklaşalım; öyle ki, ihtiyaç anında merhamet alalım ve lütuf bulalım."
  }
}