{
  "bookNumber": 64,
  "book": "3 John",
  "chapter": 1,
  "verses": {
    "1": "A khangham bel keimah Johan in Lungsim takpi tawh ka hong it ka lawm Gaias tungah lai ka hong khak hi.",
    "2": "Ka lawm it Gaias aw, nang na ci damin na vai khempeuh zong na maa pai ding hi, ci-in ka lamen hi. Kha thu tawh kisai lamsang ah zong bangmah lungkhamna om lo ding hi, ci-in ka thei hi.",
    "3": "Nang a mantakin a gamta na hih takpi mah bangin, i Khristian mipih hih lai-a hong pai peuhpeuh in a mantakin na nuntakna thu hong gen uh ahih manin ka nuam mahmah hi.",
    "4": "Tate bangin ka hong neih mite a mantakin a gamtatna uh ka zakna hangin ka lungdamna sangin a dang lungdamna lian zaw bangmah om lo hi.",
    "5": "Ka hong it lawm Gaias aw, na theih ngei loh hi napi-in i Khristian mipihte lungsim takpi tawh na na huh hi.",
    "6": "Amaute na limbawlna thu, hih lai-a pawlpite kiangah hong gen uh hi. I biak Pasian始 deihna tawh kituakin a khualzinna uh nuam takin a zoptheih nadingun na huh in.",
    "7": "Amaute pen Pasian始 nasem dingin a khualzin khia uh hi a, thu um lo mite tung panin bangmah huhna ngah lo uh hi.",
    "8": "Tua ahih manin Pasian thuman nasepna ah nasem khawm mite ihih theih nadingin ei Khristiante in hih bang mite i huh ding ahi hi.",
    "9": "Na pawlpite kiangah lai ka gelh ngei hi. Ahi zongin na pawlpi sungah mi lian pen a ut Diotrefes in ka thugen hong mang nuam lo hi.",
    "10": "Tua ahih manin kong pai ciangin kote hong gensiatna, zuau thu a genna le a gamtatna khempeuh ka pholak ding hi. Tua bang mi gensiatna ciang bek hi loin, i Khristian mipihte zin nangawn tungsak nuam lo a, zin a tungsak nuamte nangawn khamin, pawlpi panin hawlkhiat ding hanciam lai hi.",
    "11": "Ka hong it lawm Gaias aw, mihoih lote始 gamtatna zui kei inla, mihoihte始 gamtatna zui in. A gamtat hoih mite pen Pasian tawh a kipawl mi hi a, a gamtat hoih lo mite pen Pasian a thei nai lo ahi uh hi.",
    "12": "Mi khempeuh in Demetrias phatkim uh a, a manin ama gamtatna mahmah in hih thu a manna hong kilangsak hi. Kote in zong ama hoihna ka thei uh a, tua ama hoihna ka gennate uh a thuman ahi hi.",
    "13": "Gen ding tampi ka neih hangin lai-in gelhkhiat ding kong sawm kei zaw hi.",
    "14": "Nang tawh kimu baih thei dingin kilamen ka hih manin, tua hun ciangin maitang kimu-in i kiho ding hi.",
    "15": "Nangma tungah nopsakna thupha hong tung tahen. Hih lai-a om i lawmte in hong hopih uh hi. Tua lai-a om i lawmte khempeuh a milipin na hopihsak in."
  }
}