{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "وَبَعْدَ بِضْعَةِ أَيَّامٍ، رَجَعَ يَسُوعُ إِلَى بَلْدَةِ كَفْرَنَاحُومَ. وَانْتَشَرَ الْخَبَرُ أَنَّهُ فِي الْبَيْتِ،",
    "2": "فَاجْتَمَعَ عَدَدٌ كَبِيرٌ مِنَ النَّاسِ، حَتَّى لَمْ يَبْقَ مَكَانٌ لأَحَدٍ، وَلاَ أَمَامَ الْبَابِ. فَأَخَذَ يُلْقِي عَلَيْهِمْ كَلِمَةَ اللهِ.",
    "3": "وَجَاءَهُ بَعْضُهُمْ بِمَشْلُولٍ يَحْمِلُهُ أَرْبَعَةُ رِجَالٍ.",
    "4": "وَلكِنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَقْتَرِبُوا إِلَيْهِ بِسَبَبِ الزِّحَامِ. فَنَقَبُوا السَّقْفَ فَوْقَ الْمَكَانِ الَّذِي كَانَ يَسُوعُ فِيهِ حَتَّى كَشَفُوهُ، ثُمَّ دَلَّوْا الْفِرَاشَ الَّذِي كَانَ الْمَشْلُولُ رَاقِداً عَلَيْهِ.",
    "5": "فَلَمَّا رَأَى يَسُوعُ إِيمَانَهُمْ، قَالَ لِلْمَشْلُولِ: «يَابُنَيَّ، قَدْ غُفِرَتْ لَكَ خَطَايَاكَ!»",
    "6": "وَكَانَ بَيْنَ الْجَالِسِينَ بَعْضُ الْكَتَبَةِ، فَأَخَذُوا يُفَكِّرُونَ فِي قُلُوبِهِمْ:",
    "7": "«لِمَاذَا يَتَكَلَّمُ هذَا الرَّجُلُ هكَذَا؟ إِنَّهُ يَتَكَلَّمُ كُفْرَاً! مَنْ يَقْدِرُ أَنْ يَغْفِرَ الْخَطَايَا إِلاَّ اللهُ وَحْدَهُ؟»",
    "8": "وَفِي الْحَالِ أَدْرَكَ يَسُوعُ بِرُوحِهِ مَا يُفَكِّرُونَ فِيهِ فِي قُلُوبِهِمْ، فَسَأَلَهُمْ: «لِمَاذَا تُفَكِّرُونَ بِهذَا الأَمْرِ فِي قُلُوبِكُمْ؟",
    "9": "أَيُّ الأَمْرَيْنِ أَسْهَلُ أَنْ يُقَالَ لِلْمَشْلُولِ: قَدْ غُفِرَتْ لَكَ خَطَايَاكَ، أَوْ أَنْ يُقَالَ لَهُ: قُمِ احْمِلْ فِرَاشَكَ وَامْشِ؟",
    "10": "وَلكِنِّي قُلْتُ ذلِكَ لِتَعْلَمُوا أَنَّ لابْنِ الإِنْسَانِ عَلَى الأَرْضِ سُلْطَةَ غُفْرَانِ الْخَطَايَا». ثُمَّ قَالَ لِلْمَشْلُولِ:",
    "11": "«لَكَ أَقُولُ: قُمِ احْمِلْ فِرَاشَكَ، وَاذْهَبْ إِلَى بَيْتِكَ!»",
    "12": "فَقَامَ فِي الْحَالِ، وَحَمَلَ فِرَاشَهُ، وَمَشَى أَمَامَ الْجَمِيعِ. فَذُهِلُوا جَمِيعاً وَعَظَّمُوا اللهَ قَائِلِينَ: «مَا رَأَيْنَا مِثْلَ هذَا قَطُّ!»",
    "13": "وَخَرَجَ يَسُوعُ ثَانِيَةً إِلَى شَاطِئِ الْبُحَيْرَةِ، فَلَحِقَ بِهِ الْجَمْعُ كُلُّهُ. فَأَخَذَ يُعَلِّمُهُمْ.",
    "14": "وَفِيمَا هُوَ سَائِرٌ، رَأَى لاَوِيَ بْنَ حَلْفَى جَالِساً فِي مَكْتَبِ الْجِبَايَةِ، فَقَالَ لَهُ: «اتْبَعْنِي!» فَقَامَ وَتَبِعَهُ.",
    "15": "وَبَيْنَمَا كَانَ يَسُوعُ مُتَّكِئاً فِي بَيْتِ لاَوِي، أَخَذَ كَثِيرُونَ مِنَ الْجُبَاةِ وَالْخَاطِئِينَ يَتَّكِئُونَ مَعَهُ وَمَعَ تَلاَمِيذِهِ، لأَنَّ كَثِيرِينَ مِنْهُمْ كَانُوا هُنَاكَ فَلَحِقُوا بِهِ.",
    "16": "فَلَمَّا رَأَى الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يَسُوعَ يَأْكُلُ مَعَ الْجُبَاةِ وَالْخَاطِئِينَ، قَالُوا لِتَلاَمِيذِهِ: «لِمَاذَا يَأْكُلُ مَعَ الْجُبَاةِ وَالْخَاطِئِينَ؟»",
    "17": "فَسَمِعَ يَسُوعُ، وَأَجَابَ: «لَيْسَ الأَصِحَّاءُ هُمُ الْمُحْتَاجُونَ إِلَى الطَّبِيبِ، بَلِ الْمَرْضَى. مَا جِئْتُ لأَدْعُوَ صالِحِينَ بَلْ خَاطِئِينَ!»",
    "18": "وَكَانَ تَلامِيذُ يُوحَنَّا وَالْفَرِّيسِيُّونَ صَائِمِينَ، فَجَاءَ بَعْضُهُمْ إِلَى يَسُوعَ يَسْأَلُونَهُ: «لِمَاذَا يَصُومُ تَلاَمِيذُ يُوحَنَّا وَتَلاَمِيذُ الْفَرِّيسِيِّينَ، وَأَمَّا تَلاَمِيذُكَ فَلاَ يَصُومُونَ؟»",
    "19": "فَأَجَابَهُمْ: «هَلْ يَقْدِرُ أَهْلُ الْعُرْسِ أَنْ يَصُومُوا وَالْعَرِيسُ بَيْنَهُمْ؟ مَادَامَ الْعَرِيسُ بَيْنَهُمْ لاَ يَقْدِرُونَ أَنْ يَصُومُوا.",
    "20": "وَلكِنْ سَتَأْتِي أَيَّامٌ يَكُونُ الْعَرِيسُ فِيهَا قَدْ رُفِعَ مِنْ بَيْنِهِمْ. فِي تِلْكَ الأيَّامِ يَصُومُونَ.",
    "21": "لاَ أَحَدَ يَرْقَعُ ثَوْباً عَتِيقاً بِرُقْعَةٍ مِنْ قُمَاشٍ جَدِيدٍ وَإِلاَّ، فَإِنَّ الرُّقْعَةَ الْجَدِيدَةَ تَنْكَمِشُ فَتَأْكُلُ مِنَ الثَّوْبِ الْعَتِيقِ، وَيَصِيرُ الْخَرْقُ أَسْوَأَ!",
    "22": "وَلاَ أَحَدَ يَضَعُ خَمْراً جَدِيدَةً فِي قِرَبٍ عَتِيقَةٍ، حَتَّى لاَ تُفَجِّرَ الْخَمْرُ الْجَدِيدَةُ الْقِرَبَ، فَتُرَاقَ الْخَمْرُ وَتَتْلَفَ الْقِرَبُ. إِنَّمَا الْخَمْرُ الْجَدِيدَةُ تُوْضَعُ فِي قِرَبٍ جَدِيدَةٍ».",
    "23": "وَمَرَّ يَسُوعُ ذَاتَ سَبْتٍ بَيْنَ الْحُقُولِ، فَأَخَذَ التَّلاَمِيذُ يَشُقُّونَ طَرِيقَهُمْ وَهُمْ يَقْطِفُونَ السَّنَابِلَ.",
    "24": "فَقَالَ الْفَرِّيسِيُّونَ لِيَسُوعَ: «انْظُرْ! لِمَاذَا يَفْعَلُ تَلاَمِيذُكَ مَا لاَ يَحِلُّ فِعْلُهُ يَوْمَ السَّبْتِ؟»",
    "25": "فَأَجَابَهُمْ: «أَمَا قَرَأْتُمْ مَا فَعَلَهُ دَاوُدُ وَمُرَافِقُوهُ عِنْدَمَا احْتَاجُوا وَجَاعُوا؟",
    "26": "كَيْفَ دَخَلَ بَيْتَ اللهِ، فِي زَمَانِ أَبِيأَثَارَ رَئِيسِ الْكَهَنَةِ، وَأَكَلَ خُبْزَ التَّقْدِمَةِ الَّذِي لاَ يَحِلُّ الأَكْلُ مِنْهُ إِلاَّ لِلْكَهَنَةِ وَحْدَهُمْ، بَلْ أَعْطَى مُرَافِقِيهِ أَيْضاً فَأَكَلُوا؟»",
    "27": "ثُمَّ قَالَ لَهُمْ: «إِنَّمَا جُعِلَ السَّبْتُ لِفَائِدَةِ الإِنْسَانِ، وَلَمْ يُجْعَلِ الإِنْسَانُ عَبْداً لِلسَّبْتِ.",
    "28": "فَابْنُ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ أَيْضاً!»"
  }
}