{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "وَقَالَ لَهُمْ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّ بَعْضاً مِنَ الْوَاقِفِينَ هُنَا، لَنْ يَذُوقُوا الْمَوْتَ إِلاَّ بَعْدَ أَنْ يَرَوْا مَلَكُوتَ اللهِ وَقَدْ أَتَى بِقُدْرَةٍ.»",
    "2": "وَبَعْدَ سِتَّةِ أَيَّامٍ، أَخَذَ يَسُوعُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا وَحْدَهُمْ، وَصَعِدَ بِهِمْ عَلَى انْفِرَادٍ إِلَى جَبَلٍ عَالٍ، حَيْثُ تَجَلَّى أَمَامَهُمْ،",
    "3": "وَصَارَتْ ثِيَابُهُ لَمَّاعَةً تَفُوقُ الثَّلْجَ بَيَاضاً، يَعْجِزُ أَيُّ مُبَيِّضٍ عَلَى الأَرْضِ أَنْ يُبَيِّضَ مَا يُمَاثِلُهَا.",
    "4": "وَظَهَرَ لَهُمْ إِيلِيَّا وَمُوسَى يَتَحَدَّثَانِ مَعَ يَسُوعَ.",
    "5": "فَبَدَأَ بُطْرُسُ يَقُولُ لِيَسُوعَ: «يَاسَيِّدُ، مَا أَحْسَنَ أَنْ نَبْقَى هُنَا. فَلْنَنْصُبْ ثَلاَثَ خِيَامٍ: وَاحِدَةً لَكَ، وَوَاحِدَةً لِمُوسَى، وَوَاحِدَةً لإِيلِيَّا!»",
    "6": "فَإِنَّهُ لَمْ يَكُنْ يَدْرِي مَا يَقُولُ، إِذْ كَانَ الْخَوْفُ قَدِ اسْتَوْلَى عَلَيْهِمْ.",
    "7": "وَجَاءَتْ سَحَابَةٌ فَخَيَّمَتْ عَلَيْهِمْ، وَانْطَلَقَ صَوْتٌ مِنَ السَّحَابَةِ يَقُولُ: «هذَا هُوَ ابْنِي الْحَبِيبُ. لَهُ اسْمَعُوا!»",
    "8": "وَفَجْأَةً نَظَرُوا حَوْلَهُمْ فَلَمْ يَرَوْا أَحَداً مَعَهُمْ إِلاَّ يَسُوعَ وَحْدَهُ.",
    "9": "وَفِيمَا هُمْ نَازِلُونَ مِنَ الْجَبَلِ، أَوْصَاهُمْ أَلاَّ يُخْبِرُوا أَحَداً بِمَا رَأَوْا، إِلاَّ بَعْدَ أَنْ يَكُونَ ابْنُ الإِنْسَانِ قَدْ قَامَ مِنْ بَيْنِ الأَمْوَاتِ.",
    "10": "فَعَمِلُوا بِهذِهِ الْوَصِيَّةِ، مُتَسَائِلِينَ فِيمَا بَيْنَهُمْ «مَاذَا يَعْنِي بِالْقِيَامَةِ مِنْ بَيْنِ الأَمْوَاتِ؟»",
    "11": "وَسَأَلُوهُ: «لِمَاذَا يَقُولُ الْكَتَبَةُ إِنَّ إِيلِيَّا لاَبُدَّ أَنْ يَأْتِيَ أَوَّلاً؟»",
    "12": "فَأَجَابَهُمْ: «حَقّاً، إِنَّ إِيلِيَّا يَأْتِي أَوَّلاً وَيُصْلِحُ كُلَّ شَيْءٍ. كَذلِكَ جَاءَ فِي الْكِتَابِ أَنَّ ابْنَ الإِنْسَانِ لاَبُدَّ أَنْ يَتَأَلَّمَ كَثِيراً وَيُهَانَ.",
    "13": "عَلَى أَنِّي أَقُولُ لَكُمْ: إِنَّ إِيلِيَّا قَدْ أَتَى فِعْلاً، وَقَدْ عَمِلُوا بِهِ أَيْضاً كُلَّ مَا شَاءُوا، كَمَا جَاءَ عَنْهُ فِي الْكِتَابِ!»",
    "14": "وَلَمَّا وَصَلُوا إِلَى بَاقِي التَّلاَمِيذِ، رَأَوْا جَمْعاً عَظِيماً حَوْلَهُمْ وَبَعْضَ الْكَتَبَةِ يُجَادِلُونَهُمْ.",
    "15": "وَعِنْدَمَا رَآهُ الْجَمْعُ، ذُهِلُوا كُلُّهُمْ وَأَسْرَعُوا إِلَيْهِ يُسَلِّمُونَ عَلَيْهِ.",
    "16": "فَسَأَلَهُمْ: «فِيمَ تُجَادِلُونَهُمْ؟»",
    "17": "فَرَدَّ عَلَيْهِ وَاحِدٌ مِنَ الْجَمْعِ قَائِلاً: «يَامُعَلِّمُ، أَحْضَرْتُ إِلَيْكَ ابْنِي وَبِهِ رُوحٌ أَخْرَسُ،",
    "18": "كُلَّمَا تَمَلَّكَهُ يَصْرَعُهُ، فَيُزْبِدُ وَيَصِرُّ بِأَسْنَانِهِ وَيَتَيَبَّسُ. وَقَدْ طَلَبْتُ مِنْ تَلاَمِيذِكَ أَنْ يَطْرُدُوهُ، فَلَمْ يَقْدِرُوا».",
    "19": "فَأَجَابَهُمْ قَائِلاً: «أَيُّهَا الْجِيلُ غَيْرُ الْمُؤْمِنِ! إِلَى مَتَى أَبْقَى مَعَكُمْ؟ إِلَى مَتَى أَحْتَمِلُكُمْ؟ أَحْضِرُوهُ إِلَيَّ!»",
    "20": "فَأَحْضَرُوهُ إِلَى يَسُوعَ. فَمَا إِنْ رَآهُ الرُّوحُ، حَتَّى صَرَعَ الصَّبِيَّ، فَوَقَعَ عَلَى الأَرْضِ يَتَمَرَّغُ مُزْبِداً.",
    "21": "وَسَأَلَ أَبَاهُ: «مُنْذُ مَتَى يُصِيبُهُ هذَا؟» فَأَجَابَ: «مُنْذُ طُفُولَتِهِ.",
    "22": "وَكَثِيراً مَا أَلْقَاهُ فِي النَّارِ وَفِي الْمَاءِ لِيُهْلِكَهُ. وَلكِنْ إِنْ كُنْتَ تَقْدِرُ عَلَى شَيْءٍ، فَأَشْفِقْ عَلَيْنَا وَأَعِنَّا!»",
    "23": "فَقَالَ لَهُ يَسُوعُ: «بَلْ إِنْ كُنْتَ أَنْتَ تَقْدِرُ أَنْ تُؤْمِنَ، فَكُلُّ شَيْءٍ مُسْتَطَاعٌ لَدَى الْمُؤْمِنِ!»",
    "24": "فَصَرَخَ أَبُو الصَّبِيِّ فِي الْحَالِ: «أَنَا أُومِنُ، فَأَعِنْ عَدَمَ إِيمَانِي».",
    "25": "فَلَمَّا رَأَى يَسُوعُ الْجَمْعَ يَرْكُضُونَ مَعاً، زَجَرَ الرُّوحَ النَّجِسَ قَائِلاً لَهُ: «أَيُّهَا الرُّوحُ الأَخْرَسُ الأَصَمُّ، إِنِّي آمُرُكَ، فَاخْرُجْ مِنْهُ وَلاَ تَعُدْ تَدْخُلُهُ بَعْدُ!»",
    "26": "فَصَرَخَ الرُّوحُ وَصَرَعَ الصَّبِيَّ بِشِدَّةٍ، ثُمَّ خَرَجَ. وَصَارَ الصَّبِيُّ كَأَنَّهُ مَيْتٌ، حَتَّى قَالَ أَكْثَرُ الْجَمْعِ: «إِنَّهُ مَاتَ!»",
    "27": "وَلكِنْ لَمَّا أَمْسَكَهُ يَسُوعُ بِيَدِهِ وَأَنْهَضَهُ، نَهَضَ.",
    "28": "وَبَعْدَمَا دَخَلَ يَسُوعُ الْبَيْتَ، سَأَلَهُ تَلاَمِيذُهُ عَلَى انْفِرَادٍ: «لِمَاذَا لَمْ نَقْدِرْ نَحْنُ أَنْ نَطْرُدَ الرُّوحَ؟»",
    "29": "فَأَجَابَ: «هذَا النَّوْعُ لاَ يُطْرَدُ بِشَيْءٍ إِلاَّ بِالصَّلاَةِ وَالصَّوْمِ!»",
    "30": "ثُمَّ انْصَرَفُوا مِنْ هُنَاكَ وَاجْتَازُوا مِنْطَقَةَ الْجَلِيلِ، وَلَمْ يُرِدْ أَنْ يَعْلَمَ بِهِ أَحَدٌ،",
    "31": "لأَنَّهُ كَانَ يُعَلِّمُ تَلاَمِيذَهُ فَيَقُولُ لَهُمْ: «إِنَّ ابْنَ الإِنْسَانِ سَيُسَلَّمُ إِلَى أَيْدِي النَّاسِ، فَيَقْتُلُونَهُ، وَبَعْدَ قَتْلِهِ يَقُومُ فِي الْيَوْمِ الثَّالِثِ».",
    "32": "وَلكِنَّهُمْ لَمْ يَفْهَمُوا هذَا الْقَوْلَ، وَخَافُوا أَنْ يَسْأَلُوهُ.",
    "33": "ثُمَّ جَاءَ إِلَى كَفْرَنَاحُومَ. وَبَيْنَمَا هُوَ فِي الْبَيْتِ، سَأَلَ تَلاَمِيذَهُ: «فِيمَ كُنْتُمْ تَتَجَادَلُونَ فِي الطَّرِيقِ؟».",
    "34": "فَسَكَتُوا، إِذْ كَانُوا فِي الطَّرِيقِ قَدْ تَجَادَلُوا فِي مَنْ هُوَ الأَعْظَمُ بَيْنَهُمْ.",
    "35": "فَجَلَسَ، وَدَعَا الاِثْنَيْ عَشَرَ تِلْمِيذاً، وَقَالَ لَهُمْ: «إِنْ أَرَادَ أَحَدٌ أَنْ يَكُونَ الأَوَّلَ، فَلْيَجْعَلْ نَفْسَهُ آخِرَ الْجَمِيعِ وَخَادِماً لِلْجَمِيعِ!»",
    "36": "ثُمَّ أَخَذَ وَلَداً صَغِيراً وَأَوْقَفَهُ فِي وَسَطِهِمْ، وَضَمَّهُ بِذِرَاعَيْهِ، وَقَالَ لَهُمْ:",
    "37": "«أَيُّ مَنْ قَبِلَ بِاسْمِي وَاحِداً مِثْلَ هذَا مِنَ الأَوْلاَدِ الصِّغَارِ، فَقَدْ قَبِلَنِي. وَمَنْ قَبِلَنِي، فَلاَ يَقْبَلُنِي أَنَا، بَلْ ذَاكَ الَّذِي أَرْسَلَنِي».",
    "38": "فَتَكَلَّمَ يُوحَنَّا قَائِلاً: «يَامُعَلِّمُ، رَأَيْنَا وَاحِداً يَطْرُدُ شَيَاطِينَ بِاسْمِكَ، وَهُوَ لاَ يَتْبَعُنَا، فَمَنَعْنَاهُ لأَنَّهُ لاَ يَتْبَعُنَا!»",
    "39": "فَقَالَ يَسُوعُ: «لاَ تَمْنَعُوهُ! فَمَا مِنْ أَحَدٍ يَعْمَلُ مُعْجِزَةً بِاسْمِي وَيُمْكِنُهُ أَنْ يَتَكَلَّمَ عَلَيَّ بِالسُّوءِ سَرِيعاً بَعْدَ ذلِكَ.",
    "40": "فَإِنَّ مَنْ لَيْسَ ضِدَّنَا فَهُوَ مَعَنَا.",
    "41": "فَإِنَّ مَنْ سَقَاكُمْ كَأْسَ مَاءٍ بِاسْمِي لأَنَّكُمْ خَاصَّةُ الْمَسِيحِ، فَالْحَقَّ أَقُولُ لَكُمْ إِنَّ مُكَافَأَتَهُ لَنْ تَضِيعَ!",
    "42": "وَمَنْ كَانَ عَثْرَةً لأَحَدِ الصِّغَارِ الْمُؤْمِنِينَ بِي، فَأَفْضَلُ لَهُ لَوْ عُلِّقَ فِي عُنُقِهِ حَجَرُ الرَّحَى وَطُرِحَ فِي الْبَحْرِ.",
    "43": "فَإِنْ كَانَتْ يَدُكَ فَخّاً لَكَ، فَاقْطَعْهَا: أَفْضَلُ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ وَيَدُكَ مَقْطُوعَةٌ مِنْ أَنْ تَكُونَ لَكَ يَدَانِ وَتَذْهَبَ إِلَى جَهَنَّمَ، إِلَى النَّارِ الَّتِي لاَ تُطْفَأُ",
    "44": "حَيْثُ دُودُهُمْ لاَ يَمُوتُ، وَالنَّارُ لاَ تُطْفَأُ",
    "45": "وَإِنْ كَانَتْ رِجْلُكَ فَخّاً لَكَ، فَاقْطَعْهَا: أَفْضَلُ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ وَرِجْلُكَ مَقْطُوعَةٌ مِنْ أَنْ تَكُونَ لَكَ رِجْلاَنِ وَتُطْرَحَ فِي جَهَنَّمَ، فِي النَّارِ الَّتِي لاَ تُطْفَأُ.",
    "46": "حَيْثُ دُودُهُمْ لاَ يَمُوتُ، وَالنَّارُ لاَ تُطْفَأُ.",
    "47": "وَإِنْ كَانَتْ عَيْنُكَ فَخّاً لَكَ، فَاقْلَعْهَا: أَفْضَلُ لَكَ أَنْ تَدْخُلَ مَلَكُوتَ اللهِ وَعَيْنُكَ مَقْلُوعَةٌ مِنْ أَنْ تَكُونَ لَكَ عَيْنَانِ وَتُطْرَحَ فِي جَهَنَّمِ النَّارِ.",
    "48": "حَيْثُ دُودُهُمْ لاَ يَمُوتُ، وَالنَّارُ لاَ تُطْفَأُ.",
    "49": "فَإِنَّ كُلَّ وَاحِدٍ سَوْفَ تُمَلِّحُهُ النَّارُ.",
    "50": "الْمِلْحُ جَيِّدٌ، وَلكِنْ إِذَا فَقَدَ الْمِلْحُ مُلُوحَتَهُ، فَبِمَاذَا تُعِيدُونَ إِلَيْهِ طَعْمَهُ؟ فَلْيَكُنْ لَكُمْ مِلْحٌ فِي أَنْفُسِكُمْ، وَكُونُوا مُسَالِمِينَ بَعْضُكُمْ لِبَعْضٍ!»"
  }
}