{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 3,
  "verses": {
    "1": "Yedinci ay gelince, İsrael'in çocukları kentlerde iken, halk bir adammış gibi Yeruşalem'e toplandı.",
    "2": "O zaman Yotsadak oğlu Yeşua, kardeşleri kâhinlerle, Şealtiel oğlu Zerubbabel ve akrabalarıyla birlikte kalktılar ve Tanrı adamı Moşe'nin yasasında yazılı olduğu gibi, üzerinde yakmalık sunular sunmak üzere İsrael Tanrısı'nın sunağını yaptılar.",
    "3": "Çevredeki ülkelerin halklarından korktukları halde, sunağı yeri üzerine koydular ve üzerinde Yahve'ye yakmalık sunular, sabah akşam yakmalık sunular sundular.",
    "4": "Yazıldığı gibi, Çardak Bayramı'nı tuttular ve kurala göre her günün görevi olarak, günlük yakmalık sunuları,",
    "5": "ve ondan sonra sürekli yakmalık sunuyu, Yeni Aylar'ın sunularını, kutsanmış olan bütün Yahve'nin belli bayramlarının sunularını ve Yahve'ye gönüllü olarak gönüllü sunu sunan herkesin sunularını sundular.",
    "6": "Yedinci ayın birinci gününden itibaren Yahve'ye yakmalık sunular sunmaya başladılar; ancak Yahve'nin Tapınağı'nın temeli henüz atılmamıştı.",
    "7": "Duvarcılara ve marangozlara da para verdiler. Pers Kralı Koreş'ten aldıkları izne göre, Lübnan'dan denize, Yafa'ya sedir ağaçları getirmeleri için Sayda ve Sur halkına yiyecek, içecek ve yağ da verdiler.",
    "8": "Yeruşalem'deki Tanrı'nın evine, gelişlerinin ikinci yılında, ikinci ayda, Şealtiel oğlu Zerubbabel, Yotsadak oğlu Yeşua ve kardeşlerinin geri kalanı, kâhinler ve Levililer ve Yeruşalem'e sürgünden dönenlerin hepsi işe başladılar ve yirmi yaşında ve ondan yukarı Levililer'i, Yahve'nin evinin işini gözetmek üzere atadı.",
    "9": "O zaman Yeşua, oğulları ve kardeşleri, Kadmiel ve oğulları, Yahuda oğulları ve kardeşleri olan Henadad oğulları ile onların oğulları ve kardeşleri Levililer de, Tanrı'nın evindeki işçilerin gözetimini yapmak üzere bir arada durdular.",
    "10": "Yapıcılar Yahve'nin Tapınağı'nın temelini attıklarında, İsrael Kralı David'in talimatına göre, kâhinleri giysileriyle borularla, Levililer'i de Asafoğulları zillerle Yahve'yi övmek için yerleştirdiler.",
    "11": "Karşılıklı Yahve'yi övmek ve şükretmek için ezgi söylediler: \"Çünkü O iyidir, çünkü İsrael'e olan sevgi dolu iyiliği sonsuza dek sürer.\" Onlar Yahve'yi överken bütün halk büyük bir haykırışla bağırdı, çünkü Yahve'nin evinin temeli atılmıştı.",
    "12": "Ama kâhinlerden, Levililer'den ve ata evlerinin başlarından birçoğu, ilk evi görmüş olan yaşlı adamlar, bu evin temeli gözlerinin önüne atıldığında, yüksek sesle ağladılar. Birçoğu da sevinçten yüksek sesle bağırdı.",
    "13": "Öyle ki, halk sevinç çığlıklarının gürültüsünü halkın ağlama sesinden ayırt edemedi; çünkü halk yüksek sesle bağırıyordu ve gürültü çok uzaklardan duyuluyordu."
  }
}