{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 4,
  "verses": {
    "1": "Yahuda ve Benyamin'in düşmanları, sürgün çocuklarının İsrael Tanrısı Yahve için bir tapınak yapmakta olduklarını duyduklarında,",
    "2": "Zerubbabel'e ve atalar evlerinin başlarına yaklaşıp, onlara \"Hadi, sizinle birlikte yapalım\" dediler, \"Biz de sizin gibi Tanrınız'ı arıyoruz. Aşur Kralı Esar Haddon'un bizi buraya çıkardığı günden beri O'na kurbanlar kesiyoruz.\"",
    "3": "Ama Zerubbabel, Yeşua ve İsrael'in atalar evlerinin başlarının geri kalanı onlara, \"Tanrımız için bir ev yapmakta sizin bizimle bir ilginiz yok. Biz, Pers Kralı Koreş'in bize buyurmuş olduğu gibi, İsrael'in Tanrısı Yahve için birlikte kendimiz yapacağız.\" dediler.",
    "4": "Bunun üzerine ülke halkı Yahuda halkının ellerini zayıflattı ve onları bina ederken sıkıntıya soktular.",
    "5": "Pers Kralı Koreş'in bütün günlerinden, Pers Kralı Darius'un krallığına kadar, onların amaçlarını boşa çıkarmak için onlara karşı ücretli danışmanlar tuttular.",
    "6": "Ahaşveroş'un krallığı sırasında, krallığının başlangıcında, Yahuda ve Yeruşalem halkına karşı bir suçlama yazdılar.",
    "7": "Artahşasta'nın günlerinde, Bişlam, Mitredat, Tabeel ve diğer arkadaşları Pers Kralı Artahşasta'ya yazdılar; mektubun yazısı Arami harfleriyle yazıldı, Arami dilinde de iletildi.",
    "8": "Vali Rehum ve Kâtip Şimşay, Kral Artahşasta'ya, Yeruşalem'e karşı şu mektubu yazdılar:",
    "9": "O zaman Vali Rehum, Kâtip Şimşay ve onların geri kalan arkadaşları, Dinalılar, Afarsatlılar, Tarpelliler, Afarslılar, Arşevililer, Babilliler, Şuşanlılar, Dehaylılar, Elamlılar,",
    "10": "ve büyük ve asil Osnappar'ın sürdüğü, Samariya Kentine ve Irmak ötesindeki ülkenin geri kalanına yerleştirdiği diğer uluslar ve öbürleri yazdılar.",
    "11": "Bu, hizmetkârlarından, Irmak ötesindeki halktan Kral Artahşasta'ya gönderdikleri mektubun kopyasıdır:",
    "12": "Kral bilsin ki, senin yanından çıkan Yahudiler bize, Yeruşalem'e geldiler. Asi ve kötü kenti bina ediyorlar, duvarları bitirdiler ve temellerini onardılar.",
    "13": "Şimdi kral şunu bilsin ki, eğer bu kent bina edilir ve duvarlar bitirilirse, haraç, gümrük ya da vergi ödemeyecekler ve sonunda krallara zararlı olacaktır.",
    "14": "Şimdi sarayın tuzunu yediğimiz ve kralın zararını görmek bize uygun olmayacağı için, bu yüzden krala haber gönderip bildirdik.",
    "15": "Atalarınızın tarih kitabında araştırılsın. Tarih kitabında görecek ve bu kentin asi bir kent olduğunu, krallara ve eyaletlere zararlı olduğunu ve geçmişte onun içinde isyanlar çıkardıklarını bileceksiniz. Bu yüzden bu kent yıkıldı.",
    "16": "Krala bildiriyoruz ki, eğer bu kent bina edilir ve duvarlar bitirilirse, Irmak ötesinde hiçbir mülkünüz olmayacaktır.",
    "17": "Bunun üzerine kral, Vali Rehum'a, Kâtip Şimşay'a ve Samariya'da ve Irmak ötesindeki ülkede yaşayan diğer arkadaşlarına bir yanıt gönderdi: Esenlik.",
    "18": "Bize göndermiş olduğunuz mektup önümde açıkça okundu.",
    "19": "Buyruk verdim ve araştırıldı ve bu kentin geçmişte krallara karşı ayaklandığı ve onun içinde isyan olduğu ve ayaklanmaların yapıldığı bulundu.",
    "20": "Irmak ötesindeki bütün ülkeye hükmeden Yeruşalem üzerinde güçlü krallar da oldu; ve onlara vergi, gümrük ve harç ödendi.",
    "21": "Şimdi bu adamları durdurmak için bir emir çıkarın ve benim tarafımdan bir emir verilene kadar bu kent bina edilmesin.",
    "22": "Bunu yaparken gevşek davranmayın. Zarar neden kralların ziyanına çoğalsın?",
    "23": "O zaman Kral Artahşaşta'nın mektubunun kopyası Rehum'a, Kâtip Şimşay'a ve arkadaşlarına okunduğunda, aceleyle Yeruşalem'e Yahudiler'in yanına gittiler ve onları silah zoruyla durdurdular.",
    "24": "Bunun üzerine Yeruşalem'de bulunan Tanrı'nın evindeki iş durdu. Pers Kralı Darius'un saltanatının ikinci yılına kadar durdu."
  }
}