{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 5,
  "verses": {
    "1": "Peygamberler, Peygamber Hagay ve İddo oğlu Zekarya, Yahuda ve Yeruşalem'de bulunan Yahudiler'e peygamberlik ettiler. İsrael Tanrısı adına onlara peygamberlik ettiler.",
    "2": "O zaman Şealtiel oğlu Zerubbabel ve Yotsadak oğlu Yeşua kalktılar ve Yeruşalem'de bulunan Tanrı'nın evini bina etmeye başladılar; onlara yardım eden Tanrı'nın peygamberleri de onlarla birlikteydi.",
    "3": "Aynı zamanda Irmak ötesindeki Vali Tattenay, Şetarbozenay ve arkadaşlarıyla birlikte yanlarına geldi ve onlara, \"Bu evi bina etmek ve bu duvarı bitirmek için size kim emir verdi?\" diye sordu.",
    "4": "Bu binayı yapan adamların adlarını da sordular.",
    "5": "Ama Tanrıları'nın gözü Yahudiler'in ihtiyarlarının üzerindeydi ve konu Darius'a ulaşıncaya ve bu konuda bir mektupla yanıt dönünceye dek onları durdurmadılar.",
    "6": "Irmak ötesindeki Vali Tattenay, Şetarbozenay ve Irmak ötesindeki arkadaşları Afarşakiler'in Kral Darius'a gönderdikleri mektubun kopyası aşağıdadır.",
    "7": "Ona bir mektup gönderdiler, içinde şunlar yazılıydı: Kral Darius'a, tam esenlik olsun.",
    "8": "Kral bilsin ki, Yahuda eyaletine, büyük Tanrı'nın evine gittik. Bu ev büyük taşlarla bina ediliyor ve duvarları keresteyle döşenmiştir. Bu iş onların ellerinde gayretle ve başarıyla ilerliyor.",
    "9": "O zaman o ihtiyarlara sorduk ve onlara şöyle dedik: \"Bu evi bina etmek ve bu duvarı bitirmek için size kim emir verdi?\"",
    "10": "Hem de onların başlarında bulunan adamların adlarını sana yazıp bildirebilmek için onlara adlarını sorduk.",
    "11": "Böylece dönüp bize şöyle yanıt verdiler: “Biz göğün ve yerin Tanrısı'nın hizmetkârlarıyız ve bundan çok yıllar önce yapılmış olan, İsrael’in büyük kralının yapıp bitirdiği evi yapıyoruz.",
    "12": "Ama atalarımız göğün Tanrısı'nı öfkelendirdikten sonra, onları Babil Kralı Keldani Nebukadnetsar’ın eline verdi, o bu evi yıktı ve halkı Babil’e sürdü.",
    "13": "Ama Babil Kralı Koreş’in birinci yılında, Kral Koreş bu Tanrı evini yapmak için bir emir çıkardı.",
    "14": "Nebukadnetsar’ın Yeruşalem’deki tapınaktan çıkarıp Babil tapınağına getirmiş olduğu Tanrı evinin altın ve gümüş kaplarını Kral Koreş de Babil tapınağından çıkarıp vali yaptığı Şeşbatsar adında birine teslim etti.",
    "15": "Ona şöyle dedi, ‘Bu kapları al, git, Yeruşalem’deki tapınağın içine koy ve Tanrı’nın evi kendi yerine yapılsın.’",
    "16": "O zaman aynı Şeşbatsar gelip Yeruşalem’deki Tanrı’nın evinin temellerini attı. O zamandan şimdiye dek bina ediliyor, ama henüz tamamlanmadı.",
    "17": "Şimdi, eğer krala iyi görünüyorsa, Babil’de bulunan kralın hazine evinde bir araştırma yapılsın, Kral Koreş’in bu Tanrı evini Yeruşalem’de bina etmek için bir emir çıkarmış olup olmadığı araştırılsın; ve kral bu konuda bize dileğini iletsin.”"
  }
}