{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 6,
  "verses": {
    "1": "O zaman Kral Darius bir emir çıkardı ve hazinelerin saklandığı Babil arşiv evi araştırıldı.",
    "2": "Medya İli'ndeki sarayda, Akmeta'da bir tomar bulundu ve kayıt için şu yazılıydı:",
    "3": "Kral Koreş'in birinci yılında, Kral Koreş bir emir çıkardı: Yeruşalem'deki Tanrı evi için, kurbanların sunulduğu yer olan ev bina edilsin ve temelleri sağlam atılsın, yüksekliği altmış arşın, genişliği altmış arşın olsun;",
    "4": "üç sıra büyük taşlar ve bir sıra yeni kereste ile yapılsın. Masraflar kral evinden karşılansın.",
    "5": "Nebukadnetsar'ın Yeruşalem'deki tapınaktan çıkarıp Babil'e getirdiği Tanrı evinin altın ve gümüş kapları da geri verilsin ve Yeruşalem'deki tapınağa, her şey yerine götürülsün. Bunları Tanrı evine koyacaksın.",
    "6": "Şimdi, Irmak ötesindeki Vali Tattenay, Şetarbozenay ve Irmak ötesindeki arkadaşlarınız Afarşakiler, oradan uzak durmalısınız.",
    "7": "Bu Tanrı evinin işini bırakın; Yahudiler'in valisi ve Yahudiler'in ihtiyarları bu Tanrı evini kendi yerine bina etsinler.",
    "8": "Dahası bu Tanrı evinin yapılması için Yahudilerin bu ihtiyarları için ne yapacağınıza dair bir emir çıkarıyorum: Kralın mallarından, Irmak ötesindeki vergilerden, harcamalar bu adamlara büyük bir özenle verilmeli ki, onlara engel olunmasın.",
    "9": "Gerek göğün Tanrısı'na yakmalık sunular için, genç boğalar, koçlar ve kuzular; gerekse Yeruşalem'deki kâhinlerin sözüne göre buğday, tuz, şarap ve yağ, ihtiyaç duydukları her şey onlara günü gününe eksiksiz olarak verilsin.",
    "10": "Öyle ki, göğün Tanrısı'na hoş kokulu kurbanlar sunsunlar ve kralın ve oğullarının yaşamı için dua etsinler.",
    "11": "Şu emri de veriyorum ki, bu sözü kim değiştirirse evinden bir kiriş çekilip çıkarılsın ve adam kaldırılıp onun üzerine asılsın; evi de bundan dolayı gübre yığını edilsin.",
    "12": "Adını orada durduran Tanrı, bu sözü değiştirmek, Yeruşalem'deki bu Tanrı evini yıkmak için elini uzatan bütün kralları ve halkları devirsin. Ben Darius emir verdim. Bu, tam bir özenle yapılsın.",
    "13": "Sonra Irmak'ın ötesindeki Vali Tattenay, Şetarbozenay ve arkadaşları, Kral Darius emir göndermiş olduğu için tam bir özenle ona göre yaptılar.",
    "14": "Yahudiler'in ihtiyarları, Peygamber Hagay ve İddo oğlu Zekarya'nın peygamberliğiyle bina edip başarılı oldular. İsrael Tanrısı'nın buyruğuna ve Pers Kralı Koreş, Darius ve Artakserkses'in emrine göre bina edip bitirdiler.",
    "15": "Bu ev, Kral Darius'un krallığının altıncı yılında olan Adar ayının üçüncü günü bitirildi.",
    "16": "İsrael'in çocukları, kâhinler, Levililer ve sürgün çocuklarının geri kalanı, bu Tanrı evinin adanmasını sevinçle yaptılar.",
    "17": "Bu Tanrı evinin adanmasında yüz boğa, iki yüz koç, dört yüz kuzu ve bütün İsrael için günah sunusu olarak İsrael oymaklarının sayısına göre on iki teke sundular.",
    "18": "Yeruşalem'de olan Tanrı'nın hizmeti için, Moşe'nin kitabında yazılı olduğu gibi kâhinleri bölüklerine, Levililer'i de takımlarına koydular.",
    "19": "Sürgün çocukları, birinci ayın on dördüncü günü Pesah'ı tuttular.",
    "20": "Kâhinler ve Levililer birlikte kendilerini temiz kıldıkları için hepsi temizdi. Sürgün çocuklarının hepsi için, kardeşleri kâhinler için ve kendileri için Pesah kurbanını kestiler.",
    "21": "Sürgünden dönen İsrael'in çocukları ve İsrael'in Tanrısı Yahve'yi aramak için ülke uluslarının murdarlığından ayrılanların hepsi yediler.",
    "22": "Yedi gün sevinçle Mayasız Ekmek Bayramı'nı tuttular. Çünkü Yahve onları sevindirmişti ve İsrael evinin Tanrısı, Tanrı'nın işinde onların ellerini güçlendirmek için Aşur Kralı'nın yüreğini onlara döndürmüştü."
  }
}