{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 7,
  "verses": {
    "1": "Bu şeylerden sonra, Pers Kralı Artahşasta'nın krallığı sırasında, Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra,",
    "2": "Ahituv oğlu Sadok oğlu Şallum oğlu,",
    "3": "Merayot oğlu Azarya oğlu Amarya oğlu,",
    "4": "Bukki oğlu Uzzi oğlu Zerahya oğlu,",
    "5": "Başkâhin Aron oğlu Elazar oğlu Pinehas oğlu Avişua oğlu,",
    "6": "Bu Ezra Babil'den çıktı. İsrael'in Tanrısı Yahve'nin Moşe'ye vermiş olduğu yasayı iyi bilen bir yazıcıydı. Tanrısı Yahve'nin eli onun üzerinde olduğundan dolayı kral ona her dileğini verdi.",
    "7": "İsrael'in çocuklarından bazıları, kâhinlerden, Levililer'den, ezgicilerden, kapı bekçilerinden ve tapınak hizmetkârlarından bazıları, Kral Artahşasta'nın yedinci yılında Yeruşalem'e çıktılar.",
    "8": "Kralın yedinci yılında, beşinci ayda Yeruşalem'e geldi.",
    "9": "Çünkü birinci ayın birinci gününde Babil'den çıkmaya başladı; beşinci ayın birinci gününde Tanrısı'nın iyi eli onun üzerinde olduğundan dolayı Yeruşalem'e geldi.",
    "10": "Çünkü Ezra, yüreğini Yahve'nin Yasası'nı aramaya, onu yapmaya ve İsrael'de kuralları ve ilkeleri öğretmeye koymuştu.",
    "11": "Şimdi bu, Kral Artahşasta'nın Kâhin Ezra'ya, yazıcıya, Yahve'nin buyruklarının ve İsrael'e koyduğu kuralların yazıcısı olan mektubunun kopyasıdır:",
    "12": "Kralların Kralı Artahşasta, Kâhin Ezra'ya, göğün kusursuz Tanrısı'nın yasasının yazıcısı.",
    "13": "Şimdi, İsrael halkından, kâhinlerinden ve ülkemdeki Levililer'den, kendi istekleriyle Yeruşalem'e gitmek isteyen herkesin seninle birlikte gitmesini emrediyorum.",
    "14": "Çünkü sen, elindeki Tanrın'ın Yasası'na göre Yahuda ve Yeruşalem hakkında araştırmak üzere kral ve onun yedi danışmanı tarafından gönderildin.",
    "15": "Kralın ve danışmanlarının, meskeni Yeruşalem'de olan İsrael Tanrısı'na gönüllü olarak sundukları gümüşü ve altını,",
    "16": "Babil eyaletinin her yerinde bulacağın bütün gümüşü ve altını, halkın ve kâhinlerin gönüllü olarak sundukları armağanlarla birlikte, Yeruşalem'deki Tanrıları'nın evi için gönüllü olarak sundukları armağanlarla birlikte götüreceksin.",
    "17": "Bu yüzden bu parayla tam bir titizlikle boğalar, koçlar ve kuzular, tahıl sunuları ve dökmelik sunularıyla birlikte satın alacaksın ve bunları Yeruşalem'deki Tanrınız'ın evinin sunağı üzerinde sunacaksın.",
    "18": "Gümüş ve altının geri kalanıyla sana ve kardeşlerine ne yapmak iyi görünürse, Tanrı'nın isteğine göre yapın.",
    "19": "Tanrı'nın evinin hizmeti için sana verilen kapları Yeruşalem Tanrısı'nın önünde teslim et.",
    "20": "Tanrınız'ın evi için daha fazla ne gerekiyorsa, verilmesi sana düşen, onu kralın hazine evinden verin.",
    "21": "Ben, Kral Artahşasta, Irmak ötesindeki bütün hazinedarlara buyruk veriyorum ki, göğün Tanrısı'nın yasasının yazıcısı Kâhin Ezra sizden ne isterse,",
    "22": "yüz talant gümüşe kadar, yüz kor buğdaya kadar, yüz bat şaraba kadar, yüz bat yağa kadar ve tuza kadar, miktarı belirtilmeksizin, tam bir titizlikle yapılsın.",
    "23": "Göğün Tanrısı tarafından ne buyurulursa, göğün Tanrısı'nın evi için tam olarak yapılsın, çünkü kralın ve oğullarının ülkesine karşı neden gazap olsun?",
    "24": "Dahası size bildiriyoruz ki, bu Tanrı evinin kâhinlerinden, Levililer'den, ezgicilerden, kapı bekçilerinden, tapınak hizmetkârlarından ya da işçilerinden hiçbirine vergi, gümrük ya da harç koymak yasal olmayacaktır.",
    "25": "Sen, Ezra, elinde olan Tanrı'nın bilgeliğine göre, amirler ve hâkimler ata, öyle ki, Irmak ötesindeki bütün halka, senin Tanrı'nın yasalarını bilenlerin hepsine hükmetsinler; bilmeyene de öğretin.",
    "26": "Her kim Tanrın'ın Yasası'nı ve kralın yasasını yapmazsa hakkında, gerek ölüm, gerek sürgün, gerek mallarına el konulması, gerekse hapis olsun tam bir titizlikle hüküm verilsin.",
    "27": "Yeruşalem'de bulunan Yahve'nin evini güzelleştirmek için, kralın yüreğine böyle bir şey koyan atalarımızın Tanrısı Yahve'ye övgüler olsun.",
    "28": "Ve kralın ve danışmanlarının ve kralın bütün güçlü beylerinin önünde bana karşı sevgi dolu iyilik gösterdi. Tanrım Yahve'nin üzerimdeki elinden dolayı güçlendim ve benimle birlikte çıkmak üzere İsrael'den ileri gelenleri topladım."
  }
}