{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "Şimdi bunlar atalar evlerinin başlarıdır ve bu, Kral Artahşasta döneminde benimle Babil'den çıkanların soy kütüğüdür:",
    "2": "Finehasoğulları'ndan Gerşom. İtamaroğulları'ndan Daniel. Davidoğulları'ndan Hattuş.",
    "3": "Şekanyaoğulları'ndan, Paroşoğulları'ndan Zekarya; ve onunla birlikte erkeklerin soy kütüğüne göre yüz elli kişi sayıldı.",
    "4": "Pahatmoavoğulları'ndan, Zerahya oğlu Elyehoenay; ve onunla birlikte iki yüz erkek.",
    "5": "Yahaziel oğlu Şekanyaoğulları'ndan; ve onunla birlikte üç yüz erkek.",
    "6": "Adinoğulları'ndan, Yonatan oğlu Eved; ve onunla birlikte elli erkek.",
    "7": "Elamoğulları'ndan Atalya oğlu Yeşaya ve onunla birlikte yetmiş erkek.",
    "8": "Şefatyaoğulları'ndan Mikael oğlu Zevadya ve onunla birlikte seksen erkek.",
    "9": "Yoavoğulları'ndan Yehiel oğlu Ovadya ve onunla birlikte iki yüz on sekiz erkek.",
    "10": "Yosifya oğlu Şelomitoğulları'ndan ve onunla birlikte yüz altmış erkek.",
    "11": "Bebayoğulları'ndan Bebay oğlu Zekarya ve onunla birlikte yirmi sekiz erkek.",
    "12": "Azgadoğulları'ndan Hakkatan oğlu Yohanan ve onunla birlikte yüz on erkek.",
    "13": "Adonikam'ın son oğullarından, adları şunlardır: Elifelet, Yeuel ve Şemaya ve onlarla birlikte altmış erkek.",
    "14": "Bigvaioğulları'ndan Utay ve Zabbud; ve onlarla birlikte yetmiş erkek.",
    "15": "Onları Ahava'ya akan ırmağın yanına topladım; ve orada üç gün konakladık. Sonra halka ve kâhinlere baktım ve Levioğulları'ndan kimse bulmadım.",
    "16": "Sonra Eliezer'i, Ariel'i, Şemaya'yı, Elnatan'ı, Yariv'i, Elnatan'ı, Natan'ı, Zekarya'yı ve Meşullam'ı, ileri gelenleri çağırdım; öğretmenler olan Yoiariv'i ve Elnatan'ı da çağırttım.",
    "17": "Onları Kasifya denilen yerdeki Önder İddo'ya gönderdim; ve böylece Tanrımız'ın evi için bize hizmet edecek adamlar getirsinler diye, Kasifya denilen yerde İddo'ya, tapınak hizmetkârı kardeşlerine ne söylemeleri gerektiğini söyledim.",
    "18": "Tanrımız'ın üzerimizdeki iyi elinden dolayı, İsrael oğlu, Levi oğlu Mahlioğulları'ndan, Şerevya adında anlayışlı bir adamı, oğulları ve kardeşleriyle birlikte on sekiz kişi;",
    "19": "Haşavya ve onunla birlikte Merarioğulları'ndan Yeşaya, onun kardeşleri ve oğulları, yirmi kişi;",
    "20": "David ve beylerin Levililer'in hizmetine vermiş olduğu tapınak hizmetkârlarından iki yüz yirmi tapınak hizmetkârını bize getirdiler. Onların hepsi adlarıyla anılmıştır.",
    "21": "O zaman Tanrımız'ın önünde kendimizi alçaltıp, ondan kendimiz için, ve yavrularımız için ve bütün malımız için doğru yol dilemek üzre, orada, Ahava Irmağı'nın yanında oruç ilân ettim.",
    "22": "Çünkü yolda düşmana karşı bize yardım etmesi için kraldan bir grup asker ve atlı istemeye utanmıştım, çünkü krala, \"İyilik için Tanrımız'ın eli, kendisini arayan herkesin üzerindedir; ama gücü ve gazabı kendisini bırakan herkesin üzerindedir\" demiştik.",
    "23": "Bunun için oruç tuttuk ve Tanrımız'a yalvardık. O da dileğimizi yerine getirdi.",
    "24": "O zaman kâhinlerin başlarından on ikisini, Şerevya, Haşavya ve onlarla birlikte kardeşlerinden on kişiyi ayırdım.",
    "25": "Kralın, danışmanlarının, beylerinin ve orada bulunan bütün İsrael'in Tanrımız'ın evi için sunmuş olduğu armağanı, gümüşü, altını ve kapları tarttım.",
    "26": "Ellerine altı yüz elli talant gümüş, yüz talant gümüş kap, yüz talant altın,",
    "27": "bin darik ağırlığında yirmi tas altın ve altın kadar değerli, parlak tunçtan iki kap tarttım.",
    "28": "Onlara, \"Siz Yahve için kutsalsınız, kaplar da kutsaldır\" dedim. \"Gümüş ve altın, atalarınızın Tanrısı Yahve'ye gönülden sunulan armağanlardır.",
    "29": "Uyanık olun ve siz onları kâhinlerle Levililer'in başları ve İsrael'in atalar evlerinin beyleri önünde, Yeruşalem'de, Yahve'nin evinin odalarında tartıncaya kadar koruyun.\"",
    "30": "Böylece kâhinler ve Levililer, bunları Yeruşalem'e, Tanrımız'ın evine götürmek için, gümüşün, altının ve kapların ağırlığını aldılar.",
    "31": "O zaman, birinci ayın on ikinci günü, Yeruşalem'e gitmek üzere Ahava Irmağı'ndan ayrıldık. Tanrımız'ın eli üzerimizdeydi ve bizi düşmanın ve yoldaki haydutların elinden kurtardı.",
    "32": "Yeruşalem'e vardık ve orada üç gün kaldık.",
    "33": "Dördüncü gün, gümüş, altın ve kaplar Tanrımız'ın evinde, Kâhin Uriya oğlu Meremot'un eline tartıldı. Onunla birlikte Pinehas oğlu Eleazar da vardı; onlarla birlikte Levililer, Yeşua'nın oğlu Yozabad, ve Binnuyın oğlu Noadya vardı.",
    "34": "Her şey sayıldı ve tartıldı; ve bütün ağırlıklar o zaman yazıldı.",
    "35": "Sürgünden dönen sürgün çocukları, İsrael Tanrısı'na yakmalık sunular, bütün İsrael için on iki boğa, doksan altı koç, yetmiş yedi kuzu ve günah sunusu olarak on iki erkek teke sundular. Bütün bunlar Yahve'ya yakmalık sunuydu.",
    "36": "Kralın emirlerini kralın yerel valilerine ve Irmak'ın ötesindeki valilere ilettiler. Onlar da halka ve Tanrı'nın evine destek oldular."
  }
}