{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 9,
  "verses": {
    "1": "Bu şeyler yapılınca, beyler bana yaklaşıp, “İsrael halkı, kâhinler ve Levililer, Kenanlılar'ın, Hititler'in, Perizliler'in, Yevuslular'ın, Ammonlular'ın, Moavlılar'ın, Mısırlılar'ın ve Amorlular'ın iğrençliklerine uyarak, ülkelerin halklarından ayrılmadılar” dediler.",
    "2": "\"Çünkü onların kızlarını kendilerine ve oğullarına aldılar, öyle ki kutsal soy, ülkelerin halklarıyla karıştı. Evet, önderlerin ve beylerin eli bu suçta başı çekiyordu.”",
    "3": "Bunu duyduğumda, giysimi ve kaftanımı yırttım, saçımı ve sakalımı yoldum, şaşkın şaşkın oturdum.",
    "4": "O zaman, İsrael Tanrısı'nın sözlerinden titreyenlerin hepsi, sürgünlerin suçu yüzünden yanıma toplandılar; akşam sunusuna kadar şaşkın şaşkın oturdum.",
    "5": "Akşam sunusunda, yırtılmış giysim ve kaftanımla, kendimi alçaltmaktan kalktım. Dizlerimin üzerine çöktüm ve ellerimi Tanrım Yahve'ye açtım.",
    "6": "Ve şöyle dedim, Tanrım, utanıyorum, yüzümü sana, Tanrım'a kaldırmaya utanıyorum, çünkü kötülüğümüz başımızdan aştı ve suçumuz göğe kadar yükseldi.",
    "7": "Atalarımızın günlerinden bugüne kadar çok suçluyuz; tıpkı bugün olduğu gibi, suçlarımız yüzünden biz, krallarımız ve kâhinlerimiz, ülkelerin krallarının eline, kılıca, sürgüne, yağmaya ve yüz karasına teslim edildik.",
    "8": "Kaçıp kurtulmak için artakalanlarımız bırakılsın ve Tanrımız gözlerimizi aydınlatmak için kutsal yerinde bize bir kazık versin ve köleliğimizde bizi biraz canlandırsın diye şimdi Tanrımız Yahve tarafından kısa bir an için bize lütuf gösterildi.",
    "9": "Çünkü biz köleleriz; ama Tanrımız bizi köleliğimizde terk etmedi, ama Tanrımız'ın evini yeniden kurmak, onun yıkıntılarını onarmak için bizi canlandırmak için ve Yahuda ile Yeruşalem'de bize bir duvar vermek için, Pers krallarının gözü önünde bize sevgi dolu iyiliğini gösterdi.",
    "10": "“Şimdi, ey Tanrımız, bundan sonra ne diyeceğiz? Çünkü senin buyruklarını bıraktık.",
    "11": "Bunları hizmetkârların olan peygamberler aracılığıyla buyurup dedin: 'Mülk edinmek için gitmekte olduğunuz diyar, memleket halklarının kirliliğiyle, onların iğrençlikleriyle, boydan boya pislikleriyle dolu murdar bir ülkedir.",
    "12": "Bu nedenle, kızlarınızı onların oğullarına vermeyin. Onların kızlarını oğullarınıza almayın, sonsuza dek onların esenliğini ya da başarısını aramayın ki, güçlü olasınız ve memleketin en iyi şeyini yiyesiniz ve onu sonsuza dek çocuklarına miras olarak bırakasınız.'\"",
    "13": "“Kötü işlerimizden ve büyük suçumuz yüzünden başımıza gelen her şeyden sonra, sen ey Tanrımız, suçlarımızın hak ettiğinden daha az cezalandırdın ve bize böyle bir kalıntı verdin.",
    "14": "Bu iğrençlikleri yapan halklara katılıp buyruklarını yine çiğneyecek miyiz? Bizi tüketinceye kadar ve artakalan ve kaçıp kurtulan kalmayıncaya kadar bize karşı öfkelenmeyecek misin?",
    "15": "İsrael'in Tanrısı Yahve, sen adilsin; çünkü bugün olduğu gibi, kaçıp kurtulan bir kalıntı olarak bırakıldık. İşte, suçlarımızın içinde senin önündeyiz; çünkü bundan ötürü kimse senin önünde duramaz.”"
  }
}