{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "أَمْثَالُ سُلَيْمَانَ ابْنِ دَاوُدَ مَلِكِ بَنِي إِسْرَائِيلَ.",
    "2": "بِهَا يَتَعَلَّمُ الْإِنْسَانُ الْحِكْمَةَ وَالْأَدَبَ، وَيَفْهَمُ الْكَلَامَ الَّذِي لَهُ مَعْنَى.",
    "3": "وَيَكُونُ مُؤَدَّبًا وَعَاقِلًا لِيَعْمَلَ الْحَقَّ وَالْعَدْلَ وَالْاِسْتِقَامَةَ.",
    "4": "تَجْعَلُ الْجَاهِلَ يَتَعَقَّلُ، وَتُعْطِي قَلِيلَ الْخِبْرَةِ الْمَعْرِفَةَ وَحُسْنَ التَّدْبِيرِ.",
    "5": "يَسْمَعُهَا الْحَكِيمُ فَيَزْدَادُ عِلْمًا، وَالْفَهِيمُ فَيَكْتَسِبُ هِدَايَةً،",
    "6": "وَيَفْهَمُ الْأَمْثَالَ وَمَعَانِيَهَا، وَأَقْوَالَ الْحُكَمَاءِ وَأَلْغَازَهُمْ.",
    "7": "مَخَافَةُ اللهِ هِيَ بَدْءُ الْمَعْرِفَةِ، وَالْجُهَّالُ يَحْتَقِرُونَ الْحِكْمَةَ وَالْأَدَبَ.",
    "8": "اِسْمَعْ يَا ابْنِي وَصِيَّةَ أَبِيكَ، وَلَا تُهْمِلْ نَصِيحَةَ أُمِّكَ.",
    "9": "فَإِنَّهُمَا تَاجٌ لِرَأْسِكَ، وَسِلْسِلَةٌ لِرَقَبَتِكَ.",
    "10": "يَا ابْنِي، إِنْ أَغْرَاكَ الْأَشْرَارُ فَلَا تَقْبَلْ.",
    "11": "إِنْ قَالُوا: ”تَعَالَ مَعَنَا نَخْتَبِئُ لِنَسْفِكَ دَمًا، نَكْمُنُ لِنَقْتُلَ بَرِيئًا،",
    "12": "نَبْلَعُهُمْ كَالْهَاوِيَةِ وَهُمْ أَحْيَاءٌ، وَكَالنَّازِلِينَ إِلَى الْقَبْرِ وَهُمْ فِي صِحَّةٍ جَيِّدَةٍ.",
    "13": "فَنَحْصُلَ عَلَى أَشْيَاءَ فَاخِرَةٍ، وَنَمْلَأَ دِيَارَنَا مِنَ الْغَنِيمَةِ.",
    "14": "يَكُونُ نَصِيبُكَ كَنَصِيبِنَا، وَلَنَا مَحْفَظَةٌ مُشْتَرَكَةٌ.“",
    "15": "فَلَا تَذْهَبْ مَعَهُمْ يَا ابْنِي، بَلِ امْنَعْ رِجْلَكَ عَنِ السَّيْرِ فِي طَرِيقِهِمْ.",
    "16": "لِأَنَّ أَرْجُلَهُمْ تَجْرِي إِلَى فِعْلِ الشَّرِّ، وَتُسْرِعُ إِلَى سَفْكِ الدَّمِ.",
    "17": "لِأَنَّهُ بِلَا فَائِدَةٍ تُنْصَبُ الشَّبَكَةُ عَلَى مَرْأَى الطَّيْرِ.",
    "18": "فَهُمْ يَخْتَبِئُونَ لِسَفْكِ دَمِهِمْ هُمْ، وَيَكْمُنُونَ لِنَفْسِهِمْ.",
    "19": "هَذَا هُوَ مَصِيرُ كُلِّ مَنْ يَجْرِي وَرَاءَ الرِّبْحِ الْحَرَامِ، يَحْصُلُ عَلَيْهِ وَلَكِنَّهُ يُضَيِّعُ نَفْسَهُ.",
    "20": "الْحِكْمَةُ تُنَادِي فِي الشَّارِعِ، وَتَرْفَعُ صَوْتَهَا فِي السُّوقِ،",
    "21": "وَتَصْرُخُ عِنْدَ مُفْتَرَقِ الطُّرُقِ، وَتَتَكَلَّمُ فِي مَدْخَلِ بَوَّابَةِ الْمَدِينَةِ،",
    "22": "وَتَقُولُ: ”إِلَى مَتَى أَيُّهَا الْجُهَّالُ تُحِبُّونَ الْجَهْلَ، وَالْأَغْبِيَاءُ تَفْرَحُونَ بِالْغَبَاءِ، وَالْبُلَدَاءُ تَكْرَهُونَ الْمَعْرِفَةَ؟",
    "23": "فَإِنْ سَمِعْتُمْ تَوْبِيخِي وَرَجَعْتُمْ، أُفِيضُ رُوحِي عَلَيْكُمْ، وَأُعَلِّمُكُمْ كَلَامِي.",
    "24": "وَلَكِنَّكُمْ رَفَضْتُمْ دَعْوَتِي، وَلَمْ تُبَالُوا لَمَّا مَدَدْتُ يَدِي لَكُمْ.",
    "25": "وَتَجَاهَلْتُمْ كُلَّ نَصَائِحِي، وَلَمْ تَقْبَلُوا تَوْبِيخِي.",
    "26": "لِذَلِكَ أَضْحَكُ عِنْدَمَا تَأْتِيكُمْ مُصِيبَةٌ، وَأَشْمَتُ حِينَ يَحِلُّ الرُّعْبُ بِكُمْ.",
    "27": "فَمَتَى حَلَّ الرُّعْبُ بِكُمْ كَعَاصِفَةٍ، وَجَاءَتْ مُصِيبَتُكُمْ كَزَوْبَعَةٍ، وَأَصَابَكُمْ ضِيقٌ وَشِدَّةٌ،",
    "28": "تَدْعُونِي فَلَا أُجِيبُ، وَتَطْلُبُونِي فَلَا تَجِدُونِي.",
    "29": "لِأَنَّكُمْ كَرِهْتُمُ الْمَعْرِفَةَ، وَلَمْ تَخْتَارُوا مَخَافَةَ اللهِ.",
    "30": "لَمْ تَقْبَلُوا نَصَائِحِي، وَاسْتَهَنْتُمْ بِكُلِّ تَوْبِيخِي.",
    "31": "فَتَأْكُلُونَ ثِمَارَ أَعْمَالِكُمْ، وَتَشْبَعُونَ مِنْ نَتَائِجِ مُؤَامَرَاتِكُمْ.",
    "32": "لِأَنَّ ضَلَالَ الْجُهَّالِ يَقْتُلُهُمْ، وَتَهَاوُنَ الْبُلَدَاءِ يُهْلِكُهُمْ.",
    "33": "أَمَّا مَنْ يَسْمَعُ لِي فَيَسْكُنُ آمِنًا مُطْمَئِنًّا، وَلَا يُخَوِّفُهُ ضَرَرٌ.“"
  }
}