{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 10,
  "verses": {
    "1": "أَمْثَالُ سُلَيْمَانَ: الْاِبْنُ الْحَكِيمُ يُفَرِّحُ أَبَاهُ، وَالْاِبْنُ الْجَاهِلُ حَسْرَةٌ لِأُمِّهِ.",
    "2": "الْمَالُ الْحَرَامُ لَا يَنْفَعُ، وَالصَّلَاحُ يُنَجِّي مِنَ الْمَوْتِ.",
    "3": "رَبُّنَا لَا يَسْمَحُ بِأَنْ يَجُوعَ الصَّالِحُ، وَلَكِنَّهُ يَرْفُضُ رَغْبَةَ الْأَشْرَارِ.",
    "4": "الْيَدُ الْكَسْلَانَةُ تَجْلِبُ الْفَقْرَ لِصَاحِبِهَا، وَالْيَدُ الْمُجْتَهِدَةُ تَجْلِبُ الْغِنَى.",
    "5": "الْعَاقِلُ يَحْصُدُ فِي الصَّيْفِ، وَالْغَبِيُّ يَنَامُ فِي الْحِصَادِ.",
    "6": "بَرَكَاتٌ عَلَى رَأْسِ الصَّالِحِ، وَفَمُ الْأَشْرَارِ مَمْلُوءٌ بِالْعُنْفِ.",
    "7": "ذِكْرُ الصَّالِحِ بَرَكَةٌ، وَاسْمُ الشِّرِّيرِ يَزُولُ.",
    "8": "مَنْ قَلْبُهُ حَكِيمٌ يَقْبَلُ الْوَصَايَا، وَمَنْ كَلَامُهُ غَبِيٌّ يَتَحَطَّمُ.",
    "9": "النَّزِيهُ يَسِيرُ فِي أَمَانٍ، وَمَنْ يُعَوِّجُ طُرُقَهُ يُفْضَحُ.",
    "10": "مَنْ يَغْمِزُ بِالْعَيْنِ يُسَبِّبُ الْحُزْنَ، وَمَنْ كَلَامُهُ غَبِيٌّ يَتَحَطَّمُ.",
    "11": "فَمُ الصَّالِحِ يَنْبُعُ بِالْحَيَاةِ، وَفَمُ الْأَشْرَارِ مَمْلُوءٌ بِالْعُنْفِ.",
    "12": "الْكَرَاهِيَةُ تُثِيرُ النِّزَاعَ، وَالْمَحَبَّةُ تَسْتُرُ كُلَّ الذُّنُوبِ.",
    "13": "كَلَامُ الْعَاقِلِ فِيهِ حِكْمَةٌ، وَالْعَصَا لِظَهْرِ عَدِيمِ الْفَهْمِ.",
    "14": "الْحُكَمَاءُ يُخَزِّنُونَ الْمَعْرِفَةَ، وَكَلَامُ الْغَبِيِّ يُسَبِّبُ الْخَرَابَ.",
    "15": "ثَرْوَةُ الْغَنِيِّ مَدِينَةٌ حَصِينَةٌ لَهُ، وَالْفَقْرُ يُسَبِّبُ هَلَاكَ الْمَسَاكِينِ.",
    "16": "أُجْرَةُ الصَّالِحِ حَيَاةٌ، وَرِبْحُ الشِّرِّيرِ يَخْرِبُهُ.",
    "17": "مَنْ يَقْبَلُ التَّأْدِيبَ يَسِيرُ فِي طَرِيقِ الْحَيَاةِ، وَمَنْ يَرْفُضُ التَّقْوِيمَ هُوَ ضَالٌّ.",
    "18": "مَنْ يُخْفِي الْكَرَاهِيَةَ يَكْذِبُ بِشَفَتَيْهِ، وَمَنْ يَفْتَرِي عَلَى النَّاسِ هُوَ غَبِيٌّ.",
    "19": "الْكَلَامُ الْكَثِيرُ يَجْعَلُكَ تُخْطِئُ، وَمَنْ يَضْبِطُ شَفَتَيْهِ هُوَ عَاقِلٌ.",
    "20": "لِسَانُ الصَّالِحِ فِضَّةٌ نَقِيَّةٌ، وَقَلْبُ الشِّرِّيرِ قِيمَتُهُ تَافِهَةٌ.",
    "21": "كَلَامُ الصَّالِحِ يَهْدِي كَثِيرِينَ، وَالْأَغْبِيَاءُ يَمُوتُونَ مِنْ عَدَمِ الْفَهْمِ.",
    "22": "بَرَكَةُ اللهِ تَجْلِبُ غِنًى لَا يَصْحَبُهُ حُزْنٌ.",
    "23": "الْجَاهِلُ يَجِدُ لَذَّةً فِي عَمَلِ الشَّرِّ، وَالْفَهِيمُ يُسَرُّ بِالْحِكْمَةِ.",
    "24": "مَا يَخَافُ مِنْهُ الشِّرِّيرُ يَحِلُّ بِهِ، وَرَغْبَةُ الصَّالِحِينَ تُمْنَحُ لَهُمْ.",
    "25": "حِينَ تَهُبُّ الْعَاصِفَةُ يَزُولُ الشِّرِّيرُ، أَمَّا الصَّالِحُ فَيَثْبُتُ إِلَى الْأَبَدِ.",
    "26": "الْكَسْلَانُ يَكُونُ تَأْثِيرُهُ عَلَى مَنْ أَرْسَلَهُ كَالْخَلِّ لِلْأَسْنَانِ وَكَالدُّخَانِ لِلْعَيْنَيْنِ.",
    "27": "مَخَافَةُ اللهِ تُطَوِّلُ الْعُمْرَ، لَكِنَّ حَيَاةَ الْأَشْرَارِ قَصِيرَةٌ.",
    "28": "رَجَاءُ الصَّالِحِينَ يُفَرِّحُ، وَأَمَلُ الْأَشْرَارِ يَزُولُ.",
    "29": "طَرِيقُ اللهِ مَلْجَأٌ لِلصَّالِحِينَ وَهَلَاكٌ لِفَاعِلِي الْإِثْمِ.",
    "30": "الصَّالِحُ لَنْ يُزَاحَ مِنْ مَكَانِهِ أَبَدًا، وَالْأَشْرَارُ لَنْ يَدُومُوا فِي الْأَرْضِ.",
    "31": "فَمُ الصَّالِحِ يَفِيضُ حِكْمَةً، وَاللِّسَانُ الْخَبِيثُ يُقْطَعُ.",
    "32": "كَلَامُ الصَّالِحِ مُنَاسِبٌ لِلظُّرُوفِ، وَكَلَامُ الشِّرِّيرِ كُلُّهُ خَبِيثٌ."
  }
}