{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 12,
  "verses": {
    "1": "مَنْ يُحِبُّ التَّأْدِيبَ يُحِبُّ الْمَعْرِفَةَ، وَمَنْ يَكْرَهُ التَّقْوِيمَ هُوَ غَبِيٌّ.",
    "2": "الصَّالِحُ يَرْضَى عَنْهُ اللهُ، وَالْخَبِيثُ يَنَالُ عِقَابًا.",
    "3": "لَا يَثْبُتُ الْإِنْسَانُ بِالشَّرِّ، وَالصَّالِحُ لَا يُزَاحُ مِنْ مَكَانِهِ.",
    "4": "الْمَرْأَةُ الْفَاضِلَةُ تَاجٌ لِزَوْجِهَا، وَالْغَبِيَّةُ كَالْوَجَعِ فِي عِظَامِهِ.",
    "5": "مَقَاصِدُ الصَّالِحِينَ عَادِلَةٌ، وَتَدَابِيرُ الْأَشْرَارِ خَادِعَةٌ.",
    "6": "كَلَامُ الْأَشْرَارِ هُوَ كَمِينٌ لِسَفْكِ الدَّمِ، وَكَلَامُ الْأَتْقِيَاءِ يُنَجِّيهِمْ.",
    "7": "يَنْقَلِبُ الْأَشْرَارُ فَيَزُولُونَ، وَبَيْتُ الصَّالِحِينَ يَثْبُتُ.",
    "8": "يُمْدَحُ الْإِنْسَانُ لِتَعَقُّلِهِ، وَأَعْوَجُ الْقَلْبِ يُحْتَقَرُ.",
    "9": "مَنْ هُوَ شَخْصٌ بَسِيطٌ وَلَهُ عَبْدٌ، أَفْضَلُ مِنَ الْمُتَعَظِّمِ الَّذِي يَحْتَاجُ لِلْخُبْزِ.",
    "10": "الصَّالِحُ يَهْتَمُّ حَتَّى بِبَهِيمَتِهِ، وَرَحْمَةُ الشِّرِّيرِ قَاسِيَةٌ.",
    "11": "مَنْ يَفْلَحُ أَرْضَهُ يَشْبَعُ طَعَامًا، وَمَنْ يَتْبَعُ الْأَوْهَامَ هُوَ عَدِيمُ الْفَهْمِ.",
    "12": "يَشْتَهِي الشِّرِّيرُ صَيْدَ الْأَشْرَارِ، وَجِذْرُ الصَّالِحِ يُثْمِرُ.",
    "13": "الشِّرِّيرُ يَقَعُ فِي فَخِّ كَلَامِهِ الْبَطَّالِ، وَالصَّالِحُ يَنْجُو مِنَ الضِّيقِ.",
    "14": "يَشْبَعُ الْإِنْسَانُ خَيْرًا بِسَبَبِ كَلَامِهِ الطَّيِّبِ، وَتَأْتِيهِ الْمُكَافَأَةُ عَلَى تَعَبِ يَدَيْهِ.",
    "15": "طَرِيقُ الْجَاهِلِ تَبْدُو مُسْتَقِيمَةً فِي نَظَرِهِ، وَالْحَكِيمُ يَسْمَعُ الْمَشُورَةَ.",
    "16": "الْغَبِيُّ يُبَيِّنُ غَيْظَهُ فِي الْحَالِ، وَالْعَاقِلُ يَتَجَاهَلُ الْإِهَانَةَ.",
    "17": "الشَّاهِدُ الْأَمِينُ يَقُولُ الْحَقَّ، وَشَاهِدُ الزُّورِ يَكْذِبُ.",
    "18": "كَلَامُ الْمُتَهَوِّرِ مِثْلُ طَعْنِ السَّيْفِ، وَأَقْوَالُ الْحَكِيمِ فِيهَا شِفَاءٌ.",
    "19": "الْكَلَامُ الصَّادِقُ يَدُومُ إِلَى الْأَبَدِ، وَالْكِذْبُ يَبْقَى لَحْظَةً وَفَقَطْ.",
    "20": "الْغِشُّ فِي قَلْبِ مَنْ يَتَآمَرُ بِالشَّرِّ، وَالْفَرَحُ فِي قَلْبِ مَنْ يَسْعَى إِلَى السَّلَامِ.",
    "21": "الصَّالِحُ لَا يَلْحَقُهُ ضَرَرٌ، وَالْأَشْرَارُ يَشْبَعُونَ ضِيقًا.",
    "22": "رَبُّنَا يَكْرَهُ الْكِذْبَ، وَيُسَرُّ بِالصِّدْقِ.",
    "23": "الْعَاقِلُ يَحْتَفِظُ بِعِلْمِهِ لِنَفْسِهِ، وَالْغَبِيُّ يُذِيعُ جَهْلَهُ.",
    "24": "الْيَدُ الْمُجْتَهِدَةُ تَسُودُ، وَالْكَسْلَانُ يُصْبِحُ عَبْدًا.",
    "25": "الْغَمُّ فِي الْقَلْبِ يَحْنِي الْإِنْسَانَ، وَالْكَلِمَةُ الطَّيِّبَةُ تُفَرِّحُهُ.",
    "26": "الصَّالِحُ يَهْدِي صَاحِبَهُ، وَطَرِيقُ الْأَشْرَارِ تَقُودُهُمْ إِلَى الضَّلَالِ.",
    "27": "الْكَسْلَانُ لَا يَشْوِي صَيْدَهُ، وَالْمُجْتَهِدُ يُعِزُّ مَا عِنْدَهُ.",
    "28": "طَرِيقُ الصَّلَاحِ يَقُودُ إِلَى الْحَيَاةِ، طَرِيقُ الصَّلَاحِ يَقُودُ إِلَى الْخُلُودِ."
  }
}