{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 13,
  "verses": {
    "1": "الْاِبْنُ الْحَكِيمُ يَقْبَلُ نَصِيحَةَ أَبِيهِ، وَالْمُسْتَهْزِئُ لَا يَسْمَعُ التَّوْبِيخَ.",
    "2": "مَنْ كَلَامُهُ طَيِّبٌ يَتَمَتَّعُ بِالْخَيْرِ، وَالْخَوَنَةُ يَشْتَاقُونَ لِلْعُنْفِ.",
    "3": "مَنْ يَضْبِطُ شَفَتَيْهِ يَحْفَظُ نَفْسَهُ، وَكَثِيرُ الْكَلَامِ يَهْلِكُ.",
    "4": "الْكَسْلَانُ يَتَمَنَّى وَلَا يَنَالُ شَيْئًا، وَالْمُجْتَهِدُ يُفْلِحُ وَيَشْبَعُ.",
    "5": "الصَّالِحُ يَكْرَهُ الْكِذْبَ، وَالشِّرِّيرُ يُسَبِّبُ الْعَارَ وَالْخَجَلَ.",
    "6": "الصَّلَاحُ يَحْفَظُ الرَّجُلَ النَّزِيهَ، وَالشَّرُّ يَقْلِبُ الْخَاطِئَ.",
    "7": "يُوجَدُ مَنْ يَتَظَاهَرُ بِأَنَّهُ غَنِيٌّ بَيْنَمَا هُوَ مُعْدَمٌ، وَمَنْ يَتَظَاهَرُ بِأَنَّهُ فَقِيرٌ بَيْنَمَا عِنْدَهُ ثَرْوَةٌ كَبِيرَةٌ.",
    "8": "قَدْ يُطْلَبُ مِنَ الْغَنِيِّ أَنْ يَدْفَعَ فِدْيَةً، أَمَّا الْفَقِيرُ فَلَا يَهُمُّهُ التَّهْدِيدُ.",
    "9": "نُورُ الصَّالِحِينَ يُضِيءُ، وَمِصْبَاحُ الْأَشْرَارِ يَنْطَفِئُ.",
    "10": "الْكِبْرِيَاءُ تُوَلِّدُ النِّزَاعَ، وَالْحِكْمَةُ عِنْدَ مَنْ يَتَشَاوَرُونَ.",
    "11": "الْمَالُ الْحَرَامُ يَتَبَدَّدُ، وَالْمَالُ الَّذِي مِنْ تَعَبِ الْيَدَيْنِ يَزِيدُ.",
    "12": "أَمَلٌ لَمْ يَتَحَقَّقْ يُمْرِضُ الْقَلْبَ، وَأُمْنِيَةٌ تَحَقَّقَتْ هِيَ شَجَرَةُ حَيَاةٍ.",
    "13": "مَنِ اسْتَهَانَ بِالنَّصِيحَةِ يَهْلِكُ، وَمَنِ احْتَرَمَ الْوَصِيَّةَ يُكَافَأُ.",
    "14": "مَشُورَةُ الْحَكِيمِ هِيَ نَبْعُ حَيَاةٍ وَتُبْعِدُكَ عَنْ فِخَاخِ الْمَوْتِ.",
    "15": "الْفَهْمُ الْجَيِّدُ يَجْلِبُ الرِّضَى، وَطَرِيقُ الْخَوَنَةِ وَعِرَةٌ.",
    "16": "الْعَاقِلُ يَتَصَرَّفُ بِمَعْرِفَةٍ، وَالْغَبِيُّ يَعْرِضُ غَبَاءَهُ.",
    "17": "الرَّسُولُ الشِّرِّيرُ يُسَبِّبُ الْمَشَاكِلَ، وَالسَّفِيرُ الْأَمِينُ يُسَبِّبُ الشِّفَاءَ.",
    "18": "الْفَقْرُ وَالْإِهَانَةُ لِمَنْ يَرْفُضُ التَّأْدِيبَ، وَالْإِكْرَامُ لِمَنْ يَقْبَلُ التَّقْوِيمَ.",
    "19": "أُمْنِيَةٌ تَحَقَّقَتْ حُلْوَةٌ لِلنَّفْسِ، وَالْأَغْبِيَاءُ يَكْرَهُونَ تَجَنُّبَ الشَّرِّ.",
    "20": "مَنْ يُصَادِقُ الْحُكَمَاءَ يَصِيرُ حَكِيمًا، وَرَفِيقُ الْأَغْبِيَاءِ يُضَرُّ.",
    "21": "الْمَصَائِبُ تُلَاحِقُ الْأَشْرَارَ، وَجَزَاءُ الصَّالِحِينَ خَيْرٌ.",
    "22": "الصَّالِحُ يَتْرُكُ مِيرَاثًا لِأَوْلَادِ أَوْلَادِهِ، وَثَرْوَةُ الْخَاطِئِ تُخَزَّنُ لِلصَّالِحِ.",
    "23": "قَدْ يُنْتِجُ حَقْلُ الْفَقِيرِ طَعَامًا وَفِيرًا، وَهُنَاكَ مَنْ يَأْخُذُهُ بِغَيْرِ حَقٍّ.",
    "24": "مَنْ لَا يَسْتَعْمِلُ عَصَاهُ يَكْرَهُ ابْنَهُ، وَمَنْ يُحِبُّ ابْنَهُ يُؤَدِّبُهُ.",
    "25": "الصَّالِحُ يَأْكُلُ وَيَشْبَعُ، وَالشِّرِّيرُ يَأْكُلُ وَلَا يَشْبَعُ."
  }
}