{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "الْمَرْأَةُ الْحَكِيمَةُ تَبْنِي بَيْتَهَا، وَالْغَبِيَّةُ تَهْدِمُهُ بِيَدَيْهَا.",
    "2": "مَنْ يَسْلُكُ بِاسْتِقَامَةٍ يَخَافُ اللهَ، وَمَنْ طَرِيقُهُ أَعْوَجُ يَحْتَقِرُهُ.",
    "3": "كَلَامُ الْجَاهِلِ يُسَبِّبُ لَهُ الضَّرْبَ وَالْإِهَانَةَ، وَكَلَامُ الْحُكَمَاءِ يَحْفَظُهُمْ.",
    "4": "حَيْثُ لَا ثِيرَانٌ يَكُونُ الْمَخْزَنُ فَارِغًا، وَبِقُوَّةِ الثَّوْرِ تَكْثُرُ الْغِلَالُ.",
    "5": "الشَّاهِدُ الْأَمِينُ لَا يَكْذِبُ، وَشَاهِدُ الزُّورِ كُلُّ كَلَامِهِ كِذْبٌ.",
    "6": "الْمُسْتَهْزِئُ يَطْلُبُ الْحِكْمَةَ وَلَا يَجِدُهَا، وَالْفَهِيمُ يَنَالُ الْمَعْرِفَةَ بِسُهُولَةٍ.",
    "7": "اِبْتَعِدْ عَنِ الْجَاهِلِ لِأَنَّكَ لَنْ تَسْمَعَ مِنْهُ كَلَامًا لَهُ مَعْنَى.",
    "8": "حِكْمَةُ الْعَاقِلِ تَجْعَلُهُ يَفْهَمُ طَرِيقَهُ، وَغَبَاءُ الْجُهَّالِ يَخْدَعُهُمْ.",
    "9": "يَهْزَأُ الْأَغْبِيَاءُ بِفِكْرَةِ إِصْلَاحِ الْخَطَأِ، أَمَّا الْأَتْقِيَاءُ فَيَنَالُونَ الرِّضَا.",
    "10": "الْقَلْبُ وَحْدَهُ يَعْرِفُ مَشَاكِلَهُ وَلَا يُشَارِكُهُ فِي فَرَحِهِ أَحَدٌ.",
    "11": "دَارُ الْأَشْرَارِ تَخْرَبُ، وَمَسْكَنُ الْأَتْقِيَاءِ يَزْدَهِرُ.",
    "12": "تُوجَدُ طَرِيقٌ تَبْدُو لِلشَّخْصِ مُسْتَقِيمَةً، لَكِنَّهَا فِي الْآخِرِ تَقُودُ إِلَى الْمَوْتِ.",
    "13": "قَدْ يَضْحَكُ الْإِنْسَانُ وَقَلْبُهُ كَئِيبٌ، وَقَدْ تَكُونُ عَاقِبَةُ الْفَرَحِ حُزْنًا.",
    "14": "الَّذِي يَتَرَاجَعُ عَنِ الْإِيمَانِ يَنَالُ جَزَاءَ سُلُوكِهِ، وَالصَّالِحُ يَنَالُ جَزَاءَ صَلَاحِهِ.",
    "15": "الْغَبِيُّ يُصَدِّقُ كُلَّ شَيْءٍ، وَالْعَاقِلُ يَنْتَبِهُ لِخَطَوَاتِهِ.",
    "16": "الْحَكِيمُ يَخَافُ وَيَبْتَعِدُ عَنِ الشَّرِّ، وَالْجَاهِلُ يَتَسَرَّعُ وَيَتَهَوَّرُ.",
    "17": "سَرِيعُ الْغَضَبِ يَتَصَرَّفُ بِغَبَاءٍ، وَالْمَاكِرُ مَكْرُوهٌ.",
    "18": "الْغَبِيُّ يَرِثُ الْجَهْلَ، وَالْعَاقِلُ يُتَوَّجُ بِالْمَعْرِفَةِ.",
    "19": "الْأَشْرَارُ يَنْحَنُونَ أَمَامَ الْأَخْيَارِ، وَالْمُذْنِبُ أَمَامَ الصَّالِحِ.",
    "20": "الْفَقِيرُ يَكْرَهُهُ حَتَّى قَرِيبُهُ، وَالَّذِينَ يُحِبُّونَ الْغَنِيَّ كَثِيرُونَ.",
    "21": "مَنْ يَحْتَقِرُ قَرِيبَهُ يُخْطِئُ، وَهَنِيئًا لِمَنْ يَرْحَمُ الْمَسَاكِينَ.",
    "22": "مَنْ يَتَآمَرُونَ بِالشَّرِّ يَضِلُّونَ، وَمَنْ يُدَبِّرُونَ الْخَيْرَ يُلَاقُونَ الرَّحْمَةَ وَالْأَمَانَةَ.",
    "23": "كُلُّ كِفَاحٍ يَأْتِي بِرِبْحٍ، وَمُجَرَّدُ الْكَلَامِ يَقُودُ إِلَى الْفَقْرِ.",
    "24": "ثَرْوَةُ الْحُكَمَاءِ هِيَ تَاجُهُمْ، وَغَبَاءُ الْجُهَّالِ هُوَ زِينَتُهُمْ.",
    "25": "الشَّاهِدُ الْأَمِينُ يُنْقِذُ النُّفُوسَ، وَشَاهِدُ الزُّورُ خَادِعٌ.",
    "26": "مَنْ يَتَّقِي اللهَ لَهُ حِصْنٌ أَمِينٌ، وَلِبَنِيهِ مَلْجَأٌ.",
    "27": "مَخَافَةُ اللهِ هِيَ نَبْعُ حَيَاةٍ، لِأَنَّهَا تُبْعِدُ الْإِنْسَانَ عَنْ فِخَاخِ الْمَوْتِ.",
    "28": "الشَّعْبُ الْكَثِيرُ كَرَامَةٌ لِلْمَلِكِ، وَإِنْ لَمْ يُوجَدْ شَعْبٌ فَالْأَمِيرُ لَا قِيمَةَ لَهُ.",
    "29": "بَطِيءُ الْغَضَبِ عِنْدَهُ فَهْمٌ عَظِيمٌ، وَسَرِيعُ الْغَضَبِ يُظْهِرُ غَبَاءَهُ.",
    "30": "سَلَامُ الْقَلْبِ يُعْطِي صِحَّةً لِلْجِسْمِ، وَالْحَسَدُ يُوجِعُ الْعِظَامَ.",
    "31": "مَنْ يَظْلِمُ الْفَقِيرَ يَحْتَقِرُ خَالِقَهُ، وَمَنْ يَرْحَمُ الْمِسْكِينَ يُكْرِمُ اللهَ.",
    "32": "تَأْتِي مُصِيبَةٌ وَتُطِيحُ بِالشِّرِّيرِ، أَمَّا الصَّالِحُ فَحَتَّى عِنْدَ مَوْتِهِ لَهُ مَلْجَأٌ.",
    "33": "الْحِكْمَةُ تَسْكُنُ فِي قَلْبِ الْفَهِيمِ، أَمَّا قَلْبُ الْجُهَّالِ فَلَا يَعْرِفُهَا.",
    "34": "الصَّلَاحُ يَرْفَعُ شَأْنَ الْأُمَّةِ، وَالْخَطِيئَةُ هِيَ عَارُ الشُّعُوبِ.",
    "35": "يَرْضَى الْمَلِكُ عَنِ الْعَبْدِ الْعَاقِلِ، وَيُنْزِلُ عِقَابَهُ عَلَى الْعَبْدِ الَّذِي يُسَبِّبُ لَهُ الْإِهَانَةَ."
  }
}