{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "الْجَوَابُ الرَّقِيقُ يُبْعِدُ الْغَضَبَ، وَالْكَلَامُ الْمُوجِعُ يُسَبِّبُ الْغَيْظَ.",
    "2": "لِسَانُ الْحَكِيمِ يَجُودُ بِالْمَعْرِفَةِ، وَفَمُ الْجَاهِلِ يَفِيضُ جَهَالَةً.",
    "3": "عَيْنَا اللهِ فِي كُلِّ مَكَانٍ، تُرَاقِبَانِ الْأَشْرَارَ وَالصَّالِحِينَ.",
    "4": "الْكَلَامُ اللَّطِيفُ يُعْطِي حَيَاةً، وَالْكَلَامُ الْخَادِعُ يَكْسِرُ النَّفْسَ.",
    "5": "الْغَبِيُّ يَسْتَهِينُ بِتَأْدِيبِ أَبِيهِ، وَمَنْ يَقْبَلُ التَّقْوِيمَ هُوَ عَاقِلٌ.",
    "6": "فِي دَارِ الصَّالِحِ كَنْزٌ عَظِيمٌ، وَرِبْحُ الْأَشْرَارِ يَجْلِبُ التَّعَبَ.",
    "7": "شِفَاهُ الْحُكَمَاءِ تَنْشُرُ مَعْرِفَةً، وَقُلُوبُ الْجُهَّالِ غَيْرُ أَمِينَةٍ.",
    "8": "رَبُّنَا يَكْرَهُ الضَّحِيَّةَ الَّتِي يُقَدِّمُهَا الْأَشْرَارُ، وَتَسُرُّهُ صَلَاةُ الْأَتْقِيَاءِ.",
    "9": "رَبُّنَا يَكْرَهُ سُلُوكَ الْأَشْرَارِ، وَيُحِبُّ مَنْ يَتْبَعُ الصَّلَاحَ.",
    "10": "مَنْ يَتْرُكُ طَرِيقَ اللهِ جَزَاؤُهُ التَّأْدِيبُ الْقَاسِي، وَمَنْ يَكْرَهُ التَّقْوِيمَ يَمُوتُ.",
    "11": "أَعْمَاقُ الْهَاوِيَةِ وَالْهَلَاكِ مَكْشُوفَةٌ أَمَامَ اللهِ، فَكَمْ بِالْأَوْلَى قُلُوبُ بَنِي آدَمَ!",
    "12": "الْمُسْتَهْزِئُ لَا يُحِبُّ التَّقْوِيمَ، وَلَا يَسْتَشِيرُ الْحُكَمَاءَ.",
    "13": "الْقَلْبُ الْفَرْحَانُ يَجْعَلُ الْوَجْهَ مَسْرُورًا، وَالْقَلْبُ الْحَزِينُ يَكْسِرُ النَّفْسَ.",
    "14": "الْقَلْبُ الْفَهِيمُ يَطْلُبُ الْمَعْرِفَةَ، وَفَمُ الْغَبِيِّ يَأْكُلُ غَبَاءً.",
    "15": "أَيَّامُ الْمِسْكِينِ كُلُّهَا شَقَاءٌ، وَالْقَلْبُ الْمَسْرُورُ فِي عِيدٍ دَائِمٍ.",
    "16": "الْقَلِيلُ مَعَ مَخَافَةِ اللهِ، خَيْرٌ مِنْ ثَرْوَةٍ عَظِيمَةٍ وَمَعَهَا هَمٌّ.",
    "17": "أَكْلَةٌ مِنَ الْبُقُولِ وَمَعَهَا مَحَبَّةٌ، خَيْرٌ مِنْ عِجْلٍ مُسَمَّنٍ وَمَعَهُ كَرَاهِيَةٌ.",
    "18": "مَنْ يَغْضَبُ بِسُهُولَةٍ يُثِيرُ النِّزَاعَ، وَطَوِيلُ الْبَالِ يُهَدِّئُ الْعِرَاكَ.",
    "19": "طَرِيقُ الْكَسْلَانِ مَسْدُودٌ بِالشَّوْكِ، وَطَرِيقُ الْأَتْقِيَاءِ مُمَهَّدٌ.",
    "20": "الْاِبْنُ الْحَكِيمُ يُفَرِّحُ أَبَاهُ، وَالْجَاهِلُ يَحْتَقِرُ أُمَّهُ.",
    "21": "الْغَبَاءُ يُفَرِّحُ عَدِيمَ الْفَهْمِ، وَالْفَهِيمُ سُلُوكُهُ مُسْتَقِيمٌ.",
    "22": "بِغَيْرِ مَشُورَةٍ تَفْشَلُ الْخِطَّةُ، وَبِكَثْرَةِ الْمُشِيرِينَ تَنْجَحُ.",
    "23": "الْجَوَابُ الْمُنَاسِبُ يُفَرِّحُ الْإِنْسَانَ، وَمَا أَحْلَى كَلِمَةً فِي حِينِهَا.",
    "24": "طَرِيقُ الْعَاقِلِ تَصْعَدُ بِهِ إِلَى الْحَيَاةِ، وَتَحْفَظُهُ مِنَ النُّزُولِ إِلَى الْهَاوِيَةِ.",
    "25": "رَبُّنَا يَقْلَعُ دَارَ الْمُتَكَبِّرِينَ، وَيَحْمِي أَمْلَاكَ الْأَرْمَلَةِ.",
    "26": "رَبُّنَا يَكْرَهُ أَفْكَارَ الشِّرِّيرِ، وَكَلَامُ الْأَطْهَارِ يَسُرُّهُ.",
    "27": "الطَّمَّاعُ يَجْلِبُ الْمَتَاعِبَ لِأَهْلِهِ، وَمَنْ يَكْرَهُ الرَّشْوَةَ يَحْيَا.",
    "28": "قَلْبُ الصَّالِحِ يَتَرَوَّى فِي الْجَوَابِ، وَفَمُ الشِّرِّيرِ يَفِيضُ شَرًّا.",
    "29": "رَبُّنَا بَعِيدٌ عَنِ الْأَشْرَارِ، لَكِنَّهُ يَسْمَعُ صَلَاةَ الصَّالِحِينَ.",
    "30": "الْوَجْهُ الْمُنِيرُ يُفَرِّحُ الْقَلْبَ، وَالْخَبَرُ الطَّيِّبُ يَشْفِي الْعِظَامَ.",
    "31": "مَنْ يَسْتَمِعُ إِلَى التَّوْبِيخِ الَّذِي يَقُودُ إِلَى الْحَيَاةِ، يَكُونُ مَكَانُهُ بَيْنَ الْحُكَمَاءِ.",
    "32": "مَنْ يَتَجَاهَلُ التَّأْدِيبَ يَحْتَقِرُ نَفْسَهُ، وَمَنْ يَقْبَلُ التَّقْوِيمَ يَرْبَحُ الْفَهْمَ.",
    "33": "مَخَافَةُ اللهِ تُعَلِّمُ الْإِنْسَانَ الْحِكْمَةَ، وَقَبْلَ الْكَرَامَةِ يَأْتِي التَّوَاضُعُ."
  }
}