{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "قَلْبُ الْإِنْسَانِ يُدَبِّرُ، لَكِنَّ اللهَ لَهُ الْكَلِمَةُ الْفَاصِلَةُ.",
    "2": "كُلُّ تَصَرُّفَاتِ الْإِنْسَانِ تَبْدُو سَلِيمَةً لَهُ، لَكِنَّ اللهَ يَعْرِفُ مَا فِي النُّفُوسِ.",
    "3": "سَلِّمْ لِلّٰهِ أَعْمَالَكَ، فَتَنْجَحَ مَقَاصِدُكَ.",
    "4": "رَبُّنَا يَعْمَلُ كُلَّ شَيْءٍ بِقَصْدٍ، وَيَتْرُكُ الشِّرِّيرَ لِيَوْمِ الْعِقَابِ.",
    "5": "رَبُّنَا يَكْرَهُ كُلَّ مَنْ قَلْبُهُمْ مُتَكَبِّرٌ، لَا شَكَّ أَنَّهُمْ لَنْ يُفْلِتُوا مِنَ الْعِقَابِ.",
    "6": "بِالرَّحْمَةِ وَالْأَمَانَةِ تُسْتَرُ الْخَطِيئَةُ، وَبِمَخَافَةِ اللهِ يَتَجَنَّبُ الْإِنْسَانُ الشَّرَّ.",
    "7": "إِنْ رَضِيَ اللهُ عَنْ تَصَرُّفَاتِ إِنْسَانٍ، يَجْعَلُ حَتَّى أَعْدَاءَهُ يُسَالِمُونَهُ.",
    "8": "الْقَلِيلُ مَعَ الصَّلَاحِ، خَيْرٌ مِنْ دَخْلٍ كَبِيرٍ مِنَ الْحَرَامِ.",
    "9": "قَلْبُ الْإِنْسَانِ يُدَبِّرُ طَرِيقَهُ، لَكِنَّ اللهَ يَهْدِي خَطَوَاتِهِ.",
    "10": "كَلَامُ الْمَلِكِ كَأَنَّهُ وَحْيٌ، فَمُهُ يُصْدِرُ الْحُكْمَ وَلَا يُخْطِئُ.",
    "11": "يَهْتَمُّ اللهُ بِالْمِيزَانِ الصَّحِيحِ وَالْمِعْيَارِ الْعَادِلِ، كُلُّ مِكْيَالٍ سَلِيمٍ مِنْ صُنْعِهِ.",
    "12": "يَكْرَهُ الْمُلُوكُ عَمَلَ السُّوءِ، لِأَنَّ الْعَرْشَ يَثْبُتُ بِالصَّلَاحِ.",
    "13": "يُسَرُّ الْمُلُوكُ بِالْكَلَامِ الصَّادِقِ، وَيُحِبُّونَ مَنْ يَقُولُ الْحَقَّ.",
    "14": "غَضَبُ الْمَلِكِ هُوَ رَسُولُ الْمَوْتِ، وَالرَّجُلُ الْحَكِيمُ يَسْتَعْطِفُهُ.",
    "15": "يَبْتَسِمُ الْمَلِكُ فَيَمْنَحُ حَيَاةً، وَرِضَاهُ كَسَحَابِ مَطَرٍ فِي الرَّبِيعِ.",
    "16": "اِقْتِنَاءُ الْحِكْمَةِ خَيْرٌ مِنَ الذَّهَبِ، وَاقْتِنَاءُ الْفَهْمِ خَيْرٌ مِنَ الْفِضَّةِ.",
    "17": "طَرِيقُ الْأَتْقِيَاءِ يَتَجَنَّبُ الشَّرَّ، وَمَنْ يُرَاقِبُ خَطَوَاتِهِ يَحْفَظُ نَفْسَهُ.",
    "18": "قَبْلَ الْخَرَابِ تَأْتِي الْكِبْرِيَاءُ، وَقَبْلَ السُّقُوطِ يَأْتِي الْغُرُورُ.",
    "19": "أَنْ تَكُونَ مُتَوَاضِعًا وَبَيْنَ الْمَسَاكِينِ، أَفْضَلَ مِنْ أَنْ تَقْسِمَ غَنِيمَةً مَعَ الْمُتَكَبِّرِينَ.",
    "20": "مَنْ يَقْبَلُ النَّصِيحَةَ يَنَالُ خَيْرًا، وَهَنِيئًا لِمَنْ يَتَوَكَّلُ عَلَى اللهِ.",
    "21": "مَنْ قَلْبُهُ حَكِيمٌ يُدْعَى فَهِيمًا، وَالْكَلَامُ الْحُلْوُ يَزِيدُ الْعِلْمَ.",
    "22": "الْفَهْمُ هُوَ نَبْعُ حَيَاةٍ لِصَاحِبِهِ، وَالْغَبَاءُ يَجْلِبُ الْعِقَابَ لِلْأَغْبِيَاءِ.",
    "23": "قَلْبُ الْحَكِيمِ يُرْشِدُ فَمَهُ، وَيَزِيدُ كَلَامَهُ عِلْمًا.",
    "24": "الْكَلَامُ الْحَسَنُ شَهْدُ عَسَلٍ حُلْوٌ لِلنَّفْسِ وَيَشْفِي الْعِظَامَ.",
    "25": "تُوجَدُ طَرِيقٌ تَبْدُو لِلشَّخْصِ مُسْتَقِيمَةً، لَكِنَّهَا فِي الْآخِرِ تَقُودُ إِلَى الْمَوْتِ.",
    "26": "جُوعُ الْعَامِلِ هُوَ لِصَالِحِهِ، لِأَنَّ هَذَا الْجُوعَ يَدْفَعُهُ إِلَى الْعَمَلِ.",
    "27": "الْخَبِيثُ يَنْبِشُ الشَّرَّ، وَكَلَامُهُ نَارٌ مُتَّقِدَةٌ.",
    "28": "الْخَبِيثُ يُثِيرُ النِّزَاعَ، وَالنَّمَّامُ يُفَرِّقُ الْأَصْحَابَ.",
    "29": "الْعَنِيفُ يُغْوِي صَاحِبَهُ، وَيَقُودُهُ فِي طَرِيقٍ غَيْرِ صَالِحٍ.",
    "30": "مَنْ يَغْمِزُ بِعَيْنِهِ يَتَآمَرُ بِالسُّوءِ، وَمَنْ يَعُضُّ عَلَى شَفَتَيْهِ يَسْتَعِدُّ لِلشَّرِّ.",
    "31": "الشَّيْبَةُ تَاجُ كَرَامَةٍ، يَنَالُهُ مَنْ يَحْيَا حَيَاةً صَالِحَةً.",
    "32": "بَطِيءُ الْغَضَبِ خَيْرٌ مِنْ مُحَارِبٍ قَوِيٍّ، وَضَابِطُ نَفْسِهِ خَيْرٌ مِنْ قَاهِرِ مَدِينَةٍ.",
    "33": "تُلْقَى الْقُرْعَةُ فِي الْحِجْرِ، وَنَتِيجَتُهَا هِيَ بِإِذْنِ اللهِ."
  }
}