{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 17,
  "verses": {
    "1": "لُقْمَةٌ يَابِسَةٌ وَمَعَهَا سَلَامٌ، خَيْرٌ مِنْ دَارٍ مَمْلُوءَةٍ بِالْوَلَائِمِ وَفِيهَا نِزَاعٌ.",
    "2": "الْعَبْدُ الْعَاقِلُ يَتَسَلَّطُ عَلَى الْاِبْنِ الْفَاشِلِ، وَيُقَاسِمُ الْإِخْوَةَ فِي الْمِيرَاثِ.",
    "3": "النَّارُ تَخْتَبِرُ نَقَاءَ الْفِضَّةِ وَالذَّهَبِ، وَالَّذِي يَمْتَحِنُ الْقُلُوبَ هُوَ اللهُ.",
    "4": "الشِّرِّيرُ يُصْغِي لِكَلَامِ السُّوءِ، وَالْكَذَّابُ يَسْتَمِعُ لِلْأَقْوَالِ الْفَاسِدَةِ.",
    "5": "مَنْ يَهْزَأُ بِالْفَقِيرِ يَحْتَقِرُ خَالِقَهُ، وَمَنْ يَفْرَحُ بِالْمَصَائِبِ لَا يُفْلِتُ مِنَ الْعِقَابِ.",
    "6": "الْأَحْفَادُ هُمْ تَاجُ الشُّيُوخِ، وَالْأَوْلَادُ يَفْتَخِرُونَ بِآبَائِهِمْ.",
    "7": "الْفَصَاحَةُ لَا تَلِيقُ بِالْجَاهِلِ، وَالْكِذْبُ لَا يَلِيقُ بِالشَّرِيفِ.",
    "8": "الرَّشْوَةُ لَهَا فِعْلُ التَّعْوِيذَةِ بِالنِّسْبَةِ لِمَنْ يُعْطِيهَا، لِأَنَّهُ حَيْثُمَا يَتَّجِهُ يَنْجَحُ.",
    "9": "مَنْ يَسْتُرُ الْأَخْطَاءَ يُقَوِّي الْمَحَبَّةَ، وَمَنْ يُعِيدُ ذِكْرَهَا يُفَرِّقُ الْأَصْحَابَ.",
    "10": "التَّوْبِيخُ يُؤَثِّرُ فِي الْفَهِيمِ، أَكْثَرَ مِنْ 100 جَلْدَةٍ فِي الْجَاهِلِ.",
    "11": "الشِّرِّيرُ يَسْعَى لِلتَّمَرُّدِ، فَيَضْرِبُهُ رَسُولٌ لَا يَرْحَمُ.",
    "12": "أَنْ تُصَادِفَ دُبَّةً فَقَدَتْ أَوْلَادَهَا، خَيْرٌ مِنْ أَنْ تُصَادِفَ غَبِيًّا فِي غَبَائِهِ.",
    "13": "مَنْ يُجَازِي عَنِ الْخَيْرِ شَرًّا، لَا يُغَادِرُ الشَّرُّ دَارَهُ.",
    "14": "يَبْدَأُ النِّزَاعُ كَمِيَاهٍ تَنْفَجِرُ، فَاتْرُكِ الْمَوْضُوعَ قَبْلَ أَنْ يَشْتَعِلَ الْعِرَاكُ.",
    "15": "اللهُ يَكْرَهُ مَنْ يَحْكُمُ لِلْمُذْنِبِ بِالْبَرَاءَةِ، أَوْ عَلَى الْبَرِيءِ بِالْعِقَابِ.",
    "16": "مَا الْفَائِدَةُ مِنَ الْمَالِ الَّذِي يَمْلِكُهُ الْجَاهِلُ؟ هَلْ يُمْكِنُهُ أَنْ يَحْصُلَ عَلَى الْحِكْمَةِ وَهُوَ عَدِيمُ الْفَهْمِ؟",
    "17": "الصَّاحِبُ يُبَيِّنُ مَحَبَّتَهُ فِي كُلِّ الظُّرُوفِ، وَالْأَخُ يُولَدُ لِيُشَارِكَ فِي الْمَتَاعِبِ.",
    "18": "عَدِيمُ الْفَهْمِ يُصْبِحُ مَسْؤولًا عَنْ قَرْضٍ عَلَى غَيْرِهِ، وَيَضْمَنُ آخَرَ.",
    "19": "مَنْ يُحِبُّ النِّزَاعَ يُحِبُّ الشَّرَّ، وَمَنْ يُعَظِّمُ نَفْسَهُ يَجْلِبُ عَلَى نَفْسِهِ الْمَشَاكِلَ.",
    "20": "مُنْحَرِفُ الْقَلْبِ لَا يَنْجَحُ، وَمَاكِرُ اللِّسَانِ يَقَعُ فِي الْمَشَاكِلِ.",
    "21": "أَبُو الْجَاهِلِ حَزِينٌ، وَأَبُو الْغَبِيِّ لَا يَعْرِفُ الْفَرَحَ.",
    "22": "الْقَلْبُ الْمَسْرُورُ دَوَاءٌ يَشْفِي، وَالرُّوحُ الْمُنْسَحِقَةُ تُمْرِضُ الْعِظَامَ.",
    "23": "الشِّرِّيرُ يَقْبَلُ الرَّشْوَةَ فِي الْخَفَاءِ، لِيُحَوِّلَ سَيْرَ الْعَدَالَةِ.",
    "24": "الْفَهِيمُ يُرَكِّزُ نَظَرَهُ عَلَى الْحِكْمَةِ، وَعَيْنُ الْجَاهِلِ زَائِغَةٌ فِي كُلِّ مَكَانٍ.",
    "25": "الْاِبْنُ الْجَاهِلُ هُوَ حَسْرَةٌ لِأَبِيهِ، وَمَرَارَةٌ لِمَنْ وَلَدَتْهُ.",
    "26": "لَا يَصِحُّ أَنْ يُعَاقَبَ الْبَرِيءُ، وَلَا أَنْ يُضْرَبَ الشُّرَفَاءُ لِنَزَاهَتِهِمْ.",
    "27": "مَنْ عِنْدَهُ مَعْرِفَةٌ يَتَكَلَّمُ بِحِرْصٍ، وَمَنْ عِنْدَهُ فَهْمٌ يَكُونُ هَادِئَ الرُّوحِ.",
    "28": "حَتَّى الْغَبِيُّ يُحْسَبُ حَكِيمًا إِذَا سَكَتَ، وَفَهِيمًا إِذَا لَمْ يَتَكَلَّمْ."
  }
}