{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 18,
  "verses": {
    "1": "مَنْ يُحِبُّ الْعُزْلَةَ يَسْعَى وَرَاءَ رَغَبَاتِهِ، وَيَتَمَرَّدُ عَلَى كُلِّ رَأْيٍ حَكِيمٍ.",
    "2": "الْجَاهِلُ لَا يُسَرُّ بِالْفَهْمِ، بَلْ بِكَشْفِ مَا فِي قَلْبِهِ.",
    "3": "مَعَ الشَّرِّ يَأْتِي احْتِقَارٌ، وَمَعَ الْهَوَانِ يَأْتِي عَارٌ.",
    "4": "كَلَامُ الْإِنْسَانِ مِيَاهٌ عَمِيقَةٌ، وَنَبْعُ الْحِكْمَةِ نَهْرٌ فَائِضٌ.",
    "5": "لَا يَصِحُّ التَّحَيُّزُ لِلشِّرِّيرِ، وَلَا حِرْمَانُ الْبَرِيءِ مِنَ الْعَدَالَةِ.",
    "6": "كَلَامُ الْجَاهِلِ يُثِيرُ النِّزَاعَ، وَفَمُهُ يُسَبِّبُ لَهُ الضَّرْبَ.",
    "7": "فَمُ الْجَاهِلِ يَخْرِبُهُ، وَكَلَامُهُ يُوقِعُهُ فِي الْفَخِّ.",
    "8": "كَلَامُ النَّمَّامِ كَطَعَامٍ شَهِيٍّ، يَنْزِلُ إِلَى أَعْمَاقِ الْبَطْنِ.",
    "9": "الْمُتَهَاوِنُ فِي عَمَلِهِ هُوَ أَخُو الْمُسْرِفِ.",
    "10": "اِسْمُ اللهِ بُرْجٌ حَصِينٌ، يَجْرِي إِلَيْهِ الصَّالِحُ وَيَجِدُ الْأَمَانَ.",
    "11": "ثَرْوَةُ الْغَنِيِّ مَدِينَةٌ حَصِينَةٌ لَهُ، وَيَظُنُّ أَنَّهَا كَسُورٍ عَالٍ.",
    "12": "قَبْلَ الْخَرَابِ تَأْتِي الْكِبْرِيَاءُ، وَقَبْلَ الْكَرَامَةِ يَأْتِي التَّوَاضُعُ.",
    "13": "مَنْ أَجَابَ عَنْ أَمْرٍ قَبْلَ أَنْ يَسْمَعَهُ، فَهَذَا غَبَاءٌ وَعَارٌ.",
    "14": "عَزِيمَةُ الْإِنْسَانِ تَسْنُدُهُ فِي مَرَضِهِ، فَإِنْ ضَاعَتِ الْعَزِيمَةُ، ضَاعَ الرَّجَاءُ.",
    "15": "قَلْبُ الْفَهِيمِ يَحْصُلُ عَلَى الْمَعْرِفَةِ، وَأُذُنُ الْحُكَمَاءِ تَطْلُبُ الْعِلْمَ.",
    "16": "الْهَدِيَّةُ تَفْتَحُ الطَّرِيقَ لِمَنْ يُقَدِّمُهَا، وَتَقُودُهُ إِلَى مَحْضَرِ الْعُظَمَاءِ.",
    "17": "مَنْ يَعْرِضُ قَضِيَّتَهُ أَوَّلًا يَبْدُو عَلَى حَقٍّ، إِلَى أَنْ يَتَقَدَّمَ آخَرُ وَيَسْتَجْوِبَهُ.",
    "18": "الْقُرْعَةُ تَحْسِمُ النِّزَاعَ، وَتَفْصِلُ بَيْنَ الْأَقْوِيَاءِ.",
    "19": "الْأَخُ الَّذِي أَسَأْتَ إِلَيْهِ هُوَ أَصْعَبُ مِنْ مَدِينَةٍ حَصِينَةٍ، وَالنِّزَاعُ يُفَرِّقُ بَيْنَكُمَا مِثْلُ بَوَّابَاتِ الْقَلْعَةِ.",
    "20": "مَنْ كَلَامُهُ طَيِّبٌ تَشْبَعُ بَطْنُهُ، لِأَنَّ الْكَلَامَ الْحُلْوَ يُرْضِي.",
    "21": "فِي إِمْكَانِ اللِّسَانِ أَنْ يُحْيِيَ أَوْ يُمِيتَ، وَمَنْ يُحِبُّ اسْتِخْدَامَهُ يَتَحَمَّلُ الْعَوَاقِبَ.",
    "22": "مَنْ يَجِدُ زَوْجَةً يَجِدُ خَيْرًا، وَيَرْضَى عَنْهُ اللهُ.",
    "23": "الْفَقِيرُ يَتَكَلَّمُ بِتَضَرُّعٍ، وَالْغَنِيُّ يُجَاوِبُ بِخُشُونَةٍ.",
    "24": "بَعْضُ الْأَصْحَابِ يُسَبِّبُونَ الضَّرَرَ، لَكِنْ يُوجَدُ صَاحِبٌ أَقْرَبُ مِنَ الْأَخِ."
  }
}