{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 19,
  "verses": {
    "1": "الْفَقِيرُ الَّذِي يَسْلُكُ بِالْكَمَالِ، خَيْرٌ مِنْ جَاهِلٍ كَلَامُهُ خَبِيثٌ.",
    "2": "الْحَمَاسُ بِغَيْرِ مَعْرِفَةٍ لَا يَصِحُّ، وَمَنْ تَعَجَّلَ ضَلَّ الطَّرِيقَ.",
    "3": "غَبَاءُ الْإِنْسَانِ يُحَطِّمُ حَيَاتَهُ، وَفِي قَلْبِهِ يَغْضَبُ عَلَى اللهِ.",
    "4": "الثَّرْوَةُ تَجْذِبُ أَصْحَابَ كَثِيرِينَ، وَالْفَقِيرُ حَتَّى قَرِيبُهُ يَتَحَاشَاهُ.",
    "5": "شَاهِدُ الزُّورِ لَا يُفْلِتُ مِنَ الْعِقَابِ، وَالْكَذَّابُ لَا يَنْجُو.",
    "6": "كَثِيرُونَ يَسْتَعْطِفُونَ صَاحِبَ النُّفُوذِ، وَالْكُلُّ يُصَاحِبُ مَنْ يُعْطِي الْهَدَايَا.",
    "7": "كُلُّ إِخْوَةِ الْفَقِيرِ يَكْرَهُونَهُ. حَتَّى أَصْحَابُهُ يَبْتَعِدُونَ عَنْهُ. يَتَوَسَّلُ إِلَيْهِمْ فَلَا يُبَالُونَ.",
    "8": "مَنْ يَحْصُلُ عَلَى الْحِكْمَةِ يُحِبُّ نَفْسَهُ، وَمَنْ يَعْتَزُّ بِالْفَهْمِ يَنَالُ خَيْرًا.",
    "9": "شَاهِدُ الزُّورِ لَا يُفْلِتُ مِنَ الْعِقَابِ، وَالْكَذَّابُ يَهْلِكُ.",
    "10": "حَيَاةُ النَّعِيمِ لَا تَلِيقُ بِالْجَاهِلِ، وَأَسْوَأُ مِنْ ذَلِكَ أَنْ يَتَسَلَّطَ الْعَبْدُ عَلَى الرُّؤَسَاءِ.",
    "11": "حِكْمَةُ الْإِنْسَانِ تَجْعَلُهُ طَوِيلَ الْبَالِ، وَأَنْ يَصْفَحَ عَنِ الْخَطَأِ كَرَامَةٌ لَهُ.",
    "12": "غَضَبُ الْمَلِكِ كَزَئِيرِ الْأَسَدِ، وَرِضَاهُ كَالنَّدَى عَلَى الْعُشْبِ.",
    "13": "الْاِبْنُ الْجَاهِلُ مُصِيبَةٌ لِأَبِيهِ، وَالزَّوْجَةُ النَّكِدَةُ كَنَقْرِ قَطَرَاتِ الْمَاءِ الْمُتَتَابِعَةِ.",
    "14": "الدَّارُ وَالْمَالُ مِيرَاثٌ مِنَ الْآبَاءِ، أَمَّا الزَّوْجَةُ الْعَاقِلَةُ فَمِنْ عِنْدِ اللهِ.",
    "15": "الْكَسَلُ يَقُودُ إِلَى النَّوْمِ، وَالْإِنْسَانُ الْمُهْمِلُ يَجُوعُ.",
    "16": "مَنْ يُطِيعُ الْوَصِيَّةَ يَحْفَظُ نَفْسَهُ، وَمَنْ يَتَهَاوَنُ فِي سُلُوكِهِ يَمُوتُ.",
    "17": "مَنْ يَرْحَمُ الْفَقِيرَ يُقْرِضُ اللهَ، وَاللهُ يُكَافِئُهُ عَلَى مَعْرُوفِهِ.",
    "18": "أَدِّبِ ابْنَكَ مَا دَامَ فِيهِ رَجَاءٌ، وَلَا تَكُنْ سَبَبًا فِي هَلَاكِهِ.",
    "19": "مَنْ يَغْضَبُ بِسُهُولَةٍ يَتَحَمَّلُ النَّتَائِجَ، فَإِنْ حَاوَلْتَ إِنْقَاذَهُ زَادَتِ الْمُشْكِلَةُ.",
    "20": "اِسْمَعِ الْمَشُورَةَ وَاقْبَلِ النَّصِيحَةَ، لِكَيْ تَكُونَ حَكِيمًا فِي النِّهَايَةِ.",
    "21": "فِي قَلْبِ الْإِنْسَانِ تَدَابِيرُ كَثِيرَةٌ، لَكِنَّ قَصْدَ اللهِ هُوَ الَّذِي يَنْفُذُ.",
    "22": "الْمَعْرُوفُ زِينَةُ النَّاسِ، وَالْفَقِيرُ خَيْرٌ مِنَ الْكَذَّابِ.",
    "23": "مَخَافَةُ اللهِ تُؤَدِّي إِلَى الْحَيَاةِ، وَبِهَا يَرْتَاحُ الْإِنْسَانُ وَلَا يُصِيبُهُ ضَرَرٌ.",
    "24": "الْكَسْلَانُ يَغْمِسُ يَدَهُ فِي الصَّحْنِ، وَلَا يَرُدُّهَا إِلَى فَمِهِ.",
    "25": "اِضْرِبِ الْمُسْتَهْزِئَ، يَتَعَقَّلُ الْجَاهِلُ. وَبِّخِ الْفَهِيمَ، يَكْتَسِبُ مَعْرِفَةً.",
    "26": "مَنْ يَنْهَبُ أَبَاهُ وَيَطْرُدُ أُمَّهُ، هُوَ ابْنٌ يَجْلِبُ الْعَارَ وَالْهَوَانَ.",
    "27": "إِنِ امْتَنَعْتَ يَا ابْنِي عَنِ الْاِسْتِمَاعِ لِلنَّصِيحَةِ، تَضِلُّ عَنْ كَلَامِ الْمَعْرِفَةِ.",
    "28": "الشَّاهِدُ الْفَاسِدُ يَحْتَقِرُ الْعَدْلَ، وَفَمُ الْأَشْرَارِ يَبْلَعُ الشَّرَّ.",
    "29": "الْعِقَابُ جَاهِزٌ لِمَنْ يَهْزَأُونَ، وَالضَّرْبُ لِظَهْرِ الْجُهَّالِ."
  }
}