{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 2,
  "verses": {
    "1": "يَا ابْنِي، إِنْ قَبِلْتَ كَلَامِي، وَحَفِظْتَ وَصَايَايَ فِي قَلْبِكَ،",
    "2": "وَانْتَبَهْتَ إِلَى الْحِكْمَةِ، وَجَعَلْتَ قَلْبَكَ يَفْهَمُ.",
    "3": "إِنْ دَعَوْتَ الْمَعْرِفَةَ، وَنَادَيْتَ إِلَيْكَ الْفَهْمَ.",
    "4": "إِنْ طَلَبْتَهُمَا كَالْفِضَّةِ، وَبَحَثْتَ عَنْهُمَا كَالْكُنُوزِ.",
    "5": "عِنْدَ ذَلِكَ تَفْهَمُ كَيْفَ تَخَافُ اللهَ، وَتَكْتَشِفُ كَيْفَ تَعْرِفُهُ.",
    "6": "لِأَنَّ اللهَ يُعْطِي حِكْمَةً، وَمِنْ فَمِهِ تَأْتِي الْمَعْرِفَةُ وَالْفَهْمُ.",
    "7": "عِنْدَهُ كَنْزٌ مِنَ الْحِكْمَةِ لِلْأَتْقِيَاءِ، وَكَتُرْسٍ يَحْمِي الْأُمَنَاءَ.",
    "8": "يَحْرُسُ سَبِيلَ الصَّالِحِينَ، وَيَحْمِي طَرِيقَ الْمُؤْمِنِينَ.",
    "9": "عِنْدَ ذَلِكَ تَفْهَمُ الْحَقَّ وَالْعَدْلَ وَالْاِسْتِقَامَةَ وَكُلَّ سَبِيلٍ صَالِحٍ.",
    "10": "إِذَا دَخَلَتِ الْحِكْمَةُ قَلْبَكَ، وَتَلَذَّذَتْ نَفْسُكَ بِالْمَعْرِفَةِ.",
    "11": "فَحُسْنُ التَّدْبِيرِ يَحْفَظُكَ، وَالْفَهْمُ يَحْرُسُكَ.",
    "12": "فَتَنْجُو مِنْ طَرِيقِ الْأَشْرَارِ، وَمِنَ الْمُتَكَلِّمِينَ بِالْكِذْبِ،",
    "13": "الَّذِينَ يَتْرُكُونَ الصِّرَاطَ الْمُسْتَقِيمَ، لِيَسِيرُوا فِي الطَّرِيقِ الْمُظْلِمِ،",
    "14": "الَّذِينَ يَفْرَحُونَ بِعَمَلِ السُّوءِ، وَيَبْتَهِجُونَ بِالشَّرِّ وَالْكِذْبِ،",
    "15": "الَّذِينَ طُرُقُهُمْ مُعْوَجَّةٌ، وَسُبُلُهُمْ مُلْتَوِيَةٌ.",
    "16": "وَتَنْجُو أَيْضًا مِنَ الْمَرْأَةِ الزَّانِيَةِ الْفَاجِرَةِ، وَمِنْ كَلَامِهَا الْمَعْسُولِ.",
    "17": "الَّتِي تَرَكَتْ رَفِيقَهَا الَّذِي تَزَوَّجَتْهُ فِي صِبَاهَا، وَنَسِيَتْ تَعَهُّدَهَا أَمَامَ اللهِ.",
    "18": "دَارُهَا هِيَ طَرِيقٌ تُؤَدِّي إِلَى الْمَوْتِ، وَسُبُلُهَا تَقُودُ إِلَى عَالَمِ الْأَمْوَاتِ.",
    "19": "كُلُّ مَنْ يَذْهَبُ إِلَيْهَا لَا يَرْجِعُ، وَلَا يَجِدُ سَبِيلَ الْحَيَاةِ.",
    "20": "إِذَنْ سِرْ فِي طَرِيقِ الصِّدِّيقِينَ، وَاسْلُكْ فِي سُبُلِ الصَّالِحِينَ.",
    "21": "لِأَنَّ الْأَتْقِيَاءَ يَسْكُنُونَ الْأَرْضَ، وَالْكَامِلِينَ يَبْقَوْنَ فِيهَا.",
    "22": "أَمَّا الْأَشْرَارُ فَيَنْقَرِضُونَ مِنَ الْأَرْضِ، وَالْخَوَنَةُ يُنْزَعُونَ مِنْهَا."
  }
}