{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 20,
  "verses": {
    "1": "الْخَمْرُ تَجْعَلُ الشَّخْصَ حَقِيرًا وَالْمُسْكِرُ يَجْعَلُهُ صَخَّابًا، وَمَنْ يَضِلُّ بِالشَّرَابِ هُوَ غَيْرُ حَكِيمٍ.",
    "2": "غَيْظُ الْمَلِكِ كَزَئِيرِ الْأَسَدِ، مَنْ يُغْضِبُهُ يُسِيءُ إِلَى نَفْسِهِ.",
    "3": "الْاِبْتِعَادُ عَنِ النِّزَاعِ كَرَامَةٌ لِلْإِنْسَانِ، وَكُلُّ جَاهِلٍ يَتَعَارَكُ.",
    "4": "الْكَسْلَانُ لَا يَحْرُثُ فِي الْمَوْسِمِ، فِي الْحِصَادِ يَطْلُبُ غَلَّةً وَلَا يَجِدُ.",
    "5": "نِيَّةُ قَلْبِ الْإِنْسَانِ كَمِيَاهٍ عَمِيقَةٍ، وَالْفَهِيمُ هُوَ الَّذِي يَسْتَخْرِجُهَا.",
    "6": "أَكْثَرُ النَّاسِ يَدَّعُونَ الصَّلَاحَ، وَالْأَمِينُ مَنْ يَجِدُهُ؟",
    "7": "الصَّالِحُ يَسْلُكُ بِالْكَمَالِ، هَنِيئًا لِأَوْلَادِهِ مِنْ بَعْدِهِ.",
    "8": "عِنْدَمَا يَجْلِسُ الْمَلِكُ عَلَى عَرْشِهِ لِلْقَضَاءِ، بِنَظْرَةٍ مِنْهُ يُمَيِّزُ كُلَّ شَرٍّ.",
    "9": "مَنِ الَّذِي يَقُولُ: ”قَلْبِي طَاهِرٌ، أَنَا نَقِيٌّ وَبِلَا خَطِيئَةٍ“؟",
    "10": "رَبُّنَا يَكْرَهُ اسْتِعْمَالَ أَوْزَانٍ وَمَكَايِيلَ مُخْتَلِفَةٍ، نَوْعٌ لِلْبَيْعِ وَنَوْعٌ لِلشِّرَاءِ.",
    "11": "حَتَّى الطِّفْلُ يُعْرَفُ مِنْ تَصَرُّفَاتِهِ، إِنْ كَانَ سُلُوكُهُ سَلِيمًا وَقَوِيمًا.",
    "12": "اللهُ هُوَ الَّذِي صَنَعَ الْأُذُنَ الْمُطِيعَةَ وَالْعَيْنَ الْبَصِيرَةَ.",
    "13": "لَا تُحِبَّ النَّوْمَ لِئَلَّا تَفْتَقِرَ، قُمْ وَاجْتَهِدْ تَشْبَعْ.",
    "14": "يَقُولُ الْمُشْتَرِي: ”بِضَاعَةٌ رَدِيئَةٌ! بِضَاعَةٌ رَدِيئَةٌ!“ وَبَعْدَمَا يَذْهَبُ يَفْتَخِرُ بِمَا اشْتَرَاهُ!",
    "15": "الذَّهَبُ مَوْجُودٌ وَاللَّآلِئُ كَثِيرَةٌ، وَكَلَامُ الْمَعْرِفَةِ جَوْهَرَةٌ نَادِرَةٌ.",
    "16": "خُذْ رِدَاءَ الرَّجُلِ لِأَنَّهُ ضَمِنَ غَرِيبًا، اِعْتَبِرْهُ مَسْؤولًا بَدَلًا مِنَ الشَّخْصِ الْآخَرِ.",
    "17": "الْخُبْزُ الْمُكْتَسَبُ عَنْ طَرِيقِ الْحَرَامِ طَعْمُهُ حُلْوٌ، لَكِنَّهُ بَعْدَ ذَلِكَ يَتَحَوَّلُ إِلَى حَصًى فِي الْفَمِ.",
    "18": "نَفِّذْ خِطَّتَكَ بَعْدَ اسْتِشَارَةِ الْآخَرِينَ، وَلَا تَدْخُلِ الْحَرْبَ بِغَيْرِ هِدَايَةٍ.",
    "19": "النَّمَّامُ يُفْشِي السِّرَّ، فَتَجَنَّبْ مَنْ كَلَامُهُ كَثِيرٌ.",
    "20": "مَنْ يَشْتِمُ أَبَاهُ أَوْ أُمَّهُ، يَنْطَفِئُ مِصْبَاحُهُ فِي قَلْبِ الظَّلَامِ.",
    "21": "الْأَمْلَاكُ الَّتِي تُقْتَنَى بِسُرْعَةٍ، قَدْ لَا تَكُونُ فِي آخِرَتِهَا بَرَكَةٌ.",
    "22": "لَا تَقُلْ: ”سَأُعَاقِبُ مَنْ أَخْطَأَ فِي حَقِّي.“ اِنْتَظِرِ اللهَ فَيَنْصُرَكَ.",
    "23": "رَبُّنَا يَكْرَهُ اسْتِعْمَالَ أَوْزَانٍ مُخْتَلِفَةٍ، نَوْعٌ لِلْبَيْعِ وَنَوْعٌ لِلشِّرَاءِ، وَالْمِيزَانُ الْمَغْشُوشُ لَا يُرْضِيهِ.",
    "24": "اللهُ هُوَ الَّذِي يُوَجِّهُ خَطَوَاتِ الْإِنْسَانِ، فَكَيْفَ يُمْكِنُ لِلْوَاحِدِ أَنْ يَفْهَمَ طَرِيقَهُ؟",
    "25": "مِنَ الْخَطَرِ أَنْ يَتَسَرَّعَ الْإِنْسَانُ فِي النَّذْرِ، ثُمَّ بَعْدَ ذَلِكَ يَنْدَمُ عَلَى مَا نَذَرَ.",
    "26": "الْمَلِكُ الْحَكِيمُ يُبَدِّدُ الْأَشْرَارَ، وَيَسْحَقُهُمْ بِالنَّوْرَجِ.",
    "27": "رُوحُ الْإِنْسَانِ هِيَ مِصْبَاحُ اللهِ الَّذِي يَفْحَصُ كُلَّ مَا فِي دَاخِلِ النَّفْسِ.",
    "28": "الرَّحْمَةُ وَالْحَقُّ يَحْفَظَانِ الْمَلِكَ، عَرْشُهُ يُسْنَدُ بِالرَّحْمَةِ.",
    "29": "يَفْتَخِرُ الشُّبَّانِ بِقُوَّتِهِمْ، وَيُكْرَمُ الشُّيُوخُ لِشَيْبَتِهِمْ.",
    "30": "اللَّطَمَاتُ وَالْجُرُوحُ تُنَقِّي مِنَ الشَّرِّ، وَالضَّرَبَاتُ تُطَهِّرُ دَاخِلَ النَّفْسِ."
  }
}