{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 21,
  "verses": {
    "1": "قَلْبُ الْمَلِكِ فِي يَدِ اللهِ كَجَدْوَلِ مَاءٍ، يُوَجِّهُهُ كَمَا يَشَاءُ.",
    "2": "كُلُّ تَصَرُّفَاتِ الْإِنْسَانِ تَبْدُو صَحِيحَةً لَهُ، لَكِنَّ اللهَ يَعْرِفُ مَا فِي الْقَلْبِ.",
    "3": "أَنْ تَعْمَلَ الْحَقَّ وَالْعَدْلَ أَفْضَلُ عِنْدَ اللهِ مِنْ تَقْدِيمِ ضَحِيَّةٍ.",
    "4": "الْعَيْنُ الْمُتَكَبِّرَةُ وَالْقَلْبُ الْمُنْتَفِخُ مِنْ مَظَاهِرِ خَطِيئَةِ الْأَشْرَارِ.",
    "5": "خِطَطُ الْمُجْتَهِدِ تُغْنِيهِ، وَكُلُّ مَنْ يَتَعَجَّلُ يَفْتَقِرُ.",
    "6": "جَمْعُ الثَّرْوَةِ عَنْ طَرِيقِ الْكِذْبِ، بُخَارٌ يَتَبَدَّدُ وَفَخٌّ مُمِيتٌ.",
    "7": "ظُلْمُ الْأَشْرَارِ يَجْرُفُهُمْ، لِأَنَّهُمْ يَرْفُضُونَ إِجْرَاءَ الْعَدْلِ.",
    "8": "طَرِيقُ الْمُذْنِبِ مُلْتَوِيَةٌ، وَالْبَرِيءُ سُلُوكُهُ مُسْتَقِيمٌ.",
    "9": "السَّكَنُ فِي زَاوِيَةٍ عَلَى السَّطْحِ، أَحْسَنُ مِنْ دَارٍ مُشْتَرَكَةٍ مَعَ زَوْجَةٍ نَكِدَةٍ.",
    "10": "الشِّرِّيرُ يَتَمَنَّى الشَّرَّ، وَلَا يَرْحَمُ حَتَّى صَاحِبَهُ.",
    "11": "عَاقِبِ الْمُسْتَهْزِئَ، يَصِيرُ الْجَاهِلُ حَكِيمًا. أَرْشِدِ الْحَكِيمَ، يَنَالُ مَعْرِفَةً.",
    "12": "رَبُّنَا الْعَادِلُ يُرَاقِبُ دَارَ الشِّرِّيرِ، وَيَقْلِبُ الْأَشْرَارَ إِلَى الْخَرَابِ.",
    "13": "مَنْ يَسُدُّ أُذُنَيْهِ عَنْ صُرَاخِ الْمِسْكِينِ، هُوَ أَيْضًا يَصْرُخُ وَلَا يُسْتَجَابُ لَهُ.",
    "14": "هَدِيَّةٌ تُعْطَى فِي الْخَفَاءِ تُهَدِّئُ الْغَضَبَ، وَرَشْوَةٌ تُوضَعُ فِي الْجَيْبِ تُخْمِدُ الْغَيْظَ الشَّدِيدَ.",
    "15": "الْحُكْمُ بِالْعَدْلِ يُفَرِّحُ الصَّالِحَ وَيُرْعِبُ فَاعِلِي الشَّرِّ.",
    "16": "مَنْ يَضِلُّ عَنْ طَرِيقِ الْفَهْمِ، يَسْكُنُ بَيْنَ جَمَاعَةِ الْمَوْتَى.",
    "17": "مَنْ يُحِبُّ الْمَرَحَ يَفْتَقِرُ، وَمَنْ يُحِبُّ الْخَمْرَ وَالْوَلَائِمَ لَا يَغْتَنِي.",
    "18": "الشِّرِّيرُ فِدْيَةٌ لِلصَّالِحِ، وَالْخَائِنُ فِدْيَةٌ لِلتَّقِيِّ.",
    "19": "السَّكَنُ فِي مَكَانٍ مُقْفِرٍ، أَحْسَنُ مِنَ السَّكَنِ مَعَ زَوْجَةٍ نَكِدَةٍ شَرِسَةٍ.",
    "20": "فِي دَارِ الْحَكِيمِ طَعَامٌ مَخْزُونٌ وَزَيْتٌ، وَالْجَاهِلُ يُبَدِّدُ مَا عِنْدَهُ.",
    "21": "مَنْ يَسْعَى وَرَاءَ الصَّلَاحِ وَالرَّحْمَةِ، يَجِدُ الْحَيَاةَ وَالْخَيْرَ وَالْكَرَامَةَ.",
    "22": "الْحَكِيمُ يُهَاجِمُ مَدِينَةَ الْجَبَابِرَةِ، وَيُدَمِّرُ الْحِصْنَ الَّذِي يَحْتَمُونَ فِيهِ.",
    "23": "مَنْ يَضْبِطُ فَمَهُ وَلِسَانَهُ، يَحْفَظُ نَفْسَهُ مِنَ الْمَتَاعِبِ.",
    "24": "الرَّجُلُ الْمُتَكَبِّرُ وَالْمُنْتَفِخُ اسْمُهُ الْمُسْتَهْزِئُ، لِأَنَّهُ مُعْجَبٌ بِنَفْسِهِ وَمَغْرُورٌ.",
    "25": "أُمْنِيَةُ الْكَسْلَانِ تَقْتُلُهُ، لِأَنَّ يَدَيْهِ تَرْفُضَانِ الشُّغْلَ.",
    "26": "يَظَلُّ فِي أَمَانِيهِ طُولَ النَّهَارِ، وَالصَّالِحُ يُعْطِي وَلَا يَبْخَلُ.",
    "27": "رَبُّنَا يَكْرَهُ الضَّحِيَّةَ الَّتِي يُقَدِّمُهَا الشِّرِّيرُ، فَكَمْ بِالْأَوْلَى إِنْ كَانَ يُقَدِّمُهَا بِنِيَّةٍ سَيِّئَةٍ!",
    "28": "شَاهِدُ الزُّورِ يُفْضَحُ، وَمَنْ يَقُولُ الْحَقَّ تَسْمَعُهُ الْمَحْكَمَةُ.",
    "29": "الشِّرِّيرُ خَشِنُ الْمَظْهَرِ، وَالتَّقِيُّ يَنْتَبِهُ لِطَرِيقِهِ.",
    "30": "لَا يُمْكِنْ أَنْ تَنْجَحَ حِكْمَةٌ وَلَا مَعْرِفَةٌ وَلَا مُؤَامَرَةٌ ضِدَّ اللهِ.",
    "31": "الْفَرَسُ مُعَدٌّ لِيَوْمِ الْقِتَالِ، أَمَّا النَّصْرُ فَمِنْ عِنْدِ اللهِ."
  }
}