{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "السُّمْعَةُ الطَّيِّبَةُ أَحْسَنُ مِنَ الْغِنَى الْعَظِيمِ، وَالْكَرَامَةُ أَحْسَنُ مِنَ الْفِضَّةِ وَالذَّهَبِ.",
    "2": "الْغَنِيُّ يُشْبِهُ الْفَقِيرَ فِي أَنَّ اللهَ صَنَعَهُمَا.",
    "3": "الْعَاقِلُ يَرَى الْخَطَرَ فَيَحْتَجِبُ عَنِ الْأَنْظَارِ، وَالْغَبِيُّ يَسْتَمِرُّ فِي سَيْرِهِ وَيَجْنِي الْعَوَاقِبَ.",
    "4": "بِالتَّوَاضُعِ وَمَخَافَةِ اللهِ، تَأْتِي الثَّرْوَةُ وَالْكَرَامَةُ وَالْحَيَاةُ.",
    "5": "تُوجَدُ أَشْوَاكٌ وَفِخَاخٌ فِي طَرِيقِ الشِّرِّيرِ، فَمَنْ يَحْفَظُ نَفْسَهُ يَبْتَعِدُ عَنْهَا.",
    "6": "دَرِّبِ الطِّفْلَ فِي طَرِيقِهِ، فَمَتَى كَبِرَ لَا يَحِيدُ عَنْهَا.",
    "7": "الْغَنِيُّ يَتَسَلَّطُ عَلَى الْفَقِيرِ، وَالْمُقْتَرِضُ عَبْدٌ لِلْمُقْرِضِ.",
    "8": "مَنْ يَزْرَعُ الشَّرَّ يَحْصُدُ التَّعَبَ، وَيَنْتَهِي سُلْطَانُ غَضَبِهِ.",
    "9": "الْكَرِيمُ يَتَمَتَّعُ بِالْبَرَكَةِ، لِأَنَّهُ يَقْتَسِمُ خُبْزَهُ مَعَ الْفَقِيرِ.",
    "10": "اُطْرُدِ الْمُسْتَهْزِئَ، يَخْرُجَ النِّزَاعُ مَعَهُ، وَيَنْتَهِيَ الْعِرَاكُ وَاللَّعْنُ.",
    "11": "مَنْ يُحِبُّ طَهَارَةَ الْقَلْبِ، وَمَنْ كَانَ كَلَامُهُ طَيِّبًا، يُصَاحِبُهُ الْمَلِكُ.",
    "12": "عَيْنَا اللهِ تُرَاقِبَانِ الْمَعْرِفَةَ، وَهُوَ يُشَوِّشُ عَلَى كَلَامِ الْخَائِنِ.",
    "13": "يَقُولُ الْكَسْلَانُ: ”يُوجَدُ أَسَدٌ فِي الشَّارِعِ، فَإِنْ خَرَجْتُ يَقْتُلُنِي.“",
    "14": "فَمُ الزَّانِيَةِ حُفْرَةٌ عَمِيقَةٌ، فَمَنْ يَغْضَبُ عَلَيْهِ اللهُ يَسْقُطُ فِيهَا.",
    "15": "الْجَهَالَةُ مُتَأَصِّلَةٌ فِي قَلْبِ الطِّفْلِ، وَعَصَا التَّأْدِيبِ تُبْعِدُهَا عَنْهُ.",
    "16": "إِنْ ظَلَمْتَ الْفَقِيرَ لِتَغْتَنِيَ، أَوْ أَعْطَيْتَ الْغَنِيَّ هَدَايَا، فِي كِلْتَا الْحَالَتَيْنِ أَنْتَ الْخَاسِرُ.",
    "17": "اِنْتَبِهْ وَاسْمَعْ كَلَامَ الْحُكَمَاءِ، تَأَمَّلِ الْمَعْرِفَةَ الَّتِي أُعْطِيهَا لَكَ.",
    "18": "حَسَنٌ أَنْ تَحْفَظَهَا فِي قَلْبِكَ، وَأَنْ يَتَكَلَّمَ فَمُكَ بِهَا كُلِّهَا.",
    "19": "فَإِنِّي أُعَلِّمُكَ الْيَوْمَ، لِكَيْ تَتَّكِلَ عَلَى اللهِ.",
    "20": "وَقَدْ كَتَبْتُهَا لَكَ فِي 30 حِكْمَةً وَكُلُّهَا مَشُورَةٌ وَعِلْمٌ،",
    "21": "لِأُعَلِّمَكَ الْكَلَامَ الْحَقَّ الصَّحِيحَ، لِكَيْ تُعْطِيَ تَقْرِيرًا حَسَنًا لِمَنْ أَرْسَلُوكَ.",
    "22": "لَا تَسْلُبْ فَقِيرًا لِأَنَّهُ فَقِيرٌ، وَلَا تَظْلِمْ مِسْكِينًا فِي الْقَضَاءِ.",
    "23": "لِأَنَّ اللهَ يُدَافِعُ عَنْهُمَا، وَيُهْلِكُ مَنْ يُسِيءُ إِلَيْهِمَا.",
    "24": "لَا تُصَاحِبْ مَنْ يَغْضَبُ بِسُهُولَةٍ، وَلَا تُرَافِقْ مَنْ يَثُورُ.",
    "25": "لِئَلَّا تَأْلَفَ تَصَرُّفَاتِهِ، وَتُوقِعَ نَفْسَكَ فِي الشَّرَكِ.",
    "26": "لَا تَكُنْ مَسْؤولًا عَنْ قَرْضٍ عَلَى غَيْرِكَ، وَلَا تَضْمَنْ دُيُونَ الْآخَرِينَ.",
    "27": "فَإِنْ كُنْتَ لَا تَمْلِكُ مَا تَفِي بِهِ الدَّيْنَ، يَأْخُذُونَ فِرَاشَكَ الَّذِي تَنَامُ عَلَيْهِ.",
    "28": "لَا تَنْقُلِ الْحُدُودَ الْقَدِيمَةَ الَّتِي وَضَعَهَا آبَاؤُكَ.",
    "29": "هَلْ رَأَيْتَ إِنْسَانًا مَاهِرًا فِي عَمَلِهِ؟ هَذَا يَخْدِمُ عِنْدَ الْمُلُوكِ لَا عِنْدَ عَامَّةِ الشَّعْبِ."
  }
}