{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "إِذَا جَلَسْتَ تَأْكُلُ مَعَ مَنْ لَهُ سُلْطَةٌ، فَلَاحِظْ جَيِّدًا مَا هُوَ أَمَامَكَ.",
    "2": "وَضَعْ سِكِّينًا فِي حَلْقِكَ إِنْ كُنْتَ شَرِهًا.",
    "3": "لَا تَشْتَهِ طَيِّبَاتِهِ، لِأَنَّهَا طَعَامٌ خَادِعٌ.",
    "4": "لَا تُجْهِدْ نَفْسَكَ لِتَصِيرَ غَنِيًّا، كُفَّ عَنْ ذَلِكَ بِالْحِكْمَةِ.",
    "5": "فَالْغِنَى يَزُولُ فِي غَمْضَةِ عَيْنٍ، يَصْنَعُ لَهُ أَجْنِحَةً وَيَطِيرُ كَالنِّسْرِ فِي السَّمَاءِ.",
    "6": "لَا تَأْكُلْ طَعَامَ الْبَخِيلِ، وَلَا تَشْتَهِ طَيِّبَاتِهِ.",
    "7": "لِأَنَّهُ يُفَكِّرُ دَائِمًا فِي التَّكَالِيفِ. يَقُولُ لَكَ: ”تَفَضَّلْ، كُلْ وَاشْرَبْ.“ وَلَكِنَّهُ لَا يَقُولُهَا مِنْ قَلْبِهِ.",
    "8": "اللُّقْمَةُ الَّتِي أَكَلْتَهَا تَتَقَيَّأُهَا، وَتَخْسَرُ كَلِمَاتِكَ الطَّيِّبَةَ الَّتِي مَدَحْتَهُ بِهَا.",
    "9": "لَا تُكَلِّمِ الْجَاهِلَ، لِأَنَّهُ يَحْتَقِرُ حِكْمَةَ كَلَامِكَ.",
    "10": "لَا تَنْقُلِ الْحُدُودَ الْقَدِيمَةَ، وَلَا تَنْهَبْ أَمْلَاكَ الْأَيْتَامِ.",
    "11": "لِأَنَّ حَامِيَهُمْ هُوَ الْمَوْلَى الْقَدِيرُ، يَقِفُ مَعَهُمْ ضِدَّكَ.",
    "12": "تَأَمَّلْ نَصِيحَتِي، وَاسْمَعْ كَلَامَ الْمَعْرِفَةِ.",
    "13": "لَا تَمْنَعِ التَّأْدِيبَ عَنِ الطِّفْلِ، إِنْ عَاقَبْتَهُ بِالْعَصَا لَا يَمُوتُ.",
    "14": "تَضْرِبُهُ بِالْعَصَا فَتُنْقِذُ نَفْسَهُ مِنَ الْهَلَاكِ.",
    "15": "يَا ابْنِي إِنْ كَانَ قَلْبُكَ حَكِيمًا، يَفْرَحُ قَلْبِي.",
    "16": "عِنْدَمَا تَنْطِقُ شَفَتَاكَ بِالْحَقِّ، يَبْتَهِجُ كِيَانِي.",
    "17": "لَا تَسْمَحْ لِقَلْبِكَ بِأَنْ يَحْسِدَ الْأَشْرَارَ، بَلِ اتَّقِ اللهَ دَائِمًا.",
    "18": "يُوجَدُ مُسْتَقْبَلٌ بَاهِرٌ لَكَ، وَأَمَلُكَ لَنْ يَخِيبَ.",
    "19": "اِسْمَعْ يَا ابْنِي وَكُنْ حَكِيمًا، وَأَرْشِدْ قَلْبَكَ فِي الطَّرِيقِ.",
    "20": "لَا تَكُنْ وَاحِدًا مِنَ الَّذِينَ يُدْمِنُونَ الْخَمْرَ، وَلَا الَّذِينَ يَأْكُلُونَ كَثِيرًا.",
    "21": "لِأَنَّ السِّكِّيرَ وَالشَّرِهَ يَفْتَقِرَانِ، وَكَثْرَةُ النَّوْمِ تُلْبِسُكَ الْخِرَقَ.",
    "22": "اِسْمَعْ لِأَبِيكَ الَّذِي أَنْجَبَكَ، وَلَا تَحْتَقِرْ أُمَّكَ إِذَا شَاخَتْ.",
    "23": "اُحْصُلْ عَلَى الْحَقِّ وَلَا تُضَيِّعْهُ، وَأَيْضًا عَلَى الْحِكْمَةِ وَالتَّأْدِيبِ وَالْفَهْمِ.",
    "24": "أَبُو الصَّالِحِ يَفْرَحُ جِدًّا، وَمَنْ لَهُ ابْنٌ حَكِيمٌ يَبْتَهِجُ بِهِ.",
    "25": "فَأَبْهِجْ أَبَاكَ وَأُمَّكَ، فَرِّحِ الَّتِي وَلَدَتْكَ.",
    "26": "يَا ابْنِي أَعْطِنِي قَلْبَكَ، وَلْتُرَاقِبْ عَيْنَاكَ طُرُقِي.",
    "27": "لِأَنَّ الْعَاهِرَةَ حُفْرَةٌ عَمِيقَةٌ، وَالْفَاجِرَةَ بِئْرٌ ضَيِّقَةٌ.",
    "28": "تَكْمُنُ كَلِصٍّ، وَتَجْعَلُ رِجَالًا كَثِيرِينَ غَيْرَ أَوْفِيَاءَ لِزَوْجَاتِهِمْ.",
    "29": "لِمَنِ الْوَيْلُ؟ لِمَنِ الْحُزْنُ؟ لِمَنِ النِّزَاعُ؟ لِمَنِ التَّعَاسَةُ؟ لِمَنِ الْجُرُوحُ بِلَا سَبَبٍ؟ لِمَنِ الْعُيُونُ الْحُمْرُ؟",
    "30": "لِلَّذِينَ يُدْمِنُونَ الْخَمْرَ وَيَطْلُبُونَ الْمُسْكِرَ.",
    "31": "فَلَا تَجْعَلِ الْخَمْرَ تُغْرِيكَ بِلَوْنِهَا الْأَحْمَرِ، وَبَرِيقِهَا فِي الْكَأْسِ، وَطَعْمِهَا النَّاعِمِ.",
    "32": "لِأَنَّهَا فِي الْآخِرِ تَلْسَعُ كَالْحَيَّةِ، وَتَلْدَغُ كَالثُّعْبَانِ.",
    "33": "فَتَرَى عَيْنَاكَ أُمُورًا غَرِيبَةً، وَيَرْتَبِكُ فِكْرُكَ وَكَلَامُكَ.",
    "34": "وَتَكُونُ كَوَاحِدٍ رَاقِدٍ فَوْقَ أَمْوَاجِ الْبَحْرِ، أَوْ نَائِمٍ عَلَى قِمَّةِ سَارِيَةٍ.",
    "35": "تَقُولُ: ”ضَرَبُونِي وَلَمْ يُوجِعْنِي الضَّرْبُ، لَكَمُونِي وَلَمْ أَشْعُرْ، فَعِنْدَمَا أُفِيقُ أَعُودُ إِلَى شُرْبِهَا.“"
  }
}