{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 25,
  "verses": {
    "1": "هَذِهِ أَيْضًا أَمْثَالُ سُلَيْمَانَ الَّتِي نَقَلَهَا رِجَالُ حَزَقِيَّا مَلِكِ يَهُوذَا:",
    "2": "إِخْفَاءُ الْمَوْضُوعِ إِمْتِيَازٌ مِنْ حَقِّ اللهِ، وَالْكَشْفُ عَنِ الْمَوْضُوعِ إِمْتِيَازٌ مِنْ حَقِّ الْمُلُوكِ.",
    "3": "السَّمَاءُ عَالِيَةٌ وَالْأَرْضُ عَمِيقَةٌ، وَقُلُوبُ الْمُلُوكِ لَا تُكْشَفُ.",
    "4": "أَزِلِ الشَّوَائِبَ مِنَ الْفِضَّةِ، فَتَصْلُحَ لِلصَّائِغِ.",
    "5": "وَأَزِلِ الشِّرِّيرَ مِنْ مَحْضَرِ الْمَلِكِ، فَيَثْبُتَ عَرْشُهُ بِالصَّلَاحِ.",
    "6": "لَا تَفْتَخِرْ فِي مَحْضَرِ الْمَلِكِ، وَلَا تَرْفَعْ نَفْسَكَ بَيْنَ الْعُظَمَاءِ،",
    "7": "أَحْسَنُ أَنْ يَقُولُوا لَكَ: ”اِرْتَفِعْ إِلَى هُنَا“ مِنْ أَنْ تُحَطَّ مَكَانَتُكَ أَمَامَ الرَّئِيسِ.",
    "8": "لَا تُسْرِعْ إِلَى الْقَضَاءِ لِتُخْبِرَ عَنْ أَمْرٍ رَأَيْتَهُ، وَإِلَّا مَاذَا تَفْعَلُ إِنْ أَثْبَتَ خَصْمُكَ أَنَّكَ عَلَى خَطَأٍ؟",
    "9": "إِنْ نَاقَشْتَ تُهْمَةً مَعَ خَصْمِكَ، فَلَا تُفْشِ سِرَّ غَيْرِكَ.",
    "10": "لِئَلَّا يُعَيِّرَكَ أَحَدُ السَّامِعِينَ، وَلَا تَزُولَ فَضِيحَتُكَ.",
    "11": "كَلِمَةٌ تُقَالُ فِي أَوَانِهَا، مِثْلُ تُفَّاحٍ مِنْ ذَهَبٍ فِي وِعَاءٍ مِنْ فِضَّةٍ.",
    "12": "تَوْبِيخُ الْحَكِيمِ فِي الْأُذُنِ السَّامِعَةِ، مِثْلُ حَلَقٍ مِنْ ذَهَبٍ وَزِينَةٍ مِنْ ذَهَبٍ نَقِيٍّ.",
    "13": "الرَّسُولُ الْأَمِينُ يَكُونُ تَأْثِيرُهُ عَلَى مَنْ أَرْسَلُوهُ كَبُرُودَةِ الثَّلْجِ فِي يَوْمِ الْحِصَادِ، لِأَنَّهُ يُنْعِشُ نَفْسَ أَسْيَادِهِ.",
    "14": "مَنْ يَفْتَخِرُ بِأَنَّهُ يُعْطِي هَدَايَا وَهُوَ لَا يُعْطِي، هُوَ كَسَحَابٍ وَرِيحٍ بِلَا مَطَرٍ.",
    "15": "بِالصَّبْرِ يُمْكِنُ إِقْنَاعُ الْحَاكِمِ، وَاللِّسَانُ اللَّيِّنُ يَكْسِرُ الْعَظْمَ.",
    "16": "إِنْ وَجَدْتَ عَسَلًا فَكُلْ حَتَّى تَشْبَعَ، إِنْ أَكَلْتَ أَكْثَرَ تَتَقَيَّأُهُ.",
    "17": "لَا تَدْخُلْ دَارَ صَاحِبِكَ كَثِيرًا، لِئَلَّا يَمَلَّ مِنْكَ وَيَكْرَهَكَ.",
    "18": "مَنْ يَشْهَدُ بِالزُّورِ عَلَى الْآخَرِينَ، هُوَ مِثْلُ مِطْرَقَةٍ وَسَيْفٍ وَسَهْمٍ مَسْنُونٍ.",
    "19": "الْاِتِّكَالُ عَلَى غَيْرِ الْأَمِينِ فِي وَقْتِ الضِّيقِ، مِثْلُ سِنٍّ مَكْسُورَةٍ أَوْ رِجْلٍ مَخْلُوعَةٍ.",
    "20": "مَنْ يُغَنِّي لِقَلْبٍ حَزِينٍ هُوَ كَمَنْ يَخْلَعُ الثِّيَابَ فِي يَوْمٍ بَارِدٍ، وَكَمَنْ يَضَعُ الْخَلَّ عَلَى الْجُرْحِ.",
    "21": "إِنْ جَاعَ عَدُوُّكَ أَطْعِمْهُ خُبْزًا، وَإِنْ عَطِشَ اسْقِهِ مَاءً،",
    "22": "لِأَنَّكَ إِنْ فَعَلْتَ هَذَا، تَضَعُ جَمْرَ نَارٍ عَلَى رَأْسِهِ، وَاللهُ يُكَافِئُكَ.",
    "23": "رِيحُ الشَّمَالِ تَجْلِبُ الْمَطَرَ، وَاللِّسَانُ الْمَاكِرُ يَجْلِبُ النَّظْرَةَ الْغَاضِبَةَ.",
    "24": "السَّكَنُ فِي زَاوِيَةٍ عَلَى السَّطْحِ، أَحْسَنُ مِنْ دَارٍ مُشْتَرَكَةٍ مَعَ زَوْجَةٍ نَكِدَةٍ.",
    "25": "الْخَبَرُ الطَّيِّبُ مِنْ بِلَادٍ بَعِيدَةٍ، مِيَاهٌ بَارِدَةٌ لِنَفْسٍ عَطْشَانَةٍ.",
    "26": "الصَّالِحُ الَّذِي يَتَخَاذَلُ أَمَامَ الشِّرِّيرِ، هُوَ يَنْبُوعٌ عَكِرٌ وَبِئْرٌ فَاسِدَةٌ.",
    "27": "لَيْسَ حَسَنًا أَنْ تَأْكُلَ الْكَثِيرَ مِنَ الْعَسَلِ، وَلَا أَنْ تَطْلُبَ الْإِكْرَامَ لِنَفْسِكَ.",
    "28": "مَنْ لَا يَتَحَكَّمُ فِي نَفْسِهِ، هُوَ كَمَدِينَةٍ مُنْهَدِمَةٍ بِلَا سُورٍ."
  }
}