{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 27,
  "verses": {
    "1": "لَا تَفْتَخِرْ بِالْغَدِ، لِأَنَّكَ لَا تَعْلَمُ مَاذَا يَجْلِبُ لَكَ.",
    "2": "خَلِّ الْغَرِيبَ يَمْدَحُكَ لَا فَمَكَ، شَخْصًا آخَرَ لَا شَفَتَيْكَ.",
    "3": "الْحَجَرُ ثَقِيلٌ وَالرَّمْلُ ثَقِيلٌ، وَغَضَبُ الْجَاهِلِ أَثْقَلُ مِنْهُمَا.",
    "4": "الْغَضَبُ قَاسٍ وَالْغَيْظُ قَهَّارٌ، وَمَنْ يَقِفُ فِي طَرِيقِ الْغِيرَةِ؟",
    "5": "التَّوْبِيخُ الَّذِي تُظْهِرُهُ، أَحْسَنُ مِنَ الْحُبِّ الَّذِي تُخْفِيهِ.",
    "6": "جُرُوحُ الْمُحِبِّ أَمِينَةٌ، وَقُبُلَاتُ الْعَدُوِّ خَائِنَةٌ.",
    "7": "الشَّبْعَانُ يَدُوسُ الْعَسَلَ، وَالْجَوْعَانُ يَجِدُ الْمُرَّ حُلْوًا.",
    "8": "الْإِنْسَانُ الشَّارِدُ عَنْ وَطَنِهِ، كَالْعُصْفُورِ الشَّارِدِ عَنْ عُشِّهِ.",
    "9": "الْعِطْرُ وَالْبَخُورُ يُفَرِّحَانِ الْقَلْبَ، وَحَلَاوَةُ الصَّاحِبِ فِي نَصِيحَتِهِ الْمُخْلِصَةِ.",
    "10": "لَا تَتْرُكْ صَدِيقَكَ وَلَا صَدِيقَ أَبِيكَ، وَلَا تَذْهَبْ إِلَى دَارِ أَهْلِكَ بِمُجَرَّدِ مَا تَحِلُّ بِكَ الْمَشَاكِلُ، الْجَارُ الْقَرِيبُ خَيْرٌ مِنَ الْأَخِ الْبَعِيدِ.",
    "11": "كُنْ حَكِيمًا يَا ابْنِي وَفَرِّحْ قَلْبِي، فَأَرُدَّ عَلَى مَنْ يَهْزَأُ بِي.",
    "12": "الْعَاقِلُ يَرَى الْخَطَرَ فَيَحْتَجِبُ عَنِ الْأَنْظَارِ، وَالْغَبِيُّ يَسْتَمِرُّ فِي سَيْرِهِ وَيَجْنِي الْعَوَاقِبَ.",
    "13": "خُذْ رِدَاءَ الرَّجُلِ لِأَنَّهُ ضَمِنَ غَرِيبًا، اِعْتَبِرْهُ مَسْؤولًا بَدَلًا مِنَ الشَّخْصِ الْآخَرِ.",
    "14": "إِنْ كُنْتَ تُوقِظُ جَارَكَ فِي الصَّبَاحِ الْبَاكِرِ بِتَحِيَّةٍ عَالِيَةٍ، تُعْتَبَرُ لَعْنَةً لَا بَرَكَةً.",
    "15": "الزَّوْجَةُ النَّكِدَةُ كَنَقْرِ قَطَرَاتِ الْمَاءِ الْمُتَتَابِعَةِ فِي يَوْمٍ مُمْطِرٍ.",
    "16": "مَنْ يَضْبِطُهَا كَمَنْ يَضْبِطُ الرِّيحَ أَوْ يَقْبِضُ بِيَدِهِ عَلَى زَيْتٍ.",
    "17": "الْحَدِيدُ يسِنُّ الْحَدِيدَ، وَالْإِنْسَانُ يُهَذِّبُ صَاحِبَهُ.",
    "18": "مَنْ يَحْمِي تِينَةً يَأْكُلُ ثَمَرَهَا، وَمَنْ يُحَافِظُ عَلَى سَيِّدِهِ يُكْرَمُ.",
    "19": "كَمَا أَنَّ الْمَاءَ يَعْكِسُ صُورَةَ الْوَجْهِ، كَذَلِكَ الْقَلْبُ يَعْكِسُ الْإِنْسَانَ نَفْسَهُ.",
    "20": "الْهَاوِيَةُ وَالْهَلَاكُ لَا يَشْبَعَانِ، وَكَذَلِكَ عَيْنَا الْإِنْسَانِ.",
    "21": "النَّارُ تَخْتَبِرُ نَقَاءَ الْفِضَّةِ وَالذَّهَبِ، وَالْمَدِيحُ يَمْتَحِنُ الْإِنْسَانَ.",
    "22": "إِنْ دَقَقْتَ الْجَاهِلَ بِمَدَقٍّ فِي هَاوُنٍ، لَا يُفَارِقُهُ جَهْلُهُ.",
    "23": "اِجْتَهِدْ فِي مَعْرِفَةِ حَالِ غَنَمِكَ، وَاهْتَمَّ بِقُطْعَانِكَ.",
    "24": "لِأَنَّ الْغِنَى لَا يَدُومُ إِلَى الْأَبَدِ، وَلَا التَّاجَ يَبْقَى إِلَى كُلِّ الْأَجْيَالِ.",
    "25": "يَنْتَهِي التِّبْنُ، وَيَطْلَعُ الْحَشِيشُ الْجَدِيدُ، وَيُجْمَعُ الْعُشْبُ مِنَ الْجِبَالِ،",
    "26": "فَتَمُدُّكَ الْحُمْلَانُ بِالْمَلَابِسِ، وَالْجِدَاءُ بِثَمَنِ حَقْلٍ،",
    "27": "وَيَكُونُ عِنْدَكَ مِنْ لَبَنِ الْمَعِيزِ مَا يَكْفِي طَعَامًا لَكَ، وَقُوتًا لِأَهْلِكَ، وَمَعِيشَةً لِجَوَارِيكَ."
  }
}