{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 29,
  "verses": {
    "1": "مَنْ يَسْتَمِرُّ فِي عِنَادِهِ بَعْدَ التَّوْبِيخِ الْكَثِيرِ، يَتَحَطَّمُ فَجْأَةً وَلَا شِفَاءَ لَهُ.",
    "2": "حِينَ يَزْدَهِرُ الصَّالِحُونَ يَفْرَحُ الشَّعْبُ، وَحِينَ يَتَسَلَّطُ الْأَشْرَارُ يَئِنُّ الشَّعْبُ.",
    "3": "مَنْ يُحِبُّ الْحِكْمَةَ يُفَرِّحُ أَبَاهُ، وَصَاحِبُ الْعَاهِرَاتِ يُبَدِّدُ ثَرْوَتَهُ.",
    "4": "الْمَلِكُ بِالْعَدْلِ يَجْعَلُ الْبِلَادَ تَسْتَقِرُّ، وَالطَّامِعُ فِي الرَّشْوَةِ يَخْرِبُهَا.",
    "5": "مَنْ يَتَمَلَّقُ صَاحِبَهُ، يَنْصُبُ شَبَكَةً لِرِجْلَيْهِ.",
    "6": "الشِّرِّيرُ يَقَعُ فِي فَخِّ مَعْصِيَتِهِ، وَالصَّالِحُ يُغَنِّي وَيَبْتَهِجُ.",
    "7": "الصَّالِحُ يَهُمُّهُ حَقُّ الْفَقِيرِ، أَمَّا الشِّرِّيرُ فَهَذَا لَا يَهُمُّهُ.",
    "8": "الْمُسْتَهْزِئُونَ يُشْعِلُونَ الْفِتْنَةَ فِي الْمَدِينَةِ، وَالْحُكَمَاءُ يُطْفِئُونَ الْغَضَبَ.",
    "9": "الْحَكِيمُ الَّذِي يُقَاضِي غَبِيًّا، لَا يَجِدُ رَاحَةً إِنْ غَضِبَ الْغَبِيُّ أَوْ ضَحِكَ.",
    "10": "الَّذِينَ يَسْفِكُونَ الدَّمَ يَكْرَهُونَ النَّزِيهَ، وَيُحَاوِلُونَ أَنْ يَقْتُلُوا الْأَتْقِيَاءَ.",
    "11": "الْجَاهِلُ يُظْهِرُ كُلَّ غَضَبِهِ، وَالْحَكِيمُ يُمْسِكُ نَفْسَهُ.",
    "12": "إِنْ أَصْغَى الْحَاكِمُ لِلْكِذْبِ، يُصْبِحُ كُلُّ خُدَّامِهِ أَشْرَارًا.",
    "13": "يَتَشَابَهُ الْفَقِيرُ وَالظَّالِمُ فِي أَنَّ اللهَ أَعْطَاهُمَا نِعْمَةَ النَّظَرِ.",
    "14": "الْمَلِكُ الَّذِي يَحْكُمُ لِلْفُقَرَاءِ بِالْحَقِّ، يَثْبُتُ عَرْشُهُ دَائِمًا.",
    "15": "عَصَا التَّأْدِيبِ تَمْنَحُ حِكْمَةً، وَالْوَلَدُ الْمَتْرُوكُ عَلَى هَوَاهُ يُخْجِلُ أُمَّهُ.",
    "16": "حِينَ يَزْدَهِرُ الْأَشْرَارُ تَكْثُرُ الْمَعَاصِي، وَلَكِنْ يَرَى الصَّالِحُونَ سُقُوطَهُمْ.",
    "17": "أَدِّبِ ابْنَكَ فَيُرِيحَكَ، وَيَمْلَأَ نَفْسَكَ بِالسُّرُورِ.",
    "18": "حَيْثُ لَا كَلِمَةٌ مِنْ عِنْدِ اللهِ يُفْلِتُ زِمَامُ الشَّعْبِ، وَهَنِيئًا لِمَنْ يَعْمَلُ بِالشَّرِيعَةِ.",
    "19": "مُجَرَّدُ الْكَلَامِ لَا يَنْفَعُ لِتَأْدِيبِ الْعَبْدِ، لِأَنَّهُ حَتَّى وَلَوْ فَهِمَ لَا يَسْتَجِيبُ.",
    "20": "هَلْ رَأَيْتَ وَاحِدًا يَتَسَرَّعُ فِي كَلَامِهِ؟ يُوجَدُ أَمَلٌ فِي الْجَاهِلِ أَكْثَرَ مِنْ هَذَا الشَّخْصِ.",
    "21": "دَلِّلْ عَبْدَكَ فِي صِغَرِهِ، يَتَمَرَّدُ عَلَيْكَ فِي كِبَرِهِ.",
    "22": "مَنْ صَدْرُهُ ضَيِّقٌ يُثِيرُ النِّزَاعَ، وَمَنْ يَزْعَلُ بِسُهُولَةٍ مَعَاصِيهُ كَثِيرَةٌ.",
    "23": "كِبْرِيَاءُ الْإِنْسَانِ تُنْزِلُ مِنْ قَدْرِهِ، وَالْمُتَوَاضِعُ الرُّوحِ يَنَالُ كَرَامَةً.",
    "24": "شَرِيكُ السَّارِقِ عَدُوُّ نَفْسِهِ، يَحْلِفُ أَنْ يَشْهَدَ، وَلَا يُقِرُّ بِمَا حَدَثَ.",
    "25": "الْخَوْفُ مِنَ الْبَشَرِ هُوَ فَخٌّ مَنْصُوبٌ، وَمَنْ يَتَوَكَّلُ عَلَى اللهِ يَأْمَنُ.",
    "26": "كَثِيرُونَ يَطْلُبُونَ مُقَابَلَةً مَعَ الْحَاكِمِ، لَكِنَّ رَبَّنَا هُوَ الَّذِي يُنْصِفُ النَّاسَ.",
    "27": "الصَّالِحُ يَكْرَهُ الظَّالِمَ، وَالشِّرِّيرُ يَكْرَهُ التَّقِيَّ."
  }
}