{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 30,
  "verses": {
    "1": "هَذَا كَلَامُ أَجُورَ ابْنِ يَاقَةَ مِنْ مَسَّا. قَالَ هَذَا الرَّجُلُ لِإِيثِيئِيلَ، لِإِيثِيئِيلَ وَأُكَّالَ:",
    "2": "”أَنَا أَغْبَى النَّاسِ، وَلَا أَفْهَمُ كَبَاقِي الْبَشَرِ.",
    "3": "وَلَمْ أَتَعَلَّمِ الْحِكْمَةَ، وَلَا أَمْلِكُ مَعْرِفَةَ الْقُدُّوسِ.",
    "4": "مَنْ صَعِدَ إِلَى السَّمَاءِ وَنَزَلَ؟ وَمَنْ جَمَعَ الرِّيحَ فِي حَفْنَتَيْهِ؟ مَنْ صَرَّ الْمِيَاهَ فِي ثَوْبٍ؟ مَنْ ثَبَّتَ جَمِيعَ أَنْحَاءِ الْأَرْضِ؟ مَا اسْمُهُ وَمَا اسْمُ ابْنِهِ؟ أَخْبِرْنِي إِنْ كُنْتَ تَعْرِفُ!",
    "5": "كُلُّ كَلِمَةٍ مِنَ اللهِ نَقِيَّةٌ. وَهُوَ يَحْمِي الَّذِينَ يَلْجَأُونَ إِلَيْهِ.",
    "6": "لَا تَزِدْ عَلَى كَلَامِ اللهِ، لِئَلَّا يُوَبِّخَكَ وَيُبَيِّنَ أَنَّكَ كَذَّابٌ.",
    "7": "”أَمْرَيْنِ طَلَبْتُ مِنْكَ يَا رَبُّ، فَلَا تَحْرِمْنِي مِنْهُمَا قَبْلَ أَنْ أَمُوتَ:",
    "8": "أَبْعِدْ عَنِّيَ الْبَاطِلَ وَالْكِذْبَ، لَا تُعْطِنِي فَقْرًا وَلَا غِنًى. اُرْزُقْنِي مَا يَكْفِينِي مِنَ الطَّعَامِ.",
    "9": "لِئَلَّا أَشْبَعَ وَأَكْفُرَ وَأَقُولَ: ’مَنْ هُوَ اللهُ؟‘ أَوْ أَفْتَقِرَ وَأَسْرِقَ وَأَجْلِبَ الْعَارَ عَلَى اسْمِ إِلَهِي.",
    "10": "”لَا تَشْتَكِ عَبْدًا إِلَى سَيِّدِهِ، لِئَلَّا يَلْعَنَكَ وَتُعَانِيَ الْمَشَاكِلَ.",
    "11": "يُوجَدُ مَنْ يَشْتِمُ أَبَاهُ وَلَا يُبَارِكُ أُمَّهُ.",
    "12": "يُوجَدُ مَنْ يَعْتَبِرُ نَفْسَهُ طَاهِرًا، مَعَ أَنَّهُ لَمْ يَغْتَسِلْ مِنَ الْقَذَارَةِ.",
    "13": "يُوجَدُ مَنْ عَيْنُهُ مُتَكَبِّرَةٌ، وَنَظَرَاتُهُ مُتَعَالِيَةٌ.",
    "14": "يُوجَدُ مَنْ أَسْنَانُهُ سُيُوفٌ وَأَنْيَابُهُ سَكَاكِينُ، لِيَفْتَرِسَ الْمَسَاكِينَ فِي الْأَرْضِ، وَالْفُقَرَاءَ مِنْ بَيْنِ النَّاسِ.",
    "15": "”الطَّمَّاعُ لَهُ ابْنَانِ: وَاحِدٌ اسْمُهُ هَاتِ، وَالْآخَرُ اسْمُهُ هَاتِ! تُوجَدُ 3 أَشْيَاءَ لَا تَشْبَعُ، بَلْ 4 لَا تَكْتَفِي:",
    "16": "الْقَبْرُ وَالرَّحِمُ الْعَقِيمُ وَأَرْضٌ لَا تَرْتَوِي وَنَارٌ لَا تَكْتَفِي.",
    "17": "إِنْ كُنْتَ تَهْزَأُ بِأَبِيكَ، وَتَحْتَقِرُ أُمَّكَ، تَقْلَعُ غِرْبَانُ الْوَادِي عَيْنَيْكَ، وَتَأْكُلُهُمَا الْجَوَارِحُ.",
    "18": "”تُوجَدُ 3 أَشْيَاءَ أَعْجَبُ مِنْ أَنْ أُدْرِكَهَا، بَلْ 4 لَا أَفْهَمُهَا:",
    "19": "طَرِيقُ النِّسْرِ فِي السَّمَاءِ، وَطَرِيقُ الْحَيَّةِ عَلَى الصَّخْرِ، وَطَرِيقُ السَّفِينَةِ فِي قَلْبِ الْبَحْرِ، وَطَرِيقُ الرَّجُلِ مَعَ فَتَاةٍ.",
    "20": "”الْمَرْأَةُ الزَّانِيَةِ، تَزْنِي وَكَأَنَّهَا تَأْكُلُ وَتَمْسَحُ فَمَهَا، ثُمَّ تَقُولُ: ’لَمْ أَرْتَكِبْ شَرًّا.‘",
    "21": "”يُوجَدُ 3 بِسَبَبِهِمْ تَضْطَرِبُ الْبِلَادُ، بَلْ 4 لَا يُمْكِنُ احْتِمَالُهُمْ:",
    "22": "عَبْدٌ صَارَ مَلِكًا، وَغَبِيٌّ شَبِعَ خُبْزًا،",
    "23": "وَقَبِيحَةٌ تَزَوَّجَتْ، وَخَادِمَةٌ وَرِثَتْ سَيِّدَتَهَا.",
    "24": "”تُوجَدُ 4 أَشْيَاءَ هِيَ الصُّغْرَى فِي الْأَرْضِ، وَلَكِنَّهَا حَكِيمَةٌ جِدًّا:",
    "25": "النَّمْلُ جَمَاعَةٌ لَا قُوَّةَ لَهَا، لَكِنَّهُ يُخَزِّنُ فِي الصَّيْفِ طَعَامَهُ.",
    "26": "أَرْنَبُ الصُّخُورِ جَمَاعَةٌ لَا قُدْرَةَ لَهَا، لَكِنَّهَا تَعْمَلُ بُيُوتَهَا فِي شُقُوقِ الصَّخْرِ.",
    "27": "وَالْجَرَادُ لَا مَلِكَ لَهُ، لَكِنَّهُ يَتَقَدَّمُ فِي أَسْرَابٍ مُنَظَّمَةٍ.",
    "28": "وَالْعَنْكَبُوتُ تَتَعَلَّقُ بِأَيْدِيهَا فِي قُصُورِ الْمُلُوكِ.",
    "29": "”تُوجَدُ 3 أَشْيَاءَ تَخْطُو بِجَلَالٍ، بَلْ 4 تَتَقَدَّمُ بِوَقَارٍ:",
    "30": "الْأَسَدُ جَبَّارُ الْوُحُوشِ، الَّذِي لَا يَتَرَاجَعُ أَمَامَ أَحَدٍ.",
    "31": "وَالدِّيكُ الْمُخْتَالُ، وَالْجَدْيُ، وَالْمَلِكُ عَلَى رَأْسِ جَيْشِهِ.",
    "32": "”إِنْ تَصَرَّفْتَ بِغَبَاءٍ وَعَظَّمْتَ نَفْسَكَ، أَوْ إِنْ دَبَّرْتَ الشَّرَّ، فَضَعْ يَدَكَ عَلَى فَمِكَ.",
    "33": "لِأَنَّ خَضَّ اللَّبَنِ الْحَلِيبِ يُنْتِجُ زُبْدَةً، وَالضَّغْطَ عَلَى الْأَنْفِ يُخْرِجُ دَمًا، وَإِثَارَةَ الْغَضَبِ تُسَبِّبُ النِّزَاعَ.“"
  }
}