{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 31,
  "verses": {
    "1": "هَذَا كَلَامُ لَمُوئِيلَ مَلِكِ مَسَّا، الَّذِي تَعَلَّمَهُ مِنْ أُمِّهِ:",
    "2": "”مَاذَا أَقُولُ يَا ابْنِي، يَا ابْنَ أَحْشَائِي، يَا مَنْ جَاءَ اسْتِجَابَةً لِدُعَائِي؟",
    "3": "لَا تُضَيِّعْ حَيْلَكَ عَلَى النِّسَاءِ، وَلَا قُوَّتَكَ عَلَى مُهْلِكَاتِ الْمُلُوكِ.",
    "4": "لَا يَصِحُّ لِلْمُلُوكِ يَا لَمُوئِيلُ، لَا يَصِحُّ لِلْمُلُوكِ أَنْ يَشْرَبُوا الْخَمْرَ، وَلَا لِلْعُظَمَاءِ أَنْ يَشْرَبُوا الْمُسْكِرَ.",
    "5": "لِئَلَّا يَسْكَرُوا فَيَنْسُوا الْفَرَائِضَ، وَيَحْرِمُوا الْبَائِسِينَ مِنْ حُقُوقِهِمْ.",
    "6": "أَعْطُوا الْمُسْكِرَ لِلْهَالِكِينَ، وَالْخَمْرَ لِمَنْ هُمْ فِي مَرَارَةٍ.",
    "7": "فَيَسْكَرُوا وَيَنْسُوا فَقْرَهُمْ، وَلَا يَذْكُرُوا شَقَاءَهُمْ فِيمَا بَعْدُ.",
    "8": "”تَكَلَّمْ وَدَافِعْ عَنِ الَّذِينَ لَا عَوْنَ لَهُمْ، وَعَنْ حُقُوقِ مَنْ لَا رَجَاءَ لَهُمْ.",
    "9": "تَكَلَّمْ وَاحْكُمْ بِالْعَدْلِ، وَأَنْصِفِ الْمِسْكِينَ وَالْفَقِيرَ.“",
    "10": "الزَّوْجَةُ الْفَاضِلَةُ، مَنْ يَجِدُهَا؟ قِيمَتُهَا تَفُوقُ اللَّآلِئَ.",
    "11": "زَوْجُهَا يَثِقُ فِيهَا كُلَّ الثِّقَةِ، وَمَعَهَا لَا يَحْتَاجُ إِلَى غَنِيمَةٍ.",
    "12": "طُولَ عُمْرِهَا تَأْتِيهِ بِالْخَيْرِ، لَا بِالشَّرِّ.",
    "13": "تَطْلُبُ صُوفًا وَكَتَّانًا، وَتَشْتَغِلُ بِيَدَيْنِ رَاضِيَتَيْنِ.",
    "14": "هِيَ كَالسُّفُنِ التِّجَارِيَّةِ، تَجْلِبُ طَعَامَهَا مِنْ بِلَادٍ بَعِيدَةٍ.",
    "15": "تَقُومُ قَبْلَ طُلُوعِ الْفَجْرِ، وَتُعِدُّ طَعَامًا لِأُسْرَتِهَا وَعَمَلًا لِخَادِمَاتِهَا.",
    "16": "تَفْحَصُ حَقْلًا وَتَشْتَرِيهِ، وَمِنْ رِبْحِهَا الْخَاصِّ تَغْرِسُ كَرْمًا.",
    "17": "تَشْتَغِلُ بِهِمَّةٍ، وَتَعْمَلُ بِعَزْمٍ.",
    "18": "تَرَى أَنَّ تِجَارَتَهَا رَابِحَةٌ، لَا يَنْطَفِئُ مِصْبَاحُهَا فِي اللَّيْلِ.",
    "19": "تَغْزِلُ الصُّوفَ بِأَصَابِعِهَا، وَتَعْمَلُ الْمَلَابِسَ بِيَدَيْهَا.",
    "20": "تَبْسُطُ كَفَّيْهَا لِلْفَقِيرِ، وَتَمُدُّ يَدَيْهَا إِلَى الْمِسْكِينِ.",
    "21": "لَا تَخَافُ عَلَى أَهْلِ بَيْتِهَا مِنَ الثَّلْجِ، فَكُلُّ وَاحِدٍ لَابِسٌ ثَوْبَيْنِ.",
    "22": "تَعْمَلُ لِنَفْسِهَا أَغْطِيَةً جَمِيلَةً، وَتَلْبَسُ الْكَتَّانَ النَّاعِمَ وَالْبَنَفْسَجِيَّ.",
    "23": "زَوْجُهَا مَعْرُوفٌ فِي بَوَّابَةِ الْمَدِينَةِ، حَيْثُ يَجْلِسُ بَيْنَ شُيُوخِهَا.",
    "24": "تَصْنَعُ قُمْصَانًا وَتَبِيعُهَا، وَتُزَوِّدُ التُّجَّارَ بِالْأَحْزِمَةِ.",
    "25": "تَلبَسُ الْعِزَّ وَالشَّرَفَ، وَتَضْحَكُ عَلَى الْغَدِ.",
    "26": "فَمُهَا يَنْطِقُ بِالْحِكْمَةِ، وَتُعَلِّمُ الْآخَرِينَ الْمَعْرُوفَ.",
    "27": "تُرَاقِبُ شُؤُونَ أَهْلِ بَيْتِهَا، وَلَا تُعَانِي مِنَ الْكَسَلِ.",
    "28": "يَقُومُ أَوْلَادُهَا وَيُبَارِكُونَهَا، زَوْجُهَا أَيْضًا يَمْدَحُهَا وَيَقُولُ:",
    "29": "”نِسَاءٌ كَثِيرَاتٌ قُمْنَ بِأَعْمَالٍ نَبِيلَةٍ، وَأَنْتِ تَفَوَّقْتِ عَلَيْهِنَّ جَمِيعًا.“",
    "30": "الْحُسْنُ يَغُشُّ وَالْجَمَالُ يَزُولُ، أَمَّا الْمَرْأَةُ الَّتِي تَتَّقِي اللهَ فَيَجِبُ أَنْ تُمْدَحَ.",
    "31": "أَعْطُوهَا مُكَافَأَةَ تَعَبِهَا، وَامْدَحُوهَا عَلَنًا عَلَى أَعْمَالِهَا."
  }
}