{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 4,
  "verses": {
    "1": "اِسْمَعُوا أَيُّهَا الْبَنُونَ وَصِيَّةَ أَبِيكُمْ، وَانْتَبِهُوا لِتَحْصُلُوا عَلَى الْفَهْمِ.",
    "2": "لِأَنِّي أُعْطِيكُمْ تَعْلِيمًا صَالِحًا، فَلَا تُهْمِلُوا شَرِيعَتِي.",
    "3": "لَمَّا كُنْتُ مَحْبُوبَ أَبِي، وَصَغِيرَ أُمِّي الْوَحِيدِ،",
    "4": "كَانَ أَبِي يُعَلِّمُنِي وَيَقُولُ لِي: ”اِحْفَظْ كَلَامِي فِي قَلْبِكَ، وَاعْمَلْ بِوَصَايَايَ فَتَحْيَا.",
    "5": "اُحْصُلْ عَلَى الْحِكْمَةِ، اُحْصُلْ عَلَى الْفَهْمِ. لَا تَنْسَ كَلَامِي وَلَا تَنْحَرِفْ عَنْهُ.",
    "6": "لَا تُهْمِلِ الْحِكْمَةَ فَتَحْفَظَكَ، أَحِبَّهَا فَتَحْرُسَكَ.",
    "7": "الْحِكْمَةُ هِيَ فَوْقَ كُلِّ شَيْءٍ، فَاحْصُلْ عَلَى الْحِكْمَةِ، وَاحْصُلْ عَلَى الْفَهْمِ، حَتَّى وَإِنْ كَلَّفَكَ ذَلِكَ كُلَّ مَا تَمْلِكُ.",
    "8": "عَظِّمْهَا فَتُعَظِّمَكَ، وَاعْتَنِقْهَا فَتُكْرِمَكَ.",
    "9": "الْحِكْمَةُ تَضَعُ عَلَى رَأْسِكَ إِكْلِيلَ جَمَالٍ، وَتَمْنَحُكَ تَاجَ كَرَامَةٍ.“",
    "10": "اِسْمَعْ أَقْوَالِي يَا ابْنِي وَاقْبَلْهَا، فَيَطُولَ عُمْرُكَ.",
    "11": "أُرْشِدُكَ فِي طَرِيقِ الْحِكْمَةِ، وَأَهْدِيكَ فِي الصِّرَاطِ الْمُسْتَقِيمِ.",
    "12": "حِينَ تَمْشِي لَا تَتَأَخَّرُ، وَحِينَ تَجْرِي لَا تَعْثُرُ.",
    "13": "تَمَسَّكْ بِوَصَايَايَ وَلَا تَتْرُكْهَا، حَافِظْ عَلَيْهَا فَهِيَ حَيَاتُكَ.",
    "14": "لَا تَذْهَبْ مَعَ الْأَشْرَارِ، وَلَا تَمْشِ فِي طَرِيقِ الْخُطَاةِ.",
    "15": "بَلْ تَجَنَّبْهُ، لَا تَمُرَّ بِهِ، اُبْعُدْ عَنْهُ وَاعْبُرْ فِي طَرِيقِكَ.",
    "16": "لِأَنَّهُمْ لَا يَنَامُونَ حَتَّى يَعْمَلُوا الشَّرَّ، وَلَا يَنْعَسُونَ حَتَّى يُسَبِّبُوا الضَّرَرَ.",
    "17": "يَحْصُلُونَ عَلَى خُبْزِهِمْ عَنْ طَرِيقِ الشَّرِّ، وَعَلَى نَبِيذِهِمْ عَنْ طَرِيقِ الْعُنْفِ.",
    "18": "سَبِيلُ الصَّالِحِينَ كَنُورِ الْفَجْرِ، يَزِيدُ إِشْرَاقًا حَتَّى يَطْلَعَ النَّهَارُ.",
    "19": "وَطَرِيقُ الْأَشْرَارِ كَظَلَامٍ قَاتِمٍ، فَلَا يَعْرِفُونَ مَاذَا أَسْقَطَهُمْ.",
    "20": "اِنْتَبِهْ يَا ابْنِي إِلَى كَلَامِي. قَرِّبْ أُذُنَكَ إِلَى أَقْوَالِي.",
    "21": "لَا تَجْعَلْهَا تَغِيبُ عَنْكَ، بَلِ احْفَظْهَا فِي قَلْبِكَ.",
    "22": "لِأَنَّهَا حَيَاةٌ لِمَنْ يَجِدُونَهَا، وَدَوَاءٌ لِكُلِّ الْجِسْمِ.",
    "23": "حَافِظْ عَلَى قَلْبِكَ أَكْثَرَ مِنْ كُلِّ كَنْزٍ عِنْدَكَ، لِأَنَّ حَيَاتَكَ تَعْتَمِدُ عَلَيْهِ.",
    "24": "اِنْزِعْ عَنْ فَمِكَ الْكَلَامَ الْمَلْوِيَّ، وَأَبْعِدْ عَنْ شَفَتَيْكَ الْقَوْلَ الْخَبِيثَ.",
    "25": "اُنْظُرْ بِعَيْنَيْكَ إِلَى الْأَمَامِ، وَثَبِّتْ نَظَرَكَ إِلَى قُدَّامٍ.",
    "26": "اِمْشِ فِي الطَّرِيقِ الْمُمَهَّدِ، فَتَأْمَنَ مَخَاطِرَ السَّبِيلِ.",
    "27": "لَا تَنْحَرِفْ إِلَى الْيَمِينِ أَوْ إِلَى الشِّمَالِ، فَتَمْنَعَ قَدَمَكَ عَنِ الشَّرِّ."
  }
}