{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 5,
  "verses": {
    "1": "يَا ابْنِي أَصْغِ إِلَى حِكْمَتِي، قَرِّبْ أُذُنَكَ إِلَى كَلَامِيَ الَّذِي لَهُ مَعْنَى،",
    "2": "لِكَيْ يَكُونَ عِنْدَكَ حُسْنُ التَّدْبِيرِ، وَتَحْتَفِظَ شَفَتَاكَ بِالْعِلْمِ.",
    "3": "لِأَنَّ شَفَتَيِ الزَّانِيَةِ تَقْطُرَانِ عَسَلًا، وَكَلَامَهَا أَنْعَمُ مِنَ الزَّيْتِ.",
    "4": "لَكِنَّهَا فِي الْآخِرِ مُرَّةٌ جِدًّا، وَحَادَّةٌ كَسَيْفٍ بِحَدَّيْنِ.",
    "5": "تَنْحَدِرُ قَدَمَاهَا إِلَى الْمَوْتِ، وَخَطَوَاتُهَا تَقُودُ إِلَى الْهَاوِيَةِ.",
    "6": "لَا تَتَأَمَّلُ طَرِيقَ الْحَيَاةِ، سُلُوكُهَا أَعْوَجُ وَلَا تَشْعُرُ بِذَلِكَ.",
    "7": "وَالْآنَ اسْمَعُونِي أَيُّهَا الْبَنُونَ، وَلَا تَحِيدُوا عَنْ كَلَامِي.",
    "8": "أَبْعِدْ طَرِيقَكَ عَنْهَا، وَلَا تَقْتَرِبْ مِنْ بَابِ دَارِهَا.",
    "9": "لِئَلَّا تُعْطِيَ زَهْرَةَ قُوَّتِكَ لِلْآخَرِينَ، وَشَرَفَ رُجُولَتِكَ لِمَنْ لَا يَرْحَمُ.",
    "10": "فَيَشْبَعَ الْغُرَبَاءُ مِنْ ثَرْوَتِكَ، وَيَذْهَبَ تَعَبُكَ إِلَى دَارِ وَاحِدٍ غَيْرِكَ.",
    "11": "وَتُصْبِحَ جِلْدًا عَلَى عَظْمٍ، وَتَنْتَهِيَ حَيَاتُكَ بِأَنِينٍ.",
    "12": "وَتَقُولَ: ”كَرِهْتُ التَّأْدِيبَ، وَرَفَضَ قَلْبِيَ التَّقْوِيمَ.",
    "13": "لَمْ أُطِعْ مَنْ أَرْشَدُونِي، وَلَمْ أَسْتَمِعْ لِمَنْ عَلَّمُونِي.",
    "14": "حَتَّى وَصَلْتُ إِلَى هَذَا الْهَوَانِ، قُدَّامَ كُلِّ النَّاسِ.“",
    "15": "اِشْرَبْ مَاءً مِنْ بِئْرِكَ، مَاءً عَذْبًا مِنْ يَنْبُوعِكَ.",
    "16": "هَلْ تُرِيدُ أَنْ تَفِيضَ يَنَابِيعُكَ إِلَى الشَّوَارِعِ، وَتَصُبَّ جَدَاوِلُكَ فِي السَّاحَاتِ؟",
    "17": "لِتَكُنْ لَكَ أَنْتَ وَحْدَكَ، وَلَيْسَ لِغُرَبَاءَ مَعَكَ.",
    "18": "لِيَكُنْ يَنْبُوعُكَ مُبَارَكًا، وَافْرَحْ بِالْمَرْأَةِ الَّتِي تَزَوَّجْتَهَا فِي شَبَابِكَ.",
    "19": "هِيَ لَكَ الْغَزَالَةُ الْمَحْبُوبَةُ، الْغَزَالَةُ الْحُلْوَةُ، تَرْتَوِي بِوِدَادِهَا فِي كُلِّ وَقْتٍ، وَتَهِيمُ بِحُبِّهَا دَائِمًا.",
    "20": "فَلِمَاذَا يَا ابْنِي تَهِيمُ بِزَانِيَةٍ، وَلِمَاذَا تَحْضِنُ فَاجِرَةً؟",
    "21": "رَبُّنَا يَرَى تَصَرُّفَاتِ الْإِنْسَانِ، وَيُرَاقِبُ كُلَّ أَعْمَالِهِ.",
    "22": "فَيَقَعُ الشِّرِّيرُ فِي شَرِّهِ، وَشَبَكَةُ ذَنْبِهِ تُطْبِقُ عَلَيْهِ.",
    "23": "يَهْلِكُ مِنْ عَدَمِ التَّأْدِيبِ، وَيَضِيعُ مِنْ كَثْرَةِ جَهْلِهِ."
  }
}