{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "يَا ابْنِي إِنْ ضَمِنْتَ شَخْصًا، إِنْ أَصْبَحْتَ مَسْؤولًا عَنْ قَرْضٍ عَلَى وَاحِدٍ غَرِيبٍ،",
    "2": "إِنْ وَقَعْتَ فِي كَلَامِكَ، وَأَصْبَحَ لَا مَفَرَّ مِمَّا قُلْتَهُ،",
    "3": "فَافْعَلْ هَذَا يَا ابْنِي، وَنَجِّ نَفْسَكَ، لِأَنَّكَ أَصْبَحْتَ تَحْتَ رَحْمَةِ هَذَا الشَّخْصِ: اِذْهَبْ تَذَلَّلْ لَهُ، وَتَوَسَّلْ إِلَيْهِ.",
    "4": "لَا تَسْمَحْ لِعَيْنَيْكَ بِالنَّوْمِ، وَلَا لِأَجْفَانِكَ بِالنُّعَاسِ،",
    "5": "نَجِّ نَفْسَكَ كَالْغَزَالِ مِنَ الْمَصْيَدَةِ، وَكَالْعُصْفُورِ مِنْ يَدِ الصَّيَّادِ.",
    "6": "اِذْهَبْ إِلَى النَّمْلَةِ أَيُّهَا الْكَسْلَانُ. تَأَمَّلْ تَصَرُّفَاتِهَا وَكُنْ حَكِيمًا!",
    "7": "فَلَيْسَ لَهَا قَائِدٌ أَوْ مُشْرِفٌ أَوْ حَاكِمٌ،",
    "8": "لَكِنَّهَا تُخَزِّنُ طَعَامَهَا فِي الصَّيْفِ، وَتَجْمَعُ مَؤُونَتَهَا فِي الْحِصَادِ.",
    "9": "فَإِلَى مَتَى تَنَامُ أَيُّهَا الْكَسْلَانُ؟ مَتَى تَقُومُ مِنْ نَوْمِكَ؟",
    "10": "تُرِيدُ أَنْ تَنَامَ قَلِيلًا، وَتَنْعَسَ بَعْضَ الْوَقْتِ، وَتَطْوِيَ يَدَيْكَ لِلرَّاحَةِ،",
    "11": "فَيَأْتِيَ عَلَيْكَ الْفَقْرُ كَلِصٍّ، وَالْعَوَزُ كَوَاحِدٍ مُسَلَّحٍ.",
    "12": "الْخَبِيثُ عَدِيمُ الْأَخْلَاقِ كَلَامُهُ أَعْوَجُ.",
    "13": "يَغْمِزُ بِعَيْنِهِ، وَيُشِيرُ بِرِجْلِهِ، وَيُعَبِّرُ بِأَصَابِعِهِ.",
    "14": "قَلْبُهُ خَادِعٌ يَخْتَرِعُ الشَّرَّ، وَيُثِيرُ النِّزَاعَ دَائِمًا.",
    "15": "فَتَحِلُّ عَلَيْهِ مُصِيبَةٌ فَجْأَةً، وَيَتَحَطَّمُ فِي الْحَالِ وَلَا شِفَاءَ لَهُ.",
    "16": "تُوجَدُ 6 أَشْيَاءَ يَكْرَهُهَا اللهُ، بَلْ 7 يُبْغِضُهَا.",
    "17": "عَيْنٌ مُتَكَبِّرَةٌ، لِسَانٌ كَاذِبٌ، يَدَانِ تَسْفِكَانِ دَمَ الْأَبْرِيَاءِ،",
    "18": "قَلْبٌ يَتَآمَرُ بِالشَّرِّ، رِجْلَانِ تُسْرِعَانِ إِلَى السُّوءِ،",
    "19": "شَاهِدُ زُورٍ يَقُولُ الْكِذْبَ، وَمَنْ يُثِيرُ النِّزَاعَ بَيْنَ الْإِخْوَةِ.",
    "20": "يَا ابْنِي اعْمَلْ بِوَصَايَا أَبِيكَ، وَلَا تُهْمِلْ نَصِيحَةَ أُمِّكَ.",
    "21": "اِحْفَظْهَا دَائِمًا فِي قَلْبِكَ، وَزَيِّنْ بِهَا رَقَبَتَكَ.",
    "22": "فَتَهْدِيَكَ فِي السَّيْرِ، وَتَحْرُسَكَ فِي النَّوْمِ، وَتُنَاجِيَكَ فِي الْيَقَظَةِ.",
    "23": "لِأَنَّ الْوَصِيَّةَ مِصْبَاحٌ، وَالشَّرِيعَةَ نُورٌ، وَالتَّوْبِيخَ وَالتَّأْدِيبَ هُمَا طَرِيقُ الْحَيَاةِ.",
    "24": "إِنَّهَا تَحْفَظُكَ مِنَ الْمَرْأَةِ الشِّرِّيرَةِ الْفَاجِرَةِ وَلِسَانِهَا الْمَعْسُولِ.",
    "25": "لَا تَشْتَهِ جَمَالَهَا فِي قَلْبِكَ، وَلَا تَسْحَرْكَ بِعُيُونِهَا.",
    "26": "لِأَنَّهُ بِسَبَبِ امْرَأَةٍ عَاهِرَةٍ يَفْتَقِرُ الْإِنْسَانُ إِلَى رَغِيفِ خُبْزٍ، وَالزَّانِيَةُ تَفْتَرِسُ حَيَاتَكَ.",
    "27": "هَلْ يَضَعُ الْوَاحِدُ نَارًا فِي حِضْنِهِ وَلَا تَحْتَرِقُ ثِيَابُهُ؟",
    "28": "أَوْ يَمْشِي عَلَى جَمْرٍ وَلَا تَكْتَوِي قَدَمَاهُ؟",
    "29": "وَبِنَفْسِ الطَّرِيقَةِ مَنْ يَزْنِي بِامْرَأَةِ غَيْرِهِ، مَنْ يَمَسُّهَا لَا يَنْجُو مِنْ عَوَاقِبِ فِعْلِهِ.",
    "30": "اللِّصُّ الَّذِي يَسْرِقُ لِيُشْبِعَ جُوعَ بَطْنِهِ، لَا يَتَعَرَّضُ لِلْإِهَانَةِ.",
    "31": "إِنَّمَا إِنْ أَمْسَكُوهُ، يُطَالِبُونَهُ بِأَنْ يَرُدَّ 7 أَضْعَافٍ، حَتَّى وَإِنْ كَلَّفَهُ ذَلِكَ كُلَّ مَا فِي دَارِهِ.",
    "32": "أَمَّا مَنْ يَزْنِي بِامْرَأَةٍ، فَوَضْعُهُ يَخْتَلِفُ، لِأَنَّهُ عَدِيمُ الْفَهْمِ وَيَخْرِبُ نَفْسَهُ.",
    "33": "يَتَعَرَّضُ لِلضَّرْبِ وَالْإِهَانَةِ، وَعَارُهُ لَا يُمْحَى أَبَدًا.",
    "34": "لِأَنَّ الْغِيرَةَ تُثِيرُ غَضَبَ الزَّوْجِ، فَلَا يَرْحَمُ عِنْدَمَا يَنْتَقِمُ.",
    "35": "وَلَا يَقْبَلُ تَعْوِيضًا، وَمَهْمَا قَدَّمْتَ لَهُ مِنْ هَدَايَا لَا يُمْكِنُ أَنْ تُرْضِيَهُ."
  }
}