{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "اِعْمَلْ يَا ابْنِي بِكَلَامِي، وَاحْفَظْ وَصَايَايَ عِنْدَكَ.",
    "2": "اِعْمَلْ بِوَصَايَايَ فَتَحْيَا، حَافِظْ عَلَى شَرِيعَتِي كَحَدَقَةِ عَيْنِكَ.",
    "3": "اِلْبَسْهَا كَخَاتِمٍ عَلَى إِصْبَعِكَ، وَاكْتُبْهَا عَلَى صَفْحَةِ قَلْبِكَ.",
    "4": "قُلْ لِلْحِكْمَةِ: ”أَنْتِ أُخْتِي.“ وَلِلْفَهْمِ: ”أَنْتَ قَرِيبِي.“",
    "5": "فَهُمَا يَحْفَظَانِكَ مِنَ الْمَرْأَةِ الزَّانِيَةِ الْفَاجِرَةِ، وَمِنْ كَلَامِهَا الْمَعْسُولِ.",
    "6": "لِأَنِّي تَطَلَّعْتُ مِنْ نَافِذَةِ بَيْتِي، مِنْ وَرَاءِ الشُّبَّاكِ،",
    "7": "فَرَأَيْتُ بَيْنَ الْجُهَّالِ، وَلَاحَظْتُ بَيْنَ الشُّبَّانِ، شَابًّا عَدِيمَ الْفَهْمِ.",
    "8": "يَعْبُرُ عِنْدَ مُنْحَنَى الشَّارِعِ، وَيَسِيرُ بِاتِّجَاهِ الطَّرِيقِ إِلَى دَارِهَا.",
    "9": "كَانَ ذَلِكَ فِي الْعِشَاءِ، عِنْدَ الْمَسَاءِ وَتَحْتَ سِتَارِ اللَّيْلِ وَالظَّلَامِ.",
    "10": "وَإِذَا بِامْرَأَةٍ تَسْتَقْبِلُهُ، لَابِسَةً كَعَاهِرَةٍ وَكُلُّهَا خُبْثٌ.",
    "11": "خَفِيفَةُ الْعَقْلِ، مُتَمَرِّدَةٌ، وَلَا تَسْتَقِرُّ قَدَمَاهَا فِي دَارِهَا.",
    "12": "تَرَاهَا مَرَّةً فِي الشَّارِعِ، وَمَرَّةً فِي السَّاحَاتِ، وَتَكْمُنُ عِنْدَ كُلِّ مُنْحَنَى.",
    "13": "فَأَمْسَكَتْهُ وَقَبَّلَتْهُ وَقَالَتْ لَهُ مِنْ غَيْرِ أَنْ تَسْتَحِي:",
    "14": "”كَانَ عَلَيَّ نَذْرٌ وَأَوْفَيْتُهُ الْيَوْمَ، فَقَدَّمْتُ قُرْبَانَ صُحْبَةٍ.",
    "15": "لِذَلِكَ خَرَجْتُ لِلِقَائِكَ، وَبَحَثْتُ عَنْكَ حَتَّى وَجَدْتُكَ.",
    "16": "فَرَشْتُ سَرِيرِي بِأَغْطِيَةٍ مِنْ كَتَّانٍ مُلَوَّنٍ مُسْتَوْرَدٍ مِنْ مِصْرَ.",
    "17": "عَطَّرْتُ فِرَاشِي بِمُرٍّ وَعُودٍ وَقِرْفَةٍ.",
    "18": "تَعَالَ نَرْتَوِي بِالْحُبِّ إِلَى الصَّبَاحِ، وَنَتَمَتَّعُ بِالْغَرَامِ.",
    "19": "لِأَنَّ زَوْجِي لَيْسَ فِي الدَّارِ، بَلْ ذَهَبَ فِي رِحْلَةٍ بَعِيدَةٍ.",
    "20": "أَخَذَ مَعَهُ صُرَّةَ الْفِضَّةِ، وَلَنْ يَعُودَ قَبْلَ نِصْفِ الشَّهْرِ.“",
    "21": "أَغْوَتْهُ بِمَفَاتِنِهَا، وَأَوْقَعَتْهُ بِكَلَامِهَا الْمَعْسُولِ.",
    "22": "فِي الْحَالِ ذَهَبَ وَرَاءَهَا، كَثَوْرٍ يُسَاقُ إِلَى الذَّبْحِ، أَوْ غَزَالٍ يَقَعُ فِي فَخٍّ،",
    "23": "أَوْ عُصْفُورٍ يَنْدَفِعُ إِلَى مَصْيَدَةٍ، وَلَمْ يَعْرِفْ أَنَّ هَذَا يُكَلِّفُهُ نَفْسَهُ، حَتَّى نَفَذَ السَّهْمُ إِلَى قَلْبِهِ.",
    "24": "وَالْآنَ أَيُّهَا الْأَبْنَاءُ، اِسْمَعُوا لِي وَأَصْغُوا إِلَى كَلَامِي.",
    "25": "لَا تَسْمَحُوا لِقُلُوبِكُمْ بِأَنْ تَنْحَرِفَ إِلَى طُرُقِهَا، أَوْ تَضِلَّ فِي مَسَالِكِهَا.",
    "26": "لِأَنَّهَا أَوْقَعَتْ كَثِيرِينَ ضَحَايَا، وَكُلُّ الَّذِينَ صَرَعَتْهُمْ مِنَ الْعُظَمَاءِ.",
    "27": "دَارُهَا هِيَ طَرِيقٌ إِلَى الْقَبْرِ، وَتَقُودُ إِلَى مَكَانِ الْمَوْتَى."
  }
}