{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 8,
  "verses": {
    "1": "اِسْمَعِ الْحِكْمَةَ تُنَادِي، وَالْفَهْمَ يَرْفَعُ صَوْتَهُ.",
    "2": "الْحِكْمَةُ تَقِفُ عَلَى قِمَمِ الْجِبَالِ، وَفِي الشَّوَارِعِ، وَعِنْدَ مُفْتَرَقِ الطُّرُقِ،",
    "3": "وَبِجَانِبِ بَوَّابَةِ الْمَدِينَةِ عِنْدَ الْمَدْخَلِ، وَتَصِيحُ وَتَقُولُ:",
    "4": "”أَيُّهَا النَّاسُ، أَنَا أُنَادِيكُمْ! يَا بَنِي آدَمَ، كَلَامِي مُوَجَّهٌ لَكُمْ!",
    "5": "تَعَقَّلُوا يَا جُهَّالُ، وَافْهَمُوا يَا أَغْبِيَاءُ.",
    "6": "اِسْمَعُونِي لِأَنَّ كَلَامِي مُهِمٌ، وَمَا يَخْرُجُ مِنْ شَفَتَيَّ وَاضِحٌ.",
    "7": "فَمِي يَتَكَلَّمُ بِالصِّدْقِ، وَشَفَتَايَ تَكْرَهَانِ الْكِذْبَ.",
    "8": "كُلُّ كَلَامِ فَمِي عَدْلٌ، لَا عِوَجٌ وَلَا خُبْثٌ.",
    "9": "كُلُّهُ وَاضِحٌ لِمَنْ عِنْدَهُ فَهْمٌ، وَسَهْلٌ لِمَنْ عِنْدَهُ مَعْرِفَةٌ.",
    "10": "خُذُوا وَصِيَّتِي بَدَلَ الْفِضَّةِ، وَاخْتَارُوا الْمَعْرِفَةَ بَدَلَ الذَّهَبِ الْخَالِصِ.",
    "11": "لِأَنَّ الْحِكْمَةَ أَغْلَى مِنَ اللَّآلِئِ، وَكُلَّ كُنُوزِكَ لَا تُسَاوِيهَا.",
    "12": "”أَنَا الْحِكْمَةُ، أَمْنَحُ التَّعَقُّلَ، وَأُبَيِّنُ طَرِيقَ الْمَعْرِفَةِ وَحُسْنِ التَّدْبِيرِ.",
    "13": "إِنْ كُنْتَ تَخَافُ اللهَ فَاكْرَهِ الشَّرَّ. أَنَا أَكْرَهُ الْكِبْرِيَاءَ وَالْغُرُورَ وَالسُّلُوكَ السَّيِّئَ وَالْكَلَامَ الْخَبِيثَ.",
    "14": "عِنْدِيَ الْمَشُورَةُ وَالرَّأْيُ الْحَكِيمُ، عِنْدِيَ الْفَهْمُ وَالْقُدْرَةُ.",
    "15": "بِي يَمْلِكُ الْمُلُوكُ، وَيُصْدِرُ الْحُكَّامُ الْقَوَانِينَ الْعَادِلَةَ.",
    "16": "بِي يَحْكُمُ الرُّؤَسَاءُ وَالزُّعَمَاءُ وَكُلُّ قُضَاةِ الْأَرْضِ.",
    "17": "أُحِبُّ مَنْ يُحِبُّونِي، وَمَنْ يَبْحَثُ عَنِّي يَجِدُنِي.",
    "18": "عِنْدِيَ الْغِنَى وَالْكَرَامَةُ وَالثَّرْوَةُ الْبَاقِيَةُ وَالْخَيْرُ.",
    "19": "ثَمَرِي أَفْضَلُ مِنَ الذَّهَبِ الْخَالِصِ، وَغَلَّتِي أَحْسَنُ مِنَ الْفِضَّةِ النَّقِيَّةِ.",
    "20": "أَسِيرُ فِي طَرِيقِ الصَّلَاحِ، وَفِي سُبُلِ الْعَدْلِ.",
    "21": "أَمْنَحُ مَنْ يُحِبُّونِي غِنًى، وَأَمْلَأُ خَزَائِنَهُمْ.",
    "22": "”اللهُ اقْتَنَانِي فِي أَوَّلِ طَرِيقِهِ، مِنْ قَبْلِ أَعْمَالِهِ الْقَدِيمَةِ.",
    "23": "تَعَيَّنْتُ مُنْذُ الْأَزَلِ، مِنَ الْأَصْلِ، مِنْ قَبْلِ مَا تُوجَدُ الدُّنْيَا.",
    "24": "وُلِدْتُ قَبْلَ الْمُحِيطَاتِ، وَقَبْلَ الْيَنَابِيعِ بِمِيَاهِهَا الْغَزِيرَةِ.",
    "25": "قَبْلَ مَا اسْتَقَرَّتِ الْجِبَالُ وَالتِّلَالُ فِي أَمَاكِنِهَا أَنَا وُلِدْتُ،",
    "26": "قَبْلَ مَا خَلَقَ اللهُ الْأَرْضَ بِمِيَاهِهَا وَتُرَابِهَا.",
    "27": "كُنْتُ هُنَاكَ لَمَّا ثَبَّتَ السَّمَاوَاتِ، وَلَمَّا رَسَمَ الْأُفُقَ عَلَى سَطْحِ الْأَعْمَاقِ،",
    "28": "وَلَمَّا وَضَعَ السَّحَابَ فِي السَّمَاءِ، وَخَلَقَ الْيَنَابِيعَ الَّتِي تَمْلَأُ الْمُحِيطَاتِ،",
    "29": "وَلَمَّا وَضَعَ لِلْبَحْرِ حُدُودَهُ، فَلَا تَتَعَدَّى الْمِيَاهُ أَمْرَهُ، وَلَمَّا رَسَمَ أَسَاسَاتِ الْأَرْضِ.",
    "30": "فِي كُلِّ هَذَا، كُنْتُ أَنَا الْمُهَنْدِسَةَ عِنْدَهُ، مَسْرُورَةً كُلَّ يَوْمٍ، وَفَرْحَانَةً دَائِمًا فِي مَحْضَرِهِ.",
    "31": "فَرْحَانَةً بِأَرْضِهِ الْعَامِرَةِ، وَمَسْرُورَةً بِبَنِي آدَمَ.",
    "32": "”فَالْآنَ أَيُّهَا الْبَنُونَ اسْمَعُونِي، هَنِيئًا لِمَنْ يَتْبَعُونَ طُرُقِي.",
    "33": "اِسْمَعُوا وَصِيَّتِي وَكُونُوا حُكَمَاءَ، وَلَا تُهْمِلُوهَا.",
    "34": "هَنِيئًا لِلْإِنْسَانِ الَّذِي يَسْتَمِعُ لِي، وَيَسْهَرُ عِنْدَ أَبْوَابِي يَوْمًا بَعْدَ يَوْمٍ، وَيَنْتَظِرُ عِنْدَ مَدْخَلِ دَارِي.",
    "35": "لِأَنَّ مَنْ يَجِدُنِي يَجِدُ الْحَيَاةَ، وَيَرْضَى عَنْهُ اللهُ.",
    "36": "وَمَنْ يَنْحَرِفُ عَنِّي يَضُرُّ نَفْسَهُ. كُلُّ مَنْ يَكْرَهُنِي يُحِبُّ الْمَوْتَ.“"
  }
}