{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 1,
  "verses": {
    "1": "Jakob tawh Egypt ah a hong pai, amauʼ innkuan ciat tawh ahi Israelʼ tapateʼ minte:",
    "2": "Reuben, Simeon, Levi le Judah,",
    "3": "Issakhar, Zebulun le Benjamin,",
    "4": "Dan le Naftali, Gad le Asher ahi hi.",
    "5": "Jakobʼ suanlekhakte khempeuh mi sawm sagih hi a, Josef pen Egypt ah na om khinzo hi.",
    "6": "Tua ciangin Josef le a sanggamte le tua khangmi khempeuh si uh hi.",
    "7": "Ahih hangin Israelʼ suanlekhakte pungin nakpi takin khang uh hi. Amaute tampi pha-in nakpi takin khang uh ahih manin Egypt gamah dim uh hi.",
    "8": "Tu-in Josef a thei lo kumpi thak khat Egypt gamah hong khang hi.",
    "9": "Amah in a mipihte kiangah, “En un, Israel mite eite adingin tam lua-in thahat lua uh hi.",
    "10": "Amaute hong tam kha ding uh ahih manin ngaihsut siamna tawh amaute hih ni. Eite tungah gal hong om leh amaute in i galte pawlin eite hong do-in hih gam panin tai khia kha ding uh hi,” a ci hi.",
    "11": "Tua ahih ciangin nasepna tawh amaute a gimsak dingin amaute tungah nasem ukte koih uh hi. Israel mite in Faro adingin vankoihna Pithom le Rameses khuapite lam uh hi.",
    "12": "Ahih hangin amaute a kinenniam ciangin amaute tampi pha zaw-in kizelthang zaw uh hi. Egypt mite in Israel mite kihta uh hi.",
    "13": "Tua ahih ciangin amaute in Israel mite a gim mahmah in na semsak uh a,",
    "14": "buan le leiseek tawh nasepna le lo sungah nasep namkim khempeuh tawh amauʼ nuntakna haksasak uh hi. Israel miteʼ sepna khempeuh ah amaute in a gim mahmah in semsak uh hi.",
    "15": "Tua ciangin Egypt kumpipa in Hebru mi nau a domsakte, khatʼ min Shifrah, a dang khatʼ min Puah a kicite kiangah,",
    "16": "“Hebru numeite nau domin, nausuahna tutphah tungah a tut ciangun, tapa ahihleh a naungek na that ding uh a, ahi zongin tanu ahihleh na nungtasak ding uh hi,” a ci hi.",
    "17": "Ahih hangin naudomte in Pasian zahtak uh hi. Egypt kumpipa in amaute a thupiak bangin gamta lo uh a, nau pasalte nungtasak uh hi.",
    "18": "Tua ahih ciangin Egypt kumpipa in naudomte samin amaute kiangah, “Bang hangin hih bangin gamta a, nau pasalte nungtasak na hi uh hiam?” a ci hi.",
    "19": "Naudomte in Faroʼ kiangah, “Hebru numeite le Egypt numeite a kibat lohna hang ahi hi. Bang hang hiam cih leh amaute thadim uh a, amauʼ kiangah naudomte a tun ma-in amaute na suak khin pahpah uh hi,” na ci uh hi.",
    "20": "Tua ahih ciangin Pasian in naudomte limbawl hi. Mite khangin pawl cing semsem uh hi.",
    "21": "Naudomte in Pasian zahtak uh ahih manin amah in amaute tungah suanlekhak a pia hi.",
    "22": "Tua ciangin Faro in a mipihte khempeuh thu pia a, “Hebru mite sung panin tapa a suak khempeuh Nail gun sungah na khia ding uh a, ahi zongin tanu khempeuh na nungtasak ding uh hi,” a ci hi."
  }
}