{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "Tua ciangin Topa in Moses tungah, “Faroʼ kiangah pai in. Bang hang hiam cih leh amauteʼ lakah hih keima limte ka lah theih nading le keimah in Egypt mite ka mawlpihna le amauteʼ lakah bang limte bawl khin cihna thu na tate le na tuteʼ zakna ah na gen theih nading le, Topa ka hihna na theih nadingin ama lungsim le a nasemteʼ lungsim ka khauhsak hi,” a ci hi.",
    "3": "Tua ahih ciangin Faroʼ kiangah Moses le Aaron pai-in ama kiangah, “Hebru miteʼ Pasian, Topa in hih bangin ci hi: ‘Ka mai ah nang na kiniamkhiat nading bang tanvei nial ding na hi hiam? Amaute in keimah hong biak theih nadingin ka mite paisak in.",
    "4": "Bang hang hiam cih leh ka mite paisak ding na nial leh, zing ciangin na gam sungah kauphete kong paipih dinga,",
    "5": "kuamah in leitang a muh theih loh nadingin tuate in lei maitang khempeuh tuam ding uh hi. Gialpi khit cianga nang aʼ dinga a om lai sunte amaute in ne ding uh hi. Tuate in gamlak a a po nangma singkung khempeuh ne ding uh a,",
    "6": "nangma innte le na nasemte khempeuh le Egypt miteʼ inn khempeuh ah dim ding uh hi. Na pu na pate uh leitang tungah a pian uh a kipan tu ni donga tua bang a muh ngei lohte uh hi ding hi,’ ci hi,” ci-in a gen hi. Tua ciangin amah kihei-in Faroʼ kiang panin a paikhia hi.",
    "7": "Faroʼ nasemte in ama kiangah, “Eite tungah hih mipa bang tanvei thangzak hong hi niloh ding ahi hiam? Amaute in amauʼ Pasian, Topa a biak theih nadingun mite paisak in. Egypt a siatna thei tel nai lo na hi hiam?” a ci uh hi.",
    "8": "Tua ahih ciangin Faro kiangah Moses le Aaron kipaipihkik hi. Faro in amaute kiangah, “Pai un; Topa, na Pasian uh va bia un. Ahi zongin kua teng pai ding na hi uh hiam?” a ci hi.",
    "9": "Moses in, “Ka khangnote uh le ka khanghamte uh tawh ka pai khawm ding uh hi. Ka tapate uh, ka tanute uh, ka tuuhonte uh le ka bawnghonte uh tawh ka pai ding uh hi. Bang hang hiam cih leh Topa adingin pawi khat ka kham ding uh hi,” a ci hi.",
    "10": "Faro in amaute kiangah, “Note tawh na naupangte uh kong paisak taak leh note tawh Topa hong om ta ve! En un, note in ngimna hoih lo na nei uh hi.",
    "11": "Tua bang hi lo ding! Noteʼ lak panin pasalte pai unla, Topa va bia un. Bang hang hiam cih leh tua pen nomauʼ ut ahi hi,” a ci hi. Faroʼ omna panin amaute kihawl khia hi.",
    "12": "Tua ciangin Topa in Moses kiangah, “Egypt leitang tungah amaute hong omin, gialpi in a den baang kung khempeuh a ne ding kauphete sapna-in Egypt leitang tungah na khut zan khia in,” a ci hi.",
    "13": "Tua ahih ciangin Moses in Egypt leitang tungah a ciangkhut zan a, Topa in tua sun tawntung le tua zan tawntung leitang tungah nisuahna huih a nungsak hi. Zingsang ciangin nisuahna huih in kauphete hong tun khin hi.",
    "14": "Tua masiah kauphe hon tua banga a tam a omngei lo, cikmah ciangin zong a omkik ngei lo ding, Egypt leitang tung khempeuh ah kauphe hong om a, Egypt gam buppi ah a dim uh hi.",
    "15": "Bang hang hiam cih leh tuate in lei maitang khempeuh tuam uh a, leitang mial hi. Tuate in leitang tunga kung khempeuh le gialpiʼ den baang singkung gah khempeuh ne uh hi. Egypt leitang tung khempeuh ah gamlak singkung hitaleh kungno hitaleh a hing khat beek om nawn lo hi.",
    "16": "Tua ciangin Faro in Moses le Aaron nawh sap a, “ Topa na Pasianʼ tung le nangma tungah ka khial khin hi.",
    "17": "Tua ahih ciangin tu-in ka khialhna hong maisak in. Tu-a khatvei bek, kong thum hi; keima tung panin hih sihna a lakkhiat ding Topa na Pasianʼ tungah thum in,” a ci hi.",
    "18": "Tua ahih ciangin Faro kiang panin amah pai khia-in Topaʼ tungah a thum hi.",
    "19": "Topa in nitumna huihpi hat mahmah khat nungsak a, tua huih in kauphete laam to-in San Tuipi sung a denna hi. Egypt gam sungah kauphe khat zong om nawn lo hi.",
    "20": "Ahih hangin Topa in Faroʼ lungsim khauhsak a, amah in Israel mite paisak lo hi.",
    "21": "Tua ciangin Topa in Moses kiangah, “Mite in khuamial sung a zawt nading, Egypt leitang tungah khuamial a om theih nadingin vantung lamah na khut zan in,” a ci hi.",
    "22": "Tua ahih ciangin Moses in vantung lamah a khut zan a, Egypt leitang tung khempeuh ni thum sung khua mial bikbek hi.",
    "23": "Ni thum sung amau khatlekhat kimu thei lo uh a, ama omna panin kuamah paikhia thei lo hi. Ahih hangin Israel mite in amauʼ teenna ah khuavak nei uh hi.",
    "24": "Tua ciangin Faro in Moses samin, “Pai un, Topa va bia un; na tate uh zong note tawh hong pai thei ding hi. Na tuuhonte uh le na bawnghonte uh omsak lai un,” a ci hi.",
    "25": "Ahih hangin Moses in, “ Topa ka Pasian uh tungah ka piak theih nadingun biakpiakna le meihal biakna kote nong neihsak kul hi.",
    "26": "Ka ganhingte uh zong kote tawh a pai kul hi. Gan no khat zong kinusia lo ding hi. Bang hang hiam cih leh Topa ka Pasian uh ka biak nadingun tuate ka paipih ding uh hi. A mun ka tun matengun bang pen tawh Topa bia ding cih ka thei kei uh hi,” a ci hi.",
    "27": "Ahih hangin Topa in Faroʼ lungsim khauhsak a, amah in amaute paisak lo hi.",
    "28": "Tua ciangin Faro in ama kiangah, “Kei kiang panin kihem in. Nang kidawm in. Ka maitang hong mukik nawn kei in. Bang hang hiam cih leh ka maitang nong muh ni-in nang na si ding hi,” a ci hi.",
    "29": "Moses in, “Na cih bang hi tahen! Na maitang kong mukik nawn kei ding hi,” a ci hi."
  }
}