{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 12,
  "verses": {
    "1": "Egypt gam sungah Topa in Moses le Aaron kiangah,",
    "2": "“Tu kha pen note adingin kum kipatna hi dinga, note adingin kum khat sungah a kha masa hi ding hi.",
    "3": "Israel mihon khempeuhte tungah gen in. Tu kha ni sawm ni-in innkuan khat adingin tuuno ahih kei leh keel no khat, amauʼ innkuan phazah tawh kituakin amaute in gan no khat ciat kai ding uh hi.",
    "4": "Gan no khat a ne ding innkuan mi a tawm luat leh amauʼ inn zom a veengte tawh a mi tawh kituakin a sa hawm ding uh hi. A mi tamna le a nekzah uh tawh kizui-in gan no man pia ding uh hi.",
    "5": "Na gan no uh a sitbaang lo hi dinga, kum khat a pha a pa hi ding hi. Tua pen tuu ahi a, keel ahi zongin, khat peuhpeuh hi thei ding hi.",
    "6": "Tua gannote pen Israel mihonte khempeuh in a gawh ding hun nitak khuamui, tua kha ni sawm le li dong na kem ding uh hi.",
    "7": "Tua ciangin amaute in a si kim khat la-in a nekna uh inn kongkhak khuam nihte le a baang tung zawl nuh ding uh hi.",
    "8": "Amaute in tua zanin a sa hangkeu-in ne ding uh a, silngo sawh loh anlum le a kha meh teh tawh amaute in ne ding uh hi.",
    "9": "A sate mun khat peuhpeuh a sial ahi a, tui tawh huanin ahi zongin ne loin, a lu le a khete le a sungkuate tawh hangkeu-in, na ne ding uh hi.",
    "10": "Zingsang dong a khing na omsak kei ding uh a, zingsang cianga a khing om lai peuhmah na hal tum ding uh hi.",
    "11": "Hih bangzia-in na ne ding uh hi: Na kawng uh gakin, na khedap uh na khe uh ah bulhin, na ciangkhut uh na khut uh ah na tawi ding uh a, na nawh nek ding uh hi. Tua pen Topaʼ Paisan Pawi ahi hi.",
    "12": "“Bang hang hiam cih leh keimah in tua zanin Egypt gam ka nawk dinga, Egypt leitang tungah mihing hitaleh ganhing hitaleh tacil khempeuh ka vatlum dinga, Egypt pasian-te khempeuh tungah thu ka khen ding hi. Kei pen Topa ka hi hi.",
    "13": "Noteʼ omna inn tunga sisan pen note adingin lim hi ding hi. Sisan ka muh ciangin note kong paisan dinga, Egypt leitang ka vat gawp ciangin note hong susia ding gimna noteʼ tungah hong tung lo ding hi.",
    "14": "“Hih pen note adingin phawkna ni hi dinga, note in Topaʼ tungah pawi bawlna ni-in na nei ding uh hi. Na khang tawntungun note in biakna ngeina kip khatin na nei tawntung ding uh hi,” a ci hi.",
    "15": "Topa in, “Note in ni sagih sung silngo sawh loh anlum na ne ding uh hi. A ni masa ni-in note in na inn panun silngo na hem khia ding uh hi. Bang hang hiam cih leh khatpeuh in a ni masa ni panin a ni sagih ni dong silngo sawh a nek leh, Israel mi-in tua mipa kiseh nawn lo ding hi.",
    "16": "A ni masa ni le a ni sagih ni-in a siangtho biak kikhopna khat na nei ding uh a, tua ni nih sung na bangmah na sem kei ding uh hi. Ahi zongin na milipun an huanin na ne thei ding uh hi.",
    "17": "Note in silngo sawh loh anlum pawi na bawl ding uh hi. Bang hang hiam cih leh hih ni teekteekin Egypt leitang panin na mihonte uh ka paikhiatpih hi. Tua ahih ciangin note in na khan tawntungun hih ni pen biakna ngeina kip khatin na nei tawntung ding uh hi.",
    "18": "Kha masa, tua kha sawm le li nitakin note in silngo sawh loh anlum na ne ding uh a, tua kha ni sawm nih le khat nitak dong na ne ding uh hi.",
    "19": "Bang hang hiam cih leh ni sagih sung na inn sung uh ah silngo kimu lo ding hi. Mi khatpeuh, peemta hitaleh gam mi hitaleh in silngo sawh a nek leh Israel mi-in tua mipa kiseh nawn lo ding hi.",
    "20": "Silngo a kisawh peuhmah na ne kei ding uh hi. Na omna khempeuh uh ah silngo sawh loh anlum na ne ding uh hi,” a ci hi.",
    "21": "Tua ciangin Moses in Israel upate khempeuh samin amaute kiangah, “Nomau adingin na innkuan uh tawh a kituakin tuunote teel unla, Paisan Pawi bawl nading tuuno go un.",
    "22": "Puknah lom khat la unla, kuang sunga om sisan sungah diahin, kuang sunga om sisan tawh baang tung zawl le kongkhak khuam nihte nuh un. Zingsang matengin a inn kongkhak pua ah kuamah paikhia lo ding hi.",
    "23": "Bang hang hiam cih leh Egypt mite a that dingin Topa in hong nawk ding hi. Baang tung zawl le kongkhak khuam nih tunga sisan a muh ciangin Topa in kongkhak paisan dinga, a susia dingte pen note that dingin na inn sung uh ah tumsak lo ding hi.",
    "24": "Note le na tapate un hih pen biakna ngeina kipin na nei tawntung ding uh hi.",
    "25": "Amah in hong ciam sa bangin Topa in note hong piak ding leitang na tun uh ciangin hih ngeina na zui ding uh hi.",
    "26": "Na tate un note kiangah, ‘Hih banga hihna pen bang a cihnopna ahi hiam?’ hong cih ciangin,",
    "27": "note in, ‘ Topaʼ Paisanna hangin biakpiakna ahi hi. Amah in eiteʼ innkuante hong khawi-in Egypt mite a thah lai-in Egypt gam sungah Israel innkuante paisan hi,’ na ci ding uh hi,” a ci hi. Mite in a lu uh kunin Pasian a bia uh hi.",
    "28": "Tua ciangin Topa in Moses le Aaron a thupiak bangin mite a gamta uh hi.",
    "29": "Ama kumpi tokhom tunga a tu Faroʼ tacil a kipanin thong mial sunga a om a kiman miteʼ tacil le ganhing tacil khempeuh, zankim laitakin Topa in vat gawp hi.",
    "30": "Tua zanin Faro le a nasemte khempeuh le Egypt mite khempeuh tho uh a, Egypt gam sungah kahna lianpi a om hi. Bang hang hiam cih leh khat beek a sih lohna inn khat zong om lo hi.",
    "31": "Faro in Moses le Aaron zan sap a, “Ding un; keima miteʼ lak panin note le Israel mite paikhia unla, na gen sa bangun Topa va bia un.",
    "32": "Na gen sa bangun na tuuhonte uh le na bawnghonte uh la unla, pai un. Kei zong thupha hong pia un,” a ci hi.",
    "33": "Tua gam panin mite manlangin a sawlkhiat nading uh ah Egypt mite nawh tat mahmah uh hi. Bang hang hiam cih leh amaute in, “Eite khempeuh i si khin ding hi,” a ci uh hi.",
    "34": "Tua ahih ciangin mite in silngo sawh nai loh a annel lom uh la-in, annel mekna amauʼ kuangte puan tawh tunin a liangko uh ah pua uh hi.",
    "35": "Moses in amaute tunga a gen bangin Israel mite zong gamta uh hi. Bang hang hiam cih leh amaute in Egypt miteʼ tung panin ngun le kham kizepnate le puante ngen uh hi.",
    "36": "Amauʼ ngette a piak nadingun Topa in Egypt miteʼ muhna ah Israel mite maipha a pia hi. Tua bangin amaute in Egypt miteʼ na a sut uh hi.",
    "37": "Israel mite numei le naupang kisim loin pasal tul za guk Rameses panin Sukkoth ah khe-in pai uh hi.",
    "38": "Minamdang tampi le tuu hon le bawng hon, ganhing tampi zong amau tawh pai uh hi.",
    "39": "Egypt panin a ken uh annel lom panin amaute in silngo sawh loh moh em uh hi. Tuate silngo a kisawh lohna pen Egypt gam panin amaute kinot khia a, ze-ol tat thei loin amauʼ annek ding zong kiging man lo uh hi.",
    "40": "Israel mite Egypt ah kum za li le kum sawm thum sung om uh hi.",
    "41": "Kum za li le kum sawm thum a cin ni teekteekin Egypt leitang panin Topaʼ mihonpite paikhia uh hi.",
    "42": "Egypt leitang panin amaute a paikhiatpih nadingin hih pen Topaʼ zan vilna ahi hi. Tua mah bangin Israel mite khempeuh in zong amauʼ khang tawntungin Topa adingin hih zan mah zan vilna in a nei uh hi.",
    "43": "Topa in Moses le Aaron kiangah, “Hih Paisan Pawi pen biakna ngeina kip khat hi dinga, gamdang mi kuamah in ne lo ding hi.",
    "44": "Ahih hangin sum tawh a kilei sila peuhmah in a vun na at khit uh ciangin ne thei ding hi.",
    "45": "Peemta hitaleh a kicial nasem hitaleh in ne thei lo ding hi.",
    "46": "Inn sungah kine dinga, inn pua ah a sa na paikhiatpih kei ding uh hi. A guh na kuaitan kei ding uh hi.",
    "47": "Israel mihon khempeuh in hih ding uh hi.",
    "48": "Khualmi khat note kiangah hong peem a, Topa adingin Paisan Pawi a bawl leh, ama mipih pasal khempeuh a vun ki-atsak un. Tua khit ciangin amah a nai ah hong pai-in bawl thei dinga, amah pen gam mi khat tawh kibang ding hi. Ahih hangin vun ki-at lo mi kuamah in ne lo ding hi.",
    "49": "Gam mi le noteʼ lakah hong peem khualmi adingin ngeina khat bek om ding hi,” a ci hi.",
    "50": "Tua bangin Israel mite khempeuh gamta uh a, Topa in Moses le Aaron a thupiak bangin amaute in hih uh hi.",
    "51": "Tua ni teekteekin Topa in Israel mite a honpi-un Egypt gam panin a paikhiatpih hi."
  }
}