{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin Topa in Moses kiangah,",
    "2": "“Israel mite kiheikikin Migdol le tuipi kikal, Pihahiroth mai, Baal-zefon nisuahna lamah giahphual a sat ding gen in. Tuipi gei, tua gal khat ah giahphual na sat ding uh hi.",
    "3": "Bang hang hiam cih leh Faro in Israel miteʼ thu tawh kisai genin, ‘Sehnel gam sungah amaute tangciak uh hi. Sehnel gam in amaute khuhcip khin hi,’ ci ding hi.",
    "4": "Keimah in Faroʼ lungsim khauhsakin, amah in Israel-te hong delh dinga, Faro le a mihonpite khempeuh ka zawhna hangin minthanna ka ngah ding hi. Kei, Topa ka hihna thu Egypt mite in thei ding uh hi,” a ci hi. Amaute zong tua bangmahin gamta uh hi.",
    "5": "Mite tai khinzo hi, ci-in Egypt kumpipa kiangah a kigen ciangin, Faro le ama nasemteʼ ngaihsutna kikheel a, amaute in, “Eiteʼ na hong sep nading panin Israel mite i pai khiatsak, hih banga i gamtat bang hi mawk ahi hiam?” ci uh hi.",
    "6": "Tua ahih ciangin amah in a leeng kithawisakin ama galkapte la-in,",
    "7": "a kiteng khia leeng za guk le Egypt leeng khempeuh a ukte tawh kuan khawm hi.",
    "8": "Topa in Egypt kumpipa Faroʼ lungsim khauhsak a, Israel mite kithamuanna tawh a paikhiat laitakun a delh hi.",
    "9": "Egypt mite ahi, Faroʼ sakolte, leengte, ama sakol tung tuangte le a galkapte in amaute delh uh a, amaute giahphual satin tuipi gei-a a omna uh, Pihahiroth gei, Baal-zefon nisuahna lam munah a pha uh hi.",
    "10": "Faro hong nai ciangin Israel mite khuadak to uh hi. En in, amauteʼ nungah Egypt mite hong kuan hi. Amaute lau mahmah uh hi. Topaʼ tungah Israel mite kiko uh hi.",
    "11": "Amaute in Moses kiangah, “Egypt ah han a om loh manin sehnel gam sungah a si dingin kote hong paikhiatpih na hi hiam? Egypt panin paikhiat pihna tawh koteʼ tungah bang hong bawl na hi hiam?",
    "12": "‘Kote hong hici omsak inla, Egypt miteʼ na hong semsak in,’ ci-in Egypt ah nangʼ tungah hong gen hi lo ka hi uh hiam? Bang hang hiam cih leh sehnel gamah sih sangin Egypt miteʼ na sep ding kote adingin hoih zaw ding hi,” a ci uh hi.",
    "13": "Moses in mite tungah, “Lau kei un, kip takin om un. Note-aʼ dingin tu ni-a hong sep ding Topaʼ hotkhiatna mu un. Bang hang hiam cih leh tu ni-a na muh uh Egypt mite, note in na mukik nawn kei ding uh hi.",
    "14": "Topa in note adingin hong dosak dinga, note na hih uh leh na om hithiat ding bek uh ahi hi,” a ci hi.",
    "15": "Topa in Moses kiangah, “Bang hangin keiʼ tungah hong kiko na hi uh hiam? Israel mite mai nawtin a pai ding uh gen in.",
    "16": "Israel mite in lei keu tungtawnin tuipi a kantan theih nadingin na ciangkhut laam to inla, tuipi tungah na khut zanin tuipi khenkham in.",
    "17": "Amauʼ nungah Egypt mite hong pai-in, keimah in Faro le a mihonpite khempeuh, a leengte le a sakol tung tuangte ka zawhna hangin minthanna ka ngah nadingin keimah in Egypt miteʼ lungsim ka khauhsak ding hi.",
    "18": "Faro le ama leengte le ama sakol tung tuangte ka zawhna hangin minthanna ka ngah khit ciangin Topa ka hihna thu Egypt mite in hong thei ding uh hi,” a ci hi.",
    "19": "Tua ciangin Israel mihonpiteʼ mai ah a pai Pasianʼ vantungmi kikhiinin amauteʼ nungah a pai hi. Amauteʼ mai panin meii khuam kikhiinin amauteʼ nungah dinga,",
    "20": "Egypt honpite le Israel honpiteʼ kikalah a pai hi. Tua lai ah meii le khuamial om a, zan tawntung khatlekhat kinai kha loin zingsang khua hong vak hi.",
    "21": "Tua ciangin Moses in tuipi tungah a khut zan hi. Topa in zan tawntung nisuahna huihpi hat tawh tuipi mut gawpin, tuipi pen lei keu-in bawl a, tuite a kikhen hi.",
    "22": "Israel mite, tuipi laizang lei keu tungah pai uh a, amauʼ taklam le veilamah kawm bangin tuite om hi.",
    "23": "Egypt mite ahi, Faroʼ sakol khempeuh, ama leengte le ama sakol tung tuangte in delhin tuipi laizang amauteʼ nungah pai uh hi.",
    "24": "Zingsang ciangin Topa in mei le meii khuam sung panin Egypt mihonpite en sukin, Egypt mihonpite phial gawp a,",
    "25": "amauʼ leengpeite gumsak ahih manin man bekbakin hawl uh hi. Egypt mite in, “Israel miteʼ kiang panin tai ni. Bang hang hiam cih leh Egypt mite hong langpangin Topa in amau adingin hong do hi,” a ci uh hi.",
    "26": "Tua ciangin Topa in Moses kiangah, “Egypt miteʼ tung, amauʼ leengte tung le amauʼ sakol tung tuangteʼ tungah tui hong luankik theih nadingin tuipi tungah na khut zan in,” a ci hi.",
    "27": "Tua ahih ciangin Moses in tuipi tungah a khut zan a, a zingsang khuavak ciangin a luan ngei bangin tuipi hong luangkik hi. Tua tui sung panin Egypt mite taikhiat sawm uh a, ahi zongin Topa in tuipi laizang ah Egypt mite zo gawp hi.",
    "28": "Tui hong paikikin leengte le sakol tung tuangte le tuipi sungah amaute a delh Faroʼ mihonpite khempeuh tuum a, amaute khat zong suakta lo hi.",
    "29": "Ahih hangin tuipi kantanin lei keu tungah Israel mite pai uh a, amauʼ taklam le veilamah kawm bangin tuite a om hi.",
    "30": "Topa in tua bangin Egypt miteʼ khut sung panin tua ni-in Israel-te hon khia a, tuipi gei ah Egypt mi a site, Israel mite in mu uh hi.",
    "31": "Israel mite in Egypt miteʼ tungah Topaʼ bawl nasepna lianpi mu uh a, mite in Topa a zahtak uh hi. Amaute in Topa le ama nasem Moses a um uh hi."
  }
}