{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 15,
  "verses": {
    "1": "Tua ciangin Moses le Israel mite in Topaʼ tungah hih la sa uh a, “ Topa phatna la ka sa ding hi. Amah in minthangin zo khin a, amah in sakol le a tuang pa tuipi sungah a lawn hi.",
    "2": "Topa, kei a hong hupa hi a, keimah hong hon khia pa ahi hi. Amah, keima Pasian hi a, amah ka phat ding hi. Ka paʼ Pasian hi a, amah ka liansak ding hi.",
    "3": "Topa, galhang pa hi a, Topa, ama min ahi hi.",
    "4": "“Faroʼ leengte le a mihonpite tuipi sungah lawn a, a kiteng khia ama uliante San Tuipi sungah tum hi.",
    "5": "Tui in amaute tuum a, suangtum bangin a thukna sungah amaute kia suk uh hi.",
    "6": "“ Topa aw, na taklam khut, thahatin minthang a, Topa aw, na taklam khut in galte a thehthang hi.",
    "7": "Na vangliatna tawh nangmah in na langte na lawnthal hi. Na hehna na khah khia a, tua in amaute buhkung bangin a kaang tum hi.",
    "8": "Na nak ging tawh tuite kiciang to-in, tuite a lomin ding to a, tuipi sungah tui thukpi a khal hi.",
    "9": "Galte in, ‘Ka delh dinga, ka pha ding hi. A nate uh ka hawm dinga, ka deih zahzahin, tuate ka tang ding hi. Ka namsau ka dok dinga, ka khut in amaute susia ding hi,’ ci hi.",
    "10": "Nang in na huih tawh na mut a, tuipi in amaute tuum hi. A kihtakhuai tui sungah haknaw bangin amaute tum uh hi.",
    "11": "“ Topa aw, pasian-teʼ lakah kua, nang tawh kibang ahi hiam? Kua, nang tawh kibangin, sianthona ah lianin, minthang nasepna ah kihtakhuai-in, nalamdang sem ahi hiam?",
    "12": "Na taklam khut na zan a, leitung in amaute nawmvalh hi.",
    "13": "Nangmah in na ciam sa zui-in na tatkhiat sa mite na paipih a, na hatna tawh a siangtho na omna ah amaute lam na lak hi.",
    "14": "Midangte in hih thu za khin uh a, amaute liing uh hi. Filistia ah a teeng mite lau-in liingcip uh hi.",
    "15": "Tu-in Edom ukpite lungkia uh a, Moab makaite, liingcip uh hi. Kanaan ah a teeng mi khempeuh a hanna uh bei ta hi.",
    "16": "Launa le kihtakna amauteʼ tungah tunga, a thahat na vangliatna hangin amaute suangtum bangin taang loin om uh hi. Topa aw, nangma mite in a khen mateng, na lei sa mite in a khen mateng amaute khikcip uh hi.",
    "17": "Nang in amaute hong paipihin nangma mual tungah amaute na suan ding hi. Topa aw, na om nading munin na bawl sa munah, Topa aw, na khutte in a phuh sa na biakinn ah na koih ding hi.",
    "18": "Topa in uk tawntung ding hi,” a ci uh hi.",
    "19": "Faroʼ sakolte ama leengte tawh, a sakol tung tuangte tuipi sungah a pai ciangin, Topa in tuipi tuite amaute tuumsakkik a, ahi zongin Israel mite tuipi laizang lei keu tungah a pai uh hi.",
    "20": "Tua ahih manin Aaronʼ sanggamnu Miriam in a khut ah khuang khat tawi hi. Ama nungah numeite khempeuh laamin khuang tawh a zui uh hi.",
    "21": "Miriam in amaute la sak hi: “ Topa la sak un. Amah in minthangin zo khin a, amah in sakol le a tung tuangte, tuipi sungah a lawn hi,” a ci hi.",
    "22": "Tua ciangin Moses in San Tuipi panin Israel mite paipih suak a, Shur sehnel gamah a pai uh hi. Sehnel gamah ni thum sung pai uh a, tui mu lo uh hi.",
    "23": "Marah a tun uh ciangin a tui kha ahih manin Marah tui dawn thei lo uh hi. Tua ahih manin Marah ci-in min kiphuak hi.",
    "24": "Moses tungah mite phun uh a, “Bang dawn ding ihi hiam?” ci uh hi.",
    "25": "Topaʼ tungah amah kiko hi. Topa in singkung khat amah lak a, amah in tui sungah tua sing lawn a, tui lim hong suak pah hi. Topa in tua lai munah amaute adingin thukham khat le ngeina kip khat bawl a, tua lai munah amah in amauteʼ tungah laktel a,",
    "26": "“Note in Topa na Pasian uh thu limtakin na ngaih uh a, ama mai ah a man nate hihin, ama thupiakte don a, ama ngeina kipte khempeuh na zuih uh leh, Egypt miteʼ tungah ka tunsak natnate khat beek noteʼ tungah kong tungsak kei ding hi. Bang hang hiam cih leh kei pen Topa, note hong damsak pa ka hi hi,” a ci hi.",
    "27": "Tua ciangin amaute ciktui sawm le nih le nisuh kung sawm sagih a omna mun Elim tung uh a, tui gei tua munah amaute in giahphual a sat uh hi."
  }
}