{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 16,
  "verses": {
    "1": "Elim panin amaute ding khia uh a, Egypt leitang panin a paikhiat zawh uh a kha nihna ni sawm le nga ni-in Elim le Sinai kikal a om Sin sehnel gamah Israel mihonte khempeuh tung uh hi.",
    "2": "Sehnel gamah Moses le Aaronʼ tungah Israel mihon buppi phun uh a,",
    "3": "amaute tungah, “Kote, sa beel phung ah tu-in ka kham takun an ka nek lai-un Egypt leitang ah Topa in hong that khin hizaw taleh maw! Bang hang hiam cih leh mihon buppi a puksisak dingin note in sehnel gamah nong paikhiatpih uh hi,” a ci uh hi.",
    "4": "Tua ciangin Topa in Moses kiangah, “En in, note adingin vantung panin an kong zusak ding hi. Keima thu a zuih uh le a zuih loh uh ka theih tel nadingin mite pai khia-in nisimin ni khat khamkhop ding kaikhawm ding uh hi.",
    "5": "A ni guk ni-in mite in nisimin a khop ngei zah nih uh khawmin bawl ding hi,” a ci hi.",
    "6": "Tua ahih ciangin Moses le Aaron in Israel mite tungah, “Nitak ciangin, Egypt gam panin note hong paikhiatpih pa pen Topa ahihna na thei ding uh hi.",
    "7": "Topaʼ tungah na phunna uh amah in za khin ahih manin zingsang ciangin Topaʼ vangliatna na mu ding uh hi. Bang hang hiam cih leh koteʼ tungah na phun uh, kote a bang hi mawk ka hi uh hiam?” a ci hi.",
    "8": "Moses in, “Ama tungah na phunnate uh Topa in a zakna hangin, Topa in noteʼ tungah nitak annek ding sa, zingsangin na kham tak uh a na nek ding uh an hong piak ciangin - kote pen a bang hi mawk ka hi uh hiam? Noteʼ phunnate pen koteʼ tung hi loin Topaʼ tung ahi hi,” a ci hi.",
    "9": "Moses in Aaronʼ kiangah, “Israel mihon buppi tungah, ‘Amah in noteʼ phunnate za khin ahih manin Topaʼ mai a nai ah hong pai un,’ ci in,” a ci hi.",
    "10": "Israel mihon buppi tungah Aaron in thu a gen laitakin, amaute in sehnel gam lam en uh a, tua laitakin meii sungah Topaʼ vangliatna hong kilang hi.",
    "11": "Topa in Moses kiangah,",
    "12": "“Israel miteʼ phunnate ka za khin hi. Amaute kiangah, ‘Khuamui ciangin note in sa na ne ding uh a, zingsang ciangin an na kham ding uh hi. Tua ciangin kei pen Topa na Pasian uh ka hihna na thei ding uh hi,’ ci in,” a ci hi.",
    "13": "Nitak ciangin vamimte hong leengin giahphual hong tuam hi. Zingsang ciangin giahphual kiimah daitui kia hi.",
    "14": "Daitui a kap ciangin gamlak lei maitang tungah a pum ciltel, a khal, vukkhal bangin a pak dikdek leitungah om hi.",
    "15": "Israel mite in a muh uh ciangin amaute khatlekhat in, “Bang ahi hiam?” kici uh hi. Bang hang hiam cih leh amaute in tua pen bang hiam cih thei lo uh hi. Moses in amauteʼ kiangah, “ Topa in nek dinga noteʼ tungah hong piak an ahi hi.",
    "16": "Topaʼ thupiak hih bang ahi hi: ‘Note in na milipun na khamzah ding uh khawm un. Na puanbuk sung uh ah mi omzah tawh kituakin mi khat lawhta khat ciat na la ding uh hi,’ ci hi,” ci-in a gen hi.",
    "17": "Tua mah bangin Israel mite gamta uh hi. Amaute in kaikhawm uh a, pawl khat in tam, pawl khat in tawm, kaikhawm uh hi.",
    "18": "Ahih hangin amaute in lawhta khat tawh a teh uh ciangin, a tam a kaikhawmte-aʼ dim val lo a, a tawm a kaikhawmte-aʼ dim lah tuan lo hi. A milipin a khamzah ding khawm uh hi.",
    "19": "Moses in amauteʼ kiangah, “Kuamah in zingsang dong koih kei un,” a ci hi.",
    "20": "Ahih hangin amaute in Mosesʼ thu ngai lo uh hi. Mi pawl khat in zingsang dong koih uh a, than omin ning hi. Amaute tungah Moses heh hi.",
    "21": "Zingsang simin amaute in a khamzah ding ciat uh khawm uh hi. Ahi zongin ni a sat ciangin leilak a omte tui suak hi.",
    "22": "A ni guk ni-in amaute in an a zah nih, lawhta nih ciat, khawm uh hi. Mihon makaite khempeuh hong pai-in Moses kiangah a gen uh ciangin",
    "23": "amah in amaute kiangah, “ Topaʼ hong thupiak hih bang ahi hi: ‘Zing ciang pen a thupi a tawlngak ni, Topa adingin sabbath siangtho ni ahi hi. Na em dingte uh emin, na huan dingte uh huan unla, a om lai teng zingsang ciang dong koih un,’ ci hi,” ci-in a gen hi.",
    "24": "Tua ahih ciangin amaute in Mosesʼ sawl bangin zingsang dong koih uh hi. Ning lo a, than zong tu lo hi.",
    "25": "Moses in, “Tu ni-in ne un; tu ni pen Topa adingin Sabbath ahi hi. Tu ni-in a pua lamah na mu kei ding uh hi.",
    "26": "Note in ni guk sung na khawm ding uh a, ahi zongin sabbath ni ahi a ni sagih ni-in bangmah om lo ding hi,” a ci hi.",
    "27": "A ni sagih ni-in a kaikhawm dingin mi pawl khat kuan khia uh a, ahi zongin amaute in bangmah mu lo uh hi.",
    "28": "Topa in Moses kiangah, “Ka thupiakte le ka thute zuih ding bang tanvei nial ding na hi uh hiam?",
    "29": "Thei un! Topa in noteʼ tungah sabbath hong pia zo hi. Tua ahih ciangin ni guk ni-in amah in note tungah ni nih khom ding an hong pia hi. Note na milipun nomauʼ omna ciatah om un. A ni sagih ni-in ama omna panin kuamah paikhia kei hen,” a ci hi.",
    "30": "Tua ahih ciangin a ni sagih ni-in mite tawlnga uh hi.",
    "31": "Tu-in Israel mite in a min manna ci uh hi. Tua pen nannan tang tawh kibangin a mel kang a, a limna pen khuaizu tawh a kibawl mohpheng tawh kibang hi.",
    "32": "Moses in, “ Topaʼ thupiak hih bang ahi hi: ‘Egypt leitang panin note kong paikhiatpih lai-in sehnel gamah note kong vakna an na suanlekhakte un a muh theih nadingun na khang tawntungun lawhta dim khat kem un,’ ci hi,” ci-in a gen hi.",
    "33": "Moses in Aaron kiangah, “Beel khat la inla, tua sungah manna lawhta dim khat koih inla, na khang tawntungun a kikem dingin Topaʼ mai ah koih in,” a ci hi.",
    "34": "Topa in Moses a thupiak bangin Aaron in kep dingin Thuciamna Singkuang mai ah a koih hi.",
    "35": "Amaute a ten theih nading uh leitang a tun mateng, kum sawm li sung Israel mite in manna ne uh a, Kanaan gamgi a tun matengun manna bek a ne uh ahi hi.",
    "36": "(Lawhta khat pen seu khat seh sawm suah seh khat ahi hi.)"
  }
}