{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 17,
  "verses": {
    "1": "Topaʼ thupiak bangin Israel mihon khempeuh Sin sehnel gam panin giahphual a banbanin sat uh a, Refidim ah phual sat uh hi. Ahih hangin miteʼ dawn ding tui om lo hi.",
    "2": "Tua ahih ciangin mite in Mosesʼ tungah mawhna zong uh a, “Tui dawn ding hong pia in,” ci uh hi. Moses in amaute kiangah, “Bang hangin keiʼ tungah mawhna hong zong na hi uh hiam? Bang hangin Topa ze-et na hi uh hiam?” a ci hi.",
    "3": "Ahi zongin tua munah tui duhin mite dangtak uh a, Mosesʼ tungah mite phunin, “Kote le ka tate uh le ka ganhingte uh dangtakin a si dingin bang hangin Egypt panin hong paipih to na hi hiam?” a ci uh hi.",
    "4": "Tua ahih ciangin Topaʼ tungah Moses kiko a, “Hih mite bang cih ding ka hi hiam? Suang tawh kei hong deng dingin amaute kithawi uh hi,” a ci hi.",
    "5": "Topa in Moses kiangah, “Israel upate pawl khat samin miteʼ mai ah pai in. Nail na satna ciangkhut na khutin tawi-in pai in.",
    "6": "En in, Horeb-a suangpi ah nangma mai ah ka ding ding hi. Nang in suangpi na sat dinga, mite in tui a dawn theih nadingin tua suang sung panin tui hong phul khia ding hi,” a ci hi. Israel upateʼ muhna ah tua bangmahin Moses gamta hi.",
    "7": "Israel miteʼ mawh zonna le amaute in Topa ze-etin, “Eiteʼ lakah Topa a om mah ahi hiam?” a cihna hangun, tua mun pen Massah le Meribah, ci-in min kiphuak hi.",
    "8": "Tua ciangin Amalek mite hong pai-in Israel mite tawh Refidim ah kido uh hi.",
    "9": "Moses in Joshua kiangah, “Eite adingin mi teel inla, pai-in Amalek mite tawh kido in. Zing ciangin, Pasian in ka tawi dingin a hong sawl ciangkhut tawi-in mual dawnah ka ding ding hi,” a ci hi.",
    "10": "Tua ahih ciangin Moses in ama tungah a gen bangin Joshua gamta a, Amalek mite tawh kido uh hi. Moses, Aaron le Hur-te mual dawnah pai to uh hi.",
    "11": "Moses in a khut a sansak lai teng Israel mite in zo a, a khut a niamsak ciangin Amalek mite in zo hi.",
    "12": "Ahih hangin Moses a khut kham hi. Tua ahih ciangin amaute in suangtum khat la-in ama nuai ah koih uh a, tua suang tungah amah tu a, Aaron le Hur in a pang khat tuak panin ama khutte len uh hi. Tua ahih ciangin ni tum mateng ama khutte kip hi.",
    "13": "Joshua in Amalek le ama mite namsau tawh vatmai hi.",
    "14": "Topa in Moses kiangah, “Keimah in mun khempeuh panin Amalek mite ka phiat siangtho nading thu phawk nadingin hih thu laibu sung khat ah gelh inla, Joshua kiangah hih thu genkik in,” a ci hi.",
    "15": "Moses in biakna tau khat lamin a min dingin, “ Topa, keima zawhna lim ahi hi,” ci-in phuak a,",
    "16": "“ Topaʼ dial sang tawi un! Topa in a khangkhangin Amalek mite do ding hi,” a ci hi."
  }
}