{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 18,
  "verses": {
    "1": "Mosesʼ sungpa, Midian siampi Jethro in Moses le ama mi Israel-te adingin Pasianʼ sepna, Topa in Egypt panin Israel mite a paikhiat pihna thu khempeuh a za hi.",
    "2": "Tu-in Mosesʼ sungpa Jethro in, Moses a sawl khit a kipanin Mosesʼ zi Zipporah le ama tapa nihte kem a, a khat min Gershom ahi hi. (Bang hang hiam cih leh amah in, “Gam dangah peemta ka hi hi,” ci hi.)",
    "4": "A dang khat min Eliezer ahi hi. (Bang hang hiam cih leh amah in, “Ka paʼ Pasian pen keimah hong huhpa hi a, Faroʼ thah nading panin kei hong hon khia hi,” ci hi.)",
    "5": "Pasianʼ mual tungah giahphual a satna sehnel gam Moses kiangah Jethro in Mosesʼ tapate le a zi hong puak hi.",
    "6": "Mi khat in Moses kiangah, “En in, na zi le a tapa nihte tawh nang kiangah na sungpa Jethro hong pai hi,” a cih ciangin",
    "7": "Moses zong a sungpa a dawn dingin paikhia a, zahtakna pia-in amah a nam hi. Amaute khatlekhat om zia kidong tuak uh a, puanbuk sungah a pai uh hi.",
    "8": "Tua ciangin Moses in a sungpa kiangah Topa in Israel miteʼ hangin Faroʼ tung le Egypt miteʼ tungah a bawlte khempeuh, lampi ah amauʼ tungah a tung haksatna khempeuh le Topa in amaute a hotkhiatna thu a gen hi.",
    "9": "Egypt miteʼ khut sung panin amah in amaute a khah khiatna, Israel mite tungah Topa in a hoih a bawlte khempeuh hangin Jethro lungdam hi.",
    "10": "Jethro in, “Egypt mite le Faroʼ khut sung panin note hong khah khia Topa in thupha ngah tahen.",
    "11": "Topa pen pasian dang khempeuh sangin a liatzawkna tu-in ka thei hi. Bang hang hiam cih leh mite tungah kiphatsakna tawh Egypt mite a gamtat laitakin amah in Egypt miteʼ khutnuai panin mite khah khia hi,” a ci hi.",
    "12": "Mosesʼ sungpa Jethro in Pasianʼ tungah meihal biakna le biakpiakna a bawl hi. Pasianʼ mai ah Mosesʼ sungpa tawh an a nekhawm dingin Israel upate khempeuh le Aaron hong pai uh hi.",
    "13": "A zing ciangin miteʼ thu a khen dingin Moses tu a, zingsang a kipan nitak dongin Mosesʼ kiimah mite a ding uh hi.",
    "14": "Mite adingin ama hihte khempeuh Mosesʼ sungpa in a muh ciangin amah in, “Mite aʼ dinga nangʼ sep hih pen a bangci ahi hiam? Bang hangin nang bek tu a, zingsang a kipan nitak dongin na kiimah mite khempeuh ding ahi uh hiam?” a ci hi.",
    "15": "Moses in a sungpa kiangah, “Pasianʼ thu a kan dingin keiʼ kiangah mite hong pai uh hi.",
    "16": "Amaute in thu a neih uh ciangin kei kiangah hong pai uh a, mi khat le a veengpaʼ kikalah thu ka khen a, Pasianʼ ngeina kipte le ama thukhennate amaute ka theisak hi,” a ci hi.",
    "17": "Tua ciangin Mosesʼ sungpa Jethro in ama kiangah, “Nangma hih zia hoih lo hi.",
    "18": "Nang le na kiang a om mite in na zawngkhal lawh ding uh hi. Bang hang hiam cih leh tua nasep nang adingin gik lua hi. Nang bek in na sem khinzo kei hi.",
    "19": "Tu-in ka thu hong ngai in; thu kong lak ding hi. Pasian in nang hong ompih tahen. Nang pen Pasianʼ mai ah miteʼ tangin pai-in, amauʼ thute Pasianʼ kiangah na gen ding hi.",
    "20": "Nangmah in ngeina kipte le thukhennate amaute na hilh dinga, amauʼ lam pai nading le amauʼ sep dingte amaute na theisak ding hi.",
    "21": "Tua tham loin, mi khempeuh lak panin Pasian a zahtak mi, a muanhuai mi le sumgolh a mudah mi, misiamte na teel khia ding hi. Tua bang mite pen a tul, a za, a sawm nga, a sawmte tungah a uk dingin na koih ding hi.",
    "22": "Miteʼ thu amaute khensak tawntung in. Amaute in thu liante bek nang kiangah hong puak ding uh a, ahi zongin thu neute amau mah in khen tawm ding uh hi. Tua hileh nang adingin baih zaw dinga, amaute in na van gik hong puak pih ding uh hi.",
    "23": "Hih bangin hih lecin Pasian in thahatna hong pia dinga, nangmah in na sem paisuak zo ding hi. Tua tham loin hih mite khempeuh zong amauʼ omna ah lungnuam takin ciah thei ding uh hi,” a ci hi.",
    "24": "Tua ahih ciangin Moses in a sungpaʼ thu ngai-in ama gen khempeuh a hih hi.",
    "25": "Israel mi khempeuh sung panin Moses in mipil misiamte teel a, mite a tul, a za, a sawm nga, a sawmte tungah a ukin miteʼ lutangin amaute a bawl hi.",
    "26": "Amaute in mite tungah a tawntungin thu khen uh hi. Amaute in thu haksate bek Moses tungah puak uh a, ahi zongin thu neute amaute in khen tawm uh hi.",
    "27": "Tua ciangin Moses in a sungpa ciah khiasak a, Jethro zong ama gamah a ciahkik hi."
  }
}