{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 19,
  "verses": {
    "1": "Egypt gam panin Israel mite a paikhiat zawh kha thumna a ni masa ni-in amaute Sinai sehnel gam tung uh hi.",
    "2": "Refidim panin amaute ding khia-in Sinai gam a tun uh ciangin, amaute in sehnel gam tua mual mai ah giahphual a sat uh hi.",
    "3": "Pasian kiangah Moses pai to hi. Topa in mual panin amah sam a, “Jakobʼ suanlekhak Israel mite tungah hih bangin na gen ding hi:",
    "4": "Egypt mite tungah ka bawlna le muvanlai in a kha tawh a note a puak bangin note hong pua-in keima kiangah kong paipihna na mu khin uh hi.",
    "5": "Tua ahih ciangin tu-in note in ka thu mangin ka thuciamna na zuih uh leh mite khempeuh lak panin note pen keima mi na hi ding uh hi. Bang hang hiam cih leh leitung khempeuh keima aʼ hi a,",
    "6": "note pen keima siampi nasep a sem minam le minam siangtho na hi ding uh hi. Israel mite tungah hih thute na gen ding ahi hi,” a ci hi.",
    "7": "Tua ahih ciangin Moses hong pai-in upate sam a, Topa in amah a thupiak hih thute khempeuh amauteʼ mai ah a sung hi.",
    "8": "Mi khempeuh in, “ Topaʼ gen sa khempeuh ka hih ding uh hi,” ci-in dawng khawm uh hi. Moses in miteʼ thugente Topaʼ tungah a gen hi.",
    "9": "Topa in Moses tungah, “En in, nang kong hopih ciangin mite in a zak theih nading le nang zong hong up theih nadingun meii sahpi sungah nang kiangah kong pai ding hi,” a ci hi. Tua ciangin Moses in miteʼ thugente Topaʼ tungah a gen hi.",
    "10": "Topa in Moses kiangah, “Mite kiangah pai inla, tu ni le zing ciang sungteng amaute siangthosakin, amauʼ puante amau mah sawpsakin,",
    "11": "a ni thum ni-in a baih sa-in om un. Bang hang hiam cih leh a ni thum ni-in Sinai Mual tungah mite khempeuhʼ muhna ah Topa hong pai suk ding hi.",
    "12": "Nangmah in mite adingin dalna khat a kimkot ah na koih dinga, ‘Mual tungah pai loin, a gamgi na lawnkhak loh nadingun kidawm un; mual a lawng peuhpeuh kithat ding hi.",
    "13": "Khut peuhmah in tua mi kithat ding pa lawng kha lo dinga, suang tawh kidenglum ahih kei leh kikap lum ding hi. Ganhing hitaleh mihing hitaleh kihing khawi lo ding hi,’ na ci ding hi. Peengkul sau veipi hong kitum ciangin amaute mual tungah hong pai to ding uh hi,” a ci hi.",
    "14": "Tua ahih ciangin mual tung panin mite kiangah Moses pai suk a, mite siangthosak hi. Amaute in a puante uh sawp uh hi.",
    "15": "Amah in mite kiangah, “Ni thum ni ciangin a baih sa-in om un; numei tawh lum khawm kei un,” a ci hi.",
    "16": "A ni thum ni zingsang ciangin van gingin khua phia a, mual tungah meii sahpi kai a, nakpi takin a ging peengkul kitum ahih manin giahphual a om mi khempeuh liing uh hi.",
    "17": "Tua ciangin Moses in giahphual panin Pasian a dawn dingin mite paikhiatpih a, amaute a om nading mual bulah om uh hi.",
    "18": "Meikhu in Sinai Mual tuamcip hi. Bang hang hiam cih leh mei sung tua mual tungah Topa a kum suk hi. A khu, meiphual pi khu bangin kah to a, a mual buppi nakpi takin kiliing hi.",
    "19": "Peengkul aw a nak gin semsem laitakin Moses pau a, Pasian in vanging sungah amah dawng hi.",
    "20": "Sinai Mual dawnah Topa hong pai suk hi. Topa in tua mual dawnah Moses sam a, Moses zong pai to hi.",
    "21": "Topa in Moses kiangah, “Amaute in Topa a en dingin hong kantanin amaute tampi tak si kha ding uh ahih manin pai suk inla, mite hilh khol in.",
    "22": "Amauteʼ tungah Topa heh lua kha ding ahih manin, Topaʼ kiangah hong pai siampite zong amau mah kisiangthosak tawm hen,” a ci hi.",
    "23": "Moses in Topaʼ tungah, “Sinai Mual dongah mite hong pai thei lo hi. Bang hang hiam cih leh nang mahmah in kote nong thuhilh a, ‘Mual kimkot ah dalnate bawl inla, siangthosak in,’ nong ci hi,” a ci hi.",
    "24": "Topa in ama kiangah, “Pai suk inla, Aaron hong paipih to in. Ahih hangin amauteʼ tungah amah heh lua kha ding ahih manin Topa kiang dongah a pai dingin siampite le mite paisuaksak kei in,” a ci hi.",
    "25": "Tua ahih ciangin mite kiangah Moses pai sukin amaute kiangah a gen hi."
  }
}