{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 2,
  "verses": {
    "1": "Tu-in Leviʼ suante khat in Levi numei khat mah zi-in la hi.",
    "2": "Tua numei gai-in tapa khat nei a, nau hoih khat hi, ci-in a muh ciangin, kha thum sung a seel hi.",
    "3": "Amah in naungek a seel zawh nawn loh ciangin ama adingin pumpeeng tawh kibawl lawh khat phansak a, tua lawh pen buan le kultal tui tawh a zut hi. Tua sungah naungek sialin gun gei-a phai kungte lakah a koih hi.",
    "4": "Amah bang a kicih hiam cih a thei dingin a gamla panin mun khat ah a sanggamnu a ding hi.",
    "5": "Tu-in Faroʼ tanu a kisil dingin gun ah hong pai a, a nasem numeite gun gei ah a vak laitakun amah in phai kungte lakah a lawh mu a, tua lawh a la dingin a nasem numei khat a sawl hi.",
    "6": "Amah in a hon ciangin naungek mu hi. Naungek kap ahih manin tua nu in hehpihhuai sa a, “Hih naungek, Hebru miteʼ ta khat ahi hi,” a ci hi.",
    "7": "Tua ciangin a sanggamnu in Faro tanu kiangah, “Keimah pai-in Hebru numeite lak panin nang adingin naupang hong khoisak dingin naucing khat ka va sapsak ding hiam?” a ci hi.",
    "8": "Faroʼ tanu in ama kiangah, “Va pai in,” a ci hi. Tua ahih ciangin numeino pai-in naupangʼ nu va sam hi.",
    "9": "Faroʼ tanu in ama kiangah, “Hih naupang la inla, kei adingin hong khoisak in; na thaman kong pia ding hi,” a ci hi. Tua ahih ciangin nupi in naupang la-in a khoi hi.",
    "10": "Naupang khang a, amah in Faro tanuʼ kiangah paipih a, amah pen tua nuʼ tapa a suak hi. Amah in a min Moses a phuak hi. Bang hang hiam cih leh amah in, “Tui sung panin amah ka kai khia hi,” a ci hi.",
    "11": "Ni khat, Moses a khan khit ciangin, ama mipihte kiangah pai-in amauʼ gimnate va mu hi. Egypt mi khat in ama mipih Hebru mi khat a sat zong a mu hi.",
    "12": "Amah khuadak kawikawi a, kuamah mu lo ahih manin Egypt mipa thatin sehnel sungah a seel hi.",
    "13": "A zing ciangin amah paikik a, Hebru mi nih na kilaii uh hi. Amah in a gamta khial mipa kiangah, “Bang hangin na lawm sat na hi hiam?” a ci hi.",
    "14": "Amah in dawngin, “Kote a hong uk ding le thu a hong khen dingin kua in nang hong koih ahi hiam? Egypt mipa na thah bangin kei zong thah hong sawm na hi hiam?” a ci hi. Tua ciangin Moses lau a, “A thu hong kithei taktak hi,” ci-in ngaihsun hi.",
    "15": "Faro in tua thu a zak ciangin Moses thah dingin a zong hi. Ahih hangin Faro kiang panin Moses tai-in Midian gam a tung hi. Ni khat amah tuikhuk gei khat ah tu hi.",
    "16": "Tua laitakin Midian siampi Jethro in tanu sagih nei hi. Amaute hong pai-in tui tawi uh a, a pa uhʼ tuuhonte tui pia dingin kuangzawn dim uh hi.",
    "17": "Tuucing dangte hong pai-in amaute hawl khia hi. Ahih hangin Moses ding to-in amaute huh a, a tuuhonte uh tui piaksak hi.",
    "18": "A pa uh kiangah amaute a tun ciangun amah in, “A bangci-a tu ni-a hong hici ciah baih na hi uh hiam?” a ci hi.",
    "19": "Amaute in, “Egypt mi khat in tuucing dangteʼ khut sung panin kote hong hon khia a, ko adingin tui nangawn hong tawisakin tuuhonte tui pia hi,” ci uh hi.",
    "20": "Amah in a tanute kiangah, “Amah koi lai ah om ahi hiam? Bang hangin tua mipa nusia na hi uh hiam? Amah in an hong nek theih nadingin va sam un,” a ci hi.",
    "21": "Moses zong tua mipa kiangah om ding lungkim a, amah in Moses tungah a tanu Zipporah a pia hi.",
    "22": "Tua nu in tapa khat nei a, amah in a min Gershom a phuak hi. Bang hang hiam cih leh amah in, “Gam dangah peemta ka hi hi,” a ci hi.",
    "23": "Tua zawh kum tampi khit ciangin Egypt kumpipa si hi. Israel mite a salsuahna sung uh ah amauʼ kikona Pasian kiang tung hi.",
    "24": "Pasian in amauʼ thumna za hi. Pasian in Abraham, Isaac le Jakob tawh a thuciamna a phawk hi.",
    "25": "Pasian in Israel mite mu a, amauteʼ om zia zong a thei hi."
  }
}