{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 20,
  "verses": {
    "1": "Pasian in hih thute khempeuh gen a,",
    "2": "“Kei pen salsuahna Egypt gam panin note a hong paikhiatpih Topa na Pasian uh ka hi hi.",
    "3": "“Keimah longal pasian dang na bia kei ding uh hi.",
    "4": "“A kiseek milim hitaleh, tunga vantung hitaleh, nuai-a lei sung hitaleh, leinuai-a om tui sungah hitaleh a om na khat peuhpeuh a sun khat peuhpeuh note adingin na bawl kei ding uh hi.",
    "5": "Tuateʼ mai ah na kun kei ding uh a, tuate na bia kei ding uh hi. Bang hang hiam cih leh keimah noteʼ Topa Pasian, a aam Pasian ka hi a, kei hong mudahteʼ tungah pateʼ mawhna tateʼ tungah khang thum khang lina dongin thuk-in,",
    "6": "ahih hangin kei hong itin ka thupiakte a zui mi a tul tampite tungah itna kip a lak pa ka hi hi.",
    "7": "“ Topa noteʼ Pasianʼ min a sia lamin na zang kei ding uh hi. Bang hang hiam cih leh Topa in ama min a zang khialte gim pia ding hi.",
    "8": "“Sabbath ni a siangtho a zat ding phawk un.",
    "9": "Ni guk sung nomauʼ na semin na nasep ding khempeuh uh na hih ding uh hi.",
    "10": "Ahi zongin a ni sagih ni pen Topa noteʼ Pasianʼ Sabbath ni ahi hi. Tua ni-in note, na tapate, na tanute, na nasempate, na nasem nute, na ganhing uh ahi a, peemtate in ahi zongin na bangmah na sem kei ding uh hi.",
    "11": "Bang hang hiam cih leh a ni guk sung tengin Topa in vanlelei, tuipi le tuate sunga om khempeuh bawl a, a ni sagih ni tawlnga hi. Tua ahih ciangin Topa in Sabbath ni thupha pia-in siangthosak hi.",
    "12": "“ Topa na Pasian un note hong piak leitang tungah na khan uh a sau theih nadingin na nu le na pa uh zahtak un.",
    "13": "“Mi na that kei ding uh hi.",
    "14": "“Nulepa mawhna na bawl kei ding uh hi.",
    "15": "“Na na gu kei ding uh hi.",
    "16": "“Na veengte uh lang khat ah a man loin teci na pang kei ding uh hi.",
    "17": "“Na veengte uh inn na deihgawh kei ding uh hi. Na veengte uh zi hitaleh, ama nasem pa hitaleh, ama nasem nu hitaleh, ama bawngtal hitaleh, ama la hitaleh, na veengte aʼ ahi na khat peuhpeuh na deihgawh kei ding uh hi,” a ci hi.",
    "18": "Tu-in mite khempeuh in van gingte, peengkul aw le mual meikhu thu a theih tel uh ciangin, lau-in a liing uh hi. Amaute a gamla ah ding uh a,",
    "19": "Moses kiangah, “Nangmah in kote kiangah thu hong gen in; kote in ka ngai ding uh hi. Ahi zongin kote si kha ding ka hih uh ciangin ko tungah Pasian hong gensak kei in,” a ci uh hi.",
    "20": "Moses in mite kiangah, “Lau kei un; bang hang hiam cih leh note khial kha loin amah na kihtak theih nadingun noteʼ tungah a laktel dingin Pasian hong pai ahi hi,” a ci hi.",
    "21": "Pasianʼ omna meii sah nai ah Moses a pai laitakin mite a gamla ah a ding uh hi.",
    "22": "Topa in Moses kiangah, “Nangmah in Israel mite tungah hih bangin na gen ding hi: ‘Vantung panin note kong hopihna note mahmah in na thei khin uh hi.",
    "23": "Note in kei tawh nong biak khop dingun ngun pasian-te le kham pasian-te na bawl kei ding uh hi.",
    "24": "Note in keima adingin lei tawh biakna tau khat bawl unla, tua tungah na meihal biaknate uh le thunuam a biak na biaknate uh, na tuute uh le na bawngtalte uh pia un. Keima min a kiphawk nading munin ka bawlna peuhmah ah note kiangah keimah hong pai-in note thupha kong pia ding hi.",
    "25": "Note in keima adingin suang tawh biakna tau na bawl uh leh, a kiseek suang tawh na bawl kei ding uh hi. Bang hang hiam cih leh na nazatte uh tawh na va suk uh leh a ninsak na hi uh hi.",
    "26": "Tua tungah na seelsim uh a kidawk khak loh nadingin ka biakna tau tung kah toh nading kahlei a kulin na sang bawl kei ding uh hi,’ ci in."
  }
}