{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 21,
  "verses": {
    "1": "“Tu-in hihte pen amauteʼ tungah na piak ding biakna ngeina kipte ahi hi.",
    "2": "Hebru mi sila khat na lei uh ciangin, amah in kum guk sung na hong sepsak dinga, a kum sagihna ciangin bangmah hong pia loin a suakta-in paikhia ding hi.",
    "3": "Amah guakin hong pai ahihleh amah guak mahin paikhia dinga, zi nei sa-in hong pai ahihleh amah tawh a zi zong paikhia ding hi.",
    "4": "A topa in amah zi guan a, tua nu in amah tawh tapate ahi a, tanute ahi zongin a neih leh, a zi le a tate pen a topa aʼ hi dinga, amah guakin paikhia ding hi.",
    "5": "Ahih hangin sila in a kitel takin genin, ‘Ka topa, ka zi le ka tate ka it hi; a suakta-in ka paikhia kei ding hi,’ a cih leh,",
    "6": "tua ciangin a topa in thukhente kiangah amah paipih ding hi. Amah in kongkhak ah ahi a, kongkhak khuam ah ahi zongin amah paipih ding hi. A topa in phimpi khat tawh ama bil vuhsak dinga, amah in a nuntak tawntung ama na sepsak ding hi.",
    "7": "“Mi khat in a tanu sila-in a zuak ciangin, tua nu pen sila pasalte bangin paikhia lo ding hi.",
    "8": "A topa in ama zi dingin a seh sa tua numei in amah a lungkimsak kei leh, amah in tua nu a pa kiang mahah zuakkik ding hi. Amah, tua nu tungah citakin gamta lo ahih manin, gamdang mi khat tungah tua nu a zuak theih nading thu nei lo ding hi.",
    "9": "Mi khat in a tapa adingin sila numei a lei leh, amah in tanu bangin tua nu bawl ding hi.",
    "10": "Amah in zi dang khat a lak thuah leh, a zi masaʼ annek, a puansilh, ahih kei leh lup khop nading thuneihna khiam lo ding hi.",
    "11": "Amah in hih thu thumte tua nu adingin a bawl kei leh, sum hong piak kul lo, bangmah a kul loin tua nu paikhia thei ding hi.",
    "12": "“Mi khat satin a sisak mi peuhpeuh kithat ding hi.",
    "13": "Ahih hangin amah in a thah sawm hi lo a, a thah khak ahihleh, amah a tai theih nadingin note ading mun khat ka seh ding hi.",
    "14": "Ahih hangin mi khat in midang khat thah ding tumin a thah leh, amah na thah theih nadingun note in ka biakna tau a belhna nangawn panin amah na la teitei ding uh hi.",
    "15": "“Ama pa hitaleh ama nu hitaleh a sat peuhmah kithat ding hi.",
    "16": "“Zuak ding ahi a, sila-in neih ding ahi zongin mi a gu mi peuhmah kithat ding hi.",
    "17": "“Ama pa hitaleh ama nu hitaleh a samsia mi peuhmah kithat ding hi.",
    "18": "“Mite kitawng a, a khat in a dang khat suangtum khat tawh ahi a, ama khuttum tawh ahi zongin tumin, mipa a sih loh hangin lupna ngakin,",
    "19": "tua ciangin mipa tho zo-in ama ciangkhut tawh a vak khiatkik zawh nakleh, amah a tum pa siang ding hi. Amah in ama hun bei sungteng taang ding bek ama tungah loh dinga, amah damsiangsak ding hi.",
    "20": "“Mi khat in molhtum khat tawh ama sila ahi pasal hitaleh numei hitaleh satin a phualah a sih pah leh, amah gim kipia ding hi.",
    "21": "Ahih hangin ni khat ahi a, ni nih ahi zongin sila a nuntak leh, amah gim piak ding hi lo hi. Bang hang hiam cih leh sila pen ama neihsa ahih manin sila a sih ciangin amah a sumh khin ahi hi.",
    "22": "“Mite kitawngin numei naupaii khat liamsak a, tatolhin; ahi zongin siatna in a zuihbeh kei nakleh, tua nuʼ pasal in ama tunga a cih zah tawh kituakin tua numei a liamsak mi kigaam dinga, thukhenteʼ khenna bangin amah liau ding hi.",
    "23": "Siatna khatpeuh in a zuihbeh leh, tua ciangin nuntakna taang ding nuntakna,",
    "24": "mit taang ding mit, ha taang ding ha, khut taang ding khut, khe taang ding khe,",
    "25": "meikaang taang ding meikaang, liamna taang ding liamna, siatna taang ding siatna pia ding hi.",
    "26": "“Mi khat in ama sila ahi pasal hitaleh numei hitaleh a mit satin a suksiat khak leh amah in tua mitʼ hangin sila suaktasakin pai khiasak ding hi.",
    "27": "Amah in a sila ahi pasal hitaleh numei hitaleh a ha a tupkhiat leh, amah in tua haʼ hangin sila suaktasakin pai khiasak ding hi.",
    "28": "“Bawngtal khat in pasal hitaleh numei hitaleh a ki tawh a pik lup ciangin, a bawngtal kidenglum dinga, a sa kine lo ding hi. Ahih hangin bawngtal nei pa siang ding hi.",
    "29": "Ahih hangin a hun bei sa ah bawngtal in mi si thei a, a nei pa kihilh napi-in a khumcip kei a, tua bawngtal in pasal ahi a, numei ahi zongin a thah leh, bawngtal kidenglum dinga, a nei pa zong kithat ding hi.",
    "30": "Ama tung pan tatkhiatna sum a kinget leh, ama nuntakna tatkhiat nadingin ama tungah a kingen zahzah amah in pia ding hi.",
    "31": "Tua bawngtal in miʼ tapa ahi a, tanu ahi zongin a ki tawh a pik leh hih ngeina tawh kizui-in kigamta ding hi.",
    "32": "Bawngtal in sila ahi pasal hitaleh numei hitaleh khat peuhpeuh a ki tawh a pik leh, a nei pa in amauʼ topaʼ tungah ngun shekel sawm thum pia dinga, bawngtal kidenglum ding hi.",
    "33": "“Mi khat in dum hon sa-in a nusia ahi a, mi khat in dum a tawh ciangin siin loin om ahi zongin, bawngtal hitaleh la hitaleh dum sungah a kiat leh,",
    "34": "dum nei pa in loh ding hi. Amah in a nei pa tungah sum pia dinga, ganhing luang pen ama aʼ hi pah ding hi.",
    "35": "“Mi khatʼ bawngtal in a dang khatʼ bawngtal liamsakin a sih leh, amaute in a hing pen zuak ding uh a, tua man hawm ding uh hi. A ganhing si pen zong amaute in hawm ding uh hi.",
    "36": "Tua bang hi lo a, bawngtal in mi si ngei hi, ci-in kithei napi a nei pa in a khumcip kei leh, amah in bawngtal tang ding bawngtal pia dinga, a si ganhing pen amah in tang ding hi."
  }
}