{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 22,
  "verses": {
    "1": "“Mi khat in bawngtal ahi a, tuu ahi zongin gu a, a that a, a zuak zongin, amah in bawngtal khat tang dingin bawngtal nga, tuu khat tang dingin tuu li pia ding hi. Amah in ditkikna bawl ding hi. Amah in bangmah a neih kei leh, ama guktaakna hangin amah kizuak ding hi. A kigu ganhing, bawngtal ahi a, la ahi a, tuu ahi zongin a hingin ama khut sungah a kimuh leh, amah in a zah nih pia ding hi. “Guta khat in inn vut let a, kisatin amah a sih leh, tua sihna hangin mawhna om lo ding hi. Ahih hangin nisuah khit ahihleh tua sihna hangin mawhna om ding hi.",
    "5": "“Mi khat in lo khat ah ahi a, leenggui lo ah ahi zongin gan tasak a, a ganhing khahin midang khatʼ lo ah a tat leh, amah in ama lo le ama leenggah lo panin a piangte tawh loh ding hi.",
    "6": "“Mei kuangin gam kaang a, a kikhol an ahi a, a ding lai an ahi a, lo ahi zongin a kat leh, mei a kaangsak pa in a cing takin loh ding hi.",
    "7": "“Mi khat in a veengte kiangah sum ahi a, van ahi zongin kep ding ap a, tua mipaʼ inn panin a kiguk leh, a gu pa a kimuh leh amah in a zah nih pia ding hi.",
    "8": "A gu pa a kimuh kei leh a veengpaʼ vante amah in gu hiam, gu lo hiam cih a kitel nadingin thukhente kiangah inn nei pa in kiciamna bawl ding hi.",
    "9": "“Thuneihna khat peuhpeuh, bawngtal ahi a, la ahi a, tuu ahi a, puansilh ahi zongin, a mang na khat peuhpeuh, mi khat in, ‘Hih pen kei aʼ hi,’ a cihna thu ah, alang nihteʼ thu pen thukhenteʼ mai ah tung ding hi. Thukhente in a mawhsak mipa in a veengpa tungah a zah nih pia ding hi.",
    "10": "“Mi khat in ama veengte tungah la ahi a, bawngtal ahi a, tuu ahi zongin, ganhing khat peuhpeuh kep dingin a piak a, kuama muh lohin tua ganhing a si a, a liam a, a kihawl khia ahi zongin ahihleh,",
    "11": "amah in a veengpaʼ neihsa a gu kha hiam cih a kitheih nadingin amau tegelʼ kikalah Topa tawh kiciamna om ding hi. A nei pa in tua kiciamna sang dinga, amah in loh lo ding hi.",
    "12": "Ahih hangin ama tung panin a kigu ahihleh, a nei pa tungah amah in loh ding hi.",
    "13": "Gamsa in a balzan ahihleh, lahtel nadingin tua ganhing paipihsak in. A kibalzan ganhing amah in loh lo ding hi.",
    "14": "“Mi khat in a veengteʼ gan khat peuhpeuh kawm a, a nei pa om loin a liam a, a si zongin, amah in a kicingin loh ding hi.",
    "15": "A nei pa tawh a om khawm ahihleh amah in loh lo ding hi. A kikawm ahihleh a kikawm bangin pai ding hi.",
    "16": "“Mi khat in a kidong nai lo nungak khat zolin amah tawh a lup khop leh, amah in tua nuʼ man ding moman letsong pia dinga, ama zi suak ding hi.",
    "17": "A numeiʼ pa in ama tungah tua nu a piak nop kei leh zong, tua mipa in nungak moman letsong zah numeiʼ paʼ tungah sum pia veve ding hi.",
    "18": "“Numei ai san nu na hingkhawi kei ding uh hi.",
    "19": "“Ganhing tawh a mawh peuhmah kithat ding hi.",
    "20": "“ Topa bek sim loh pasian dang khat peuhpeuh tungah biakna a pia mi peuhmah kithat ding hi.",
    "21": "“Khualmi khatpeuh na bawlsia kei ding uh a, na nengniam kei ding uh hi. Bang hang hiam cih leh note zong Egypt leitang ah khual mite na hi ngei uh hi.",
    "22": "Meigong numei ahi a, tagah ahi zongin na gimsak kei ding uh hi.",
    "23": "Note in amaute na gimsak uh a, amaute keima tungah hong kiko leh, keimah in amauʼ kikona ka za taktak ding hi.",
    "24": "Ka hehna so-in namsau tawh note kong that dinga, na zite uh meigong suakin, na tate uh tagah suak ding hi.",
    "25": "“Note tawh a om, a zawng keima mite khat peuhpeuh tungah sum leitawi na piak uh leh, ama tungah sum leitawi a pia pa bangin na om kei ding uh a, ama tung panin a meet na dok kei ding uh hi.",
    "26": "Khapna ahi na veengpaʼ puan silh lai na lak ngei khak leh ni tum ma-in ama tungah na piakik ding hi.",
    "27": "Bang hang hiam cih leh ama silh ding tua bek hi a, tua pen ama pumpi adingin a puan neihsun ahi hi. Amah bang dang tawh lum ding ahi hiam? Amah kei tungah hong kiko leh keʼn ka za ding hi. Bang hang hiam cih leh keimah in hehpihna ka nei hi.",
    "28": "“Thukhente na simmawh kei ding uh a, na mite uh a ukpa zong na samsia kei ding uh hi.",
    "29": "“Na anlakna pan uh le sathau le leenggah na suknate uh panin a leet khiate piakkhiat ding na zekai kei ding uh hi. “Na tapa cilte uh keima tungah nong pia ding uh hi.",
    "30": "Na bawngtalte uh le na tuute uh panin zong tua bangmahin nong pia ding uh hi. Ni sagih sung a pi tawh om dinga, a ni giat ni-in kei tungah nong pia ding uh hi.",
    "31": "“Note pen keiʼ tungah hong ki-ap mite na hi ding uh hi. Tua ahih ciangin gamlak ah gamsate in a balzan sa peuhmah note in na ne kei ding uh a, tua bang sate uite na lot ding uh hi."
  }
}