{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 23,
  "verses": {
    "1": "“Thuman lo na gen khia kei ding uh hi. Elna tawh teci pang dingin migilo pa tawh na kipawl kei ding uh hi.",
    "2": "Siatna a bawl dingin mihon na zui kei ding uh hi. Thutang a hei khia dingin mihonpi nung zui-in thu neihna ah teci na pang kei ding uh hi.",
    "3": "Ama thu neihna ah mizawng pa na langneih kei ding uh hi.",
    "4": "Na langneih miteʼ bawngtal ahi a, a la ahi zongin a gammang na tuah uh leh ama kiangah na hawlkik ding uh hi.",
    "5": "Nangmah a hong mudah paʼ la a van tawh a puk na muh leh a la tawh amah na nusia kei dinga, tua la phot toh ding na huh ding hi.",
    "6": "Ama thu neihna ah mizawng pa a thutang kimlai na lelsak kei ding uh hi.",
    "7": "A man lopi a mi mawhsak ding panin kikem unla, a dikpa le thuman pa that kei un. Bang hang hiam cih leh a gilo mi ka khah kei ding hi.",
    "8": "Sumgolh na la kei ding uh hi. Bang hang hiam cih leh sumgolh in ulianteʼ mittawsak a, thuman miteʼ thu heikhiatsak hi.",
    "9": "Khualmi na nengniam kei ding uh hi. Khualmiʼ lungsim na thei uh hi. Bang hang hiam cih leh note zong Egypt gamah khualmi na hi ngei uh hi.",
    "10": "Note in na leitang uh ah kum guk sung khai tuhin a piangte na kaikhawm ding uh hi.",
    "11": "Ahih hangin a kum sagihna ciangin, nomauʼ mi a zawngte in a nek theih nadingin leitang tawlngasakin, lokhulin na omsak ding uh a, gamlak ganhingte in mizawngteʼ nek loh teng ne thei ding uh hi. Na leenggui lote uh le na oliv lote uh zong tua bangmahin na hih ding uh hi.",
    "12": "Ni guk sung na nasep uh na sem ding uh hi. Ahih hangin na bawngtal le na la in tawlngakna a neih theih nading le, na nasem numeiʼ tapa le khual mite in tha thak a ngah theih nadingin a ni sagih ni-in na tawlnga ding uh hi.",
    "13": "Noteʼ tunga kong gente khempeuh thudon un; pasian dangteʼ min genin nei kei unla, na kam sung panun zong tua bangte kizasak kei un.",
    "14": "Kum khatin thum vei, keima adingin pawi na bawl ding uh hi.",
    "15": "Silngo sawh loh anlum pawi na bawl ding uh hi. Keimah in note kong thupiak bangin Abib kha sung a kiseh sa hun ciangin ni sagih sung silngo sawh loh anlum na ne ding uh hi. Bang hang hiam cih leh tua kha sungin Egypt panin note na paikhia uh hi. Khut hawmguak tawh keima mai ah kuamah hong kilak lo ding hi.",
    "16": "Note in lo-a na tuh uh, na nasepna uh a gah masa, anlak pawi na bawl ding uh hi. Note in lo panin na nasepna uh a gah na kaihkhop uh kum bei ciangin an kaihkhopna pawi na bawl ding uh hi.",
    "17": "Topa Pasian ’ mai ah pasal khempeuh kum khatin thum vei kilaak ding uh hi.",
    "18": "Note in silngo sawh anlum tawh keimah biakpiakna si na pia khawm kei ding uh a, a ganhing thau zong zingsang dong na omsak kei ding uh hi.",
    "19": "Note in na anpalte uh lakah a tung masa pen Topa na Pasian uh inn ah na paipih ding uh hi. Note in a piʼ nawizu tawh keel no na huan kei ding uh hi.",
    "20": "En un, keimah in ka bawl sa mun ah note hong paipih ding le lamkal ah note hong cing dingin noteʼ mai ah vantungmi khat ka sawl hi.",
    "21": "Amah thudonin ama aw ngai unla, amah lehdo kei un. Bang hang hiam cih leh amah in noteʼ thupalsatna hong maisak lo ding hi. Bang hang hiam cih leh keima min tawh nasem ahi hi.",
    "22": "Ahih hangin note in ama aw limtakin ngai-in keima gen bangin na gamtat uh leh na galte uhʼ tungah gal ka hi dinga, na langte uhʼ tungah lang ka hi ding hi.",
    "23": "Noteʼ mai ah ka vantungmi pai-in Amor mite, Hit mite, Perez mite, Kanaan mite, Hiv mite le Jebus mite kiangah note hong paipihin, keimah in amaute ka phiatkhiat ciangin,",
    "24": "amauʼ pasian-teʼ mai ah note kun loin, tuate bia loin, amauʼ gamtat bangin na gamta kei ding uh a, note in amaute lawnthal mang kiuhkeuhin amauʼ milim suang khuampite na satnen gawp ding uh hi.",
    "25": "Note in Topa na Pasian uh nong bia ding uh a, keimah in na an uh le na tui uh thupha ka pia ding hi. Keimah in noteʼ lak panin cinatna ka la khia ding hi.",
    "26": "Noteʼ leitang ah kuamah nausia om lo dinga, a ciing zong om lo ding hi. Note kong teeksihsak ding hi.",
    "27": "Keimah hong kikihtakna noteʼ mai ah paisakin noteʼ phutkhak ding mi khempeuh ka kitok gawpsak dinga, na galte khempeuh uh lehhei-in noteʼ kiang panin ka taisak ding hi.",
    "28": "Noteʼ mai panin Hiv mite, Kanaan mite le Hit mite a hawl khia dingin noteʼ mai ah tunpi ka sawl khia ding hi.",
    "29": "Leitung gamkhing suakin gamlak ganhingte noteʼ lang khat ah tampi pha kha ding ahih manin noteʼ mai panin kum khat sungin amaute ka hawl khia kei ding hi.",
    "30": "Note khangin tampi pha-in leitang na luah matengun noteʼ mai panin tawmtawmin amaute ka hawl khia ding hi.",
    "31": "Keimah in San Tuipi panin Filistia miteʼ tuipi ciang le sehnel gam panin Eufratis gun ciang dongah na gamgite uh ka phut ding hi. Bang hang hiam cih leh tua gam a teeng mite noteʼ khut sungah kong pia dinga, note in na mai uh panin amaute na hawl khia ding uh hi.",
    "32": "Amaute ahi a, amauʼ pasian-te tawh ahi zongin thuciamna na bawl kei ding uh hi.",
    "33": "Amaute in keiʼ tungah note hong khialsak kha ding ahih ciangin noteʼ leitang tungah amaute teeng lo ding uh hi. Bang hang hiam cih leh note in amauʼ pasian-te na biak uh leh noteʼ tungah thangzak khat hong hi taktak ding hi,” a ci hi."
  }
}