{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 24,
  "verses": {
    "1": "Tua ciangin Topa in Moses kiangah, “Nang le Aaron, Nadab, Abihu le Israel upate sung pan sawm sagih tawh keima kiangah hong pai to unla, a gamla panin kunin hong bia un.",
    "2": "Topaʼ nai ah Moses bek hong pai ding hi. A dangte a nai ah hong pai lo dinga, mihonte in mual ciang dong hong neh lo ding uh hi,” a ci hi.",
    "3": "Moses hong pai-in Topaʼ thugente khempeuh le biakna ngeinate khempeuh mite kiangah a gen hi. Mi khempeuh in aw kikhatin dawng uh a, “ Topaʼ gen sa thute khempeuh ka hih ding uh hi,” a ci uh hi.",
    "4": "Moses in Topaʼ thugente khempeuh a gelh hi. Zingsangin amah tho baih a, mual bulah biakna tau khat lamin, Israel minam sawm le nihte tawh kituakin khuam sawm le nih a phut hi.",
    "5": "Amah in Israel mi tangvalte sawlin, tuate in meihal biakna le thunuam a biakna bawngtalte Topaʼ tungah pia uh hi.",
    "6": "Moses in a sisan kim khat la-in, kuangte sungah koih a, sisan kim khat biakna tau tungah a theh hi.",
    "7": "Tua ciangin amah in thuciamna laibu la-in, miteʼ zakin tua laibu a sim hi. Amaute in, “ Topaʼ gen sa khempeuh kote in ka hih ding uh a, kote ka thumang ding uh hi,” a ci uh hi.",
    "8": "Tua ciangin Moses in sisan la-in miteʼ tungah theh a, “Hih thute khempeuh tawh kizui-in Topa in note tawh a bawl sa thuciamna sisan en un,” a ci hi.",
    "9": "Tua ciangin Moses le Aaron, Nadab, Abihu le Israel upate sung pan sawm sagih pai to uh a,",
    "10": "amaute in Israel Pasian mu uh hi. Ama khe nuai ah a sianthona van mel tawh a kibang, sapfaia suangmanpha tawh a kibawl suangphahpek bang pian om hi.",
    "11": "Amah in Israel mi makaite gimna ngahsak lo hi. Amaute in Pasian mu uh a, tua ciangin an ne-in tui dawn uh hi.",
    "12": "Topa in Moses kiangah, “Keima kiang mual tungah hong pai to inla, tua lai ah ngak in. Amaute a kihilh nadingin keima gelh sa, thukham le thupiakna tawh, suangpek nang tungah kong pia ding hi,” a ci hi.",
    "13": "Tua ahih ciangin ama nasem pa Joshua tawh Moses kithawi uh a, Pasianʼ mual tungah pai to uh hi.",
    "14": "Amah in upate kiangah, “Noteʼ kiangah kong paikik matengun hih lai ah kote hong ngak un. En un, note tawh Aaron le Hur om hi. Thu nei peuhpeuh amauteʼ kiangah paisak un,” a ci hi.",
    "15": "Tua ciangin mual tungah Moses pai to a, meii in mual a tuam hi.",
    "16": "Topaʼ minthanna vang pen Sinai Mual tungah kinga a, meii in ni guk sung tua mual a tuam hi. A ni sagih ni-in amah in meii lak panin Moses a sam hi.",
    "17": "Tu-in Topaʼ vangliatna vang pen Israel miteʼ muhna ah mualvum dawn a kaang tum meikuang tawh kibang hi.",
    "18": "Meii sungah Moses tum a, mual tungah pai to hi. Moses sun sawm li le zan sawm li sung mual tungah a om hi."
  }
}