{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 25,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Amaute in kei adingin biakna hong paipih nadingin Israel miteʼ kiangah gen in. A pia nuam mi peuhmah tung panin kei adingin biakna na sang ding hi.",
    "3": "Amauteʼ tung panin na san ding biakna hih bang ahi hi: Kham, ngun, sumngo,",
    "4": "a dum, a dupsan, a ausan puante le a kopin a kikhuk khau tawh a kigan puan hoih, keel mul,",
    "5": "a kisansak tuutal vunte, keel vunte, singkha sing,",
    "6": "meivakte ading sathau, nilh sathau ding le paknamtui dingin a namtui nate,",
    "7": "siampi puan le awmdal a bulh dingin onik suangte ahi hi.",
    "8": "Amauteʼ lakah kei ka om theih nadingin kei adingin biakbuk khat amaute bawlsak in.",
    "9": "Biakbuk le a nazatteʼ lim ding tawh kisai-in nangʼ tungah kong lahte khempeuh tawh kituakin nangmah in na bawl ding hi.",
    "10": "“Amaute in singkha sing tawh singkuang khat bawl ding uh hi. A dung pi thum le letmat kua, a vai pi nih le letmat thum, a sanna pi nih le letmat thum hi ding hi.",
    "11": "Nangmah in kham citak tawh tua singkuang na zut dinga, a sung le a pua na zut ding hi. A tung kimkot ah a geihual kham tawh na bawl ding hi.",
    "12": "Nangmah in tua singkuang adingin kham kual li sungin a singkuang khe li tungah tuate na bulh dinga, a pang khat ah kual nih, a pang lang khat ah a kual nih mah na bulh ding hi.",
    "13": "Nangmah in singkha singzawl na sui dinga, tuate kham tawh na zut ding hi.",
    "14": "Singkuang puak nadingin singkuang panga kualte sungah a zawlte na khum ding hi.",
    "15": "Singkuangʼ kualte sungah a zawlte omsuak dinga, tuate kila khia lo ding hi.",
    "16": "Nangʼ tunga kong piak ding thuciamna nangmah in singkuang sungah na koih ding hi.",
    "17": "“Tua ciangin kham citak tawh hehpihna tokhom khat na bawl dinga, a dung pi thum le letmat kua, a vai pi nih le letmat thum hi ding hi.",
    "18": "Nangmah in kham tawh kherub nih na bawl dinga, hehpihna tokhom mong tuakah a kiseek tua kherub-te na omsak ding hi.",
    "19": "Mong khat ah kherub khat, a mong lang khat ah kherub khat mah bawl in. Hehpihna tokhom tawh a kizomin a mong tuakah kherub na bawl ding hi.",
    "20": "Kherub-te in a khate uh a tungah zal ding uh a, amauʼ khate tawh hehpihna tokhom liimsunin amaute khatlekhat kimaingat ding uh hi. Hehpihna tokhom lamah kherub-teʼ mai nga ding uh hi.",
    "21": "Singkuang tungah hehpihna tokhom na koih dinga, singkuang sungah nang kong piak ding thuciamna na koih ding hi.",
    "22": "Hehpihna tokhom tung, thuciamna singkuang tunga om kherub nihte kikal panin nang kong hopih dinga, Israel mite adingin nangʼ tungah kong piak ding thute khempeuh nangʼ tungah kong gen ding hi.",
    "23": "“Nangmah in singkha sing tawh sabuai khat na bawl dinga, a dung pi thum, a vai pi khat le alang, a sanna pi nih le letmat thum hi ding hi.",
    "24": "Kham citak tawh na zut dinga, a kimkot ah a geihual kham tawh na bawl ding hi.",
    "25": "Nangmah in khut peek cia a zai zawl peek khat a kimkot ah na bawl dinga, tua zawl peek kimkot ah a geihual na bawl ding hi.",
    "26": "Nangmah in tua sabuai adingin kham kual li na bawl dinga, tuate pen a kiu li, a khe lite ah na gak ding hi.",
    "27": "Sabuai puak nading zawlte a len dingin a zawl peek gei ah a kualte om ding hi.",
    "28": "Nangmah in singkha sing zawlte bawlin kham tawh na zut dinga, hihte tawh sabuai kipua ding hi.",
    "29": "Paknamtui adingin a kuangdaite le a pakante, tui phih nadingin a thawl gongbakte le a kuang-ukte na bawl ding hi. Kham citak tawh tuate na bawl ding hi.",
    "30": "Keima mai sabuai tungah Ompihna Anlum na koih tawntung ding hi.",
    "31": "“Kham citak tawh meivak khuam khat na bawl ding hi. Meivak khuam bul le a kungte pen a kiseek nate tawh kibawl ding hi. A haite, a nunte le a paakte, tua tawh sakhat hi khawm ding uh hi.",
    "32": "A pang panin hiang guk meeng khia dinga, a pang khat ah meivak khuam hiang thum meeng khia-in, a pang lang khat ah meivak khuam hiang thum mah meeng khia ding hi.",
    "33": "Hiang khat ciat tungah a nun le a pak a om, almond gah tawh a kibang hai thum le a dang hiang khat ciat tungah a nun le a pak a om, almond gah tawh a kibang hai thum mah kibawl ding hi. Tua ahih ciangin hiang gukte meivak khuam panin meeng khia ding hi.",
    "34": "A meivak khuam tung mahmah ah a nunte le a paakte tawh a om, almond bangin a kibawl hai li omin,",
    "35": "meivak khuam panin hiang guk a kopteʼ bulah tua tawh sakhat ahi nun khat om ding hi.",
    "36": "Amauʼ nunte le a hiangte, sakhat hi dinga, a vekpi-in kham citak a kiseek sakhat hi ding hi.",
    "37": "Nangmah in ama adingin meivak sagihte na bawl dinga, ama omna mai teng khua a vaksak dingin meivakte kikoih ding hi.",
    "38": "A taitehte le a kuangte kham citak hi ding hi.",
    "39": "Kham citak tawi sawm nih le tawi khat val a gik tawh hih nazatte khempeuh kibawl ding hi.",
    "40": "Mual tungah nangʼ tunga hong kilak hih nate pen amauʼ lim ding bangin na bawl ding thei in."
  }
}