{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 26,
  "verses": {
    "1": "“Tua tham loin a kopin a kikhuk khau hoih tawh a kigan dalna puan sawm le a dum, a dupsan le a ausan khau a kigan puan tawh biakbuk na bawl ding hi. Hoihtakin a kibawl kherub-te tawh tuate na bawl ding hi.",
    "2": "Dalna puan a dung pi sawm li le pi nih hi dinga, dalna puan a vai pi guk hi ding hi. Dalna puan khempeuh kikim ciat ding hi.",
    "3": "Dalna puan ngate khatlekhat kikhuituah ding hi.",
    "4": "A kikhuituah a masa dalna puan a nawlnung penʼ nawl dungsuk ah khau dum tawh a bilvangte na bawl ding hi. Tua bangmahin a kikhuituah a nihna dalna puan a nawlnung penʼ nawl dung suk mahah a bilvangte na bawl ding hi.",
    "5": "Dalna puan khat tungah bilvang sawm nga bawlin, a kikhuituah a nihna dalna puan nawl ah bilvang sawm nga mah na bawl dinga, a bilvangte khatlekhat kitang ding uh hi.",
    "6": "Biakbuk pen bup khat a suah theih nadingin nangmah in kham kilhna sawm nga bawlin, tua kilhnate tawh dalna puan khatlekhat na kimatsak ding hi.",
    "7": "“Biakbuk a tung khuh nadingin keel mul tawh puante zong na bawl dinga, puan sawm le khat na bawl ding hi.",
    "8": "Tua puan a dung pi sawm li le nga, a vai pi guk ciat hi dinga, puan sawm le khatte kikim ding hi.",
    "9": "Tua puan ngate amau le amau khui tuahin, puan gukte zong amau le amau mah na khuituah dinga, a gukna puan pen puanbuk mai ah na khep ding hi.",
    "10": "A kikhuituah puan khat nawl ah a bilvang sawm nga bawlin, a kikhuituah a nihna puan nawlnung pen nawl ah a bilvang sawm nga mah na bawl ding hi.",
    "11": "Tua pen bup khat a suah theih nadingin nangmah in sumngo kilhna sawm nga bawlin, a bilvangteʼ sungah tua kilhnate guangin, puanbuk na kimatsak ding hi.",
    "12": "Puanbuk puan a val khia, puan alang a val pen, biakbuk nungah kai suk ding hi.",
    "13": "Puanbuk puan a dunglam, pang khat ah pi khat le alang, a pang lang khat ah pi khat le alang a val pen biakbuk a khuh dingin hih lam pang le hua lam pangte ah kai suk ding hi.",
    "14": "“A kisansak tuutal vunte le keel vunte tawh puanbuk khuhna khat na bawl ding hi.",
    "15": "“Biakbuk adingin a po to ding khuampeekte singkha sing na bawl ding hi.",
    "16": "A khuampeek khat a tun pi sawm le nga hi dinga, a vai pi nih le letmat thum vive hi ding hi.",
    "17": "A bulh nadingin a khuampeek khat ah a zang nih ciat om ding hi. Biakbuk khuampeek khempeuh tua bangin na bawl ding hi.",
    "18": "Biakbuk khuampeekte na bawl ding hi: Leitaw lam pang adingin khuampeek sawm nih hi ding hi.",
    "19": "A khuampeek sawm nihteʼ bulah bullen sawm li ngun tawh na bawl dinga, a zang nihte adingin khuampeek khat bulah bullen nih, a khuampeek dang khat bulah a dang nihte adingin bullen nih mah hi ding hi.",
    "20": "Biakbuk a pang nihna lam, leilu lam panga a khuampeek sawm nihte le",
    "21": "ngun tawh kibawl a bullen sawm lite adingin, khuampeek khat ah bullen nih, a dang khuampeek khat bulah bullen nih mah hi ding hi.",
    "22": "Nitumna lam, biakbuk nung lam adingin khuampeek guk na bawl ding hi.",
    "23": "Biakbuk nung lam kiute adingin khuampeek nih na bawl ding hi.",
    "24": "Tuate a bul lamah kikak dinga, ahih hangin a kual masa ah a dawn kimat ding hi. A nihin tua bang hi dinga, tuate in a kiu nihte piangsak ding uh hi.",
    "25": "Ngun tawh kibawl amauʼ bullen sawm le gukte ading a khuampeek giat pha dinga, khuampeek khat ah bullen nih ciat om ding hi.",
    "26": "“Singkha sing, zawlin na bawl ding hi.",
    "27": "Biakbuk pang khat a khuampeek ading zawl nga, biakbuk a pang lang khat a khuampeek adingin zawl nga, nitumna lam biakbuk nung lam panga a khuampeekte adingin zawl nga hi ding hi.",
    "28": "A zawl laita, a khuampeek kimciang a ban to pen mong khat pan mong khat paisuak ding hi.",
    "29": "A khuampeekte kham tawh zutin, a zawlte a len dingin amauʼ kualte kham tawh na bawl dinga, a zawlte kham tawh na zut ding hi.",
    "30": "A lim ding geelna, mual tungah nang tungah hong kilak mah tawh kizui-in biakbuk na lam ding hi.",
    "31": "“A dum, a dupsan, a ausan, a kopin a kikhuk khau hoih kigan tawh dalna puan khat na bawl dinga, hoihtakin a kibawl kherub-te tawh kizem ding hi.",
    "32": "Ngun tawh kibawl bullen lite tungah a om, kham kibawl vankhaina nei-in, kham tawh a kizut singkha khuampi lite tungah na khai ding hi.",
    "33": "A kilhnate ah dalna puan khai sukin, dalna puan sung tua lai munah thuciamna singkuang na koih dinga, dalna puan in siangtho pen mun panin siangtho mun khen ding hi.",
    "34": "Siangtho pen mun sunga om thuciamna singkuang tungah hehpihna tokhom na koih ding hi.",
    "35": "Dalna puan pua lamah sabuai koihin, sabuai tawh a kisan biakbuk leitaw lam pangah meivak khuam na koih dinga, leilu lam pangah sabuai na koih ding hi.",
    "36": "“Puanbuk kongkhak dingin a dum, a dupsan, a ausan, a kopin a kikhuk khau hoih tawh a kigan, phim tawh kikhui-in a kizem kong puankhai khat na bawl ding hi.",
    "37": "Kong puankhai adingin singkha khuampi nga bawlin kham tawh na zut ding hi. A vankhainate kham hi dinga, tuate adingin sumngo bullen nga na bawl ding hi."
  }
}