{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 27,
  "verses": {
    "1": "“Biakna tau ding singkha sing tawh bawl in. Pi sagih le alang sau-in pi sagih le alang mah na zaisak ding hi. Biakna tau a ning kikim dinga, a tun pi li le alang hi ding hi.",
    "2": "A kiu lite ah ki na bawl ding hi. A kite pen a biakna tau tawh sakhat hi dinga, sumngo tawh na zut ding hi.",
    "3": "Ama adingin vut koih nading beelte le kawbiate, kuangte, sikkate le vutluahna peekte na bawl dinga, a nazat khempeuh sumngo tawh na bawl ding hi.",
    "4": "Ama adingin siklen, a vang simsiam zong sumngo tawh na bawl ding hi. Siklen tung, a kiu lite ah sumngo kual li na bawl ding hi.",
    "5": "Siklen in biakna tau kimciang a bat suk theih nadingin biakna tau zawl nuai panin na bulh ding hi.",
    "6": "Biakna tau adingin singkha sing zawlte bawlin sumngo tawh tuate na zut ding hi.",
    "7": "A kipuak ciangin biakna tau pang nihte ah a zawlte a om theih nadingin a kualteʼ vang sungah a zawlte kikhum ding hi.",
    "8": "Singpekte tawh kuak nei-in biakna tau na bawl dinga, mual tungah nang tunga hong kilak sa bangin kibawl ding hi.",
    "9": "“Biakbuk tual na bawl ding hi. A tual in leitaw lam pangah pang khat adingin pi za le sawm nga a sau, a kopin a kikhuk khau hoih tawh a kigan a kikhai suk dalna puan nei ding hi.",
    "10": "A khuam sawm nih le a bullen sawm nih pen sumngo tawh a kibawl hi dinga, ahih hangin khuampi tunga vankhainate le a gaknate pen ngun tawh a kibawl hi ding hi.",
    "11": "Leilu lam pang ading zong a sauna tua bangmah hi-in, a kikhai suk dalna puan pi za le sawm nga sau dinga, a khuam sawm nih le a bullen sawm nih pen sumngo tawh a kibawl hi ding hi. Ahi zongin khuampi tunga vankhainate le a gaknate pen ngun tawh a kibawl hi ding hi.",
    "12": "Nitumna lam pangah buktual a vailam adingin khuampi sawm le bullen sawmte tawh pi sawm sagih le nga a sau a kikhai suk dalna puan om ding hi.",
    "13": "A mailam, nisuahna lam buktual a vailam pi sawm sagih le nga hi ding hi.",
    "14": "Kongpi pang khat ading a kikhai suk dalna puan pi sawm nih le nih le alang hi dinga, khuampi thum le bullen thumte tawh hi ding hi.",
    "15": "A pang lang khat ah a kikhai suk dalna puan pen pi sawm nih le nih le alang hi dinga, khuampi thum le bullen thumte tawh hi ding hi.",
    "16": "Buktual a kongpi dingin a dum, a dupsan, a ausan khau a kopin a kikhuk khau hoihte tawh a kigan, phim tawh kikhui-in a kizem, pi sawm thum a sau kong puankhai khat om dinga, tua in khuampi li le bullen li nei ding hi.",
    "17": "Buktual kiim a khuampi khempeuh ngun tawh kibawl gakna tawh kigak dinga, a vankhainate ngun hi-in a bullente sumngo hi ding hi.",
    "18": "Buktual a dung pi za le sawm nga, a vai pi sawm sagih le nga, a sanna pi sagih le alang hi-in, a kopin a kikhuk khau hoih tawh a kigan a kikhai suk dalna puan le sumngo bullente tawh hi ding hi.",
    "19": "Biakbuk nazat ding peuhmahte le a khetphimte khempeuh le buktual a khetphimte khempeuh sumngo tawh a kibawl hi ding hi.",
    "20": "“Meivak a kuangin a om tawntung theih nadingin mei a vak ding oliv gah a kisuzan, sathau siangtho, Israel mite in nang kiangah hong paipih nadingun thu na pia ding hi.",
    "21": "Kikhopna buk sung, thuciamna singkuang mai-a dalna puan pua lamah, Aaron le ama tapate in nitak a kipan zingsang dong Topaʼ mai ah vil ding uh hi. Tua pen Israel mite in amauʼ khang tawntungin a zuih ding uh ngeina kip khat hi ding hi."
  }
}