{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 29,
  "verses": {
    "1": "“Amaute in keima tungah siampi na a sep theih nadingun amaute na sianthosak nadingin amauteʼ tungah na hih ding thute: Bawngtalno khat le a sitbaang lo tuutal nih,",
    "2": "le silngo sawh loh anlum, sathau a kihel silngo sawh loh mohte, sathau tawh a kizut silngo sawh loh mohphengte la in. Tuate pen mangbuhnel tawh na bawl ding hi.",
    "3": "Lawh khat sungah tuate koihin tuate a lawhin paipihin, a bawngtal le a tuutal nih zong na paipih ding hi.",
    "4": "“Kikhopna buk kongkhak ah Aaron le a tapate na paipih dinga, tui tawh amaute na sil ding hi.",
    "5": "Nangmah in puante la-in, puan tungsilh le siampi puan tualpi, siampi puan le awmdal, Aaron silhsakin, hoihtakin a kigan siampi puan gakna tawh amah na gak ding hi.",
    "6": "Ama lu tungah dialpi khimsakin, dialpi tungah kumpi lukhu siangtho na khusak ding hi.",
    "7": "Nangmah in nilh sathau la-in, ama lu tungah sungin amah na nilh ding hi.",
    "8": "“Tua ciangin nangmah in ama tapate paipihin, amaute, puan tungsilh na silhsak dinga,",
    "9": "kawnggakte tawh amaute gakin, amauʼ lu tungah a lukhute uh na gak ding hi. Siampi nasepna pen a kip tawntung ngeina ahih manin amau aʼ hi ding hi. Tua bangin Aaron le a tapate na kipsak ding hi.",
    "10": "“Tua ciangin kikhopna buk mai ah bawngtal na paipih ding hi. Aaron le a tapate in bawngtal lu tungah amauʼ khut nga ding uh a,",
    "11": "Topaʼ mai, kikhopna buk kongkhak ah nangmah in a bawngtal na go ding hi.",
    "12": "Bawngtal sisan tawm khat la-in na khutme tawh biakna tau kite na nuh dinga, si a om lai teng biakna tau bulah na sung khia ding hi.",
    "13": "A gilpi tuam a thau khempeuh le a sin tunga a utok le a kal nihte le a kal tuam a thau na la dinga, biakna tau tungah tuate na hal ding hi.",
    "14": "Ahih hangin bawngtal sa le a vun le a ekte, giahphual pua lamah mei tawh na hal ding hi. Tua pen khialhna hanga biakna ahi hi.",
    "15": "“Tua ciangin nangmah in tuutalte khat la-in, Aaron le a tapate in tuutal lu tungah amauʼ khut nga ding uh a,",
    "16": "nangmah in tuutal go-in, a si la-in biakna tau kimkot ah na theh ding hi.",
    "17": "Tua ciangin tuutal semnenin, a sungkua le a khete silin, a sa bakte le a lu tawh tuate koihin,",
    "18": "biakna tau tungah tuutal a bupin na hal ding hi. Tua pen Topaʼ tungah meihal biakna hi a, a gim namtui, Topaʼ tungah mei tawh kihal biakna ahi hi.",
    "19": "“Nangmah in tuutal a dang khat na la ding hi. Aaron le a tapate in tua tuutal lu tungah amauʼ khut nga ding uh a,",
    "20": "nangmah in tuutal go-in, a si tawm khat la-in Aaronʼ taklam bil dawn le ama tapateʼ taklam bil dawnte le amauʼ taklam khutpi dawnte le amauʼ taklam khepi dawnte nuhin, si a om lai teng biakna tau kiimah na theh ding hi.",
    "21": "Tua ciangin biakna tau tunga a om si tawm khat le nilh sathau la-in Aaron le ama puante tung le a tapate le a puante tungah na theh ding hi. Tua ciangin amah le a puante le a tapate le a puante a siangtho hi ding hi.",
    "22": "“Nangmah in tuutal thau, a mei, a gilpi tuam a thau, a sin pan a utok, a kal nihte, a kal tuam a thau le a taklam phei (bang hang hiam cih leh tuate pen kipsakna tuutal ahi hi)",
    "23": "le Topaʼ mai ah a om silngo sawh loh anlum lawh sung panin anlum khat, sathau tawh a kibawl anlum bek khat le mohpheng khat na la ding hi.",
    "24": "Hihte khempeuh Aaronʼ khut sung le a tapateʼ khut sungah na koih dinga, Topaʼ mai ah vei-a piak dingin na vei ding hi.",
    "25": "Tua ciangin amauʼ khut sung panin tuate na la dinga, Topaʼ mai ah a gim namtui dingin biakna tau tungah mei tawh kihal biakna banah na hal ding hi. Tua pen Topaʼ tungah mei tawh kihal biakna ahi hi.",
    "26": "“Nangmah in Aaron a kikipsakna tuutal sa-iik la-in Topaʼ mai ah vei-a piak dingin na vei ding hi. Tua pen nangma tanh hi ding hi.",
    "27": "“Kipsakna sa pen Aaron le ama tapate ading ahih ciangin, kipsakna tuutal panin a kipia, a kivei siampiteʼ tanh a phei le vei-a piak sa-iikte na siangthosak ding hi.",
    "28": "Tua pen Aaron le ama tapate adingin Israel miteʼ tung panin a kaih tawntung ding uh ahi hi. Bang hang hiam cih leh thunuam a biak amauʼ biakna panin Israel mite in a piak ding siampiteʼ tanh ahi hi. Tua pen Topaʼ tungah amauʼ piak ahi hi.",
    "29": "“Aaronʼ biakna puan siangthote pen ama sih khit ciangin a tapateʼ tungah kipia dinga, amaute sathau kinilhin a kikipsak nading ahi hi.",
    "30": "Ama za luahin siampi na a sem a tapa in siangtho munah nasem dingin kikhopna buk ah a pai ciangin ni sagih sung tuate silh ding hi.",
    "31": "“Nangmah in kipsakna tuutal la-in a siangtho biakna mun khat ah a sa na huan ding hi.",
    "32": "Aaron le a tapate in kikhopna buk kongkhak ah tuutal sa le lawh sunga om anlum ne ding uh hi.",
    "33": "Amaute in amaute a kikipsak nading le a siangthosak dingin kilemna a kibawlna tua ante ne ding uh a, ahih hangin a pualam mi in tuate ne thei lo ding hi. Bang hang hiam cih leh tuate pen a siangtho biakna an ahi hi.",
    "34": "Kipsakna sate khat peuhpeuh ahi a, anlum ahi zongin, zingsang ciang dong a om lai leh nangmah in a omlaite mei tawh na hal ding hi. Tuate pen biakna an siangtho ahih manin kine lo ding hi.",
    "35": "“Tua bangin nang kong thupiakte khempeuh tawh kituakin Aaron le ama tapateʼ tungah na hih dinga, ni sagih sung tawntung amaute ki-apna na bawl ding hi.",
    "36": "Kilem nadingin mawhna hanga biakna-in nisimin bawngtal khat na pia ding hi. Sianthosak nadingin sathau na nilh ciang le kilemna na bawl ciangin biakna tau adingin khialhna hanga biakna khat zong na pia ding hi.",
    "37": "Biakna tau adingin ni sagih sung kilemna bawlin na siangthosak ding hi. Tua ciangin biakna tau a siangtho pen suak dinga, tua biakna tau a lawng peuhpeuh a siangtho suak ding hi.",
    "38": "“Tu-in biakna tau tungah na piak tawntung dingte hih bang ahi hi: Nisimin a kizomin kum khat a pha tuuno nihta hi ding hi.",
    "39": "Tuuno khat zingsang lamin na pia dinga, a dang tuuno khat nitak lamin na pia ding hi.",
    "40": "Tuuno a masa tawh annel lawh khat le a oliv thau hai khat tawh a kihel leh tuibuah dingin leenggahzu hai khat hi ding hi.",
    "41": "Tuuno a dang khat nitakin na pia dinga, zingsang amah bangin a gim namtui ding, Topaʼ mai ah mei tawh kihal biakna-in an tawh biakna le tuibuah tawh na pia khawm ding hi.",
    "42": "Nang tunga thu kong gen nading, nang tawh ka kituah nading mun, Topaʼ mai kikhopna buk kongkhak ah na khang tawntungun a kipia tawntung ding meihal biakna hi ding hi.",
    "43": "Tua lai ah Israel mite tawh ka kituah dinga, keima vang in tua mun siangthosak ding hi.",
    "44": "Keimah in kikhopna buk le biakna tau ka siangthosak dinga, keima siampi na a sem dingin Aaron le a tapate zong ka siangthosak ding hi.",
    "45": "Israel mite lakah keimah teengin amauʼ Pasian ka hi ding hi.",
    "46": "Amauteʼ lakah keimah ka teenna hangin Egypt leitang panin amaute a paikhiatpih Topa amauʼ Pasian ka hihna amaute in hong thei ding uh hi. Kei pen Topa amauʼ Pasian ka hi hi."
  }
}