{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 3,
  "verses": {
    "1": "Tu-in Moses in Midian siampi ahi, a sungpa Jethroʼ tuu hon kem hi. Amah in gamlak nisuahna lamah a tuu hon paipih a, Pasianʼ mual ahi Horeb a tung hi.",
    "2": "Topaʼ vantungmi sawlpang kawm, meikuang sung panin ama tungah hong kilang hi. Amah khuadak a, sawlpang a kuang a mu hi. Ahi zongin kaang tum lo hi.",
    "3": "Moses in, “Bang hangin sawlpang kaang tum lo hiam, kei pai-in hih a lamdang ka muh va en dih ning,” ci hi.",
    "4": "Tua thu a thei dingin amah a paina Topa in a muh ciangin, sawlpang kawm panin Pasian in amah sam a, “Moses, Moses!” a ci hi. Amah in, “Hiah om ing,” ci hi.",
    "5": "Tua ciangin amah in, “A nai ah hong pai kei in. Na khe panin na khedapte suah khia in. Bang hang hiam cih leh nangma dinna mun, leitang siangtho ahi hi,” a ci hi.",
    "6": "Tua ciangin amah in, “Kei pen na paʼ Pasian, Abrahamʼ Pasian, Isaacʼ Pasian le Jakobʼ Pasian ka hi hi,” a ci hi. Tua ciangin Moses in Pasian a muh ding lau ahih manin a maitang a hum hi.",
    "7": "Tua ciangin Topa in, “Egypt ah a om ka miteʼ gimna mu khinin, amaute a uk nasem ukteʼ hangin amauʼ kikona ka za khin hi. Amauʼ thuaknate ka thei a,",
    "8": "Egypt miteʼ khut sung panin amaute khah khia-in, tua leitang panin amaute la khia-in a hoih a tanzau leitang, bawngnawi le khuaizu a luanna leitang, Kanaan mite, Hit mite, Amor mite, Perez mite, Hiv mite le Jebus miteʼ omna ah amaute a paipih dingin kong pai suk hi.",
    "9": "Tu-in, en in, Israel miteʼ kikona kei kiang hong tung khin a, Egypt mite in amaute a netniamna ka mu khin hi.",
    "10": "Hong pai in, nang in Egypt panin ka mi Israel-te na paikhiatpih theih nadingin Faroʼ kiangah nang kong sawl ding hi,” a ci hi.",
    "11": "Ahih hangin Moses in Pasian kiangah, “Faroʼ kiangah pai-in Egypt panin Israel mite a paikhiatpih dingin kei, kua ka hi hiam?” ci hi.",
    "12": "Amah in, “Nang tawh kong om taktak ding hi. Hih pen nangma adingin nangmah kong sawlna lim hi ding hi: Nangmah in Egypt panin mihingte na paikhiatpih khit ciangin, nang in hih mual tungah Pasian na bia ding hi,” a ci hi.",
    "13": "Tua ciangin Moses in Pasian kiangah, “Israel mite kiangah kei va pai-in amaute kiangah, ‘Na pate uhʼ Pasian in noteʼ kiangah kei hong sawl hi,’ va ci leng, amaute in, ‘Ama min bang ahi hiam?’ ci-in hong dong leh, amauteʼ tungah bangci ding ka hi hiam?” a ci hi.",
    "14": "Pasian in Moses kiangah, “Keimah in Keimah ka hi hi,” ci hi. Tua ciangin Pasian in, “Israel mite tungah hih thu genin, ‘ Keimah a kici pa in note kiangah kei hong sawl hi,’ ci in,” a ci hi.",
    "15": "Pasian in Moses kiangah, Hih thu Israel mite tungah gen in: ‘ Topa, na pate uhʼ Pasian, Abrahamʼ Pasian, Isaacʼ Pasian le Jakobʼ Pasian in note kiangah kei hong sawl hi,’ ci in. Hih pen keima min hi tawntung ahih manin kei pen khang tawntungin phawk ding ka hi hi.",
    "16": "Pai in, Israel upate kaikhawmin amaute kiangah, ‘ Topa, na pate uh’ Pasian, Abraham, Isaac le Jakobʼ Pasian keima tungah hong kilang khinin, “Note le Egypt gam sungah noteʼ tungah hong kibawlna ka mu khin hi.",
    "17": "Egypt gam panin note hong la khia-in Kanaan mite, Hit mite, Amor mite, Perez mite, Hiv mite le Jebus miteʼ leitang, bawngnawi le khuaizu a luanna leitang ah note kong paipih ding ka kiciam hi,” ci hi, va ci in.",
    "18": "“Amaute in nangma thu hong ngai ding uh hi. Nang le Israel upate, Egypt kumpipa kiangah pai-in ama tungah, ‘ Topa ahi Hebru miteʼ Pasian, koteʼ kiangah hong kilang zo hi. Tu-in kong thum uh hi, Topa ka Pasian uhʼ tungah biakna ka piak theih nadingun ni thum paina gamlak ah kote hong paisak in,’ va ci un.",
    "19": "Thatang hat thu tawh a kisawl gawp kei buang leh Egypt kumpipa in note hong paisak loh ding zong ka thei hi.",
    "20": "Tua ahih ciangin keimah in ka khut zanin nalamdangte tawh Egypt ka vat gawp ding hi.",
    "21": "“Keimah in Egypt miteʼ muhna ah hih mihingte maipha ka pia ding hi. Note na paikhiat uh ciangin, a hawmguakin na pai kei ding uh hi.",
    "22": "Numei peuhmah in a veengte le ama inn sunga om pak miteʼ kiang panin ngun le kham tawh kibawl kizepnate le puante ngen ding uh a, na tapate uh le na tanute uh tungah tuate na koih ding uh hi. Tua bangin note in Egypt miteʼ na na sut ding uh hi,” a ci hi."
  }
}