{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 30,
  "verses": {
    "1": "“Nangmah in paknamtui hal nading biakna tau khat, singkha sing tawh na bawl ding hi.",
    "2": "A dung pi khat le alang, a vai zong pi khat le alang mah hi ding hi. A kikim sik li nei hi dinga, a sanna pi thum hi ding hi. A kite a tak tawh sakhat hi ding hi.",
    "3": "Nangmah in kham citak tawh a tung le a pang kimkot le a kite na zut dinga, a kimkot ah kham tawh a geihual na bawl ding hi.",
    "4": "Tua biakna tau adingin kham kual nih na bawl ding hi. A geihual nuai a kigal sai a pang tuakah tuate na bawl dinga, a puak nading zawlte a khum nading hi ding uh hi.",
    "5": "Nangmah in singkha sing tawh a zawlte na bawl dinga, kham tawh tuate na zut ding hi.",
    "6": "Nangmah tawh ka kituah nading mun, thuciamna tunga a om hehpihna tokhom mai, thuciamna singkuang kiangah a om dalna puan mai ah biakna tau na koih ding hi.",
    "7": "Aaron in tua tungah a namtui paknamtui hal ding hi. Amah in zingsang simin meivakte a puah ciangin hal ding hi.",
    "8": "Aaron in nitakin zong meivakte a koih ciangin tuate hal dinga, na khang tawntungun Topaʼ mai ah a namtui hi tawntung ding hi.",
    "9": "Tua tungah a siangtho lo paknamtui hitaleh, meihal biakna hitaleh, an tawh biakna hitaleh na pia kei ding hi. Tua tungah tuibuah na sung kei ding hi.",
    "10": "Aaron in kilem nadingin khialhna hanga biakna si a kite tungah kum khatin khatvei zut ding hi. Amah in na khang tawntungun kum khatin khatvei kilemna bawl ding hi. Tua pen Topaʼ tungah a siangtho pen ahi hi,” a ci hi.",
    "11": "Topa in Moses kiangah,",
    "12": "“Israel mite a phazah na sim ciangin amauʼ lakah gimna a tun loh nadingin, a milip in a kitatkhiatna uh Topaʼ tungah pia ding uh hi.",
    "13": "Mi simna ah a kihel mi peuhmah in biakinn shekel tawh kituakin shekel lang (shekel khat ah gerah sawm nih om hi), Topaʼ tungah biakna-in pia ding hi.",
    "14": "Mi simna ah a kihel, kum sawm nih panin a tungsiah peuhmah in Topaʼ tungah biakna pia ding hi.",
    "15": "Note ading kilemna bawl nadingin Topa biakna na piak uh ciangin a haute in shekel lang sangin a tam zaw pia lo dinga, a zawngte in a tawm zaw pia lo ding hi.",
    "16": "Nomau adingin kilemna bawl nading, Topaʼ mai ah Israel mite ka phawkna a hisak dingin Israel mite tung panin kilemna sum na la dinga, kikhopna buk nasep nadingin na zang ding hi,” a ci hi.",
    "17": "Topa in Moses kiangah,",
    "18": "“Kisil nadingin sumngo kuang khat le a ngak nading zong sumngo mah tawh bawl in. Nangmah in kikhopna buk le biakna tau kikalah na koih dinga, tua sungah tui na koih ding hi.",
    "19": "Aaron le a tapate in a khut uh le a khe uh tua tui tawh sil ding uh hi.",
    "20": "Kikhopna buk ah amaute a pai ciang uh ahi a, Topaʼ tungah mei tawh kihal biakna hal dingin biakna tau nai ah a pai ciang uh ahi zongin, amaute a sih loh nadingun amaute tui tawh kisil ding uh hi.",
    "21": "A sih khak loh nadingun a khut uh le a khe uh sil ding uh hi. Tua pen na khang tawntungun amaute tunga kipanin amauʼ suanlekhakte tungah ngeina kip khat hi ding hi,” a ci hi.",
    "22": "Tua tham loin, Topa in Moses kiangah,",
    "23": "“A hoih pen a namtui nate la in. Myrrh paknamtui shekel za nga le a namtui thaksing tua zah lang, shekel za nih le sawm nga a gik le a khum a namtui paknamtui za nih le sawm nga,",
    "24": "biakinn shekel tawh kituakin thaksing nam khat za nga le oliv thau bung khat,",
    "25": "nangmah in paknamtui bawlteʼ bawl mah bangin a siangtho sathau nilh dingin hihte na gawm dinga, tua pen a siangtho sathau nilh hi ding hi.",
    "26": "Nangmah in tua tawh kikhopna buk le thuciamna singkuang,",
    "27": "sabuai le a nazat khempeuh, meivak khuam le a nazatte le paknamtui biakna tau,",
    "28": "meihal biakna tau a nazat khempeuh tawh, kuang le a ngakna na zut ding hi.",
    "29": "Tuate a siangtho pen ahih theih nadingin na siangthosak dinga, tuate a lawng peuhmah a siangtho suak ding hi.",
    "30": "Amaute in keima tungah siampi na hong sep theih nadingun Aaron le a tapate nangmah in sathau nilhin amaute na siangthosak ding hi.",
    "31": "Nangmah in Israel mite kiangah, ‘Hih pen na khang tawntungun a siangtho keima sathau nilh hi ding hi.",
    "32": "Mi mawkmawkteʼ pumpi tungah tua sathau kisung lo dinga, tua bangin a kigawm sathau dang na bawl kei ding uh hi. Tua pen a siangtho hi a, note adingin a siangtho hi ding hi.",
    "33": "Tua tawh a kibangin a bawl mi peuhmah ahi a, a pualam mi khatpeuh tuate a nilhsak mi peuhmah ahi zongin ama miteʼ kiang panin kikhen khia ding hi, Topa in ci hi,’ ci in,” a ci hi.",
    "34": "Topa in Moses kiangah, “A namtui nate, stakte, onikha le galbanum, paknamtui citak tawh a namtui nate (a tamna a kikim ciatin) la inla,",
    "35": "paknamtui bawlteʼ hih bangin ci sawhin a nin baang lo, biakna paknamtui bawl in.",
    "36": "Nangmah in kim khat a neu mahmah in na satnen dinga, nang tawh ka kituah nading kikhopna buk sunga thuciamna mai ah pawl khat na koih ding hi. Tua pen nangma adingin a siangtho pen hi ding hi.",
    "37": "A kigawm pih ngei teng tawh na bawl ding paknamtui pen note adingin na bawl kei ding uh hi. Tua pen note adingin Topaʼ tungah a siangtho hi ding hi.",
    "38": "Tua tawh a kibangin paknamtui a bawl mi peuhmah ama miteʼ kiang panin kikhen khia ding hi,” a ci hi."
  }
}