{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 31,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Thei in; Judah minam Hurʼ tapa ahi Uriʼ tapa Bezalel a minin ka sam khin hi.",
    "3": "Lim hoihte a geel ding; kham, ngun, sumngo tawh na a bawl ding; siamna nam khempeuh ah nasep nading; bulh ding suangte seekna le singzep nasep a sem dingin vangliatna, siamna, pilna, theihna le khutsiam nasep khempeuh tawh amah ka kidimsak hi.",
    "6": "En in, amah tawh, Dan minam, Ahisamakʼ tapa Oholiab ka seh khinzo hi. Amaute in nang kong thupiak khempeuh a bawl theih nadingun a hih thei mi khempeuh tungah siamna ka pia khinzo hi.",
    "7": "Amauʼ sep dingte hih bang ahi hi: Kikhopna buk le thuciamna singkuang le a tunga om hehpihna tokhom le buk sung na khempeuh,",
    "8": "sabuai le a nazatte le a siangtho meivak khuam le a nazatte khempeuh, paknamtui biakna tau,",
    "9": "le meihal biakna tau a nazatte khempeuh tawh, kuang le a ngakna,",
    "10": "le amauʼ siampi nasep nadingin siampi Aaronʼ puan siangthote le ama tapateʼ puante ahi, hoihtakin a kigan puante,",
    "11": "le siangtho mun adingin nilh sathau le a namtui paknamtui ahi hi. Ka thupiakte khempeuh tawh kituakin nangmah in na bawl ding hi,” a ci hi.",
    "12": "Topa in Moses kiangah,",
    "13": "“Israel mite tungah hih bangin gen in: ‘Keima Sabbath ni-in note na tawlnga ding uh hi. Bang hang hiam cih leh hih pen Topa ahi keimah in note a hong siangthosak ka hihna na theih nadingun na khang tawntungun keimah le noteʼ kikalah lim khat hi ding hi.",
    "14": "Sabbath ni-in note na tawlnga ding uh hi. Bang hang hiam cih leh note adingin a siangtho ahi hi. Tua ni-in a tawlnga lo mi peuhmah kithat dinga, tua ni-in na a sem mi peuhmah ama miteʼ kiang panin kikhen khia ding hi.",
    "15": "Ni guk sungin nasep kizo ding hi. Ahih hangin a ni sagih ni pen a thupi a tawlngakna Sabbath ni hi a, Topaʼ tungah siangtho hi. Sabbath ni-in nasep khat peuhpeuh a sem mi peuhmah kithat ding hi.",
    "16": "Tua ahih ciangin a tawntung thuciamna-in amauʼ khang tawntungin Sabbath tangin, Israel mite in Sabbath kem ding uh hi.",
    "17": "Ni guk sungteng Topa in vanlelei bawlin, a ni sagih ni-in amah tawlnga a, a tha dimsakkik hi. Keimah le Israel miteʼ kikalah hih Sabbath ni pen lim khat hi tawntung ding hi, ci hi,’ ci in,” a ci hi.",
    "18": "Sinai Mual tungah thugenna a man khit ciangin Pasianʼ khut tawh a kigelh suangpek ahi thuciamna suangpek nihte, amah in Moses a pia hi."
  }
}