{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 32,
  "verses": {
    "1": "Mual tung panin Moses hong tun suk hakna mite in a theih uh ciangin, Aaron kiangah mite amau mah kikaikhawm tawmin ama kiangah, “Kithawi in; koteʼ mai ah a pai ding pasian hong bawlsak in. Egypt leitang panin eite hong paikhiatpih to Moses ahihleh bang suak khin cih i thei kei hi,” a ci uh hi.",
    "2": "Aaron in amaute kiangah, “Na zite, na tapate le na tanute uh bil tungah a om kham bilbahte sut khia unla, kei kiangah tuate hong paipih un,” a ci hi.",
    "3": "Tua ahih ciangin mi khempeuh in amauʼ bil a om kham bilbahte sut khia-in Aaronʼ kiangah tuate a paipih uh hi.",
    "4": "Amah in amauteʼ tung panin kham saangin, sumtui sunna sungah sungin, a kisung bawng no khat bawlsak a, tua ciangin mite in, “Israel mite aw, hih pen Egypt leitang panin note hong paikhiatpih to na pasian uh!” a ci uh hi.",
    "5": "Aaron in hih thu a muh ciangin, amah in tua mai ah biakna tau khat lam a, “Zing ciang pen Topa ading pawi bawl ni hi ding hi,” ci-in zaksakna a bawl hi.",
    "6": "Amaute zingsangin tho baih uh a, meihal biakna pia-in thunuam a biakna zong a paipih uh hi. Pawi an ne-in mite tu uh a, zu khamin numei pasal kisawk ngeingai uh hi.",
    "7": "Topa in Moses kiangah, “Pai suk in; bang hang hiam cih leh Egypt leitang panin nangmah in na paikhiatpih toh mite amau kisiasak uh hi.",
    "8": "Ka thupiakna lampi panin amaute kihei khia pak uh hi. Amau adingin amaute in a kisung bawng no khat bawlin, tua bia-in a tungah biakna pia uh a, ‘Israel mite aw, hih pen Egypt leitang panin note hong paikhiatpih to na pasian uh ahi hi!’ ci uh hi,” a ci hi.",
    "9": "Topa in Moses kiangah, “Hih mite ka mu zo hi. En in, a lungkhauh mite ahi uh hi.",
    "10": "Tua ahih ciangin tu-in amaute tungah ka sin so-in amaute ka beisak theih nadingin kei guak hong omsak in. Ahi zongin nang na hih leh minam lian khatin kong bawl ding hi,” a ci hi.",
    "11": "Ahih hangin Moses in Topa ama Pasian tungah thum a, “ Topa aw, na vangliatna le na thahatna tawh Egypt leitang panin na paikhiatpih ahi nangma mite tungah bang hangin sin so ding na hi hiam?",
    "12": "Bang hangin Egypt mite in, ‘Mual tungah amaute a that ding le leitung panin amaute a beisak dingin siatna ngaihsutna tawh amah in amaute paikhiatpih hi,’ ci ding uh ahi hiam? A kihtakhuai na hehna daisak inla, na lungsim kheelin na mite tungah hih siatna tungsak kei in.",
    "13": "Amauteʼ tungah nang mahmah kiciamin, ‘Na suanlekhakte uh vantung aksi bangin tamsakin, keimah in ka ciam sa hih leitang khempeuh na suanlekhakte uh tungah ka pia dinga, amaute in luah tawntung ding uh hi,’ na cihna na nasemte Abraham, Isaac le Israel phawk in,” a ci hi.",
    "14": "Tua ciangin Topa in a lungsim kheel a, ama miteʼ tungah a tunsak ding siatna tungsak nawn lo hi.",
    "15": "Tua ciangin Moses kihei-in, a khut sunga om thuciamna suangpek nih, a pang lang nih tuakah a kigelh suangpeekte tawh mual tung panin a pai suk hi.",
    "16": "A peekte pen Pasianʼ bawl hi a, a kigelh thute pen suangpek tungah Pasianʼ gelh ahi hi.",
    "17": "Joshua in amauteʼ kiko gamlumna a zak ciangin Moses kiangah, “Giahphual ah kido-a gamlumna om hi,” a ci hi.",
    "18": "Ahih hangin Moses in, “Tu-a gamlumna pen zawhna kikona aw ahi a, lelhna kikona aw ahi zongin, tua bang pawl hi lo hi. Ahih hangin tu-a ka zak pen lasakna awging ahi hi,” a ci hi.",
    "19": "Giahphual nai ah amah tungin bawng no le lamna a muh phetin, Moses heh mahmah a, amah in ama khut sung panin suangpeekte lawn a, mual bulah tuate a sukham hi.",
    "20": "Amah in amauteʼ bawl sa bawng no la-in mei tawh hal a, gawivui-in tui tungah theh a, Israel mite a tui dawnsak hi.",
    "21": "Moses in Aaron kiangah, “Amauteʼ tungah khialhna lianpi khat na tunpih nadingin hih mite in nangʼ tungah bang hong gen uh ahi hiam?” a ci hi.",
    "22": "Aaron in, “Ka topa aw, heh lua kei in. Miteʼ lungsim na theih sa ahih mah bangin amaute in siatna ngaihsun uh hi.",
    "23": "Bang hang hiam cih leh amaute in keima kiangah, ‘Koteʼ mai ah a pai ding pasian hong bawlsak in. Egypt leitang panin eite hong paikhiatpih to Moses ahihleh, bang suak khin cih i thei kei hi,’ ci uh hi.",
    "24": "Keimah in amaute kiangah, ‘Kham a nei peuhpeuh in sut khia un,’ ka ci hi. Tua ahih ciangin amaute in keiʼ tungah hong pia uh a, keimah in mei sungah tuate ka lawn a, hih bawng no hong suak hi,” a ci hi.",
    "25": "Mite a tatkhialhna Moses in a muh ciangin (bang hang hiam cih leh Aaron in amauʼ maizum nadingin amauʼ galteʼ lakah amaute takhialsak hi),",
    "26": "giahphual kongpi sungah Moses dinga, “ Topaʼ lamah kua teng om na hi uh hiam? Keiʼ kiangah hong pai un,” a ci hi. Levi mite khempeuh ama kiangah hong kikaikhawm uh hi.",
    "27": "Amah in amaute kiangah, “Israel-teʼ Topa Pasian in hih bangin ci hi: ‘A milip in a namsau a pangah tawi-in kongpi khat pan kongpi khat, giahphual khempeuh ah pai kawikawi-in, a milip in a sanggampa, a milip in a kikholh pih pa, a milip in a veengpa that hen,’ ci hi,” ci-in a gen hi.",
    "28": "Mosesʼ thugen bangin Levi mite gamta uh a, tua ni-in mihing tul thum bang si hi.",
    "29": "Moses in, “Noteʼ tungah thupha hong tun theih nadingin ama tapa le a sanggamte ciat supna thuakin Topaʼ na sep nading ah tu ni-in note na kikipsak tawm uh hi,” a ci hi.",
    "30": "A zingsang ciangin Moses in mite kiangah, “Note in khialhna lianpi khat na bawl khin uh hi. Tu-in Topaʼ kiangah kei ka pai dinga, noteʼ khialhna thu ah kilemna ka va bawl thei kha ding hi,” a ci hi.",
    "31": "Tua ahih ciangin Topaʼ kiangah Moses paikikin, “Ala! hih mite in khialhna lianpi khat bawl khin uh a, amaute in amau adingin kham pasian khat bawl khin uh hi.",
    "32": "Ahih hangin nangmah in tu-in amauʼ khialhna maisak in. Na maisak kei ding leh, hong thum ing, nangma gelh sa laibu panin keimah hong phiat mai in,” a ci hi.",
    "33": "Ahih hangin Topa in Moses kiangah, “Keiʼ tungah hong khial peuhmah, ka laibu panin ka phiat ding hi.",
    "34": "Ahih hangin tu-in pai in; nangʼ tunga kong gen sa munah mite paipih in. En in, na mai ah ka vantungmi pai ding hi. Ahi zongin ka thukkik ni ciangin amauʼ khialhna amauʼ tungah ka thuk ding hi,” a ci hi.",
    "35": "Amaute in Aaronʼ bawl sa bawng no bia uh ahih manin Topa in miteʼ tungah gimna a tungsak hi."
  }
}