{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 33,
  "verses": {
    "1": "Topa in Moses kiangah, “Hih mun nusia un; Abraham, Isaac le Jakob tungah, ‘Na suanlekhakte uh tungah ka pia ding hi,’ ci-a ka ciam leitang ah nangmah le Egypt leitang panin na paikhiatpih toh mite tawh hih lai panin pai to un.",
    "2": "Noteʼ mai ah vantungmi khat ka sawl dinga, Kanaan mite, Amor mite, Hit mite, Perez mite, Hiv mite le Jebus mite ka hawl khia ding hi.",
    "3": "Bawngnawi le khuaizu a luanna leitang ah pai to un. Ahi zongin note hong sisak kha ding ka hih ciangin noteʼ lakah kei kong pai to kei ding hi. Bang hang hiam cih leh note mi lungkhauh na hi uh hi,” a ci hi.",
    "4": "Mite in hih thusiate a zak uh ciangin amaute thuum uh a, kuamah kizem lo uh hi.",
    "5": "Bang hang hiam cih leh Topa in Moses kiangah, “Israel miteʼ tungah hih bangin gen in: ‘Note mi lungkhauh na hi uh hi. Noteʼ lakah tomno khat sung hong pai to leng, note kong beisak ding hi. Tua ahih ciangin note kong bawl nading ka theih nadingin noteʼ tung panin na kizepnate uh suah khia un,’ ci in,” ci-in gen khinzo hi.",
    "6": "Tua ahih ciangin Israel mite in Horeb Mual pan a kipanin amauʼ kizepnate suah khia uh hi.",
    "7": "Israel mite in giahphual a sat simin Moses in puanbuk la-in giahphual panin a gamla pekah lam thei zel hi. Amah in tua pen kikhopna buk, ci hi. Topaʼ tungah thu a dong nuam mi peuhmah giahphual pualam a om kikhopna buk ah paikhia uh hi.",
    "8": "Puanbuk ah Moses a pai peuhpeuh ciangin mi khempeuh ding to-in, a milipin a puanbuk kong ciat uh ah ding uh a, puanbuk sungah a tum khit mateng Mosesʼ nung en uh hi.",
    "9": "Puanbuk ah Moses a tum ciangin meii khuam hong kum sukin puanbuk kongkhak ah dinga, Topa in Moses hopih hi.",
    "10": "Puanbuk kongkhak ah meii khuam a ding a muh uh ciangin a milipin a puanbuk kong ciat uh ah mi khempeuh ding to-in kun uh hi.",
    "11": "Tua bangin, mi khat in a lawmpa a hopih bangin maitang kituahin Topa in Moses hopih zel hi. Giahphual ah Moses a ciahkik ciangin, Nunʼ tapa, ama nasem tangval Joshua, puanbuk ah om lai hi.",
    "12": "Moses in Topaʼ kiangah, “Thei in; nangmah in keima kiangah, ‘Hih mite paipih to in,’ nong ci hi. Ahih hangin kei tawh nong sawl khop ding mi kei nong theisak nai kei hi. Ahi zongin nangmah in, ‘Na minin nang kong thei a, ka mai ah maipha zong na mu khin hi,’ nong ci khin hi.",
    "13": "Tua ahih ciangin tu-in nang tungah kong thum hi; na muhna ah maipha ka ngah leh keimah in nang hong thei-in, na muhna ah maipha ka ngah theih nadingin tu-in nangma geelnate kei hong lak in. Hih minam pen nangma mite ahihna zong ngaihsun in,” a ci hi.",
    "14": "Topa in Moses kiangah, “Nang tawh kong pai dinga, lungsim tawlngakna hun nang kong pia ding hi,” a ci hi.",
    "15": "Moses in ama kiangah, “Nang nong paipih kei ding leh, hih lai panin kote hong paikhia tosak kei in.",
    "16": "Bang hang hiam cih leh keimah le nangma mite in nangma muhna ah maipha ka ngahna uh bangci-in kithei ding ahi hiam? Leitung a om mi khempeuh tungah keimah le nangma mite ka tungnunna uh pen kote tawh nang nong paikhopna hi lo ahi hiam?” a ci hi.",
    "17": "Topa in Moses kiangah, “Nangma gen sa hih thu mahmah keimah in ka hih ding hi. Bang hang hiam cih leh ka muhna ah nang in maipha na ngah zo a, na minin nang kong thei hi,” a ci hi.",
    "18": "Moses in, “Kong thum hi; na vangliatna kei hong lak in,” a ci hi.",
    "19": "Amah in, “Keima hoihna khempeuh na mai ah ka paisak dinga, na mai ah keima min, ‘ Topa ’ cihna ka pulak ding hi. Ka diknopna mite tungah ka dik dinga, ka hehpih nop mite ka hehpih ding hi.",
    "20": "Ahih hangin nangmah in ka maitang na mu thei kei ding hi. Bang hang hiam cih leh mi in kei hong mu leh tua mi nungta lo ding hi,” a ci hi.",
    "21": "Tua banah Topa in, “En in; suang tungah na din nading keima kiangah mun khat om hi.",
    "22": "Keima minthanna vang a pai laitakin suanghawm sungah nang kong koih dinga, kei ka paikhiat mateng ka khut tawh nang kong hum ding hi.",
    "23": "Tua ciangin keimah in ka khut ka la khia ding hi. Nangmah in ka nung na mu dinga, ahih hangin ka maitang na mu kei ding hi,” a ci hi."
  }
}