{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 34,
  "verses": {
    "1": "Topa in Moses kiangah, “A masa tawh a kibangin suangpeek nih sui in. Na suk khap a masa suangpeekte sunga om thute tuate tungah ka gelhkik ding hi.",
    "2": "Kithawi-in Sinai Mual tungah zingsangin hong pai to inla, mual dawn tua munah keima kiangah hong kilak in.",
    "3": "Nang tawh kuamah hong pai to khawmsak kei inla, mual tung tengah kuamah omsak kei in. Tua mual mai ah tuu hon ahi a, bawng hon ahi zongin gamtasak kei in,” a ci hi.",
    "4": "Tua ahih ciangin Moses in a masa bangin suangpeek nih a sui hi. Zingsang ciangin amah tho baihin, Topa in amah a thupiak sa bangin Sinai Mual tungah pai to a, a khut sungah suangpeek nih a tawi hi.",
    "5": "Meii sungah Topa kum sukin tua lai ah Moses tawh dinga, Topa in ama min a pulak hi.",
    "6": "Ama mai ah Topa pai-in, “Topa, Topa, hehpihna nei-in a dik Pasian; lungduai-in itna kip le thutakna tawh a dim;",
    "7": "mi tul tampite adingin itna kip a nei; mawhna, thupalsatna le khialhna maisakin; ahih hangin bangbang hitaleh mawhna a khah khong ngei lo; pateʼ mawhna tateʼ tung le tuteʼ tung, khang thum khang lina dongin a thuk pa,” ci-in a pulak hi.",
    "8": "Moses in leilak lamah a lu kunin a bia hi.",
    "9": "Amah in, “Tu-in na muhna ah maipha ka muh leh, Topa aw, kong thum hi; lungkhauh mite ka hi ta uh zongin koteʼ kiangah Topa hong pai in. Koteʼ mawhna le koteʼ khialhna hong maisak inla, nangma mi dingin kote hong sang in,” a ci hi.",
    "10": "Topa in Moses kiangah, “En in, keimah in thuciamna khat ka bawl hi. Nangma mi khempeuhʼ muhna ah, leitung khempeuh hitaleh minam khatpeuh sungah hitaleh cikmahin tua bang a kibawl ngei lo nalamdangte ka bawl dinga, noteʼ lakah a om mite khempeuh in Topaʼ nasepna mu ding uh hi. Bang hang hiam cih leh noteʼ tungah kong bawl ding na pen a kihtakhuai thu ahi hi.",
    "11": "“Tu ni-a kong thupiak zui in. En in, na mai ah Amor mite, Kanaan mite, Hit mite, Perez mite, Hiv mite le Jebus mite ka hawl khia ding hi.",
    "12": "Na paina leitang ah a teeng mite tawh thuciamna bawl kha kei inla, tua pen note adingin thangzak a suahkhak loh nadingin nang mahmah kidawm in.",
    "13": "Nangmah in amauʼ biakna taute phelin, amauʼ biakna khuamte kuaitanin, amauʼ Asherah milimte na phukpai ding hi.",
    "14": "“(Pasian dang na bia kei ding hi. Bang hang hiam cih leh Topa, ama min Aam ahi pa pen a aam Pasian ahi hi.)",
    "15": "Nangmah in tua leitang ah a teeng mite tawh thuciamna bawl kha kei in. Amaute in amauʼ pasian-te tawh paktatna bawlin amauʼ pasian-teʼ tungah biakna pia-in, khatpeuh in note hong sap ciangin, note in ama biakpiakna na ne kha ding uh a,",
    "16": "note in amauʼ tanute na tapate uh adingin la-in, amauʼ pasian-te tawh paktatna a bawl a tanute in amauʼ pasian-te tawh na tapate uh paktatsak kha ding uh hi.",
    "17": "“A kisung pasian-te note adingin bawlin na bia kei ding uh hi.",
    "18": "“Silngo sawh loh anlum pawi na bawl ding uh hi. Abib kha, a kiseh sa hun sungteng, nang kong thupiak mah bangin ni sagih sung silngo sawh loh anlum na ne ding uh hi. Bang hang hiam cih leh Abib kha sungin Egypt panin note na paikhia uh hi.",
    "19": "“Mihing le ganhing tacil a pa khempeuh keima-aʼ ahi hi.",
    "20": "La a tacilte tuuno khat tawh na tanh ding uh hi. Na tat kei uh leh a ngawng na kuaitan ding uh hi. Na tapa cilte khempeuh uh na tanh ding uh hi. Keima mai ah a guakin kuamah hong kilak lo ding hi.",
    "21": "“Ni guk sung na na sem ding uh a, ahi zongin a ni sagih ni-in na tawlnga ding uh hi. Lokhawh hun le anlak hun sungin zong na tawlnga ding uh hi.",
    "22": "“Nipikalteʼ pawi, mangbuh a tung masa pawi le kum bei ciangin an kaihkhop pawi na bawl ding uh hi.",
    "23": "“Pasal khempeuh Israel Pasian, Topa Pasianʼ mai ah kum khatin thum vei kilak ding uh hi.",
    "24": "Bang hang hiam cih leh noteʼ mai ah minam dangte ka hawl khia dinga, na gamgite uh nomau adingin ka keek ding hi. Topa na Pasian uhʼ mai ah kum khatin thum vei a kilak dingin na pai toh sungun na leitang uh mi khat peuhpeuh in a hong deihgawh khak ding lunghihmawhna om lo ding hi.",
    "25": "“Note in silngo tawh keimah biakpiakna si na pia khawm kei ding uh a, Paisan Pawi biakpiakna zong zingsang dong na omsak kei ding uh hi.",
    "26": "“Note in na anpalte uh lakah a tung masa pen Topa na Pasian uhʼ inn ah na paipih ding uh hi. “Note in keel no a piʼ nawizu tawh na huan kei ding uh hi,” a ci hi.",
    "27": "Topa in Moses kiangah, “Hih thute gelh in. Hih thute tawh kizui-in nang le Israel tawh thuciamna khat ka bawl zo hi,” a ci hi.",
    "28": "Tua lai ah sun sawm li le zan sawm li sung Topa tawh Moses om a, tua hun sungteng anletui a ne kei hi. Amah in suangpek tungah thuciamna kammalte ahi thupiak sawmte a gelh hi.",
    "29": "A khut sungah thuciamna suangpek nih tawh Sinai Mual tung panin Moses hong pai suk ciangin, Pasian tawh amah kiho khin ahih manin a maitang vun a taan lamtak Moses in thei lo hi.",
    "30": "Aaron le Israel mite khempeuh in Moses a muh ciangin, a maitang vun na taang a, ama mai ah a pai ding uh amaute lau uh hi.",
    "31": "Ahih hangin amaute kiangah Moses pai hi. Aaron le mihon makaite khempeuh ama kiangah hong paikik uh a, Moses in amaute hopih hi.",
    "32": "Tua khit ciangin Israel mi khempeuh a nai ah hong pai uh a, Topa in Sinai Mual ah ama tunga a gen khempeuh thupiakna-in amaute tungah a pia hi.",
    "33": "Moses in amaute tawh thugen a man khit ciangin, amah in a maitang ah kiliahna puan khat a koih hi.",
    "34": "Ahih hangin Topa tawh a kiho dingin ama mai ah Moses a tum peuhpeuh ciangin, amah a pusuahkik mateng a kiliahna puan la khia hi. Amah hong pai khia-in ama tungah a kipia thute Israel mite kiangah a gen ciangin,",
    "35": "Israel mite in Mosesʼ maitang vun a taang mu uh hi. Amah tawh a kiho dingin a pai matengin Moses in kiliahna puan tawh a maitang a khuhkik hi."
  }
}