{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "Moses in Israel mihonpi khempeuh khawmin amaute kiangah, “Hihte pen noteʼ hih ding Topaʼ hong thupiak ahi hi.",
    "2": "Ni guk sungin nasep kiman dinga, ahih hangin a ni sagih ni-in thupi a tawlngakna Sabbath siangtho Topaʼ tungah na nei ding uh hi. Tua ni-in na khat peuhpeuh a sem peuhmah kithat ding hi.",
    "3": "Sabbath ni-in na teenna khempeuh uh ah mei na cih kei ding uh hi,” a ci hi.",
    "4": "Moses in Israel mihonpite khempeuh tungah, “ Topaʼ hong thupiak hih bang ahi hi:",
    "5": "Note in Topaʼ tungah biakna na pia ding uh hi. A pia nuam peuhmah in Topaʼ tungah biakna paipih un. Tuate in: Kham, ngun le sumngo,",
    "6": "a dum, a dupsan, a ausan khaute le a kopin a kikhuk puan hoihte, keel mul,",
    "7": "a kisansak tuutal vunte le savunte; singkha sing,",
    "8": "meivak ading sathau, nilh sathau le a paknamtui dingin a namtui nate,",
    "9": "siampi puan le awmdal ah bulh dingin onik suang le suang dangte ahi hi.",
    "10": "“Noteʼ lak panin siamna a nei mi peuhmah hong paisak unla, Topaʼ thupiak sa khempeuh bawlsak un. Tua a bawl dingte pen biakbuk,",
    "11": "a puanbuk le a khuhna, a vankhainate le a khuampeekte, a zawlte, a khuampite, a bullente;",
    "12": "singkuang a zawlte tawh, hehpihna tokhom le kongkhak dalna puan;",
    "13": "sabuai a zawlte le a nazatte khempeuh tawh, Ompihna Anlum;",
    "14": "khuavak dingin meivak khuam zong, a nazatte le a meivakte tawh, meivak dingin sathau;",
    "15": "paknamtui biakna tau, a zawlte tawh, nilh sathau le a namtui paknamtui le biakbuk kongah kongkhak ading puankhai;",
    "16": "meihal biakna tau, a sumngo siklen, a zawlte, a nazatte khempeuh, kuang le a ngakna tawh;",
    "17": "buktual a a puankhaite, a khuampite le a bullente tawh, tual kongpi ading puankhai;",
    "18": "biakbuk khetphimte le huang khetphimte le a khaute;",
    "19": "siangtho munah zat dingin limtakin a kigan puante, amauʼ siampi nasep nadingin siampi Aaron ading puan siangtho le ama tapateʼ puante ahi hi,” a ci hi.",
    "20": "Tua ciangin Israel mihonpi khempeuh Mosesʼ omna panin paikhia uh hi.",
    "21": "Piak nopna lungsim a nei mi peuhmah hong pai tawm uh a, kikhopna buk le a nasep nading khempeuh le puan siangthote a zat dingin Topa ading a piakte uh hong puak uh hi.",
    "22": "Tua ahih ciangin numei, pasal hong pai uh hi. Piak nopna lungsim a neite khempeuh in tukkilhte, bilbahte, min gelhna zungbuhte le banbulhte ahi kham tawh a kibawl na namkim hong paipih uh a, a milip in Topaʼ tungah kham tawh piakna ap uh hi.",
    "23": "A dum, a dupsan, a ausan khaute, puan hoih, keel mul, a kisansak tuutal vunte, ahih kei leh savun hoihte ahi zongin a nei mi peuhmah in tuate hong paipih uh hi.",
    "24": "Ngun ahi a, sumngo ahi zongin a pia thei peuhmah in Topaʼ tungah tua nate paipih uh a, nasep nadinga kimang thei ding singkha sing a nei mi peuhmah in zong hong paipih hi.",
    "25": "A hih thei numei khempeuh in a khut uh tawh khau khuk uh a, amauʼ khuk sa a dum, a dupsan, a ausan khaute le a kopin a kikhuk khaute hong paipih uh hi.",
    "26": "Hih theih siamna a nei numei khempeuh in zong keel mul khuk uh hi.",
    "27": "Makaite in siampi puan le awmdal a bulh dingin onik suang le suang dangte,",
    "28": "meivak ding, nilh sathau ding le paknamtui dingin a namtui nate le sathau hong paipih uh hi.",
    "29": "Topa in Moses tunga a thupiak sa nasep nadingin na khat peuhpeuh a pia nuam numei pasal Israel mi khempeuh in utthu-a biakna-in Topaʼ tungah hong paipih uh hi.",
    "30": "Moses in Israel mite kiangah, “Thei un; Topa in a minin Judah minam, Hurʼ tapa Uri, Uriʼ tapa Bezalel sam khin hi.",
    "31": "Lim hoihte a geel ding; kham, ngun, sumngo tawh na a bawl ding; siamna nam khempeuh nasep nading, bulh ding suang seekna le singzep nasep a sem dingin amah in vangliatna, siamna, pilna, theihna le khutsiam nasep khempeuh tawh amah kidimsak hi.",
    "34": "Topa in amah le Dan minam Ahisamakʼ tapa Oholiab tungah midangte hilh siamna pia khin hi.",
    "35": "Amah in khutsiam nasep, geel siam nasep; a dum, a dupsan, a ausan khaute le a kopin a kikhuk puan zep siam nasep; siamgat siamna le geel siam nasep ahi zongin nasep namkim a sem dingin amaute tungah siamna a guan hi."
  }
}