{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 36,
  "verses": {
    "1": "“Bezalel le Oholiab le biakbuk lamna ah nasep khat peuhpeuh sep nading zia a thei dingin Topa in siamna le pilna a guat mi peuhmah in Topaʼ thupiak sa khempeuh tawh kituakin sem ding uh hi,” a ci hi.",
    "2": "Moses in Bezalel le Oholiab le Topa in nasep siamna a guat mi, nasem a pai dingin a ut mi peuhmah a sam hi.",
    "3": "Israel mite in biakbuk sep nadingin utthu-a a piak uh nate a paipih khempeuh uh amaute in Mosesʼ tung panin a sang uh hi. Amaute in zingsang simin utthu-a piakna ama tungah paipih uh ahih manin,",
    "4": "biakbuk nasep a namkim a sem mi khempeuh amauʼ nasepna ciat panin hong pai uh a,",
    "5": "Moses kiangah, “ Topa in eiteʼ sep dingin a hong sawl nasep nadingin a kicing ding zahval, mite in tampi hong paipih uh hi,” a ci uh hi.",
    "6": "Tua ahih ciangin Moses in thu pia-in giahphual khempeuh ah thu kizasak a, “Numei hitaleh pasal hitaleh kuamah in biakbuk adingin pia thuah nawn kei un,” kici hi. Tua ahih ciangin a piak ding uh mite kikho hi.",
    "7": "Bang hang hiam cih leh amauʼ piak sa nate pen nasepna khempeuh hih nadingin kicing a, val zaw lai hi.",
    "8": "Nasem miteʼ lak panin a hih thei mi khempeuh in puan dal sawm tawh biakbuk bawl uh hi. Tuate pen a kopin a kikhuk a kigan puan hoih le a dum, a dupsan, a ausan khaute tawh kibawlin hoihtakin a kibawl kherub-te tawh zem uh hi.",
    "9": "Tua puan a dung pi sawm li le nih, a vai pi guk ciat hi a, a puan khempeuh kikim hi.",
    "10": "Amaute in puan dal ngate khatlekhat khui tuahin, puan a dang ngate zong khatlekhat mah khuituah uh hi.",
    "11": "Amaute in a kikhuituah masa puan a nawlnung penʼ nawl dungsuk ah khau dum tawh a bilvangte bawl uh a, tua mah bangin a kikhuituah nihna puan a nawlnungʼ pen nawl dungsuk ah zong tuate mah a bawl uh hi.",
    "12": "Amaute in puan khat tungah bilvang sawm nga bawlin, a kikhuituah a nihna puan nawl ah bilvang sawm nga mah bawl uh a, a bilvangte khatlekhat kitang hi.",
    "13": "Amaute in kham kilhna sawm nga bawlin, tua kilhnate tawh a puan khatlekhat kimatsak uh hi. Tua ahih ciangin biakbuk puan bup khat a suak hi.",
    "14": "Amaute in biakbuk a tung khuh nadingin keel mul tawh puan dal sawm le khat a bawl uh hi.",
    "15": "Tua puante a dung pi sawm li le nga, a vai pi guk ciat hi a, tua puan sawm le khatte kikim hi.",
    "16": "Amaute in puan dal ngate khatlekhat khui tuahin, a puan dang gukte zong khatlekhat mah a khuituah uh hi.",
    "17": "Amaute in a kikhuituah puan khat a nawlnung pen nawl ah a bilvang sawm nga bawlin, puan dal a zom nawl ah a bilvang sawm nga mah a bawl uh hi.",
    "18": "Tuate bup khat a suah theih nading, puanbuk a kimatsak dingin amaute in kilhna sawm nga sumngo tawh a bawl uh hi.",
    "19": "Amaute in puanbuk adingin a kisansak tuutal vunte le keel vunte tawh khuhna khat a bawl uh hi.",
    "20": "Tua ciangin amaute in biakbuk adingin singkha sing tawh a po to khawm ding khuampeekte a bawl uh hi.",
    "21": "A khuampeekte khat a tun pi sawm le pi nga hi a, a vai pi nih le letmat thum ciat ahi hi.",
    "22": "A bulh nadingin khuampeek khat in zang nih ciat nei a, amaute in biakbuk khuam khempeuh adingin a bawl uh hi.",
    "23": "Amaute in biakbuk adingin khuampeekte hih bangin bawl uh hi: Leitaw lam pang adingin khuam sawm nih;",
    "24": "a khuampeek sawm nihteʼ bulah bullen sawm li ngun tawh, a zang nihte adingin khuampeek khat bulah bullen nih le a khuampeek dang khat bulah a zang nihte adingin bullen nih mah a bawl uh hi.",
    "25": "Biakbuk a pang nihna lam, leilu lam pang adingin amaute in khuampeek sawm nih",
    "26": "le ngun tawh kibawl a bullen sawm li, khuampeek khat bulah bullen nih, a dang khuampeek khat bulah bullen nih mah a bawl uh hi.",
    "27": "Nitumna lam, biakbuk nung lam adingin amaute in khuampeek guk a bawl uh hi.",
    "28": "Biakbuk nung lam kiute adingin a khuampeek nih zong a bawl uh hi.",
    "29": "Tuate a bul lamah kikak a, ahih hangin a kual masa ah a dawn kimat hi. A kiu nihte adingin tua bangin nih a bawl uh hi.",
    "30": "Ngun tawh kibawl amauʼ bullente tawh khuampeek giat om hi: Bullen sawm le guk om a, khuampeek khat bulah bullen nih ciat a om hi.",
    "31": "Amaute in singkha singzawl, biakbuk pang khat a khuampeekte adingin nga,",
    "32": "biakbuk a pang lang khat a khuampeekte adingin zawl nga, nitumna lam biakbuk nung lam pang a khuampeekte adingin zawl nga mah a bawl uh hi.",
    "33": "A khuampeekteʼ kimciang takah mong khat panin mong khat dongin a zawl laita paisuaksak uh hi.",
    "34": "Amaute in kham tawh khuampeekte zutin, zawlte a len dingin kham tawh a kualte bawl uh a, kham tawh a zawlte a zut uh hi.",
    "35": "Amaute in a dum, a dupsan, a ausan khaute le a kopin a kikhuk a kigan puan hoih tawh dalna puan a bawl uh hi. Hoihtakin a kibawl kherub-te tawh amaute in tua dalna puan a zem uh hi.",
    "36": "Tua puan adingin amaute in singkha khuampi li bawl uh a, kham tawh tua khuampite a zut uh hi. A vankhainate pen kham hi a, tua khuamte adingin ngun bullen li a sung uh hi.",
    "37": "Amaute in puanbuk kongkhak-a dingin a dum, a dupsan, a ausan khaute le phim tawh kikhui-in a kizem, a kopin a kikhuk a kigan puan hoih tawh kong puankhai khat le,",
    "38": "a khuampi ngate a vankhainate tawh a bawl uh hi. Amaute in tuateʼ luzepnate kham tawh zutin, a gaknate kham hi a, ahih hangin a bullen ngate pen sumngo ahi hi."
  }
}