{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 37,
  "verses": {
    "1": "Bezalel in singkha sing tawh singkuang bawl a, a dung pi thum le letmat kua, a vai pi nih le letmat thum, a sanna pi nih le letmat thum mah ahi hi.",
    "2": "Kham citak tawh a sung le a pua zutin, a kimkot ah kham geihual khat a bawl hi.",
    "3": "A kiu lite adingin kham kual li, a pang khat ah kual nih, a pang lang khat adingin kual nih mah a sung hi.",
    "4": "Singkha sing zawlte zong bawl a, kham tawh tuate zutin,",
    "5": "singkuang puak nadingin singkuang panga kualte sungah a zawlte a khum hi.",
    "6": "Kham citak tawh hehpihna tokhom khat bawl a, a dung pi thum le letmat kua, a vai pi nih le letmat thum ahi hi.",
    "7": "Amah in sek tawh a kiseek kham tawh kherub nih, hehpihna tokhom mong tuakah a bawl hi.",
    "8": "Kherub khat mong khat ah, kherub khat a mong lang khat ah om a, a mong nihte ah hehpihna tokhom tawh sakhatin kherub-te a bawl hi.",
    "9": "Kherub-te in a khate uh tua tokhom tungah zalin, amauʼ khate tawh hehpihna tokhom liimsun uh a, amaute khatlekhat kimaingat uh hi. Hehpihna tokhom lamah kherub-teʼ mai a nga hi.",
    "10": "Amah in singkha sing tawh sabuai zong bawl a, a dung pi thum, a vai pi khat le alang, a sanna pi nih le letmat thum ahi hi.",
    "11": "Kham citak tawh zut a, a kimkot ah kham tawh a geihual khat a bawl hi.",
    "12": "Khut peek cia a pha zawl khat a kimkot ah bawl a, a zawl kimkot ah kham geihual khat a bawl hi.",
    "13": "Tua sabuai adingin kham kual li sungin, a kiu li, a khe lite ah a kualte a gak hi.",
    "14": "Sabuai puak nading zawlte a len dingin a zawl gei ah a kualte om hi.",
    "15": "Sabuai puak nadingin singkha sing zawlte bawl a, kham tawh tuate a zut hi.",
    "16": "Amah in sabuai tunga om ding beellekuangte, paknamtui adingin kuangdaite le pakante, tuibuah nadingin kuang-ukte le thawl gongbakte, kham citak tawh a bawl hi.",
    "17": "Amah in kham citak tawh meivak khuam zong a bawl hi. Meivak khuam a bul le a kungte pen a kiseek nate tawh kibawl hi. A haite, a nunte le a paakte, meivak khuam tawh sakhat ahi hi.",
    "18": "A pangte panin hiang guk meeng khia a, a pang khat ah meivak khuam hiang thum omin, a pang lang khat ah meivak khuam hiang thum mah a om hi.",
    "19": "Hiang khat tungah a nun le a pak a om, almond gah tawh a kibang hai thum le a dang hiang khat ciat tungah a nun le a pak a om, almond gah tawh a kibang hai thum mah kibawl hi. Tua ahih ciangin meivak khuam panin a hiang gukte a meeng khia ahi hi.",
    "20": "A meivak khuam tung mahmah ah a nun le a pak tawh a om, almond gah bangin a kibawl hai li omin,",
    "21": "meivak khuam panin hiang guk a kopteʼ bulah tua tawh sakhat ahi nun khat om hi.",
    "22": "Amauʼ nunte le a hiangte pen tua tawh sakhat hi a, a buppi-in kham citak a kiseek sakhat ahi hi.",
    "23": "A meivak sagihte le a taitehte le a kuangte kham citak a bawl ahi hi.",
    "24": "Amah in kham citak tawi sawm nih le tawi khat a gik tawh tua meivak khuam le a nazatte khempeuh a bawl hi.",
    "25": "Amah in singkha sing tawh paknamtui biakna tau bawl a, a dung pi khat le alang, a vai pi khat le alang mah ahi hi. Tua pen a ning kikim a, a sanna pi thum hi a, a kite pen tua biakna tau tawh sakhat ahi hi.",
    "26": "Amah in a tungzang, a kimkot a a pangte le a kite kham citak tawh a zut hi. A kimkot ah kham geihual khat",
    "27": "le a puak nading zawlte a len dingin a pang tuak a geihual nuai tak ah kham kual nih a bawl hi.",
    "28": "Amah in singkha sing tawh a zawlte bawlin, kham tawh tuate a zut hi.",
    "29": "Amah in paknamtui bawlteʼ gawm bangin a siangtho nilh sathau le a siangtho a namtui paknamtui zong a bawl hi."
  }
}