{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 38,
  "verses": {
    "1": "Amah in meihal biakna tau zong singkha sing tawh bawl a, a dung pi sagih le alang, a vai pi sagih le alang mah ahi hi. A ning kikim a, a sanna pi li le alang ahi hi.",
    "2": "Amah in tua tau adingin a kiu lite ah a kite a bawl hi. A kite, a tau tawh sakhat hi a, sumngo tawh a zut hi.",
    "3": "Biakna tau nazat khempeuh, beelte, kawbiate, kuangte, sikkate le vutluahna peekte a bawl hi. A nazat khempeuh sumngo tawh a bawl hi.",
    "4": "Biakna tau adingin a zawl nuai ah, a kimciang a ban suk, a vang simsiam, sumngo siklen khat a bawl hi.",
    "5": "A zawlte a len dingin sumngo siklen kiu liteʼ tung ading a kual li a sung hi.",
    "6": "Singkha sing tawh a zawlte bawl a, sumngo tawh tuate a zut hi.",
    "7": "A puak nadingin biakna tau pangte a om a kualte sungah a zawlte khum a, singpeekte tawh biakna tau a kuakin a bawl hi.",
    "8": "Amah in kikhopna buk kongkhak ah na a sem numeiteʼ limlangte panin sumngo tawh kisilna kuang le a ngakna a bawl hi.",
    "9": "Amah in buktual a bawl hi. Leitaw lam pang buktual a puan kikhaite pen a kopin a kikhuk a kigan puan hoih hi a, pi za le pi sawm nga a sau hi.",
    "10": "A khuampite sawm nih hi a, a bullente zong sawm nih mah ahi hi. Sumngo tawh kibawl a, ahih hangin a vankhainate le a gaknate ngun ahi hi.",
    "11": "Leilu lam pang ading zong tua bangmah ahi hi.",
    "12": "Nitumna lam pang adingin puan kikhai sukte pi sawm sagih le pi nga hi a, a khuampite sawm hi-in, a bullente sawm mah hi a, a vankhainate le a gaknate ngun ahi hi.",
    "13": "A mailam, nisuahna lam adingin pi sawm sagih le pi nga mah ahi hi.",
    "14": "Kongpi pang khat ading puan kikhai sukte pen pi sawm nih le nih le alang hi a, khuampi thum le bullen thum tawh ahi hi.",
    "15": "A pang lang khat ading zong tua bangmah ahi hi. Buktual kongpi hih lam le hua lamah khuampi thum le bullen thum tawh a puan khai sukte pi sawm nih le nih le alang ahi hi.",
    "16": "Buktual kimkot a puan kikhai sukte khempeuh pen a kopin a kikhuk a kigan puan hoih ahi hi.",
    "17": "Khuampite ading a bullente pen sumngo hi a, ahih hangin a vankhainate le a gaknate ngun ahi hi. A khuamluzepnate a kizutna zong ngun hi a, buktual a khuamte khempeuh ngun kibawl gakna tawh kigak hi.",
    "18": "Buktual kongpi puankhai pen a dum, a dupsan, a ausan khaute le a kopin a kikhuk a kigan puan hoihte phim tawh kikhui-in a kizem ahi hi. Buktual a kikhai sukte tawh kizui-in pi sawm thum sau-in, a vailam pi sagih le alang sang hi.",
    "19": "A khuampite li hi a, a bullen lite sumngo hi a, a vankhainate ngun hi a, a khuamluzepnate le a gaknate a kizutna ngun mah ahi hi.",
    "20": "Biakbuk le buktual kimkot ading khetphimte khempeuh sumngo ahi hi.",
    "21": "Hihte pen siampi Aaronʼ tapa Ithamarʼ vaihawmna nuai ah Levi miteʼ sep ding Topaʼ omna ahi biakbuk adingin Mosesʼ thupiakna tawh a kisim van malte ahi hi.",
    "22": "Judah minam Hurʼ tapa ahi Uriʼ tapa Bezalel in Topa in Moses a thupiak khempeuh a bawl hi.",
    "23": "A khut siam, a geel siam, a dum, a dupsan, a ausan khaute le a kopin a kikhuk a kigan puan hoihte a zem, Dan minam, Ahisamakʼ tapa Oholiab in zong amah a huh hi.",
    "24": "Nasep nadinga a kizang kham khempeuh, biakbuk lamna-a a kizang, a kipia khamte, biakinn shekel-in talen sawm nih le kua le shekel za sagih sawm thum ahi hi.",
    "25": "Mi simna sungah a kihel mihonte tung panin a kingah ngunte, biakinn shekel-in talen za khat le shekel tul khat za sagih sawm sagih le nga ahi hi.",
    "26": "Mi khat ciangin beka khat (biakinn shekel-in shekel lang) pai pia a, a pia mi, kum sawm nih a pha panin a tungsiah mi kisimna a a kisim peuhmah tul za guk le tul thum le za nga le sawm nga ahi hi.",
    "27": "Ngun talen za khatte pen biakbuk khuam bullente le dalna puan khuam bullente dingin sunʼ ding ahi hi. Talen za khatte bullen za khat, bullen khat ciangin talen khat ahi hi.",
    "28": "Amah in shekel tul khat za sagih sawm sagih le nga pen khuampi tunga vankhai nadingin bawl a, a khuamluzepnate zutin tuate ading gakna a bawl hi.",
    "29": "A kipia sumngo khempeuh, talen sawm sagih le shekel tul nih le za li ahi hi.",
    "30": "Amah in tua tawh kikhopna buk kongkhakte adingin khuam bullente, sumngo biakna tau le a sumngo siklen le biakna tau nazat khempeuh,",
    "31": "buktual kimkot a khuam bullente, buktual kongpi khuam bullente, biakbuk khetphimte khempeuh le buktual kimkot a khetphim khempeuh a bawl hi."
  }
}