{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 39,
  "verses": {
    "1": "Topa in Moses a thupiak sa bangin, siangtho munah nasep nadingin amaute in a dum, a dupsan, a ausan khaute tawh limtakin a kigan puan a bawl uh hi. Amaute in Aaron adingin biakna puan siangtho a bawl uh hi.",
    "2": "Amaute in siampi puan pen kham, a dum, a dupsan, a ausan tuumul khaute le a kopin a kikhuk a kigan puan hoihte tawh a bawl uh hi.",
    "3": "Hoihtakin a kigeel, a dum, a dupsan, a ausan tuumul khaute le a kopin a kikhuk a kigan puan hoihte ah zat dingin kham peek kiseekin khau-in kizen hi.",
    "4": "Amaute in siampi puan adingin liangkaih puan bawl uh a, a mong nih tegel ah zom uh hi.",
    "5": "Topa in Moses a thupiak sa bangin, amah a gak dingin hoihtakin a kigan tua tunga puan om pen kham, a dum, a dupsan, a ausan tuumul khaute le a kopin a kikhuk a kigan puan hoihte tawh kibawlin, a nate le a sepna zia a kibang ahi hi.",
    "6": "Israel tapate a phazah tawh kizui-in, onik suangte kitat a, kham tawh a kizepna sungah a minte kigelhin, min gelh siamteʼ gelh bangin kibawl hi.",
    "7": "Topa in Moses a thupiak sa bangin Israel tapate phawkna suang dingin siampi puanʼ liangkaih puan tungah a bulh uh hi.",
    "8": "Amaute in kham, a dum, a dupsan, a ausan tuumul khaute le a kopin a kikhuk a kigan puan hoihte tawh, siampi puan a kibawl puan bangin hoihtakin awmdal a bawl uh hi.",
    "9": "Tua awmdal a ning kikim a, thuap nihin kibawl a, a kikhep ciangin a dung letmat kua, a vai letmat kua mah a pha hi.",
    "10": "Amaute in tua sungah suang gual li bulh uh a, Sardis suang, topaz suang le karbankal suang gual khat pen a gual masa ahi hi.",
    "11": "A gual nihna ah emerald suang, sapfaia suang le diamond suang ahi hi.",
    "12": "A gual thumna ah jakinth suang, agate suang le amethyst suang ahi hi.",
    "13": "A gual lina ah beryl suang, onik suang le jasper suang ahi hi. Kham tawh zepna sungah tua suangte khempeuh kikoih hi.",
    "14": "Israel tapate a phazah tawh kituakin amauteʼ min a kigelhna suang sawm le nih om hi. Tua min gelhnate pen minam sawm le nih a huamin a kigelh ahi hi.",
    "15": "Amaute in awmdal tungah khau tawh a kibang, a kihual kham citak khainiang a bawl uh hi.",
    "16": "Kham tawh a kibawl zepna nih le kham kual nih bawl uh a, awmdal mong nihte ah kham kual nihte a koih uh hi.",
    "17": "Amaute in awmdal mongte ah a om kual nihte pen kham khau nihte tawh a khih uh hi.",
    "18": "Amaute in zepna nihte tungah khau mong nihte zom uh a, tua bangin amaute in siampi puanʼ liangkaih puan tunga mai lamah a bulh uh hi.",
    "19": "Tua ciangin amaute in kham kual nih bawl uh a, siampi puan tawh a kizom a sung lam nawl, awmdal mong nihte ah a bulh uh hi.",
    "20": "Amaute in kham kual nih bawl uh a, siampi puanʼ liangkaih puan nihteʼ nuai a mailam, hoihtakin a kigan siampi puanteʼ puan khau a kizopna tung tak ah a bulh uh hi.",
    "21": "Topa in Moses a thupiak sa bangin, hoihtakin a kigan siampi puan khau tungah a om theih nading le siampi puan tung panin awmdal a kol theih loh nadingin amaute in siampi puanʼ kualte ah khau dum khatin a kualte tawh awmdal a gak uh hi.",
    "22": "Amaute in khau dum bek tawh a kigan siampi puan tualpi zong a bawl uh hi.",
    "23": "A kikeek loh nadingin puan tualpi ngawng pen puan ngawng vang bangin a ngawng kimkot ah a zimna om hi.",
    "24": "Puan tualpi mongte ah amaute in a dum, a dupsan, a ausan tuumul khaute le a kopin a kikhuk a kigan puan hoih tawh mang kawlsing gahte a bawl uh hi.",
    "25": "Topa in Moses a thupiak sa bangin, amaute in kham citak siklongte zong bawl uh a, puan tualpi mong kimkot tunga mang kawlsing gahteʼ kikalah siklongte a koih uh hi.",
    "26": "Biak nasep nadinga puan tualpi mong kimkot tungah siklong khat, mang kawlsing gah khat, siklong khat, mang kawlsing gah khat, cih bangin kihelh hi.",
    "27": "Topa in Moses a thupiak sa bangin, amaute in Aaron le a tapate adingin khau hoih tawh a kigan puan tungsilhte",
    "28": "le khau hoih tawh a kigan dialpi le khau hoih tawh a kigan lukhute, a kopin a kikhuk a kigan puan hoihte tawh a kibawl pheituam hoihte,",
    "29": "le a kopin a kikhuk a kigan puan hoihte tawh a kibawl puan kawnggak le phim tawh kikhui-in a kizem a dum, a dupsan, a ausan tuumul puante zong a bawl uh hi.",
    "30": "Amaute in kham citak tawh a siangtho kizepna peek khat bawl uh a, min gelhna a kibawl mah bangin tua tungah thu gelhin, “ Topaʼ tungah siangtho,” ci uh hi.",
    "31": "Topa in Moses a thupiak sa bangin, amaute in a tunga dialpi tungah a gak dingin tua tungah khau dum khat a vawh uh hi.",
    "32": "Tua bangin kikhopna buk ahi biakbuk nasep khempeuh kiman hi. Topa in Moses a thupiak sa khempeuh bangin Israel mite in sem khin uh hi. Tua ahih ciangin amaute man khin uh hi.",
    "33": "Amaute in biakbuk, a puanbuk le a nazat khempeuh, a vankhainate, khuampeekte, a zawlte, a khuampite le a bullente;",
    "34": "a kisansak tuutal vunte le savun dangte tawh a kibawl khuhna le kong puankhai dalna puan;",
    "35": "thuciamna singkuang, a zawlte le hehpihna tokhom tawh;",
    "36": "sabuai le a nazat khempeuhte le Ompihna Anlum;",
    "37": "kham citak meivak khuam le meivak a kibulh sa tawh a meivakte le a nazatte khempeuh le meivak ading sathau;",
    "38": "kham biakna tau, nilh sathau le a namtui paknamtui le puanbuk kongkhak ading kong puankhai;",
    "39": "sumngo biakna tau le a sumngo siklen, a zawlte le a nazat khempeuh; kisilna kuang le a ngakna;",
    "40": "buktual a puan kikhaite, a khuampite, a bullente le buktual kongpi ading kong puankhai, a khaute le a khetphimte; le kikhopna buk ahi biakbuk nasepna ah a nazat khempeuh;",
    "41": "siampi nasep nadingin siangtho mun a zat ding hoihtakin a kibawl puante, siampi Aaron ading biakna puan siangthote le ama tapateʼ puante, Moses kiangah a paipih uh hi.",
    "42": "Topa in Moses a thupiak sa khempeuh tawh kituakin Israel mite in nasep khempeuh hih uh hi.",
    "43": "Moses in nasep khempeuh vel a, amaute in Topaʼ thupiak sa bangin a bawl khitna a mu hi. Tua ciangin Moses in amaute thupha a pia hi."
  }
}