{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 4,
  "verses": {
    "1": "Tua ciangin Moses in dawngin, “Ahih hangin amaute in kei hong um loin ka thu hong ngai lo ding uh hi. Bang hang hiam cih leh amaute in, ‘Nang tungah Topa hong kilang lo hi,’ hong ci ding uh hi,” a ci hi.",
    "2": "Topa in ama kiangah, “Na khut sungah bang om ahi hiam?” a ci hi. Amah in, “Ciangkhut,” ci hi.",
    "3": "Tua ciangin amah in, “Lei ah lawn in,” a ci hi. Tua ahih ciangin amah in leilak ah lawn a, gulpi khat a suak hi. Tua gulpi kiang panin Moses tai hi.",
    "4": "Ahih hangin Topa in Moses kiangah, “Na khut zan inla a mei-in man in,” ci hi. Tua ahih ciangin amah in a khut zanin man a, ama khut sungah ciangkhut a suakkik hi.",
    "5": "Tua ciangin amah in, “Amaute in a up theih nadingun Topa, amauteʼ Pasian, Abrahamʼ Pasian, Isaacʼ Pasian le Jakobʼ Pasian, nangʼ tungah hong kilang khinzo hi,” a ci hi.",
    "6": "Tua ciangin Topa in ama kiangah, “Na khut, na ang sungah koih in,” cikik hi. Amah in a khut a ang sungah koih hi. Amah in a lak khiatkik ciangin, a khut phak a, vuk bangin a pak hi.",
    "7": "Tua ciangin Pasian in, “Na khut na ang sungah koihkik in,” ci hi. Tua ahih ciangin amah in a khut a ang sungah koihkik hi. Amah in a lak khiatkik ciangin ama cilesa dangte mah bangin damkik hi.",
    "8": "Pasian in, “Amaute in nang hong up kei a, lim masa a thudon kei uh leh zong, amaute in lim nunung um kha ding uh hi.",
    "9": "Amaute in hih lim nihte nangawn um loin na thu hong thudon kei leh, nangmah in Nail gun panin tui pawl khat la-in lei keu tungah na sung dinga, Nail gun panin na lak tui pen lei keu tungah sisan suak ding hi,” a ci hi.",
    "10": "Ahih hangin Moses in Topa kiangah, “Oh, ka Topa aw, tu masiah hitaleh na nasem pa tungah thu na gen a kipan hitaleh, kei thugen a siam ka hi kei hi. Ka kampau ol-in, ka pau awk hi,” a ci hi.",
    "11": "Tua ciangin Topa in ama kiangah, “Kua in mipaʼ kam bawl ahi hiam? Kua in amah pau thei losak, bilngongsak, musak, mittawsak ahi hiam? Topa ahi keimah hi lo ka hi hiam?",
    "12": "Tua ahih ciangin tu-in pai in. Keimah in na thugenna ah kong huh dinga, na thugen ding nang kong hilh ding hi,” a ci hi.",
    "13": "Ahih hangin amah in, “Oh, ka Topa aw, hong thum ing; midang khat sawl zaw in,” a ci hi.",
    "14": "Tua ciangin Moses tungah Topa heh a, amah in, “Levi mi na sanggampa Aaron om hi lo ahi hiam? Amah in hoihtakin thu a gen theihna ka cian theih hi. En in, nangmah a dawn dingin amah hong paikhia a, amah in nang hong muh ciangin a lungsim sungah amah kipak ding hi.",
    "15": "Nangmah in ama kiangah thu na gen dinga, thute amah na theisak ding hi. Keimah in na thugenna uh ah kong huh dinga, na hih ding uh kong hilh ding hi.",
    "16": "Amah in nangʼ tangin mite tungah thu gen ding hi. Amah in nang adingin thu hong gensak dinga, nang in Pasian bangin na gen ding teng amah na sawl ding hi.",
    "17": "Nangmah in limte na bawl nading ahi hih ciangkhut na khut sungah na tawi ding hi,” a ci hi.",
    "18": "Tua ciangin a sungpa Jethroʼ kiangah Moses pai-in ama kiangah, “Hong thum ing; Egypt ah ka sanggamte kiangah kei hong ciahkiksakin amaute a nungta lai uh hiam hong musak in,” a ci hi. Jethro in Moses kiangah, “Cidam takin va ciahkik in,” a ci hi.",
    "19": "Midian gam sungah Topa in Moses kiangah, “Egypt ah ciahkik in. Bang hang hiam cih leh nang a hong that nuam mi khempeuh si khinta uh hi,” a ci hi.",
    "20": "Tua ahih ciangin Moses in a zi le a tapate la a, la khat tungah amaute tuangsakin, Egypt gamah ciahkik hi. Pasian in a tawi dingin a gen ciangkhut, Moses in ama khut sungah a tawi hi.",
    "21": "Topa in Moses kiangah, “Egypt ah na ciahkik ciangin, nangma hih theih dingin vangliatna kong piak sa nalamdangte khempeuh Faroʼ mai ah na hih ding thei in. Ahih hangin keimah in ama lungsim ka khauhsak dinga, amah in mite paisak lo ding hi.",
    "22": "Nangmah in Faroʼ kiangah, ‘ Topa in hih bangin ci hi: Israel pen ka tapa a suak masa hi a,",
    "23": "nangma kiangah, Amah in kei hong biak theih nadingin ka tapa paisak in, kong ci hi. Amah paisak ding na nial leh, en in, na tapa a suak masa ka that ding hi, ci hi, ci in,’” a ci hi.",
    "24": "Lampi ah a giahna khat ah Topa in Moses dawntuahin thah a sawm hi.",
    "25": "Tua ciangin Zipporah in meisuang khat la-in a tapaʼ vun dawn at khiatsak a, tua tawh Moses lawngin, “Nang pen keiʼ tungah sisan tawh ka pasal na hi taktak hi!” a ci hi.",
    "26": "Tua ahih ciangin Topa in Moses that lo hi. Tua ciangin tua nu in, vun atna hangin “Sisan tawh ka pasal na hi hi,” a ci hi.",
    "27": "Tua laitakin Topa in Aaron kiangah, “Moses a dawn dingin sehnel gamah pai in,” ci hi. Tua ahih ciangin amah pai-in, Pasianʼ mualah Moses dawnin a nam hi.",
    "28": "Topa in amah a sawlna thute khempeuh le ama sep dinga a sawl limte khempeuh Moses in Aaronʼ tungah a gen hi.",
    "29": "Tua ciangin Moses le Aaron pai-in Israel upate khempeuh a kaikhawm uh hi.",
    "30": "Topa in Moses kiang a a gen sa thute khempeuh Aaron in gen a, Moses in miteʼ muhna ah nalamdangte a lak hi.",
    "31": "Mite in um uh hi. Israel mite kiangah Topa hawhin, amauʼ thuaknate amah in a muh khitna thu amaute in a zak uh ciangin, amaute in a lu uh kunin Pasian a bia uh hi."
  }
}