{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 40,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Kha masa a ni masa ni-in nangmah in kikhopna buk ahi biakbuk na lam ding hi.",
    "3": "Tua buk sungah thuciamna singkuang na koih dinga, dalna puan tawh singkuang na dal ding hi.",
    "4": "Tua ciangin sabuai tum pihin a om ding bangin na koih ding hi. Meivak khuam zong tum pihin a meivakte na bulh ding hi.",
    "5": "Thuciamna singkuang mai ah paknamtui hal nadingin kham biakna tau na koih dinga, biakbuk kongkhak dingin kong puankhai na khai ding hi.",
    "6": "Kikhopna buk ahi biakbuk kongkhak mai ah meihal biakna tau koihin,",
    "7": "kikhopna buk le biakna tau kikalah kisilna kuang na koih dinga, a sungah tui zong na koih ding hi.",
    "8": "A kimkot ah buktual na bawl dinga, buktual kongpi dingin kong puankhai na khai to ding hi.",
    "9": "“Tua ciangin sathau la-in, biakbuk le a sunga om khempeuh na nuh dinga, biakbuk le a inn sung van khempeuh na ap ding hi. Tua ciangin a siangtho biakna van a suak ding hi.",
    "10": "Nangmah in meihal biakna tau le a nazat khempeuh zong sathau nuhin biakna tau na ap dinga, tua biakna tau a siangtho pen hi ding hi.",
    "11": "Kisilna kuang le a ngakna zong sathau nuhin na ap ding hi.",
    "12": "“Tua ciangin kikhopna buk kongkhak ah Aaron le ama tapate paipihin, tui tawh amaute na sil dinga,",
    "13": "amah in keima tungah siampi na a sep theih nadingin puan siangthote Aaron silhsakin, amah sathau nilhin na ap ding hi.",
    "14": "Tua ciangin ama tapate zong paipihin puan tungsilhte na silhsak dinga,",
    "15": "amaute in keima tungah siampi na a sep theih nadingun amauteʼ pa sathau na nilh bangin amaute zong sathau na nilh ding hi. Amauʼ sathau kinilhna in amauʼ khang tawntungin siampi hi paisuaksak ding hi,” a ci hi.",
    "16": "Moses in zong Topa in amah a thupiak sa khempeuh tawh kituakin a hih hi.",
    "17": "A kum nihna a kha masa, a ni masa ni-in biakbuk kilam hi.",
    "18": "Moses in biakbuk lam hi. Amah in a bullente koihin, a khuampeekte phut a, a zawlte khumin, a khuampite a phut hi.",
    "19": "Biakbuk tungah a tungkhuhna zal a, Topa in Moses a thupiak sa bangin puanbuk a tung a khuh hi.",
    "20": "Topa in Moses a thupiak sa bangin amah in thuciamna suangpek la-in singkuang sungah koih a, singkuang tungah a zawlte koihin, singkuang tung sanah hehpihna tokhom a nga hi.",
    "21": "Biakbuk sungah singkuang paipihin, kong puankhai dalna puan khai a, thuciamna singkuang a dal hi.",
    "22": "Topa in Moses a thupiak sa bangin, amah in biakbuk leilu lam pang, dalna puan pualam, kikhopna buk sungah sabuai koih a,",
    "23": "Topaʼ mai tua sabuai tungah a om ding bangin anlum a koih hi.",
    "24": "Topa in Moses a thupiak sa bangin, amah in biakbuk leitaw lam pang, sabuai tawh a kigalsai-in, kikhopna buk sungah meivak khuam koih a,",
    "25": "Topaʼ mai ah meivakte a koih hi.",
    "26": "Topa in Moses a thupiak sa bangin, amah in kikhopna buk sung, dalna puan mai ah kham biakna tau koih a,",
    "27": "tua tungah a namtui paknamtui a hal hi.",
    "28": "Amah in biakbuk kongkhak ding kong puankhai a mun dingah a khai hi.",
    "29": "Topa in Moses a thupiak sa bangin amah in kikhopna buk ahi biakbuk kongkhak ah meihal biakna tau koih a, tua tungah meihal biakna le an tawh biakna a pia hi.",
    "30": "Kikhopna buk le biakna tau kikalah kisilna kuang koih a, tua sungah kisil nading tui zong a koih hi.",
    "31": "Moses le Aaron le a tapate in amauʼ khut le a khete uh tua tui tawh a sil uh hi.",
    "32": "Topa in Moses a thupiak sa bangin, kikhopna buk ah amaute a pai ciang le biakna tau nai ah a pai uh ciangin amaute kisil uh hi.",
    "33": "Amah in biakbuk le biakna tau kiimah a buktual bawl a, buktual kongpi kong puankhai a khai hi. Tua ahih ciangin Moses in a nasep a man ta hi.",
    "34": "Tua ciangin meii in kikhopna buk tuam a, biakbuk sungah Topaʼ minthanna vang a dim hi.",
    "35": "Tua ahih manin kikhopna buk sungah Moses tum thei lo hi.",
    "36": "A khualzin sung tawntung uh biakbuk tung panin meii a kilakkhiat toh peuhpeuh ciangin Israel mite mailam nawtin pai uh a,",
    "37": "ahih hangin meii a kilakkhiat kei leh a kilakkhiat ni mateng amaute paikhia lo uh hi.",
    "38": "Bang hang hiam cih leh a khualzin sung tawntung uh Israel mi khempeuhʼ muhna ah biakbuk tungah sunin Topaʼ meii om a, zanin mei a om hi."
  }
}