{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 5,
  "verses": {
    "1": "Tua khit ciangin Faroʼ kiangah Moses le Aaron pai-in, “Israel Pasian Topa in hih bangin ci hi: ‘Amaute in sehnel gamah kei adingin pawi khat a khaam theih nadingun ka mite paisak in,’ ci hi,” a ci uh hi.",
    "2": "Ahih hangin Faro in, “Ama thu mangin Israel mite ka paisak nadingin Topa na cih uh kua ahi hiam? Topa na cih uh ka thei kei hi. Tua tham loin Israel-te ka paisak kei ding hi,” a ci hi.",
    "3": "Tua ciangin amaute in, “Hebru-teʼ Pasian ko kiangah hong kilang zo hi. Hong thum ung; amah in natna ahih kei leh namsau tawh kote hong hih kha ding ahih manin, ni thum paina sehnel gamah kote hong paisakin, Topa ka Pasian uhʼ tungah biakna hong piasak in,” a ci uh hi.",
    "4": "Ahih hangin Egypt kumpipa in amaute kiangah, “Moses le Aaron aw, bang hangin amauʼ nasepna panin mite pai khiasak ding na hi uh hiam? Na nasepnate uh ah pai un,” a ci hi.",
    "5": "Tua ciangin Faro in, “En un, tu-in hih mite tam mahmah a, amauʼ nasepnate panin amaute na tawlngasak uh hi,” ci lai hi.",
    "6": "Tua ni mahin Faro in nasem ukte le a nasem mapite thu pia a,",
    "7": "“Tumasiah a bangin, leiseek bawl nadingin mite tungah buhtu na pia nawn kei ding uh hi. Amaute paisak unla, amau mah buhtu khawmsak tawm un.",
    "8": "Ahih hangin tumasiah a a leiseek bawlzah mah uh amaute na bawlsak ding uh hi. Bangbang hitaleh na khiam kei ding uh hi. Bang hang hiam cih leh amaute thadah uh hi. Tua ahih manin amaute kiko-in, ‘Kote hong paisakin ka Pasian uh tungah biakna hong piasak unʼ ci uh hi.",
    "9": "Amaute in na semin zuauthute a don loh nadingin mihingte tungah nasep haksa zaw suan un,” a ci hi.",
    "10": "Tua ahih ciangin nasem ukte le nasem mapite pai khia-in mite tungah, “Faro in hih bangin ci hi: ‘Note buhtu kong pia kei ding hi.",
    "11": "Note pai unla, na muhna peuhpeuh uh ah na buhtu ding uh va zong tawm un. Ahih hangin na nasep ngei zah uh them khat zong hong kikhiam lo ding hi,’ ci hi,” a ci uh hi.",
    "12": "Tua ahih ciangin a buhtu dingun buhkung a kaikhawm dingin Egypt gam khempeuh ah mite kikhenthang uh hi.",
    "13": "Nasem ukte in kin ngaihsut uh a, “Buhtu hong kipiak hun mah bangin na nisim nasep zah uh zo un,” ci uh hi.",
    "14": "Israel mi nasem mapi, Faroʼ nasem ukte in amaute a uk dingin a koih sawn mite kisatin, “Bang hangin tu ciang dong, leiseek bawl ding na nasep khempeuh uh hih khin nai lo na hi uh hiam?” ci-in kidong hi.",
    "15": "Tua ciangin Israel mi nasem mapite hong pai-in Faroʼ kiangah, “Bang hangin na nasemte hih bangin hong bawl na hi hiam?",
    "16": "Na nasemte tungah buhtu hong kipia lo hi. Ahi zongin amaute in ko tungah, ‘Leiseek bawl un!’ hong ci hi. En in, na nasem kote hong kisat hi. Hih thu ah nangma mite khial zaw hi,” a ci uh hi.",
    "17": "Ahih hangin amah in, “Note na thadah uh hi, note na thadah uh hi. Tua ahih ciangin note in, ‘Hong paisak unla, Topaʼ tungah biakna hong piasak un,’ na ci uh hi.",
    "18": "Tu-in pai unla na sem un. Bang hang hiam cih leh note buhtu hong kipia lo dinga, ahi zongin leiseek a mal ngeina zah mah na pia khia ding uh hi,” a ci hi.",
    "19": "Amaute in, “Bangbang hitaleh nisimin leiseek na seek zah uh khiam lo ding,” a cih ciangin, amaute thu haksapi sungah om ahih lam uh Israel mi nasem mapite in mu uh hi.",
    "20": "Amaute Faro kiang panin a paikhiat ciangun, amaute a na ngak Moses le Aaron tawh kituak uh hi.",
    "21": "Amaute in, “ Topa in note hong enin thu hong khen hen. Bang hang hiam cih leh Faro le a nasemteʼ muhna ah kote a khial nong suaksak uh a, kote hong kithah theih nadingin thu a zong na hi uh hi,” a ci uh hi.",
    "22": "Tua ciangin Topaʼ lamah Moses kiheikikin, “ Topa aw, bang hangin nangmah in hih mite tungah siatna bawl na hi hiam? Bang hangin kei hong sawl peuhmah na hi hiam?",
    "23": "Bang hang hiam cih leh nangma min suangin Faroʼ kiangah thugen dingin ka pai khit a kipan, amah in hih mite tungah siatna bawl napi-in nangmah in na mite na hon khia het kei hi,” a ci hi."
  }
}