{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 6,
  "verses": {
    "1": "Ahih hangin Topa in Moses kiangah, “Tu-in Faroʼ tungah ka bawl ding na mu ding hi. Bang hang hiam cih leh amah in ut lo pipi-in amaute sawl khia ding hi. Amah in ut lo pipi-in ama leitang panin amaute hawl khia taktak ding hi,” a ci hi.",
    "2": "Pasian in Moses kiangah, “Kei pen Topa ka hi hi.",
    "3": "Abraham, Isaac le Jakob-teʼ tungah Vanglian Pasian-in ka kilang a, ahih hangin Topa ahi keima min tawh amauteʼ tungah kei ka kitheisak kei hi.",
    "4": "Amaute tawl khat sung a teenna leitang ahi Kanaan gam amauteʼ tungah piak dingin amaute tawh ka thuciamna zong ka kipsak hi.",
    "5": "Tua tham loin Egypt mite in salin a neih Israel miteʼ thumna ka za zo a, ka thuciamna ka phawk zo hi.",
    "6": "Tua ahih ciangin Israel miteʼ tungah, ‘Kei pen Topa ka hi hi. Egypt miteʼ na na sepna uh panin note kong paikhiatpih ding hi. Amauʼ sal hihna panin note kong khah khia dinga, a thahat ka khut zanin thukhenna nasep lian tawh note kong hon khia ding hi.",
    "7": "Keima mi dingin note kong la dinga, kei pen noteʼ Pasian ka hi ding hi. Egypt miteʼ sila hihna panin note a hong paikhiatpih pa, Topa na Pasian uh ka hihna note in na thei ding uh hi.",
    "8": "Abraham, Isaac le Jakob-teʼ tunga ka ciam leitang ah note kong paipih ding hi. Tua leitang na neih dingun noteʼ tungah kong pia ding hi. Kei pen Topa ka hi hi, ci hi,’ ci in,” a ci hi.",
    "9": "Moses in tua bangmahin Israel mite tungah a gen hi. Ahih hangin amauʼ lungsim kitapna le a salsuahna sung uh ah a gimna uh hangin amaute in Mosesʼ thu ngai lo uh hi.",
    "10": "Tua ciangin Topa in Moses kiangah,",
    "11": "“Pai-in va tum inla, ama leitang panin Israel mite a pai khiatsak nading Egypt kumpipa Faroʼ kiangah va gen in,” a ci hi.",
    "12": "Ahih hangin Moses in Topa kiangah, “En in, Israel mite nangawn in ka thu hong ngai lo uh hi. Tua ahih ciangin bangci-in thugen siam lo keima thu, Faro in hong ngai ding ahi hiam?” a ci hi.",
    "13": "Ahih hangin Topa in Moses le Aaron tungah thu gen a, Egypt gam panin Israel mite a paikhiatpih dingin note ka hong sawlna thu, Israel mite le Egypt kumpipa Faroʼ tungah va gen un, ci-in a hanthawn hi.",
    "14": "Hihte pen amauʼ beh lutangte ahi hi: Israelʼ ta a suak masa Reubenʼ tapate: Hanok, Pallu, Hezron le Karmi ahi hi. Hihte pen Reuben-te beh ahi hi.",
    "15": "Simeonʼ tapate: Jemuel, Jamin, Ohad, Jakhin, Zohar le Kanaan numeiʼ tapa Shaul ahi hi. Hihte pen Simeon-te beh ahi hi.",
    "16": "Hihte pen amauʼ khang tawh kizui-in Leviʼ tapateʼ min ahi hi: Gershon, Kohath le Merari hi a, Levi kum za le kum sawm thum le kum sagih nungta hi.",
    "17": "Gershonʼ tapate: Amauʼ innkuan tawh kizui-in Libni le Shimei ahi hi.",
    "18": "Kohathʼ tapate: Amram, Izhar, Hebron le Uzziel hi a, Kohath kum za le kum sawm thum le kum thum nungta hi.",
    "19": "Merariʼ tapate: Mahli le Mushi ahi hi. Hihte pen amauʼ khang tawh kizui-in Levi-te beh ahi hi.",
    "20": "Amram in ama paʼ sanggamnu Jokhebed zi-in la a, tua nu in amah tawh Aaron le Moses nei hi. Amram kum za le kum sawm thum le kum sagih nungta hi.",
    "21": "Izharʼ tapate: Korah, Nefeg le Zikri ahi hi.",
    "22": "Uzzielʼ tapate: Mishael, Elzafan le Sithri ahi hi.",
    "23": "Aaron in Amminadabʼ tanu, Nahshonʼ sanggamnu Elisheba zi-in la hi. Tua nu in amah tawh Nadab, Abihu, Eleazar le Ithamar nei hi.",
    "24": "Korahʼ tapate: Assir, Elkanah le Abiasaf hi a, hihte pen Korah-te beh ahi hi.",
    "25": "Aaronʼ tapa Eleazer in Putielʼ tanute khat zi-in la hi. Tua nu in amah tawh Finehas nei hi. Hihte pen a inn kuankuanin Levi miteʼ beh lutangte ahi hi.",
    "26": "“Egypt gam panin Israel mite a honpi-in paikhiatpih in,” Topa in a cihna mite pen hih Aaron le Moses ahi uh hi.",
    "27": "Egypt gam panin Israel mite paikhiatpih nading thu Egypt kumpipa Faroʼ tunga thu a gente pen hih Moses le Aaron ahi uh hi.",
    "28": "Egypt gamah Moses kiangah Topa in thu a gen ni-in,",
    "29": "Topa in Moses kiangah, “Kei pen Topa ka hi hi. Na tunga kong gen khempeuh Egypt kumpipa Faroʼ tungah gen in,” a ci hi.",
    "30": "Ahih hangin Moses in Topa kiangah, “En in, kei pen thugen a siam lo mi ka hi hi. Tua ahih ciangin bangci-in Faro in ka thu hong ngai ding ahi hiam?” a ci hi."
  }
}