{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 7,
  "verses": {
    "1": "Topa in Moses kiangah, “Thei in, Faroʼ tungah Pasian bangin nang kong bawl hi. Na sanggampa Aaron pen na kamsang pa hi ding hi.",
    "2": "Nang kong thupiak khempeuh na gen ding hi. Ama leitang panin Israel mite a pai khiatsak nadingin Faroʼ tungah na sanggampa Aaron in gen ding hi.",
    "3": "Ahih hangin keimah in Faroʼ lungsim ka khauhsak dinga, Egypt gamah ka limte le ka nalamdangte tampi ka bawl khit hangin",
    "4": "Faro in nangʼ thu hong ngai lo ding hi. Tua ciangin keimah in Egypt tungah gimna ka tungsak dinga, thukhen nasepna lianpite tawh Egypt gam panin Israel mi ahi ka mihonte ka paikhiatpih ding hi.",
    "5": "Keimah in Egypt tungah gimna tungsakin amauteʼ lak panin Israel mite ka paikhiatpih ciangin Egypt mite in Topa ka hihna hong thei ding uh hi,” a ci hi.",
    "6": "Moses le Aaron zong Topaʼ sawl bangmahin gamta uh a, Topa in amaute a thupiak bangin amaute in sem uh hi.",
    "7": "Tu-in amaute in Faroʼ tungah thu a gen laitakun Moses kum sawm giat pha a, Aaron kum sawm giat le kum thum a pha hi.",
    "8": "Topa in Moses le Aaronʼ kiangah,",
    "9": "“Faro in note kiangah, ‘Note a thutak na hihna uh nalamdang khat tawh hong lak un,’ hong cih ciangin nangmah in Aaron kiangah, ‘Gulpi khat a suah theih nadingin na ciangkhut la inla, Faroʼ mai ah khia suk in,’ ci in,” a ci hi.",
    "10": "Tua ahih ciangin Faroʼ kiangah Moses le Aaron pai-in Topaʼ thupiak bangin gamta uh hi. Aaron in Faro le a ulianteʼ mai ah a ciangkhut lawn suk a, gulpi khat a suak hi.",
    "11": "Tua ciangin Faro in a mipilte le a aisan siamte a sam hi. Egypt mitphial siamte in zong amauʼ siamna tawh tua bang teek mahin a bawl thei uh hi.",
    "12": "Bang hang hiam cih leh a milip in a ciangkhut uh khia suk ciat uh a, tuate gulpi vive a suak hi. Ahih hangin Aaronʼ ciangkhut in amauʼ ciangkhutte a valh tum hi.",
    "13": "Topaʼ gen sa bangin Faroʼ lungsim khauh lai a, amah in amauteʼ thu ngai lo hi.",
    "14": "Tua ciangin Topa in Moses kiangah, “Faroʼ lungsim khauh mahmah a, amah in mite paisak nuam lo hi.",
    "15": "Tua ahih manin zingsangin Nail gun ah a pai ciangin amah tawh a kimu dingin nang zong pai in. Gulpi a suak na ciangkhut pen mah tawi inla, gun gei ah amah ngak in.",
    "16": "Amah tawh na kimuh ciangin ama kiangah, ‘Sehnel gam sungah ama mite in amah a biak theih nadingin a mite na paisak nading a gen dingin Hebru-teʼ Pasian, Topa in nangʼ kiangah kei hong sawl khin hi. Ahi zongin tu ciang dong ama thu na mang kei hi.",
    "17": "Tua ahih manin Topa in, “Keima sep ding thute a muh ciangin kei kua ka hi hiam cih hong thei ding hi,” ci hi. En in, hih ka ciangkhut tawh gun tui ka sat dinga, tuite sisan hong suak ding hi.",
    "18": "Ngasate si dinga, gun tui uih gawp ding ahih manin Egypt mite in dawn thei lo ding uh hi,’ ci in,” a ci hi.",
    "19": "Topa in Moses kiangah, “Aaron kiangah hih bangin gen in: ‘Na ciangkhut la inla, sisan a suah theih nadingin Egypt tuite, amauʼ gunte, amauʼ luite, amauʼ bualteʼ tung le amauʼ tuili khempeuhteʼ tungah na khut zan in. Egypt gam sunga sing beel le suang beel khempeuh sung nangawn ah sisan om ding hi,’ ci in,” a ci hi.",
    "20": "Moses le Aaron in Topaʼ thupiak bangin hih uh hi. Faro le ama ulianteʼ muhin amah in ciangkhut vik to-in Nail gun sunga om tui sat a, Nail gun sunga om tui khempeuh sisan a suak hi.",
    "21": "Nail gun sunga ngasate si hi. Nail gun uih a, Egypt mite in Nail gun pan a tui dawn thei lo uh hi. Egypt gam sung khempeuh ah sisan om hi.",
    "22": "Ahih hangin Egypt mitphial siamte in amauʼ siamna tawh tua bangmah bawl thei uh hi. Tua ahih ciangin Faroʼ lungsim a khauh ngei mahin khauh a, Topaʼ gen sa bangin amah in amauteʼ thu ngai lo hi.",
    "23": "Faro kihei-in a inn sungah pai a, amah in a lungsim nangawn ah tua thu ngaihsutin nei nawn lo hi.",
    "24": "Amaute in Nail gun tui dawn thei lo uh ahih manin Egypt mite khempeuh in Nail gun kiim tengah tui dawn ding a to uh hi.",
    "25": "Topa in gun a sat zawh ni sagih pha ta hi."
  }
}