{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "Tua ciangin Topa in Moses tungah, “Faroʼ kiangah pai-in ama tungah, Topa in hih bangin ci hi: “Amaute in keimah hong biak theih nadingin ka mite paisak in.",
    "2": "Ahih hangin amaute na paisak kei leh, en in, na gam khempeuh uiphukte tawh ka gimsak ding hi.",
    "3": "Nail gun pen uiphukte tawh kidim dinga, tuate pen na inn sung, na lupna inn dei sung, na lupna tung, na nasemte le na mipihteʼ inn sung, na meikhukte le na annel mekna kuang sung uh ah hong pai ding uh hi.",
    "4": "Uiphukte, nangʼ tung le na nasemte khempeuh tungah hong pai ding hi,” ci hi,’ ci-in gen in,” a ci hi.",
    "5": "Topa in Moses tungah, “Aaron kiangah hih bangin gen in: ‘Gunte, luite le tuilite tungah na ciangkhut zan inla, Egypt leitang tungah uiphukte paisak in,’ ci-in gen in,” a ci hi.",
    "6": "Tua ahih ciangin Aaron in Egypt tuite tungah a khut zan a, uiphukte hong pai-in Egypt leitang a tuam hi.",
    "7": "Ahih hangin mitphial siamte in amauʼ siamna tawh tua bangmah bawl thei uh a, Egypt leitang tungah uiphukte omsak uh hi.",
    "8": "Tua ciangin Faro in Moses le Aaron samin, “Kei le ka miteʼ kiang panin uiphukte a lakkhiat nadingin Topaʼ tungah thum in. Topaʼ tungah biakna a pia dingin mite ka paisak ding hi,” a ci hi.",
    "9": "Tua ciangin Moses in Faroʼ kiangah, “Nail gun sung cih sim loh, nangma kiang le na innte panin uiphukte a bei nadingin nang le na nasemte le na mite adingin ka thum theih nadingin a hun khat seh in,” a ci hi.",
    "10": "Amah in, “Zing ciang,” ci hi. Moses in, “ Topa ahi koteʼ Pasian tawh a kibang kuamah om lo hi, ci-in na theih nadingin nangma cih bang hi tahen.",
    "11": "Nang le na innte le na nasemte le na miteʼ kiang panin uiphukte paikhia ding uh a, Nail gun sung bekah om lai ding hi,” a ci hi.",
    "12": "Tua ahih ciangin Faroʼ kiang panin Moses le Aaron a paikhia uh hi. Faroʼ tungah a tunsak uiphukte a beisak nadingin Topaʼ tungah Moses in thu a ngen hi.",
    "13": "Topa in Mosesʼ nget bangin hih a, innte le huang sung le lote panin uiphukte a si hi.",
    "14": "Amaute in a lomlomin tuate khawm uh a, gam sungteng uih hi.",
    "15": "Ahih hangin nopna a omkik lam Faro in a muh ciangin, amah in a lungsim khauhsak a, Topaʼ gen sa bangin amauʼ thu ngai lo hi.",
    "16": "Tua ciangin Topa in Moses tungah, “Aaronʼ kiangah hih bangin gen in: ‘Egypt gam sung khempeuh ah thokang a om nadingin na ciangkhut zanin leivui sat in,’ ci in,” a ci hi.",
    "17": "Amaute in tua bangmahin hih uh hi. Aaron in a ciangkhut tawh leivui sat a, mihing tung le ganhing tungah thokang hong om hi. Egypt gam sung khempeuh ah leivui teng thokang suak hi.",
    "18": "Mitphial siamte in amauʼ siamna tawh thokang piansak ding sin uh a, ahih hangin amaute in hih thei lo uh hi. Tua ahih ciangin mihing le ganhing tungah thokangte om hi.",
    "19": "Mitphial siamte in Faroʼ kiangah, “Hih pen Pasianʼ nasepna ahi hi,” ci uh hi. Ahih hangin Faroʼ lungsim khauh a, Topaʼ gen sa bangin amah in amauteʼ thu ngai lo hi.",
    "20": "Tua ciangin Topa in Moses kiangah, “Zingsangin tho baihin gun ah Faro hong pai ding ngakin ama kiangah, ‘ Topa in hih bangin ci hi: “Amaute in keimah hong biak theih nadingun ka mite paisak in.",
    "21": "Tua bang hi loin, ka mite na paisak kei leh, en in, nang le na nasemte le na miteʼ tung le na innte sungah tho honpite kong sawl ding hi. Egypt miteʼ innte le tuateʼ dinna leitang zong tho honpite tawh kidim ding hi.",
    "22": "Ahih hangin tua ni ciangin kei pen hih leitang tungah Topa ka hihna na theih nadingin tho honpite a om loh nadingin ka mite a teenna Goshen leitang keimah in ka tuam koih ding hi.",
    "23": "Tua bangin keima mite le nangma mite a kilamdanna khat ka bawl ding hi. Zing ciangin hih lim hong om ding hi,” ci hi,’ ci-in gen in,” a ci hi.",
    "24": "Topa in tua bangmahin hih ahih manin Faroʼ inn sung le ama nasemteʼ inn sungah tho honpi hong pai a, thoteʼ hangin Egypt gam sung khempeuh leitang kisia hi.",
    "25": "Tua ciangin Faro in Moses le Aaron sam a, “Pai un; hih gam sungah na Pasian tung uh ah biakna pia un,” a ci hi.",
    "26": "Ahih hangin Moses in, “Tua bangin hih ding kituak lo hi. Bang hang hiam cih leh Egypt mite adingin a deihhuai lo biaknate kote in Topa ka Pasian uh tungah ka pia ding uh hi. Egypt mite adingin a deihhuai lo biaknate amauʼ muhna ah pia le ung, amaute in suang tawh kote hong deng ding uh hi lo ahi hiam?",
    "27": "Kote, ni thum paina sehnel gamah pai-in ama hong thupiak ding bangin Topa ka Pasian uh tungah biakna ka va pia ding uh hi,” a ci hi.",
    "28": "Tua ahih ciangin Faro in, “Sehnel gamah Topa na Pasian uh tungah biakna a pia dingin note kong paisak ding hi. Ahi zongin gamlapi ah na pai kei ding uh hi. Kei adingin zong hong thumsak un,” a ci hi.",
    "29": "Tua ciangin Moses in, “En in, nang kiang panin kei pai khia-in Faroʼ kiang pan, a nasemteʼ kiang pan le a miteʼ kiang panin tho honpite zing ciangin a paikhiat theih nadingin Topaʼ tungah thu ka ngen ding hi. Ahi zongin Topaʼ tungah biakna a pia dingin mite paisak lohna tawh Faro hong zuautatkik nawn kei in,” a ci hi.",
    "30": "Tua ahih ciangin Faroʼ kiang panin Moses pai khia-in Topaʼ tungah thu a ngen hi.",
    "31": "Topa in Mosesʼ nget bangin pia a, Faroʼ kiang, a nasemteʼ kiang le a miteʼ kiang panin tho honpite la khia a, khat zong om nawn lo hi.",
    "32": "Ahi zongin Faro in hih hunin zong a lungsim khauhsak lai a, mite paisak lo hi."
  }
}