{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin Topa in Moses tungah, “Faroʼ kiangah pai-in ama kiangah, ‘ Topa, Hebru-teʼ Pasian in hih bangin ci hi: “Amaute in keimah hong biak theih nadingin ka mite paisak in.",
    "2": "Bang hang hiam cih leh nang in amaute paisak ding nialin amaute na let lai leh,",
    "3": "lo sunga om ganhing, sakolte, late, kalaohte, bawnghonte le tuuhonte tungah a nasia mahmah gimna ka tungsak ding hi.",
    "4": "Israel mite aʼ khempeuh khat beek a sih loh nadingin Israel-teʼ ganhingte le Egypt-teʼ ganhingteʼ kikalah Topa in a kilamdanna khat ka bawl ding hi,” ci hi,’ ci-in gen in,” a ci hi.",
    "5": "Topa in a hun khat seh a, “Zing ciangin Topa in hih gam sungah hih na hong sem ding hi,” a ci hi.",
    "6": "A zing ciangin Topa in hih na sem hi. Egypt miteʼ ganhing khempeuh si a, ahih hangin Israel miteʼ ganhing khat zong si lo hi.",
    "7": "Faro in a en dingin mi sawl a, Israel-teʼ ganhing khat zong na si lo hi. Ahih hangin Faroʼ lungsim khauh lai a, amah in mite paisak lo hi.",
    "8": "Topa in Moses le Aaronʼ kiangah, “Meiphual pi panin khut dimin vut la unla, Faroʼ muhin vantung lamah Moses in lawn hen.",
    "9": "Tua vutte, Egypt gam khempeuh ah leivui neel bangin kithehthang dinga, Egypt gam sung khempeuh ah mihing le ganhing tungah meimatum suakin kilawh gawp ding hi,” a ci hi.",
    "10": "Tua ahih ciangin amaute in meiphual pi panin vutte la-in Faroʼ mai ah ding uh a, Moses in vantung lamah tuate lawn a, tuate in mihing le ganhing tungah meimatum piangsakin kilawh gawp hi.",
    "11": "Mitphial siamte in meimatum veina hangin Moses dem zo nawn lo uh hi. Bang hang hiam cih leh mitphial siamte le Egypt mite khempeuh in meimatum vei uh hi.",
    "12": "Ahih hangin Topa in Faroʼ lungsim khauhsak a, Topa in Mosesʼ tunga a gen sa bangin amah in amauteʼ thu ngai lo hi.",
    "13": "Tua ciangin Topa in Moses kiangah, “Zingsangin tho baih inla, Faroʼ mai ah dingin ama kiangah, ‘Hebru miteʼ Pasian, Topa in hih bangin ci hi: “Amaute in keimah hong biak theih nadingun ka mite paisak in.",
    "14": "Bang hang hiam cih leh leitung khempeuh ah kei tawh a kibang khat beek om lo hi, ci-in na theih nadingin hih hunin na inn sung tawng dong le na nasemte le na miteʼ tungah ka gimnate khempeuh kong tungsak ding hi.",
    "15": "Bang hang hiam cih leh tu-in keimah in ka khut zanin natna tawh nang le na mite hong vat gawpin, leitung panin note hong kibeisak thei hi.",
    "16": "Ahi zongin leitung khempeuh ah keima min a kipulak theih nadingin note tungah ka vangliatna lah ding deihna-in kong nungtasak lai hi.",
    "17": "Ka mite tungah nang kiliansak lai-in amaute na paisak kei hi.",
    "18": "En in, zing ciang tu bang hunin Egypt gam a kisat a kipanin tu hun dongin tua bang a kimu ngei lo, a tam mahmah gialpi ka kiasak ding hi.",
    "19": "Tua ahih ciangin tu-in mi sawl inla, na ganhingte le gamlak a na neihte khempeuh a muanhuai bukna ah koih in. Bang hang hiam cih leh inn ah a kipaipih lo, gamlak a om mihing le ganhing tungah gialpi kia dinga, amaute si ding uh hi,” ci hi,’ ci-in gen in,” a ci hi.",
    "20": "Tua ciangin Faroʼ nasemteʼ lak panin Topaʼ thu a zahtak mi in ama silate le a ganhingte inn ah taisak hi.",
    "21": "Ahi zongin Topaʼ thu a don lo mi in ama silate le a ganhingte gamlak ah nusia hi.",
    "22": "Topa in Moses kiangah, “Egypt gam sung khempeuh a mihing le ganhing le gamlak kungte khempeuh tungah gialpi a kiat theih nadingin vantung lamah na khut zan in,” a ci hi.",
    "23": "Tua ciangin Moses in vantung lamah a ciangkhut a zan hi. Topa in van gingsakin gialpi kiasak a, leitungah keek kia suk hi. Topa in Egypt gam sungah gialpi zusak hi.",
    "24": "Egypt gam minam khat a suah khit a kipanin tua bang a omngei lo, a tam mahmah gialpi le gialpi lakah khua phia-in keek ging om tawntung hi.",
    "25": "Gialpi in Egypt gam sunga a om mihing le ganhing, na khempeuh deng gawp hi. Gialpi in gamlak kung khempeuh deng gawp a, gamlak singkung khempeuh deng tan hi.",
    "26": "Israel mite a omna Goshen gam bekah gialpi kia lo hi.",
    "27": "Tua ciangin Faro in mi sawlin Moses le Aaron samsakin amaute kiangah, “Tutungin ka khial hi. Topa man hi. Kei le ka mite ka khial uh hi.",
    "28": "Topaʼ tungah thum un. Bang hang hiam cih leh hih vanging le gialpi kicing zo hi. Note kong paisak dinga, note na khawl nawn kei ding uh hi,” a ci hi.",
    "29": "Moses in ama kiangah, “Khuapi panin ka paikhiat khit phetin Topaʼ lamah ka khut ka zan ding hi. Leitung pen Topa aʼ hi, ci-in na theih nadingin vanging tawpin gialpi om nawn lo ding hi.",
    "30": "Ahih hangin nang le na nasemte in ahihleh, Topa Pasian na zahtak nai lohna uh ka thei hi,” a ci hi.",
    "31": "(Anthul kungte le mangbuhham kisia hi. Bang hang hiam cih leh mangbuh hamte a vuih laitak hi a, anthul kungte a pak laitak ahi hi.",
    "32": "Ahih hangin mangbuh le mangbuh mante sia lo hi. Bang hang hiam cih leh tuate khangham nai lo hi.)",
    "33": "Tua ahih ciangin Faroʼ kiang pan khuapi pua lamah Moses paikhia a, Topaʼ lamah a khut zanin thu a ngen hi. Van ging le gialpi tawp pah a, leitungah guah bua nawn lo hi.",
    "34": "Ahih hangin guah le gialpi le vanging a khawlna Faro in a muh ciangin amah khial lai a, amah le a nasemte in a lungsim uh khauhsak uh hi.",
    "35": "Tua ahih ciangin Topa in Moses tungtawnin a gen sa bangin Faroʼ lungsim khauh lai a, amah in Israel mite paisak lo hi."
  }
}