{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 4,
  "verses": {
    "1": "Ey efendiler, gökte sizin de bir Efendiniz olduğunu bilerek kölelerinize adalet ve eşitlikle davranın.",
    "2": "Kendinizi duaya verin. Duada uyanık kalın, şükredin.",
    "3": "Aynı zamanda bizim için de dua edin ki Tanrı, sözünü yaymamız ve uğruna hapsedildiğim Mesih sırrını açıklamamız için bize bir kapı açsın.",
    "4": "Bu sırrı gerektiği gibi açıklıkla bildirebilmem için dua edin.",
    "5": "Sizden olmayanlara karşı bilgece davranın. Fırsatı değerlendirin.",
    "6": "Sözünüz tuzla terbiye edilmiş gibi her zaman lütufla dolu olsun. Böylece herkese nasıl karşılık vermek gerektiğini bileceksiniz.",
    "7": "Rab yolunda emektaşım ve güvenilir bir hizmetkâr olan sevgili kardeşimiz Tihikos, benimle ilgili her şeyi size bildirecektir.",
    "8": "İşte bu amaçla, durumumuzu iletmesi ve yüreklerinize cesaret vermesi için kendisini size gönderiyorum.",
    "9": "Onunla birlikte, sizden biri olan, güvenilir ve sevgili kardeş Onisimos’u da gönderiyorum. Burada olup biten her şeyi size bildirecekler.",
    "10": "Hapishane arkadaşım Aristarhus ve Barnaba’nın yeğeni Markos size selam ederler. Markos’la ilgili buyruklar aldınız; yanınıza gelirse kendisini kabul edin.",
    "11": "Yustus diye tanınan Yeşu da size selam eder. Tanrı’nın Egemenliği için çalışan emektaşım Yahudiler yalnız bunlardır. Bunlar bana teselli oldular.",
    "12": "Sizden biri ve Mesih İsa’nın kulu olan Epafras size selam eder. Tanrı’nın her isteğinden emin, yetkin kişiler olarak ayakta kalasınız diye sizin için her zaman duayla mücadele ediyor.",
    "13": "Gerek sizin gerekse Laodikya ve Hierapolis’tekiler için çok emek verdiğine tanıklık ederim.",
    "14": "Sevgili hekim Luka’yla Dimas da size selam ederler.",
    "15": "Laodikya’daki kardeşlere, Nimfa’ya ve evindeki topluluğa selam edin.",
    "16": "Bu mektup aranızda okunduktan sonra Laodikya kilisesine de okutun. Siz de Laodikya’dan gelecek mektubu okuyun.",
    "17": "Arhippus’a, “Rab yolunda üstlendiğin görevi tamamlamaya dikkat et!” deyin.",
    "18": "Ben Pavlus bu selamı elimle yazıyorum. Zincire vurulduğumu unutmayın. Tanrı’nın lütfu sizinle birlikte olsun."
  }
}