{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 1,
  "verses": {
    "1": "Khris Jesu tawh i kipawlna hangin hong kipia ding nuntakna thu a gen dingin Pasianʼ deihna tawh Khris Jesuʼ sawltak nasep a sem dingin a hong kisawl keimah Paul in",
    "2": "Ka it ka ta Timoti tungah lai ka hong khak hi. Pa Pasian le i Topa Khris Jesu in dikna, hehpihna le nopsakna thupha nang tungah hong tungsak tahen.",
    "3": "A sun a zanin ka thungetna ah nang ka hong phawk tawntung a, ka pu ka pateʼ sep mah bangin kisuanna lungsim om het loin a na ka sep Pasian tungah ka lungdamna ka ko hi.",
    "4": "Na khitui luannate phawk ka hih manin ka lung a dam theih nadingin nang tawh kimu nuamin a sun a zanin ka ngaihsun tawntung hi.",
    "5": "Na pi Lois le na nu Eunis in a neih upna bangte pawl mah, lungsim takpi tawh na upna thu ka phawk a, tu-in zong nang sungah tua bang upna om hi, ci-in ka ngaihsun hi.",
    "6": "Tua ahih manin nang tungah ka khut nga-in thu ka hong ngetsak lai-in nangma tungah Pasian in hong piak siamna na sosuah nadingin ka hong phawksak hi.",
    "7": "Bang hang hiam cih leh Pasian in eite tungah meidawina lungsim hong guan lo a, thahatna, ki-itna, pumpi ki-uk zawhna lungsim hong guan hizaw hi.",
    "8": "Tua ahih manin i Topaʼ thu gen nading thu ah ahi a, ama thu hangin thong a kia keima thu ah ahi zongin maizum het kei in. Pasian in nangma tungah thahatna hong pia ahih mah bangin Lungdamna Thu hangin thuakna ah zong a thuak nuam hizaw in.",
    "9": "Eiteʼ sep zawhna hang hi loin ama ngimna sa bang leh a dikna hangin Pasian in eite hong hon khia-in ama mi dingin a hong sam hi. Pasian in leitung a pianmapekin Khris Jesu tungtawnin tua dikna a hong piak hi a,",
    "10": "tu hun ciangin eite hong Honpa Khris Jesu tungtawnin a dikna hong langsak ta hi. Tua Jesu in sihna beisak a, lungdamna thu hangin sih nawn lohna thu a hong kilangsak hi.",
    "11": "Hih a thak Lungdamna Thu hilhin a taangko ding le sawltak na a sem dingin kei a hong kikoih ahi hi.",
    "12": "Tua ahih manin hih bang teng a thuak ka hi hi. Ahi zongin ka up pa ka thei a, ama tungah ka apte tua Ni dong hong kepsak zo ding hi, ci-in thei ka hih manin ka maizum het kei hi.",
    "13": "Keima tung panin na zak sa a man thute zui inla, Khris Jesu tawh i kipawlna hangin i ngah upna le itna thu ah kip takin om in.",
    "14": "Eite sungah a hong teeng Kha Siangtho in a hong ap thuhoihte limtakin kem in.",
    "15": "Na theih sa bangin Asia gam sunga om mi khempeuh in kei hong nusia uh a, tuate lakah Figelas le Hermogenes te zong kihel uh hi.",
    "16": "Onesiforas in tam veipi kei hong lungnuamsak ahih manin Pasian in a innkuan bupun hehpihna thupha pia tahen. Ka thongkiatna hangin amah maizum lo a,",
    "17": "Rom khua hong tun ciangin kei hong muh matengin hong zong pah hi.",
    "18": "Topa in tua Ni ciangin ama tungah hehpihna thupha pia tahen. Efesa khua ah ka om lai-in nakpi takin kei a hong huhnate khempeuh na theih sa ahi hi."
  }
}