{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 2,
  "verses": {
    "1": "Ka ta aw, nang na hih leh Khris Jesu tawh i kipawl manin i ngah hehpihna hangin thahatin om in.",
    "2": "Mi tampiteʼ theihin ka thuhilh, na zak sa thu khempeuh, midangte a hilh sawn thei dingin a citak mite tungah hoihtakin a zuih dingun na hilh in.",
    "3": "Khris Jesuʼ galkap hoih hihna tawh thuak dingin a kisam khempeuh na na thuak in.",
    "4": "Galkap a sem lai mipa in ama tungah a om bupa a lungkimsak theih nadingin na sem ahih manin tualsung miteʼ nasep tawh thuah khawm lo hi.",
    "5": "Kimawl kidemna ah a kihel mi khatpeuh in kimawlna ngeina zui lopi-in gualzawh pahtawina ngah thei lo hi.",
    "6": "Hahkat takin lo a kho pa in anlak hun ciangin a tam pen a ngah dingin a kilawm ahi hi.",
    "7": "Topa in thu khempeuh na theih nadingin hong huh ding ahih manin hih ka thugente khempeuh limtakin na ngaihsun in.",
    "8": "Lungdamna Thu ka hilhna sungah ka gen mah bangin Davidʼ suan, sihna panin a kithosak Jesu Khris na na phawk in.",
    "9": "Ama hangin a kingah Lungdamna Thu ka hilh manin gimna ka thuak a, mi that bangin sikkol hong kibulh hi. Pasianʼ thu ahihleh sikkol kibulh thei lo hi.",
    "10": "Tua ahih manin Pasianʼ teel mite in zong Khris Jesu hangin hotkhiatna le tawntung minthanna a ngahkhawm theih nadingun amauteʼ hangin na khempeuh ka thuak hi.",
    "11": "Tua ahih manin, “Amah tawh i sih khawm le amah tawh i nungta khawm ding hi.",
    "12": "Eite in gimna i thuak paisuak zawh leh amah tawh i uk khawm ding hi. Amah i nial leh amah in zong eite hong nial ding hi.",
    "13": "Amah le amah kikhem thei lo ahih manin eite i citak kei zongin amah citak veve ding hi,” ci-in a kigenna thu man mahmah hi.",
    "14": "Na mite thu kinialin a kitot loh nadingun Pasianʼ mai ah thupi takin na hilh khol in. Tua bang thu kinialna in a za mite phattuamna ngahsak loin a siasak bek ahi hi.",
    "15": "Pasianʼ thuman a mantakin hilhin, na nasepna ah maizumna thuak loin, Pasianʼ pahtakna na ngah theih nadingin na siam tawpin hanciam in.",
    "16": "Pasian tawh mite a kigamlasak semsem thei thu gina lo, a haihuai thu kikup thu kiseelnate na pelh in.",
    "17": "Tua bangin amauʼ thugennate in mite siasak a, tua banga thugente lakah Hymenaias le Filetas a kihel uh hi.",
    "18": "Thuman lampi panin amaute pial khin uh a, thawhkikna thu pen a beisa thu hi ta hi, ci-in thu um mi pawl khat lungmangsak uh hi.",
    "19": "Ahi zongin Pasian in a phuh sa sutpi kilok zo ngei lo ding hi. Tua sutpi tungah, “Topa in ama mi kua teng hiam cih thei hi,” cihna le, “Topa tawh kipawl ing, a ci peuhmah in mawhna su kha lo ding hi,” cihna kigelh hi.",
    "20": "Inn lian khat peuhpeuh sungah umlebeel a nam tuamtuam a om hi. Pawl khatte ngun tawh kibawl a, pawl khatte kham tawh kibawl a, pawl khatte sing tawh, pawl khatte tungman tawh kibawl hi. Pawl khatte a thupi diakin zat theih ding, pawl khatte nisimin a mawk mawkin zat theih ding ahi hi.",
    "21": "Mi khatpeuh a hoih lo na khempeuh panin kikemin a siangtho takin a om nakleh na hoih nam khempeuh a sem dingin a Topa tungah ki-apin, a Topa tungah a manpha suak ahih manin a thupi diakte ah amah kizang ding hi.",
    "22": "Tua ahih manin khangno lunggulhna hoih lote pelh inla, lungsim takpi tawh Topa tungah huhna a ngen mite tawh thuman thutak, upna, itna, kilemna na neih theih nadingun hanciam khawm un.",
    "23": "Thu kihai seelna, thei lo pi-a thu kinialnate na pelh in. Tua bangte in kitotna a piansak lamtak na theih sa ahi hi.",
    "24": "Topaʼ na a sem mite, kitot a hatte hi lo dinga, mi khempeuh tungah lungsim nemin, thugen siamin, thuak zawhna nei-in,",
    "25": "thunem tawh a langteʼ hoih lohna a puah theite hi ding hi. Tua bang hileh Pasian in amaute kisiksak thei dinga, thuman thutak hong thei-in,",
    "26": "Dawimangpa in ama deihna bangin a gamta dingin a mat khit hangin ama thang panin amaute suakta kha thei ding uh hi."
  }
}