{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 3,
  "verses": {
    "1": "Nitawp ni hun pen a lauhuai hun ahih ding lamtak phawk in.",
    "2": "Tua hun ciangin mite in amau angsung ding bek ngaihsunin, huaihamin, kisialin, kihisakin, mi zahko-in, nu le pateʼ thu mang loin, lungdam theihna mel nei loin, biakna lungsim nei loin,",
    "3": "mi khual loin, hehpihna nei loin, mi gensia-in, ngongtatin, kihtakhuai-in, thuhoih deih loin,",
    "4": "ciampelin, thu khual loin, kiphasak gawpin, Pasian don loin pumpi nopsakna bek deihin,",
    "5": "biakna thu a puatham teng zui napi-in biakna hangin vangliatna thu a omte deih lo ding uh hi. Tua bangin a gamta mite na pelh in.",
    "6": "Tua bang mite pawl khat, mite inn ah va hawh khiankhianin, deihna nam tuamtuam le mawhna lungsim tawh a kidim numeite na thu zawh uh hi.",
    "7": "Tua bang numeite in thu a zakzak uh hangin a man le a man lo khen thei lo uh ahih manin thuman thutak thei zo lo uh hi.",
    "8": "Jannes le Jambres-te in Moses thu a nial mah bangin upna paizia a man lo hih thuhilh mite in zong thuman thutak a nial uh hi.",
    "9": "Ahi zongin Jannes le Jambres-te tungah a piang sa thu mah bangin mi khempeuh in amauteʼ haina mu ding uh ahih manin a nasepna uh sau tung khol lo ding hi.",
    "10": "Ahi zongin nangmah in ahihleh ka thuhilhna, ka gamtatna le ka nuntakna ah ka ngim ka tup thute na hong zui hi. Ka upna, ka lungduaina, itna ka neihna, ka lungkipna,",
    "11": "bawlsiatna ka thuakna, gimna ka thuakna le Antiok, Ikonium le Lystra khuate ah kei tunga thupiang, nasia takin bawlsiatna ka thuaknate na theih na phawk sa ahi hi. Ahi zongin Topa in hih haksatnate khempeuh panin kei hong suaktasak hi.",
    "12": "Khris Jesu tawh kipawlin Pasianʼ deihna bangin a nungta nuam khempeuh in bawlsiatna a thuak ding mah hi a,",
    "13": "migilote le thu thei kineihin mi khem theite zong siat tat semsemin, amaute in mi khemkhemin, amaute mah in zong khemna a thuak ding mah uh ahi hi.",
    "14": "Ahi zongin nang na hih leh na theih sa na up sa thute ah kip paisuak in. Nang tungah thu hong hilhte kua mi ahi hiam cih na theih sa hi a,",
    "15": "Khris Jesu upna hangin hotkhiatna a hong ngahsak thei ding pilna a hong pia Lai Siangtho pen na neu tung a kipanin a thei sa na hihna thu zong na theih sa thu mah ahi hi.",
    "16": "Pasianʼ na a sem mite mi cingtaak hi-in, na hoih namkim a sep theih nadingun Lai Siangtho pen Pasianʼ lamlahna tawh a hong kipia hi a, thuman thutak hilh nading, a khialte taii nading, a man lote a manin puah nading, a manin nuntak theih nading thuhilh nadingin a manpha mahmah ahi hi."
  }
}