{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 4,
  "verses": {
    "1": "Pasianʼ mai le a hingte hitaleh a site hitaleh mi khempeuhʼ thu a khen ding Khris Jesuʼ mai ah nakpi takin ka hong hanthawn hi. Amah Kumpi-in hong paikikin ukna hong kipan ding ahih manin,",
    "2": "hunhoih hunsia cih khen tuan loin Pasianʼ thu hilh ding na kin ngaihsut nading, lungduaina tawh miteʼ lungsim zo-in, mite taii-in, hanthawnin na hilh nadingin thu a hong pia ka hi hi.",
    "3": "Mite in thuman a ngaih nop loh hun, amauteʼ deihna bek a zuih nop hun, amauteʼ zaknop thute bek a gen ding sia a cial thuahthuah hun hong tung ding hi.",
    "4": "Amaute in thuman thutak ngai nuam nawn loin tangthu phuahtawm peuh ngaihsutpi-in nei ding uh hi.",
    "5": "Ahi zongin nang na hih leh thu khempeuh ah na lungsim ki-ukin haksatnate na thuak inla, Pasianʼ thugen nasep semin, na nasepna ah maa na tun in.",
    "6": "Kei ka hih leh Pasian biakna-in hong kipiak ding hun hong tung ta hi. Hih leitung nuntakna ka nusiat ding hun hi ta hi.",
    "7": "Kidemna ah ka hat tawpin ka hih khin a, a mong dongin ka tai khin a, upna thu kho takin lenin ka zo khin hi.",
    "8": "Thu a manin a khen Topa in tua Ni ciangin kei a hong piak ding thuman lukhu ahi gualzawhna thaman in tu-in kei hong ngak gige hi. Kei tung bekah a hong pia ding hi lo a, ama hong paikik ding itna tawh a ngakte khempeuh tungah zong a pia ding ahi hi.",
    "9": "Kei kiangah na hong pai baih theih nadingin hong hanciam in.",
    "10": "Demas in hih leitung thu kin zaw ahih manin kei hong nusia-in Thesalonika khua ah a pai hi. Kresen, Galatia gamah pai a, Titus, Dalmatia gamah pai hi.",
    "11": "Luka bek kei kiangah om hi. Marka in nasepna ah nakpi takin hong huh thei ahih manin na hong pai ciangin amah hong tonpih in.",
    "12": "Tikhikas ahihleh Efesa khua ah ka paisak khin hi.",
    "13": "Na hong pai ciangin Troas khua ah Karpas kiang a ka nusiat ka puan tualpi hong pua inla, laibute zong, a diakdiakin savun laidalte tawh zong hong pua in.",
    "14": "Sikseek pa Alexander in kei tungah siatna lianpi hong bawl hi. Ama gamtatna tawh kizui-in Topa in thuk ding hi.",
    "15": "Amah in i thuhilhna nakpi takin nial ahih manin amah tawh kisai ah nangma pumpi kidawm mahmah in.",
    "16": "Keimah kihut nading thu ka gen masak ni-in kuamah in hong kop pih loin hong taisan mang uh hi. Tua thu hangin mawhsakna thuak kei beek uh hen!",
    "17": "Ahi zongin Topa in kei hong ompih a, Gentail mi khempeuh tungah Pasianʼ thu a kicingin ka gen theih nadingin thahatna a hong pia hi. Tua ahih manin sih nading thukhenna pan hong suaktasak hi.",
    "18": "Topa in siatna khempeuh panin kei hong hon khia dinga, ama vantung gamah muanhuai takin hong tunpih ding hi. Amah in a tawntungin minthanna ngah tahen. Amen.",
    "19": "Prisilla, Aquila le Onesiforas-te innkuan na hopihsak in.",
    "20": "Erastas, Korin khua ah om lai hi. Trofimas, Miletas khua ah a cina-in ka nusia hi.",
    "21": "Phalbi tun ma-in nong pai theih nadingin hong hanciam in. Eubulas, Pudens, Linas, Klaudias le i sanggam dangte khempeuh in zong hong hopih uh hi.",
    "22": "Topa in nangmah hong ompih tahen. Note khempeuh tungah Pasianʼ hehpihna thupha hong tung tahen."
  }
}