{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "Adem, Şit, Enoş,",
    "2": "Kenan, Mahalalel, Yeret,",
    "3": "Hanok, Metuşelah, Lemek,",
    "4": "Noa, Sam, Ham, Yafet",
    "5": "Yafet'in oğulları: Gomer, Magog, Meday, Yâvan, Tuval, Meşek, Tiras.",
    "6": "Gomer'in oğulları: Aşkenaz, Difat, Togarma.",
    "7": "Yâvan'ın oğulları: Elişa, Tarşiş, Kittim, Rodanim.",
    "8": "Ham'ın oğulları: Kûş, Misrayim, Pût, Kenan.",
    "9": "Kûş'un oğulları: Seva, Havila, Savta, Raama, Savteka. Raama'nın oğulları: Şeva, Dedan.",
    "10": "Kûş, Nimrod'un babası oldu. O yeryüzünde güçlü biri olmaya başladı.",
    "11": "Misrayim Ludlular'ın, Anamlılar'ın, Lehavlılar'ın, Naftuhlular'ın,",
    "12": "Patruslular'ın, Filistliler'in ataları olan Kasluhlular'ın (Filistliler bunlardan geldi) ve Kaftorlular'ın atasıydı.",
    "13": "Kenan ilk oğlu Sidon'un ve Hititler'in,",
    "14": "Yevuslular'ın, Amorlular'ın, Girgaşlılar'ın,",
    "15": "Hivliler'in, Arklılar'ın, Sinliler'in,",
    "16": "Arvatlılar'ın, Semarlılar'ın, Hamalılar'ın babasıydı.",
    "17": "Sam'ın oğulları: Elam, ve Aşur, ve Arpakşad, ve Lud, ve Aram, ve Uts, ve Hul, ve Geter, ve Meşek.",
    "18": "Arpakşad, Şelahın babası oldu, ve Şelah Everin babası oldu.",
    "19": "Ever'e iki oğul doğdu; birinin adı Pelek'di; çünkü onun günlerinde yeryüzü bölündü; ve kardeşinin adı Yoktan idi.",
    "20": "Yoktan, Almodad'ın, Şelef'in, Hazarmavet'in, Yerah'ın,",
    "21": "Hadoram'ın, Uzal'ın, Diklah'ın,",
    "22": "Eval'ın, Avimael'in, Şeva'nın,",
    "23": "Ofir, Havila ve Yovav'ın babası oldu. Bunların hepsi Yoktan'ın oğullarıydı.",
    "24": "Şem, Arpakşad, Şela,",
    "25": "Ever, Pelek, Reu,",
    "26": "Seruk, Nahor, Terah,",
    "27": "Avram (Avraham da denilir).",
    "28": "Avraham'ın oğulları: İshak ve İşmael.",
    "29": "Bunlar onların kuşaklarıdır: İşmael'in ilk oğlu Nevayot; sonra Kedar, Adbeel, Mivsam,",
    "30": "Mişma, Duma, Massa, Hadad, Tema,",
    "31": "Yetur, Nafiş ve Kedema. Bunlar İşmael'in oğullarıydı.",
    "32": "Avraham'ın cariyesi Ketura'nın oğulları: Zimran, Yokşan, Medan, Midyan, Yişvak ve Şuah'ı doğurdu. Yokşan'ın oğulları: Şeva ve Dedan.",
    "33": "Midyan'ın oğulları: Efa, Efer, Hanok, Avida ve Eldaa. Bunların hepsi Ketura'nın oğullarıydı.",
    "34": "Avraham, İshak'ın babası oldu. İshak'ın oğulları: Esav ve İsrael.",
    "35": "Esav'ın oğulları: Elifaz, Reuel, Yeuş, Yalam ve Korah.",
    "36": "Elifez'in oğulları: Teman, Omar, Sefi, Gatam, Kenaz, Timna ve Amalek.",
    "37": "Reuel'in oğulları: Nahat, Zerah, Şamma ve Mizza.",
    "38": "Seir'in oğulları: Lotan, Şoval, Siveon, Ana, Dişon, Ezer ve Dişan.",
    "39": "Lotan'ın oğulları: Hori ve Homam; Timna Lotan'ın kız kardeşiydi.",
    "40": "Şoval'ın oğulları: Alian, Manahat, Eval, Şefi ve Onam. Siveon'un oğulları: Aya ve Ana.",
    "41": "Anah'ın oğulları: Dişon. Dişon'un oğulları: Hamran, Eşvan, İtran ve Keran.",
    "42": "Ezer'in oğulları: Bilhan, Zaavan ve Yaakan. Dişan'ın oğulları: Uts ve Aran.",
    "43": "İsrael'in çocukları üzerinde hiçbir kral hüküm sürmeden önce, Edom ülkesinde hüküm süren krallar şunlardır: Beor oğlu Bela; ve kentinin adı Dinhabah idi.",
    "44": "Bela öldü ve yerine Bosralı Zerah oğlu Yovav kral oldu.",
    "45": "Yovav öldü ve yerine Temanlılar ülkesinden Huşam kral oldu.",
    "46": "Huşam öldü ve yerine Moav kırlarında Midyan'ı vuran Bedad oğlu Hadad kral oldu; kentinin adı Avit idi.",
    "47": "Hadad öldü ve yerine Masrekalı Samla kral oldu.",
    "48": "Samla öldü ve yerine Irmak kıyısındaki Rehovotlu Şaul kral oldu.",
    "49": "Şaul öldü ve yerine Akvor oğlu Baal Hanan kral oldu.",
    "50": "Baal Hanan öldü ve yerine Hadad kral oldu; kentinin adı Pai idi. Karısının adı Mezahav kızı Matred'in kızı Mehetabel'di.",
    "51": "Sonra Hadad öldü. Edom'un beyleri şunlardı: Bey Timna, Bey Aliah, Bey Yetet,",
    "52": "Bey Oholivama, Bey Ela, Bey Pinon,",
    "53": "Bey Kenaz, Bey Teman, Bey Mivsar,",
    "54": "Bey Magdiel ve Bey İram. Bunlar Edom'un beyleridir"
  }
}