{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "David, kendisi için David Kenti'nde evler yaptı; Tanrı'nın Sandığı için bir yer hazırladı ve onun için bir çadır kurdu.",
    "2": "David, \"Tanrı'nın Sandığı'nı Levililer'den başkası taşımamalı. Çünkü Yahve, Tanrı'nın Sandığı'nı taşımak ve sonsuza dek kendisine hizmet etmek için onları seçti.\" dedi.",
    "3": "David, Yahve'nin Sandığı'nı hazırladığı yere çıkarmak için bütün İsrael'i Yeruşalem'de topladı.",
    "4": "David, Aron'un oğullarını ve Levililer'i topladı:",
    "5": "Kohatoğulları'nın başı Uriel ve kardeşleri yüz yirmi kişi;",
    "6": "Merari oğullarının başı Asaya ve kardeşleri iki yüz yirmi kişi;",
    "7": "Gerşom oğullarının başı Yoel ve kardeşleri yüz otuz kişi;",
    "8": "Elizafan oğullarının başı Şemaya ve kardeşleri iki yüz kişi;",
    "9": "Hevron oğullarından başı Eliel ve kardeşleri seksen kişi;",
    "10": "Uzziel oğullarının başı Amminadav ve kardeşleri yüz on iki kişi.",
    "11": "David, kâhinleri, Sadok'u ve Aviyatar'ı ve Levililer'i, Uriel, Asaya, Yoel, Şemaya, Eliel ve Amminadav'ı çağırdı.",
    "12": "Onlara, \"Siz Levililer'in atalar evlerinin başlarısınız. Siz ve kardeşleriniz, İsrael'in Tanrısı Yahve'nin Sandığı'nı onun için hazırlamış olduğum yere çıkarmak için kendinizi kutsayın.\" dedi.",
    "13": "\"Çünkü siz onu ilk başta taşımadığınız için, Tanrımız Yahve bize karşı öfkeyle çıkıştı; çünkü biz O'nun kuralına göre aramadık.\"",
    "14": "Böylece kâhinler ve Levililer, İsrael'in Tanrısı Yahve'nin Sandığı'nı çıkarmak için kendilerini kutsadılar.",
    "15": "Levililer'in çocukları, Yahve'nin sözüne göre Moşe'nin buyurduğu gibi, Tanrı'nın Sandığı'nı sırıklarıyla omuzları üzerinde taşıdılar.",
    "16": "David, Levililer'in başına, müzik aletleri, telli çalgılar, çenkler ve zillerle, sevinçle ses yükselten ezgi söyleyenleri kardeşlerinden atasın diye söyledi.",
    "17": "Böylece Levililer, Yoel oğlu Heman'ı, kardeşlerinden Berekya oğlu Asaf'ı, Merarioğulları'ndan kardeşleri Kuşaya oğlu Etan'ı,",
    "18": "ve onlarla birlikte ikinci sıradaki kardeşlerinden kapıcıları Zekarya, Ben, Yaaziel, Şemiramot, Yehiel, Unni, Eliav, Benaya, Maaseya, Mattitya, Elifelehu, Mikneya, Oved Edom ve Yeiel'i atadılar.",
    "19": "Böylece ezgi söyleyenler, Heman, Asaf ve Etan'a yüksek sesle çalmaları için tunç ziller verildi;",
    "20": "Zekarya, Aziel, Şemiramot, Yehiel, Unni, Eliav, Maaseya ve Benaya telli çalgılarla Alamot'a;",
    "21": "Matitya, Elifelehu, Mikneya, Oved Edom, Yeiel ve Azaziya ise sekiz telli lire göre ayarlanmış çenklerle önderlik etsinler diye atandılar.",
    "22": "Levililer'in başı Kenanya ezgiyi yönetiyordu. Yetenekli olduğu için ezgicilere o öğretiyordu.",
    "23": "Berekya ve Elkana sandık için kapıcılardı.",
    "24": "Şevanya, Yoşafat, Netanel, Amasay, Zekarya, Benaya ve Eliezer, kâhinler, Tanrı'nın Sandığı önünde boruları çalıyorlardı; Oved Edom ve Yehiya sandık için kapıcı idiler.",
    "25": "Böylece David, İsrael'in ihtiyarları ve binlerin başları, sevinçle Yahve'nin Antlaşma Sandığı'nı Oved Edom'un evinden yukarı çıkarmak için gittiler.",
    "26": "Tanrı, Yahve'nin Antlaşma Sandığı'nı taşıyan Levililer'e yardım edince, yedi boğa ve yedi koç kurban ettiler.",
    "27": "David ince ketenden bir cübbe giymişti, sandığı taşıyan bütün Levililer, ezgi söyleyenlerle birlikte koro şefi Kenanya da öyle. David'in üzerinde keten bir efod vardı.",
    "28": "Böylece bütün İsrael, bağırışla, zurna sesiyle, borular ve zillerle, yüksek ses çıkaran telli çalgılar ve çenkler çalarak Yahve'nin Antlaşma Sandığı'nı yukarı çıkardılar.",
    "29": "Yahve'nin Antlaşma Sandığı David'in kentine geldiğinde, Saul'un kızı Mikal pencereden baktı ve Kral David'in dans edip oynadığını gördü; ve yüreğinde onu küçümsedi."
  }
}