{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Tanrı'nın Sandığı'nı içeri getirip David'in onun için kurmuş olduğu çadırın ortasına koydular. Tanrı'nın önünde yakmalık sunular ve esenlik sunuları sundular.",
    "2": "David yakmalık sunuyu ve esenlik sunularını sunmayı bitirince, halkı Yahve'nin adıyla kutsadı.",
    "3": "İsraelliler'in her birine, hem erkek hem de kadın, herkese birer somun ekmek, birer parça et ve birer kuru üzüm pestili verdi.",
    "4": "Levililer'den bazılarını Yahve'nin Sandığı önünde hizmet etmek, İsrael'in Tanrısı Yahve'yi anmak, O'na şükretmek ve O'nu övmek için atadı:",
    "5": "Baş Asaf, onun ikincisi olan Zekarya, sonra Yeiel, Şemiramot, Yehiel, Mattitya, Eliav, Benaya, Obed Edom ve Yeiel, telli çalgılar ve çenklerle; Asaf da yüksek ses çıkaran zillerle;",
    "6": "Benaya ve Yahaziel kâhinler, sürekli olarak, Tanrı'nın Antlaşma Sandığı'nın önünde borularla.",
    "7": "O zaman David, ilk olarak o gün Asaf ve kardeşleri eli aracılığıyla Yahve'ye şükretme işini verdi.",
    "8": "Yahve'ye şükredin. Adını çağırın. Yaptıklarını halklar arasında bildirin.",
    "9": "O'na ezgiler söyleyin. O'na övgüler sunun. Bütün şaşılası işlerini anlatın.",
    "10": "Kutsal adıyla övünün. Yahve'yi arayanların yüreği sevinsin.",
    "11": "Yahve'yi ve gücünü arayın. Sonsuza dek yüzünü arayın.",
    "12": "O'nun yaptığı şaşılası işlerini, O'nun harikalarını ve ağzının hükümlerini hatırlayın,",
    "13": "Ey hizmetkârı İsrael'in soyu, Ey seçilmişleri, Yakov'un çocukları.",
    "14": "O, Tanrımız Yahve'dir. Hükümleri bütün yeryüzündedir.",
    "15": "Sonsuza dek antlaşmasını, Bin kuşağa kadar buyurduğu sözünü,",
    "16": "Avraham'la yaptığı antlaşmayı, İshak'a olan andını hatırlayın.",
    "17": "Bunu Yakov'a bir yasa olarak, İsrael'e de ebedi bir antlaşma olarak onayladı.",
    "18": "\"Size Kenan diyarını, Mirasınızın payı olmak üzere vereceğim\" dedi.",
    "19": "Siz sayıca az, Evet, çok az ve orada yabancıyken,",
    "20": "Ulustan ulusa, Bir krallıktan başka bir halka dolaştınız.",
    "21": "Hiç kimsenin onlara kötülük etmesine izin vermedi. Evet, kralları onlar uğruna azarladı.",
    "22": "\"Meshedilmişlerime dokunmayın! Peygamberlerime kötülük etmeyin!\"",
    "23": "Ey bütün dünya, Yahve'ye ezgi söyleyin! Kurtarışını her gün gösterin.",
    "24": "Uluslar arasında görkemini, bütün halklar arasında şaşılası işlerini duyurun.",
    "25": "Çünkü Yahve büyüktür ve övgüye çok layıktır. Bütün ilâhlardan çok da O'ndan korkulmalıdır.",
    "26": "Çünkü halkların bütün ilâhları putlardır, Ancak gökleri yaratan Yahve'dir.",
    "27": "O'nun önünde onur ve görkem vardır. Güç ve sevinç O'nun bulunduğu yerdedir.",
    "28": "Ey halkların soyları, Yahve'ye verin, Yüceliği ve gücü Yahve'ye verin!",
    "29": "Yahve'ye adına yaraşır görkemi verin. Sunu getirin ve O'nun önüne çıkın. Kutsal giysiler içinde Yahve'ye tapının.",
    "30": "Ey bütün dünya Yahve'nin önünde titreyin. Dünya da kurulmuştur, sarsılamaz.",
    "31": "Gökler sevinsin, yeryüzü coşsun! Uluslar arasında, “Yahve hüküm sürüyor!” desinler.",
    "32": "Deniz ve onun doluluğu gürlesin! Kırlar ve içindekilerin hepsi sevinçle coşsun!",
    "33": "Orman ağaçları Yahve'nin önünde sevinçle ezgi söyleyecekler, Çünkü O yeryüzüne hükmetmeye geliyor.",
    "34": "Yahve'ye şükredin, çünkü O iyidir, Çünkü O'nun sevgi dolu iyiliği sonsuza dek sürer.",
    "35": "Söyleyip deyin, “Kurtar bizi, kurtuluşumuzun Tanrısı! Bizi bir araya topla ve uluslardan kurtar, Senin kutsal adına şükretmek, övgünle övünmek için.”",
    "36": "İsrael'in Tanrısı Yahve, sonsuzluktan sonsuza dek övülsün. Bütün halk, “Amin” dedi ve Yahve'ye övgüler sundu.",
    "37": "Bunun üzerine Asaf'ı ve kardeşlerini, her günkü işlerin gerektirdiği gibi, sürekli olarak sandığın önünde hizmet etsinler diye, Yahve'nin Antlaşma Sandığı'nın önünde;",
    "38": "ve Obed Edom'u ve altmış sekiz akrabasını; Yedutun oğlu Obed Edom'u ve Hosa'yı kapı bekçisi olarak bıraktı;",
    "39": "Ve kâhin Sadok'u ve kâhin kardeşlerini, Givon'daki yüksek yerde bulunan Yahve'nin çadırının önünde;",
    "40": "Yahve'ye yakmalık sunular sunağında, Yahve'nin İsrael'e buyurduğu yasada yazılı olan her şeye göre, her sabah ve akşam sürekli olarak yakmalık sunular sunmak için;",
    "41": "ve onlarla birlikte Heman'ı, Yedutun'u ve adları anılan seçilmiş geri kalanları bıraktı, Yahve'ye şükretmek için, çünkü O'nun sevgi dolu iyiliği sonsuza dek sürer;",
    "42": "ve onlarla birlikte Heman ve Yedutun da; yüksek ses çıkaranlara borular ve ziller, ve Tanrı'nın ezgileri için çalgılar verdi, kapıda olmak üzere Yedut'un oğullarını da orada bıraktı.",
    "43": "Bütün halk, her biri kendi evine gitti; David de evini kutsamak için geri döndü."
  }
}