{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 19,
  "verses": {
    "1": "Bundan sonra Ammon'un çocuklarının kralı Nahaş öldü ve yerine oğlu kral oldu.",
    "2": "David, “Babası bana iyilik ettiği için ben de Nahaş oğlu Hanun’a iyilik edeceğim” dedi. Bunun üzerine David, babasıyla ilgili olarak onu teselli etmek için ulaklar gönderdi. David’in hizmetkârları, onu teselli etmek için Ammon'un çocuklarının ülkesine, Hanun’un yanına vardılar.",
    "3": "Ama Ammon'un çocuklarının beyleri Hanun’a, “David’in sana teselliciler göndererek babanı onurlandırdığını mı sanıyorsun? Hizmetkârları sana gelip ülkeyi araştırmak, devirmek ve casusluk yapmak için gelmediler mi?” dediler.",
    "4": "Bunun üzerine Hanun, David'in hizmetkârlarını aldı, onları tıraş etti ve giysilerini kalçalarının ortasından kesip gönderdi.",
    "5": "O zaman bazı kişiler gidip David’e adamlara nasıl davranıldığını anlattılar. David onları karşılamak için adam gönderdi; çünkü adamlar çok aşağılanmışlardı. Kral, “Sakallarınız uzayıncaya dek Yeriha’da kalın, sonra dönün” dedi.",
    "6": "Ammon'un çocukları, David’e karşı kendilerini iğrenç ettiklerini görünce, Hanun ve Ammon'un çocukları, Mezopotamya’dan, Aram Maaka’dan ve Sova’dan savaş arabaları ve atlılar tutmak için bin talant gümüş gönderdiler.",
    "7": "Böylece kendileri için otuz iki bin savaş arabası ve Maaka Kralı'nı ve adamlarını ücretli tuttular. Onlar da gelip Medeva’nın yakınında ordugâh kurdu. Ammon'un çocukları kentlerden toplanıp savaşa geldiler.",
    "8": "David bunu duyunca, Yoav’ı ve bütün yiğitler ordusunu gönderdi.",
    "9": "Ammon'un çocukları çıkıp kentin kapısında savaş düzenine koyuldular. Gelen krallar ise ayrı olarak kırdaydılar.",
    "10": "Yoav, savaşın önünde ve arkasında kendisine karşı olduğunu görünce, İsrael'in seçme adamlarından bazılarını ayırıp onları Suriyeliler'e karşı dizdi.",
    "11": "Halkın geri kalanını kardeşi Avişay'ın eline teslim etti, onlar da Ammon'un çocuklarına karşı dizildiler.",
    "12": "Şöyle dedi: \"Eğer Suriyeliler benden güçlü çıkarsa, o zaman bana yardım edeceksiniz; ama eğer Ammon'un çocukları sizden güçlü çıkarsa, o zaman ben size yardım edeceğim.",
    "13": "Cesur olun ve halkımız ve Tanrımız'ın kentleri için güçlü olalım. Yahve kendisine iyi görüneni yapsın.\"",
    "14": "Böylece Yoav ve yanındaki halk, savaş için Suriyeliler'in önüne yaklaştılar; onlar da onun önünden kaçtılar.",
    "15": "Ammon'un çocukları, Suriyeliler'in kaçtığını görünce, onlar da kardeşi Avişay'ın önünden kaçıp kente girdiler. O zaman Yoav Yeruşalem'e geldi.",
    "16": "Suriyeliler İsrael tarafından yenildiklerini görünce, ulaklar gönderip, Hadadezer'in ordusunun başkomutanı Şofak'ın önderliğinde, Irmak ötesindeki Suriyeliler'i çağırdılar.",
    "17": "David bunu duyunca, bütün İsrael'i topladı, Yarden'i geçti, onlara geldi ve onlara karşı savaş düzeni aldı. Böylece David Suriyeliler'e karşı savaş düzeni aldığında, onunla savaştılar.",
    "18": "Suriyeliler İsrael'in önünden kaçtılar; David Suriyeliler'den yedi bin arabacı ve kırk bin yaya asker öldürdü, ordunun başkomutanı Şofak'ı da öldürdü.",
    "19": "Hadadezer'in hizmetkârları İsrael tarafından yenildiklerini görünce, David'le barış yaptılar ve ona hizmet ettiler. Suriyeliler artık Ammon'un çocuklarına yardım etmediler."
  }
}