{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "İsrael'in oğulları şunlardır: Ruven, Şimon, Levi, Yahuda, İssakar, Zevulun,",
    "2": "Dan, Yosef, Benyamin, Naftali, Gad ve Aşer.",
    "3": "Yahuda'nın oğulları: Er, Onan ve Şela. Bu üçü, Kenanlı Şua'nın kızından olan oğluydu. Yahuda'nın ilk oğlu olan Er, Yahve'nin gözünde kötüydü ve onu öldürdü.",
    "4": "Gelini Tamar ona Peres ve Zerah'ı doğurdu. Yahuda'nın bütün oğulları beştir.",
    "5": "Peres'in oğulları: Hetsron ve Hamul.",
    "6": "Zera'nın oğulları: Zimri, Etan, Heman, Kalkol ve Dara; bunların hepsi beştir.",
    "7": "Karmi'nin oğlu: Adanmış şeye karşı suç işleyerek İsrael'i sıkıntıya sokan Ahar.",
    "8": "Etan'ın oğlu: Azarya.",
    "9": "Hetsron'un kendisine doğan oğulları: Yerahmeel, Ram ve Keluva.",
    "10": "Ram, Amminadav'ın babası oldu; Amminadav da Yahuda oğullarının beyi Nahşon'un babası oldu.",
    "11": "Nahşon, Salma'nın babası oldu; Salma, Boaz'ın babası oldu.",
    "12": "Boaz, Oved'in babası oldu; Oved de Yişay'ın babası oldu.",
    "13": "Yişay, ilk oğlu Eliav'ın, ikinci oğlu Abinadav'ın, üçüncü oğlu Şimea'nın,",
    "14": "dördüncü oğlu Netanel'in, beşinci oğlu Radday'ın,",
    "15": "Altıncı oğlu Otsem'in ve yedinci oğlu David'in babası oldu.",
    "16": "Kız kardeşleri ise Seruya ve Avigail'di. Seruya'nın oğulları: Avişay, Yoav ve Asahel, üçtü.",
    "17": "Avigail, Amasa'yı doğurdu; Amasa'nın babası ise İşmaelli Yeter'di.",
    "18": "Hetsron oğlu Kalev, karısı Azuvah'dan ve Yeriot'tan çocuk sahibi oldu. Bunlar kadının oğullarıydı: Yeşer, Şovav ve Ardon.",
    "19": "Azuvah öldü ve Kalev, kendisine Hur'u doğuran Efrat'la evlendi.",
    "20": "Hur, Uri'nin babası oldu ve Uri de Betsalel'in babası oldu.",
    "21": "Daha sonra Hetsron, altmış yaşındayken Gilad'ın babası Makir'in kızının yanına girdi ve onu eş olarak aldı. Kadın ona Seguv'u doğurdu.",
    "22": "Seguv, Gilad ülkesinde yirmi üç kenti olan Yair'in babası oldu.",
    "23": "Geşur ve Aram, Yair'in kasabalarını, Kenat'ı ve köylerini, altmış kenti onlardan aldılar. Bunların hepsi Gilad'ın babası Makir'in oğullarıydı.",
    "24": "Hetsron Kalev Efrata'da öldükten sonra, Hetsron'un karısı Aviya, ona Tekoa'nın babası Aşhur'u doğurdu.",
    "25": "Hetsron'un ilk oğlu Yerahmeel'in oğulları, ilk oğlu Ram, Bunah, Oren, Otsem ve Ahiya'ydı.",
    "26": "Yerahmeel'in başka bir karısı daha vardı; adı Atara'ydı. Onam'ın annesiydi.",
    "27": "Yerahmeel'in ilk oğlu Ram'ın oğulları, Maats, Yamin ve Eker'di.",
    "28": "Onam'ın oğulları, Şammay ve Yada'ydı. Şammay'ın oğulları, Nadav ve Avişar'dı.",
    "29": "Avishur'un karısının adı Avihayildi; kadın ona Ahvan ve Molid'i doğurdu.",
    "30": "Nadav'ın oğulları, Seled ve Appaim'di; ama Seled çocuksuz öldü.",
    "31": "Appaim'in oğlu, İşi. İşi'nin oğlu, Şeşan'dı. Şeşan'ın oğlu: Ahlay.",
    "32": "Şammay'ın kardeşi Yada'nın oğulları: Yeter ve Yonatan; ve Yeter çocuksuz öldü.",
    "33": "Yonatan'ın oğulları: Pelet ve Zaza. Bunlar Yerahmeel'in oğullarıydı.",
    "34": "Şeşan'ın oğlu yoktu, yalnız kızları vardı. Şeşan'ın bir hizmetkârı vardı, Mısırlı, adı Yarha'ydı.",
    "35": "Şeşan kızını hizmetkârı Yarha'ya eş olarak verdi; ve ona Attay'ı doğurdu.",
    "36": "Attay, Natan'ın babası oldu ve Natan, Zavad'ın babası oldu.",
    "37": "Zavad, Eflal'ın babası oldu ve Eflal, Oved'in babası oldu.",
    "38": "Oved, Yehu'nun babası oldu ve Yehu, Azarya'nın babası oldu.",
    "39": "Azarya, Heles'in babası oldu ve Heles, Eleasa'nın babası oldu.",
    "40": "Elasa, Sismay'ın babası oldu ve Sismay, Şallum'un babası oldu.",
    "41": "Şallum, Yekamya'nın babası oldu ve Yekamya, Elişama'nın babası oldu.",
    "42": "Yerahmeel'in kardeşi Kalev'in oğulları, ilk oğlu Zif'in babası olan Meşa ve Hevron'un babası olan Mareşah'ın oğullarıydı.",
    "43": "Hevron'un oğulları: Korah, Tappuah, Rekem ve Şema.",
    "44": "Şema, Yorkeam'ın babası olan Raham'ın babası oldu. Rekem, Şammay'ın babası oldu.",
    "45": "Şammay'ın oğlu Maon'du. Maon da Beyt Sur'un babasıydı.",
    "46": "Kalev'in cariyesi Efa, Haran'ı, Motsa'yı ve Gazez'i doğurdu. Haran, Gazez'in babası oldu.",
    "47": "Yahday'ın oğulları: Regem, Yotan, Geşan, Pelet, Efa ve Şaaf.",
    "48": "Kalev'in cariyesi Maaka, Şeber ve Tirhana'yı doğurdu.",
    "49": "Madmanna'nın babası Şaaf'ı, Makbena'nın babası Şeva'yı ve Gibea'nın babasını doğurdu; Kalev'in kızı da Aksa'ydı.",
    "50": "Efrata'nın ilk oğlu Hur'un oğlu Kalev'in oğulları şunlardı: Kiryat Yearim'in babası Şoval,",
    "51": "Beytlehem'in babası Salma ve Beyt Gader'in babası Haref.",
    "52": "Kiryat Yearim'in babası Şoval'ın oğulları vardı: Haroeh, Menuhot'un yarısı.",
    "53": "Kiryat Yearim'in aileleri: İtriler, Putiler, Şumatlılar ve Mişralılar; bunlardan da Soralılar ve Eştaollular geldi.",
    "54": "Salma'nın oğulları: Beytlehemliler, Netofalılar, Atrot Beyt Yoav ve Manahatlılar'ın yarısı, Sorlular.",
    "55": "Yaves'te yaşayan yazıcı aileleri: Tiratlılar, Şimeatlılar ve Şukatlılar. Bunlar, Rekav evinin babası olan Hammat'tan gelen Kenliler'dir."
  }
}