{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Aronoğulları'nın bölükleri şunlardı. Aron'un oğulları: Nadav, Avihu, Elazar ve İtamar.",
    "2": "Ama Nadav ve Avihu babalarından önce öldüler ve çocukları yoktu; bu yüzden Elazar ve İtamar kâhin olarak hizmet ettiler.",
    "3": "David ve Elazaroğulları'ndan Sadok ve İtamaroğulları'ndan Ahimelek, onları kendi hizmetlerindeki sıraya göre ayırdı.",
    "4": "Elazaroğulları'na göre, İtamaroğulları arasında daha fazla baş bulundu; ve şöyle ayrıldılar: Eleazaroğulları'ndan atalar evlerinin başları on altı; ve İtamaroğulları'ndan, ataları evlerine göre sekiz.",
    "5": "Böylece bunlar kura ile taraf tutmadan ayrıldılar; çünkü hem Elazaroğulları'ndan, hem de İtamaroğulları'ndan kutsal yer için önderler ve Tanrı için önderler vardı;",
    "6": "Levililer'den Netanel'in oğlu kâtip Şemaya, bunları kralın, beylerin, kâhin Sadok'un, Aviyatar'ın oğlu Ahimelek'in ve kâhinlerin ve Levililer'in atalar evlerinin başları önünde yazdı. Bir atalar evi Elazar için, bir atalar evi de İtamar için alındı.",
    "7": "İlk kura Yehoyariv'e, ikincisi Yedaya'ya,",
    "8": "Üçüncüsü Harim'e, dördüncüsü Seorim'e,",
    "9": "Beşincisi Malkiya'ya, altıncısı Miyamin'e,",
    "10": "Yedincisi Hakkos'a, sekizincisi Aviya'ya,",
    "11": "Dokuzuncusu Yeşua'ya, onuncusu Şekanya'ya,",
    "12": "On birincisi Elyaşiv'e, on ikincisi Yakim'e,",
    "13": "On üçüncüsü Hupa'ya, on dördüncüsü Yeşevav'a,",
    "14": "On beşincisi Bilga'ya, on altıncısı İmmer'e,",
    "15": "On yedincisi Hezir'e, on sekizincisi Hapitsets'e,",
    "16": "On dokuzuncusu Petahya'ya, yirmincisi Yehezkel'e,",
    "17": "Yirmi birincisi Yakin'e, yirmi ikincisi Gamul'a,",
    "18": "Yirmi üçüncüsü Delaya'ya, yirmi dördüncüsü Maaziya'ya çıktı.",
    "19": "Bu, İsrael'in Tanrısı Yahve'nin kendisine buyurmuş olduğu gibi, ataları Aron'un kendilerine verdiği kurala göre, Yahve'nin evine girmeleri için onların hizmet sırasıydı.",
    "20": "Levi'nin geri kalan oğullarına gelince: Amram'ın oğullarından Şuvael; Şuvael'in oğullarından Yehdeya.",
    "21": "Rehavya'dan: Rehavya'nın oğullarından, baş İşşiya.",
    "22": "Yitshariler'den Şelomot; Şelomot'un oğullarından Yahat.",
    "23": "Hevron'un oğulları: Yeriah, ikinci Amarya, üçüncü Yahaziel ve dördüncü Yekameam.",
    "24": "Uzziel'in oğulları: Mika; Mikaoğulları'ndan Şamir.",
    "25": "Mika'nın kardeşi: İşşiya; İşşiya'nın oğullarından Zekarya.",
    "26": "Merari'nin oğulları: Mahli ve Muşi. Yaaziya'nın oğlu: Beno.",
    "27": "Merari'nin Yaaziya'dan olan oğulları: Beno, Şoham, Zakkur ve İbri.",
    "28": "Mahli'den: Oğlu olmayan Elazar.",
    "29": "Kiş'den, Kiş'in oğulları: Yerahmeel.",
    "30": "Muşi'nin oğulları: Mahli, Eder ve Yerimot. Bunlar ata evlerine göre Levililer'in oğullarıydı.",
    "31": "Bunlar da kardeşleri Aronoğulları gibi, Kral David'in, Sadok'un, Ahimelek'in ve kâhinlerin ve Levililer'in ata evlerinin başlarının önünde, atalar evlerinin başları küçük kardeşleri gibi kura çektiler."
  }
}