{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "David ve ordu komutanları, Asaf'ın, Heman'ın ve Yedutu'nun oğullarından bazılarını, çenklerle, telli çalgılar ve zillerle peygamberlik etmek üzere hizmet için ayırdılar. Hizmetlerine göre işi yapanların sayısı şöyleydi:",
    "2": "Asafoğulları'ndan: Zakkur, Yosef, Netanya ve Aşarela. Asaf'ın oğulları, kralın buyruğuna göre peygamberlik eden Asaf'ın eli altındaydı.",
    "3": "Yedutun'dan, Yedutoğulları: Gedalya, Zeri, Yeşaya, Şimei, Haşavya ve Mattitya, Yahve'ye şükredip övgüler sunarak çenkle peygamberlik eden babaları Yedutun'un eli altında altı kişiydi.",
    "4": "Heman'dan, Heman'ın oğulları: Bukkiya, Mattanya, Uzziel, Şevuel, Yerimot, Hananya, Hanani, Eliyata, Giddalti, Romamti Ezer, Yoşvekaşah, Malloti, Hotir ve Mahaziot.",
    "5": "Bunların hepsi, boynuzu kaldırmak için, Tanrı'nın sözlerinde kralın göreni olan Heman'ın oğullarıydı. Tanrı, Heman'a on dört oğul ve üç kız verdi.",
    "6": "Onların hepsi, zillerle, telli çalgılarla ve çenklerle, Tanrı evinin hizmeti için, babalarının eli altında, Yahve'nin evinde ezgi söylemek içindiler: Asaf, Yedutun ve Heman, kralın buyruğu altındaydılar.",
    "7": "Bunların sayısı, Yahve'ye ezgi söylemekte eğitilmiş kardeşleriyle birlikte, becerikli olanların hepsi, iki yüz seksen sekizdi.",
    "8": "Küçük büyük, öğretmen öğrenci ayrımı yapılmaksızın, görevleri için kura çektiler.",
    "9": "İlk kura Asaf'a, Yosef'e çıktı; ikincisi Gedalya'ya, kendisi ve kardeşleriyle oğulları on iki;",
    "10": "Üçüncüsü Zakkur'a, oğulları ve kardeşleri on iki;",
    "11": "Dördüncüsü İzri'ye, oğulları ve kardeşleri on iki;",
    "12": "Beşincisi, Netanya'ya, oğulları ve kardeşleri on iki;",
    "13": "Altıncısı Bukkiya'ya, oğulları ve kardeşleri on iki;",
    "14": "Yedincisi, Yeşarela'ya, oğulları ve kardeşleri on iki;",
    "15": "Sekizincisi, Yeşaya'ya, oğulları ve kardeşleri on iki.",
    "16": "Dokuzuncusu Mattanya'ya, oğulları ve kardeşleri on iki;",
    "17": "Onuncusu Şimei'ye, oğulları ve kardeşleri on iki;",
    "18": "On birincisi Azarel'e, oğulları ve kardeşleri on iki;",
    "19": "On ikincisi Haşavya'ya, oğulları ve kardeşleri, on iki;",
    "20": "On üçüncüsü Şubael'e, oğulları ve kardeşleri, on iki;",
    "21": "On dördüncüsü Mattitya'ya, oğulları ve kardeşleri, on iki;",
    "22": "On beşincisi Yeremot'a, oğulları ve kardeşleri, on iki;",
    "23": "On altıncısı Hananya'ya, oğulları ve kardeşleri, on iki;",
    "24": "On yedincisi Yoşvekaş'a, oğulları ve kardeşleri, on iki;",
    "25": "On sekizinci Hanani'ye, oğulları ve kardeşleri, on iki;",
    "26": "On dokuzuncusu Malloti'ye, oğulları ve kardeşleri, on iki;",
    "27": "Yirmincisi Eliata'ya, oğulları ve kardeşleri, on iki;",
    "28": "Yirmi birincisi Hotir'e, oğulları ve kardeşleri, on iki;",
    "29": "Yirmi ikincisi Giddalti'ye, oğulları ve kardeşleri, on iki;",
    "30": "Yirmi üçüncüsü Mahaziot'a, oğulları ve kardeşleri on iki;",
    "31": "Yirmi dördüncüsü Romamti Ezer'e, oğulları ve kardeşleri on iki."
  }
}