{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Kapı bekçilerinin bölükleri: Korahlılar'dan, Asafoğulları'ndan Kore'nin oğlu Meşelemya.",
    "2": "Meşelemya'nın oğulları: İlk oğlu Zekeriya, ikincisi Yediael, üçüncüsü Zevadya, dördüncüsü Yatniel,",
    "3": "Beşincisi Elam, altıncısı Yehohanan ve yedincisi Elihoenay.",
    "4": "Oved Edom'un oğulları: İlk oğlu Şemaya, ikincisi Yehozavad, üçüncüsü Yoah, dördüncüsü Sakar, beşincisi Netanel,",
    "5": "altıncısı Ammiel, yedincisi İssakar ve sekizincisi Peulletay; çünkü Tanrı onu kutsamıştı.",
    "6": "Babalarının evini yöneten onun oğlu Şemaya'nın da oğulları oldu; çünkü onlar cesur yiğitlerdi.",
    "7": "Şemaya'nın oğulları: Otni, Refael, Oved ve Elzavad; akrabaları yiğit adamlardı, Elihu ve Semakya.",
    "8": "Bunların hepsi Oved Edomoğulları'ndan, bunlar oğullar ve kardeşleri, hizmet için güçte yiğit adamlardı: Oved Edom'dan altmış iki kişi.",
    "9": "Meşelemya'nın oğulları ve kardeşleri, yiğit adamlar, on sekiz kişi.",
    "10": "Merari'nin çocuklarından Hosa'nın da oğulları vardı: Baş Şimri (ilk doğan olmamasına rağmen babası onu baş yaptı),",
    "11": "ikincisi Hilkiya, üçüncüsü Tevalya ve dördüncüsü Zekarya. Hosa'nın bütün oğulları ve kardeşleri on üç kişi.",
    "12": "Yahve'nin evinde hizmet etmek için, kardeşleri gibi olan kapı bekçileri bölükleri bunlardan, baş adamlardı.",
    "13": "Her kapı için, atalar evlerine göre, küçüğü de büyüğü de kura çektiler.",
    "14": "Doğuya doğru kura Şelemya'ya düştü. Sonra bilge bir danışman olan oğlu Zekarya için kura çektiler; ve onun kurası kuzeye çıktı.",
    "15": "Oved Edom'a güneye; ve oğullarına ambar evine.",
    "16": "Şuppim ve Hosa'ya batıya, Şalleket Kapısı yanında, yukarı çıkan geçitte, karşılıklı iki nöbet yerine çıktı.",
    "17": "Doğuya doğru altı Levili, kuzeye günde dört, güneye günde dört ve ambar için ikişer ikişer.",
    "18": "Batıya doğru Parbar için, geçitte dört ve Parbar'da iki.",
    "19": "Kapı bekçilerinin bölükleri şunlardı: Korahlılar'ın oğulları ve Merarililer'in oğulları.",
    "20": "Levililer'den Ahiya, Tanrı evinin hazinelerinin ve adanmış şeylerin hazinelerinin başındaydı.",
    "21": "Ladanoğulları, Ladan'a ait Gerşonlular'ın oğulları, Ladan'a ait ata evlerinin başları Gerşonlu Yehieli.",
    "22": "Yehieli’nin oğulları: Zetam ve kardeşi Yoel, Yahve'nin evinin hazinelerinin başındaydılar.",
    "23": "Amramlılar'dan, Yitsharlılar'dan, Hebronlular'dan, Uzzielliler'den:",
    "24": "Moşe’nin oğlu Gerşom’un oğlu Şevuel hazinelerin yöneticisiydi.",
    "25": "Kardeşleri: Eliezer’den, oğlu Rehavya, onun oğlu Yeşaya, onun oğlu Yoram, onun oğlu Zikri ve onun oğlu Şelomot.",
    "26": "Bu Şelomot ve kardeşleri, Kral David’in ve atalar evlerinin başlarının, binlerin ve yüzlerin komutanlarının ve ordu komutanlarının adadığı bütün hazinelerin başındaydılar.",
    "27": "Savaşlarda kazanılan ganimetlerden bazılarını Yahve'nin evini onarmak için adadılar.",
    "28": "Gören Samuel'in, Kiş oğlu Saul'un, Ner oğlu Avner'in ve Seruya oğlu Yoav'ın adadığı her şey, kim bir şey adamışsa, Şelomot'un ve kardeşlerinin eli altındaydı.",
    "29": "Yitsharlılar'dan Kenanya ve oğulları, İsrael üzerine memurlar ve hâkimler olarak dışarıdaki işlere bakmak üzere atandılar.",
    "30": "Hevronlular'dan Haşavya ve kardeşleri, bin yedi yüz yiğit adam, Yahve'nin bütün işlerini ve kralın hizmetini, Yarden'in ötesinde batıya doğru İsrael'in gözetimini üstlendi.",
    "31": "Hevronlular'dan Yeriyah, ataları evlerinin kuşaklarına göre Hevronlular'ın başıydı. David'in krallığının kırkıncı yılında arandılar ve Gilad'ın Yatser Kenti'nde onların arasında cesur yiğitler bulundu.",
    "32": "Akrabaları yiğit adamlardı; atalar evlerinin başları olan iki bin yedi yüz kişiydiler. Kral David, Tanrı'yla ilgili her iş için ve kralın işleri için Ruvenliler, Gadlılar ve Manaşşeliler'in yarım oymağı üzerinde onları gözetmenler olarak atadı."
  }
}