{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "Kral David bütün topluluğa şöyle dedi: “Tanrı'nın tek seçtiği oğlum Solomon henüz genç ve toydur; yapılacak iş de büyüktür. Çünkü bu saray insan için değil, Tanrı Yahve içindir.",
    "2": "Şimdi Tanrım'ın evi için bütün gücümle altın şeyler için altın, gümüş şeyler için gümüş, tunç şeyler için tunç, demir şeyler için demir, ağaç şeyler için ağaç, ayrıca oniks taşları, kakma taşlar, ziynet taşları, çeşitli renkli taşlar, her türlü değerli taşlar ve bol miktarda mermer taşları da hazırladım.",
    "3": "Bundan başka, Tanrım'ın evini sevdiğim için, madem ki kendi altın ve gümüş hazinem vardır, kutsal ev için hazırladığım her şeyden daha fazlasını Tanrım'ın evine,",
    "4": "Ofir altınından üç bin talant altını ve evlerin duvarlarını kaplamak için yedi bin talant saf gümüşü;",
    "5": "altın şeyler için altını, gümüş şeyler için gümüşü ve zanaatkârların elleriyle yapılacak her türlü işler için veriyorum. Öyleyse kim bugün gönüllü olarak kendini Yahve'ye adıyor?”",
    "6": "Atalar evlerinin beyleri, İsrael oymaklarının beyleri, binlerin ve yüzlerin komutanları, kralın işlerinin yöneticileriyle birlikte gönülden sundular.",
    "7": "Tanrı'nın evinin hizmeti için beş bin talant altın, on bin darik, on bin talant gümüş, on sekiz bin talant tunç ve yüz bin talant demir verdiler.",
    "8": "Kendilerinde değerli taşlar bulunanlar, Gerşonlu Yehiel'in eliyle Yahve'nin evinin hazinesine verdiler.",
    "9": "O zaman halk sevindi, çünkü gönülden sunmuşlardı, çünkü bütün yürekle Yahve'ye gönülden sundular. Kral David de büyük bir sevinçle sevindi.",
    "10": "Bunun üzerine David bütün topluluğun önünde Yahve'yi övdü. David, \"Ey Yahve, atamız İsrael'in Tanrısı, sen sonsuzluklar boyunca yücesin\" dedi.",
    "11": "\"Ey Yahve, büyüklük, güç, görkem, zafer ve heybet senindir! Çünkü göklerde ve yerde olan her şey senindir. Ey Yahve, krallık senindir ve sen baş olarak her şeyden yükseksin.",
    "12": "Zenginlik ve onur senden gelir ve sen her şeye hakimsin! Güç ve kudret senin elindedir! Büyük kılmak ve herkesi güçlendirmek senin elindedir!",
    "13": "Şimdi, ey Tanrımız, biz sana şükrederiz ve görkemli adını överiz.",
    "14": "Ama ben kimim ve halkım nedir ki, böyle gönülden sunabilelim? Çünkü her şey senden gelir ve biz sana seninkilerden verdik.",
    "15": "Çünkü biz senin önünde yabancıyız ve bütün atalarımız gibi misafiriz. Yeryüzündeki günlerimiz bir gölge gibidir, geriye bir şey kalmaz.",
    "16": "Ey Tanrımız Yahve, kutsal adına bir ev yapmak için hazırladığımız bütün bu hazine senin elinden gelmiştir ve hepsi senindir.",
    "17": "Ey Tanrım, yüreği sınadığını ve doğruluktan hoşlandığını da biliyorum. Bense yüreğimin doğruluğuyla bütün bunları gönülden sundum. Şimdi burada bulunan halkının sana gönülden sunduğunu sevinçle gördüm.",
    "18": "Atalarımız Avraham'ın, İshak'ın ve İsrael'in Tanrısı ey Yahve, bu isteği sonsuza dek halkının yüreğinin düşüncelerinde tut ve yüreğini kendine hazırla;",
    "19": "oğlum Solomon'a da senin buyruklarını, tanıklıklarını ve kurallarını tutmak için, bütün bu şeyleri yapmak için ve hazırlığını yaptığım sarayı bina etmek için bütün bir yürek ver.\"",
    "20": "Sonra David bütün topluluğa, \"Şimdi Tanrınız Yahve'yi övün!\" dedi. Bütün topluluk atalarının Tanrısı Yahve'yi övdüler ve başlarını eğip Yahve'nin ve kralın önünde yere kapandılar.",
    "21": "Yahve'ye kurbanlar kestiler ve o günün ertesi gün Yahve'ye yakmalık sunular sundular; bin boğa, bin koç ve bin kuzu, onların dökmelik sunularını, bütün İsrael için bol miktarda kurbanlar sundular.",
    "22": "O gün büyük bir sevinçle Yahve'nin önünde yiyip içtiler. David oğlu Solomon'u ikinci kez kral yaptılar ve onu Yahve'nin önünde hükümdar, Sadok'u da kâhin olarak meshettiler.",
    "23": "O zaman Solomon babası David'in yerine Yahve'nin tahtına oturdu ve başarılı oldu; bütün İsrael ona itaat etti.",
    "24": "Bütün beyler, yiğitler ve Kral David'in bütün oğulları Kral Solomon'a boyun eğdiler.",
    "25": "Yahve, Solomon'u bütün İsrael'in gözünde çok büyüttü, İsrael'de kendisinden önce hiçbir kralın üzerinde olmayan krallık yüceliğini ona verdi.",
    "26": "Yişay oğlu David bütün İsrael üzerinde hüküm sürdü.",
    "27": "İsrael'de kırk yıl hüküm sürdü; Hevron'da yedi yıl hüküm sürdü, Yeruşalem'de de otuz üç yıl hüküm sürdü.",
    "28": "Güzel ihtiyarlıkta, günlere, zenginliğe ve onura doymuş olarak öldü; ve oğlu Solomon onun yerine kral oldu.",
    "29": "Kral David'in işleri, ilk ve son işleri, işte bunlar, gören Samuel'in tarihinde, Peygamber Natan'ın tarihinde ve gören Gad'ın tarihinde,",
    "30": "onun bütün krallığı ve kudreti, İsrael ve bütün ülkelerdeki krallıkların dahil olduğu olaylarla birlikte yazılıdır."
  }
}