{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "Yahuda'nın oğulları: Perez, Hetsron, Karmi, Hur ve Şoval.",
    "2": "Şoval'ın oğlu Reaya, Yahat'ın babası oldu; Yahat da Ahumay ve Lahad'ın babası oldu. Bunlar Soralılar'ın boylarıdır.",
    "3": "Etam'ın babasının oğulları şunlardır: Yizreel, İşma ve İdvaş. Kız kardeşlerinin adı Hazzelelponi'ydi.",
    "4": "Penuel, Gedor'un babasıydı ve Ezer, Huşa'nın babasıydı. Bunlar, Efrata'nın ilk oğlu Hur'un, Beytlehem'in babasıdır.",
    "5": "Tekoa'nın babası Aşhur'un iki karısı vardı: Helah ve Naara.",
    "6": "Naara ona Ahuzzam, Hefer, Temeni ve Haahaştari'yi doğurdu. Bunlar Naara'nın oğullarıydı.",
    "7": "Helah'ın oğulları Seret, Yitshar ve Etnan'dı.",
    "8": "Hakkots, Anuv'un, Soveva'nın ve Harum'un oğlu Aharhel boylarının atası oldu.",
    "9": "Yaves kardeşlerinden daha saygındı. Annesi ona Yaves adını verdi, \"Çünkü onu acı çekerek doğurdum\" dedi.",
    "10": "Yaves, İsrael'in Tanrısı'na feryat edip, \"Keşke beni gerçekten kutsasan ve sınırımı genişletsen! Elin benimle olsun ve acı çekmeyeyim diye beni kötülükten koru!\" dedi. Tanrı ona istediğini verdi.",
    "11": "Şuha'nın kardeşi Keluv, Eşton'un babası olan Mehir'in babası oldu.",
    "12": "Eşton, Beyt Rafa, Paseah ve İr Nahaş'ın babası Tehinna'nın babası oldu. Bunlar Reka adamlarıdır.",
    "13": "Kenaz'ın oğulları: Otniel ve Seraya. Otniel’in oğulları: Hatat.",
    "14": "Meonotay, Ofra’nın babası oldu; Seraya, Ge Haraşim’in babası Yoav’ın babası oldu; çünkü onlar zanaatkârlardı.",
    "15": "Yefunne’nin oğlu Kalev’in oğulları: İru, Ela ve Naam. Ela’nın oğlu: Kenaz.",
    "16": "Yehallelel’in oğulları: Zif, Zifa, Tirya ve Asarel.",
    "17": "Ezra’nın oğulları: Yeter, Mered, Efer ve Yalon. Mered’in karısı Miryam’ı, Şammay’ı ve Eştemoa’nın babası İşva’yı doğurdu.",
    "18": "Yahudi olan karısı, Gedor’un babası Yered’i, Soko’nun babası Hever’i ve Sanoah’ın babası Yekutiel’i doğurdu. Bunlar, Mered’in aldığı Firavun’un kızı Bitya’nın oğullarıydı.",
    "19": "Naham'ın kız kardeşi Hodiya'nın karısının oğulları, Keilalı Garmlılar'ın ve Eştemoalı Maakalılar'ın atalarıydı.",
    "20": "Şimon'un oğulları: Amnon, Rinna, Ben Hanan ve Tilon. Yişi'nin oğulları: Zohet ve Ben Zohet.",
    "21": "Yahuda oğlu Şela'nın oğulları: Leka'nın babası Er, Mareşah'ın babası Laada ve ince keten yapanlar evinin, Aşvea evinin boyları;",
    "22": "Yokim ve Moav ve Yaşubilehem'de egemenlik kuran Kozeva adamları, Yoaş ve Saraf. Bu kayıtlar eskidir.",
    "23": "Bunlar çömlekçiler ve Netaim ve Gederah sakinleriydi; kralın işinde onunla birlikte orada yaşıyorlardı.",
    "24": "Şimon'un oğulları: Nemuel, Yamin, Yariv, Zerah, Şaul;",
    "25": "Onun oğlu Şallum, onun oğlu Mivsam, onun oğlu Mişma.",
    "26": "Mişma'nın oğulları: Onun oğlu Hammuel, onun oğlu Zakkur, onun oğlu Şimei.",
    "27": "Şimei'nin on altı oğlu ve altı kızı vardı; ama kardeşlerinin çok çocuğu yoktu ve bütün boyları Yahuda'nın çocukları gibi çoğalmadı.",
    "28": "Beerşeva'da, Molada'da, Hazarşual'da,",
    "29": "Bilha'da, Esem'de, Tolad'da,",
    "30": "Betuel'de, Horma'da, Ziklag'da,",
    "31": "Bet Markavot'ta, Hazar Susim'de, Beyt Biri'de ve Şaaraim'de oturdular. David'in krallığına kadar kentleri bunlardı.",
    "32": "Köyleri Etam, Ayn, Rimmon, Token ve Aşan'dı; beş kent;",
    "33": "Ve aynı kentlerin çevresindeki Baal'a kadar bütün köyler onlarındı. Yerleşim yerleri bunlardı ve soy kütüklerini tuttular.",
    "34": "Meşovav, Yamlek, Amatsya'nın oğlu Yoşa,",
    "35": "Yoel, Asiel oğlu Seraya oğlu Yoşivya oğlu Yehu,",
    "36": "Elioenay, Yaakovah, Yeşohayya, Asaya, Adiel, Yesimiel, Benaya,",
    "37": "Ve Şemaya oğlu, Şimri'nin oğlu, Yedaya'nın oğlu, Allon'un oğlu, Şifi'nin oğlu Ziza.",
    "38": "Bunların adları anılanlar, kendi ailelerinde beylerdi. Atalarının evleri çok çoğaldı.",
    "39": "Sürüleri için otlak aramak üzere Gedor girişine, vadinin doğu tarafına gittiler.",
    "40": "Bol ve iyi otlaklar buldular. Ülke geniş, sakin ve huzurluydu. Çünkü daha önce orada yaşayanlar Ham soyundandı.",
    "41": "Bunlar, Yahuda Kralı Hizkiya'nın günlerinde adları yazılı olanlar geldiler ve onların çadırlarını ve orada bulunan Meunlar'ı vurdular; ve onları tamamen yok ettiler, bügüne dek böyledir ve onların yerinde yaşadılar, çünkü orada sürüleri için otlak vardı.",
    "42": "Onlardan bazıları, Şimonoğulları'ndan beş yüz kişi, Seir dağına gittiler; ve onların başları Yişi'nin oğulları Pelatya, Nearya, Refaya ve Uzziel'di.",
    "43": "Amalekliler'in kaçaklarından geri kalanını vurdular ve bugüne dek orada yaşadılar."
  }
}