{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "İsrael'in ilk oğlu Ruven'in oğulları (Çünkü ilk doğan oydu, ama babasının yatağını kirlettiği için ilk oğulluk hakkı İsrael'in oğlu Yosef'in oğullarına verildi; ve soy kütüğü ilk oğulluk hakkına göre sayılmadı.",
    "2": "Çünkü Yahuda kardeşlerinden üstün geldi ve hükümdar ondan çıktı; ama ilk oğulluk hakkı Yosef''indi)",
    "3": "İsrael'in ilk oğlu Ruven'in oğulları: Hanok, Pallu, Hetsron ve Karmi.",
    "4": "Yoel'in oğulları: Onun oğlu Şemaya, onun oğlu Gog, onun oğlu Şimei,",
    "5": "Onun oğlu Mika, onun oğlu Reaya, onun oğlu Baal,",
    "6": "Ve onun oğlu Beera, Aşur Kralı Tilgat Pilneser'in sürgüne gönderdiği kişiydi. Ruvenliler'in beyiydi.",
    "7": "Boylarına göre kardeşleri, kuşaklarının soyağacına göre sayıldığında: Baş Yeiel ve Zekarya,",
    "8": "Ve Yoel oğlu Şema oğlu Azaz oğlu Bela, o Nebo'ya ve Baal Meon'a kadar Aroer'de yaşıyordu;",
    "9": "Ve Gilad ülkesinde hayvanları çoğaldığı için, Fırat Irmağı'ndan çölün girişine kadar doğuda yaşadı.",
    "10": "Saul'un günlerinde, onların eliyle düşen Hagriler ile savaştılar; ve Gilad'ın doğusundaki bütün ülkede çadırlarında yaşadılar.",
    "11": "Gadoğulları Başan ülkesinde Saleka'ya kadar onların yanında yaşadılar:",
    "12": "Başı Yoel, ikincisi Şafam, Yanay ve Başan'da Şafat.",
    "13": "Ataları evlerinden olan kardeşleri: Mikael, Meşullam, Şeva, Yoray, Yakan, Zia ve Eber, yedi.",
    "14": "Bunlar Huri oğlu, Yaroah oğlu, Gilad oğlu, Mikael oğlu, Yeşişay oğlu, Yahdo oğlu, Buz oğlu Avihayil'in oğullarıydı.",
    "15": "Guni oğlu Avdiel oğlu Ahi ataları evlerinin başıydı.",
    "16": "Gilad'da, Başan'da ve kasabalarında, Şaron'un bütün otlaklarında da, onların sınırlarına kadar yaşıyorlardı.",
    "17": "Bunların hepsi Yahuda Kralı Yotam'ın ve İsrael Kralı Yarovam'ın günlerinde soy kütüklerine göre sayıldı.",
    "18": "Ruvenoğulları, Gadlılar ve Manaşşe'nin yarım oymağı, yiğit adamlardan, kalkan ve kılıç taşıyabilen, yay ile ok atabilen ve becerikli savaşa çıkabilen kırk dört bin yedi yüz altmış kişiydi.",
    "19": "Hagrilerle, Yetur, Nafiş ve Nodav'la savaştılar.",
    "20": "Onlara karşı yardım gördüler ve Hagriler ve onlarla birlikte olanların hepsi onların eline teslim edildi; çünkü savaşta Tanrı'ya feryat ettiler ve O da onlara yanıt verdi, çünkü O'na güvenmişlerdi.",
    "21": "Onların hayvanlarını alıp götürdüler: Develerinden elli bin, koyunlarından iki yüz elli bin, eşeklerinden iki bin, adamlarından da yüz bin.",
    "22": "Çünkü savaş Tanrı'dan olduğu için düşüp ölen çok oldu. Sürgüne dek onların yerinde yaşadılar.",
    "23": "Manaşşe'nin yarım oymağı çocukları ülkede yaşadılar. Başan'dan Baal Hermon, Senir ve Hermon Dağı'na kadar çoğaldılar.",
    "24": "Ataları evlerinin başları şunlardı: Efer, Yişi, Eliel, Azriel, Yeremya, Hodavya ve Yahdiel. Bunlar cesur yiğitler, ünlü adamlardı, ataları evlerinin başlarıydı.",
    "25": "Atalarının Tanrısı'na karşı suç işlediler ve Tanrı'nın önlerinden yok ettiği ülke halklarının ilâhları ardınca fahişelik ettiler.",
    "26": "Böylece İsrael'in Tanrısı, Aşur Kralı Pul'un ve Aşur Kralı Tilgat Pilneser'in ruhunu harekete geçirdi ve Ruvenliler'i, Gadlılar'ı ve Manaşşe'nin yarım oymağını sürüp Halah'a, Habor'a, Hara'ya ve Gozan Irmağı'na götürdü; bugüne dek öyledir."
  }
}