{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "İssakaroğulları'ndan: Tola, Pua, Yaşuv ve Şimron, dört.",
    "2": "Tolaoğulları: Uzzi, Refaya, Yeriel, Yahmay, İvsam ve Şemuel, ataları evlerinin başları, Tola'dan; kuşaklarından cesur yiğitler. David'in günlerinde onların sayıları yirmi iki bin altı yüzdü.",
    "3": "Uzzi'nin oğlu: İzrahya. İzrahya'nın oğulları: Mikael, Ovadya, Yoel ve İşşiya, beş; hepsi de baş adamlardı.",
    "4": "Onlarla birlikte, kuşaklarına göre, ataları evlerine göre, savaş için ordu birlikleri, otuz altı bin; çünkü çok karıları ve oğulları vardı.",
    "5": "İssakar'ın bütün boyları arasında, soy kütüğüne göre sayılan cesur yiğitler, kardeşleri seksen yedi bindi.",
    "6": "Benyamin'in oğulları: Bela, Beker ve Yediael, üç.",
    "7": "Bela'nın oğulları: Etsvon, Uzzi, Uzziel, Yerimot ve İri, beş; atalar evlerinin başları, cesur yiğitler; ve soy kütüğüne göre yirmi iki bin otuz dört kişi sayıldı.",
    "8": "Beker'in oğulları: Zemirah, Yoaş, Eliezer, Elyoenay, Omri, Yeremot, Aviya, Anatot ve Alemet. Bunların hepsi Beker'in oğullarıydı.",
    "9": "Kuşaklarına göre soy kütüğüne göre, ataları evlerinin başları, cesur yiğitler, yirmi bin iki yüz kişi sayıldı.",
    "10": "Yediael'in oğlu: Bilhan. Bilhan'ın oğulları: Yeuş, Benyamin, Ehud, Kenaana, Zetan, Tarşiş ve Ahişahar.",
    "11": "Bütün bunlar, ataları evlerinin başlarına göre, Yediael'in oğullarıydı; savaşa gidebilecek kadar güçlü, cesur yiğitlerdi. On yedi bin iki yüz.",
    "12": "Şuppim, Huppim, İr'in oğulları, Aher'in oğulları, Huşim.",
    "13": "Naftali'nin oğulları: Yahziel, Guni, Yeser, Şallum ve Bilha'nın oğulları.",
    "14": "Manaşşe'nin oğulları: Aramlı cariyesi Asriel'i doğurdu. O, Gilad'ın babası Makir'i doğurdu.",
    "15": "Makir, Huppim ve Şuppim'den bir karı aldı. Kız kardeşinin adı Maaka'ydı. İkincisinin adı Selofhad'dı. Selofhad'ın da kızları oldu.",
    "16": "Makir'in karısı Maaka bir oğul doğurdu ve adını Pereş koydu. Kardeşinin adı Şereş'ti. Onun oğulları da Ulam ve Rakem'diler.",
    "17": "Ulam'ın oğulları: Bedan. Bunlar Manaşşe'nin oğlu Makir'in oğlu Gilad'ın oğullarıydı.",
    "18": "Kız kardeşi Hammoleket, İşhod'u, Aviezer'i ve Mahla'yı doğurdu.",
    "19": "Şemida'nın oğulları: Ahian, Şekem, Likhi ve Aniam idi.",
    "20": "Efraim'in oğulları: Şutelah, onun oğlu Bered, onun oğlu Tahat, onun oğlu Eleada, onun oğlu Tahat,",
    "21": "onun oğlu Zavad, onun oğlu Şutelah, Ezer ve Elead. Bunları ülkede doğmuş olan Gatlılar öldürdüler, çünkü onların hayvanlarını alıp götürmek için inmişlerdi.",
    "22": "Babaları Efraim günlerce yas tuttu ve kardeşleri onu avutmak için geldiler.",
    "23": "Karısının yanına girdi, kadın gebe kaldı ve bir oğul doğurdu ve babası evinde sıkıntı olduğu için adını Beria koydu.",
    "24": "Kızı, Aşağı ve Yukarı Beyt Horon'u ve Uzzen Şerah'ı kuran Şeera'ydı.",
    "25": "Refah onun oğluydu ve Reşef, onun oğlu Telah, onun oğlu Tahan,",
    "26": "Onun oğlu Ladan, onun oğlu Ammihud, onun oğlu Elişama,",
    "27": "onun oğlu Nun ve onun oğlu Yeşu'ydu.",
    "28": "Mülkleri ve yerleşim yerleri Beytel ve kasabaları, doğuda Naaran, batıda Gezer ve kasabaları, Şekem ve kasabaları, Azza ve kasabalarına kadar;",
    "29": "Manaşşeoğulları'nın sınırları yanında ise Beyt Şean ve kasabaları, Taanak ve kasabaları, Megiddo ve kasabaları, Dor ve kasabalarıydı. İsrael oğlu Yosef'in çocukları buralarda yaşıyordu.",
    "30": "Aşer'in oğulları: İmna, Yişva, Yişvi ve Beria. Serah kız kardeşleriydi.",
    "31": "Beria’nın oğulları: Hever ve Birzait'in babası olan Malkiel.",
    "32": "Hever, Yaflet’in, Şomer’in, Hotam’ın ve onların kızkardeşleri Şua’nın babası oldu.",
    "33": "Yaflet’in oğulları: Pasak, Bimhal ve Aşvat. Bunlar Yaflet’in oğullarıydı.",
    "34": "Şemer’in oğulları: Ahi, Rohga, Yehubba ve Aram.",
    "35": "Kardeşi Helem’in oğulları: Sofah, İmna, Şeleş ve Amal.",
    "36": "Sofah’ın oğulları: Suah, Harnefer, Şual, Beri, İmra,",
    "37": "Bezer, Hod, Şamma, Şilshah, İtran ve Beera.",
    "38": "Yeter’in oğulları: Yefunne, Pispa ve Ara.",
    "39": "Ulla’nın oğulları: Arah, Hanniel ve Ritsya.",
    "40": "Bunların hepsi Aşer'in çocuklarıydı, ata evlerinin başlarıydı, cesur seçkin yiğitlerdi, beylerin başlarıydılar. Savaşta hizmet için soy kütüğüne göre sayılanların sayısı yirmi altı bin kişiydi."
  }
}