{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "يعقوب عبد الله والرب يسوع المسيح يهدي السلام الى الاثني عشر سبطا الذين في الشتات",
    "2": "احسبوه كل فرح يا اخوتي حينما تقعون في تجارب متنوعة",
    "3": "عالمين ان امتحان ايمانكم ينشئ صبرا.",
    "4": "واما الصبر فليكن له عمل تام لكي تكونوا تامّين وكاملين غير ناقصين في شيء.",
    "5": "وانما ان كان احد تعوزه حكمة فليطلب من الله الذي يعطي الجميع بسخاء ولا يعيّر فسيعطى له.",
    "6": "ولكن ليطلب بايمان غير مرتاب البتة لان المرتاب يشبه موجا من البحر تخبطه الريح وتدفعه.",
    "7": "فلا يظن ذلك الانسان انه ينال شيئا من عند الرب.",
    "8": "رجل ذو رايين هو متقلقل في جميع طرقه.",
    "9": "وليفتخر الاخ المتضع بارتفاعه.",
    "10": "واما الغني فباتضاعه لانه كزهر العشب يزول.",
    "11": "لان الشمس اشرقت بالحرّ فيبّست العشب فسقط زهره وفني جمال منظره. هكذا يذبل الغني ايضا في طرقه.",
    "12": "طوبى للرجل الذي يحتمل التجربة. لانه اذا تزكى ينال اكليل الحياة الذي وعد به الرب للذين يحبونه",
    "13": "لا يقل احد اذا جرّب اني أجرّب من قبل الله. لان الله غير مجرّب بالشرور وهو لا يجرّب احدا.",
    "14": "ولكن كل واحد يجرّب اذا انجذب وانخدع من شهوته.",
    "15": "ثم الشهوة اذا حبلت تلد خطية والخطية اذا كملت تنتج موتا.",
    "16": "لا تضلّوا يا اخوتي الاحباء.",
    "17": "كل عطية صالحة وكل موهبة تامة هي من فوق نازلة من عند ابي الانوار الذي ليس عنده تغيير ولا ظل دوران.",
    "18": "شاء فولدنا بكلمة الحق لكي نكون باكورة من خلائقه",
    "19": "اذا يا اخوتي الاحباء ليكن كل انسان مسرعا في الاستماع مبطئا في التكلم مبطئا في الغضب.",
    "20": "لان غضب الانسان لا يصنع بر الله.",
    "21": "لذلك اطرحوا كل نجاسة وكثرة شر فاقبلوا بوداعة الكلمة المغروسة القادرة ان تخلّص نفوسكم.",
    "22": "ولكن كونوا عاملين بالكلمة لا سامعين فقط خادعين نفوسكم.",
    "23": "لانه ان كان احد سامعا للكلمة وليس عاملا فذاك يشبه رجلا ناظرا وجه خلقته في مرآة.",
    "24": "فانه نظر ذاته ومضى وللوقت نسي ما هو.",
    "25": "ولكن من اطّلع على الناموس الكامل ناموس الحرية وثبت وصار ليس سامعا ناسيا بل عاملا بالكلمة فهذا يكون مغبوطا في عمله.",
    "26": "ان كان احد فيكم يظن انه ديّن وهو ليس يلجم لسانه بل يخدع قلبه فديانة هذا باطلة.",
    "27": "الديانة الطاهرة النقية عند الله الآب هي هذه افتقاد اليتامى والارامل في ضيقتهم وحفظ الانسان نفسه بلا دنس من العالم"
  }
}