{
  "bookNumber": 59,
  "book": "James",
  "chapter": 2,
  "verses": {
    "1": "يا اخوتي لا يكن لكم ايمان ربنا يسوع المسيح رب المجد في المحاباة.",
    "2": "فانه ان دخل الى مجمعكم رجل بخواتم ذهب في لباس بهي ودخل ايضا فقير بلباس وسخ",
    "3": "فنظرتم الى اللابس اللباس البهي وقلتم له اجلس انت هنا حسنا وقلتم للفقير قف انت هناك او اجلس هنا تحت موطئ قدميّ",
    "4": "فهل لا ترتابون في انفسكم وتصيرون قضاة افكار شريرة.",
    "5": "اسمعوا يا اخوتي الاحباء أما اختار الله فقراء هذا العالم اغنياء في الايمان وورثة الملكوت الذي وعد به الذين يحبونه.",
    "6": "واما انتم فاهنتم الفقير. أليس الاغنياء يتسلطون عليكم وهم يجرّونكم الى المحاكم.",
    "7": "أما هم يجدّفون على الاسم الحسن الذي دعي به عليكم.",
    "8": "فان كنتم تكملون الناموس الملوكي حسب الكتاب. تحب قريبك كنفسك. فحسنا تفعلون.",
    "9": "ولكن ان كنتم تحابون تفعلون خطية موبّخين من الناموس كمتعدّين.",
    "10": "لان من حفظ كل الناموس وانما عثر في واحدة فقد صار مجرما في الكل",
    "11": "لان الذي قال لا تزن قال ايضا لا تقتل. فان لم تزن ولكن قتلت فقد صرت متعديا الناموس.",
    "12": "هكذا تكلموا وهكذا افعلوا كعتيدين ان تحاكموا بناموس الحرية.",
    "13": "لان الحكم هو بلا رحمة لمن لم يعمل رحمة. والرحمة تفتخر على الحكم",
    "14": "ما المنفعة يا اخوتي ان قال احد ان له ايمانا ولكن ليس له اعمال. هل يقدر الايمان ان يخلّصه.",
    "15": "ان كان اخ واخت عريانين ومعتازين للقوت اليومي",
    "16": "فقال لهما احدكم امضيا بسلام استدفيا واشبعا ولكن لم تعطوهما حاجات الجسد فما المنفعة.",
    "17": "هكذا الايمان ايضا ان لم يكن له اعمال ميت في ذاته.",
    "18": "لكن يقول قائل انت لك ايمان وانا لي اعمال. أرني ايمانك بدون اعمالك وانا اريك باعمالي ايماني.",
    "19": "انت تؤمن ان الله واحد. حسنا تفعل. والشياطين يؤمنون ويقشعرون",
    "20": "ولكن هل تريد ان تعلم ايها الانسان الباطل ان الايمان بدون اعمال ميت.",
    "21": "ألم يتبرر ابراهيم ابونا بالاعمال اذ قدم اسحق ابنه على المذبح",
    "22": "فترى ان الايمان عمل مع اعماله وبالاعمال اكمل الايمان",
    "23": "وتم الكتاب القائل فآمن ابراهيم بالله فحسب له برا ودعي خليل الله.",
    "24": "ترون اذا انه بالاعمال يتبرر الانسان لا بالايمان وحده.",
    "25": "كذلك راحاب الزانية ايضا أما تبررت بالاعمال اذ قبلت الرسل واخرجتهم في طريق آخر.",
    "26": "لانه كما ان الجسد بدون روح ميت هكذا الايمان ايضا بدون اعمال ميت"
  }
}