{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 14,
  "verses": {
    "1": "Sonra Kuzu’nun Siyon Dağı’nda durduğunu gördüm. O’nunla birlikte 144 000 kişi vardı. Alınlarında kendisinin ve Babası’nın adları yazılıydı.",
    "2": "Gökten, gürül gürül akan suların sesini, güçlü gök gürlemesini andıran bir ses işittim. İşittiğim ses, lir çalanların çıkardığı sese benziyordu.",
    "3": "Bu 144 000 kişi, tahtın önünde, dört yaratığın ve ihtiyarların önünde yeni bir ezgi söylüyordu. Yeryüzünden satın alınmış olan bu kişilerden başka kimse o ezgiyi öğrenemedi.",
    "4": "Kendilerini kadınlarla lekelememiş olanlar bunlardır. Pak kişilerdir. Kuzu nereye giderse ardısıra giderler. Tanrı’ya ve Kuzu’ya ait olacakların ilk bölümü olmak üzere insanlar arasından satın alınmışlardır.",
    "5": "Ağızlarından hiç yalan çıkmamıştır. Kusursuzdurlar.",
    "6": "Bundan sonra göğün ortasında uçan başka bir melek gördüm. Yeryüzünde yaşayanlara –her ulusa, her oymağa, her dile, her halka– iletmek üzere sonsuza dek kalıcı olan Müjde’yi getiriyordu.",
    "7": "Yüksek sesle şöyle diyordu: “Tanrı’dan korkun! O’nu yüceltin! Çünkü O’nun yargılama saati geldi. Göğü, yeri, denizi, su pınarlarını yaratana tapının!”",
    "8": "Ardından gelen ikinci bir melek, “Yıkıldı! Kendi azgın fuhuş şarabını bütün uluslara içiren büyük Babil yıkıldı!” diyordu.",
    "9": "Onları üçüncü bir melek izledi. Yüksek sesle şöyle diyordu: “Bir kimse canavara ve heykeline taparsa, alnına ya da eline canavarın işaretini koydurursa, Tanrı gazabının kâsesinde saf olarak hazırlanmış Tanrı öfkesinin şarabından içecektir. Böylelerine kutsal meleklerin ve Kuzu’nun önünde ateş ve kükürtle işkence edilecek.",
    "10": "Onları üçüncü bir melek izledi. Yüksek sesle şöyle diyordu: “Bir kimse canavara ve heykeline taparsa, alnına ya da eline canavarın işaretini koydurursa, Tanrı gazabının kâsesinde saf olarak hazırlanmış Tanrı öfkesinin şarabından içecektir. Böylelerine kutsal meleklerin ve Kuzu’nun önünde ateş ve kükürtle işkence edilecek.",
    "11": "Çektikleri işkencenin dumanı sonsuzlara dek tütecek. Canavara ve heykeline tapıp onun adının işaretini alanlar gece gündüz rahat yüzü görmeyecekler.",
    "12": "Bu da, Tanrı’nın buyruklarını yerine getiren, İsa’ya imanlarını sürdüren kutsalların sabrını gerektirir.”",
    "13": "Gökten bir ses işittim. “Yaz! Bundan böyle Rab’be ait olarak ölenlere ne mutlu!” diyordu. Ruh, “Evet” diyor, “Uğraşlarından dinlenecekler. Çünkü yaptıkları onları izleyecek.”",
    "14": "Sonra beyaz bir bulut gördüm. Bulutun üzerinde “insanoğluna benzer biri” oturuyordu. Başında altın bir taç, elinde keskin bir orak vardı.",
    "15": "Tapınaktan çıkan başka bir melek bulutun üzerinde oturana yüksek sesle bağırdı: “Orağını uzat ve biç! Biçme saati geldi. Çünkü yerin ekini olgunlaşmış bulunuyor.”",
    "16": "Bulutun üzerinde oturan, orağını yerin üzerine salladı, yerin ekini biçildi.",
    "17": "Gökteki tapınaktan başka bir melek çıktı. Onun da keskin bir orağı vardı.",
    "18": "Ateş üzerinde yetkili olan başka bir melek de sunaktan çıkıp geldi. Keskin orağı olana yüksek sesle, “Keskin orağını uzat!” dedi. “Yerin asmasının salkımlarını topla. Çünkü üzümleri olgunlaştı.”",
    "19": "Bunun üzerine melek orağını yerin üzerine salladı. Yerin asmasının ürününü toplayıp Tanrı öfkesinin büyük masarasına attı.",
    "20": "Kentin dışında çiğnenen masaradan kan aktı. Kan, 1 600 ok atımı kadar yayılıp atların gemlerine dek yükseldi."
  }
}