{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "Sonra tapınaktan yükselen gür bir sesin yedi meleğe, “Gidin, Tanrı’nın öfkesiyle dolu yedi tası yeryüzüne boşaltın!” dediğini işittim.",
    "2": "Birinci melek gidip tasını yeryüzüne boşalttı. Canavarın işaretini taşıyıp heykeline tapanların üzerinde acı veren iğrenç yaralar oluştu.",
    "3": "İkinci melek tasını denize boşalttı. Deniz ölü kanına benzer kana dönüştü, içindeki bütün canlılar öldü.",
    "4": "Üçüncü melek tasını ırmaklara, su pınarlarına boşalttı; bunlar da kana dönüştü.",
    "5": "Sulardan sorumlu meleğin şöyle dediğini işittim: “Var olan, var olmuş olan kutsal Tanrı! Bu yargılarında adilsin.",
    "6": "Kutsalların ve peygamberlerin kanını döktükleri için, İçecek olarak sen de onlara kan verdin. Bunu hak ettiler.”",
    "7": "Sunaktan gelen bir sesin, “Evet, Her Şeye Gücü Yeten Rab Tanrı, Yargıların doğru ve adildir” dediğini işittim.",
    "8": "Dördüncü melek tasını güneşe boşalttı. Bununla güneşe insanları yakma gücü verildi.",
    "9": "İnsanlar korkunç bir ısıyla kavruldular. Tövbe edip bu belalara egemen olan Tanrı’yı yücelteceklerine, O’nun adına küfrettiler.",
    "10": "Beşinci melek tasını canavarın tahtına boşalttı. Canavarın egemenliği karanlığa gömüldü. İnsanlar ıstıraptan dillerini ısırdılar.",
    "11": "Istırap ve yaralarından ötürü Göğün Tanrısı’na küfrettiler. Yaptıklarından tövbe etmediler.",
    "12": "Altıncı melek tasını büyük Fırat Irmağı’na boşalttı. Gündoğusundan gelen kralların yolu açılsın diye ırmağın suları kurudu.",
    "13": "Bundan sonra ejderhanın ağzından, canavarın ağzından ve sahte peygamberin ağzından kurbağaya benzer üç kötü ruhun çıktığını gördüm.",
    "14": "Bunlar doğaüstü belirtiler gerçekleştiren cinlerin ruhlarıdır. Her Şeye Gücü Yeten Tanrı’nın büyük gününde olacak savaş için bütün dünyanın krallarını toplamaya gidiyorlar.",
    "15": "“İşte hırsız gibi geliyorum! Çıplak dolaşmamak ve utanç içinde kalmamak için uyanık durup giysilerini üstünde bulundurana ne mutlu!”",
    "16": "Üç kötü ruh, kralları İbranice Armagedon denilen yere topladılar.",
    "17": "Yedinci melek tasını havaya boşalttı. Tapınaktaki tahttan yükselen gür bir ses, “Tamam!” dedi.",
    "18": "O anda şimşekler çaktı, uğultular, gök gürlemeleri işitildi. Öyle büyük bir deprem oldu ki, yeryüzünde insan oldu olalı bu kadar büyük bir deprem olmamıştı.",
    "19": "Büyük kent üçe bölündü. Ulusların kentleri yerle bir oldu. Tanrı büyük Babil’i anımsadı, ona ateşli gazabının şarabını içeren kâseyi verdi.",
    "20": "Bütün adalar ortadan kalktı, dağlar yok oldu.",
    "21": "İnsanların üzerine gökten tanesi yaklaşık kırk kilo ağırlığında iri dolu yağdı. Dolu belası öyle korkunçtu ki, insanlar bu yüzden Tanrı’ya küfrettiler."
  }
}