{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 20,
  "verses": {
    "1": "Sonra bir meleğin gökten indiğini gördüm. Elinde dipsiz derinliklerin anahtarı ve büyük bir zincir vardı.",
    "2": "Melek ejderhayı –İblis ya da Şeytan denen o eski yılanı– yakalayıp bin yıl için bağladı.",
    "3": "Bin yıl tamamlanıncaya dek ulusları bir daha saptırmasın diye onu dipsiz derinliklere attı, oraya kapayıp girişi mühürledi. Bin yıl geçtikten sonra kısa bir süre için serbest bırakılması gerekiyor.",
    "4": "Bazı tahtlar ve bunlara oturanları gördüm. Onlara yargılama yetkisi verilmişti. İsa’ya tanıklık ve Tanrı’nın sözü uğruna başı kesilenlerin canlarını da gördüm. Bunlar, canavara ve heykeline tapmamış, alınlarına ve ellerine onun işaretini almamış olanlardı. Hepsi dirilip Mesih’le birlikte bin yıl egemenlik sürdüler.",
    "5": "İlk diriliş budur. Ölülerin geri kalanı bin yıl tamamlanmadan dirilmedi.",
    "6": "İlk dirilişe dahil olanlar mutlu ve kutsaldır. İkinci ölümün bunların üzerinde yetkisi yoktur. Onlar Tanrı’nın ve Mesih’in kâhinleri olacak, O’nunla birlikte bin yıl egemenlik sürecekler.",
    "7": "Bin yıl tamamlanınca Şeytan atıldığı zindandan serbest bırakılacak.",
    "8": "Yeryüzünün dört bucağındaki ulusları –Gog’la Magog’u – saptırmak, savaş için bir araya toplamak üzere zindandan çıkacak. Toplananların sayısı deniz kumu kadar çoktur.",
    "9": "Yeryüzünün dört bir yanından gelerek kutsalların ordugahını ve sevilen kenti kuşattılar. Ama gökten ateş yağdı, onları yakıp yok etti.",
    "10": "Onları saptıran İblis ise canavarla sahte peygamberin de içinde bulunduğu ateş ve kükürt gölüne atıldı. Gece gündüz, sonsuzlara dek işkence çekeceklerdir.",
    "11": "Sonra büyük, beyaz bir taht ve tahtta oturanı gördüm. Yerle gök önünden kaçtılar, yok olup gittiler.",
    "12": "Tahtın önünde duran küçük büyük, ölüleri gördüm. Sonra kitaplar açıldı. Yaşam kitabı denen başka bir kitap daha açıldı. Ölüler kitaplarda yazılanlara bakılarak yaptıklarına göre yargılandı.",
    "13": "Deniz kendisinde olan ölüleri, ölüm ve ölüler diyarı da kendilerinde olan ölüleri teslim ettiler. Her biri yaptıklarına göre yargılandı.",
    "14": "Ölüm ve ölüler diyarı ateş gölüne atıldı. İşte bu ateş gölü ikinci ölümdür.",
    "15": "Adı yaşam kitabına yazılmamış olanlar ateş gölüne atıldı."
  }
}