{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 22,
  "verses": {
    "1": "Melek bana Tanrı’nın ve Kuzu’nun tahtından çıkan billur gibi berrak yaşam suyu ırmağını gösterdi.",
    "2": "Kentin anayolunun ortasında akan ırmağın iki yanında on iki çeşit meyve üreten ve her ay meyvesini veren yaşam ağacı bulunuyordu. Ağacın yaprakları uluslara şifa vermek içindir.",
    "3": "Artık hiçbir lanet kalmayacak. Tanrı’nın ve Kuzu’nun tahtı kentin içinde olacak, kulları O’na tapınacak.",
    "4": "O’nun yüzünü görecek, alınlarında O’nun adını taşıyacaklar.",
    "5": "Artık gece olmayacak. Çıra ışığına da güneş ışığına da gereksinmeleri olmayacak. Çünkü Rab Tanrı onlara ışık verecek ve sonsuzlara dek egemenlik sürecekler.",
    "6": "Melek bana, “Bu sözler güvenilir ve gerçektir” dedi. “Peygamberlerin ruhlarının Tanrısı olan Rab, yakın zamanda olması gereken olayları kullarına göstermek için meleğini gönderdi.”",
    "7": "“İşte tez geliyorum! Bu kitaptaki peygamberlik sözlerine uyana ne mutlu!”",
    "8": "Bunları işiten ve gören ben Yuhanna’yım. İşitip gördüğümde bunları bana gösteren meleğe tapmak için ayaklarına kapandım.",
    "9": "Ama o bana, “Sakın yapma!” dedi, “Ben senin, peygamber kardeşlerin ve bu kitabın sözlerine uyanlar gibi bir Tanrı kuluyum. Tanrı’ya tap!”",
    "10": "Sonra bana, “Bu kitabın peygamberlik sözlerini mühürleme” dedi, “Çünkü beklenen zaman yakındır.",
    "11": "Kötülük yapan, yine kötülük yapsın. Kirli olan, kirli işlerini sürdürsün. Doğru olan, yine doğruyu yapsın. Kutsal olan kutsal kalsın.”",
    "12": "“İşte tez geliyorum! Vereceğim ödüller yanımdadır. Herkese yaptığının karşılığını vereceğim.",
    "13": "Alfa ve Omega, birinci ve sonuncu, başlangıç ve son Ben’im.",
    "14": "“Kaftanlarını yıkayan, böylelikle yaşam ağacından yemeye hak kazanarak kapılardan geçip kente girenlere ne mutlu!",
    "15": "Köpekler, büyücüler, fuhuş yapanlar, adam öldürenler, putperestler, yalanı sevip hile yapanların hepsi dışarıda kalacaklar.",
    "16": "“Ben İsa, kiliselerle ilgili bu tanıklığı sizlere iletsin diye meleğimi gönderdim. Davut’un kökü ve soyu Ben’im, parlak sabah yıldızı Ben’im.”",
    "17": "Ruh ve Gelin, “Gel!” diyorlar. İşiten, “Gel!” desin. Susayan gelsin. Dileyen, yaşam suyundan karşılıksız alsın.",
    "18": "Bu kitaptaki peygamberlik sözlerini duyan herkesi uyarıyorum! Her kim bu sözlere bir şey katarsa, Tanrı da bu kitapta yazılı belaları ona katacaktır.",
    "19": "Her kim bu peygamberlik kitabının sözlerinden bir şey çıkarırsa, Tanrı da bu kitapta yazılı yaşam ağacından ve kutsal kentten ona düşen payı çıkaracaktır.",
    "20": "Bunlara tanıklık eden, “Evet, tez geliyorum!” diyor. Amin! Gel, ya Rab İsa!",
    "21": "Rab İsa’nın lütfu kutsallarla birlikte olsun! Amin."
  }
}