{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 3,
  "verses": {
    "1": "“Sart’taki kilisenin meleğine yaz. Tanrı’nın yedi ruhuna ve yedi yıldıza sahip olan şöyle diyor: ‘Yaptıklarını biliyorum. Yaşıyorsun diye ad yapmışsın, ama ölüsün.",
    "2": "Uyan! Geriye kalan ve ölmek üzere olan ne varsa güçlendir. Çünkü yaptıklarının Tanrım’ın önünde tamamlanmamış olduğunu gördüm.",
    "3": "Bu nedenle neler aldığını, neler işittiğini anımsa. Bunları yerine getir, tövbe et! Eğer uyanmazsan, hırsız gibi geleceğim. Hangi saatte geleceğimi hiç bilemeyeceksin.",
    "4": "Ama Sart’ta, aranızda giysilerini lekelememiş birkaç kişi var ki, beyazlar içinde benimle birlikte yürüyecekler. Çünkü buna layıktırlar.",
    "5": "Galip gelen böylece beyaz giysiler giyecek. Onun adını yaşam kitabından hiç silmeyeceğim. Babam’ın ve meleklerinin önünde o kişinin adını açıkça anacağım.",
    "6": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’ ”",
    "7": "“Filadelfya’daki kilisenin meleğine yaz. Kutsal ve gerçek olan, Davut’un anahtarına sahip olan, açtığını kimsenin kapayamadığı, kapadığını kimsenin açamadığı kişi şöyle diyor:",
    "8": "‘Yaptıklarını biliyorum. İşte önüne kimsenin kapayamayacağı açık bir kapı koydum. Gücünün az olduğunu biliyorum; yine de sözüme uydun, adımı yadsımadın.",
    "9": "Bak, Şeytan’ın havrasından olanları, Yahudi olmadıkları halde Yahudi olduklarını ileri süren yalancıları öyle edeceğim ki, gelip ayaklarına kapanacak, benim seni sevdiğimi anlayacaklar.",
    "10": "Sözüme uyarak sabırla dayandın. Ben de yeryüzünde yaşayanları denemek için bütün dünyanın üzerine gelecek olan denenme saatinden seni esirgeyeceğim.",
    "11": "Tez geliyorum. Tacını kimse elinden almasın diye sahip olduğuna sımsıkı sarıl.",
    "12": "Galip geleni Tanrım’ın Tapınağı’nda sütun yapacağım. Böyle biri artık oradan hiç ayrılmayacak. Onun üzerine Tanrım’ın adını, Tanrım’a ait kentin –gökten Tanrım’ın yanından inen yeni Yeruşalim’in– adını ve benim yeni adımı yazacağım.",
    "13": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’ ”",
    "14": "“Laodikya’daki kilisenin meleğine yaz. Amin, sadık ve gerçek tanık, Tanrı yaratılışının kaynağı şöyle diyor:",
    "15": "‘Yaptıklarını biliyorum. Ne soğuksun, ne sıcak. Keşke ya soğuk ya sıcak olsaydın!",
    "16": "Oysa ne sıcak ne soğuksun, ılıksın. Bu yüzden seni ağzımdan kusacağım.",
    "17": "Zenginim, zenginleştim, hiçbir şeye gereksinmem yok diyorsun; ama zavallı, acınacak durumda, yoksul, kör ve çıplak olduğunu bilmiyorsun.",
    "18": "Zengin olmak için benden ateşte arıtılmış altın, giyinip çıplaklığının ayıbını örtmek için beyaz giysiler, görmek için gözlerine sürmek üzere merhem satın almanı salık veriyorum.",
    "19": "Ben sevdiklerimi azarlayıp terbiye ederim. Onun için gayrete gel, tövbe et.",
    "20": "İşte kapıda durmuş, kapıyı çalıyorum. Biri sesimi işitir ve kapıyı açarsa, onun yanına gireceğim; ben onunla, o da benimle, birlikte yemek yiyeceğiz.",
    "21": "Ben nasıl galip gelerek Babam’la birlikte Babam’ın tahtına oturdumsa, galip gelene de benimle birlikte tahtıma oturma hakkını vereceğim.",
    "22": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’ ”"
  }
}