{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "Sizinle birlikteyken ürkek, ama aranızda değilken yiğit kesilen ben Pavlus, Mesih’teki alçakgönüllülük ve yumuşaklıkla size rica ediyor, yalvarıyorum: Yanınıza geldiğim zaman, bizi olağan insanlar gibi yaşayanlardan sayan bazılarına karşı güvenle takınmak niyetinde olduğum tavrı aynı cesaretle size karşı takınmaya zorlamayın beni.",
    "2": "Sizinle birlikteyken ürkek, ama aranızda değilken yiğit kesilen ben Pavlus, Mesih’teki alçakgönüllülük ve yumuşaklıkla size rica ediyor, yalvarıyorum: Yanınıza geldiğim zaman, bizi olağan insanlar gibi yaşayanlardan sayan bazılarına karşı güvenle takınmak niyetinde olduğum tavrı aynı cesaretle size karşı takınmaya zorlamayın beni.",
    "3": "Olağan insanlar gibi yaşıyorsak da, insansal güce dayanarak savaşmıyoruz.",
    "4": "Çünkü savaşımızın silahları insansal silahlar değil, kaleleri yıkan tanrısal güce sahip silahlardır.",
    "5": "Safsataları, Tanrı bilgisine karşı diklenen her engeli yıkıyor, her düşünceyi tutsak edip Mesih’e bağımlı kılıyoruz.",
    "6": "Mesih’e tümüyle bağımlı olduğunuz zaman, O’na bağımlı olmayan her eylemi cezalandırmaya hazır olacağız.",
    "7": "Gözünüzün önündekine bakın. Bir kimse Mesih’e ait olduğuna güveniyorsa, yine düşünsün: Kendisi kadar biz de Mesih’e aitiz.",
    "8": "Sizi yıkmak için değil, geliştirmek için Rab’bin bize verdiği yetkiyle biraz fazla övünsem de utanmam.",
    "9": "Mektuplarımla sizi korkutmaya çalışıyormuş gibi görünmek istemiyorum.",
    "10": "Çünkü bazıları, “Mektupları ağır ve etkilidir, ama kişisel varlığı etkisiz, konuşma yeteneği de sıfır” diyormuş.",
    "11": "Böyle diyenler şunu bilsin ki, uzaktayken mektuplarımızda ne diyorsak, aranızdayken de öyle davranıyoruz.",
    "12": "Kendilerini tavsiye eden bazılarıyla kendimizi bir tutmaya ya da karşılaştırmaya elbette cesaret edemeyiz! Onlar kendilerini kendileriyle ölçüp karşılaştırmakla akılsızlık ediyorlar.",
    "13": "Ama biz haddimizi aşıp fazla övünmeyiz; övünmemiz, Tanrı’nın bizim için belirlediği, sizlere kadar da uzanan alanın sınırları içinde kalır.",
    "14": "Etkinlik alanımız size kadar uzanmasaydı, sizinle ilgilenmekle sınırlarımızın dışına çıkmış sayılabilirdik. Oysa Mesih’in Müjdesi’ni size kadar ilk ulaştıran biz olduk.",
    "15": "Başkalarının emeğiyle övünüp haddimizi aşmayız. Umudumuz odur ki, sizin imanınız büyüdükçe sayenizde etkinlik alanımız alabildiğine genişleyecek.",
    "16": "Böylelikle Müjde’yi sizlerden daha ötelere yayabileceğiz. Çünkü başkasının etkinlik alanında başarılmış işlerle övünmek istemiyoruz.",
    "17": "“Övünen, Rab’le övünsün.”",
    "18": "Kabule değer kişi kendi kendini tavsiye eden değil, Rab’bin tavsiye ettiği kişidir."
  }
}