{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "Umarım yapacağım küçük bir akılsızlığı hoş görürsünüz. Ne olur, beni hoş görün!",
    "2": "Sizler için tanrısal bir kıskançlık duyuyorum. Çünkü sizleri el değmemiş kız gibi tek ere, Mesih’e sunmak üzere nişanladım.",
    "3": "Ne var ki, yılanın Havva’yı kurnazlığıyla aldatması gibi, düşüncelerinizin Mesih’e olan içten ve pak adanmışlıktan saptırılmasından korkuyorum.",
    "4": "Çünkü size gelen ve bizim tanıttığımızdan değişik bir İsa’yı tanıtanları pekâlâ hoş görüyorsunuz. Ayrıca, aldığınız ruhtan farklı bir ruhu ve kabul ettiğinizden farklı bir müjdeyi kabul ederek bunları hoş görüyorsunuz.",
    "5": "Sözüm ona üstün elçilerden hiç de aşağı olduğumu sanmıyorum!",
    "6": "Acemi bir konuşmacı olabilirim, ama bilgiden yana acemi değilim. Bunu size her durumda, her bakımdan açıkça gösterdik.",
    "7": "Yücelmeniz için kendimi alçaltarak Tanrı’nın Müjdesi’ni size karşılıksız bildirmekle günah mı işledim?",
    "8": "Size hizmet etmek için yardım aldığım başka kiliseleri adeta soydum.",
    "9": "Aranızdayken ihtiyacım olduğu halde hiçbirinize yük olmadım. Çünkü Makedonya’dan gelen kardeşler eksiklerimi tamamladılar. Size yük olmamaya hep özen gösterdim, bundan böyle de özen göstereceğim.",
    "10": "Mesih’in gerçeğine sahip olarak kesinlikle diyebilirim ki, Ahaya İli’nde hiç kimse beni böyle övünmekten alıkoyamaz.",
    "11": "Neden mi? Sizi sevmediğimden mi? Tanrı biliyor ki, sizi seviyorum.",
    "12": "Övündükleri konuda bize eşit sayılmak isteyen fırsatçılara fırsat vermemek için, yaptığımı yapmaya devam edeceğim.",
    "13": "Bu tür adamlar sahte elçiler, düzenbaz işçiler, kendilerine Mesih’in elçisi süsü verenlerdir.",
    "14": "Buna şaşmamalı. Şeytan da kendisine ışık meleği süsü verir.",
    "15": "Ona hizmet edenlerin de kendilerine doğruluğun hizmetkârları süsü vermesi şaşırtıcı değildir. Onların sonu yaptıklarına göre olacaktır.",
    "16": "Yine söylüyorum, kimse beni akılsız sanmasın. Öyle sanıyorsanız, akılsız birini kabul eder gibi de olsa beni kabul edin ki, ben de biraz övüneyim!",
    "17": "Söylediklerimi Rab’bin söyleyeceği gibi değil, akılsız biri gibi, bu övüngen tavırla söylüyorum.",
    "18": "Mademki birçokları ne olduklarıyla övünüyorlar, ben de övüneceğim.",
    "19": "Sizler akıllı olduğunuz için akılsızlara seve seve katlanıyorsunuz!",
    "20": "Aslında sizi köle edenlere, sömürenlere, sizden yararlananlara, büyüklük taslayanlara ya da sizi tokatlayanlara katlanıyorsunuz.",
    "21": "Utanarak kabul ediyorum ki, biz bunu yapacak güçte değildik! Ama birinin övünmeye cesaret ettiği konuda –akılsız biri gibi konuşuyorum– ben de övünmeye cesaret ediyorum.",
    "22": "Onlar İbrani mi? Ben de İbrani’yim. İsrailli mi? Ben de İsrailli’yim. İbrahim’in soyundan mıdırlar? Ben de onun soyundanım.",
    "23": "Mesih’in hizmetkârları mıdırlar? Aklımı kaçırmış gibi konuşuyorum. Ben O’nun daha üstün bir hizmetkârıyım. Ben daha çok emek verdim, hapse daha çok girdim, sayısız dayak yedim, çok kez ölümle burun buruna geldim.",
    "24": "Beş kez Yahudiler’den otuz dokuzar kırbaç yedim.",
    "25": "Üç kez değnekle dövüldüm, bir kez taşlandım, üç kez deniz kazasına uğradım. Bir gün bir gece açık denizde kaldım.",
    "26": "Sık sık yolculuk ettim. Irmaklarda, haydutlar arasında, gerek soydaşlarımın gerekse öteki ulusların arasında tehlikelere uğradım. Kentte, kırda, denizde, sahte kardeşler arasında tehlikelere düştüm.",
    "27": "Emek verdim, sıkıntı çektim, çok kez uykusuz kaldım. Açlığı, susuzluğu tattım. Çok kez yiyecek sıkıntısı çektim, soğukta çıplak kaldım.",
    "28": "Öbür sorunların yanısıra, bütün kiliseler için her gün çektiğim kaygının baskısı var üzerimde.",
    "29": "Kim güçsüz olur da ben güçsüz olmam? Kim günaha düşürülür de ben onun için yanmam?",
    "30": "Övünmem gerekiyorsa, güçsüzlüğümü gösteren şeylerle övüneceğim.",
    "31": "Rab İsa’nın sonsuza dek övülecek olan Tanrısı ve Babası biliyor ki, yalan söylemiyorum.",
    "32": "Şam’da Kral Aretas’ın valisi beni yakalatmak için kenti denetim altına almıştı.",
    "33": "Ama beni küfe içinde surdaki bir pencereden sarkıttılar; böylece onun elinden sıyrılıp kaçtım."
  }
}