{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "Biliyoruz ki, barındığımız bu dünyasal çadır yıkılırsa, göklerde Tanrı’nın bize sağladığı bir konut –elle yapılmamış, sonsuza dek kalacak bir evimiz– vardır.",
    "2": "Şimdiyse göksel evimizi giyinmeyi özleyerek inliyoruz.",
    "3": "Onu giyinirsek çıplak kalmayız.",
    "4": "Dünyasal çadırda yaşayan bizler ağır bir yük altında inliyoruz. Asıl istediğimiz soyunmak değil, giyinmektir. Öyle ki, ölümlü olan, yaşam tarafından yutulsun.",
    "5": "Bizleri tam bu amaç için hazırlamış ve güvence olarak bize Ruh’u vermiş olan Tanrı’dır.",
    "6": "Bu nedenle her zaman cesaretimiz vardır. Şunu biliyoruz ki, bu bedende yaşadıkça Rab’den uzaktayız.",
    "7": "Gözle görülene değil, imana dayanarak yaşarız.",
    "8": "Cesaretimiz vardır diyorum ve bedenden uzakta, Rab’bin yanında olmayı yeğleriz.",
    "9": "Bunun için, ister bedende yaşayalım ister bedenden uzak olalım, amacımız Rab’bi hoşnut etmektir.",
    "10": "Çünkü bedende yaşarken gerek iyi gerek kötü, yaptıklarımızın karşılığını almak için hepimiz Mesih’in yargı kürsüsü önüne çıkmak zorundayız.",
    "11": "Rab’den korkmanın ne demek olduğunu bildiğimizden insanları ikna etmeye çalışıyoruz. Ne olduğumuzu Tanrı biliyor; umarım siz de vicdanınızda biliyorsunuz.",
    "12": "Kendimizi yine size tavsiye etmeye çalışmıyoruz. Ama yürekle değil, dış görünüşle övünenleri yanıtlayabilmeniz için bizimle övünmenize fırsat veriyoruz.",
    "13": "Eğer kendimizde değilsek, bu Tanrı içindir. Aklımız başımızdaysa, bu sizin içindir.",
    "14": "Bizi zorlayan, Mesih’in sevgisidir. Yargımız şu: Biri herkes için öldü; öyleyse hepsi öldü.",
    "15": "Evet, Mesih herkes için öldü. Öyle ki, yaşayanlar artık kendileri için değil, kendileri uğruna ölüp dirilen Mesih için yaşasınlar.",
    "16": "Bu nedenle, biz artık kimseyi insan ölçülerine göre tanımayız. Mesih’i bu ölçülere göre tanıdıksa da, artık öyle tanımıyoruz.",
    "17": "Bir kimse Mesih’teyse, yeni yaratıktır; eski şeyler geçmiş, her şey yeni olmuştur.",
    "18": "Bunların hepsi Tanrı’dandır. Tanrı, Mesih aracılığıyla bizi kendisiyle barıştırdı ve bize barıştırma görevini verdi.",
    "19": "Şöyle ki Tanrı, insanların suçlarını saymayarak dünyayı Mesih’te kendisiyle barıştırdı ve barıştırma sözünü bize emanet etti.",
    "20": "Böylece, Tanrı aracılığımızla çağrıda bulunuyormuş gibi Mesih’in adına elçilik ediyor, O’nun adına yalvarıyoruz: Tanrı’yla barışın.",
    "21": "Tanrı, günahı bilmeyen Mesih’i bizim için günah sunusu yaptı. Öyle ki, Mesih sayesinde Tanrı’nın doğruluğu olalım."
  }
}