{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "Kutsallara yapılacak bu yardımla ilgili olarak size yazmama gerek yok.",
    "2": "Çünkü yardıma hazır olduğunuzu biliyorum. Ahaya’daki sizlerin geçen yıldan beri hazırlıklı olduğunu söyleyerek Makedonyalılar karşısında sizinle övünmekteyim. Gayretiniz onların çoğunu harekete geçirdi.",
    "3": "Bu konuda sizinle övünmemiz boşa çıkmasın; dediğim gibi, hazırlıklı olasınız diye kardeşleri yanınıza gönderiyorum.",
    "4": "Öyle ki, bazı Makedonyalılar benimle birlikte gelir ve sizi hazırlıksız bulurlarsa, sizler bir yana, bizler duyduğumuz güvenden ötürü utanmayalım.",
    "5": "Bu nedenle önce yanınıza gelmeleri ve cömertçe vermeyi vaat ettiğiniz armağanları hazırlamaları için kardeşlere ricada bulunmayı gerekli gördüm. Öyle ki, armağanınız cimrilik değil, cömertlik örneği olarak hazır olsun.",
    "6": "Şunu unutmayın: Az eken az biçer, çok eken çok biçer.",
    "7": "Herkes yüreğinde niyet ettiği gibi versin; isteksizce ya da zorlanmış gibi değil. Çünkü Tanrı sevinçle vereni sever.",
    "8": "Her zaman, her yönden, her şeye yeterli ölçüde sahip olarak her iyi işe cömertçe katkıda bulunabilmeniz için, Tanrı her nimeti size bol bol sağlayacak güçtedir.",
    "9": "Nitekim şöyle yazılmıştır: “Armağanlar dağıttı, yoksullara verdi; Doğruluğu sonsuza dek kalıcıdır.”",
    "10": "Ekinciye tohum ve yiyecek ekmek sağlayan Tanrı, sizin de ekeceğinizi sağlayıp çoğaltacak, doğruluğunuzun ürünlerini artıracaktır.",
    "11": "Her durumda cömert olmanız için her bakımdan zenginleştiriliyorsunuz. Cömertliğiniz bizim aracılığımızla Tanrı’ya şükran nedeni oluyor.",
    "12": "Yaptığınız bu hizmet yalnız kutsalların eksiklerini gidermekle kalmıyor, birçoklarının Tanrı’ya şükretmesiyle de zenginleşiyor.",
    "13": "Onlar, içtenliğinizi kanıtlayan bu hizmetten ötürü, açıkça benimsediğiniz Mesih Müjdesi’ne uyarak kendileriyle ve herkesle malınızı cömertçe paylaştığınız için Tanrı’yı yüceltiyorlar.",
    "14": "Tanrı’nın size bağışladığı olağanüstü lütuftan dolayı sizler için dua ediyor, sizi özlüyorlar.",
    "15": "Sözle anlatılamayan armağanı için Tanrı’ya şükürler olsun!"
  }
}