{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 1,
  "verses": {
    "1": "RAB Musa’yı çağırıp Buluşma Çadırı’ndan ona şöyle seslendi:",
    "2": "“İsrail halkıyla konuş, onlara de ki, ‘İçinizden biri RAB’be sunu olarak bir hayvan sunacağı zaman, sığır ya da davar sunmalı.",
    "3": "“ ‘Eğer yakmalık sunu sığırsa, kusursuz ve erkek olmalı. RAB’bin sunuyu kabul etmesi için onu Buluşma Çadırı’nın giriş bölümünde sunmalı.",
    "4": "Elini yakmalık sununun başına koymalı. Sunu kişinin günahlarının bağışlanması için kabul edilecektir.",
    "5": "Boğayı RAB’bin önünde kesmeli. Harun soyundan gelen kâhinler boğanın kanını getirip Buluşma Çadırı’nın giriş bölümündeki sunağın her yanına dökecekler.",
    "6": "Sonra kişi yakmalık sunuyu yüzüp parçalara ayırmalı.",
    "7": "Kâhin Harun’un oğulları sunakta ateş yakıp üzerine odun dizecekler.",
    "8": "Hayvanın başını, iç yağını, parçalarını sunakta yanan odunların üzerine yerleştirecekler.",
    "9": "Kişi hayvanın işkembesini, bağırsaklarını ve ayaklarını yıkayacak. Kâhin de hepsini yakmalık sunu, yakılan sunu ve RAB’bi hoşnut eden koku olarak sunağın üzerinde yakacaktır.",
    "10": "“ ‘Eğer kişi yakmalık sunu olarak davar, yani koyun ya da keçi sunmak istiyorsa, sunusu kusursuz ve erkek olmalı.",
    "11": "Onu sunağın kuzeyinde, RAB’bin önünde kesmeli. Harun soyundan gelen kâhinler kanı sunağın her yanına dökecekler.",
    "12": "Kişi başını, iç yağını kesip hayvanı parçalara ayırmalı. Kâhin bunları sunakta yanan odunların üzerine yerleştirecek.",
    "13": "Kişi hayvanın işkembesini, bağırsaklarını, ayaklarını yıkamalı. Kâhin bunları sunak üzerinde yakarak sunmalı. Bu yakmalık sunu, yakılan sunu ve RAB’bi hoşnut eden kokudur.",
    "14": "“ ‘Eğer kişi yakmalık sunu olarak RAB’be kuş sunmak istiyorsa, kumru ya da güvercin sunmalı.",
    "15": "Kâhin sunuyu sunağa getirecek, başını ayırıp sunağın üzerinde yakacak. Kuşun kanı sunağın yan tarafından akıtılacak.",
    "16": "Kâhin kuşun kursağını pisliğiyle birlikte çıkarıp sunağın doğusundaki küllüğe atacak.",
    "17": "Kanatlarını tutarak kuşu ikiye bölecek, ama tümüyle ayırmayacak. Sonra kuşu sunakta yanan odunların üstünde yakmalı. Bu yakmalık sunu, yakılan sunu ve RAB’bi hoşnut eden kokudur.’ ”"
  }
}