{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 14,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“Deri hastasının temiz kılınacağı gün şu yasa geçerlidir: Hasta kâhine götürülecek.",
    "3": "Kâhin hastaya ordugahın dışında bakacak. Hastalık iyileşmişse,",
    "4": "pak kılınacak kişi için iki temiz, canlı kuş, sedir ağacı, kırmızı iplik ve mercanköşkotu getirilmesini buyuracak.",
    "5": "Kâhinin buyruğuyla kuşlardan biri toprak bir kapta, akarsuyun üzerinde kesilecek.",
    "6": "Sonra kâhin canlı kuşu, sedir ağacını, kırmızı ipliği ve mercanköşkotunu akarsuyun üzerinde kesilen kuşun kanına batıracak",
    "7": "ve pak kılınacak kişinin üzerine yedi kez serpecek, onu temiz ilan edip canlı kuşu kıra salacak.",
    "8": "Pak kılınacak kişi giysilerini yıkayacak, bütün kıllarını tıraş edecek ve yıkanacak. Bundan sonra pak sayılacak. Artık ordugaha girebilir, ama yedi gün çadırının dışında kalmalı.",
    "9": "Yedinci gün saçını, sakalını, kaşlarını, bedenindeki bütün kılları tıraş edecek. Giysilerini yıkayacak, kendisi de yıkandıktan sonra temiz sayılacak.",
    "10": "“Sekizinci gün kusursuz iki erkek kuzu, bir yaşında kusursuz bir dişi kuzu, tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa ince un ve bir log zeytinyağı getirecek.",
    "11": "Paklama işiyle görevli kâhin bütün bunları ve pak kılacağı kişiyi RAB’bin huzurunda, Buluşma Çadırı’nın giriş bölümünde bekletecek.",
    "12": "Sonra kâhin erkek kuzulardan birini alıp bir log zeytinyağıyla birlikte RAB’be suç sunusu olarak sunacak. Sallamalık sunu olarak bunları RAB’bin huzurunda sallayacak.",
    "13": "Erkek kuzuyu günah sunusunun ve yakmalık sununun kesildiği kutsal yerde kesecek. Çünkü günah sunusu gibi suç sunusu da kâhine aittir. Çok kutsaldır.",
    "14": "Kâhin pak kılınacak kişinin sağ kulak memesine, sağ elinin ve sağ ayağının baş parmağına suç sunusunun kanından sürecek.",
    "15": "Sonra bir log zeytinyağından biraz alarak kendi sol avucuna dökecek.",
    "16": "Sağ elinin parmağını zeytinyağına batırıp RAB’bin huzurunda yedi kez serpecek.",
    "17": "Pak kılınacak kişinin sağ kulak memesine, sağ elinin ve sağ ayağının baş parmağına, suç sunusunun kanı üzerine avucunda kalan yağdan sürecek.",
    "18": "Ayrıca pak kılınacak kişinin başına avucunda kalan yağı sürerek RAB’bin huzurunda onu arıtacak.",
    "19": "Sonra günah sunusunu sunarak pak kılınacak kişiyi kirliliğinden arıtacak ve yakmalık sunuyu kesecek.",
    "20": "Yakmalık sunuyla tahıl sunusunu sunakta sunacak. Böylece kâhin kişiyi arıtacak ve kişi temiz sayılacaktır.",
    "21": "“Eğer kişi yoksulsa ve bunları alacak gücü yoksa, arınmak üzere sallamalık suç sunusu olarak bir erkek kuzu, tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda bir efa ince un ve bir log zeytinyağı alacak.",
    "22": "Gücü oranında biri günah sunusu, öbürü yakmalık sunu olmak üzere iki kumru ya da iki güvercin sunacak.",
    "23": "Pak kılınmak için sekizinci gün hepsini RAB’bin huzuruna, Buluşma Çadırı’nın giriş bölümüne getirip kâhine verecek.",
    "24": "Kâhin suç sunusu olan erkek kuzuyla bir log zeytinyağını alıp sallamalık sunu olarak RAB’bin huzurunda sallayacak.",
    "25": "Suç sunusu olan kuzuyu kesecek. Sununun kanını pak kılınan kişinin sağ kulak memesine, sağ elinin ve sağ ayağının baş parmağına sürecek.",
    "26": "Sonra kendi sol avucuna biraz zeytinyağı dökecek.",
    "27": "Sağ parmağını sol avucundaki yağa batırarak RAB’bin huzurunda yedi kez serpecek.",
    "28": "Avucundaki yağdan pak kılınacak kişinin sağ kulak memesine, sağ elinin ve sağ ayağının baş parmağına, suç sunusunun kanını sürdüğü yerlere sürecek.",
    "29": "RAB’bin huzurunda pak kılınacak kişiyi arıtmak üzere avucunda kalan yağı başına sürecek.",
    "30": "Sonra kişinin gücü oranında aldığı kumrulardan ya da güvercinlerden birini günah sunusu, öbürünü yakmalık sunu olarak tahıl sunusuyla birlikte sunacak. Kâhin böylece pak kılınan kişiyi RAB’bin huzurunda arıtacak.”",
    "31": "Sonra kişinin gücü oranında aldığı kumrulardan ya da güvercinlerden birini günah sunusu, öbürünü yakmalık sunu olarak tahıl sunusuyla birlikte sunacak. Kâhin böylece pak kılınan kişiyi RAB’bin huzurunda arıtacak.”",
    "32": "Deri hastası olup da temiz kılınmaya parasal gücü yetmeyen kişiler için bu yasa geçerlidir.",
    "33": "RAB Musa’yla Harun’a şöyle dedi:",
    "34": "“Size mülk olarak vereceğim Kenan ülkesine gittiğiniz zaman, ülkenizdeki bir eve küf hastalığı gönderirsem,",
    "35": "ev sahibi gidip kâhine, ‘Evimde küfe benzer bir hastalık gördüm’ diye haber vermeli.",
    "36": "Kâhin küfe bakmaya gitmeden önce, evdeki her şeyin kirli sayılmaması için evin boşaltılmasını buyuracak. Sonra evi görmeye gidecek.",
    "37": "Duvarlara yayılan küfe bakacak. Eğer küf yeşilimsi ya da kırmızımsı lekeler halindeyse ve duvarın içine işlemişse,",
    "38": "kâhin evi terk edecek ve yedi gün süreyle kapalı tutacak.",
    "39": "Yedinci gün geri dönecek ve eve yine bakacak. Eğer küf duvarlara yayılmışsa,",
    "40": "küflü taşları söküp kentin dışına, kirli sayılan bir yere atmaları için buyruk verecek.",
    "41": "Evin içindeki bütün sıvayı kazdıracak. Moloz kentin dışına, kirli sayılan bir yere dökülecek.",
    "42": "Sökülen taşların yerine başka taşlar koyup evi yeniden sıvayacaklar.",
    "43": "“Taşları sökülüp sıvası kazınan evde yeni sıva yapıldıktan sonra küf yine ortaya çıkarsa,",
    "44": "kâhin gidip eve bakacak. Küf yayılmışsa, önü alınamaz demektir. Ev kirli sayılır.",
    "45": "Yıkılmalıdır. Taşları, keresteleri, bütün harcı kent dışına, kirli sayılan bir yere atılmalıdır.",
    "46": "Evin kapalı olduğu günlerde, eve giren biri akşama kadar kirli sayılacak.",
    "47": "O evde yatan ya da yemek yiyen biri giysilerini yıkamalı.",
    "48": "“Ev sıvandıktan sonra kâhin eve girip bakacak, küf yayılmamışsa evi temiz ilan edecek. Çünkü küf geçmiş demektir.",
    "49": "Evi paklamak için iki kuş, sedir ağacı, kırmızı iplik ve mercanköşkotu alacak.",
    "50": "Kuşlardan birini toprak bir kapta, akarsuyun üzerinde kesecek.",
    "51": "Sedir ağacını, mercanköşkotunu, kırmızı ipliği, canlı kuşu alıp kesilen kuşun kanına ve akarsuya batıracak. Yedi kez eve serpecek.",
    "52": "Böylece kuşun kanı, akarsu, canlı kuş, sedir ağacı, mercanköşkotu ve kırmızı iplikle evi paklamış olacak.",
    "53": "Sonra canlı kuşu kent dışına, kıra salacak. Böylece evin kirliliğini bağışlatacak ve ev temiz sayılacaktır.”",
    "54": "Her türlü deri hastalığı, uyuz, giysiye ya da eve bulaşan küf, şiş, kabuk ya da parlak lekelerle ilgili yasa budur.",
    "55": "Her türlü deri hastalığı, uyuz, giysiye ya da eve bulaşan küf, şiş, kabuk ya da parlak lekelerle ilgili yasa budur.",
    "56": "Her türlü deri hastalığı, uyuz, giysiye ya da eve bulaşan küf, şiş, kabuk ya da parlak lekelerle ilgili yasa budur.",
    "57": "Bunların ne zaman kirli, ne zaman temiz olduğu bu yasaya göre bilinebilir. Deri hastalığı yasası budur."
  }
}