{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 17,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“Harun’la oğullarına ve bütün İsrail halkına de ki, ‘RAB’bin buyruğu şudur:",
    "3": "İsrailliler’den kim ordugahın içinde ya da dışında bir sığır, bir kuzu ya da keçi kurban eder",
    "4": "ve onu Buluşma Çadırı’nın giriş bölümüne, RAB’bin Konutu’nun önüne, RAB’be sunmak üzere getirmezse, kan dökmüş sayılacak ve halkın arasından atılacaktır.",
    "5": "Öyle ki, İsrailliler açık kırlarda kestikleri kurbanları RAB’bin huzuruna, Buluşma Çadırı’nın giriş bölümüne, kâhine getirsinler ve esenlik sunusu olarak RAB’be kurban etsinler.",
    "6": "Kâhin sununun kanını Buluşma Çadırı’nın giriş bölümünde RAB’bin sunağı üzerine dökecek, yağını da RAB’bi hoşnut eden koku olarak yakacak.",
    "7": "İsrail halkı taptığı teke ilahlara artık kurban kesmeyecek. Bu yasa kuşaklar boyunca geçerli olacak.’",
    "8": "“Onlara de ki, ‘İsrail halkından ya da aralarında yaşayan yabancılardan kim yakmalık sunu veya kurban sunar da,",
    "9": "onu RAB’be sunmak için Buluşma Çadırı’nın giriş bölümüne getirmezse, halkın arasından atılacaktır.",
    "10": "“ ‘İsrail halkından ya da aralarında yaşayan yabancılardan kim kan yerse, ona öfkeyle bakacağım ve halkımın arasından atacağım.",
    "11": "Çünkü canlılara yaşam veren kandır. Ben onu size sunakta kendinizi günahtan bağışlatmanız için verdim. Kan yaşam karşılığı günah bağışlatır.",
    "12": "Bundan dolayı İsrail halkına, Sizlerden ya da aranızda yaşayan yabancılardan hiç kimse kan yemeyecek, dedim.",
    "13": "“ ‘İsrail halkından ya da aralarında yaşayan yabancılardan kim eti yenen bir hayvan veya kuş avlarsa, kanını akıtıp toprakla örtecektir.",
    "14": "Çünkü canlılara yaşam veren kandır. Bundan dolayı İsrail halkına, Hiçbir etin kanını yemeyeceksiniz, dedim. Çünkü her canlıya yaşam veren kandır. Onu yiyen halkın arasından atılacaktır.",
    "15": "“ ‘Yerli olsun, yabancı olsun ölü bulduğu ya da yabanıl hayvanların parçaladığı bir hayvanın leşini yiyen herkes giysilerini yıkayacak, kendisi de yıkanacak, akşama kadar kirli sayılacaktır. Ancak bundan sonra temiz sayılacaktır.",
    "16": "Eğer giysilerini yıkamaz ve yıkanmazsa suçunun cezasını çekecektir.’ ”"
  }
}