{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 20,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“İsrail halkına de ki, ‘İsrailliler’den ya da aranızda yaşayan yabancılardan kim çocuklarından birini ilah Molek’e sunarsa, kesinlikle öldürülecek. Ülke halkı onu taşlayacak.",
    "3": "Kim çocuğunu Molek’e sunarak tapınağımı kirletir, kutsal adıma leke sürerse, ona öfkeyle bakacağım. Onu halkımın arasından atacağım.",
    "4": "Adam çocuğunu Molek’e sunar da, ülke halkı bunu görmezden gelir, onu öldürmezse,",
    "5": "adama ve ailesine öfkeyle bakacağım. Hem onu, hem de bana ihanet edip onu izleyerek Molek’e tapanların hepsini halkımın arasından atacağım.",
    "6": "“ ‘Kim cincilere, ruh çağıranlara danışır, bana ihanet ederse, ona öfkeyle bakacak, halkımın arasından atacağım.",
    "7": "Kendinizi bana adayın, kutsal olun. Tanrınız RAB benim.",
    "8": "Kurallarıma uyacak, onları yerine getireceksiniz. Sizi kutsal kılan RAB benim.",
    "9": "“ ‘Annesine ya da babasına lanet eden herkes kesinlikle öldürülecektir. Annesine ya da babasına lanet ettiği için ölümü hak etmiştir.",
    "10": "“ ‘Biri başka birinin karısıyla, yani komşusunun karısıyla zina ederse, hem kendisi, hem de zina ettiği kadın kesinlikle öldürülecektir.",
    "11": "Babasının karısıyla yatan, babasının namusuna leke sürmüş olur. İkisi de kesinlikle öldürülecektir. Ölümü hak etmişlerdir.",
    "12": "Bir adam geliniyle yatarsa, ikisi de kesinlikle öldürülecektir. Rezillik etmişler, ölümü hak etmişlerdir.",
    "13": "Bir erkek başka bir erkekle cinsel ilişki kurarsa, ikisi de iğrençlik etmiş olur. Kesinlikle öldürülecekler. Ölümü hak etmişlerdir.",
    "14": "Bir adam hem bir kızla, hem de kızın annesiyle evlenirse, alçaklık etmiş olur. Aranızda böyle alçaklıklar olmasın diye üçü de yakılacaktır.",
    "15": "Bir hayvanla cinsel ilişki kuran adam kesinlikle öldürülecek, hayvansa kesilecektir.",
    "16": "Bir kadın cinsel ilişki kurmak amacıyla bir hayvana yaklaşırsa, kadını da hayvanı da kesinlikle öldüreceksiniz. Ölümü hak etmişlerdir.",
    "17": "“ ‘Bir adam anne ya da baba tarafından üvey olan kızkardeşiyle evlenir, cinsel ilişki kurarsa, utançtır. Açıkça aşağılanıp halkın arasından atılacaklardır. Adam kızkardeşiyle ilişki kurduğu için suçunun cezasını çekecektir.",
    "18": "Âdet gören bir kadınla yatıp cinsel ilişki kuran adam kadının akıntılı yerini açığa çıkarmış, kadın da buna katılmış olur. İkisi de halkın arasından atılacaktır.",
    "19": "“ ‘Teyzenle ya da halanla cinsel ilişki kurmayacaksın. Çünkü yakın akrabanın namusudur. İkiniz de suçunuzun cezasını çekeceksiniz.",
    "20": "“ ‘Amcasının karısıyla cinsel ilişki kuran adam, amcasının namusuna leke sürmüş olur. İkisi de günahlarının cezasını çekecek ve çocuk sahibi olmadan öleceklerdir.",
    "21": "Kardeşinin karısıyla evlenen adam rezillik etmiş olur. Kardeşinin namusunu lekelemiştir. Çocuk sahibi olmayacaklardır.",
    "22": "“ ‘Bütün kurallarıma, ilkelerime uyacak, onları yerine getireceksiniz. Öyle ki, yaşamak üzere sizi götüreceğim ülke sizi dışarı kusmasın.",
    "23": "Önünüzden kovacağım ulusların törelerine göre yaşamayacaksınız. Çünkü onlar bütün bu kötülükleri yaptılar. Bu yüzden onlardan nefret ettim.",
    "24": "Oysa, Siz onların topraklarını sahipleneceksiniz. Bal ve süt akan bu ülkeyi size mülk olarak vereceğim, dedim. Sizi öteki uluslardan ayrı tutan Tanrınız RAB benim.",
    "25": "“ ‘Temiz hayvanlarla kuşları kirli olanlardan ayırt edeceksiniz. Sizin için kirli ilan ettiğim hayvanlarla, kuşlarla, küçük kara hayvanlarıyla kendinizi kirletmeyeceksiniz.",
    "26": "Benim için kutsal olacaksınız. Çünkü ben RAB kutsalım. Bana ait olmanız için sizi öbür halklardan ayrı tuttum.",
    "27": "“ ‘Cincilik yapan ve ruh çağıran ister erkek olsun, ister kadın olsun kesinlikle öldürülecektir. Onları taşlayacaksınız. Ölümlerinden kendileri sorumludur.’ ”"
  }
}