{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 21,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi: “Harun soyundan gelen kâhinlere de ki, ‘Kâhinlerden hiçbiri yakın akrabası olan annesi, babası, oğlu, kızı ve kardeşi dışında, halkından birinin ölüsüyle kendini kirletmesin.",
    "2": "RAB Musa’ya şöyle dedi: “Harun soyundan gelen kâhinlere de ki, ‘Kâhinlerden hiçbiri yakın akrabası olan annesi, babası, oğlu, kızı ve kardeşi dışında, halkından birinin ölüsüyle kendini kirletmesin.",
    "3": "Yanında kalan evlenmemiş kızkardeşi için kendini kirletebilir.",
    "4": "Halkı arasında bir büyük olarak kendini kirletmemeli, adına leke getirmemeli.",
    "5": "“ ‘Kâhinler yas tutarken başlarını tıraş etmeyecek, sakallarının uçlarını kesmeyecek, bedenlerini yaralamayacaklar.",
    "6": "Tanrıları için kutsal olacaklar, Tanrıları’nın adını lekelemeyecekler. Çünkü onlar Tanrıları RAB’be yakılan sunu ve yiyecek sunusu sunuyorlar. Kutsal olmaları gerekir.",
    "7": "Kâhinler fahişelerle, kirletilmiş kadınlarla, boşanmış kadınlarla evlenmeyecek. Çünkü kâhin Tanrı için kutsal olmalıdır.",
    "8": "Onu kutsal sayın. Çünkü yiyecek sunusunu Tanrınız’a o sunuyor. Sizin için kutsaldır. Çünkü ben kutsalım, sizi kutsal kılan RAB benim.",
    "9": "Bir kâhinin kızı fahişelik yaparak kendini kirletirse, hem kendini hem de babasını rezil etmiş olur. Yakılmalıdır.",
    "10": "“ ‘Öbür kâhinler arasından başına mesh yağı dökülen ve özel giysiler giymek üzere atanan başkâhin, saçlarını dağıtmayacak, giysilerini yırtmayacak.",
    "11": "Hiçbir ölüye yaklaşmayacak. Ölen annesi, babası bile olsa kendini kirletmeyecek.",
    "12": "Tapınak hizmetinden ayrılmayacak, Tanrısı’nın Tapınağı’nı kirletmeyecek. Çünkü Tanrı’nın buyurduğu mesh yağıyla Tanrısı’na adanmıştır. RAB benim.",
    "13": "Başkâhinin evleneceği kadın bakire olmalıdır.",
    "14": "Dul, boşanmış, kirletilmiş ya da fahişe bir kadınla evlenmeyecek. Yalnız kendi halkından bakire bir kızla evlenebilir.",
    "15": "Böylece halkının arasında çocuklarına leke sürmemiş olur. Onu kutsal kılan RAB benim.’ ”",
    "16": "RAB Musa’ya şöyle dedi:",
    "17": "“Harun’a de ki, ‘Soyundan gelecek kuşaklar boyunca kusurlu olan hiç kimse yiyecek sunusu sunmak üzere Tanrısı’na yaklaşmasın.",
    "18": "Kusurlu olan, sunağa yaklaşamaz: Kör, topal, yüzü arızalı, organlarından biri aşırı büyümüş,",
    "19": "kolu veya ayağı kırık,",
    "20": "kambur, cüce, gözü özürlü, uyuz, yarası kabuk bağlamış ya da hadım.",
    "21": "Kâhin Harun’un soyundan bu kusurlara sahip hiç kimse RAB için yakılan sunuyu sunmak üzere sunağa yaklaşmayacak. Çünkü kusurludur. Tanrısı’na yiyecek sunusu sunmak üzere sunağa yaklaşamaz.",
    "22": "Böyle bir adam Tanrısı’na sunulan kutsal ve en kutsal yiyecekleri yiyebilir.",
    "23": "Ancak perdeye ve sunağa yaklaşmayacaktır. Çünkü kusurludur. Tapınağımı kirletmesin. Onları kutsal kılan RAB benim.’ ”",
    "24": "Musa Harun’la oğullarına ve bütün İsrail halkına bunları anlattı."
  }
}