{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 23,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“İsrail halkına de ki, ‘Kutsal toplantılar olarak ilan edeceğiniz bayramlarım, RAB’bin bayramları şunlardır:’ ”",
    "3": "“ ‘Altı gün çalışacaksınız. Ama yedinci gün olan Şabat dinlenme ve kutsal toplantı günüdür. Hiçbir iş yapmayacaksınız. Yaşadığınız her yerde Şabat’ı RAB’be ayıracaksınız.’ ”",
    "4": "“ ‘Belirli zamanlarda kutsal toplantılar olarak ilan edeceğiniz RAB’bin bayramları şunlardır:",
    "5": "Birinci ayın on dördüncü günü akşamüstü RAB’bin Fısıh Bayramı başlar.",
    "6": "On beşinci gün RAB’bin Mayasız Ekmek Bayramı’dır. Yedi gün mayasız ekmek yiyeceksiniz.",
    "7": "İlk gün kutsal toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.",
    "8": "Yedi gün RAB için yakılan sunu sunacaksınız. Yedinci gün kutsal toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.’ ”",
    "9": "RAB Musa’ya şöyle dedi:",
    "10": "“İsrail halkına de ki, ‘Size vereceğim ülkeye girip ürününü biçtiğiniz zaman, ilk yetişen ürününüzden bir demet kâhine götüreceksiniz.",
    "11": "Kabul edilmeniz için, kâhin demeti RAB’bin huzurunda sallayacak. Demet Şabat’tan sonraki gün sallanacak.",
    "12": "Demetin sallandığı gün, yakmalık sunu olarak RAB’be bir yaşında kusursuz bir erkek kuzu sunacaksınız.",
    "13": "Kuzuyla birlikte tahıl sunusu olarak yağla yoğrulmuş bir efa ince unun onda ikisi sunulacak. RAB için yakılan sunu ve O’nu hoşnut eden koku olacak bu. Yakmalık sunuyla birlikte dökmelik sunu olarak bir hin şarabın dörtte birini sunacaksınız.",
    "14": "Tanrınız’a bu sunuyu getireceğiniz güne kadar ekmek, kavrulmuş buğday, taze başak yemeyeceksiniz. Yaşadığınız her yerde kuşaklar boyunca sürekli bir yasa olacak bu.’ ”",
    "15": "“ ‘Şabat’tan sonraki gün sallamalık demeti götürdüğünüz günden başlayarak tam yedi hafta sayın.",
    "16": "Yedinci Şabat’tan sonraki güne kadar elli gün sayın: O gün RAB’be yeni tahıl sunusu sunacaksınız.",
    "17": "Yaşadığınız yerden RAB’be sallamalık sunu olarak iki ekmek getirin. Ekmekler ilk ürünlerden, onda iki efa ince undan yapılacak. Mayayla pişirilip RAB’be öyle sunulacak.",
    "18": "Ekmekle birlikte yakmalık sunu olarak RAB’be bir yaşında kusursuz yedi kuzu, bir boğa ve iki koç sunacaksınız. Tahıl sunusu ve dökmelik sunuyla sunulan bu sunu, yakılan sunu ve RAB’bi hoşnut eden kokudur.",
    "19": "Günah sunusu olarak bir teke, esenlik kurbanı olarak bir yaşında iki kuzu sunacaksınız.",
    "20": "Kâhin iki kuzuyu ilk üründen yapılmış ekmekle birlikte sallamalık sunu olarak RAB’bin huzurunda sallayacak. RAB için kutsal olan bu sunular kâhinindir.",
    "21": "O gün kutsal toplantı ilan edecek ve gündelik işlerinizi yapmayacaksınız. Yaşadığınız her yerde kuşaklar boyunca sürekli bir yasa olacak bu.",
    "22": "“ ‘Ülkenizdeki ekinleri biçerken tarlalarınızı sınırlarına kadar biçmeyin. Artakalan başakları toplamayın. Onları yoksullara ve yabancılara bırakacaksınız. Tanrınız RAB benim.’ ”",
    "23": "RAB Musa’ya şöyle dedi:",
    "24": "“İsrail halkına de ki, ‘Yedinci ayın birinci günü dinlenme günüdür, boru çalınarak anma ve kutsal toplantı günü olacaktır.",
    "25": "O gün gündelik işlerinizi yapmayacak, RAB için yakılan sunu sunacaksınız.’ ”",
    "26": "RAB Musa’ya şöyle dedi:",
    "27": "“Yedinci ayın onuncu günü günahların bağışlanma günüdür. Kutsal bir toplantı düzenleyeceksiniz. İsteklerinizi denetleyecek, RAB için yakılan sunu sunacaksınız.",
    "28": "O gün hiç iş yapmayacaksınız. Çünkü Tanrınız RAB’bin huzurunda günahlarınızı bağışlatacağınız bağışlanma günüdür.",
    "29": "O gün isteklerini denetlemeyen herkes halkın arasından atılacaktır.",
    "30": "O gün herhangi bir iş yapanı halkın arasından yok edeceğim.",
    "31": "Hiç iş yapmayacaksınız. Yaşadığınız her yerde kuşaklar boyunca sürekli yasa olacak bu.",
    "32": "O gün sizin için Şabat, dinlenme günü olacak. İsteklerinizi denetleyeceksiniz. Ayın dokuzuncu günü, akşamdan ertesi akşama kadar Şabat’ı kutlayacaksınız.”",
    "33": "RAB Musa’ya şöyle dedi:",
    "34": "“İsrail halkına de ki, ‘Yedinci ayın on beşinci günü Çardak Bayramı başlar. Bu bayramı RAB’bin onuruna yedi gün kutlayacaksınız.",
    "35": "İlk gün kutsal bir toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.",
    "36": "Yedi gün RAB için yakılan sunu sunacaksınız. Sekizinci gün kutsal bir toplantı düzenlemeli, RAB için yakılan sunu sunmalısınız. Bu bayramın son toplantısıdır. Gündelik işlerinizi yapmayacaksınız.",
    "37": "–“ ‘Kutsal toplantılar olarak ilan edeceğiniz RAB’bin bayramları bunlardır. Bayramlarda RAB için yakılan sunuyu, yakmalık sunuyu, tahıl sunusunu, kurbanı, dökmelik sunuları günün gereğine uygun biçimde sunacaksınız.",
    "38": "Bunlar RAB’bin kutlamanızı istediği Şabat günlerinin, RAB’be sunduğunuz armağanların, bütün dilek adaklarının ve gönülden verilen sunuların dışındadır.–",
    "39": "“ ‘Yedinci ayın on beşinci günü, topraklarınızın ürünlerini devşirdiğiniz zaman RAB için yedi gün bayram yapacaksınız. Birinci ve sekizinci gün dinlenme günleri olacak.",
    "40": "İlk gün meyve ağaçlarının güzel meyvelerini, hurma dallarını, sık yapraklı ağaç dallarını, vadi kavaklarını toplayıp Tanrınız RAB’bin önünde yedi gün şenlik yapacaksınız.",
    "41": "Bunu her yıl yedi gün RAB’bin bayramı olarak kutlayacaksınız. Kuşaklar boyunca sürekli bir yasa olacak bu. Bayramı yedinci ay kutlayacaksınız.",
    "42": "Yedi gün çardaklarda kalacaksınız. Bütün yerli İsrailliler çardaklarda yaşayacak.",
    "43": "Öyle ki, gelecek kuşaklar İsrail halkını Mısır’dan çıkardığım zaman çardaklarda barındırdığımı bilsinler. Tanrınız RAB benim.’ ”",
    "44": "Böylece Musa İsrail halkına RAB’bin bayramlarını bildirdi."
  }
}