{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 26,
  "verses": {
    "1": "“ ‘Put yapmayacaksınız. Oyma put ya da taş sütun dikmeyeceksiniz. Tapmak için ülkenize putları simgeleyen oyma taşlar koymayacaksınız. Çünkü Tanrınız RAB benim.",
    "2": "Şabat günlerimi tutacak, tapınağıma saygı göstereceksiniz. RAB benim.",
    "3": "“ ‘Kurallarıma göre yaşar, buyruklarımı dikkatle yerine getirirseniz,",
    "4": "yağmurları zamanında yağdıracağım. Toprak ürün, ağaçlar meyve verecek.",
    "5": "Bağbozumuna kadar harman dövecek, ekim zamanına kadar bağlarınızdan üzüm toplayacaksınız. Bol bol yiyecek, ülkenizde güvenlik içinde yaşayacaksınız.",
    "6": "“ ‘Ülkenize barış sağlayacağım. Korku içinde yatmayacaksınız. Tehlikeli hayvanları ülkenizden kovacağım. Savaş yüzü görmeyeceksiniz.",
    "7": "Düşmanlarınızı kovalayacaksınız. Kılıç darbeleriyle önünüzde yere serilecekler.",
    "8": "Beşiniz yüz kişinin, yüzünüz on bin kişinin hakkından gelecek. Düşmanlarınız kılıç darbeleriyle önünüzde yere serilecek.",
    "9": "Size iyilikle bakacağım. Sizi verimli kılıp çoğaltacağım. Sizinle yaptığım antlaşmayı sürdüreceğim.",
    "10": "Eski ürününüz yemekle tükenmeyecek. Yeni ürüne yer bulmak için eskisini boşaltmak zorunda kalacaksınız.",
    "11": "Konutumu aranızda kuracak, size sırt çevirmeyeceğim.",
    "12": "Aranızda yaşayacak, Tanrınız olacağım. Siz de benim halkım olacaksınız.",
    "13": "Ben sizi Mısır’da köle olmaktan kurtaran Tanrınız RAB’bim. Boyunduruğunuzu kırdım. Sizi başı dik yaşattım.’ ”",
    "14": "“ ‘Ama beni dinlemez, bütün bu buyrukları yerine getirmezseniz, cezalandırılacaksınız.",
    "15": "Kurallarımı çiğner, ilkelerimden nefret eder, buyruklarıma karşı çıkar, antlaşmamı bozarsanız,",
    "16": "sizi şöyle cezalandıracağım: Üzerinize dehşet salacağım. Verem ve sıtma gözlerinizin ferini söndürecek, canınızı kemirecek. Boşa tohum ekeceksiniz, çünkü ürünlerinizi düşmanlarınız yiyecek.",
    "17": "Size öfkeyle bakacağım. Düşmanlarınız sizi bozguna uğratacak. Sizden nefret edenler sizi yönetecek. Kovalayan yokken bile kaçacaksınız.",
    "18": "“ ‘Bütün bunlara karşın beni dinlemezseniz, günahlarınıza karşılık cezanızı yedi kat artıracağım.",
    "19": "İnatçı gururunuzu kıracağım. Gök demir, yer bakır olacak.",
    "20": "Gücünüz tükenecek. Topraklarınız ürün, ağaçlarınız meyve vermeyecek.",
    "21": "“ ‘Eğer karşı çıkmaya devam eder, beni dinlemek istemezseniz, günahlarınıza karşılık cezanızı yedi kat artıracağım.",
    "22": "Üzerinize yabanıl hayvanlar göndereceğim. Çocuklarınızı öldürecek, hayvanlarınızı yok edecekler. Sayınız azalacak, yollarınız ıssız kalacak.",
    "23": "“ ‘Bununla da yola gelmez, bana karşı çıkmaya devam ederseniz,",
    "24": "ben de size karşı çıkacağım, günahlarınıza karşılık sizi yedi kez cezalandıracağım.",
    "25": "Bozduğunuz antlaşmamın öcünü almak için başınıza savaş getireceğim. Kentlerinize çekildiğinizde aranıza salgın hastalık göndereceğim. Düşman eline düşeceksiniz.",
    "26": "Ekmeğinizi kestiğim zaman, on kadın ekmeğinizi bir fırında pişirecek. Ekmeğiniz azar azar, tartıyla verilecek. Yiyecek ama doymayacaksınız.",
    "27": "“ ‘Bütün bunlardan sonra yine beni dinlemez, bana karşı çıkarsanız,",
    "28": "bu kez ben de öfkeyle size karşı çıkacağım ve günahlarınıza karşılık sizi yedi kat cezalandıracağım.",
    "29": "Açlıktan çocuklarınızın etini yiyeceksiniz.",
    "30": "Tapınma yerlerinizi yıkacak, buhur sunaklarınızı yok edeceğim. Cesetlerinizi devrilen putların üzerine serecek, sizden nefret edeceğim.",
    "31": "Kentlerinizi viraneye çevirecek, tapınaklarınızı yıkacağım. Beni hoşnut etmek için sunduğunuz kokuları duymayacağım.",
    "32": "Ülkenizi viran edeceğim, oraya yerleşen düşmanlarınız bile şaşkına dönecek.",
    "33": "Sizi öteki ulusların arasına dağıtacak, kılıcımla peşinize düşeceğim. Ülkeniz viran olacak, kentleriniz harabeye dönecek.",
    "34": "Siz düşmanlarınızın ülkesinde yaşarken, ülke ıssız kaldığı yıllar boyunca Şabatlar’ın sevincini yaşayacak. Ancak o zaman dinlenip Şabatları’nın tadına varacak.",
    "35": "Üzerinde yaşadığınız Şabat yıllarında görmediği rahatı ıssız kaldığı yıllarda görecek.",
    "36": "“ ‘Düşman ülkelerinde sağ kalanlarınızın yüreğine öyle bir korku düşüreceğim ki, rüzgarın sürüklediği yaprakların sesinden bile kaçacaklar. Savaştan kaçarcasına kaçacaklar. Peşlerinde kovalayan olmadığı halde düşecekler.",
    "37": "Kovalayan yokken savaştan kaçarcasına birbirlerinin üzerine yıkılacaklar. Düşmanlarınızın karşısında ayakta duramayacaksınız.",
    "38": "Öteki ulusların arasında yok olacaksınız. Düşman ülkeler sizi yutacak.",
    "39": "Artakalanlarınız gerek kendi, gerekse atalarının suçlarından ötürü düşman ülkelerde eriyip gidecekler.",
    "40": "“ ‘Ama işledikleri suçları, atalarının suçlarını, bana karşı geldiklerini, ihanet ettiklerini itiraf eder",
    "41": "–bu yüzden onlara karşı çıkıp kendilerini düşman ülkelerine sürmüştüm– inadı bırakıp alçakgönüllü olur, suçlarının bedelini öderlerse,",
    "42": "ben de Yakup’la, İshak’la, İbrahim’le yaptığım antlaşmayı ve onlara söz verdiğim ülkeyi anımsayacağım.",
    "43": "Ülke önce ıssız bırakılacak ve ıssız kaldığı sürece Şabatlar’ın tadına varacak. Onlar da işledikleri suçların bedelini ödeyecekler; çünkü ilkelerimi reddettiler, kurallarımdan nefret ettiler.",
    "44": "Bütün bunlara karşın, düşman ülkelerindeyken yine de onları reddetmeyecek, onlardan nefret etmeyeceğim. Böylece hepsini yok etmeyecek, kendileriyle yaptığım antlaşmayı bozmayacağım. Çünkü ben onların Tanrısı RAB’bim.",
    "45": "Tanrıları olmak için öteki ulusların önünde Mısır’dan çıkardığım atalarıyla yaptığım antlaşmayı onlar için anımsayacağım. RAB benim.’ ”",
    "46": "RAB’bin Sina Dağı’nda Musa aracılığıyla kendisiyle İsrail halkı arasına koyduğu kurallar, ilkeler, yasalar bunlardır."
  }
}