{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 9,
  "verses": {
    "1": "Sekizinci gün Musa Harun’la oğullarını ve İsrail ileri gelenlerini çağırdı.",
    "2": "Harun’a, “Kendin için günah sunusu olarak kusursuz bir erkek buzağı, yakmalık sunu olarak da kusursuz bir koç al, RAB’be sun” dedi,",
    "3": "“Sonra İsrail halkına de ki, ‘Günah sunusu olarak bir teke, yakmalık sunu olarak da bir yaşında kusursuz bir buzağı ile bir kuzu alın.",
    "4": "RAB’bin huzurunda esenlik sunusu olarak kurban edilmek üzere bir sığır ve bir koçla birlikte zeytinyağıyla yoğrulmuş tahıl sunusu getirin. Çünkü RAB bugün size görünecektir.’ ”",
    "5": "Musa’nın buyurdukları Buluşma Çadırı’nın önüne getirildi. Herkes yaklaşıp RAB’bin huzurunda toplandı.",
    "6": "Musa, “RAB şunları yapmanızı buyuruyor, o zaman RAB’bin yüceliği size görünecektir” dedi.",
    "7": "Sonra Harun’a, “Sunağa git, günah ve yakmalık sunularını sun” dedi, “Hem kendinin, hem de halkın günahlarını bağışlat. RAB’bin buyurduğu gibi halkın sunusunu sun, günahlarını bağışlat.”",
    "8": "Böylece Harun sunağa gidip kendisi için günah sunusu olarak sunulacak buzağıyı kesti.",
    "9": "Oğulları buzağının kanını ona getirdiler. Harun parmağını kana batırıp sunağın boynuzlarına sürdü. Artan kanı sunağın dibine döktü.",
    "10": "RAB’bin Musa’ya verdiği buyruğa uygun olarak günah sunusunun yağını, böbreklerini, karaciğerinin perdesini sunakta yaktı.",
    "11": "Etiyle derisini ise ordugahın dışında yaktı.",
    "12": "Sonra yakmalık sunuyu kesti. Oğulları sununun kanını kendisine verdiler. O da kanı sunağın her yanına döktü.",
    "13": "Sununun bütün parçalarını ve başını Harun’a verdiler. Harun hepsini sunağın üzerinde yaktı.",
    "14": "Sununun işkembesini, bağırsaklarını, ayaklarını yıkayıp sunakta yakmalık sununun üzerinde yaktı.",
    "15": "Bundan sonra Harun halkın sunusunu getirdi. Halkın günahları için sunulacak tekeyi kesti ve ilk sunu gibi bunu da günah sunusu olarak sundu.",
    "16": "Yakmalık sunuyu da kurallara uygun biçimde sundu.",
    "17": "Sonra tahıl sunusunu getirdi. Bir avuç alıp her sabah sunulan yakmalık sunuya ek olarak sunağın üzerinde yaktı.",
    "18": "Halk için esenlik kurbanları olarak sunulacak sığırla koçu da kesti. Oğulları sunuların kanını kendisine verdiler. O da kanı sunağın her yanına döktü.",
    "19": "Sığırla koçun yağlarını, kuyruk yağını, bağırsak ve işkembe yağlarını, böbreklerini ve karaciğerlerinin perdesini",
    "20": "döşlerin üzerine koydular. Harun yağları sunakta yaktı.",
    "21": "Musa’nın buyurduğu gibi döşleri ve sağ budu sallamalık sunu olarak RAB’bin huzurunda salladı.",
    "22": "Harun günah, yakmalık, esenlik sunularını sunduktan sonra ellerini halka doğru uzatarak onları kutsadı ve aşağıya indi.",
    "23": "Musa’yla Harun Buluşma Çadırı’na girdiler. Dışarı çıkınca halkı kutsadılar. O zaman RAB’bin yüceliği halka göründü.",
    "24": "RAB bir ateş gönderdi. Ateş sunağın üzerindeki yakmalık sunuyu, yağları yakıp küle çevirdi. Bunu gören halkın tümü sevinçle haykırarak yüzüstü yere kapandı."
  }
}