{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 11,
  "verses": {
    "1": "Halk çektiği sıkıntılardan ötürü yakınmaya başladı. RAB bunu duyunca öfkelendi, aralarına ateşini göndererek ordugahın kenarlarını yakıp yok etti.",
    "2": "Halk Musa’ya yalvardı. Musa RAB’be yakarınca ateş söndü.",
    "3": "Bu nedenle oraya Tavera adı verildi. Çünkü RAB’bin gönderdiği ateş onların arasında yanmıştı.",
    "4": "Derken, halkın arasındaki yabancılar başka yiyeceklere özlem duymaya başladılar. İsrailliler de yine ağlayarak, “Keşke yiyecek biraz et olsaydı!” dediler,",
    "5": "“Mısır’da parasız yediğimiz balıkları, salatalıkları, karpuzları, pırasaları, soğanları, sarmısakları anımsıyoruz.",
    "6": "Şimdiyse yemek yeme isteğimizi yitirdik. Bu mandan başka hiçbir şey gördüğümüz yok.”",
    "7": "Man kişniş tohumuna benzerdi, görünüşü de reçine gibiydi.",
    "8": "Halk çıkıp onu toplar, değirmende öğütür ya da havanda döverdi. Çömlekte haşlayıp pide yaparlardı. Tadı zeytinyağında pişirilmiş yiyeceklere benzerdi.",
    "9": "Gece ordugaha çiy düşerken, man da birlikte düşerdi.",
    "10": "Musa herkesin, her ailenin çadırının önünde ağladığını duydu. RAB buna çok öfkelendi. Musa da üzüldü.",
    "11": "RAB’be, “Kuluna neden kötü davrandın?” dedi, “Seni hoşnut etmeyen ne yaptım ki, bu halkın yükünü bana yüklüyorsun?",
    "12": "Bütün bu halka ben mi gebe kaldım? Onları ben mi doğurdum? Öyleyse neden emzikteki çocuğu taşıyan bir dadı gibi, atalarına ant içerek söz verdiğin ülkeye onları kucağımda taşımamı istiyorsun?",
    "13": "Bütün bu halka verecek eti nereden bulayım? Bana, ‘Bize yiyecek et ver’ diye sızlanıp duruyorlar.",
    "14": "Bu halkı tek başıma taşıyamam, bunca yükü kaldıramam.",
    "15": "Bana böyle davranacaksan –eğer gözünde lütuf bulduysam– lütfen beni hemen öldür de kendi yıkımımı görmeyeyim.”",
    "16": "RAB Musa’ya, “Halk arasında önder ve yönetici bildiğin İsrail ileri gelenlerinden yetmiş kişi topla” dedi, “Onları Buluşma Çadırı’na getir, yanında dursunlar.",
    "17": "Ben inip seninle orada konuşacağım. Senin üzerindeki Ruh’tan alıp onlara vereceğim. Halkın yükünü tek başına taşımaman için sana yardım edecekler.",
    "18": "“Halka de ki, ‘Yarın için kendinizi kutsayın, et yiyeceksiniz. Keşke yiyecek biraz et olsaydı, Mısır’da durumumuz iyiydi diye ağladığınızı RAB duydu. Şimdi yemeniz için size et verecek.",
    "19": "Yalnız bir gün, iki gün, beş, on ya da yirmi gün değil,",
    "20": "bir ay boyunca, burnunuzdan gelinceye dek, tiksinene dek yiyeceksiniz. Çünkü aranızda olan RAB’bi reddettiniz. O’nun önünde, Mısır’dan neden çıktık diyerek ağladınız.’ ”",
    "21": "Musa, “Aralarında bulunduğum halkın 600 000’i yetişkin erkektir” diye karşılık verdi, “Oysa sen, ‘Bu halka bir ay boyunca yemesi için et vereceğim’ diyorsun.",
    "22": "Bütün davarlar, sığırlar kesilse, onları doyurur mu? Denizdeki bütün balıklar tutulsa, onları doyurur mu?”",
    "23": "RAB, “Elim kısaldı mı?” diye yanıtladı, “Sana söylediklerimin yerine gelip gelmeyeceğini şimdi göreceksin.”",
    "24": "Böylece Musa dışarı çıkıp RAB’bin kendisine söylediklerini halka bildirdi. Halkın ileri gelenlerinden yetmiş adam toplayıp çadırın çevresine yerleştirdi.",
    "25": "Sonra RAB bulutun içinde inip Musa’yla konuştu. Musa’nın üzerindeki Ruh’tan alıp yetmiş ileri gelene verdi. Ruh’u alınca peygamberlik ettilerse de, daha sonra hiç peygamberlik etmediler.",
    "26": "Eldat ve Medat adında iki kişi ordugahta kalmıştı. Seçilen yetmiş kişi arasındaydılar ama çadıra gitmemişlerdi. Ruh üzerlerine konunca ordugahta peygamberlik ettiler.",
    "27": "Bir genç koşup Musa’ya, “Eldat’la Medat ordugahta peygamberlik ediyor” diye haber verdi.",
    "28": "Gençliğinden beri Musa’nın yardımcısı olan Nun oğlu Yeşu, “Ey efendim Musa, onlara engel ol!” dedi.",
    "29": "Ama Musa, “Sen benim adıma mı kıskanıyorsun?” diye yanıtladı, “Keşke RAB’bin bütün halkı peygamber olsa da RAB üzerlerine Ruhu’nu gönderse!”",
    "30": "Sonra Musa’yla İsrail’in ileri gelenleri ordugaha döndüler.",
    "31": "RAB denizden bıldırcın getiren bir rüzgar gönderdi. Rüzgar bıldırcınları ordugahın her yönünden bir günlük yol kadar uzaklığa, yerden iki arşın yüksekliğe indirdi.",
    "32": "Halk bütün gün, bütün gece ve ertesi gün durmadan bıldırcın topladı. Kimse on homerden az toplamadı. Bıldırcınları ordugahın çevresine serdiler.",
    "33": "Et daha halkın dişleri arasındayken, çiğnemeye vakit kalmadan RAB öfkelendi, onları büyük bir yıkımla cezalandırdı.",
    "34": "Bu nedenle oraya Kivrot-Hattaava adı verildi. Başka yiyeceklere özlem duyanları oraya gömdüler.",
    "35": "Halk Kivrot-Hattaava’dan Haserot’a göç edip orada kaldı."
  }
}