{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 13,
  "verses": {
    "1": "RAB Musa’ya, “İsrail halkına vereceğim Kenan ülkesini araştırmak için bazı adamlar gönder” dedi, “Ataların her oymağından bir önder gönder.”",
    "2": "RAB Musa’ya, “İsrail halkına vereceğim Kenan ülkesini araştırmak için bazı adamlar gönder” dedi, “Ataların her oymağından bir önder gönder.”",
    "3": "Musa RAB’bin buyruğu uyarınca Paran Çölü’nden adamları gönderdi. Hepsi İsrail halkının önderlerindendi.",
    "4": "Adları şöyleydi: Ruben oymağından Zakkur oğlu Şammua;",
    "5": "Şimon oymağından Hori oğlu Şafat;",
    "6": "Yahuda oymağından Yefunne oğlu Kalev;",
    "7": "İssakar oymağından Yusuf oğlu Yigal;",
    "8": "Efrayim oymağından Nun oğlu Hoşea;",
    "9": "Benyamin oymağından Rafu oğlu Palti;",
    "10": "Zevulun oymağından Sodi oğlu Gaddiel;",
    "11": "Yusuf oymağından –Manaşşe oymağından– Susi oğlu Gaddi;",
    "12": "Dan oymağından Gemalli oğlu Ammiel;",
    "13": "Aşer oymağından Mikael oğlu Setur;",
    "14": "Naftali oymağından Vofsi oğlu Nahbi;",
    "15": "Gad oymağından Maki oğlu Geuel.",
    "16": "Ülkeyi araştırmak üzere Musa’nın gönderdiği adamlar bunlardı. Musa Nun oğlu Hoşea’ya Yeşu adını verdi.",
    "17": "Musa, Kenan ülkesini araştırmak üzere onları gönderirken, “Negev’e, dağlık bölgeye gidin” dedi,",
    "18": "“Nasıl bir ülke olduğunu, orada yaşayan halkın güçlü mü zayıf mı, çok mu az mı olduğunu öğrenin.",
    "19": "Yaşadıkları ülke iyi mi kötü mü, kentleri nasıl, surlu mu değil mi anlayın.",
    "20": "Toprak nasıl? Verimli mi, kıraç mı? Çevre ağaçlık mı, değil mi? Elinizden geleni yapıp orada yetişen meyvelerden getirin.” Mevsim üzümün olgunlaşmaya başladığı zamandı.",
    "21": "Böylece adamlar yola çıkıp ülkeyi Zin Çölü’nden Levo-Hamat’a doğru Rehov’a dek araştırdılar.",
    "22": "Negev’den geçip Anakoğulları’ndan Ahiman, Şeşay ve Talmay’ın yaşadığı Hevron’a vardılar. –Hevron Mısır’daki Soan Kenti’nden yedi yıl önce kurulmuştu.–",
    "23": "Eşkol Vadisi’ne varınca, üzerinde bir salkım üzüm olan bir asma dalı kestiler. Adamlardan ikisi dalı bir sırıkta taşıdılar. Yanlarına nar, incir de aldılar.",
    "24": "İsrailliler’in kestiği üzüm salkımından dolayı oraya Eşkol Vadisi adı verildi.",
    "25": "Kırk gün dolaştıktan sonra adamlar ülkeyi araştırmaktan döndüler.",
    "26": "Paran Çölü’ndeki Kadeş’e, Musa’yla Harun’un ve İsrail topluluğunun yanına geldiler. Onlara ve bütün topluluğa gördüklerini anlatıp ülkenin ürünlerini gösterdiler.",
    "27": "Musa’ya, “Bizi gönderdiğin ülkeye gittik” dediler, “Gerçekten süt ve bal akıyor orada! İşte ülkenin ürünleri!",
    "28": "Ancak orada yaşayan halk güçlü, kentler de surlu ve çok büyük. Orada Anak soyundan gelen insanları bile gördük.",
    "29": "Amalekliler Negev’de; Hititler, Yevuslular ve Amorlular dağlık bölgede; Kenanlılar da denizin yanında ve Şeria Irmağı’nın kıyısında yaşıyor.”",
    "30": "Kalev, Musa’nın önünde halkı susturup, “Oraya gidip ülkeyi ele geçirelim. Kesinlikle buna yetecek gücümüz var” dedi.",
    "31": "Ne var ki, kendisiyle oraya giden adamlar, “Bu halka saldıramayız, onlar bizden daha güçlü” dediler.",
    "32": "Araştırdıkları ülke hakkında İsrailliler arasında kötü haber yayarak, “Boydan boya araştırdığımız ülke, içinde yaşayanları yiyip bitiren bir ülkedir” dediler, “Üstelik orada gördüğümüz herkes uzun boyluydu.",
    "33": "Nefiller’i, Nefiller’in soyundan gelen Anaklılar’ı gördük. Onların yanında kendimizi çekirge gibi hissettik, onlara da öyle göründük.”"
  }
}