{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 16,
  "verses": {
    "1": "Levi oğlu Kehat oğlu Yishar oğlu Korah, Ruben soyundan Eliavoğulları’ndan Datan, Aviram ve Pelet oğlu On toplulukça seçilen, tanınmış iki yüz elli İsrailli önderle birlikte Musa’ya başkaldırdı.",
    "2": "Levi oğlu Kehat oğlu Yishar oğlu Korah, Ruben soyundan Eliavoğulları’ndan Datan, Aviram ve Pelet oğlu On toplulukça seçilen, tanınmış iki yüz elli İsrailli önderle birlikte Musa’ya başkaldırdı.",
    "3": "Hep birlikte Musa’yla Harun’un yanına varıp, “Çok ileri gittiniz!” dediler, “Bütün topluluk, topluluğun her bireyi kutsaldır ve RAB onların arasındadır. Öyleyse neden kendinizi RAB’bin topluluğundan üstün görüyorsunuz?”",
    "4": "Bunu duyan Musa yüzüstü yere kapandı.",
    "5": "Sonra Korah’la yandaşlarına şöyle dedi: “Sabah RAB kimin kendisine ait olduğunu, kimin kutsal olduğunu açıklayacak ve o kişiyi huzuruna çağıracak. RAB seçeceği kişiyi huzuruna çağıracak.",
    "6": "Ey Korah ve yandaşları, kendinize buhurdanlar alın.",
    "7": "Yarın RAB’bin huzurunda buhurdanlarınızın içine ateş, ateşin üstüne de buhur koyun. RAB’bin seçeceği kişi, kutsal olan kişidir. Ey Levililer, çok ileri gittiniz!”",
    "8": "Musa Korah’la konuşmasını şöyle sürdürdü: “Ey Levililer, beni dinleyin!",
    "9": "İsrail’in Tanrısı sizi kendi huzuruna çıkarmak için ayırdı. RAB’bin Konutu’nun hizmetini yapmanız, topluluğun önünde durmanız, onlara hizmet etmeniz için sizi İsrail topluluğunun arasından seçti. Sizi ve bütün Levili kardeşlerinizi huzuruna çıkardı. Bu yetmiyormuş gibi kâhinliği de mi istiyorsunuz?",
    "10": "İsrail’in Tanrısı sizi kendi huzuruna çıkarmak için ayırdı. RAB’bin Konutu’nun hizmetini yapmanız, topluluğun önünde durmanız, onlara hizmet etmeniz için sizi İsrail topluluğunun arasından seçti. Sizi ve bütün Levili kardeşlerinizi huzuruna çıkardı. Bu yetmiyormuş gibi kâhinliği de mi istiyorsunuz?",
    "11": "Ey Korah, senin ve yandaşlarının böyle toplanması RAB’be karşı gelmektir. Harun kim ki, ona dil uzatıyorsunuz?”",
    "12": "Sonra Musa Eliavoğulları Datan’la Aviram’ı çağırttı. Ama onlar, “Gelmeyeceğiz” dediler,",
    "13": "“Bizi çölde öldürtmek için süt ve bal akan ülkeden çıkardın. Bu yetmiyormuş gibi başımıza geçmek istiyorsun.",
    "14": "Bizi süt ve bal akan ülkeye götürmediğin gibi mülk olarak bize tarlalar, bağlar da vermedin. Bu adamları kör mü sanıyorsun? Hayır, gelmeyeceğiz.”",
    "15": "Çok öfkelenen Musa RAB’be, “Onların sunularını önemseme. Onlardan bir eşek bile almadım, üstelik hiçbirine de haksızlık etmedim” dedi.",
    "16": "Sonra Korah’a, “Yarın sen ve bütün yandaşların –sen de, onlar da– RAB’bin önünde bulunmak için gelin” dedi, “Harun da gelsin.",
    "17": "Herkes kendi buhurdanını alıp içine buhur koysun. İki yüz elli kişi birer buhurdan alıp RAB’bin önüne getirsin. Harun’la sen de buhurdanlarınızı getirin.”",
    "18": "Böylece herkes buhurdanını alıp içine ateş, ateşin üstüne de buhur koydu. Sonra Musa ve Harun’la birlikte Buluşma Çadırı’nın giriş bölümünde durdular.",
    "19": "Korah bütün topluluğu Musa’yla Harun’un karşısında Buluşma Çadırı’nın giriş bölümünde toplayınca, RAB’bin görkemi bütün topluluğa göründü.",
    "20": "RAB, Musa’yla Harun’a, “Bu topluluğun arasından ayrılın da onları bir anda yok edeyim” dedi.",
    "21": "RAB, Musa’yla Harun’a, “Bu topluluğun arasından ayrılın da onları bir anda yok edeyim” dedi.",
    "22": "Musa’yla Harun yüzüstü yere kapanarak, “Ey Tanrı, bütün insan ruhlarının Tanrısı!” dediler, “Bir kişi günah işledi diye bütün topluluğa mı öfkeleneceksin?”",
    "23": "RAB Musa’ya, “Topluluğa söyle, Korah’ın, Datan’ın, Aviram’ın çadırlarından uzaklaşsınlar” dedi.",
    "24": "RAB Musa’ya, “Topluluğa söyle, Korah’ın, Datan’ın, Aviram’ın çadırlarından uzaklaşsınlar” dedi.",
    "25": "Musa Datan’la Aviram’a gitti. İsrail’in ileri gelenleri onu izledi.",
    "26": "Topluluğu uyararak, “Bu kötü adamların çadırlarından uzak durun!” dedi, “Onların hiçbir şeyine dokunmayın. Yoksa onların günahları yüzünden canınızdan olursunuz.”",
    "27": "Bunun üzerine topluluk Korah, Datan ve Aviram’ın çadırlarından uzaklaştı. Datan’la Aviram çıkıp karıları, küçük büyük çocuklarıyla birlikte çadırlarının önünde durdular.",
    "28": "Musa şöyle dedi: “Bütün bunları yapmam için RAB’bin beni gönderdiğini, kendiliğimden bir şey yapmadığımı şuradan anlayacaksınız:",
    "29": "Eğer bu adamlar herkes gibi doğal bir ölümle ölür, herkesin başına gelen bir olayla karşılaşırlarsa, bilin ki beni RAB göndermemiştir.",
    "30": "Ama RAB yepyeni bir olay yaratırsa, yer yarılıp onları ve onlara ait olan her şeyi yutarsa, ölüler diyarına diri diri inerlerse, bu adamların RAB’be saygısızlık ettiklerini anlayacaksınız.”",
    "31": "Musa konuşmasını bitirir bitirmez Korah, Datan ve Aviram’ın altındaki yer yarıldı.",
    "32": "Yer yarıldı, onları, ailelerini, Korah’ın adamlarıyla mallarını yuttu.",
    "33": "Sahip oldukları her şeyle birlikte diri diri ölüler diyarına indiler. Yer onların üzerine kapandı. Topluluğun arasından yok oldular.",
    "34": "Çığlıklarını duyan çevredeki İsrailliler, “Yer bizi de yutmasın!” diyerek kaçıştılar.",
    "35": "RAB’bin gönderdiği ateş buhur sunan iki yüz elli adamı yakıp yok etti.",
    "36": "RAB Musa’ya şöyle dedi:",
    "37": "“Kâhin Harun oğlu Elazar’a buhurdanları ateşin içinden çıkarmasını, ateş korlarını az öteye dağıtmasını söyle. Çünkü buhurdanlar kutsaldır.",
    "38": "İşledikleri günahtan ötürü öldürülen bu adamların buhurdanlarını levha haline getirip sunağı bunlarla kapla. Buhurdanlar RAB’be sunuldukları için kutsaldır. Bunlar İsrailliler için bir uyarı olsun.”",
    "39": "Böylece Kâhin Elazar, yanarak ölen adamların getirdiği tunç buhurdanları RAB’bin Musa aracılığıyla kendisine söylediği gibi alıp döverek sunağı kaplamak için levha haline getirdi. Bu, İsrailliler’e Harun’un soyundan gelenlerden başka hiç kimsenin RAB’bin önüne çıkıp buhur yakmaması gerektiğini anımsatacaktı. Yoksa o kişi Korah’la yandaşları gibi yok olacaktı.",
    "40": "Böylece Kâhin Elazar, yanarak ölen adamların getirdiği tunç buhurdanları RAB’bin Musa aracılığıyla kendisine söylediği gibi alıp döverek sunağı kaplamak için levha haline getirdi. Bu, İsrailliler’e Harun’un soyundan gelenlerden başka hiç kimsenin RAB’bin önüne çıkıp buhur yakmaması gerektiğini anımsatacaktı. Yoksa o kişi Korah’la yandaşları gibi yok olacaktı.",
    "41": "Ertesi gün bütün İsrail topluluğu Musa’yla Harun’a söylenmeye başladı. “RAB’bin halkını siz öldürdünüz” diyorlardı.",
    "42": "Topluluk Musa’yla Harun’a karşı toplanıp Buluşma Çadırı’na doğru yönelince, çadırı ansızın bulut kapladı ve RAB’bin görkemi göründü.",
    "43": "Musa’yla Harun Buluşma Çadırı’nın önüne geldiler.",
    "44": "RAB Musa’ya, “Bu topluluğun arasından ayrılın da onları birden yok edeyim” dedi. Musa’yla Harun yüzüstü yere kapandılar.",
    "45": "RAB Musa’ya, “Bu topluluğun arasından ayrılın da onları birden yok edeyim” dedi. Musa’yla Harun yüzüstü yere kapandılar.",
    "46": "Sonra Musa Harun’a, “Buhurdanını alıp içine sunaktan ateş koy, üstüne de buhur koy” dedi, “Günahlarını bağışlatmak için hemen topluluğa git. Çünkü RAB öfkesini yağdırdı. Öldürücü hastalık başladı.”",
    "47": "Harun Musa’nın dediğini yaparak buhurdanını alıp topluluğun ortasına koştu. Halkın arasında öldürücü hastalık başlamıştı. Harun buhur sunarak topluluğun günahını bağışlattı.",
    "48": "O ölülerle dirilerin arasında durunca, öldürücü hastalık da dindi.",
    "49": "Korah olayında ölenler dışında, öldürücü hastalıktan ölenlerin sayısı 14 700 kişiydi.",
    "50": "Öldürücü hastalık dindiğinden, Harun Musa’nın yanına, Buluşma Çadırı’nın giriş bölümüne döndü."
  }
}