{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 22,
  "verses": {
    "1": "İsrailliler yollarına devam ederek Moav ovalarında, Şeria Irmağı’nın doğusunda, Eriha karşısında konakladılar.",
    "2": "Sippor oğlu Balak İsrailliler’in Amorlular’a neler yaptığını duydu.",
    "3": "İsrail halkı kalabalık olduğundan, Moavlılar onlardan korkarak yılgıya düştü.",
    "4": "Midyan ileri gelenlerine, “Öküz kırda nasıl otu yiyip tüketirse, bu topluluk da çevremizdeki her şeyi yiyip bitirecek” dediler. O sırada Sippor oğlu Balak Moav Kralı’ydı.",
    "5": "Balak, Beor oğlu Balam’ı çağırmak için ulaklar gönderdi. Balam Fırat Irmağı kıyısında, Amav ülkesindeki Petor’da yaşıyordu. Balak şöyle dedi: “Mısır’dan çıkıp yeryüzünü kaplayan bir halk yanıbaşıma yerleşti.",
    "6": "Lütfen gel de benden daha güçlü olan bu halka benim için lanet oku. Olur ki, onları yener, ülkeden kovarız. Çünkü senin kutsadığın kişinin kutsanacağını, lanetlediğin kişinin lanetleneceğini biliyorum.”",
    "7": "Moav ve Midyan ileri gelenleri falcılık ücretini alıp gittiler. Balam’a varınca Balak’ın bildirisini ona ilettiler.",
    "8": "Balam onlara, “Geceyi burada geçirin” dedi, “RAB’bin bana söyleyecekleri uyarınca size yanıt vereceğim.” Bunun üzerine Moav önderleri geceyi Balam’ın yanında geçirdiler.",
    "9": "Tanrı Balam’a gelip, “Evinde kalan bu adamlar kim?” diye sordu.",
    "10": "Balam Tanrı’yı şöyle yanıtladı: “Sippor oğlu Moav Kralı Balak bana şu bildiriyi gönderdi:",
    "11": "‘Mısır’dan çıkan halk yeryüzünü kapladı. Gel de benim için onlara lanet oku. Olur ki, onlarla savaşmaya gücüm yeter, onları kovarım.’ ”",
    "12": "Ama Tanrı Balam’a, “Onlarla gitme! Bu halka lanet okuma, onlar kutsanmış halktır” dedi.",
    "13": "Sabah Balam kalktı, Balak’ın önderlerine, “Ülkenize dönün. Çünkü RAB sizinle gelmeme izin vermiyor” dedi.",
    "14": "Moav önderleri dönüp Balak’a, “Balam bizimle gelmedi” dediler.",
    "15": "Bunun üzerine Balak ilk gidenlerden daha çok ve daha saygın başka önderler gönderdi.",
    "16": "Balam’a gidip şöyle dediler: “Sippor oğlu Balak diyor ki, ‘Lütfen yanıma gelmene engel olan hiçbir şeye izin verme.",
    "17": "Çünkü seni fazlasıyla ödüllendireceğim, ne istersen yapacağım. Ne olur, gel, benim için bu halka lanet oku.’ ”",
    "18": "Balam Balak’ın ulaklarına şu yanıtı verdi: “Balak sarayını altınla, gümüşle doldurup bana verse bile, Tanrım RAB’bin buyruğundan öte küçük büyük hiçbir şey yapamam.",
    "19": "Lütfen siz de bu gece burada kalın, RAB’bin bana başka bir diyeceği var mı öğreneyim.”",
    "20": "O gece Tanrı Balam’a gelip, “Madem bu adamlar seni çağırmaya gelmiş, onlarla git; ancak sana ne söylersem onu yap” dedi.",
    "21": "Balam sabah kalkıp eşeğine palan vurdu, Moav önderleriyle birlikte gitti.",
    "22": "Tanrı onun gidişine öfkelendi. RAB’bin meleği engel olmak için yoluna dikildi. Balam eşeğine binmişti, yanında iki uşağı vardı.",
    "23": "Eşek, yalın kılıç yolda durmakta olan RAB’bin meleğini görünce, yoldan sapıp tarlaya girdi. Balam yola döndürmek için eşeği dövdü.",
    "24": "RAB’bin meleği iki bağın arasında iki yanı duvarlı dar bir yolda durdu.",
    "25": "Eşek RAB’bin meleğini görünce duvara sıkıştı, Balam’ın ayağını ezdi. Balam eşeği yine dövdü.",
    "26": "RAB’bin meleği ilerledi, sağa sola dönüşü olmayan dar bir yerde durdu.",
    "27": "Eşek RAB’bin meleğini görünce, Balam’ın altında yıkıldı. Balam öfkelendi, değneğiyle eşeği dövdü.",
    "28": "Bunun üzerine RAB eşeği konuşturdu. Eşek Balam’a, “Sana ne yaptım ki, üç kez beni böyle dövdün?” diye sordu.",
    "29": "Balam, “Benimle alay ediyorsun” diye yanıtladı, “Elimde kılıç olsaydı, seni hemen öldürürdüm.”",
    "30": "Eşek, “Bugüne dek hep üzerine bindiğin eşek değil miyim ben?” dedi, “Daha önce sana hiç böyle davrandım mı?” Balam, “Hayır” diye yanıtladı.",
    "31": "Bundan sonra RAB Balam’ın gözlerini açtı. Balam yalın kılıç yolda durmakta olan RAB’bin meleğini gördü, eğilip yüzüstü yere kapandı.",
    "32": "RAB’bin meleği, “Neden üç kez eşeğini dövdün?” diye sordu, “Ben seni engellemeye geldim. Çünkü gittiğin yol seni yıkıma götürüyor.",
    "33": "Eşek beni gördü, üç kez önümden saptı. Eğer yoldan sapmasaydı, seni öldürür, onu sağ bırakırdım.”",
    "34": "Balam RAB’bin meleğine, “Günah işledim” dedi, “Beni engellemek için yolda dikildiğini anlamadım. Uygun görmüyorsan şimdi evime döneyim.”",
    "35": "RAB’bin meleği, “Adamlarla git” dedi, “Ama yalnız sana söyleyeceklerimi söyleyeceksin.” Böylece Balam Balak’ın önderleriyle gitti.",
    "36": "Balak Balam’ın geldiğini duyunca, onu karşılamak için Arnon kıyısında, sınırın en uzak köşesindeki Moav Kenti’ne gitti.",
    "37": "Balam’a, “Seni çağırmak için adam gönderdiğimde neden gelmedin?” dedi, “Seni ödüllendirmeye gücüm yetmez mi?”",
    "38": "Balam, “İşte şimdi geldim” diye yanıtladı, “Ama ne diyebilirim ki? Ancak Tanrı’nın bana buyurduklarını söyleyeceğim.”",
    "39": "Bundan sonra Balam Balak’la yola çıkarak Kiryat-Husot’a gitti.",
    "40": "Balak sığırlar, davarlar kurban etti, Balam’la yanındaki önderlere et gönderdi.",
    "41": "Sabah Balak Balam’ı Bamot-Baal’a çıkardı. Balam oradan İsrail halkının bir kesimini görebildi."
  }
}