{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "Balam Balak’a, “Burada benim için yedi sunak kur ve yedi boğayla yedi koç hazırla” dedi.",
    "2": "Balak onun dediğini yaptı. Balak’la Balam her sunağın üstünde birer boğayla koç sundular.",
    "3": "Sonra Balam Balak’a, “Ben az öteye gideceğim, sen yakmalık sununun yanında bekle” dedi, “Olur ki, RAB karşıma çıkar. Bana ne açıklarsa, sana bildiririm.” Sonra çıplak bir tepeye çıktı.",
    "4": "Tanrı Balam’a göründü. Balam Tanrı’ya, “Yedi sunak kurdum, her sunağın üstünde birer boğayla koç sundum” dedi.",
    "5": "RAB Balam’a ne söylemesi gerektiğini bildirerek, “Balak’a git, ona şu haberi ilet” dedi.",
    "6": "Böylece Balam Balak’ın yanına döndü. Onun Moav önderleriyle birlikte yakmalık sunusunun yanında durduğunu gördü.",
    "7": "Sonra şu bildiriyi iletti: “Balak beni Aram’dan, Moav Kralı beni doğu dağlarından getirdi. ‘Gel, benim için Yakup soyuna lanet oku’ dedi, ‘Gel, İsrail’in yıkımını dile.’",
    "8": "Tanrı’nın lanetlemediğini Ben nasıl lanetlerim? RAB’bin yıkımını istemediği kişinin yıkımını Ben nasıl isteyebilirim?",
    "9": "Kayaların doruğundan görüyorum onları, Tepelerden bakıyorum onlara. Tek başına yaşayan, Uluslardan kendini soyutlayan Bir halk görüyorum.",
    "10": "Kim Yakup soyunun tozunu Ve İsrail’in dörtte birini sayabilir? Doğru kişilerin ölümüyle öleyim, Sonum onlarınki gibi olsun!”",
    "11": "Balak Balam’a, “Bana ne yaptın?” dedi, “Düşmanlarıma lanet okuyasın diye seni getirdim. Oysa sen onları kutsadın!”",
    "12": "Balam, “Ben ancak RAB’bin söylememi istediği şeyleri söylemeliyim” diye yanıtladı.",
    "13": "Bunun üzerine Balak, “Ne olur, benimle gel” dedi, “Onları görebileceğin başka bir yere gidelim. Onların hepsini görmeyeceksin, bir kesimini göreceksin. Oradan onlara benim için lanet oku.”",
    "14": "Böylece Balak Balam’ı Pisga Dağı’ndaki Gözcüler Yaylası’na götürdü. Orada yedi sunak kurdu, her sunağın üstünde birer boğayla koç sundu.",
    "15": "Balam Balak’a, “Az ötede RAB’be danışacağım, sen burada yakmalık sununun yanında bekle” dedi.",
    "16": "RAB Balam’a göründü, ne söylemesi gerektiğini bildirerek, “Balak’a git, ona şu haberi ilet” dedi.",
    "17": "Böylece Balam Balak’ın yanına döndü, onun Moav önderleriyle birlikte yakmalık sunusunun yanında durduğunu gördü. Balak, “RAB ne dedi?” diye sordu.",
    "18": "Balam şu bildiriyi iletti: “Ey Balak, uyan ve dinle; Ey Sippor oğlu, bana kulak ver.",
    "19": "Tanrı insan değil ki, Yalan söylesin; İnsan soyundan değil ki, Düşüncesini değiştirsin. O söyler de yapmaz mı? Söz verir de yerine getirmez mi?",
    "20": "Kutsamak için bana buyruk verildi; O kutsadı, ben değiştiremem.",
    "21": "Yakup soyunda suç bulunmadı, Ne de İsrail’de kötülük. Tanrıları RAB aralarındadır, Aralarındaki kral olarak Adına sevinç çığlıkları atıyorlar.",
    "22": "Tanrı onları Mısır’dan çıkardı, O’nun yaban öküzü gibi gücü var.",
    "23": "Yakup soyuna yapılan büyü tutmaz; İsrail’e karşı falcılık etkili olmaz. Şimdi Yakup ve İsrail için, ‘Tanrı neler yaptı!’ denecek.",
    "24": "İşte halk bir dişi aslan gibi uyanıyor. Avını yiyip bitirmedikçe, Öldürülenlerin kanını içmedikçe rahat etmeyen aslan gibi kalkıyor.”",
    "25": "Bunun üzerine Balak, “Onlara ne lanet oku, ne de onları kutsa!” dedi.",
    "26": "Balam, “RAB ne derse onu yapmalıyım dememiş miydim sana?” diye yanıtladı.",
    "27": "Sonra Balak Balam’a, “Ne olur, gel, seni başka bir yere götüreyim” dedi, “Olur ki, Tanrı oradan benim için onlara lanet okumana izin verir.”",
    "28": "Böylece Balam’ı çöle bakan Peor Dağı’nın tepesine götürdü.",
    "29": "Balam, “Burada benim için yedi sunak kurup yedi boğayla yedi koç hazırla” dedi.",
    "30": "Balak onun dediğini yaptı, her sunağın üstünde birer boğayla koç sundu."
  }
}