{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "“ ‘Yedinci ayın birinci günü kutsal toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız. O gün sizin için boru çalma günü olacak.",
    "2": "RAB’bi hoşnut eden koku, yakmalık sunu olarak kusursuz bir boğa, bir koç ve bir yaşında yedi erkek kuzu sunacaksınız.",
    "3": "Boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, koçla birlikte onda iki efa, her kuzuyla da onda bir efa ince un sunacaksınız.",
    "4": "Boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, koçla birlikte onda iki efa, her kuzuyla da onda bir efa ince un sunacaksınız.",
    "5": "Günahlarınızı bağışlatmak için de günah sunusu olarak bir teke sunacaksınız.",
    "6": "Kurala göre sunacağınız aylık ve günlük yakmalık sunuyla dökmelik sunulara, tahıl sunularına ek olarak bunları sunacaksınız. Bunlar RAB’bi hoşnut eden koku olarak yakılan sunulardır.’ ”",
    "7": "“ ‘Yedinci ayın onuncu günü kutsal bir toplantı düzenleyeceksiniz. O gün isteklerinizi denetleyecek, hiç iş yapmayacaksınız.",
    "8": "RAB’bi hoşnut eden koku, yakmalık sunu olarak bir boğa, bir koç ve bir yaşında yedi erkek kuzu sunacaksınız. Sunacağınız hayvanlar kusursuz olmalı.",
    "9": "Boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, koçla birlikte onda iki efa,",
    "10": "her kuzuyla da onda bir efa ince un sunacaksınız.",
    "11": "Günah sunusu için bir teke sunacaksınız. Günahlarınızı bağışlatmak için sunulan günah sunusu, günlük yakmalık sunuyla dökmelik ve tahıl sunularına ek olarak bunları da sunacaksınız.’ ”",
    "12": "“ ‘Yedinci ayın on beşinci günü kutsal bir toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız. Bu bayramı RAB’bin onuruna yedi gün kutlayacaksınız.",
    "13": "RAB’bi hoşnut eden koku olarak yakılan sunu, yakmalık sunu olarak on üç boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız. Bu hayvanlar kusursuz olmalı.",
    "14": "Her boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, her koçla birlikte onda iki efa, her kuzuyla da onda bir efa ince un sunacaksınız.",
    "15": "Her boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, her koçla birlikte onda iki efa, her kuzuyla da onda bir efa ince un sunacaksınız.",
    "16": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "17": "“ ‘İkinci gün kusursuz on iki boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız.",
    "18": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "19": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "20": "“ ‘Üçüncü gün kusursuz on bir boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız.",
    "21": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "22": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "23": "“ ‘Dördüncü gün kusursuz on boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız.",
    "24": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "25": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "26": "“ ‘Beşinci gün kusursuz dokuz boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız.",
    "27": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "28": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "29": "“ ‘Altıncı gün kusursuz sekiz boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız.",
    "30": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "31": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "32": "“ ‘Yedinci gün kusursuz yedi boğa, iki koç ve bir yaşında on dört erkek kuzu sunacaksınız.",
    "33": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "34": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "35": "“ ‘Sekizinci gün bir toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.",
    "36": "Yakmalık sunu, yakılan sunu, RAB’bi hoşnut eden koku olarak kusursuz bir boğa, bir koç ve bir yaşında yedi erkek kuzu sunacaksınız.",
    "37": "Boğa, koç ve kuzularla sayısına göre istenilen tahıl sunularını ve dökmelik sunuları sunacaksınız.",
    "38": "Günah sunusu için bir teke sunacaksınız. Bu sunular günlük yakmalık sunuyla tahıl sunularına ve dökmelik sunulara ek olacak.",
    "39": "“ ‘Adadığınız adaklar ve gönülden verdiğiniz sunuların yanısıra, bayramlarınızda RAB’be yakmalık, tahıl, dökmelik ve esenlik sunularınız olarak bunları sunun.’ ”",
    "40": "Musa RAB’bin kendisine buyurduğu her şeyi İsrailliler’e anlattı."
  }
}