{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "Çok sayıda hayvanı olan Rubenliler’le Gadlılar Yazer ve Gilat topraklarının hayvanlar için uygun bir yer olduğunu gördüler.",
    "2": "Musa’yla Kâhin Elazar’a ve topluluğun önderlerine giderek, “RAB’bin yardımıyla İsrail halkının ele geçirdiği Atarot, Divon, Yazer, Nimra, Heşbon, Elale, Sevam, Nevo, Beon kentlerini içeren bölge hayvanlar için uygun bir yer” dediler, “Kullarınızın da hayvanları var.",
    "3": "Musa’yla Kâhin Elazar’a ve topluluğun önderlerine giderek, “RAB’bin yardımıyla İsrail halkının ele geçirdiği Atarot, Divon, Yazer, Nimra, Heşbon, Elale, Sevam, Nevo, Beon kentlerini içeren bölge hayvanlar için uygun bir yer” dediler, “Kullarınızın da hayvanları var.",
    "4": "Musa’yla Kâhin Elazar’a ve topluluğun önderlerine giderek, “RAB’bin yardımıyla İsrail halkının ele geçirdiği Atarot, Divon, Yazer, Nimra, Heşbon, Elale, Sevam, Nevo, Beon kentlerini içeren bölge hayvanlar için uygun bir yer” dediler, “Kullarınızın da hayvanları var.",
    "5": "Bizden hoşnut kaldıysanız, bu ülkeyi mülk olarak bize verin ki, Şeria Irmağı’nın karşı yakasına geçmek zorunda kalmayalım.”",
    "6": "Musa, “İsrailli kardeşleriniz savaşa giderken siz burada mı kalacaksınız?” diye karşılık verdi,",
    "7": "“RAB’bin kendilerine vereceği ülkeye giden İsrailliler’in neden cesaretini kırıyorsunuz?",
    "8": "Ülkeyi araştırsınlar diye Kadeş-Barnea’dan gönderdiğim babalarınız da aynı şeyi yaptılar.",
    "9": "Eşkol Vadisi’ne kadar gidip ülkeyi gördükten sonra, RAB’bin kendilerine vereceği ülkeye gitmemeleri için İsrailliler’in gözünü korkuttular.",
    "10": "O gün RAB öfkelenerek şöyle ant içti:",
    "11": "‘Madem bütün yürekleriyle ardımca yürümediler, Mısır’dan çıkanlardan yirmi ve daha yukarı yaştakilerin hiçbiri İbrahim’e, İshak’a, Yakup’a ant içerek söz verdiğim ülkeyi görmeyecek.",
    "12": "Kenaz soyundan Yefunne oğlu Kalev’le Nun oğlu Yeşu’dan başkası orayı görmeyecek. Çünkü onlar bütün yürekleriyle ardımca yürüdüler.’",
    "13": "İsrailliler’e öfkelenen RAB, gözünde kötülük yapan o kuşak büsbütün yok oluncaya dek kırk yıl onları çölde dolaştırdı.",
    "14": "“İşte, ey günahkârlar soyu, babalarınızın yerine siz geçtiniz ve RAB’bin İsrail’e daha çok öfkelenmesine neden oluyorsunuz.",
    "15": "Eğer O’nun ardınca yürümekten vazgeçerseniz, bütün bu halkı yine çölde bırakacak; siz de bu halkın yok olmasına neden olacaksınız.”",
    "16": "Gadlılar’la Rubenliler Musa’ya yaklaşıp, “Burada hayvanlarımız için ağıllar yapmamıza, çocuklarımız için yeniden kentler kurmamıza izin ver” dediler,",
    "17": "“Kendimiz de hemen silahlanıp İsrailliler’i kendilerinin olacak ülkeye götürünceye dek onlara öncülük edeceğiz. Ülke halkı yüzünden çocuklarımız surlu kentlerde yaşayacak.",
    "18": "Her İsrailli mülküne kavuşmadan evlerimize dönmeyeceğiz.",
    "19": "Şeria Irmağı’nın karşı yakasında onlarla birlikte mülk almayacağız, çünkü bizim payımız Şeria Irmağı’nın doğu yakasına düştü.”",
    "20": "Musa şöyle yanıtladı: “Bu söylediklerinizi yapar, RAB’bin önünde savaşa gitmek üzere silahlanıp",
    "21": "RAB düşmanlarını kovuncaya dek hepiniz O’nun önünde Şeria Irmağı’nın karşı yakasına silahlı olarak geçerseniz,",
    "22": "ülke ele geçirildiğinde dönebilir, RAB’be ve İsrail’e karşı yükümlülüğünüzden özgür olursunuz. RAB’bin önünde bu topraklar sizin olacaktır.",
    "23": "“Ama söylediklerinizi yapmazsanız, RAB’be karşı günah işlemiş olursunuz; günahınızın cezasını çekeceğinizi bilmelisiniz.",
    "24": "Çocuklarınız için yeniden kentler kurun, davarlarınız için ağıllar yapın. Yeter ki, verdiğiniz sözü yerine getirin.”",
    "25": "Gadlılar’la Rubenliler, “Efendimiz, bize buyurduğun gibi yapacağız” diye yanıtladılar,",
    "26": "“Çoluk çocuğumuz, sığırlarımızla öbür hayvanlarımız burada, Gilat kentlerinde kalacak.",
    "27": "Ama buyurduğun gibi, silahlanmış olan herkes RAB’bin önünde savaşmak üzere karşı yakaya geçecek.”",
    "28": "Musa Gadlılar’la Rubenliler hakkında Kâhin Elazar’a, Nun oğlu Yeşu’ya ve İsrail oymaklarının aile başlarına buyruk verdi.",
    "29": "Şöyle dedi: “Gadlılar’la Rubenliler’den silahlanmış olan herkes RAB’bin önünde sizinle birlikte Şeria Irmağı’nın karşı yakasına geçerse, ülkeyi de ele geçirirseniz, Gilat bölgesini miras olarak onlara vereceksiniz.",
    "30": "Ama silahlanmış olarak sizinle ırmağın karşı yakasına geçmezlerse, Kenan ülkesinde sizinle miras alacaklar.”",
    "31": "Gadlılar’la Rubenliler, “RAB’bin bize buyurduğunu yapacağız” dediler,",
    "32": "“Silahlanmış olarak RAB’bin önünde Kenan ülkesine gideceğiz. Ama alacağımız mülk Şeria Irmağı’nın doğu yakasında olacak.”",
    "33": "Böylece Musa Gadlılar’la Rubenliler’e ve Yusuf oğlu Manaşşe oymağının yarısına Amorlular’ın Kralı Sihon’un ülkesiyle Başan Kralı Og’un ülkesini ve çevrelerindeki topraklarla kentleri verdi.",
    "34": "Gadlılar surlu Divon, Atarot, Aroer, Atrot-Şofan, Yazer, Yogboha, Beytnimra ve Beytharan kentlerini yeniden kurdular, davarları için ağıllar yaptılar.",
    "35": "Gadlılar surlu Divon, Atarot, Aroer, Atrot-Şofan, Yazer, Yogboha, Beytnimra ve Beytharan kentlerini yeniden kurdular, davarları için ağıllar yaptılar.",
    "36": "Gadlılar surlu Divon, Atarot, Aroer, Atrot-Şofan, Yazer, Yogboha, Beytnimra ve Beytharan kentlerini yeniden kurdular, davarları için ağıllar yaptılar.",
    "37": "Rubenliler Heşbon, Elale, Kiryatayim, Nevo, Baal-Meon –bu son iki ad değiştirildi– ve Sivma kentlerini yeniden kurdular. Kurdukları kentlere yeni adlar verdiler.",
    "38": "Rubenliler Heşbon, Elale, Kiryatayim, Nevo, Baal-Meon –bu son iki ad değiştirildi– ve Sivma kentlerini yeniden kurdular. Kurdukları kentlere yeni adlar verdiler.",
    "39": "Manaşşe oğlu Makir’in soyundan gelenler gidip Gilat’ı ele geçirerek, orada yaşayan Amorlular’ı kovdular.",
    "40": "Böylece Musa Gilat’ı Manaşşe oğlu Makir’in soyundan gelenlere verdi; onlar da oraya yerleştiler.",
    "41": "Manaşşe soyundan Yair gidip Amorlular’ın yerleşim birimlerini ele geçirdi ve bunlara Havvot-Yair adını verdi.",
    "42": "Novah da Kenat’la çevresindeki köyleri ele geçirerek oraya kendi adını verdi."
  }
}