{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“İsrailliler’e de ki, ‘Mülk olarak size düşecek Kenan ülkesine girince, sınırlarınız şöyle olacak:",
    "3": "“ ‘Güney sınırınız Zin Çölü’nden Edom sınırı boyunca uzanacak. Doğuda, güney sınırınız Lut Gölü’nün ucundan başlayacak,",
    "4": "Akrep Geçidi’nin güneyinden Zin’e geçip Kadeş-Barnea’nın güneyine dek uzanacak. Oradan Hasar-Addar’a ve Asmon’a,",
    "5": "oradan da Mısır Vadisi’ne uzanarak Akdeniz’de son bulacak.",
    "6": "“ ‘Batı sınırınız Akdeniz ve kıyısı olacak. Batıda sınırınız bu olacak.",
    "7": "“ ‘Kuzey sınırınız Akdeniz’den Hor Dağı’na dek uzanacak.",
    "8": "Hor Dağı’ndan Levo-Hamat’a, oradan Sedat’a,",
    "9": "Zifron’a doğru uzanarak Hasar-Enan’da son bulacak. Kuzeyde sınırınız bu olacak.",
    "10": "“ ‘Doğu sınırınız Hasar-Enan’dan Şefam’a dek uzanacak.",
    "11": "Sınırınız Şefam’dan Ayin’in doğusundaki Rivla’ya dek inecek. Oradan Kinneret Gölü’nün doğu kıyısındaki yamaçlara dek uzanacak.",
    "12": "Oradan Şeria Irmağı boyunca uzanacak ve Lut Gölü’nde son bulacak. “ ‘Her yandan ülkenizin sınırları bu olacaktır.’ ”",
    "13": "Musa İsrailliler’e, “Miras olarak kurayla paylaştıracağınız ülke budur” dedi, “RAB’bin buyruğu uyarınca ülke dokuz oymakla bir yarım oymak arasında paylaştırılacak.",
    "14": "Çünkü Ruben oymağına bağlı ailelerle Gad oymağına bağlı aileler ve Manaşşe oymağının öbür yarısı mülklerini aldılar.",
    "15": "Bu iki oymakla yarım oymak mülklerini Eriha’nın karşısındaki Şeria Irmağı’nın doğusunda aldılar.”",
    "16": "RAB Musa’ya şöyle dedi:",
    "17": "“Ülkeyi mülk olarak aranızda paylaştıracak adamlar şunlardır: Kâhin Elazar ve Nun oğlu Yeşu.",
    "18": "Ülkeyi mülk olarak paylaştırmaları için her oymaktan birer önder görevlendirin.",
    "19": "Şu adamları görevlendireceksiniz: “Yahuda oymağından Yefunne oğlu Kalev,",
    "20": "Şimon oymağından Ammihut oğlu Şemuel,",
    "21": "Benyamin oymağından Kislon oğlu Elidat,",
    "22": "Dan oymağından Yogli oğlu önder Bukki,",
    "23": "Yusufoğulları’ndan: Manaşşe oymağından Efot oğlu önder Hanniel,",
    "24": "Efrayim oymağından Şiftan oğlu önder Kemuel,",
    "25": "Zevulun oymağından Parnak oğlu önder Elisafan,",
    "26": "İssakar oymağından Azzan oğlu önder Paltiel,",
    "27": "Aşer oymağından Şelomi oğlu önder Ahihut,",
    "28": "Naftali oymağından Ammihut oğlu önder Pedahel.”",
    "29": "Kenan ülkesinde İsrailliler’e mülkü paylaştırmaları için RAB’bin görevlendirdiği adamlar bunlardı."
  }
}