{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“Harun’a de ki, yedi kandili kandilliğin önünü aydınlatacak biçimde yerleştirsin.”",
    "3": "Harun söyleneni yaptı. RAB’bin Musa’ya buyurduğu gibi, kandilleri kandilliğin önüne yerleştirdi.",
    "4": "Kandillik, ayağından çiçek motiflerine dek dövme altından, RAB’bin Musa’ya gösterdiği örneğe göre yapıldı.",
    "5": "RAB Musa’ya şöyle dedi:",
    "6": "“Levililer’i İsrailliler’in arasından ayırıp dinsel açıdan arındır.",
    "7": "Onları arındırmak için şöyle yapacaksın: Günahtan arındırma suyunu üzerlerine serp; bedenlerindeki bütün kılları tıraş etmelerini, giysilerini yıkamalarını sağla. Böylece arınmış olurlar.",
    "8": "Sonra bir boğa ile tahıl sunusu için zeytinyağıyla yoğrulmuş ince un alsınlar; günah sunusu için sen de başka bir boğa alacaksın.",
    "9": "Levililer’i Buluşma Çadırı’nın önüne getir, bütün İsrail topluluğunu da topla.",
    "10": "Levililer’i RAB’bin huzuruna getireceksin, İsrailliler ellerini üzerlerine koyacaklar.",
    "11": "Harun, RAB’bin hizmetini yapabilmeleri için, İsrailliler’in arasından adak olarak Levililer’i RAB’be adayacak.",
    "12": "“Levililer ellerini boğaların başına koyacaklar; günahlarını bağışlatmak için boğalardan birini günah sunusu, öbürünü yakmalık sunu olarak RAB’be sunacaksın.",
    "13": "Levililer Harun’la oğullarının önünde duracaklar. Onları adak olarak RAB’be adayacaksın.",
    "14": "Levililer’i öbür İsrailliler’in arasından bu şekilde ayıracaksın. Levililer benim olacak.",
    "15": "“Sen onları arındırıp adak olarak adadıktan sonra, Levililer Buluşma Çadırı’ndaki hizmeti yerine getirmeye başlayacaklar.",
    "16": "Çünkü İsrailliler arasından Levililer tümüyle bana verilmiştir. İlk doğanların, İsrailli kadınların doğurdukları ilk erkek çocukların yerine onları kendime ayırdım.",
    "17": "İsrailliler arasında ilk doğan insan ya da hayvan benimdir. Mısır’da ilk doğanları yok ettiğim gün, onları kendime ayırdım.",
    "18": "İsrail’de ilk doğan erkek çocukların yerine Levililer’i seçtim.",
    "19": "İsrailliler kutsal yere yaklaştıklarında belaya uğramamaları için, onların adına Buluşma Çadırı’ndaki hizmeti yerine getirmek ve günahlarını bağışlatmak üzere, onların arasından Levililer’i Harun’la oğullarına armağan olarak verdim.”",
    "20": "Musa, Harun ve bütün İsrail topluluğu Levililer için söyleneni yaptılar. İsrailliler RAB’bin Musa’ya Levililer’le ilgili verdiği her buyruğu yerine getirdiler.",
    "21": "Levililer kendilerini günahtan arındırıp giysilerini yıkadılar. Sonra Harun onları RAB’bin huzurunda adak olarak adadı; onları arındırmak için günahlarını bağışlattı.",
    "22": "Bundan sonra Levililer Harun’la oğullarının sorumluluğu altında Buluşma Çadırı’ndaki hizmetlerini yapmaya geldiler. RAB’bin Levililer’e ilişkin Musa’ya verdiği buyrukları yerine getirdiler.",
    "23": "RAB Musa’ya şöyle dedi:",
    "24": "“Levililer’le ilgili kural şudur: Yirmi beş ve daha yukarı yaşta olanlar Buluşma Çadırı’nda hizmet edecekler.",
    "25": "Ancak elli yaşına gelince yaptıkları hizmetten ayrılıp bir daha çadırda çalışmayacaklar.",
    "26": "Buluşma Çadırı’nda görev yapan kardeşlerine yardımcı olacaklar, ama kendileri hizmet etmeyecekler. Levililer’in sorumluluklarını böyle düzenleyeceksin.”"
  }
}