{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 1,
  "verses": {
    "1": "Persia gam uk Kumpipa Darias in a uk a kum nihna, a kha giatna sungin Topa in kamsang Zekhariah tungah thu a gen hi. Zekhariah pen Berekhiahʼ tapa hi a, ama pu Iddo ahi hi.",
    "2": "Topa in Zekhariah kiangah, “Mite tungah hih bangin thu gen in: ‘Na pu na pate uh tungah Topa ahi keimah ka heh mahmah hi.",
    "3": "Ahi zongin tu-in kei kiangah hong ciahkik le-uhcin, kei zong note kiangah kong paikik ding hi.",
    "4": "Na pu na pate uh bang nawn kei un. Nidang a kamsangte in amaute kiangah ka thu gen uh a, gamtat sia gamta loin, a mawh nawn loh nading hilh uh hi. Ahi zongin amaute in ka thu ngai nuam loin, ka thu hong mang lo uh hi.",
    "5": "Tu-in na pu na pate uh koi ah om ahi hiam? Tua kamsangte nungta lai sa na hi uh hiam?",
    "6": "Ahi zongin ka nasem ahi kamsangteʼ tungtawnin ka hilhkholhna le ka thupiaknate in note dongin hong su kha lo ding sa na hi uh hiam, ka ci hi. Tua ahih ciangin a tawpna ah amaute kisik uh a, hih dinga ka lungsimah ka geel sa bangin amauʼ gamtatna tawh kizui-in gim a pia ka hihna thu a phawk uh hi,’ ci in,” a ci hi.",
    "7": "Darias in a uk a kum nihna kum, kha sawm le khatna ahi Shebat kha ni sawm nih le ni li ni-in Topa in kei tungah thu hong gen a, zanin maang hong musak hi.",
    "8": "Topaʼ vantungmi khat sakol san khat tungah a tuang ka mu hi. Kuam sunga a om mui singkungte lakah amah khawl a, ama nungah sakol dang a san, a gial, a kang om hi.",
    "9": "Tua ciangin keimah in, “Sia aw, hih sakolte bang a cihnopna ahi hiam?” ci-in ka dong hi. Amah in hong dawng a, “Bang a cihnopna hiam cih kong lak ding hi.",
    "10": "Hih sakol tung tuangte pai kawikawi-in leitung a en dingin Topa in a sawl ahi hi,” hong ci hi.",
    "11": "Tua ciangin mui kung lakah a khawl Topaʼ vantung mite kiangah amaute in, “Leitung khempeuh ka en kawikawi khin uh a, leitung khempeuh khua phawk loin nuam takin om uh hi,” ci-in thu a zasak uh hi.",
    "12": "Tua ciangin Topaʼ vantungmi in, “Vanglian Topa aw, Jerusalem khuapi le Judah gam khuapite tungah kum sawm sagih sung na heh khinta hi. Amaute hehpih loin bang tanvei om lai ding na hi hiam?” ci hi.",
    "13": "Tua ciangin Topa in dikna le hehnepna kam tawh vantung mite dawng a,",
    "14": "Vanglian Topa in ama tungah a gen sa thute khempeuh keimah in ka taangko sawn nadingin tua vantungmi in kei hong sawl a, “Ka khuapi siangtho Jerusalem, nakpi takin itin ka lunghimawh hi.",
    "15": "Tua bangin nuam takin a om hithiat minamte tungah ka heh mahmah hi. Ka mite tungah ka hehna ki-ip tentanin ka om laitakin, hih minam dangte in ka miteʼ gimna nasiasak semsem uh hi.",
    "16": "Tua ahih ciangin Jerusalem khuapi tungah ka hehpihna a lak dingin ka hong paikik hi. Tua khuapi sungah ka biakinn kilamkik dinga, khuapi kulh zong kiciangkik ding hi, Vanglian Topa in ci hi, ci-in gen in,” hong ci hi.",
    "17": "Tua ciangin vantungmi in ka taangkona ding hong genkik leuleu a, “Ama khuapite nakpi takin citheikikin, Jerusalem khuapi a hehnep kikna ding le ama khuapi-in a neihkikna ding, Vanglian Topa in gen hi, ci-in gen in,” hong ci hi.",
    "18": "Ka khuadak leh saki li ka mu hi.",
    "19": "Bang a cihnopna ahi hiam, ci-in vantungmi kiangah ka dong hi. Amah in hong dawng a, “Judah mite le Jerusalem mite a thehthang gawp leitung vangliatnate a cihnopna ahi hi,” hong ci hi.",
    "20": "Tua ciangin Topa in sek tawi mihing li hong lak hi.",
    "21": "Hih mite, bang hih ding ahi hiam, ci-in ka dong hi. Amah in hong dawng a, “Hih saki lite in Judah mite thehthang gawp a, alang uh ah kuamah pang ngam lo ahih manin, Judah gam su gawpin a mite a thehthang gawp minamte, tu-in hih sek tawi lite in lausakin a lawnthal ding ahi hi,” hong ci hi."
  }
}