{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 10,
  "verses": {
    "1": "Singkung lopa a sel hunin Topa kiang pan guah ngen un. Meii kaisakin, guah zusak a, ankung khempeuh a dumsak pa, Topa ahi hi.",
    "2": "Mihingte in milim peuh thudotin nei uh a, a thu ngahte uh zuau thu le a mawkna hi lel hi. Mang khia thei-a kineite in lam lakkhial uh a, amauʼ hehnepnate a mawknapi hi lel hi. Tua ahih manin tuu bangin mite mangthang uh a, makai a neih loh manun gimna a ngah uh hi.",
    "3": "Ka mi a makaite tungah ka heh suak mahmah a, amaute gim ka pia ding hi. Judah mite pen Vanglian Topa ahi keima aʼ hi a, amaute limtakin kemin, ka sakol galkap thahatte a suak ding uh hi.",
    "4": "Amaute sung pan mi makaite, galkap maangte, gam ukte, hong khang khia ding uh hi.",
    "5": "Kongzing buannawng lakah a galte uh a tuancil gawp galkapte bangin amaute gualzo ding uh a, Topa in a ompih manin amaute in gal a sim uh ciangin a galteʼ sakol galkapte zo gawp ding uh hi.",
    "6": "Judah mite ka thahatsak dinga, Israel mite ka hon khia ding hi. Amaute ka khasiat dinga, inn ah ka ciahpih ding hi. Amaute cikmah hunin ka nial ngei loh bang keekin nuam takin a om ding uh hi. Kei pen Topa, amauʼ Pasian ka hi a, amauʼ thungetnate ka pia ding hi.",
    "7": "Israel mite, galkap hatte bang ding uh a, zukham lungnuam, bang ding uh hi. A suan a khakte un hih gualzawhna phawkin lungdam ding uh a, Topaʼ bawlna hangin kipak ding uh hi.",
    "8": "Amaute samin ka kaikhawm dinga, amaute hon khia-in a nidang zahin mi tampi ka phasak ding hi.",
    "9": "Minam dangte lakah amaute ka thehthang hangin a gamlapi panin kei hong phawk ding uh hi. Amaute le a tate uh suakta-in, a vekpi-un inn zuanin hong ciah khawm ding uh hi.",
    "10": "Egypt le Assiria gam panin amaute ka ciah pihkik dinga, a gam a lei uh ah ka tengsak ding hi. Gilead gam le Lebanon gamah zong ka tengsak dinga, gam khempeuh ah mi a dim ding hi.",
    "11": "Amaute in lungkhamna tuipi a phutkhak uh ciangin keimah in tuihualte ka vatmai dinga, Nail gun tui thukte kangcip ding hi. Assiria mite ka niamkhiat dinga, Egypt in a vangliatna taan ding hi.",
    "12": "Ka mite ka thahatsak dinga, amaute in kei hong bia-in ka thu hong mang ding uh hi, Topa in ci hi."
  }
}