{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 11,
  "verses": {
    "1": "Lebanon aw, mei in na taamtak kungte a kat theih nadingin na kongpite hong in.",
    "2": "Taaksan kungte aw, kapin thum un. Taamtak kungte puk khin a, a minthang singkungte kisia ta hi. Bashan tawsaw kungte aw, kapin thum un; gammang tupi sing teng kiphuk mang khinta hi.",
    "3": "Tuucingte a minthanna uh bei khinta ahih manin dahin a kap uh hi. A tuulak inn uh kisusia khin ahih manin humpi-nelkaiteʼ hawkna za un.",
    "4": "Topa ka Pasian in kei tungah thu hong gen a, “Gawh dingin a kikoih tuuhonte va cing in.",
    "5": "Tuu neite in a tuute go uh a, ahi zongin amaute gim kipia lo hi. Amaute in a tuu sa zuak uh a, ‘ Topa in thupha ngah tahen. Tu-in i hau ta hi,’ ci uh hi. A tuucingte mahmah in a tuute uh hehpihna nei lo uh hi.",
    "6": "Tua ahih ciangin hih gamah a teeng mite ka hehpih nawn kei ding hi. Amaute a ukpa le a kumpipaʼ khutnuai ah mi khempeuh ka koih ding hi. Gam uk mite in gam sungteng susia gawp dinga, amauʼ suksiatna panin kuamah ka hon khia kei ding hi,” hong ci hi.",
    "7": "Tuu sum meet bawlte in kei hong cial uh a, a kigo ding tuute a cing pa ka suak hi. Kei zong ciangkhut nih la-in khat pen “Hehpihna” ci-in min ka phuak a, a khat pen “Kipawlna” ci-in min ka phuak hi. Tua hi a, tuute a cingin kei ka om hi.",
    "8": "Kha khat sungin tuucing a dang thumte ka not khia hi. Bang hang hiam cih leh amaute tungah ka lungduai zo nawn kei a, amaute in kei hong mudah uh hi.",
    "9": "Tua ciangin kei zong tuuhonte kiangah, “Note ka hong cing nawn kei ding hi. A si ding teng si unla, a kisusia ding teng siacip un. A om lai sunteng khatlekhat kisanek un,” ka ci hi.",
    "10": "Tua ciangin “Hehpihna” a kici ciangkhut la-in ka kuaitan a, minam khempeuh tawh ka bawl thuciamna ka phiat hi.",
    "11": "Tua ahih manin tua ni-in thuciamna kiphiat hi. Tuu sum meet bawlte in hong en giaugiau uh a, hih bang a ka gamtatna panin Topaʼ thugen ahih lam a phawk uh hi.",
    "12": "Tua ciangin kei zong amaute kiangah, “Hoih na sak uh leh ka tuucin thaman hong pia un. Hoih na sak kei uh leh lah tang lel un,” ka ci hi. Tua ciangin ka thaman dingin ngun shekel sawm thum hong pia uh hi.",
    "13": "Tua ciangin Topa in kei kiangah, “Biakinn sumkoihna sungah tuate koih in,” hong ci hi. Tua ciangin kei zong, kei tawh kituakin tam a sak mahmah uh tua dangka sawm thum la-in biakinn sumkoihna sungah ka koih hi.",
    "14": "Tua ciangin “Kipawlna” a kici ciangkhut la-in ka kuaitan leuleu a, Judah le Israel a kipawlna kiphiat hi.",
    "15": "Tua ciangin Topa in kei kiangah, “Khat vei tuucing nasep semkik inla, tutungin kimanna a nei lo tuucing nasep sem in.",
    "16": "Ka tuuhonte a cing dingin tuucing khat ka koih a, ahi zongin ka tuu a sia dingte huh loin, a mangthangte zong loin, a liamte bawl loin, a cidamte zong an vak lo hi. Amah in tua tuu thau penteʼ sa ne-in a khecinte nangawn hawk khiatsak zawsop hi.",
    "17": "“Kimanna a nei lo tuucingpa, a tuuhonte a nusia pa in gimna ngah tahen! Namsau in a khut ban tan henla, a taklam mit sat kham hen. A khut bei mang henla, a taklam mit tawcip hen!” hong ci hi."
  }
}