{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 12,
  "verses": {
    "1": "Vanpi zalin leitung piangsak a, mihingte tungah nuntakna a pia Topa in Israel mite tawh kisai-in thu gen a,",
    "2": "“Leenggahzu bangin Jerusalem khuapi ka bawl dinga, a kiim a om minam dangte in a nek ciangin khamin a hoi ding uh hi. Jerusalem khuapi a umcih uh ciangin Judah gam khuapi dangte zong umcih ding uh hi.",
    "3": "Tua hun hong tun ciangin suangtumpi gik mahmah bangin Jerusalem khuapi ka bawl dinga, likkhiat a sawm minam khat peuhpeuh in liamlawh ding hi. Leitung minamdang khempeuh kipawlin Jerusalem a sim ding uh hi.",
    "4": "Tua ni ciangin a sakolte uh ka lausak dinga, a sakol tung tuangte uh ka haisak ding hi. Ahi zongin Judah mite ka kem dinga, a galte uhʼ sakolte, a mit ka tawsak ding hi.",
    "5": "Tua ciangin Judah minamte in, ‘Jerusalem-a a teeng mite, Vanglian Topa ahi amauʼ Pasianʼ hangin thahat uh hi,’ ci ding uh hi.",
    "6": "“Tua ni ciangin Judah minamte, tulak kaang le buhphual kaang ka bangsak dinga, a kiim a om minam dangte khempeuh a susia ding uh hi. Ahi zongin Jerusalem mite, a khuapi sungah lungmuangin a om hithiat ding uh hi.",
    "7": "“Tua ciangin Judah galkapte tungah gualzawhna ka pia masa dinga, Davidʼ suanlekhakte le Jerusalem khua miteʼ minthanna pen Judah midangteʼ minthanna sangin lian zaw tuan lo ding hi.",
    "8": "Tua ni ciangin Topa in Jerusalem-a a teeng mite hu dinga, a gina lo pente nangawn David zahin thahat ding hi. Davidʼ suanlekhakte in Topaʼ vantungmi le Pasian mahmah bangin amaute a makai ding uh hi.",
    "9": "Jerusalem sim ding a hanciam minam khempeuh tua ni ciangin ka susia ding hi.",
    "10": "“Davidʼ suanlekhakte le Jerusalem khua miteʼ tungah hehpihna lungsim le thungetna lungsim ka guan ding hi. Amaute in a sut lup uh mipa enin, ta khat neihsun a sihsuah mite bangin kap ding uh a, tacil a khuaisuahte bangin nakpi takin kapin thum ding uh hi.",
    "11": "Tua hun laitakin Jerusalem khua sungah kapin thumna pen Megiddo zanglei-a Hadad-rimmon pasianʼ sihna hangin kahna le thumna zah mahin nasia ding hi.",
    "12": "Gam sung khempeuh ah a inn kuankuanin dahin kap ding uh hi. Davidʼ suanlekhakte sung panin a inn kuankuanin kapin, a zite uh zong a tuam mahin kap ding uh hi. Nathanʼ suanlekhakte zong a inn kuankuanin kapin, a zite uh zong a tuam mahin kap ding uh hi.",
    "13": "Leviʼ suanlekhakte le a zite, Shimeiʼ suanlekhakte le a zite,",
    "14": "le beh dang khempeuhte zong a behbehin, a zite uh tawh a tuam ciatin kapin a thum ding uh hi."
  }
}