{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 14,
  "verses": {
    "1": "Topa in na hong sep hun hong tung ding hi. Jerusalem khuapi kiluh gawpin, noteʼ muh mahmah in a na lakte uh hawm ding uh hi.",
    "2": "Jerusalem khuapi a sim dingin Topa in minam khempeuh kaikhawm ding hi. A khuapi kila-in, a innte kiluh gawpin, a numeite zong kibuan gawp ding hi. Mi alang bang salin kipaikhiat pih dinga, a dangte ahihleh kipaikhiat pih lo ding hi.",
    "3": "Tua ciangin Topa hong kuan khia dinga, a beisa hunah a sim ngei bangin hih minam dangte hong sim ding hi.",
    "4": "Tua ciangin Jerusalem nisuahna lamah a om Oliv Mual tungah Topa a ding ding hi. Tua ciangin nisuahna lam pan nitumna lamah Oliv Mual kitamin phel nih suak dinga, a kikalah kuampi om ding hi. A mual kim khat leilu lamah kikhiinin, kim khat leitaw lamah kikhiin ding hi.",
    "5": "Hinnom kuam sung kivukcip dinga, Judah kumpi Uzzahʼ hun lai-in zinlinna a, a kivukcip mah bang ding hi. Tua ciangin Topa ka Pasian hong pai dinga, a mi siangthote khempeuh hong tonpih ding hi.",
    "6": "Tua ni hong tun ciangin khua dam, vuk kiat cihte om nawn lo dinga,",
    "7": "khuamial hun cih zong om lo ding hi. Zan hun nangawnin sun khuavak bek om ding hi. Hih thu a pian ding hun, Topa bek in a thei hi.",
    "8": "Tua ni hong tun ciangin Jerusalem khua panin tuicim hong luang khia dinga, kim khat, nisuahna lamah a om Si Tuipi ah luang dinga, kim khat, nitumna lamah a om Mediterranean Tuipi ah luang ding hi. Tua tui in kan hun cih nei loin luang tawntung ding hi.",
    "9": "Tua ciangin Topa pen leitung khempeuhʼ kumpi suak dinga, mi khempeuh in amah bek thei-in bia ding uh hi.",
    "10": "Leilu lam Geba khua panin leitaw lam Rimmon khua dong, leitung khempeuh, zanglei suak ding hi. Ahi zongin Jerusalem khuapi pen bangmah ci loin a sangpi-in om dinga, Benjamin Kongpi pan a kipan nidang a kongpi a omnasa Kiu Kongpi dong le Hananel Tausang panin kumpipaʼ leenggah cilna phual ciang dong a ban ding hi.",
    "11": "Tua khuapi sungah lungmuang takin mi teeng ding uh a, lauhuaina tuak kha nawn lo ding uh hi.",
    "12": "Tua ciangin Jerusalem khuapi a sim minam dang khempeuhte tungah Topa in gimna lianpi tungsak ding hi. A khe-un a ding thei kimlai mahin a sa uh muat mang dinga, a mitkua sung uh ah a mittangte uh muatin, a kam sung uh ah a leiite uh muat ding hi.",
    "13": "Tua ni ciangin Topa in amaute amkhamsak gawp dinga, mite in a gei-a a mat khak mite manin khatlekhat kilaii thang gawp ding uh hi.",
    "14": "Judah mite in Jerusalem khuapi hutna-in galte do ding uh a, minam dang khempeuhteʼ neihsa kham, ngun le puante tampi tak a laksak ding uh hi.",
    "15": "Galteʼ phual a om sakolte, la-sakolte, kalaohte, late le ganhing om khempeuh tungah gimna lianpi a tung ding hi.",
    "16": "Tua bangin galte a kizawh gawp khit ciangin, galte sung panin a nungta lai mite in Vanglian Topa, kumpi ahihna hangin a bia ding le ama gualzawhna pawi a bawl dingin kum simin Jerusalem ah pai tawntung ding uh hi.",
    "17": "Minam khat peuhpeuh, Vanglian Topa ahi kumpipa a bia dingin Jerusalem ah a painop kei leh amauʼ gam sungah guah zu lo ding hi.",
    "18": "Tua gualzawhna pawi a bawl dingin Egypt mite a painop kei leh, tua bangin a pai nuam lo minamteʼ thuak ding gimnate mah, amauʼ tungah a tung ding hi.",
    "19": "Gualzawhna pawi a bawl dingin a pai nuam lo Egypt mite le minam dang khempeuhte tungah a tung ding gimna pen tu-a bang ahi hi.",
    "20": "Tua ni ciangin sakol khilongte khempeuh tungah, “ Topa -aʼ dingin A Kipia,” ci-in ciaptehna kibawl ding hi. Biakinn sunga a om beelte khempeuh pen biakna tau mai ah a kikoih kuangte mah bangin a siangtho-in kinei ding hi.",
    "21": "Jerusalem khua sung le Judah gam sungah a om beelte khempeuh, Vanglian Topa biakna-in zat dingin a tuamin kikoih ding hi. Biakna a pia dingin a hong pai mi khempeuh in tua beelte zangin, biakna sa huanna-in a nei ding uh hi. Tua ni hong tun ciangin Vanglian Topaʼ biakinn ah sum zuak van zuak cihte om nawn lo ding hi."
  }
}