{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 2,
  "verses": {
    "1": "Ka muhna dang khat leuleu ah, a khut sungah tehna khau a tawi mi khat ka mu hi.",
    "2": "Koi a pai ding na hi hiam, ci-in ka dot ciangin amah in, “Jerusalem khuapi a sauna ka theih nadingin a teh dingin a pai ding ka hi hi,” hong ci hi.",
    "3": "Tua ciangin vantung mipa hong paikhia a, vantung midang khat in amah na dawntuah hi.",
    "4": "Tua ciangin vantungmi a masa pa in a dawntuah pa kiangah, “Va tai inla, tehna khau a tawi tangvalpa kiangah hih thu va gen in. Jerusalem khua sungah mihing le ganhing tam mahmah ding ahih manin Jerusalem kulh huam sungah ta zo lo ding uh hi.",
    "5": "Tua khuapi a hu dingin mei kulh bangin Topa mahmah a omna ding le tua khua sungah a minthanna tawh a ten nading thu, Topa in kamciam zo hi, ci-in va gen in,” a ci hi.",
    "6": "Topa in ama mite kiangah, “Mun khempeuh ah note kong thehthang khin hi. Ahi zongin tu-in Babylon panin tai khia-in Jerusalem ah ciahkik un.",
    "7": "Babylon ah a om mite aw, Zion ah tai un,” ci hi.",
    "8": "Hih bangin maang ka muh khit ciangin, ama miteʼ na a sut gawp minam dangte kiangah thu a gen dingin Vanglian Topa in kei hong sawl a, Topaʼ mite a su mi peuhpeuh in a mitnauta bangin a manpha pen khat a su ahi hi.",
    "9": "Topa mahmah in note hong su dinga, nidang a noteʼ na hong sepsak mite in tu-in noteʼ nate hong leh suhkik ding uh hi, hong cisak hi. Hih bangin thu hong pian ciangin Vanglian Topa in kei hong sawl ahih lamtak na thei ding uh hi.",
    "10": "Topa in hih bangin hong ci hi: “Jerusalem mite aw, lungdamin la sa un. Note tawh a hong om khawm ta ding ka hi hi,” ci hi.",
    "11": "Tua hun ciangin Topa kiangah minam tampi hong pai ding uh a, ama mite a suak ding uh hi. Topa in note hong ompih dinga, tua ciangin note kiangah kei a hong sawl ahihna thu na thei ding uh hi.",
    "12": "Judah mite pen gam siangtho sungah Topaʼ neihtuam hong suakkik dinga, Jerusalem khua pen ama it penpen khuapi hong hikik ding hi.",
    "13": "Mi khempeuh aw, Topaʼ mai ah gamdai-in om un. Bang hang hiam cih leh a siangtho ama omna mun panin amah hong paikhia ta hi."
  }
}