{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 4,
  "verses": {
    "1": "Kei tawh a kiho vantungmi mah hong paikik a, a ihmu kimlai a kiphong bang keekin kei hong khanglosak hi.",
    "2": "Amah in, “Bang na mu hiam?” ci-in hong dong hi. Kei zong, “Kham tawh a kibawl meivak khuam khat ka mu hi. Tua meivak khuam in meivak sagih nei a, meivak tui koih nading hai khat zong a khuam dawnah om hi. Tua meivak sagihte in meivak khau nei ciat uh hi.",
    "3": "Meivak khuam gei ah oliv kung nih zong om a, meivak khuam lang tuakah om uh hi,” ci-in ka dawng hi.",
    "4": "Tua ciangin kei zong vantungmi kiangah, “Sia aw, hihte bang a cihnopna ahi hiam?” ci-in ka dot ciangin",
    "5": "amah in, “A cihnopna thei lo na hi hiam?” ci-in hong dawng a, kei zong, “Sia aw, ka thei kei hi,” ci-in ka dawngkik hi.",
    "6": "Tua ciangin vantungmi in kei kiangah, “ Topa in Zerubbabel tungah hih bangin thu gen hi: Galkap tam neihna hang hi lo, nangma vangliatna hang zong hi lo, keima tung panin na ngah vangliatna bek tawh na ma na tun zo ding hi.",
    "7": "Thuhaksa pente nangawn in na ma hong khaktan zo lo ding hi. Biakinn na lamkik dinga, a khupna suang na cian laitakin, mite in ‘Hoih mahmah hi,’ ci-in awng ngeingai ding uh hi, hong ci hi,” a ci hi.",
    "8": "Topa in kei tungah thu hong gen hi.",
    "9": "Amah in, “Zerubbabel in biakinn bulpi phut khin a, biakinn lam zong a zo ding hi. Tua ciangin ka mite in, amaute kiangah nang kong sawlna thu hong thei ding uh hi.",
    "10": "A maa uh a telh loh manun ka mite lungkia uh a, ahi zongin Zerubbabel in biakinn lam nasep a makaihna a muh uh ciangin a lung uh damkik ding hi,” hong ci hi. Vantungmi in, “Meivak sagihte pen, leitung khempeuh a etna Topaʼ mittang sagih ahi hi,” hong ci hi.",
    "11": "Tua ciangin kei zong ama kiangah, “Meivak khuam pang tuak a om oliv kung nihte bang a cihnopna ahi hiam?",
    "12": "Oliv thau a luan khiatna kham tuizawl nihteʼ gei-a om oliv hiang nihte bang a cihnopna ahi hiam?” ci-in ka dong hi.",
    "13": "Amah in, “Thei lo na hi hiam?” ci-in hong dong a, kei zong, “Sia aw, thei kei ing,” ci-in ka dawng hi.",
    "14": "Tua ciangin amah in, “Leitung khempeuhʼ Topaʼ na a sem dingin Pasian in teelin sathau a nilh mi nihte a cihnopna ahi hi,” hong ci hi."
  }
}