{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 5,
  "verses": {
    "1": "Ka khuadakkik leh huih lakah a leeng laizial khat ka mu hi.",
    "2": "Vantungmi in, “Bang na mu hiam?” ci-in hong dong a, kei zong, “Laizial a leeng khat ka mu a, a dung pi sawm thum pha-in, a vai pi sawm le pi nga pha hi,” ci-in ka dawng hi.",
    "3": "Tua ciangin amah in kei kiangah, “Leitung gam khempeuh ah a tung ding hamsiatnate, hih lai tungah kigelh hi. Guta khempeuh, gam sung panin kisiak mang ding hi, ci-in laizial dal lang khat ah kigelh a, a man lopi-in ka min tawh thuciam mi khempeuh zong kisiak khia mang ding hi, ci-in alang khat ah kigelh hi.",
    "4": "Vanglian Topa in hih samsiatna a khah khiatna ding thu gen a, guta mite khempeuh le a man loin ka min tawh thuciam mite khempeuhʼ inn sungah lut ding hi. Tua bang miteʼ inn sungah a tawntungin hamsiatna omin, amaute a kipan a sing a suang, a vekpi-in sumai ding hi,” hong ci hi.",
    "5": "Tua ciangin vantungmi hong kilang kikin kei kiangah, “Tu-a a hong pai ding en in,” hong ci hi.",
    "6": "Kei zong, “Bang ahi hiam?” ci-in ka dong hi. Amah in hong dawng a, “Tua pen ciangpi hi a, gam sung khempeuhʼ mawhna lim ahi hi,” hong ci hi.",
    "7": "Tua ciangpi siin pen haknaw tawh a kibawl ahi hi. Tua bangin ka et laitakin haknaw kibawl tua ciangpi siin pen kidom to a, tua ciangpi sungah numei khat a tu hi.",
    "8": "Tua ciangin vantungmi in, “Hih numei pen gitlohna lim ahi hi,” hong ci hi. Tua ciangin vantungmi in ciangpi sungah tua numei hen sukkik a, a siin tawh tua ciangpi a siinkik hi.",
    "9": "Tua ciangin ka khuadak leh numei nih ka mu a, gun vapi bangin kha nei-in, keima lamah hong leeng uh hi. Van lamah tua ciangpi a leen pih to uh hi.",
    "10": "Tua ciangin vantungmi kiangah, “Koi lai ah leen pih ding ahi uh hiam?” ci-in ka dot leh",
    "11": "amah in, “Biakinn khat a lamsak dingin Babylon gamah a leen pih ding ahi uh hi. Biakinn a lamsak uh a zawh uh ciangin, biak dingin tua ciangpi kikoih ding hi,” ci-in a hong dawng hi."
  }
}