{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 6,
  "verses": {
    "1": "Tua ciangin maang a dang khat ka mu leuleu hi. Sumngo mual nih kikal panin sakol leeng li hong paikhia ka mu hi.",
    "2": "A leeng masa pen sakol san in kai a, a nihna, sakol vom in kai a,",
    "3": "a thumna, sakol kang in kai a, a lina, sakol gial in kai hi.",
    "4": "Tua ciangin vantungmi kiangah, “Sia aw, hih sakol leengte bang a cihnopna ahi hiam?” ci-in ka dong hi.",
    "5": "Tua ciangin amah in hong dawng a, “Hihte pen huih leeng li a cihnopna hi a, leitung khempeuhteʼ Topaʼ kiang panin a hong paikhia ahi uh hi,” hong ci hi.",
    "6": "Sakol vomte in a kaih leeng pen leilu lam Babylon ah a pai ding hi a, sakol kangte, nitumna lam, sakol gialte, leitaw lam, sakol sante, nisuahna lam gamah a pai ding ahi hi.",
    "7": "Tua sakolte, pai khia-in leitung teng a et ding uh ngaklah mahmah uh hi. Tua ahih manin vantungmi in, “Pai unla, leitung teng va en un,” ci-in thu a pia hi. Amaute zong pai-in va en uh hi.",
    "8": "Tua ciangin vantungmi in kei hong ot san a, “Leilu lam Babylon gamah a paite in Topaʼ hehna damsak hi,” hong ci hi.",
    "9": "Topa in kei tungah thu hong gen hi.",
    "10": "Amah in, “Babylon gam salsuahna pan a hong ciahkik Heldai, Tobijah le Jedaiah teʼ hong piak leengte la inla, tua na lak ni mahin Zefaniahʼ tapa Josiahʼ inn ah paipih in.",
    "11": "Amauteʼ hong piak ngun le khamte zangin kumpi lukhu khat bawl inla, Jehozadakʼ tapa, siampi lianpen a sem Joshua khusak in.",
    "12": "Ama kiangah, ‘Vanglian Topa in hih bangin ci hi: “Hih mipa pen sing bangin A Sel a kici mipa ahi hi. A omna peuhpeuh ah amah cithei dinga, Topaʼ biakinn lamkik ding hi.",
    "13": "Amah pen Topaʼ biakinn a lam ding pa hi a, kumpiteʼ ngah theih minliatna ngahin, ama mite uk ding hi. Ama kumpi tokhom gei ah siampi khat om dinga, kithutuakin, kilemin nasem khawm ding uh hi,” ci hi,’ va ci in.",
    "14": "Tua kumpi lukhu pen Heldai, Tobijah, Jedaiah le Josiah-te pahtawi-in phawk nadingin biakinn sungah om ding hi,” hong ci hi.",
    "15": "Gamlapi-a a teeng mite hong pai-in Topaʼ inn lam nasep hong huh ding uh hi. Tua biakinn a kilamkik ciangin Vanglian Topa in note kiangah kei a hong sawl ahihna thu na thei ding uh hi. Topa na Pasian uhʼ thupiaknate cing takin na zuih nak uh leh tu-a ka gen bangin a hong piang ding ahi hi."
  }
}