{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 7,
  "verses": {
    "1": "Kumpi Darias in a uk a kum lina, a kha kuana Khislev kha a ni li ni-in Topa in Zekhariah tungah thu gen hi.",
    "2": "Bethel khua mite in, Topaʼ tung panin thupha a ngen ding le Vanglian Topaʼ biakinn sunga a om siampite le kamsangte tungah, “A beisa kum tampi sung ka hih sa uh mah bangin biakinn siatna hangin kapkap lai-in, kha ngana sungin an na tangtang lai ding ka hi uh hiam?” ci-in a dong dingin Sharezer le Regemmelek le a mite uh na sawl uh hi.",
    "4": "Tua ahih ciangin Topa in kei tungah thu hong gen a,",
    "5": "“Gam sung mi khempeuh le siampite tungah hih bangin gen in: Amaute in a beisa kum sawm sagih sung kha ngana le kha sagihna sungin an tangin a kahna uh, kei hong pahtawina uh hi lo hi.",
    "6": "A annek a tuidawnte uh zong, amauʼ duh man bek ahi hi,” hong ci hi.",
    "7": "Jerusalem cithei-in a khua sungah mi tampi om a, leitaw lam gam, nitumna lam gam, a kiim a pam khuapite ah mi tampi teengin a om hun laitakin, tu-a bangmahin Topa in a kamsang masateʼ tungtawnin a gen sa thu ahi hi.",
    "8": "Topa in Zekhariah tungah thu gen a,",
    "9": "“Note in thu a tangin khenin, khatlekhat tungah itna le hehpihna kilakin,",
    "10": "note lakah a om meigong, tagah, gamdang mite, ahih kei leh mizawngte gim pia loin, khatlekhat kiliatsakna ding na ngaihsut loh nading uh thu ka hong pia zo hi,” a ci hi.",
    "11": "Ahi zongin amaute in mang nuam het lo uh a, hih thute ngaihsutin zong nei nuam lo uh hi.",
    "12": "Amaute in a lungsim uh suangtum bangin saksak uh a, Vanglian Topa in tanglai kamsangteʼ tungtawnin a gen thuhilhnate ngai nuam lo uh hi. Tua ahih manin Topa heh mahmah hi.",
    "13": "Amaute ka hopih ciangin hong ngai nuam lo uh hi; kei zong amauteʼ hong thungetna ka ngai kei ding hi, Vanglian Topa in ci hi.",
    "14": "Tua ahih manin Topa in, “Huihpiʼ mutkhiat bangin amaute thehthang gawpin, a theih ngei nai lohna uh gam dangah amaute teeng ding uh hi. Amauʼ nusiat leitang hoih zong gamkhing suak dinga, a tungah kuamah om nawn loin daicip ding hi,” a ci hi."
  }
}