{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 8,
  "verses": {
    "1": "Vanglian Topa in kei tungah thu hong genin",
    "2": "amah in, “Jerusalem mite ka itluatna hangin Jerusalem khuapi ka huh nuam mahmah a, hih banga ka itluatna in a galte tungah ka heh hong suaksak hi.",
    "3": "Ka khuapi siangtho Jerusalem ah ciahkikin ka teeng ding hi. A citak khuapi, ci-in minthang dinga, Vanglian Topaʼ mual pen mual siangtho kici ding hi.",
    "4": "Jerusalem khuapi kongzing le lamkabomte ah a tu dingin puteekte omkik dinga, teek lua kisa-in ciangkhut khunin pai ding uh hi.",
    "5": "Kongzing khempeuh ah numei naupang kimawlin phe zaizai ding uh hi.",
    "6": "“Tu-a a om lai note adingin hih thu ahi thei lo ding tawh a kibat hangin kei adingin ahi mawh ding thu hi lo hi.",
    "7": "Nisuahna le nitumna gamte panin ka mite ka hon khia dinga,",
    "8": "Jerusalem khua sungah ka tunpihkik ding hi. Amaute pen keima mi hi-in, kei zong amauʼ Pasian ka hi dinga, amau tawh ka thuciamnate limtakin ka zui ding hi.",
    "9": "“Thakhauhin lungsim hang un. Ka biakinn a kilamkikna ding a bul a kiphuh laitakin kamsangte in a gen thute mah a za na hi uh hi.",
    "10": "Tua hun ma-in mi ahi a, ganhing ahi zongin na a sem dingin kuamah in cial zo lo a, galte kihtakna hangin kuamah a ututin om thei lo hi. Mi khatlekhat ka kidosak hi.",
    "11": "Ahi zongin tu-in a suakta lai hih minamte, nidang a te ka bangsak kei ding hi.",
    "12": "Lungnuam takin lokho singpua-in nuam a sa ding uh hi. Leengguite gah pha dinga, guah tampi zu-in lo ah an tampi piang dinga, a suakta lai ka minamte tungah hih bang thupha khempeuh ka tungsak ding hi.",
    "13": "A beisa hunah, Judah gam mite le Israel gam mite pen, minam dangte in kihamsiatna-in zang uh a, ‘Judah le Israel-teʼ thuak bangin thuak un,’ kici uh hi. Ahi zongin note kong hon khia dinga, tu-in midangte in, ‘Judah le Israel bangin thupha ngah un,’ ci-in thupha kipiakna-in zang ding uh hi. Tua ahih manin na lungsim uh hangsak unla lau kei un.",
    "14": "“Na pu na pate un kei hong hehsak ciangin amaute tungah siatna tunsak ding ka ngaihsun a, ka lungsim ka khiam het kei hi.",
    "15": "Ahi zongin tu-in Jerusalem khua mite le Judah gam mite tungah thupha piak ding ka ngaihsun hi. Tua ahih ciangin lunghimawh kei un.",
    "16": "Hih bangin note gamta un: Note khatlekhat tungah thuman thutak kam kipau un. Thukhenna zumah, kilemna a piangsak ding thutang zang un.",
    "17": "Khatlekhat kisiatsakna ding vaihawm kei unla, a man lopi-in teci pangin kiciam kei un. Zuauna, thuman lohna le kibawlsiatnate ka deih kei hi,” hong ci hi.",
    "18": "Vanglian Topa in kei tungah thu hong genin",
    "19": "amah in, “Kha lina, kha ngana, kha sagihna le kha sawmna sunga antannate pen, Judah gam mite adingin lungdamin kipakin pawi bawlna hun suakta ding hi. Tua ahih manin thuman le kilemna deih pha un,” hong ci hi.",
    "20": "Vanglian Topa in hih bangin ci hi: “Minam liante le khuapi liante panin Jerusalem ah mi hong pai hun hong tung ding hi.",
    "21": "Khuapi khat a om mite in khuapi dang a om mite kiangah, ‘Vanglian Topa bia-in ama tung panin thupha ka ngen ding uh hi. Hong zui un,’ ci ding uh hi.",
    "22": "A vanglian a thahat minamte zong Vanglian Topa a bia ding le ama tung panin thupha a ngen dingin Jerusalem ah hong pai ding uh hi.",
    "23": "Tua hun ciangin minam tuamtuamte sung panin mi sawm, Jew mi khat kiangah hong pai-in, ‘Pasian in nang hong ompihna thu za ka hih manun na nung hong zuisak in,’ ci-in thum ding uh hi,” a ci hi."
  }
}