{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 9,
  "verses": {
    "1": "Topaʼ thugenna: Hadrak gam miteʼ gimtuahna ding Topa in thu khen zo a, Damaskas khuapi in zong tuak ding hi. Israel minam khempeuh, Topa -aʼ ahih mah bangin leitung minam khempeuh zong Topa -aʼ mah ahi hi.",
    "2": "Hadrak tawh a kigi zawng Hamath zong, Topa -aʼ mah hi a, siamna a nei Taia khuapi le Sidon khuapite zong, ama aʼ mah ahi hi.",
    "3": "Taia khuapi in galnanna kulh bawl a, leivui zahin ngun le kham hau a, kongzing nin zahin kiciang venvan hi.",
    "4": "Ahi zongin Topa in a neih khempeuh laksakin tuipi sungah paihsak dinga, a khuapi a hal tum sak ding hi.",
    "5": "Ashkelon khuapi in hih thu mu-in lau dinga, Gaza khuapi in zong gim lawh ding hi. A lametna teng bei ding ahih manin Ekron khuapi in zong gim lawh ding hi. Gaza khuapi in a kumpipa taan dinga, Ashkelon khuapi kinusiacip ding hi.",
    "6": "Ashdod khuapi ah minam dangte zong teng dinga, a kiphasak Filistia mite ka beisak ding hi.",
    "7": "Amaute in sa, a si tawh ne nawn lo ding uh a, a kikham ante zong tang ding uh hi. A suakta sunteng, keima mite suak ding uh a, Judah mite lakah beh khat bang ding uh hi. Jebus mite mah bangin Ekron khua mite zong keima mi suak ding uh hi.",
    "8": "Tua ciangin ka gam sung ka hu dinga, galte ka nawksak nawn kei ding hi. Ka mihingteʼ thuakna mu khin ka hih manin migilote, ka bawlsiasak nawn kei ding hi.",
    "9": "Zion mite aw, nakpi takin lungdam un. Jerusalem mite aw, lungdamin awng un. En un, na kumpipa uh hong pai hi. Amah, gualzawhna tawh hong pai hi. Ahi zongin kiniamkhiatna tawh hong pai a, sin nai loh la no tungah hong tuang hi.",
    "10": "Gal kidona leengte Israel gam pan beisakin, sakol galkapte, Judah gam pan ka la khia dinga, galdona a kizang thalte kisusia ding hi. Na kumpipa un minam dangte lakah kilemna thu gen dinga, amah in tuipi mong khat pan tuipi mong khat dong, Eufratis Gunpi panin leimong dongin a uk ding hi.",
    "11": "Sisan tawh a kikipsak, note tawh ka thuciamna hangin na salsuahna uh keugaw gam panin note ka hong suaktasak ding hi.",
    "12": "Lametna a om no salte aw, ciahkik unla, a muanhuai mahmah na mun ngei uh zuankik un. Noteʼ thuakna sa a zah nihin thupha ka hong piak nading tu ni-in note kiangah kong gen hi.",
    "13": "Grik mite, sim nadingin Judah, thal bangin keekin, Israel thaltangin ka zang dinga, Zion mite, namsau-in ka zang ding hi.",
    "14": "Ama mite tungah Topa kilang dinga, a thaltang lotte khuaphia bang ding hi. Topa Pasian in peengkul tum dinga, leitaw lam panin a hong pai huihpi tawh a va kuan khia ding hi.",
    "15": "Vanglian Topa in ama mite hu dinga, ama mite in a galte uh susia ding hi. Galdona sungah zukham bangin awng gawp ding uh a, a galte uhʼ sisan luangsak gawp ding uh hi. Biakna site, biakna tau tungah hai a sun tawh kibangin a luangsak ding uh hi.",
    "16": "Tuucingpa in a tuuhonte lauhuaina panin a hotkhiat bangin, tua ni ciangin Topa, amauʼ Pasian in a mite a hon khia ding hi. Kumpi lukhu tungah a om suang manphate bangin ama gam sungah a mite taang ding uh hi.",
    "17": "Tua thu bangzah takin hoihin nuam ding ahi hiam? An lim nekna in tangvalte thahatsak dinga, zu lim nekna in nungakte thadimsak ding hi."
  }
}