{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 1,
  "verses": {
    "1": "در سال دوم سلطنت داريوش پادشاه، در ماه هشتم، پيامی از جانب خداوند بر زكريا (پسر بركيا و نوۀ عدوی نبی) نازل شد. خداوند قادر متعال به زكريا فرمود كه از قول او به مردم چنين بگويد:",
    "2": "«من از اجداد شما بسيار خشمگين بودم.",
    "3": "ولی اينک به شما می‌گويم كه اگر بسوی من بازگشت كنيد، من هم بسوی شما باز می‌گردم.",
    "4": "مانند اجداد خود نباشيد كه انبيای گذشته هر چه سعی كردند آنها را از راههای زشتشان بازگردانند، توجهی به ايشان نكردند. من توسط انبيا به ايشان گفتم كه بسوی من بازگشت كنند، ولی آنها گوش ندادند.",
    "5": "«اجداد شما و انبيای گذشته همگی مردند، ولی كلام من جاودانه است. كلام من گريبانگير اجداد شما شد و آنها را مجازات نمود. ايشان سرانجام بازگشت نموده گفتند: «خداند ما را به سزای اعمالمان رسانيده و آنچه را كه به ما اخطار نموده بود دقيقاً انجام داده است.»",
    "7": "در روز بيست و چهارم، ماه يازدهم يعنی ماه شباط، از سال دوم سلطنت داريوش پادشاه، پيامی ديگر از جانب خداوند در رؤيای شب به من، زكريا رسيد.",
    "8": "در كنار رودخانه‌ای، در ميان درختان آس، فرشته‌ای را سوار بر اسب سرخ ديدم. پشت سر او اسبهايی به رنگهای سرخ، زرد و سفيد ايستاده بودند.",
    "9": "پرسيدم: «ای سرورم، اين اسبها برای چه آنجا ايستاده‌اند؟» فرشته جواب داد: «به تو خواهم گفت.»",
    "10": "سپس به من گفت كه خداوند آنها را فرستاده است تا زمين را بررسی كنند.",
    "11": "آنگاه سواران آن اسبها به فرشتۀ خداوند گزارش داده گفتند: «در سراسر جهان گشتيم و همه جا صلح و آرامش برقرار بود.»",
    "12": "فرشتۀ خداوند چون اين را شنيد گفت: «ای خداوند قادر متعال، مدت هفتاد سال بر اورشليم و شهرهای يهودا خشمگين بودی. چقدر طول می‌كشد تا دوباره بر ايشان رحمت فرمايی؟»",
    "13": "جواب خداوند به فرشته تسلی‌آميز و اطمينان‌بخش بود.",
    "14": "آنگاه فرشته به من گفت: «اين پيام را از طرف خداوند قادر متعال با صدای بلند اعلام كن: من برای اورشليم و يهودا غيرت زيادی دارم.",
    "15": "ولی از قومهايی كه در امنيت هستند بشدت خشمگينم، زيرا ايشان بيشتر از آنچه می‌خواستم قوم مرا آزار رساندند.",
    "16": "پس من با رحمت بسيار به اورشليم بازخواهم گشت و خانۀ من و تمام اورشليم از نو ساخته خواهد شد.",
    "17": "شهرهای اسرائيل دوباره مملو از سعادت خواهند شد و من بار ديگر اورشليم را تسلی و بركت داده در آن ساكن خواهم گشت.»",
    "18": "در رؤيايی ديگر، چهار شاخ حيوان ديدم!",
    "19": "از فرشته پرسيدم: «اينها چه هستند؟» جواب داد: «اينها نمايندۀ آن چهار قدرت بزرگ جهانی هستند كه مردم يهودا، اسرائيل و اورشليم را پراكنده ساخته‌اند.»",
    "20": "سپس فرشته، چهار آهنگر به من نشان داد.",
    "21": "پرسيدم: «اين مردان برای انجام چه كاری آمده‌اند؟» فرشته جواب داد: «آمده‌اند تا آن چهار شاخی را كه باعث پراكندگی مصيبت‌بار مردم يهودا شده‌اند، بگيرند و بر روی سندان خرد كنند و به دور اندازند.»"
  }
}