{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 10,
  "verses": {
    "1": "در فصل بهار از خداوند بخواهيد باران بباراند، زيرا اوست كه ابرها را می‌فرستد و باران را به فراوانی می‌باراند تا مزارع، حاصلخيز شوند.",
    "2": "بتها و فالگيران نمی‌توانند چنين درخواستی را اجابت كنند. رؤياهايی كه فالگيران می‌بينند و خوابهايی كه تعبير می‌كنند دروغ محض است و باعث گمراهی مردم می‌شود. تسلی‌ای كه آنها می‌دهند بی‌فايده است. يهودا و اسرائيل مثل گوسفندان گمشده، سرگردان و آواره شده‌اند زيرا رهبری ندارند كه آنها را هدايت كند.",
    "3": "خداوند می‌فرمايد: «خشم من بر كسانی كه بر شما حكومت می‌كنند شعله‌ور شده است. من اين بزهای نر را تنبيه خواهم كرد. من كه خداوند قادر متعال هستم آمده‌ام تا از گلۀ خود يهودا مراقبت نموده ايشان را چون اسب جنگی، نيرومند سازم.",
    "4": "از ميان قبيلۀ يهودا، حكام، فرمانروايان و فرماندهانی برخواهند خاست تا قوم مرا رهبری كنند.",
    "5": "ايشان با دليری دشمنان خود را مثل گل كوچه‌ها لگدمال خواهند كرد و آنها را در جنگ شكست خواهند داد، زيرا من با ايشان هستم.",
    "6": "«يهودا را تقويت خواهم كرد و اسرائيل را نجات خواهم بخشيد. بر آنها رحمت نموده ايشان را به وطنشان بازخواهم گرداند. وضعيت آنها طوری خواهد بود كه گويی هرگز ايشان را ترک نكرده‌ام. من خداوند، خدای ايشان هستم و دعای ايشان را اجابت خواهم كرد.",
    "7": "آنها مثل جنگجويانی شجاع خواهند بود. دلشان چنان شاد خواهد شد كه گويی مست شرابند. فرزندانشان اين بركات را به ياد آورده خوشحال خواهند شد. دل ايشان از آنچه خداوند انجام داده است شاد خواهد گرديد.",
    "8": "ايشان را فرا خوانده، دور هم جمع خواهم كرد. من آنها را نجات خواهم داد و ايشان مثل گذشته زياد خواهند شد.",
    "9": "هر چند ايشان را مثل بذر در ميان قومها پراكنده ساخته‌ام، ولی آنها در آنجا مرا به ياد خواهند آورد. آنها با فرزندانشان زنده مانده به وطن خود برخواهند گشت.",
    "10": "آنها را از مصر و آشور باز می‌گردانم و به زمين جلعاد و لبنان می‌آورم و ايشان تمام آن سرزمين را پر خواهند ساخت.",
    "11": "وقتی از ميان دريای مشكلات عبور می‌كنند من امواج را كنار زده اعماق دريا را خشک خواهم كرد. آشور مغرور، پست خواهد شد و مصر قدرتمند، قدرت خود را از دست خواهد داد.»",
    "12": "خداوند می‌فرمايد: «قدرت خود را به قوم خود می‌بخشم و آنها را قوی می‌سازم و ايشان از من پيروی خواهند كرد.»"
  }
}