{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 11,
  "verses": {
    "1": "ای لبنان، دروازه‌های خود را باز كن تا آتش، درختان سرو تو را بسوزاند.",
    "2": "ای درختان صنوبر، برای تمامی درختان سرو كه تباه شده‌اند گريه كنيد. ای بلوطهای باشان زاری كنيد، زيرا جنگل عظيم نابود شده است.",
    "3": "ای حاكمان، گريه و زاری كنيد، زيرا جاه و جلال شما بر باد رفته است. غرش اين شيرهای ژيان را بشنويد، چون درۀ اردن پر شكوهشان ويران شده است.",
    "4": "خداوند، خدايم به من فرمود: «برو و چوپان گوسفندانی باش كه قرار است سربريده شوند.",
    "5": "رهبران شرور، قوم مرا خريد و فروش می‌كنند. چوپانانشان آنها را با بی‌رحمی می‌فروشند و می‌گويند: «خدا را شكر! ثروتمند شديم!» و خريدارانشان آنها را خريده سر می‌برند بدون اينكه مجازات شوند.»",
    "6": "خداوند می‌فرمايد: «من ديگر بر مردم اين سرزمين رحم نخواهم كرد، بلكه می‌گذارم آنها در چنگ رهبران شرور خودشان گرفتار شده، كشته شوند. رهبران شرور، اين سرزمين را مبدل به بيابان خواهند كرد و من مانع كارشان نخواهم شد.»",
    "7": "پس من دو عصای چوپانی در دست گرفته يكی را «فيض» و ديگری را «پيوند» ناميدم و همانطور كه به من دستور داده شده بود، گله را چرانيدم.",
    "8": "در عرض يک ماه، از شر سه چوپان اين گله آزاد شدم؛ ولی گوسفندان از من متنفر گشتند و من نيز از دست آنها خسته و بيزار گشتم.",
    "9": "پس به آنها گفتم: «از اين به بعد چوپان شما نخواهم بود. آن كه مردنی است بگذار بميرد و آن كه كشته شدنی است بگذار كشته شود. آنهايی هم كه باقی می‌مانند بگذار همديگر را بدرند و بخورند!»",
    "10": "آنگاه عصايم را كه «فيض» نام داشت شكستم تا نشان دهم كه خداوند عهدی را كه با آنها بسته بود شكسته است.",
    "11": "پس در همان روز عهد شكسته شد. آنگاه كسانی كه گوسفندان را خريد و فروش می‌كردند و به من چشم دوخته بودند، متوجه شدند كه خداوند بوسيلۀ كاری كه من كردم پيامی به آنها می‌دهد.",
    "12": "من به آنها گفتم: «اگر مايليد، مزد مرا بدهيد.» پس با سی تكه نقره مزد مرا دادند.",
    "13": "خداوند به من فرمود: «اين مبلغ هنگفتی را كه در مقابل ارزشت به تو دادند، نزد كوزه‌گر بينداز!» پس من آن سی تكه نقره را گرفتم و آن را در خانۀ خداوند نزد كوزه‌گر انداختم.",
    "14": "سپس عصای ديگرم را كه «پيوند» نام داشت شكستم تا نشان دهم كه پيوند برادری بين يهودا و اسرائيل شكسته شده است.",
    "15": "آنگاه خداوند به من فرمود كه باز بروم و به كار چوپانی مشغول شوم. اين بار قرار بود نقش يک چوپان بد را ايفا كنم.",
    "16": "او به من فرمود: «اين نشان می‌دهد كه من برای قوم، چوپانی تعيين می‌كنم كه نه به آنانی كه می‌ميرند اهميت می‌دهد، نه از نوزادان مراقبت می‌كند، نه زخميها را معالجه می‌نمايد، نه سالمها را خوراک می‌دهد، و نه لنگانی را كه نمی‌توانند راه بروند بر دوش می‌گيرد؛ بلكه گوسفندان چاق را می‌خورد و سمهايشان را می‌كند.",
    "17": "وای بر اين چوپان وظيفه‌نشناس كه به فكر گله نيست! شمشير خداوند بر بازو و چشم راست او فرود خواهد آمد و او را كور و ناتوان خواهد ساخت.»"
  }
}