{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 14,
  "verses": {
    "1": "روز خداوند نزديک است! در آن روز، خداوند قومها را جمع می‌كند تا با اورشليم بجنگند. آنها شهر را می‌گيرند و خانه‌ها را غارت نموده به زنان تجاوز می‌كنند و غنيمت را بين خود تقسيم می‌نمايند. نصف جمعيت را به اسارت می‌برند و نصف ديگر در ميان خرابه‌های شهر باقی می‌مانند.",
    "3": "آنگاه خداوند، به جنگ آن قومها می‌رود.",
    "4": "در آن روز، او بر كوه زيتون كه در سمت شرقی اورشليم واقع شده است، خواهد ايستاد و كوه زيتون دو نصف خواهد شد و درۀ بسيار وسيعی از شرق به غرب بوجود خواهد آورد، زيرا نصف كوه بطرف شمال و نصف ديگر آن بطرف جنوب حركت خواهد كرد.",
    "5": "شما از ميان آن دره فرار خواهيد كرد و به آنطرف كوه خواهيد رسيد. آری، فرار خواهيد كرد، همانگونه كه اجداد شما قرنها پيش در زمان عزيا، پادشاه يهودا، از زمين لرزه فرار كردند. خداوند، خدای من خواهد آمد و تمامی مقدسان با او خواهند بود.",
    "6": "در آن روز خورشيد و ماه و ستارگان ديگر نور نخواهند داد؛",
    "7": "ولی همه جا روشن خواهد بود! آن روز، روز مخصوصی خواهد بود و فقط خداوند می‌داند چه هنگام فرا خواهد رسيد. ديگر مانند هميشه شب و روز نخواهد بود، بلكه هوا در شب هم مثل روز روشن خواهد بود.",
    "8": "آبهای حيات‌بخش، هم در زمستان و هم در تابستان از اورشليم جاری خواهد شد؛ نيمی از آن بسوی دريای مديترانه، و نيمی ديگر بسوی دريای مرده خواهد رفت.",
    "9": "در آن روز، خداوند، پادشاه سراسر جهان خواهد بود و مردم تنها او را خواهند پرستيد و او را خداوند خواهند دانست.",
    "10": "تمامی سرزمين از جبع (مرز شمالی يهودا) تا رمون (مرز جنوبی) دشت پهناوری خواهد شد، ولی اورشليم در محل مرتفعی قرار خواهد داشت و وسعت آن از دروازۀ بنيامين تا محل دروازۀ قديمی و از آنجا تا دروازۀ زاويه، و از برج حنن‌ئيل تا محل چرخشتهای پادشاه خواهد بود.",
    "11": "مردم در اورشليم در امنيت ساكن خواهند شد و ديگر هرگز خطر نابودی آنها را تهديد نخواهد كرد.",
    "12": "خداوند بر سر تمام قومهايی كه با اورشليم جنگيده‌اند اين بلاها را نازل می‌كند: بدن آنها زنده‌زنده می‌پوسد، چشمهايشان در حدقه از بين می‌روند و زبان در دهانشان خشک می‌شود.",
    "13": "خداوند آنها را چنان گيج و مضطرب می‌كند كه به جان همديگر خواهند افتاد.",
    "14": "تمام مردم يهودا در اورشليم خواهند جنگيد و ثروت همۀ قومهای همسايه، از طلا و نقره گرفته تا لباس‌هايشان را غارت خواهند كرد.",
    "15": "همين بلا بر سر اسبها، قاطرها، شترها، الاغها و تمامی حيوانات ديگر كه در اردوگاه دشمن هستند نازل خواهد شد.",
    "16": "آنگاه آنانی كه از اين بلاهای كشنده جان سالم بدر برند، هر ساله به اورشليم خواهند آمد تا خداوند قادر متعال، پادشاه جهان را بپرستند و جشنی برای شكرگزاری برگزار نمايند.",
    "17": "اگر قومی برای پرستش پادشاه يعنی خداوند قادر متعال به اورشليم نيايد، دچار خشكسالی خواهد شد.",
    "18": "حتی مصر حاصلخيز هم از اين بلا در امان نخواهد ماند.",
    "19": "بنابراين، اگر مصر و ساير قومها از آمدن خودداری كنند همگی مجازات خواهند شد.",
    "20": "در آن روز حتی روی زنگولۀ اسبها نيز نوشته خواهد شد: «اينها اموال مقدس هستند.» تمام ظروف خوراک‌پزی خانۀ خداوند همچون ظروف كنار قربانگاه، مقدس خواهند بود.",
    "21": "درواقع هر ظرفی كه در اورشليم و يهودا يافت شود مقدس و مختص خداوند قادر متعال خواهد بود. تمام كسانی كه برای عبادت می‌آيند از آن ظروف برای پختن گوشت قربانی‌های خود استفاده خواهند كرد. در آن روز در خانۀ خداوند قادر متعال، ديگر اثری از تاجران نخواهد بود."
  }
}