{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 8,
  "verses": {
    "1": "بار ديگر پيام خداوند قادر متعال بر من نازل گرديد:",
    "2": "«از آنچه كه دشمنان بر سر اورشليم آورده‌اند بسيار خشمگين هستم، زيرا من اورشليم را دوست دارم.",
    "3": "اكنون به سرزمين خود اورشليم باز می‌گردم و در آنجا ساكن می‌شوم؛ و اورشليم، «شهر امين» و كوه خداوند «كوه مقدس» ناميده خواهد شد.",
    "4": "«اورشليم بار ديگر آباد خواهد شد و مردان و زنان پير عصا به دست باز در ميدانهای شهر خواهند نشست،",
    "5": "و كوچه‌های آن از بچه‌هايی كه سرگرم بازی هستند پر خواهد شد.",
    "6": "«اين شايد برای شما كه بازماندگان قوم هستيد باوركردنی نباشد، ولی انجام آن برای من كار آسانی است.",
    "7": "مطمئن باشيد كه من قوم خود را از مشرق و مغرب و هر جايی كه پراكنده شده باشند نجات می‌دهم",
    "8": "و آنها را برمی گردانم تا دركمال امنيت در اورشليم ساكن شوند. آنها قوم من، و من خدای آنها خواهم بود و با عدالت و راستی بر آنها حكمرانی خواهم كرد.",
    "9": "«حال، دست به كار شويد و با دلگرمی كار كنيد، زيرا از هنگامی كه پی ريزی خانۀ خدا را شروع كرديد، انبيا با سخنان خود پيوسته شما را تشويق كرده‌اند.",
    "10": "قبل از آن، فقر و ناامنی همه جا را فرا گرفته بود و مردم دشمن يكديگر بودند،",
    "11": "ولی اينک من به شما كه بازماندگان قوم هستيد بركت خواهم داد؛",
    "12": "بطوری كه در صلح و آرامش كشت و زرع خواهيد كرد و محصول فراوان به دست خواهيد آورد. درختان انگور از ميوه پر خواهند شد و بر زمين باران فراوان خواهد باريد. تمام اين بركات نصيب بازماندگان قوم خواهد شد.",
    "13": "در گذشته وقتی مردم قومهای ديگر می‌خواستند كسی را نفرين كنند، می‌گفتند: «خدا كند تو هم مثل يهودا و اسرائيل فقير و درمانده شوی!» ولی ديگر اينطور نخواهد بود، چون من شما را نجات داده، به شما بركت خواهم بخشيد؛ و آنها پس از اين خواهند گفت: «خدا كند مثل يهودا و اسرائيل خوشبخت و سعادتمند شوی!» پس نترسيد و مأيوس نشويد، بلكه دست بكار شده خانۀ خدا را بازسازی كنيد!",
    "14": "اگر چنين كنيد، به شما بركت خواهم داد. وقتی پدران شما مرا به خشم آوردند، آنچه گفتم، كردم. گفتم آنها را مجازات خواهم كرد و همين كار را نيز انجام دادم. پس وقتی می‌گويم شما را بركت می‌دهم، بدانيد كه حتماً بركت خواهم داد. پس نترسيد!",
    "16": "اما وظيفۀ شما اين است: راستگو و با انصاف باشيد و با همه با صلح و صفا رفتار كنيد.",
    "17": "در فكر اذيت ديگران نباشيد و قسم دروغ نخوريد، چون من از اين كارها نفرت دارم.»",
    "18": "پيام ديگری از جانب خداوند قادر متعال بر من نازل شد:",
    "19": "«روزه‌ها و ايام سوگواری‌ای كه در ماههای چهارم، پنجم، هفتم و دهم برگزار می‌كرديد به پايان خواهند رسيد و اين مراسم به اعياد شاد و پرنشاط تبديل خواهند شد! پس شما نيز از اين ببعد راستی و صلح را دوست بداريد.",
    "20": "مردمان بسياری از ممالک جهان برای زيارت به اورشليم هجوم خواهند آورد تا در اين اعياد شركت كنند. مردم يک شهر به شهر ديگر رفته خواهند گفت: «ما به اورشليم می‌رويم. شما هم با ما بياييد تا برويم از خداوند قادر متعال طلب بركت كنيم.»",
    "22": "آری، بسياری از مردم، و حتی ملتهای بزرگ به اورشليم نزد خداوند قادر متعال خواهند آمد تا او را عبادت نموده از او طلب بركت كنند.",
    "23": "در آن روزها ده نفر از قومهای مختلف دست به دامن يک نفر يهودی شده خواهند گفت: ما را نيز با خود ببر چون می‌دانيم خدا با توست.»"
  }
}