{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 9,
  "verses": {
    "1": "خداوند مجازات قومها را اعلام نموده است، چون او نه فقط قوم اسرائيل را زير نظر دارد، بلكه مراقب همۀ قومهای جهان نيز می‌باشد. او حدراخ، دمشق و حمات را كه در نزديكی دمشق است مجازات خواهد كرد. حتی صور و صيدون هم با وجود مهارتشان از مجازات او در امان نخواهند ماند.",
    "3": "هر چند صور برای خود استحكاماتی ساخته و آنقدر ثروت جمع كرده كه نقره و طلا برای او چون ريگ بيابان است،",
    "4": "ولی خداوند همۀ اين چيزها را از او خواهد گرفت. استحكاماتش را به دريا خواهد ريخت و او را به آتش كشيده با خاک يكسان خواهد كرد.",
    "5": "وقتی اشقلون اين واقعه را ببيند وحشت‌زده خواهد شد. غزه از درد به خود خواهد پيچيد و عقرون از ترس خواهد لرزيد، زيرا وقتی ببينند صور قادر نيست جلو پيشروی دشمنان را بگيرد، اميدشان برباد خواهد رفت. غزه شكست خواهد خورد و پادشاهش كشته خواهد شد، و اشقلون بكلی از بين خواهد رفت.",
    "6": "خداوند می‌فرمايد: «اشدود، شهر ثروتمند فلسطينی‌ها به دست بيگانگان خواهد افتاد.",
    "7": "من گوشتهای حرام را از دهان او و قربانی‌هايش را كه با خون می‌خورد، ازميان دندانهايش بيرون خواهم كشيد. فلسطينی‌هايی كه باقی بمانند مرا عبادت خواهند كرد و بعنوان يكی از طوايف يهودا در ميان قوم من پذيرفته خواهند شد. فلسطينی‌های عقرون نيز به قوم من خواهند پيوست، همانطور كه يبوسی‌ها سالها پيش اين كار را كردند.",
    "8": "من در اطراف سرزمين خود نگهبانی خواهم داد تا از ورود سپاهيان مهاجم به خاک اسرائيل جلوگيری كنم. بدقت حركات دشمن را زير نظر می‌گيرم و اجازه نمی‌دهم ستمگران بيگانه بار ديگر سرزمين قوم مرا مورد تاخت و تاز قرار دهند.",
    "9": "«ای قوم من، شادی كنيد و از خوشحالی فرياد برآوريد، چون پادشاهتان نزد شما می‌آيد! او نجات دهنده‌ای پيروزمند است و با فروتنی، سوار بر كرّه الاغی می‌آيد!",
    "10": "من اسبها و عرابه‌های جنگی شما را از شما خواهم گرفت، و كمانهای جنگی‌تان شكسته خواهند شد، زيرا پادشاه شما در ميان تمام قومها صلح برقرار خواهد كرد. قلمرو حكومت او از دريا تا دريا و از رود فرات تا دورترين نقطۀ زمين خواهد بود.",
    "11": "بخاطر عهدی كه با شما بستم و آن را با خون مهر كردم، اسيران شما را از چاه هلاكت خواهم رهانيد.",
    "12": "ای اسيرانی كه در انتظار آزادی هستيد، به شهر امن خود بازگرديد. امروز به شما قول می‌دهم كه سختيهايی را كه كشيده‌ايد دو برابر جبران كنم!",
    "13": "ای يهودا، تو كمان من و ای اسرائيل، تو تير من هستی. من شما را مثل شمشير سربازی شجاع بضد مردان يونان به حركت درمی‌آورم.»",
    "14": "خداوند قوم خود را هنگام جنگ رهبری خواهد كرد. تيرهايش را مثل برق آسمان خواهد انداخت. خداوند شيپور جنگ را به صدا درخواهد آورد و مانند گردبادی كه از صحرای جنوب بلند می‌شود، به جنگ دشمن خواهد رفت.",
    "15": "او از قوم خود دفاع خواهد كرد و ايشان دشمنان خود را شكست داده زير پای خود لگدمال خواهند نمود. طعم پيروزی را خواهند چشيد و غريو شادی سر خواهند داد. دشمنان خود را خواهند كشت و زمين را از خون آنها پر خواهند كرد.",
    "16": "در آن روز خداوند، خدايشان مثل چوپانی كه از گلۀ خود محافظت می‌كند، قوم خود را نجات خواهد بخشيد. ايشان در سرزمين خوب و زيبای او مانند جواهر روی تاج، خواهند درخشيد و فراوانی محصول و شراب جوانان را شاداب خواهد ساخت."
  }
}