{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 2,
  "verses": {
    "1": "RAB şöyle diyor: “Moavlılar’ın cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Edom Kralı’nın kemiklerini Kireçleşinceye dek yaktılar.",
    "2": "Bu yüzden Moav’a ateş yağdıracağım, Yakıp yok edecek Keriyot saraylarını. Kargaşa, savaş naraları, Boru sesleri arasında ölecek Moav halkı.",
    "3": "Söküp atacağım içinden yöneticisini, Öldüreceğim onunla bütün görevlilerini.” RAB böyle diyor.",
    "4": "RAB şöyle diyor: “Yahudalılar’ın cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Reddettiler yasamı, Kurallarıma uymadılar; Yalancı putlar saptırdı onları, Atalarının da izlediği putlar.",
    "5": "Bu yüzden Yahuda’ya ateş yağdıracağım, Yakıp yok edecek Yeruşalim saraylarını.”",
    "6": "RAB şöyle diyor: “İsrailliler’in cezasını kaldırmayacağım, Çünkü günah üstüne günah işlediler, Doğruyu para için, Yoksulu bir çift çarık için sattılar.",
    "7": "Onlar ki, Yoksulun başını toz toprak içinde çiğner Ve mazlumun hakkını bir yana iterler. Baba oğul aynı kızla yatarak Kutsal adımı kirletirler.",
    "8": "Her sunağın yanına, Rehin alınan giysilerin üzerine uzanır, Tanrıları’nın Tapınağı’nda Ceza karşılığı alınan şarabı içerler.",
    "9": "Ama ben onların önünde Amorlular’ı yok ettim; Sedir ağaçları kadar boylu, Meşe kadar güçlü olsa da, Yukarıdan meyvesini, Aşağıdan kökünü kuruttum.",
    "10": "Sizi Mısır’dan ben çıkardım, Amor topraklarını sahiplenesiniz diye Çölde kırk yıl size yol gösterdim.",
    "11": "Oğullarınızdan peygamberler, Gençlerinizden bana adanmış kişiler atadım. Doğru değil mi, ey İsrailliler?” RAB böyle diyor.",
    "12": "“Sizse bana adanmış kişilere şarap içirdiniz Ve peygamberlere, ‘Peygamberlik etmeyin!’ Diye buyruk verdiniz.",
    "13": "“Tahıl yüklü araba toprağı nasıl ezerse, İşte ben de sizi öyle ezeceğim.",
    "14": "Hızlı koşan kaçamayacak, Güçlü gücünü gösteremeyecek, Yiğit canını kurtaramayacak,",
    "15": "Okçu yerini koruyamayacak, Ayağı tez olan uzaklaşamayacak, Atlı canını kurtaramayacak,",
    "16": "En yürekli yiğitler bile O gün silahlarını bırakıp kaçacak.” RAB böyle diyor."
  }
}