{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 19,
  "verses": {
    "1": "At nagsalita si Saul kay Jonathan na kaniyang anak, at sa lahat ng kaniyang mga lingkod, na kanilang patayin si David. Ngunit si Jonathan na anak ni Saul ay naliligayang mainam kay David.",
    "2": "At isinaysay ni Jonathan kay David, na sinasabi, Pinagsisikapan ni Saul na aking ama na patayin ka: ngayon ngay isinasamo ko sa iyo, na magingat ka sa kinaumagahan, at manatili sa isang lihim na dako, at magtago ka:",
    "3": "At akoy lalabas at tatayo sa siping ng aking ama sa parang na iyong kinaroroonan, at akoy makikipagusap sa aking ama ng tungkol sa iyo; at kung may makita akong anoman, ay aking sasaysayin sa iyo.",
    "4": "At nagsalita si Jonathan kay Saul na kaniyang ama, ng mabuti tungkol kay David, at sinabi sa kaniya, Huwag magkasala ang hari laban sa kaniyang lingkod na si David; sapagkat hindi siya nagkasala laban sa iyo; at sapagkat ang kaniyang mga gawa ay naging mabuti sa iyo:",
    "5": "Sapagkat kaniyang ipinain ang kaniyang buhay, at sinaktan ang Filisteo, at gumawa ang Panginoon ng dakilang pagtatagumpay sa ganang buong Israel: nakita mo at nagalak ka; bakit nga magkakasala ka laban sa walang salang dugo, na papatayin si David ng walang anomang kadahilanan?",
    "6": "At dininig ni Saul ang tinig ni Jonathan; at sumumpa si Saul: Buhay ang Panginoon, siyay hindi papatayin.",
    "7": "At tinawag ni Jonathan si David, at isinaysay ni Jonathan sa kaniya ang lahat ng mga bagay na yaon. At dinala ni Jonathan si David kay Saul, at siyay lumagay sa kaniyang harap, na gaya ng dati.",
    "8": "At nagkaroong muli ng digma: at lumabas si David, at nakipaglaban sa mga Filisteo, at pumatay sa kanila ng malaking pagpatay; at silay tumakas sa harap niya.",
    "9": "At isang espiritung masama na mula sa Panginoon ay suma kay Saul, nang siyay nakaupo sa kaniyang bahay na tangan niya ang kaniyang sibat sa kaniyang kamay; at tumugtog si David sa pamamagitan ng kaniyang kamay.",
    "10": "At pinagsikapan ni Saul na tuhugin ng sibat si David sa dinding; ngunit siyay nakatakas sa harap ni Saul at ang kaniyang tinuhog ng sibat ay ang dinding: at tumakas si David at tumanan ng gabing yaon.",
    "11": "At nagsugo si Saul ng mga sugo sa bahay ni David, upang siyay bantayan, at siyay patayin sa kinaumagahan: at sinaysay sa kaniya ni Michal na asawa ni David, na sinasabi, Kundi mo iligtas ang iyong buhay ngayong gabi bukas ay papatayin ka.",
    "12": "Kaya inihugos ni Michal si David sa isang dungawan, at siyay yumaon, at tumakas, at tumanan.",
    "13": "At kinuha ni Michal ang mga terap, at inihiga sa higaan at nilagyan sa ulunan ng isang unan na buhok ng kambing, at tinakpan ng mga kumot.",
    "14": "At nang magsugo si Saul ng mga sugo upang dakpin si David, kaniyang sinabi, Siyay may sakit.",
    "15": "At nagsugo si Saul ng mga sugo upang tingnan si David, na sinasabi, Ipanhik ninyo siya sa akin na nasa kaniyang higaan, upang aking patayin siya.",
    "16": "At nang pumasok ang mga sugo, narito, ang mga terap at nasa higaan, pati ng unang buhok ng kambing sa ulunan niyaon.",
    "17": "At sinabi ni Saul kay Michal, Bakit mo ako dinaya ng ganiyan, at iyong pinaalis ang aking kaaway, na anopat siyay nakatanan? At sumagot si Michal kay Saul, Kaniyang sinabi sa akin: Bayaan mo akong yumaon: bakit kita papatayin?",
    "18": "Si David nga ay tumakas, at tumanan, at naparoon kay Samuel sa Rama, at isinaysay sa kaniya ang lahat ng ginawa ni Saul sa kaniya. At siya at si Samuel ay yumaon at tumahan sa Najoth.",
    "19": "At nasaysay kay Saul na sinasabi, Narito si David ay nasa Najoth sa Rama.",
    "20": "At nagsugo si Saul ng mga sugo upang dakpin si David: at nang kanilang makita ang pulutong ng mga propeta na nanganghuhula, at si Samuel ay tumatayong pinakapangulo sa kanila, ang Espiritu ng Dios ay dumating sa mga sugo ni Saul, at sila naman ay nanganghula.",
    "21": "At nang maisaysay kay Saul, siyay nagsugo ng ibang mga sugo, at sila man ay nanganghula. At si Saul ay nagsugo uli ng mga sugo na ikaitlo, at sila man ay nanganghula.",
    "22": "Nang magkagayoy naparoon din naman siya sa Rama, at dumating sa dakilang balon na nasa Socho: at siyay tumanong, at nagsabi, Saan naroon si Samuel at si David? At sinabi ng isa, Narito, silay nasa Najoth sa Rama.",
    "23": "At siyay naparoon doon sa Najoth sa Rama: at ang Espiritu ng Dios ay dumating din sa kaniya, at siyay nagpatuloy, at nanghula hanggang sa siyay dumating sa Najoth sa Rama.",
    "24": "At siya rin namay naghubad ng kaniyang mga suot, at siya man ay nanghula sa harap ni Samuel, at nahigang hubad sa buong araw na yaon at sa buong gabing yaon. Kayat kanilang sinasabi, Pati ba si Saul ay nasa gitna ng mga propeta?"
  }
}