{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 29,
  "verses": {
    "1": "Pinisan nga ng mga Filisteo ang lahat nilang hukbo sa Aphec: at ang mga taga Israel ay humantong sa bukal na nasa Jezreel.",
    "2": "At ang mga pangulo ng mga Filisteo ay nagdadaan na mga daan daan, at mga libolibo: at si David at ang kaniyang mga tao ay nagdadaan sa mga huli na kasama ni Achis.",
    "3": "Nang magkagayoy sinabi ng mga prinsipe ng mga Filisteo, Ano ang mga Hebreong ito? At sumagot si Achis sa mga prinsipe ng mga Filisteo, Hindi ba ito ay si David na lingkod ni Saul na hari sa Israel na napasa akin ng mga araw na ito, o ng mga taong ito, at hindi ako nakasumpong ng anomang kakulangan sa kaniya mula nang siyay lumapit sa akin hanggang sa araw na ito?",
    "4": "Ngunit ang mga prinsipe ng mga Filisteo ay nagalit sa kaniya; at sinabi ng mga prinsipe ng mga Filisteo sa kaniya, Pabalikin mo ang taong iyan, upang siyay bumalik sa kaniyang dako na iyong pinaglagyan sa kaniya, at huwag mong pababain na kasama natin sa pakikipagbaka, baka sa pagbabaka ay maging kaaway natin siya: sapagkat paanong makikipagkasundo ito sa kaniyang panginoon? hindi ba sa pamamagitan ng mga ulo ng mga taong ito?",
    "5": "Hindi ba ito ang David na siyang kanilang pinagaawitanan sa mga sayaw, na sinasabi, Pinatay ni Saul ang kaniyang libolibo, At ni David ang kaniyang laksalaksa?",
    "6": "Nang magkagayoy tinawag ni Achis si David, at sinabi sa kaniya, Buhay ang Panginoon, ikaw ay matuwid, at ang iyong paglabas at ang iyong pagpasok na kasama ko sa hukbo ay mabuti sa aking paningin: sapagkat hindi ako nakasumpong ng kasamaan sa iyo mula sa araw ng iyong pagdating sa akin hanggang sa araw na ito: gayon may hindi ka kinalulugdan ng mga pangulo.",
    "7": "Kayat ngayoy ikaw ay bumalik at yumaong payapa, upang huwag kang kagalitan ng mga pangulo ng mga Filisteo.",
    "8": "At sinabi ni David kay Achis, Ngunit anong aking ginawa? at anong iyong nasumpungan sa iyong lingkod habang akoy nasa sa harap mo hanggang sa araw na ito, upang akoy huwag yumaon at lumaban sa mga kaaway ng aking panginoon na hari?",
    "9": "At sumagot si Achis, at sinabi kay David, Talastas ko na ikaw ay mabuti sa aking paningin, na gaya ng isang anghel ng Dios: gayon may sinabi ng mga prinsipe ng mga Filisteo. Hindi siya aahon na kasama natin sa pakikipagbaka.",
    "10": "Kayat bumangon kang maaga sa kinaumagahan na kasama ng mga lingkod ng iyong panginoon na naparitong kasama mo; at pagbangon ninyong maaga sa kinaumagahan, at pagliliwanag ay yumaon kayo.",
    "11": "Sa gayoy bumangong maaga si David, siya at ang kaniyang mga lalake, upang yumaon sa kinaumagahan, na bumalik sa lupain ng mga Filisteo. At ang mga Filisteo ay umahon sa Jezreel."
  }
}