{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 1,
  "verses": {
    "1": "خداوند از خيمهٔ عبادت با موسی سخن گفت و به او فرمود كه دستورات زير را به قوم اسرائيل بدهد: وقتی كسی برای خداوند قربانی می‌كند، قربانی او بايد گاو، گوسفند و يا بز باشد.",
    "3": "اگر بخواهد برای قربانی سوختنی يک گاو قربانی كند، آن گاو بايد نر و بی‌عيب باشد. گاو را دم در ورودی خيمۀ عبادت بياورد تا مورد قبول خداوند قرار گيرد.",
    "4": "شخصی كه آن را می‌آورد، بايد دستش را روی سر حيوان بگذارد. به اين ترتيب آن قربانی پذيرفته شده، گناهان شخص را كفاره می‌كند.",
    "5": "بعد خود آن شخص حيوان را در حضور خداوند سر ببرد و پسران هارون كه كاهنند، خون آن را بياورند و بر چهار طرف قربانگاه كه جلو در ورودی خيمهٔ عبادت است، بپاشند.",
    "6": "سپس آن شخص پوست گاو را بكند و آن را قطعه‌قطعه كند،",
    "7": "و كاهنان هيزم روی قربانگاه بگذارند، آتش روشن كنند",
    "8": "و قطعه‌ها و سر و پيه آن را روی هيزم قرار دهند.",
    "9": "آنگاه آن شخص بايد دل و روده و پاچه‌های گاو را با آب بشويد و كاهنان همه را روی قربانگاه بسوزانند. اين قربانی سوختنی كه بر آتش تقديم می‌شود، مورد پسند خداوند خواهد بود.",
    "10": "اگر گوسفند يا بز برای قربانی بياورند، آن نيز بايد نر و بی‌عيب باشد.",
    "11": "شخصی كه آن را می‌آورد بايد در سمت شمالی قربانگاه درحضور خداوند سرش را ببرد و كاهنان كه پسران هارونند، خونش را بر چهار طرف قربانگاه بپاشند.",
    "12": "سپس، آن شخص حيوان قربانی شده را قطعه قطعه كند و كاهنان اين قطعه‌ها را با سر و پيه آن روی هيزم قربانگاه بگذارند.",
    "13": "آن شخص بايد دل و روده و پاچه‌های گوسفند يا بز را با آب بشويد. سپس كاهنان همۀ آنها را روی آتش قربانگاه بسوزانند. اين قربانی سوختنی كه بر آتش تقديم می‌شود، موردپسند خداوند خواهد بود.",
    "14": "اگر كسی می‌خواهد برای قربانی سوختنی پرنده قربانی كند، آن پرنده بايد قمری يا جوجه كبوتر باشد.",
    "15": "كاهن، پرنده را بگيرد و جلو قربانگاه ببرد، سرش را بكند بطوری كه خونش بر پهلوی قربانگاه بريزد. چينه‌دان و محتويات داخل شكمش ‌ را درآورد و آنها را در طرف شرق قربانگاه درجايی كه خاكستر قربانگاه ريخته می‌شود بيندازد. سپس بالهای پرنده را گرفته، آن را از وسط پاره كند بدون اينكه پرنده دو تكه شود. آنگاه كاهن آن را روی هيزم قربانگاه بسوزاند. اين قربانی سوختنی كه بر آتش تقديم می‌شود، موردپسند خداوند خواهد بود."
  }
}