{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 10,
  "verses": {
    "1": "ناداب و ابيهو، پسران هارون، برخلاف امر خداوند، آتش غير مجاز بر آتشدان خود نهاده، بر آن بخور گذاشتند و به حضور خداوند تقديم كردند.",
    "2": "ناگاه آتش از حضور خداوند بيرون آمده، آنها را سوزاند و آنها در همانجا، در حضور خداوند مردند.",
    "3": "آنگاه موسی به هارون گفت: «منظور خداوند همين بود وقتی فرمود: كسانی كه مرا خدمت می‌كنند بايد حرمت قدوسيت مرا نگاه دارند تا تمام قوم، مرا احترام كنند.» پس هارون خاموش ماند.",
    "4": "بعد موسی، ميشائيل و الصافان (پسران عزی‌ئيل، عموی هارون) را صدا زد و به ايشان گفت: «برويد و اجساد را از داخل خيمۀ عبادت برداريد و به خارج از اردوگاه ببريد.»",
    "5": "آنها رفتند و همانطور كه موسی گفته بود ايشان را در پيراهنهای كهانتشان از اردوگاه بيرون بردند.",
    "6": "آنگاه موسی به هارون وپسرانش العازار و ايتامار گفت: «عزاداری ننماييد، موی سرتان را ژوليده نكنيد و گريبان لباس خود را چاک نزنيد. اگر عزاداری كنيد خدا شما را نيز هلاک خواهد كرد و خشم او بر تمام قوم اسرائيل افروخته خواهد شد. ولی بنی‌اسرائيل می‌توانند برای ناداب و ابيهو كه در اثر آتش هولناک خداوند مردند، عزاداری نمايند.",
    "7": "شما از در خيمۀ عبادت بيرون نرويد مبادا بميريد، چون روغن مسح خداوند بر شماست.» ايشان طبق دستور موسی عمل كردند.",
    "8": "آنگاه خداوند به هارون گفت: «وقتی به خيمهٔ عبادت می‌رويد، هرگز شراب يا مشروبات مست كنندۀ ديگر ننوشيد مبادا بميريد. اين قانونی است دايمی برای تو و پسرانت و تمام نسل‌های آينده‌ات.",
    "10": "شما بايد فرق بين مقدس و نامقدس، و نجس و طاهر را تشخيص دهيد.",
    "11": "بايد تمام دستورات مرا كه توسط موسی به قوم اسرائيل داده‌ام، به ايشان بياموزيد.»",
    "12": "سپس موسی به هارون و دو پسر بازمانده‌اش، العازار و ايتامار گفت: «باقيماندهٔ هديهٔ آردی را كه بر آتش به خداوند تقديم شده است برداريد و از آن، نان بدون خميرمايه پخته، در كنار قربانگاه بخوريد زيرا اين هديه، بسيار مقدس است.",
    "13": "چنانكه خداوند به من فرموده است بايد اين را در جای مقدسی بخوريد زيرا اين سهم شما و پسرانتان از هديه‌ای است كه بر آتش به خداوند تقديم می‌شود.",
    "14": "شما و پسران و دخترانتان می‌توانيد سينه و ران هديۀ مخصوص را كه در حضور خداوند تكان داده می‌شود، در مكان طاهری بخوريد. اين هدايا كه سهم شما از قربانی سلامتی قوم اسرائيل می‌باشد به شما و فرزندانتان داده شده است.",
    "15": "«بنی‌اسرائيل بايد ران و سينه را هنگام تقديم پيه بر آتش، بياورند و بعنوان هديۀ مخصوص در حضور خداوند تكان دهند. آن ران و سينه هميشه به شما و فرزندانتان تعلق خواهد داشت، همانطوركه خداوند فرموده است.»",
    "16": "موسی سراغ بز قربانی گناه را گرفت، ولی پی‌برد كه سوزانده شده است. پس بر العازار و ايتامار خشمگين شده، گفت:",
    "17": "«چرا قربانی گناه را در مكان مقدس نخورديد؟ اين قربانی، بسيار مقدس می‌باشد و خدا آن را به شما داده است تا گناه قوم اسرائيل را در حضور خداوند كفاره نماييد.",
    "18": "چون خون آن به داخل قدس برده نشد، بايد حتماً آن را در محوطۀ عبادتگاه می‌خورديد، بطوری كه به شما دستور داده بودم.»",
    "19": "ولی هارون به موسی گفت: «با وجودی كه ايشان قربانی گناه و قربانی سوختنی خود را به حضور خداوند تقديم كردند اين واقعۀ هولناک برای من پيش آمد. حال اگر از گوشت قربانی گناه می‌خورديم، آيا خداوند خشنود می‌شد؟»",
    "20": "موسی وقتی اين را شنيد، قانع شد."
  }
}