{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "خداوند به موسی و هارون فرمود كه اين دستورات را به قوم اسرائيل بدهند: هر حيوانی كه شكافته سم باشد و نشخوار كند حلال گوشت است.",
    "4": "ولی گوشت شتر، گوركن و خرگوش را نبايد خورد، زيرا اين حيوانات هر چند نشخوار می‌كنند اما شكافته‌سم نيستند؛ همچنين گوشت خوک را نيز نبايد خورد، زيرا هر چند شكافته سم است اما نشخوار نمی‌كند.",
    "8": "پس نبايد اين حيوانات را بخوريد و يا حتی دست به لاشۀ آنها بزنيد، زيرا گوشت آنها حرام است.",
    "9": "از حيواناتی كه در آب زندگی می‌كنند چه در رودخانه باشند و چه در دريا آنهايی را می‌توانيد بخوريد كه باله و فلس داشته باشند.",
    "10": "تمام جانوران آبزی ديگر برای شما حرامند؛",
    "11": "نه گوشت آنها را بخوريد و نه به لاشۀ آنها دست بزنيد.",
    "12": "باز تكرار می‌كنم، هر جانور آبزی كه باله و فلس نداشته باشد برای شما حرام است.",
    "13": "از ميان پرندگان اينها را نبايد بخوريد: عقاب، جغد، باز، شاهين، لاشخور، كركس، كلاغ، شترمرغ، مرغ دريايی، لک‌لک، مرغ ماهی‌خوار، مرغ سقا، قره‌قاز، هدهد و خفاش.",
    "20": "حشرات بالدار نبايد خورده شوند،",
    "21": "بجز آنهايی كه می‌جهند، يعنی ملخ و انواع گوناگون آن. اينها را می‌توان خورد.",
    "23": "اما ساير حشرات بالدار برای شما حرامند.",
    "24": "هر كس به لاشهٔ اين حيوانات حرام گوشت دست بزند تا غروب شرعاً نجس خواهد بود.",
    "25": "هركس لاشۀ آنها را بردارد بايد لباسش را بشويد؛ او تا غروب شرعاً نجس خواهد بود.",
    "26": "اگر به حيوانی دست بزنيد كه سمش كاملاً شكافته نباشد و يا نشخوار نكند، شرعاً نجس خواهيد بود، زيرا حرام گوشت هستند.",
    "27": "هر حيوان چهارپا كه روی پنجه راه رود خوردنش حرام است. هركس به لاشۀ چنين حيوانی دست بزند تا غروب نجس خواهد بود.",
    "28": "هركس لاشهٔ آن را بردارد تا غروب نجس خواهد بود و بايد لباس خود را بشويد. اين حيوانات برای شما حرام هستند.",
    "29": "موش كور، موش صحرايی، موش خانگی و انواع مارمولک حرامند و نبايد خورده شوند.",
    "31": "هركس به لاشۀ اين جانوران دست بزند تا غروب شرعاً نجس خواهد بود.",
    "32": "اگر لاشهٔ آنها روی شی‌ای كه از جنس چوب، پارچه، چرم يا گونی باشد بيفتد آن شی شرعاً نجس خواهد شد؛ بايد آن را در آب بگذاريد و آن تا غروب نجس خواهد بود ولی بعد از آن، می‌توان دوباره آن را بكار برد.",
    "33": "اگر لاشۀ يكی از اين جانوران در يک ظرف سفالين بيفتد، هر چيزی كه در ظرف باشد نجس خواهد بود و بايد ظرف را شكست.",
    "34": "اگر آب چنين ظرفی روی خوراكی ريخته شود آن خوراک نيز شرعاً نجس خواهد شد و هر آشاميدنی هم كه در چنين ظرفی باشد، نجس خواهد بود.",
    "35": "اگر لاشهٔ يكی از اين جانوران روی تنور يا اجاقی بيفتد، آن تنور يا اجاق شرعاً نجس خواهد شد و بايد آن را شكست.",
    "36": "اما اگر لاشه در چشمه يا آب انباری بيفتد، چشمه يا آب انبار نجس نخواهد شد ولی كسی كه لاشه را بيرون می‌آورد نجس خواهد شد.",
    "37": "اگر لاشه روی دانه‌هايی كه قرار است كاشته شود بيفتد آن دانه‌ها نجس نخواهند شد، ولی اگر روی دانه‌های خيس كرده بيفتد دانه‌ها نجس خواهند گرديد.",
    "39": "اگر حيوان حلال گوشتی بميرد، هركس لاشۀ آن را لمس كند تا غروب شرعاً نجس خواهد بود.",
    "40": "همچنين اگر كسی گوشت آن را بخورد و يا لاشۀ آن را جابجا كند بايد لباس خود را بشويد و او تا غروب نجس خواهد بود.",
    "41": "جانورانی كه روی زمين می‌خزند، چه آنهايی كه دست و پا ندارند و چه آنهايی كه چهار دست و پا و يا پاهای زياد دارند، حرامند و نبايد خورده شوند.",
    "43": "با آنها خود را نجس نسازيد.",
    "44": "من خداوند، خدای شما هستم. خود را تقديس نماييد و مقدس باشيد، چون من مقدس هستم. پس با اين جانورانی كه روی زمين می‌خزند خود را نجس نكنيد.",
    "45": "من همان خداوندی هستم كه شما را از سرزمين مصر بيرون آوردم تا خدای شما باشم. بنابراين بايد مقدس باشيد، زيرا من مقدس هستم.",
    "46": "اين قوانين را بايد در مورد حيوانات، پرندگان، جانوران آبزی و خزندگان رعايت كنيد.",
    "47": "بايد در ميان حيوانات نجس و طاهر، حرام گوشت و حلال گوشت، تفاوت قائل شويد."
  }
}