{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 13,
  "verses": {
    "1": "خداوند اين قوانين را به موسی و هارون داد:",
    "2": "اگر روی پوست بدن شخصی دمل، جوش يا لكهٔ براقی مشاهده شود، بايد وی را نزد هارون يا يكی از كاهنان نسل او بياورند، چون احتمال دارد آن شخص مبتلا به جذام باشد.",
    "3": "كاهن لكه را معاينه خواهد كرد. اگر موهايی كه در لكه است سفيد شده باشد و اگر آن لكه از پوست عميق‌تر باشد، پس مرض جذام است و كاهن بايد او را شرعاً نجس اعلام كند.",
    "4": "اگر لكۀ روی پوست سفيد باشد اما عميق‌تر از پوست نباشد و موهايی كه در لكه است سفيد نشده باشد، كاهن بايد او را تا هفت روز جدا از ديگران نگه دارد.",
    "5": "در روز هفتم، كاهن دوباره او را معاينه كند. اگر آن لكه تغيير نكرده باشد و بزرگ نيز نشده باشد، آنوقت كاهن بايد هفت روز ديگر هم او را از مردم جدا نگه دارد.",
    "6": "روز هفتم، كاهن دوباره او را معاينه كند. اگر نشانه‌های مرض كمتر شده و لكه بزرگ نشده باشد، كاهن او را شرعاً طاهر اعلام كند، چون يک زخم معمولی بوده است. كافی است آن شخص لباس‌هايش را بشويد تا شرعاً طاهر شود.",
    "7": "ولی اگر پس از آنكه كاهن او را طاهر اعلام كرد، آن لكه بزرگ شود، بايد دوباره نزد كاهن بيايد.",
    "8": "كاهن باز به آن نگاه كند، اگر لكه بزرگ شده باشد آنوقت او را نجس اعلام كند، زيرا اين جذام است.",
    "9": "شخصی را كه گمان می‌رود مرض جذام دارد بايد نزد كاهن بياورند",
    "10": "و كاهن او را معاينه كند. اگر آماس چركی سفيدی در پوست باشد و موهای روی آن نيز سفيد شده باشد،",
    "11": "اين جذام مزمن است و كاهن بايد او را نجس اعلام كند. ديگر نبايد او را برای معاينات بيشتر نگه داشت، چون مرض وی قطعی است.",
    "12": "ولی اگر كاهن ديد كه مرض جذام پخش شده و بدنش را از سر تا پا پوشانيده است، آنوقت كاهن بايد اعلام كند كه او طاهر است چون تمام بدنش سفيد شده است.",
    "14": "ولی اگر در جايی از بدنش زخم بازی باشد، او را بايد شرعاً نجس اعلام كند چون زخم باز نشانۀ جذام است.",
    "16": "اما اگر آن زخم باز سفيد شود آن شخص بايد نزد كاهن باز گردد. كاهن آن را معاينه كند و اگر زخم سفيد شده باشد، آنگاه او را طاهر اعلام كند.",
    "18": "اگر در پوست بدن كسی دملی به وجود بيايد و پس از مدتی خوب بشود،",
    "19": "ولی در جای آن، آماسی سفيد يا لكه‌ای سفيد مايل به سرخ باقی مانده باشد، آن شخص بايد برای معاينه نزد كاهن برود.",
    "20": "اگر كاهن ديد كه لكه عميق‌تر از پوست است و موهايی كه در آن است سفيد شده است، آنوقت بايد او را نجس اعلام كند چون مرض جذام از آن دمل بيرون زده است.",
    "21": "ولی اگر كاهن ببيند كه موهای سفيدی در لكه نيست و لكه نيز عميق‌تر از پوست نيست و رنگ آن هم روشن‌تر شده است، آنوقت كاهن او را هفت روز از مردم جدا نگه دارد.",
    "22": "اگر در آن مدت لكه بزرگ شد كاهن بايد او را شرعاً نجس اعلام كند، زيرا اين جذام است.",
    "23": "ولی اگر لكه بزرگ نشد، اين لكه فقط جای دمل است و كاهن بايد او را طاهر اعلام نمايد.",
    "24": "اگر كسی دچار سوختگی شود و در جای سوختگی لكه سفيد يا سفيد مايل به سرخ بوجود آيد،",
    "25": "آنوقت كاهن بايد لكه را معاينه كند. اگر موهای روی آن لكه سفيد شده و جای سوختگی عميق‌تر از پوست بدن باشد، اين مرض جذام است كه در اثر سوختگی بروز كرده و كاهن بايد او را نجس اعلام كند.",
    "26": "ولی اگر كاهن ببيند كه درلكه، موهای سفيدی نيست و لكه عميق‌تر از پوست بدن به نظر نمی‌آيد و كمرنگ می‌شود، كاهن بايد هفت روز او را از مردم جدا نگه داشته،",
    "27": "روز هفتم دوباره او را معاينه كند. اگر لكه بزرگ شده باشد، كاهن بايد او را نجس اعلام كند، زيرا اين جذام است.",
    "28": "ولی اگر لكه بزرگ نشده و كمرنگ شده باشد، اين فقط جای سوختگی است و كاهن بايد اعلام نمايد كه او شرعاً طاهر است، زيرا اين لكه فقط جای سوختگی است.",
    "29": "اگر مردی يا زنی روی سر يا چانه‌اش لكه‌ای داشته باشد، كاهن بايد او را معاينه كند. اگر به نظر آيد كه لكه عميق‌تر از پوست است و موهای زرد و باريكی در لكه پيدا شود، كاهن بايد او را نجس اعلام كند، زيرا اين، جذام است.",
    "31": "ولی اگر معاينۀ كاهن نشان داد كه لكه عميق‌تر از پوست نيست و در ضمن موهای سياه نيز در آن ديده نمی‌شود، آنوقت بايد او را هفت روز از مردم جدا نگاه داشت",
    "32": "و روز هفتم دوباره وی را معاينه كرد. اگر لكه بزرگ نشده باشد و موهای زردی نيز در آن نمايان نشده باشد، و اگر لكه عميق‌تر از پوست به نظر نيايد،",
    "33": "آنگاه شخص بايد موی اطراف زخمش را بتراشد (ولی نه روی خود لكه را) و كاهن هفت روز ديگر او را از مردم جدا نگه دارد.",
    "34": "روز هفتم باز معاينه شود و اگر لكه بزرگ نشده باشد و از پوست عميق‌تر به نظر نيايد، كاهن او را شرعاً طاهر اعلام نمايد. او بعد از شستن لباس‌هايش طاهر خواهد بود.",
    "35": "ولی اگر بعداً اين لكه بزرگ شود، آنوقت كاهن بايد دوباره او را معاينه كند و بی‌آنكه منتظر بماند تا موهای زرد ببيند، او را نجس اعلام كند.",
    "37": "ولی اگر معلوم شود كه لكه تغييری نكرده و موهای سياهی نيز در آن ديده می‌شود، پس او شفا يافته و جذامی نيست و كاهن بايد او را شرعاً طاهر اعلام كند.",
    "38": "اگر مرد يا زنی لكه‌های سفيدی روی پوست بدنش داشته باشد",
    "39": "كاهن بايد او را معاينه كند. اگر اين لكه‌ها سفيد كمرنگ باشند، اين يک لكۀ معمولی است كه در پوست بروز كرده است. بنابراين آن شخص طاهر است.",
    "40": "اگر موی سر مردی در جلو يا عقب سرش ريخته باشد، اين نشانهٔ جذام نيست،",
    "42": "اما چنانچه در سر طاس او لكۀ سفيد مايل به سرخی وجود داشته باشد، ممكن است جذام باشد كه از آن بيرون زده است.",
    "43": "در آنصورت كاهن بايد او را معاينه كند. اگر روی سر او آماس سفيد مايل به سرخ باشد، او جذامی است و كاهن بايد او را شرعاً نجس اعلام كند.",
    "45": "وقتی معلوم شود كسی جذامی است، او بايد لباس پاره بپوشد و بگذارد موهايش ژوليده بماند و قسمت پايين صورت خود را پوشانيده، درحين حركت فرياد بزند: «جذامی! جذامی!»",
    "46": "تا زمانی كه مرض باقی باشد، او شرعاً نجس است و بايد بيرون از اردوگاه، تنها بسر برد.",
    "47": "اگر گمان رود كه مرض جذام به لباس يا پارچۀ پشمی يا كتانی و يا يک تكه چرم يا شی چرمی سرايت كرده،",
    "49": "زيرا لكهای مايل به سبز يا قرمز در آن ديده می‌شود، بايد آن را به كاهن نشان داد.",
    "50": "كاهن لكه را ببيند و آن پارچه يا شی را مدت هفت روز نگه دارد",
    "51": "و روز هفتم دوباره به آن نگاه كند. اگر لكه پخش شده باشد، اين مرض، جذام مسری است و آن پارچه يا شی نجس می‌باشد،",
    "52": "و كاهن بايد آن را بسوزاند، چون جذام مسری در آن است و بايد بوسيلهٔ آتش آن را از بين برد.",
    "53": "ولی اگر لكه پخش نشده باشد،",
    "54": "كاهن بايد دستور دهد كه شی مظنون شسته شود و هفت روز ديگر آن را نگه دارند.",
    "55": "اگر بعد از آن مدت، رنگ لكه تغيير نكرد، هر چند پخش هم نشده باشد، نجس است و بايد سوزانده شود، خواه لكه روی آن و خواه زير آن باشد.",
    "56": "اما اگر كاهن ببيند كه لكه بعد از شستن كمرنگ‌تر شده، آنوقت قسمت لكه‌دار را از پارچه يا شی چرمی جدا كند.",
    "57": "ولی اگر لكه دوباره ظاهر شود، جذام است و كاهن بايد آن را بسوزاند.",
    "58": "اما چنانچه بعد از شستن، ديگر اثری از لكه پيدا نشد، می‌توان بار ديگر آن شی را شست و بكاربرد.",
    "59": "اين است مقررات مربوط به مرض جذام در لباس پشمی يا كتانی يا هر شی‌ای كه از چرم درست شده باشد."
  }
}