{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 14,
  "verses": {
    "1": "خداوند اين دستورات را دربارۀ شخصی كه مرض جذام او شفا يافته است، به موسی داد:",
    "3": "كاهن بايد برای معاينۀ او از اردوگاه بيرون رود. اگر ديد كه جذام برطرف شده است",
    "4": "دستور دهد دو پرندۀ زندۀ حلال گوشت، چند تكه چوب سرو، نخ قرمز و چند شاخه زوفا برای مراسم تطهير شخص شفا يافته بياورند.",
    "5": "سپس دستور دهد كه يكی از پرندگان را در يک ظرف سفالين كه آن را روی آب روان گرفته باشند سر ببرند",
    "6": "و چوب سرو، نخ قرمز، شاخۀ زوفا و پرندۀ زنده را در خون پرنده‌ای كه سرش بريده شده فرو كند.",
    "7": "سپس كاهن خون را هفت مرتبه روی شخصی كه از جذام شفا يافته، بپاشد و او را شرعاً طاهر اعلام كند و پرندۀ زنده را هم در صحرا رها نمايد.",
    "8": "آنگاه شخصی كه شفا يافته لباس خود را بشويد و تمام موی خود را بتراشد و خود را بشويد تا شرعاً طاهر شود. سپس او می‌تواند به اردوگاه باز گشته، در آنجا زندگی كند؛ ولی بايد تا هفت روز بيرون خيمه‌اش بماند.",
    "9": "در روز هفتم دوباره تمام موی خود را كه شامل موی سر، ريش، ابرو و ساير قسمتهای بدن او می‌شود، بتراشد و لباس‌هايش را بشويد و حمام كند. آنگاه آن شخص شرعاً طاهر خواهد بود.",
    "10": "روز بعد، يعنی روز هشتم، بايد دو برۀ نر بی‌عيب و يک ميش يک سالهٔ بی‌عيب با سه كيلو آرد مرغوب مخلوط با روغن زيتون بعنوان هديۀ آردی و يک سوم ليتر روغن زيتون نزد كاهن بياورد.",
    "11": "سپس كاهن آن شخص و هديهٔ وی را دم در خيمهٔ عبادت به حضور خداوند بياورد.",
    "12": "كاهن بايد يكی از بره‌های نر را با روغن زيتون گرفته، با تكان دادن آنها در جلو قربانگاه، بعنوان قربانی جبران به خداوند تقديم كند. (اين قربانی جزو هدايای مخصوصی است كه به كاهن تعلق می‌گيرد.)",
    "13": "سپس كاهن در خيمهٔ عبادت در جايی كه قربانی گناه و قربانی سوختنی ذبح می‌شوند، بره را سر ببرد. اين قربانی جبران بسيار مقدس است و بايد مثل قربانی گناه برای خوراک به كاهن داده شود.",
    "14": "كاهن، خون قربانی جبران را بگيرد و مقداری از آن را بر نرمهٔ گوش راست شخصی كه طاهر می‌شود و روی شست دست راست او و روی شست پای راستش بمالد.",
    "15": "پس از آن، كاهن مقداری از روغن زيتون را گرفته، آن را در كف دست چپ خود بريزد،",
    "16": "و انگشت دست راست خود را در آن فرو برده، هفت بار روغن را به حضور خداوند بپاشد.",
    "17": "سپس كاهن مقداری از روغن كف دست خود را روی نرمۀ گوش راست آن شخص و روی شست دست راست و روی شست پای راست او بمالد.",
    "18": "بعد روغن باقيمانده در كف دست خود را بر سر آن شخص بمالد. به اين ترتيب كاهن در حضور خداوند برای او كفاره خواهد كرد.",
    "19": "پس از آن، كاهن بايد قربانی گناه را تقديم كند و بار ديگر مراسم كفاره را برای شخصی كه از جذام خود طاهر می‌شود به جا آورد. سپس كاهن قربانی سوختنی را سر ببرد،",
    "20": "و آن را با هديۀ آردی بر قربانگاه تقديم نموده، برای آن شخص كفاره كند تا شرعاً طاهر شناخته شود.",
    "21": "اگر آن شخص فقير باشد و نتواند دو بره قربانی كند، می‌تواند يک برۀ نر بعنوان قربانی جبران بياورد تا هنگام برگزاری مراسم كفاره جلو قربانگاه تكان داده شود و به خداوند تقديم گردد. همراه با آن يک كيلو آرد مرغوب مخلوط با روغن زيتون بعنوان هديۀ آردی و يک سوم ليتر روغن زيتون نيز تقديم شود.",
    "22": "آن شخص بايد دو قمری يا دو جوجه كبوتر نيز بياورد و يكی را برای قربانی گناه و ديگری را برای قربانی سوختنی تقديم كند.",
    "23": "روز هشتم آنها را دم در خيمۀ عبادت نزد كاهن بياورد تا در حضور خداوند برای مراسم طهارت او تقديم شوند.",
    "24": "كاهن بره را بعنوان قربانی جبران همراه با روغن بگيرد و آنها را جلو قربانگاه تكان داده، به خداوند تقديم كند. (اين قربانی جزو هدايای مخصوصی است كه به كاهن تعلق می‌گيرد.)",
    "25": "سپس بره را بعنوان قربانی جبران ذبح كند و قدری از خون آن را روی نرمهٔ گوش راست شخصی كه طاهر می‌شود و روی شست دست راست و روی شست پای راست او بمالد.",
    "26": "سپس كاهن مقداری از روغن زيتون را در كف دست چپ خود بريزد",
    "27": "و با انگشت راستش قدری از آن را هفت بار به حضور خداوند بپاشد.",
    "28": "بعد قدری از روغن زيتون كف دستش را روی نرمهٔ گوش راست آن شخص و روی شست دست راست و روی شست پای راست وی بمالد.",
    "29": "روغن باقيمانده در دست خود را بر سر شخصی كه طاهر می‌شود بمالد. به اين ترتيب كاهن در حضور خداوند برای او كفاره خواهد كرد.",
    "30": "پس از آن، بايد دو قمری يا دو جوجه كبوتری را كه آورده است قربانی كند،",
    "31": "يكی را برای قربانی گناه و ديگری را برای قربانی سوختنی. همراه آنها هديۀ آردی نيز تقديم شود. به اين ترتيب كاهن در حضور خداوند برای آن شخص كفاره خواهد كرد.",
    "32": "اين است مقررات مربوط به اشخاصی كه از مرض جذام شفا يافته، ولی قادر نيستند قربانی‌هايی را كه معمولاً برای انجام مراسم طهارت لازم است بياورند.",
    "33": "خداوند اين دستورات را در مورد خانه‌ای كه جذام بر آن عارض شده، به موسی و هارون داد. (اين قوانين برای زمانی بود كه قوم اسرائيل به سرزمين موعود كنعان كه خداوند قرار بود به آنها ببخشد، وارد می‌شدند.)",
    "35": "هرگاه كسی در خانه‌اش متوجۀ جذام شود، بايد بيايد و به كاهن بگويد: «به نظر می‌رسد در خانهٔ من مرض جذام وجود دارد!»",
    "36": "كاهن پيش از اينكه خانه رامشاهده كند دستور بدهد كه خانه تخليه شود تا اگر تشخيص داد كه مرض جذام در آنجا وجود دارد، هر چه در خانه است، شرعاً نجس اعلام نشود. سپس كاهن وارد خانه شده",
    "37": "آن را مشاهده كند. اگر رگه‌های مايل به سبز يا سرخ در ديوار خانه پيدا كرد كه عميق‌تر از سطح ديوار به نظر رسيد،",
    "38": "بايد در خانه را تا هفت روز ببندد.",
    "39": "روز هفتم برگشته، دوباره به آن نگاه كند. اگر رگه‌ها در ديوار پخش شده باشند،",
    "40": "آنوقت كاهن دستور بدهد آن قسمت رگه‌دار ديوار را كنده، سنگهای آن را درجای ناپاكی خارج از شهر بيندازند.",
    "41": "سپس دستور بدهد ديوارهای داخل خانه را بتراشند و خاک تراشيده شده را نيز در جای ناپاكی خارج از شهر بريزند.",
    "42": "بعد بايد سنگهای ديگری بياورد و بجای سنگهايی كه كنده شده كار بگذارند و با ملاط تازه خانه را دوباره اندود كنند.",
    "43": "ولی اگر رگه‌ها دوباره نمايان شدند،",
    "44": "كاهن بايد دوباره بيايد و نگاه كند، اگر ديد كه رگه‌ها پخش شده‌اند، بداند كه جذام مسری است و خانه شرعاً نجس می‌باشد.",
    "45": "آنوقت كاهن دستور دهد خانه را خراب كنند و تمام سنگها، تيرها و خاک آن را به خارج از شهر برده، در جای ناپاكی بريزند.",
    "46": "وقتی در خانه بسته است، اگر كسی داخل آن شود، تا غروب شرعاً نجس خواهد بود.",
    "47": "هر كه در آن خانه بخوابد يا چيزی بخورد، بايد لباس خود را بشويد.",
    "48": "اما زمانی كه كاهن دوباره برای مشاهدۀ خانه می‌آيد، ببيند كه رگه‌ها ديگر پخش نشده‌اند، آنگاه اعلام كند كه خانه شرعاً طاهر است و جذام بر طرف شده است.",
    "49": "سپس برای طهارت خانه، دستور دهد دو پرنده، چند تكه چوب سرو، نخ قرمز و چند شاخه زوفا بياورند.",
    "50": "يكی از پرندگان را روی آب روان در يک ظرف سفالين سر ببرد",
    "51": "و چوب سرو و شاخۀ زوفا و نخ قرمز و پرندۀ زنده را در خون پرنده‌ای كه سربريده است و همچنين در آب روان فرو كند و هفت بار بر خانه بپاشد. به اين طريق خانه طاهر می‌شود.",
    "53": "سپس پرندۀ زنده را بيرون شهر در صحرا رها كند. اين است روش تطهير خانه.",
    "54": "اين مقررات مربوط به جذام است كه ممكن است در لباس يا در خانه، در آماس روی پوست بدن يا در جوش، و يا در لكۀ براق ديده شود.",
    "57": "طبق اين مقررات تشخيص خواهيد داد كه چه وقت چيزی نجس است و چه وقت طاهر."
  }
}