{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 15,
  "verses": {
    "1": "خداوند به موسی و هارون فرمود كه اين دستورات را نيز به قوم اسرائيل بدهند: هرگاه از بدن مردی مايعی ترشح شود، او شرعاً نجس است.",
    "3": "اين مايع، چه از بدنش به بيرون ترشح كند و چه نكند، او را نجس می‌سازد.",
    "4": "هر رختخوابی كه او در آن بخوابد و هر چيزی كه روی آن بنشيند نجس خواهد شد.",
    "5": "هركس به رختخواب او دست بزند، شرعاً تا غروب نجس خواهد بود و بايد لباس خود را بشويد و غسل كند.",
    "6": "هر كس روی جايی بنشيند كه آن مرد هنگام آلودگی روی آن نشسته بود، شرعاً تا غروب نجس خواهد بود و بايد لباس خود را بشويد و غسل كند.",
    "7": "هركس به آن مرد دست بزند، بايد همين دستورات را اجرا كند.",
    "8": "به هركس آب دهان بياندازد، آن شخص شرعاً تا غروب نجس خواهد بود و بايد لباس خود را بشويد و غسل كند.",
    "9": "روی هر زينی كه بنشيند، آن زين نجس خواهد بود.",
    "10": "اگر كسی چيزی را كه زير اين مرد بوده است بردارد يا به آن دست بزند، شرعاً تا غروب نجس خواهد بود و بايد لباس خود را بشويد و غسل كند.",
    "11": "اگر اين مرد نجس بی‌آنكه اول دستهای خود را بشويد، به كسی دست بزند، آن شخص بايد لباس خود را بشويد و غسل كند و تا غروب شرعاً نجس خواهد بود.",
    "12": "اگر مرد نجس به يک ظرف سفالين دست بزند، آن ظرف بايد شكسته شود؛ ولی اگر به ظرفی چوبی دست بزند آن ظرف را بايد شست.",
    "13": "وقتی ترشح او قطع شود، بايد هفت روز صبر كند و بعد لباس‌هايش را بشويد و در آب روان غسل نمايد تا شرعاً طاهر شود.",
    "14": "روز هشتم بايد دو قمری يا دو جوجه كبوتر دم در خيمهٔ عبادت به حضور خداوند بياورد و آنها را به كاهن بدهد.",
    "15": "كاهن بايد يكی را برای قربانی گناه و ديگری را برای قربانی سوختنی ذبح كند. به اين ترتيب كاهن در حضور خداوند برای آن مرد بسبب ترشحی كه داشته است كفاره می‌نمايد.",
    "16": "هر وقت از مردی منی خارج شود بايد خود را كاملا بشويد؛ او تا غروب نجس خواهد بود.",
    "17": "هر پارچه يا چرمی كه منی روی آن ريخته باشد بايد شسته شود و آن پارچه يا چرم تا غروب نجس خواهد بود.",
    "18": "زن و مرد بعد از نزديكی بايد غسل كنند و تا غروب شرعاً نجس خواهند بود.",
    "19": "زن تا هفت روز بعد از عادت ماهانه‌اش شرعاً نجس خواهد بود. در آن مدت هر كس به او دست بزند، تا غروب نجس خواهد شد،",
    "20": "و او روی هر چيزی بخوابد يا بنشيند، آن چيز نجس خواهد شد.",
    "21": "اگر كسی به رختخواب آن زن يا به چيزی كه او روی آن نشسته باشد دست بزند بايد لباس خود را بشويد و غسل كند و شرعاً تا غروب نجس خواهد بود.",
    "24": "مردی كه در اين مدت با او نزديكی كند، شرعاً تا هفت روز نجس خواهد بود و هر رختخوابی كه او روی آن بخوابد نجس خواهد بود.",
    "25": "اگر خونريزی عادت ماهانه بيش از حد معمول جريان داشته باشد يا در طول ماه، بی‌موقع عادت ماهانۀ او شروع شود، همان دستورات بالا بايد اجرا گردد.",
    "26": "بنابراين در آن مدت او روی هر چيزی كه بخوابد يا بنشيند، درست مثل دورۀ عادت ماهانهٔ عادی نجس خواهد بود.",
    "27": "هر كس به رختخواب او يا به چيزی كه او روی آن نشسته باشد دست بزند نجس خواهد شد و بايد لباس خود را بشويد و غسل كند. او تا غروب شرعاً نجس خواهد بود.",
    "28": "هفت روز بعد از تمام شدن عادت ماهانه، او ديگر نجس نيست.",
    "29": "روز هشتم بايد دو قمری يا دو جوجه كبوتر دم در عبادتگاه پيش كاهن بياورد",
    "30": "و كاهن يكی را برای قربانی گناه و ديگری را برای قربانی سوختنی ذبح كند و در حضور خداوند برای نجاست عادت ماهانه آن زن كفاره نمايد.",
    "31": "به اين طريق قوم اسرائيل را از ناپاكيهايشان طاهر كنيد مبادا بخاطر آلوده كردن خيمۀ عبادت من كه در ميان ايشان است بميرند.",
    "32": "اين مقررات برای مردی كه بسبب ترشح مايع يا خارج شدن منی نجس شود",
    "33": "و همچنين برای دورهٔ عادت ماهانهٔ زن و در مورد هر شخصی است كه با آن زن قبل از طهارت وی نزديكی كند."
  }
}