{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 16,
  "verses": {
    "1": "پس از آنكه دو پسر هارون بعلت سوزاندن بخور بر آتش غير مجاز در حضور خداوند مردند، خداوند به موسی فرمود: «به برادرت هارون بگو كه غير از موعد مقرر، در وقت ديگری به قدس‌الاقداس كه پشت پرده است و صندوق عهد و تخت رحمت در آن قرار دارند داخل نشود، مبادا بميرد؛ چون من در ابر بالای تخت رحمت حضور دارم.",
    "3": "شرايط داخل شدن او به آنجا از اين قرار است: او بايد يک گوساله برای قربانی گناه و يک قوچ برای قربانی سوختنی بياورد.»",
    "4": "سپس خداوند اين مقررات را داد: قبل از آنكه هارون به قدس‌الاقداس داخل شود، بايد غسل نموده، لباس‌های مخصوص كاهنی را بپوشد، يعنی پيراهن مقدس كتانی، لباس زير از جنس كتان، كمربند كتانی و عمامه كتانی.",
    "5": "آنوقت قوم اسرائيل دو بز نر برای قربانی گناهشان و يک قوچ برای قربانی سوختنی نزد او بياورد.",
    "6": "هارون بايد اول گوساله رابعنوان قربانی گناه خودش به حضور خداوند تقديم كند و برای خود و خانواده‌اش كفاره نمايد.",
    "7": "سپس دو بز نر را دم در خيمۀ عبادت بحضور خداوند بياورد.",
    "8": "او بايد يک بز را ذبح كند و ديگری را در بيابان رها سازد. ولی برای اين كار لازم است اول قرعه بياندازد.",
    "9": "آنگاه بزی را كه به قيد قرعه برای خداوند تعيين شده، بعنوان قربانی گناه ذبح كند",
    "10": "و بز ديگر را زنده به حضور خداوند آورد و سپس به بيابان بفرستد تا گناه قوم اسرائيل را با خود ببرد.",
    "11": "پس از اينكه هارون گوساله را بعنوان قربانی گناه برای خود و خانواده‌اش ذبح كرد،",
    "12": "آتش دانی پر از زغالهای مشتعل از قربانگاه بخور برداشته، آن رابا دو مشت بخور كوبيدهٔ خوشبو به قدس‌الاقداس بياورد",
    "13": "و در حضور خداوند، بخور را روی آتش بريزد تا ابری از بخور، تخت رحمت روی صندوق عهد را بپوشاند. بدين ترتيب او نخواهد مرد.",
    "14": "هارون مقداری از خون گوساله را آورده، با انگشت خود آن را يک مرتبه بر قسمت جلويی تخت رحمت، سپس هفت مرتبه جلو آن روی زمين بپاشد.",
    "15": "پس از آن، او بايد بيرون برود و بز قربانی گناه قوم را ذبح كند و خون آن را به قدس‌الاقداس بياورد و مانند خون گوساله بر تخت رحمت و جلو آن بپاشد.",
    "16": "به اين ترتيب برای قدس‌الاقداس كه بسبب گناهان قوم اسرائيل آلوده شده و برای خيمهٔ عبادت كه در ميان قوم واقع است و با آلودگيهای ايشان احاطه شده، كفاره خواهد كرد.",
    "17": "از زمانی كه هارون برای كفاره كردن وارد قدس‌الاقداس می‌شود تا وقتی كه از آنجا بيرون می‌آيد هيچكس نبايد در داخل خيمۀ عبادت باشد. هارون پس از اينكه مراسم كفاره را برای خود و خانواده‌اش و قوم اسرائيل بجا آورد،",
    "18": "بايد در حضور خداوند بطرف قربانگاه برود و برای آن كفاره كند. او بايد خون گوساله و خون بز را بر شاخهای قربانگاه بمالد",
    "19": "و با انگشت خود هفت بار خون رابر قربانگاه بپاشد، و به اين ترتيب آن را از آلودگی گناهان بنی‌اسرائيل پاک نموده، تقديس كند.",
    "20": "وقتی هارون مراسم كفاره را برای قدس‌الاقداس، خيمۀ عبادت و قربانگاه به انجام رسانيد، بز زنده را بياورد و",
    "21": "هر دو دست خود را روی سر حيوان قرار داده، تمام گناهان و تقصيرات قوم اسرائيل را اعتراف كند و آنها را بر سر بز قرار دهد. سپس بز را به دست مردی كه برای اين كار تعيين شده است بدهد تا آن را به بيابان برده در آنجا رهايش سازد.",
    "22": "بدين ترتيب آن بز تمام گناهان بنی‌اسرائيل را به سرزمينی كه كسی در آنجا سكونت ندارد می‌برد.",
    "23": "پس از آن، هارون بار ديگر بايد داخل عبادتگاه شده لباس‌های كتانی را كه هنگام رفتن به قدس‌الاقداس پوشيده بود از تن بيرون بياورد و آنها را در عبادتگاه بگذارد.",
    "24": "آنوقت در مكان مقدسی غسل نموده، دو باره لباس‌هايش را بپوشد و بيرون رفته، قربانی سوختنی خود و قربانی سوختنی بنی‌اسرائيل را تقديم كند و به اين وسيله برای خود و بنی‌اسرائيل كفاره كند.",
    "25": "او بايد پيه قربانی گناه را هم بر قربانگاه بسوزاند.",
    "26": "مردی كه بز را به بيابان برده است، بايد لباس خود را بشويد و غسل كند و بعد به اردوگاه باز گردد.",
    "27": "گوساله و بزی كه بعنوان قربانی گناه ذبح شدند و هارون خون آنها را به داخل قدس‌الاقداس برد تا كفاره كند، بايد از اردوگاه بيرون برده شوند و پوست و گوشت و سرگين آنها سوزانده شود.",
    "28": "سپس شخصی كه آنها را سوزانده، لباس خود را بشويد و غسل كند و بعد به اردوگاه باز گردد.",
    "29": "اين قوانين را هميشه بايد اجرا كنيد: درروز دهم ماه هفتم نبايد كار بكنيد، بلكه آن روز را در روزه بگذرانيد. اين قانون بايد هم بوسيلهٔ قوم اسرائيل و هم بوسيلۀ غريبانی كه در ميان قوم اسرائيل ساكن هستند رعايت گردد،",
    "30": "چون درآن روز، مراسم كفاره برای آمرزش گناهان انجام خواهد شد تاقوم درنظر خداوند طاهر باشند.",
    "31": "اين روزبرای شمامقدس است و نبايد در اين روز كار كنيد بلكه بايد در روزه بسر بريد. اين قوانين را هميشه بايد اجراكنيد.",
    "32": "اين مراسم در نسلهای آينده بوسيلۀ كاهن اعظمی كه بجای جد خود هارون برای كار كاهنی تقديس شده، انجام خواهد شد. اوبايد لباس‌های مقدس كتانی رابپوشد،",
    "33": "و برای قدس‌الاقداس، عبادتگاه، قربانگاه، كاهنان و قوم اسرائيل كفاره كند.",
    "34": "شما بايد سالی يک مرتبه برای گناهان قوم اسرائيل كفاره كنيد و اين برای شما يک قانون هميشگی است. هارون تمام دستوراتی را كه خداوند به موسی داد بجا آورد."
  }
}