{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 18,
  "verses": {
    "1": "سپس خداوند به موسی فرمود كه به قوم اسرائيل بگويد: «من خداوند، خدای شما هستم.",
    "3": "پس مانند بت پرستان رفتار نكنيد يعنی مثل مصريانی كه در كشورشان زندگی می‌كرديد و يا مانند كنعانيهايی كه می‌خواهم شما را به سرزمينشان ببرم.",
    "4": "بايد فقط از دستورات و قوانين من اطاعت كنيد و آنها را بجا آوريد، چون من خداوند، خدای شما هستم. اگر قوانين مرا اطاعت كنيد، زنده خواهيد ماند.",
    "6": "«هيچ يک از شما نبايد با محارم خود همبستر شود.",
    "7": "با مادر خود همبستر نشو، زيرا با اين كار به او و به پدرت بی‌احترامی می‌كنی.",
    "8": "با هيچ يک از زنان پدرت همبستر نشو، چون با اين كار به پدرت بی‌احترامی می‌كنی.",
    "9": "همچنين با خواهر تنی يا با خواهر ناتنی خود، چه دختر پدرت باشد چه دختر مادرت، چه در همان خانه بدنيا آمده باشد چه در جای ديگر، همبستر نشو.",
    "10": "«با دختر پسرت يا دختر دخترت همبستر نشو، چون با اين كار خود را رسوا می‌كنی.",
    "11": "با دختر زن پدرت همبستر نشو، چون او خواهر ناتنی توست.",
    "12": "با عمۀ خود همبستر نشو، چون از بستگان نزديک پدرت می‌باشد.",
    "13": "با خالۀ خود همبستر نشو، چون از بستگان نزديک مادرت است.",
    "14": "با زن عموی خود همبستر نشو، چون او مثل عمۀ توست.",
    "15": "«با عروس خود همبستر نشو، چون زن پسر توست.",
    "16": "با زن برادرت همبستر نشو، چون با اين كار به برادرت بی‌احترامی می‌كنی.",
    "17": "با يک زن و دختر او يا نوه‌اش همبستر نشو، چون آنها بستگان نزديک همديگرند و اين عمل قبيحی است.",
    "18": "مادامی كه زنت زنده است نبايد خواهر او را هم به زنی بگيری و با او همبستر شوی.",
    "19": "«با زنی به هنگام عادت ماهانه‌اش همبستر نشو.",
    "20": "با زنی كه همسر مرد ديگری است همبستر نشو و خود را بوسيلهٔ او نجس نساز.",
    "21": "«هيچ يک از فرزندان خود را به بت مولک هديه نكن و آنها را بر قربانگاه آن نسوزان زيرا با اين كار نام خداوند، خدای خود را بی‌حرمت خواهی كرد.",
    "22": "«هيچ مردی نبايد با مرد ديگری نزديكی كند، چون اين عمل، بسيار قبيح است.",
    "23": "هيچ مرد يا زنی نبايد با حيوان نزديكی كند و با اين كار خود را نجس سازد. اين عمل، بسيار قبيح است.",
    "24": "«با اين كارها خود را نجس نسازيد، چون اين اعمالی است كه بت پرست‌ها انجام می‌دهند و بخاطر اين كارهاست كه می‌خواهم آنان را از سرزمينی كه شما داخل آن می‌شويد بيرون كنم.",
    "25": "تمامی آن سرزمين با اين نوع اعمال، نجس شده است. به همين دليل است كه می‌خواهم مردمانی را كه در آنجا ساكنند مجازات كنم و ايشان را از آنجا بيرون اندازم.",
    "26": "شما بايد از تمام قوانين و دستورات من اطاعت كنيد و هيچ يک از اين اعمال قبيح را انجام ندهيد. اين قوانين هم شامل شما می‌شود و هم شامل غريبانی كه در ميان شما ساكنند.",
    "27": "«آری، تمامی اين اعمال قبيح بوسيلۀ مردمان سرزمينی كه می‌خواهم شما را به آنجا ببرم بعمل آمده و آن سرزمين را نجس كرده است.",
    "28": "شما اين اعمال را انجام ندهيد و گرنه شما را نيز مثل اقوامی كه اكنون در آنجا ساكنند از آن سرزمين بيرون خواهم راند.",
    "29": "هركس مرتكب يكی از اين اعمال قبيح گردد، از ميان قوم طرد خواهد شد. پس قوانين مرا اطاعت كنيد و هيچ يک از اين عادات زشت را انجام ندهيد. خود را با اين اعمال قبيح نجس نكنيد زيرا من خداوند، خدای شما هستم.»"
  }
}