{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 19,
  "verses": {
    "1": "خداوند همچنين به موسی فرمود كه به بنی‌اسرائيل بگويد: «مقدس باشيد زيرا من خداوند، خدای شما مقدس هستم.",
    "3": "به مادر و پدر خود احترام بگذاريد و قانون روز سبت مرا اطاعت كنيد، چون من خداوند، خدای شما هستم.",
    "4": "بت نسازيد و بتها را پرستش نكنيد، چون من خداوند، خدای شما هستم.",
    "5": "«وقتی كه قربانی سلامتی به‌حضور من تقديم می‌كنيد آن را طوری هديه كنيد كه مورد قبول من باشد.",
    "6": "گوشتش را در همان روزی كه آن را ذبح می‌كنيد و يا روز بعد بخوريد. هر چه را كه تا روز سوم باقی مانده، بسوزانيد،",
    "7": "زيرا شرعاً نجس است و اگر كسی آن را بخورد من آن قربانی را قبول نخواهم كرد.",
    "8": "اگر در روز سوم از آن بخوريد مقصريد، چون به قدوسيت خداوند بی‌احترامی كرده‌ايد و بايد از ميان قوم طرد شويد.",
    "9": "«وقتی كه محصول خود را درو می‌كنيد، گوشه و كنار مزرعه‌های خود را درو نكنيد و خوشه‌های گندم به جا مانده را برنچينيد.",
    "10": "درمورد حاصل انگور خود نيز همينطور عمل كنيد خوشه‌ها و دانه‌های انگوری را كه بر زمين می‌افتد، جمع نكنيد. آنها را برای فقرا و غريبان بگذاريد، چون من خداوند، خدای شما هستم.",
    "11": "«دزدی نكنيد، دروغ نگوييد و كسی را فريب ندهيد.",
    "12": "به نام من قسم دروغ نخوريد و به اين طريق نام مرا بی‌حرمت نكنيد، زيرا من خداوند، خدای شما هستم.",
    "13": "«مال كسی را غصب نكنيد و به كسی ظلم ننماييد و مزد كارگران خود را به‌موقع بپردازيد.",
    "14": "«شخص كر را نفرين نكنيد و پيش پای كور سنگ نياندازيد. از من بترسيد، زيرا من خداوند شما هستم.",
    "15": "«هنگام قضاوت، از فقير طرفداری بيجا نكنيد و از ثروتمند ترسی نداشته باشيد، بلكه هميشه قضاوتتان منصفانه باشد.",
    "16": "«سخن چينی نكنيد و با پخش خبر دروغ باعث نشويد كسی به مرگ محكوم شود.",
    "17": "«از كسی كينه به دل نگيريد، بلكه اختلاف خود را با او حل كنيد مبادا بخاطر او مرتكب گناه شويد.",
    "18": "از همسايۀ خود انتقام نگيريد و از وی نفرت نداشته باشيد بلكه او را چون جان خويش دوست بداريد زيرا من خداوند، خدای شما هستم.",
    "19": "«از قوانين من اطاعت كنيد. حيوانات اهلی خود را به جفت‌گيری با حيوانات غير همجنسشان وامداريد. در مزرعۀ خود دو نوع بذر نكاريد و لباسی را كه از دو جنس مختلف بافته شده نپوشيد.",
    "20": "«اگر مردی با كنيزی كه نامزد شخص ديگری است همبستر شود و آن كنيز هنوز بازخريد و آزاد نشده باشد، ايشان رانبايد كشت بلكه بايد تنبيه كرد، چون كنيز آزاد نبوده است.",
    "21": "مردی كه آن دختر را فريب داده، بايد بعنوان قربانی جبران خود قوچی را دم در خيمۀ عبادت به حضور خداوند بياورد.",
    "22": "كاهن بايد با اين قوچ برای گناه آن مرد نزد خداوند كفاره كند و به اين ترتيب گناهش بخشيده خواهد شد.",
    "23": "«وقتی كه داخل سرزمين موعود شديد و انواع درختان ميوه در آنجا كاشتيد، سه سال از محصول آن نخوريد، چون شرعاً نجس به حساب می‌آيد.",
    "24": "تمامی محصول سال چهارم را وقف من كنيد و برای تمجيد و تشكر از من به من هديه كنيد،",
    "25": "زيرا من خداوند، خدای شما هستم. در سال پنجم می‌توانيد محصول را برای خود برداريد. اگر اين قانون را رعايت كنيد، درختان شما پرثمر خواهند بود.",
    "26": "«گوشتی را كه هنوز خون در آن است نخوريد. فالگيری و جادوگری نكنيد.",
    "27": "مثل بت پرست‌ها موهای ناحيهٔ شقيقه خود را نتراشيد و گوشه‌های ريش خود را نچينيد.",
    "28": "هنگام عزاداری برای مردگان خود مثل بت‌پرستان بدن خود را زخمی نكنيد و مانند آنها روی بدن خود خالكوبی ننماييد.",
    "29": "«حرمت ناموس دخترتان را با وادار كردن او به فاحشگی از بين نبريد مبادا سرزمين شما از شرارت و زنا پر شود.",
    "30": "«قوانين روز سبت را نگاه‌داريد و عبادتگاه مرا احترام نماييد، چون من خداوند، خدای شما هستم.",
    "31": "«به جادوگران و احضاركنندگان ارواح متوسل نشويد و با اين كار خود را نجس نكنيد، زيرا من خداوند، خدای شما هستم.",
    "32": "«جلو پای ريش سفيدان بلند شويد، به پيرمردان احترام بگذاريد و از من بترسيد، زيرا من خداوند، خدای شما هستم.",
    "33": "با غريبانی كه در سرزمين تو زندگی می‌كنند بدرفتاری مكن.",
    "34": "با ايشان مانند ساير اهالی سرزمينت رفتار كن، زيرا نبايد از ياد ببری كه تو نيز خودت در سرزمين مصر غريب و بيگانه بودی. من خداوند، خدای تو هستم.",
    "35": "«در داوری طرفداری مكن! در اندازه‌گيری طول و وزن و حجم، از مقياسها و وسايل صحيح استفاده كن. زيرا من خداوند، خدای تو هستم كه تو را از سرزمين مصر بيرون آوردم.",
    "37": "از احكام و فرايض من بدقت اطاعت و پيروی كن، زيرا من يهوه هستم.»"
  }
}