{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 2,
  "verses": {
    "1": "هرگاه كسی برای خداوند هديهٔ آردی آورد، هديۀ او بايد از آرد مرغوب باشد. او بايد روغن زيتون روی آن بريزد و كندر بر آن بگذارد.",
    "2": "سپس يک مشت از آن را كه نمونۀ تمام هديه است به يكی از كاهنان بدهد تا آن را بسوزاند. اين هديه كه بر آتش تقديم می‌شود، موردپسند خداوند خواهد بود.",
    "3": "بقيهٔ آرد به هارون و پسرانش داده شود تا برای خوراک از آن استفاده كنند. قسمتی كه به كاهنان داده می‌شود بسيار مقدس است، زيرا از هديه‌ای گرفته شده كه به خداوند تقديم شده است.",
    "4": "هرگاه كسی نان پخته شده در تنور برای خداوند هديه آورد، آن نان بايد بدون خميرمايه و از آرد مرغوب مخلوط با روغن زيتون تهيه شده باشد. از نان بدون خمير مايه كه روغن روی آن ماليده شده باشد نيز می‌توان بعنوان هديه استفاده كرد.",
    "5": "اگر كسی نان پخته شده روی ساج هديه آورد، آن نان نيز بايد از آرد مرغوب بدون خميرمايه و مخلوط با روغن زيتون باشد.",
    "6": "او بايد آن را تكه‌تكه كند و رويش روغن بريزد. اين نيز يک نوع هديۀ آردی است.",
    "7": "اگر هديۀ شما در تابه پخته شود، آن هم بايد از آرد مرغوب و روغن زيتون باشد.",
    "8": "اين هدايای آردی را نزد كاهن بياوريد تا به قربانگاه ببرد و به خداوند تقديم كند.",
    "9": "كاهنان بايد فقط مقدار كمی از هديه را بعنوان نمونه بسوزانند. اين هديه كه بر آتش تقديم می‌شود، مورد پسند خداوند است.",
    "10": "بقيۀ هديه به كاهنان تعلق دارد. اين قسمت كه به كاهنان داده می‌شود بسيار مقدس است، زيرا از هديه‌ای گرفته شده كه به خداوند تقديم شده است.",
    "11": "برای تهيۀ هديه آرديی كه به خداوند تقديم می‌شود از خميرمايه استفاده نكنيد، زيرا بكار بردن خمير مايه يا عسل در هدايايی كه بر آتش به خداوند تقديم می‌شود، جايز نيست.",
    "12": "هنگام تقديم نوبر محصول خود به خداوند می‌توانيد از نان خميرمايه‌دار و عسل استفاده كنيد، ولی اين هديه را نبايد بر آتش قربانگاه بسوزانيد.",
    "13": "به تمام هدايا بايد نمک بزنيد، چون نمک يادآور عهد خداست.",
    "14": "هرگاه از نوبر محصول خود به خداوند هديه می‌دهيد دانه‌ها را از خوشه‌ها جدا كرده، بكوبيد و برشته كنيد.",
    "15": "سپس روغن زيتون بر آن بريزيد و كندر روی آن بگذاريد، زيرا اين نيز نوعی هديهٔ آردی است.",
    "16": "آنگاه كاهنان قسمتی از غلهٔ كوبيده شده و مخلوط با روغن را با تمام كندر بعنوان نمونه بر آتش بسوزانند و به خداوند تقديم كنند."
  }
}