{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 20,
  "verses": {
    "1": "خداوند همچنين اين دستورات را برای قوم اسرائيل داد: هركس، چه اسرائيلی باشد چه غريبی كه در ميان شما ساكن است، اگر بچۀ خود را برای بت مولک قربانی كند، قوم اسرائيل بايد او را سنگسار كنند.",
    "3": "من خود بر ضد او برمی‌خيزم و او را از ميان قوم اسرائيل طرد كرده به سزای اعمالش خواهم رساند، زيرا فرزند خود را برای مولک قربانی كرده و بدين وسيله عبادتگاه مرا نجس نموده و نام مقدس مرا بی‌حرمت ساخته است.",
    "4": "اگر اهالی محل وانمود كنند كه از كاری كه آن مرد كرده، بی‌خبرند و نخواهند او را بكشند،",
    "5": "آنگاه من بر ضد او و خانواده‌اش برمی‌خيزم و او را با تمامی اشخاص ديگری كه از مولک پيروی نموده، به من خيانت ورزيده‌اند طرد می‌كنم و به سزای اعمالشان می‌رسانم.",
    "6": "اگر كسی به جادوگران و احضاركنندگان ارواح متوسل شده، با اين عمل به من خيانت ورزد من بر ضد او بر می‌خيزم و او را از ميان قوم خود طرد كرده، به سزای اعمالش می‌رسانم.",
    "7": "پس خود را تقديس نماييد و مقدس باشيد، چون من خداوند، خدای شما هستم.",
    "8": "از فرامين من كه خداوند هستم و شما را تقديس می‌كنم، اطاعت كنيد.",
    "9": "كسی كه پدر يا مادرش را نفرين كند، بايد كشته شود؛ و خونش بر گردن خودش خواهد بود.",
    "10": "اگر فردی با همسر شخص ديگری زنا كند، مرد و زن هر دو بايد كشته شوند.",
    "11": "اگر مردی با زن پدر خود همبستر شود به پدر خود بی‌احترامی كرده است، پس آن مرد و زن بايد كشته شوند؛ و خونشان به گردن خودشان می‌باشد.",
    "12": "اگر مردی با عروس خود همبستر شود، هر دو بايد كشته بشوند، زيرا زنا كرده‌اند؛ و خونشان به گردن خودشان می‌باشد.",
    "13": "اگر دو مرد با هم نزديكی كنند، عمل قبيحی انجام داده‌اند و بايد كشته شوند؛ و خونشان به گردن خودشان می‌باشد.",
    "14": "اگر مردی با زنی و با مادر آن زن نزديكی كند، گناه بزرگی كرده است و هر سه بايد زنده زنده سوزانده شوند تا اين لكۀ ننگ از دامن شما پاک شود.",
    "15": "اگر مردی با حيوانی نزديكی كند، آن مرد و حيوان بايد كشته شوند.",
    "16": "اگر زنی با حيوانی نزديكی كند، آن زن و حيوان بايد كشته شوند؛ و خونشان به گردن خودشان می‌باشد.",
    "17": "اگر مردی با خواهر خود ازدواج كند و با او همبستر شود، خواه دختر پدرش باشد، خواه دختر مادرش، عمل شرم‌آوری كرده است و هر دو بايد در ملاءعام از ميان قوم طرد شوند و آن مرد بايد به سزای گناه خود برسد، زيرا خواهر خود را بی‌عصمت كرده است.",
    "18": "اگر مردی با زنی به‌هنگام عادت ماهانه‌اش همبستر شود، هر دو نفر بايد از ميان قوم اسرائيل طرد شوند، زيرا مقررات مربوط به طهارت را رعايت نكرده‌اند.",
    "19": "اگر مردی با خاله يا عمۀ خود همبستر شود، هر دو آنها بايد به سزای گناه خود برسند زيرا بستگان نزديک يكديگرند.",
    "20": "اگر مردی با زن عموی خود همبستر شود، به عموی خود بی‌احترامی كرده است. آنها به سزای گناه خود خواهند رسيد و بی‌اولاد خواهند مرد.",
    "21": "اگر مردی زن برادر خود را به زنی بگيرد، كار قبيحی كرده است زيرا نسبت به برادرش بی‌احترامی نموده است. هر دو ايشان بی‌اولاد خواهند مرد.",
    "22": "بايد از تمامی قوانين و دستورات من اطاعت كنيد تا شما را از سرزمين جديدتان بيرون نكنم.",
    "23": "از رسوم مردمی كه از پيش شما می‌رانم پيروی نكنيد چون ايشان همۀ اعمالی را كه من شما را از آنها برحذر ساخته‌ام انجام می‌دهند و به همين دليل است كه از آنها نفرت دارم.",
    "24": "قول داده‌ام سرزمين ايشان را به شما بدهم تا آن را به تصرف خود درآورده، مالک آن باشيد. آنجا سرزمينی است كه شير و عسل در آن جاری است. من خداوند، خدای شما هستم كه شما را از قوم‌های ديگر جدا كرده‌ام.",
    "25": "بين پرندگان و حيواناتی كه گوشت آنها برای شما حلال است و آنهايی كه حرام است فرق بگذاريد. با خوردن گوشت پرندگان يا حيواناتی كه خوردن آنها را برای شما حرام كرده‌ام خود را آلوده نكنيد.",
    "26": "برای من مقدس باشيد، زيرا من كه خداوند هستم مقدس می‌باشم و شما را از ساير اقوام جدا ساخته‌ام تا از آن من باشيد.",
    "27": "احضاركنندۀ روح يا جادوگر، چه مرد باشد چه زن، بايد حتماً سنگسار شود. خون او به گردن خودش است."
  }
}