{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 21,
  "verses": {
    "1": "خداوند به موسی فرمود: «به كاهنان كه از نسل هارون هستند بگو كه هرگز با دست زدن به شخص مرده خودشان را نجس نكنند،",
    "2": "مگر اينكه مرده از بستگان نزديک آنها باشد، مثل: مادر، پدر، پسر، دختر، برادر يا خواهری كه شوهر نكرده و تحت تكفل او بوده است.",
    "4": "كاهنان در ميان قوم خود رهبر هستند و نبايد مثل افراد عادی خودشان را نجس سازند.",
    "5": "«كاهنان نبايد موی سر يا گوشه‌های ريش خود را بتراشند و يا بدن خود را مجروح كنند.",
    "6": "ايشان بايد برای من مقدس باشند و به اسم من بی‌احترامی نكنند. آنها برای من هدايای خوراكی بر آتش تقديم می‌كنند، پس بايد مقدس باشند.",
    "7": "كاهن نبايد با يک فاحشه كه خود را بی‌عصمت كرده و يا با زنی كه طلاق گرفته، ازدواج كند؛ چون او مرد مقدسی است.",
    "8": "كاهنان را مقدس بشماريد زيرا ايشان هدايای خوراكی به من تقديم می‌كنند، و من كه خداوند هستم و شما را تقديس می‌كنم، مقدس می‌باشم.",
    "9": "اگر دختر كاهنی فاحشه شود به تقدس پدرش لطمه می‌زند و بايد زنده زنده سوزانده شود.",
    "10": "«كاهن اعظم كه با روغن مخصوص، مسح و تقديس شده و لباس‌های مخصوص كاهنی را می‌پوشد، نبايد هنگام عزاداری موی سر خود را باز كند يا گريبان لباس خود را چاک بزند.",
    "11": "او نبايد با خارج شدن از عبادتگاه و وارد شدن به خانه‌ای كه جنازه‌ای در آن هست، حتی اگر جنازۀ پدر يا مادرش باشد، خود را و عبادتگاه مقدس مرا بی‌حرمت سازد، زيرا تبرک روغن مسح من كه خداوند هستم بر سر اوست.",
    "13": "او بايد با دختر باكره‌ای ازدواج كند.",
    "14": "او نبايد با زن بيوه يا طلاق گرفته يا فاحشه ازدواج كند بلكه با دختر باكره‌ای از قوم خود، در غيراينصورت فرزندان او ديگر مقدس نخواهند بود. من كه خداوند هستم او را برای كاهنی تقديس كرده‌ام.»",
    "16": "خداوند به موسی فرمود: «به هارون بگو كه در نسلهای آينده هر كدام از فرزندانش كه عضوی از بدنش معيوب باشد نبايد هدايای خوراكی را به حضور من تقديم كند.",
    "18": "كسی كه نقصی در صورت داشته باشد و يا كور، شل، ناقص الخلقه،",
    "19": "دست يا پا شكسته،",
    "20": "گوژپشت يا كوتوله باشد، چشم معيوب يا مرض پوستی داشته يا خواجه باشد،",
    "21": "بسبب نقص جسمی‌اش اجازه ندارد هدايای خوراكی را كه بر آتش به من تقديم می‌شود، تقديم كند.",
    "22": "با وجود اين بايد از خوراک كاهنان كه از هدايای تقديمی به خداوند است به او غذا داده شود هم از هدايای مقدس و هم از مقدس‌ترين هدايا.",
    "23": "ولی او نبايد به پردۀ مقدس عبادتگاه يا به قربانگاه نزديک شود چون نقص بدنی دارد و اين عمل او عبادتگاه مرا بی‌حرمت می‌كند، زيرا من كه خداوند هستم آن را تقديس كرده‌ام.»",
    "24": "موسی اين دستورات را به هارون و پسرانش و تمامی قوم اسرائيل داد."
  }
}