{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 22,
  "verses": {
    "1": "خداوند به موسی فرمود: «به هارون و پسرانش بگو كه حرمت قربانی‌ها و هدايای مقدسی را كه قوم به من وقف می‌كنند، نگه دارند و نام مقدس مرا بی‌حرمت نسازند، زيرا من خداوند هستم. در نسلهای شما اگر كاهنی كه شرعاً نجس است به اين هدايای مقدس دست بزند بايد از مقام كاهنی بر كنار شود.",
    "4": "«كاهنی كه جذامی باشد يا از بدنش مايع ترشح شود، تا وقتی كه شرعاً طاهر نشده، حق ندارد از قربانی‌های مقدس بخورد. هر كاهنی كه به جنازه‌ای دست بزند يا در اثر خروج منی نجس گردد،",
    "5": "و يا حيوان يا شخصی را كه شرعاً نجس است لمس كند،",
    "6": "آن كاهن تا عصر نجس خواهد بود، و تا هنگام غروب كه غسل می‌كند نبايد از قربانی‌های مقدس بخورد.",
    "7": "وقتی كه آفتاب غروب كرد، او دوباره طاهر می‌شود و می‌تواند از خوراک مقدس بخورد، چون معاش او همين است.",
    "8": "كاهن نبايد گوشت حيوان مرده يا حيوانی را كه جانوران وحشی آن را دريده باشند بخورد، چون اين عمل او را نجس می‌كند. به كاهنان بگو كه با دقت از اين دستورات اطاعت كنند، مبادا مجرم شناخته شده، بسبب سرپيچی از اين قوانين بميرند. من كه خداوند هستم ايشان را تقديس كرده‌ام.",
    "10": "«هيچكس غير از كاهنان نبايد از قربانی‌های مقدس بخورد. مهمان يا نوكر كاهن كه از او مزد می‌گيرد نيز نبايد از اين خوراک بخورد.",
    "11": "ولی اگر كاهن با پول خود غلامی بخرد، آن غلام می‌تواند از قربانی‌های مقدس بخورد. فرزندان غلام يا كنيزی نيز كه در خانۀ او بدنيا بيايند می‌توانند از آن بخورند.",
    "12": "اگر دختر يكی از كاهنان با شخصی كه كاهن نيست ازدواج كند، نبايد از هدايای مقدس بخورد؛",
    "13": "ولی اگر بيوه شده يا طلاق گرفته باشد و فرزندی هم نداشته باشد كه از او نگهداری كند و به خانۀ پدرش باز گشته باشد، می‌تواند مانند سابق از خوراک پدرش بخورد. پس كسی كه از خانوادۀ كاهنان نيست، حق ندارد از اين خوراک بخورد.",
    "14": "«اگر كسی ندانسته از قربانی‌های مقدس بخورد، بايد همان مقدار را به اضافه يک پنجم به كاهن باز گرداند.",
    "15": "كاهنان نبايد اجازه دهند اشخاص غير مجاز قربانی‌های مقدس را بخورند و به اين وسيله مجرم شوند. اين كار بی‌حرمتی به هدايای مقدسی است كه بنی‌اسرائيل به من تقديم می‌كنند. من خداوند هستم و اين هدايا را تقديس كرده‌ام.»",
    "17": "خداوند به موسی فرمود كه اين دستورات را به هارون و پسرانش و تمامی قوم اسرائيل بدهد: اگر يک نفر اسرائيلی يا غريبی كه در ميان شما ساكن است، به خداوند هديه‌ای برای قربانی سوختنی تقديم كند، خواه نذری باشد خواه داوطلبانه،",
    "19": "فقط بشرطی مورد قبول خداوند خواهد بود كه آن حيوان، گاو يا گوسفند يا بز، نر و بی‌عيب باشد.",
    "20": "حيوانی كه نقصی داشته باشد نبايد تقديم شود، چون مورد قبول خداوند نمی‌باشد.",
    "21": "وقتی كسی از رمه يا گلۀ خود حيوانی را بعنوان قربانی سلامتی به خداوند تقديم می‌كند، خواه نذری باشد خواه داوطلبانه، آن حيوان بايد سالم و بی‌عيب باشد و گر نه مورد قبول خداوند واقع نمی‌شود.",
    "22": "حيوان كور، شل يا مجروح و يا حيوانی كه بدنش پر از زخم است و يا مبتلا به گری يا آبله می‌باشد، نبايد به خداوند هديه شود. اين نوع هديه را بر آتش قربانگاه به خداوند تقديم نكنيد.",
    "23": "اگر گاو يا گوسفندی كه تقديم خداوند می‌شود عضو زايد يا ناقصی داشته باشد، آن را بعنوان قربانی داوطلبانه می‌توان ذبح كرد ولی نه بعنوان نذر.",
    "24": "حيوانی كه بيضه‌اش نقص داشته باشد يعنی كوفته يا بريده باشد هرگز نبايد در سرزمين خود برای خداوند قربانی كنيد.",
    "25": "اين محدوديت، هم شامل قربانی‌های غريبانی است كه در ميان شما ساكنند و هم قربانی‌های خود شما، چون هيچ حيوان معيوبی برای قربانی پذيرفته نمی‌شود.",
    "26": "خداوند به موسی فرمود: «وقتی گاو يا گوسفند يا بزی زاييده شود بايد تا هفت روز پيش مادرش بماند ولی از روز هشتم به بعد می‌توان آن را بر آتش برای خداوند قربانی كرد.",
    "28": "گاو يا گوسفند را با نوزادش در يک روز سر نبريد.",
    "29": "وقتی كه قربانی شكرگزاری به من كه خداوند هستم تقديم می‌كنيد، بايد طبق مقررات عمل كنيد تا مورد قبول من واقع شويد. در همان روز تمام گوشت حيوان قربانی شده را بخوريد و چيزی از آن را برای روز بعد باقی نگذاريد.",
    "31": "«شما بايد تمام اوامر مرا اطاعت كنيد، چون من خداوند هستم.",
    "32": "نام مقدس مرا بی‌حرمت نكنيد. مرا مقدس بدانيد زيرا من كه خداوند هستم، شما را تقديس كردم و از مصر نجات دادم تا خدای شما باشم.»"
  }
}