{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 23,
  "verses": {
    "1": "خداوند مقررات اعياد مقدس را توسط موسی به قوم اسرائيل داد و فرمود: «برای برگزاری اين اعياد، تمام قوم بايد برای عبادت من جمع شوند.",
    "3": "(در روز سبت نيز كه هفتمين روز هفته می‌باشد، قوم بايد برای عبادت من جمع شوند. در هر جا كه ساكن باشند بايد در اين روز دست از كار كشيده، استراحت كنند.)",
    "4": "اين اعياد مقدس كه بايد هر سال جشن گرفته شوند از اين قرارند:",
    "5": "«در غروب روز چهاردهم اولين ماه هر سال مراسم پسح را به احترام من بجا آوريد.",
    "6": "از روز پانزدهم همان ماه، عيد فطير آغاز می‌شود و تا هفت روز بايد فقط نان بدون خميرمايه خورده شود.",
    "7": "در روز اول اين عيد برای عبادت جمع شويد و از همۀ كارهای معمول خود دست بكشيد.",
    "8": "هفت روز هدايای سوختنی به من تقديم نماييد و در روز هفتم نيز از كارهای معمول خود دست كشيده برای عبادت جمع شويد.",
    "9": "«وقتی به سرزمينی كه من به شما می‌دهم رسيديد و اولين محصول خود را درو كرديد، روز بعد از سبت، اولين بافه را نزد كاهن بياوريد تا او آن را در حضور من تكان دهد و من آن را از شما قبول كنم.",
    "12": "همان روز يک برۀ يک سالۀ سالم و بی‌عيب بعنوان قربانی سوختنی به من تقديم كنيد.",
    "13": "برای هديۀ آردی آن، دو كيلو آرد مرغوب مخلوط با روغن زيتون آورده، بر آتش به من تقديم كنيد؛ اين هديه موردپسند من است. يک ليتر شراب هم بعنوان هديۀ نوشيدنی تقديم نماييد.",
    "14": "تا اين هدايا را به من تقديم نكرده‌ايد، نبايد نان يا حبوبات تازه يا برشته بخوريد. اين قانونی است هميشگی برای تمام نسلهای شما در هر جايی كه زندگی كنيد.",
    "15": "«هفت هفته بعد از روزی كه اولين بافهٔ خود را به من تقديم كرديد،",
    "16": "يعنی در روز پنجاهم كه روز بعد از هفتمين سبت است هديۀ ديگری از محصول تازۀ خود به‌حضور من بياوريد.",
    "17": "هر خانواده‌ای دو قرص نان كه از دو كيلو آرد مرغوب همراه با خميرمايه پخته شده باشد، بياورد تا در حضور من تكان داده شود و بعنوان هديه‌ای از آخرين برداشت محصول به من تقديم شود.",
    "18": "همراه با اين نانها، هفت برۀ يک سالهٔ سالم و بی‌عيب، يک گوساله و دو قوچ بعنوان قربانی سوختنی با هدايای آردی و نوشيدنی آنها به من تقديم كنيد. اين هدايا كه بر آتش تقديم می‌شوند موردپسند من می‌باشند.",
    "19": "همچنين يک بز نر بعنوان قربانی گناه و دو برۀ نر يكساله بعنوان قربانی سلامتی ذبح كنيد.",
    "20": "«كاهن، اين دو برهٔ ذبح شده را با نانهای پخته شده از آخرين برداشت محصول شما بعنوان هديۀ مخصوص در حضور من تكان دهد. اين هدايا برای من مقدسند و بايد برای خوراک به كاهنان داده شوند.",
    "21": "در آن روز اعلان شود كه مردم از كارهای محصول خود دست كشيده، برای عبادت جمع شوند. اين قانونی است هميشگی برای نسلهای شما در هر جا كه باشيد.",
    "22": "(وقتی كه محصولات خود را درو می‌كنيد، گوشه‌های مزرعهٔ خود را تمام درو نكنيد و خوشه‌های برزمين افتاده را جمع نكنيد. آنها را برای فقرا و غريبانی كه در ميان شما ساكنند، بگذاريد.) من خداوند، خدای شما اين دستورات را به شما می‌دهم.",
    "23": "«روز اول ماه هفتم هر سال روز استراحت است و همهٔ قوم اسرائيل بايد با شنيدن صدای شيپورها، برای عبادت جمع شوند.",
    "25": "در آن روز هديه‌ای بر آتش به من تقديم كنيد و هيچ كار ديگری انجام ندهيد.",
    "26": "«روز دهم ماه هفتم هر سال، روز كفاره است. در آن روز تمام قوم بايد برای عبادت جمع شوند و روزه بگيرند و هديه‌ای بر آتش به من تقديم كنند.",
    "28": "در روز كفاره هيچ كار نكنيد، زيرا روزی است كه بايد برای گناهان خود از من كه خدای شما هستم طلب آمرزش نماييد.",
    "29": "هر شخصی كه آن روز را در روزه بسر نبرد، از ميان قوم خود طرد خواهد شد.",
    "30": "من كسی را كه در آن روز دست به هر گونه كاری بزند، طرد كرده، مجازات خواهم نمود. اين قانونی است هميشگی برای نسلهای شما در هر جا كه باشيد.",
    "32": "از غروب روز نهم ماه هفتم تا غروب روز بعد، روز مخصوص كفاره است و بايد در آن روز روزه بگيريد و استراحت كنيد.",
    "33": "«روز پانزدهم ماه هفتم، عيد سايه‌بانها آغاز می‌شود و بايد تا مدت هفت روز در حضور من جشن گرفته شود.",
    "35": "در روز اول تمامی قوم اسرائيل را برای عبادت جمع كنيد و از كارهای معمول خود دست بكشيد.",
    "36": "در هر هفت روز عيد، هديه‌ای بر آتش به من تقديم نماييد. در روز هشتم دوباره تمامی قوم را برای عبادت جمع كنيد و هديه‌ای بر آتش به من تقديم نماييد. اين روز، آخرين روز عيد است و نبايد هيچ كاری انجام دهيد.",
    "37": "(«اين است اعياد مقدسی كه در آنها بايد تمامی قوم برای عبادت جمع شده، قربانی‌های سوختنی، هدايای آردی، هدايای نوشيدنی و ساير قربانی‌ها را بر آتش به درگاه من تقديم كنند.",
    "38": "اين اعياد مقدس غير از روزهای مخصوص سبت است. هدايايی كه در اين اعياد تقديم می‌كنيد غير از هدايای روزانه، نذری و داوطلبانه‌ای است كه به خداوند تقديم می‌كنيد.)",
    "39": "«از روز پانزدهم ماه هفتم كه پايان برداشت محصول است، اين عيد هفت روزه را در حضور من جشن بگيريد. به ياد داشته باشيد كه روزهای اول و آخر اين عيد، روزهای استراحت می‌باشند.",
    "40": "در روز اول، از درختان خود ميوه‌های خوب بچينيد و شاخه‌های نخل و شاخه‌های درختان پربرگ و شاخه‌های بيد گرفته با آنها سايه‌بان درست كنيد و هفت روز در حضور من كه خداوند، خدای شما هستم شادی كنيد.",
    "41": "برگزاری اين عيد هفت روزه در ماه هفتم، يک قانون دايمی است كه بايد نسل اندر نسل انجام گيرد.",
    "42": "در طول آن هفت روز همهٔ شما اسرائيليها بايد در سايه‌بانها بسر بريد.",
    "43": "هدف از اين عيد آن است كه نسلهای شما بدانند هنگامی كه من بنی‌اسرائيل را از مصر بيرون آوردم، آنها رادر زير سايه‌بانها سكونت دادم. من خداوند، خدای شما هستم.»",
    "44": "بدين ترتيب موسی مقررات اعياد مقدس را به اطلاع قوم اسرائيل رسانيد."
  }
}