{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 24,
  "verses": {
    "1": "خداوند به موسی فرمود: «به قوم اسرائيل بگو كه روغن زيتون خالص برای چراغدان عبادتگاه بياورند تا چراغهای آن هميشه روشن بماند.",
    "3": "هارون چراغدان طلای خالص را كه در بيرون پردۀ حايل بين قدس و قدس‌الاقداس است، هر روز غروب با روغن تازه پر نموده، فتيله‌هايش را تميز كند و تا صبح آن را در حضور من روشن نگه دارد. اين يک قانون هميشگی برای نسلهای شماست.",
    "5": "«در هر سبت، دوازده قرص نان بگير و آنها را در دو رديف شش تايی روی ميزی كه از طلای خالص است و در حضور من قرار دارد بگذار. (اين نانها بايد با آرد مرغوب پخته شوند و برای پختن هر قرص يک كيلو آرد مصرف شود.) روی هر رديف نان، بخور مقدس خالص گذاشته شود. اين بخور بعنوان نمونه‌ای از نان، بر آتش به درگاه من تقديم شود.",
    "9": "نانها به هارون و پسرانش و نسلهای او تعلق دارد و ايشان بايد آن را در جای مقدسی كه برای اين منظور در نظر گرفته شده است بخورند، چون اين هديه از مقدس‌ترين هدايايی است كه بر آتش به درگاه من تقديم می‌شود.»",
    "10": "روزی در اردوگاه، مرد جوانی كه مادرش اسرائيلی و پدرش مصری بود با يكی از مردان اسرائيلی به نزاع پرداخت.",
    "11": "هنگام نزاع مردی كه پدرش مصری بود به خداوند كفر گفت. پس او را نزد موسی آوردند. (مادر آن مرد، دختر دبری از قبيلهٔ دان بود و شلوميت نام داشت.)",
    "12": "او را به زندان انداختند تا هنگامی كه معلوم شود خواست خداوند برای او چيست.",
    "13": "خداوند به موسی فرمود: «او را بيرون اردوگاه ببر و به تمام كسانی كه كفر او را شنيدند، بگو كه دستهای خود را بر سر او بگذارند. بعد تمام قوم اسرائيل او را سنگسار كنند.",
    "15": "به قوم اسرائيل بگو كه هر كس به خدای خود كفر بگويد بايد سزايش را ببيند و بميرد. تمام جماعت بايد او را سنگسار كنند. اين قانون هم شامل اسرائيلی‌ها می‌شود و هم شامل غريبه‌ها.",
    "17": "«هر كه انسانی را بكشد، بايد كشته شود.",
    "18": "هر كس حيوانی را كه مال خودش نيست بكشد، بايد آن را عوض دهد جان در برابر جان.",
    "19": "هر كه صدمه‌ای به كسی وارد كند، بايد به خود او نيز همان صدمه وارد شود. شكستگی در برابر شكستگی، چشم در برابر چشم و دندان در برابر دندان.",
    "21": "پس، هر كس حيوانی را بكشد، بايد آن را عوض دهد، اما اگر انسانی را بكشد، بايد كشته شود.",
    "22": "اين قانون هم برای غريبه‌ها و هم برای اسرائيلی‌هاست. من كه خداوند، خدای شما هستم اين دستور را می‌دهم.»",
    "23": "پس آن جوان را بيرون اردوگاه برده، همانطور كه خداوند به موسی امر فرموده بود، سنگسار كردند."
  }
}