{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 25,
  "verses": {
    "1": "هنگامی كه موسی بالای كوه سينا بود، خداوند اين دستورات را برای قوم اسرائيل به او داد: وقتی به سرزمينی كه من به شما می‌دهم رسيديد، هر هفت سال يک بار بگذاريد زمين در حضور من استراحت كند.",
    "3": "شش سال زمينهای زراعتی خود را بكاريد، درختان انگورتان را هرس نماييد و محصولات خود را جمع كنيد،",
    "4": "ولی در طول سال هفتم زمين را وقف خداوند كنيد و چيزی در آن نكاريد. در تمام طول آن سال بذری نكاريد و درختان انگورتان را هرس نكنيد.",
    "5": "حتی نباتات خودرو را برای خود درو نكنيد و انگورها را برای خود نچينيد، زيرا آن سال برای زمين، سال استراحت است.",
    "6": "هر محصولی كه در آن سال برويد برای همه می‌باشد، يعنی برای شما، كارگران و بردگان شما، و هر غريبی كه در ميان شما ساكن است. بگذاريد حيوانات اهلی و وحشی نيز از محصول زمين بخورند.",
    "8": "هر پنجاه سال يک بار،",
    "9": "در روز كفاره كه روز دهم از ماه هفتم است، در سراسر سرزمين‌تان شيپورها را با صدای بلند بنوازيد.",
    "10": "سال پنجاهم، سال مقدسی است و بايد آزادی برای تمام ساكنان سرزمين اعلام شود. در آن سال بايد تمام مايملک فاميلی كه به ديگران فروخته شده به صاحبان اصلی يا وارثان ايشان پس داده شود و هر كسی كه به بردگی فروخته شده نزد خانواده‌اش فرستاده شود.",
    "11": "سال پنجاهم، سال يوبيل است. در آن سال نه بذر بكاريد، نه محصولاتتان را درو كنيد، و نه انگورتان را جمع كنيد،",
    "12": "زيرا سال يوبيل برای شما سال مقدسی است. خوراک آن سال شما از محصولات خودرويی باشد كه در مزرعه‌ها می‌رويند.",
    "13": "آری، در طول سال يوبيل هر كسی بايد به ملک اجدادی خود باز گردد. اگر آن را فروخته باشد، دوباره از آن خودش خواهد شد.",
    "14": "به همين علت اگر در طول چهل و نه سال آن زمين خريد و فروش شود، بايد قيمت عادلانهٔ زمين را با توجه به نزديک و يا دور بودن سال پنجاهم تعيين كرد. اگر سالهای زيادی به سال پنجاهم مانده باشد قيمت زمين بيشتر و اگر سالهای كمی مانده باشد قيمت، كمتر خواهد بود چون در واقع خريدار، قيمت محصولی را كه در طول اين مدت می‌تواند بدست آورد، می‌پردازد.",
    "17": "از خداوند، خدای خود بترسيد و يكديگر را فريب ندهيد.",
    "18": "اگر از احكام و قوانين خداوند اطاعت كنيد در آن سرزمين، امنيت خواهيد داشت",
    "19": "و زمين محصول خود را خواهد داد و شما سير و آسوده خاطر خواهيد بود.",
    "20": "شايد بپرسيد: «پس در سال هفتم كه نه اجازه داريم چيزی بكاريم و نه محصولی جمع كنيم، چه بخوريم؟»",
    "21": "جواب اين است: خداوند محصول سال ششم را بقدری بركت می‌دهد كه تا زمان برداشت محصولی كه در سال هشتم كاشته‌ايد باقی بماند و شما از آن بخوريد.",
    "23": "به ياد داشته باشيد كه زمين مال خداوند است، و نمی‌توانيد آن را برای هميشه بفروشيد. شما مهمان خداوند هستيد و می‌توانيد فقط از محصول زمين استفاده كنيد.",
    "24": "هنگام فروش زمين، بايد قيد شود كه هر وقت فروشنده بخواهد، می‌تواند زمين را بازخريد نمايد.",
    "25": "اگر كسی تنگدست شد و مقداری از زمين خود را فروخت، آنوقت نزديكترين خويشاوند او می‌تواند زمين را بازخريد نمايد.",
    "26": "اما اگر كسی را نداشته باشد كه آن را بازخريد كند ولی خود او پس از مدتی به اندازهٔ كافی پول به دست آورد،",
    "27": "آنگاه، هر وقت كه بخواهد می‌تواند با در نظر گرفتن مقدار محصولی كه تا سال پنجاهم از زمين حاصل می‌شود، قيمت آن را بپردازد و زمين را پس بگيرد.",
    "28": "ولی اگر صاحب اصلی نتواند آن را بازخريد نمايد، زمين تا سال يوبيل از آن مالک جديدش خواهد بود، ولی در سال يوبيل بايد دوباره آن را به صاحبش برگرداند.",
    "29": "اگر مردی خانهٔ خود را كه در شهر است بفروشد، تا يک سال مهلت دارد آن را بازخريد نمايد.",
    "30": "اگر در طی آن سال بازخريد نكرد آنوقت برای هميشه مال صاحب جديدش خواهد بود و در سال يوبيل به صاحب اصلی‌اش پس داده نخواهد شد.",
    "31": "اما خانه‌هايی را كه در روستاهای بدون حصار قرار دارند، می‌توان مثل زمين زراعتی در هر زمان بازخريد نمود و در سال يوبيل بايد آنها را به صاحبان اصلی بازگردانيد.",
    "32": "اما يک استثناء وجود دارد: خانه‌های لاويها، حتی اگر در شهر نيز باشند، در هر موقع قابل بازخريد خواهند بود",
    "33": "و بايد در سال پنجاهم به صاحبان اصلی پس داده شوند، چون به لاويها مثل قبيله‌های ديگر زمين زراعتی داده نمی‌شود، بلكه فقط در شهرهای خودشان به ايشان خانه داده می‌شود.",
    "34": "لاويها اجازه ندارند مزرعه‌های حومۀ شهر خود را بفروشند، زيرا اينها ملک دايمی ايشان است.",
    "35": "اگر يكی از هم نژادان اسرائيلی تو فقير شد، وظيفۀ توست كه به او كمک كنی. پس از او دعوت كن تا به خانۀ تو بيايد و مثل مهمان با تو زندگی كند.",
    "36": "از او هيچ سود نگير، بلكه از خدای خود بترس و بگذار برادرت با تو زندگی كند.",
    "37": "برای پولی كه به او قرض می‌دهی سود نگير و بدون منفعت به او خوراک بفروش،",
    "38": "زيرا خداوند، خدايتان، شما را از سرزمين مصر بيرون آورد تا سرزمين كنعان را به شما بدهد و خدای شما باشد.",
    "39": "اگر يكی از هم نژادان اسرائيلی تو فقير شد و خود را به تو فروخت، تو نبايد با او مثل برده رفتار كنی،",
    "40": "بلكه بايد با او مثل كارگر روزمزد يا مهمان رفتار كنی و او فقط تا سال يوبيل برای تو كار كند.",
    "41": "در آن سال او بايد با پسرانش از پيش تو برود و نزد فاميل و املاک خود بازگردد.",
    "42": "شما بندگان خداوند هستيد و خداوند شما را از مصر بيرون آورد، پس نبايد به بردگی فروخته شويد.",
    "43": "با ايشان با خشونت رفتار نكن و از خدای خود بترس.",
    "44": "اما اجازه داريد بردگانی از اقوامی كه در اطراف شما ساكنند خريداری كنيد",
    "45": "و همچنين می‌توانيد فرزندان غريبانی را كه در ميان شما ساكنند بخريد، حتی اگر در سرزمين شما بدنيا آمده باشند.",
    "46": "آنان بردگان هميشگی شما خواهند بود و بعد از خودتان می‌توانيد ايشان را برای فرزندانتان واگذاريد. ولی با برادرانتان از قوم اسرائيل چنين رفتار نكنيد.",
    "47": "اگر غريبی كه در ميان شما ساكن است ثروتمند شد و يک اسرائيلی، فقير گرديد و خود را به آن غريب يا به يكی از افراد خاندان او فروخت،",
    "48": "يكی از برادرانش يا عمويش يا پسر عمويش يا يكی از اقوام نزديكش می‌تواند او را بازخريد نمايد. اگر خود او هم پولی بدست آورد، می‌تواند خود را بازخريد نمايد.",
    "50": "او با بازخريدكننده‌اش بايد از سال برده شدنش تا سال يوبيل را حساب كند. بهای آزادی او بايد مساوی مزد يک كارگر درهمان مدت باشد.",
    "51": "اگر تا سال يوبيل مدت زيادی باقی مانده باشد، او پول بيشتری برای آزادی خود بپردازد و اگر كم مانده باشد پول كمتری.",
    "53": "اگر خود را به غريبه‌ای بفروشد آن غريبه بايد با او مثل يک كارگر روزمزد رفتار كند؛ نبايد با او با خشونت رفتار نمايد.",
    "54": "اگر پيش از فرا رسيدن سال يوبيل بازخريد نشود، بايد در آن سال، خود و فرزندانش آزاد گردند،",
    "55": "چون شما بندگان خداوند هستيد و او شما را از سرزمين مصر بيرون آورد. او خداوند، خدای شماست."
  }
}