{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 26,
  "verses": {
    "1": "خداوند فرمود: «بت برای خود درست نكنيد. مجسمه، ستونهای سنگی و سنگهای تراشيده شده برای پرستش نسازيد، زيرا من خداوند، خدای شما هستم.",
    "2": "قانون روز سبت مرا اطاعت كنيد و عبادتگاه مرا محترم بداريد، زيرا من خداوند هستم.",
    "3": "«اگر تمامی اوامر مرا اطاعت كنيد،",
    "4": "به موقع برای شما باران خواهم فرستاد و زمين، محصول خود را و درختان، ميوۀ خود را خواهند داد.",
    "5": "خرمن شما بقدری زياد خواهد بود كه كوبيدن آن تا هنگام چيدن انگور ادامه خواهد داشت و انگور شما بقدری فراوان خواهد بود كه چيدن آن تا فصل كاشتن بذر طول خواهد كشيد. خوراک كافی خواهيد داشت و در سرزمين خود در امنيت زندگی خواهيد كرد،",
    "6": "زيرا من به سرزمين شما صلح و آرامش خواهم بخشيد و شما با خاطری آسوده به خواب خواهيد رفت. حيوانات خطرناک را از سرزمينتان دور خواهم نمود و شمشير از زمين شما گذر نخواهد كرد.",
    "7": "دشمنانتان را تعقيب خواهيد كرد و ايشان را با شمشيرهايتان خواهيد كشت.",
    "8": "پنج نفر از شما صد نفر را تعقيب خواهند كرد و صدنفرتان ده هزار نفر را! تمام دشمنانتان را شكست خواهيد داد.",
    "9": "شما را مورد لطف خود قرار خواهم داد و شما را كثير گردانيده، به عهدی كه با شما بسته‌ام وفا خواهم كرد.",
    "10": "بقدری محصول اضافی خواهيد داشت كه در وقت به دست آمدن محصول جديد ندانيد با آن چه كنيد!",
    "11": "من در ميان شما ساكن خواهم شد و ديگر شما را طرد نخواهم كرد.",
    "12": "در ميان شما راه خواهم رفت و خدای شما خواهم بود و شما قوم من خواهيد بود.",
    "13": "من خداوند، خدای شما هستم كه شما را از سرزمين مصر بيرون آوردم تا ديگر برده نباشيد. زنجيرهای اسارت شما را پاره كردم و شما را سربلند نمودم.",
    "14": "«ولی اگر به من گوش ندهيد و مرا اطاعت نكنيد،",
    "15": "قوانين مرا رد كنيد و عهدی را كه با شما بسته‌ام بشكنيد،",
    "16": "آنگاه من شما را تنبيه خواهم كرد و ترس و امراض مهلک و تبی كه چشمهايتان را كور كند و عمرتان را تلف نمايد بر شما خواهم فرستاد. بذر خود را بيهوده خواهيد كاشت، زيرا دشمنانتان حاصل آن را خواهند خورد.",
    "17": "من برضد شما برخواهم خاست و شما دربرابر دشمنان خود پا به فرار خواهيد گذاشت. كسانی كه از شما نفرت دارند بر شما حكومت خواهند كرد. حتی از سايۀ خود خواهيد ترسيد.",
    "18": "«اگر باز هم مرا اطاعت نكنيد، هفت بار شديدتر از پيش، شما را بخاطر گناهانتان مجازات خواهم كرد.",
    "19": "قدرت شما را كه به آن فخر می‌كنيد، درهم خواهم كوبيد. آسمان شما بی‌باران و زمين شما خشک خواهد شد.",
    "20": "نيروی خود را به هدر خواهيد داد، چون زمين شما حاصل خود و درختانتان ميوۀ خويش را نخواهند داد.",
    "21": "«اگر بعد از همۀ اينها باز هم مرا اطاعت نكنيد و به من گوش ندهيد، آنوقت بخاطر گناهانتان هفت مرتبه بيشتر بلا بر سرتان می‌آورم.",
    "22": "جانوران وحشی را می‌فرستم تا فرزندانتان را بكشند و حيوانات شما را هلاک كنند و از تعداد جمعيت شما بكاهند تا راه‌هايتان بدون رهگذر و متروک شوند.",
    "23": "«اگر با وجود اين اصلاح نشويد و برخلاف خواست من رفتار كنيد،",
    "24": "آنوقت من هم برخلاف ميل شما رفتار خواهم كرد و شما را بسبب گناهانتان هفت بار بيشتر از پيش تنبيه خواهم نمود.",
    "25": "اگر عهد مرا بشكنيد، از شما انتقام می‌كشم و عليه شما جنگ بر پا می‌كنم. وقتی از دست دشمن به شهرهايتان بگريزيد در آنجا وبا به ميان شما خواهم فرستاد، و شما مغلوب دشمنانتان خواهيد شد.",
    "26": "ذخيرۀ آرد شما را از بين خواهم برد بطوری كه حتی يک تنور هم برای پختن نان ده خانواده زياد باشد. بعد از آنكه سهم نان خود را خورديد، باز هم گرسنه خواهيد بود.",
    "27": "«با اين وصف اگر باز به من گوش ندهيد و اطاعت نكنيد،",
    "28": "بشدت غضبناک می‌شوم و بسبب گناهانتان هفت مرتبه شديدتر از پيش شما را تنبيه می‌كنم،",
    "29": "بحدی كه از شدت گرسنگی پسران و دختران خود را خواهيد خورد.",
    "30": "بت‌خانه‌هايی را كه در بالای تپه‌ها ساخته‌ايد خراب خواهم كرد، قربانگاه‌هايی را كه بر آنها بخور می‌سوزانيد با خاک يكسان خواهم نمود، جنازه‌های شما را بر بتهای بی‌جانتان خواهم انداخت و از شما نفرت خواهم داشت.",
    "31": "شهرهايتان را ويران و مكانهای عبادتتان را خراب خواهم كرد. قربانی‌هايتان را نخواهم پذيرفت.",
    "32": "آری، سرزمين شما را خالی از سكنه خواهم كرد و دشمنانتان در آنجا ساكن خواهند شد و از بلايی كه بر سر شما آورده‌ام، حيران خواهند شد.",
    "33": "«بلای جنگ را بر شما نازل خواهم كرد تا در ميان قوم‌ها پراكنده شويد. سرزمين شما خالی و شهرهايتان خراب خواهند شد.",
    "34": "آنگاه زمينهايی كه نمی‌گذاشتيد استراحت كنند، در تمام سالهايی كه شما در سرزمين دشمن در اسارت بسر می‌بريد، باير خواهند ماند و استراحت خواهند كرد. آری، آنوقت است كه زمين استراحت می‌كند و از روزهای آرامی خود برخوردار می‌شود. زمين بعوض سالهايی كه شما به آن آرامی نداده بوديد، استراحت خواهد كرد.",
    "36": "«كاری می‌كنم كه آن عده از شما هم كه به سرزمين دشمن به اسارت رفته‌ايد، در آنجا پيوسته در ترس و وحشت بسر بريد. از صدای برگ درختی كه باد آن را بر روی زمين حركت می‌دهد پا به فرار خواهيد گذاشت. به گمان اينكه دشمن در تعقيب شماست، خواهيد گريخت و بر زمين خواهيد افتاد.",
    "37": "آری، هر چند كسی شما را تعقيب نكند، پا به فرار خواهيد گذاشت و درحين فرار روی هم خواهيد افتاد، گويی از جنگ می‌گريزيد. رمقی نخواهيد داشت تا دربرابر دشمنان خود بايستيد.",
    "38": "در ميان قومها هلاک خواهيد شد و در ميان دشمنانتان از پای درخواهيد آمد.",
    "39": "آنهايی كه باقی بمانند در سرزمين دشمن بخاطر گناهان خود و گناهان اجدادشان از بين خواهند رفت.",
    "40": "«ولی اگر آنها به گناهان خود و به گناهان پدرانشان كه به من خيانت ورزيدند و باعث شدند كه من آنها را به سرزمين دشمنانشان تبعيد كنم، اعتراف كنند و متواضع گردند و مجازات گناهانشان را بپذيرند،",
    "42": "آنگاه دوباره وعده‌های خود را با ابراهيم و اسحاق و يعقوب به ياد خواهم آورد و به ياد سرزمين آنها خواهم افتاد،",
    "43": "سرزمينی كه متروک مانده، كشت نشده و استراحت يافته است. هر چند ايشان بخاطر رد كردن قوانين من و خوار شمردن دستورات من مجازات خواهند شد،",
    "44": "ولی با وجود اين من ايشان رادر سرزمين دشمنانشان ترک نخواهم كرد و بكلی از بين نخواهم برد و عهد خود را با آنها نخواهم شكست، چون من خداوند، خدای ايشان هستم.",
    "45": "من عهدی را كه با اجداد ايشان بستم به ياد خواهم آورد، زيرا من اجداد ايشان را پيش چشم تمام قوم‌ها ازمصر بيرون آوردم تا خدای ايشان باشم. من خداوند هستم.»",
    "46": "اينها احكام، قوانين و مقرراتی هستند كه خداوند در كوه سينا توسط موسی به قوم اسرائيل داد."
  }
}