{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 27,
  "verses": {
    "1": "خداوند اين مقررات را توسط موسی به قوم اسرائيل داد: هرگاه شخصی به موجب نذری به خداوند وقف شود، می‌تواند مبلغ معينی بپردازد و خود را از وقف آزاد سازد.",
    "3": "مردی كه سنش بين بيست تاشصت سال باشد، پنجاه مثقال نقره بپردازد.",
    "4": "زنی كه سنش بين بيست تا شصت سال باشد سی مثقال نقره،",
    "5": "پسران پنج تا بيست ساله، بيست مثقال نقره و دختران پنج تا بيست ساله، ده مثقال نقره بپردازند.",
    "6": "برای پسر يک ماهه تا پنج ساله، پنج مثقال نقره و برای دختر يک ماهه تا پنج ساله، سه مثقال نقره پرداخت شود.",
    "7": "مرد از شصت سال به بالا، پانزده مثقال نقره و زن از شصت سال به بالا، ده مثقال نقره بپردازد.",
    "8": "ولی اگر كسی فقيرتر از آن باشد كه بتواند اين مبلغ را بپردازد، نزدكاهن‌آورده شود و كاهن مبلغی را تعيين كند كه او قادر به پرداخت آن باشد.",
    "9": "اگر كسی حيوانی كه مورد قبول خداوند است نذر كند بايد همان حيوان را تقديم نمايد زيرا اين نذر مقدس است و نمی‌توان آن را عوض كرد. نذر كننده تصميم خود را دربارهٔ چيزی كه برای خداوند نذر كرده است تغيير ندهد و خوب را با بد يا بد را با خوب عوض نكند. اگر چنين كند، اولی و دومی، هر دو از آن خداوند خواهند بود.",
    "11": "ولی اگر حيوانی كه برای خداوند نذر شده آن نوع حيوانی نيست كه برای قربانی مجاز می‌باشد، صاحبش آن را نزد كاهن بياورد تا قيمتش را تعيين كند و او بايد آن مبلغ را بپردازد.",
    "13": "اگر حيوان ازنوعی است كه می‌توان آن را بعنوان قربانی تقديم نمود ولی صاحبش می‌خواهد آن را بازخريد نمايد، در آنصورت علاوه بر قيمتی كه كاهن تعيين می‌كند، بايد يک پنجم قيمت آن را نيز اضافه بپردازد.",
    "14": "اگر كسی خانۀ خود را وقف خداوند كند ولی بعد بخواهد آن را بازخريد نمايد، كاهن بايد قيمت خانه را تعيين كند و نذر كننده، اين مبلغ را به اضافه يک پنجم بپردازد. آنوقت خانه دوباره از آن خودش خواهد بود.",
    "16": "اگر كسی قسمتی از زمين خود را وقف خداوند كند، ارزش آن به تناسب مقدار بذری كه در آن می‌توان كاشت تعيين شود. قطعه زمينی كه صد كيلو جو در آن پاشيده شود، پنجاه مثقال نقره ارزش دارد.",
    "17": "اگر شخصی در سال يوبيل مزرعۀ خود را وقف خداوند كند، در آنصورت قيمت زمين برابر با قيمت محصول پنجاه سالهٔ آن خواهد بود.",
    "18": "ولی اگر بعد از سال يوبيل باشد، آنوقت كاهن قيمت زمين را به تناسب تعداد سالهايی كه به سال يوبيل بعدی باقی مانده است، تعيين خواهد كرد.",
    "19": "اگر آن شخص تصميم بگيرد آن مزرعه را بازخريد نمايد، بايستی علاوه بر قيمتی كه كاهن تعيين می‌نمايد يک پنجم هم اضافه بپردازد و مزرعه دوباره مال خودش خواهد شد.",
    "20": "ولی اگر مزرعه را بدون اينكه بازخريد نموده باشد، به ديگری بفروشد، ديگر هرگز حق بازخريد آن را نخواهد داشت.",
    "21": "وقتی كه درسال يوبيل آن زمين آزاد شود، بعنوان موقوفه متعلق به خداوند خواهد بود و بايد به كاهنان داده شود.",
    "22": "اگر كسی مزرعه‌ای را كه خريده است، وقف خداوند كند ولی آن مزرعه قسمتی از ملک خانوادگی او نباشد،",
    "23": "كاهن بايد ارزش آن را به تناسب مقدار سالهايی كه تا سال يوبيل مانده، تعيين كند، و او هم بايد همانروز مبلغ تعيين شده را بپردازد. اين مبلغ به خداوند تعلق دارد.",
    "24": "در سال يوبيل مزرعه به صاحب اصلی آن كه از او خريداری شده، بازپس داده شود.",
    "25": "تمام قيمت‌گذاری‌ها بايد مطابق قيمت تعيين شده باشد.",
    "26": "اولين نوزاد هر حيوانی متعلق به خداوند است، پس كسی نمی‌تواند آن رابرای خداوند نذر كند. اولين نوزاد حيوان حلال گوشت را می‌توان به خداوند تقديم كرد.",
    "27": "اما نوزاد حيوان حرام گوشت را كه نمی‌توان برای خداوند قربانی كرد، می‌توان با پرداخت قيمتی كه كاهن برای آن تعيين می‌كند به اضافۀ يک پنجم، بازخريد نمود. اگر صاحبش نخواهد آن را بازخريد كند، كاهن می‌تواند آن را به شخص ديگری بفروشد.",
    "28": "اما چيزی كه تماماً وقف خداوند شده باشد ، چه انسان، چه حيوان و چه مزرعۀ خانوادگی، هرگز فروخته يا بازخريد نشود چون برای خداوند بسيار مقدس است.",
    "29": "كسی كه در دادگاه به مرگ محكوم شده باشد نمی‌تواند جان خود را بازخريد نمايد، بلكه بايد حتماً كشته شود.",
    "30": "ده يک محصول زمين، چه از غله و چه از ميوه، از آن خداوند است و مقدس می‌باشد.",
    "31": "اگر كسی بخواهد اين ميوه ياغله را بازخريد نمايد، بايد يک پنجم به قيمت اصلی آن اضافه كند.",
    "32": "ده يک گله و رمه از آن خداوند است. وقتی حيوانات شمرده می‌شوند، هر دهمين حيوان متعلق به خداوند است.",
    "33": "صاحب گله نبايد حيوانات را طوری قرار دهد كه حيوانات بد برای خداوند جدا شوند و نبايد جای حيوان خوب را با بد عوض كند. اگر چنين كند، هر دو حيوان متعلق به خداوند خواهند بود و ديگر هرگز حق بازخريد آنها را نخواهد داشت.",
    "34": "اين است دستوراتی كه خداوند در كوه سينا توسط موسی به قوم اسرائيل داد."
  }
}