{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 4,
  "verses": {
    "1": "خداوند به موسی فرمود تا",
    "2": "به قوم اسرائيل بگويد كه هر كه سهواً مرتكب گناهی شود و يكی از قوانين خداوند را زير پا گذارد، بايد طبق اين مقررات عمل كند:",
    "3": "اگر خطا از كاهن اعظم سر زده باشد و بدين ترتيب قوم را نيز گناهكار ساخته باشد، برای گناه خود بايد گوساله‌های سالم و بی‌عيب به خداوند تقديم كند.",
    "4": "گوساله را دم در خيمۀ عبادت بياورد، دستش را روی سر آن بگذارد و همانجا در حضور خداوند سرش را ببرد.",
    "5": "كاهن اعظم مقداری از خون گوساله رابه داخل خيمۀ عبادت ببرد،",
    "6": "انگشت خود را در خون فرو برد و در حضور خداوند آن را هفت بار جلو پردهٔ قدس‌الاقداس بپاشد.",
    "7": "سپس در حضور خداوند قدری از خون را روی شاخهای قربانگاه بخور كه داخل خيمه است، بمالد. باقيماندهٔ خون را به پای قربانگاه قربانی سوختنی كه نزديک در خيمۀ عبادت است، بريزد.",
    "8": "آنگاه تمام پيه داخل شكم،",
    "9": "قلوه‌ها و چربی روی آنها، و سفيدی روی جگر را بردارد،",
    "10": "و آنها را روی قربانگاه قربانی سوختنی بسوزاند، درست همانطور كه پيه گاو قربانی سلامتی را می‌سوزاند.",
    "11": "اما باقيماندۀ گوساله، يعنی پوست، گوشت، كله، پاچه، دل و روده و سرگين را به مكان طاهری ببرد كه در خارج از اردوگاه برای ريختن خاكستر قربانگاه مقرر شده است و در آنجا آنها را روی هيزم بسوزاند.",
    "13": "اگر تمام قوم اسرائيل سهواً مرتكب گناهی شوند و يكی از قوانين خداوند را زير پا بگذارند، هر چند اين كار را ندانسته انجام داده باشند، مقصر محسوب می‌شوند.",
    "14": "وقتی آنها به گناه خود پی‌بردند، بايد گوساله‌ای برای كفارۀ گناه خود قربانی كنند. گوساله را به خيمۀ عبادت بياورند",
    "15": "و در آنجا بزرگان قوم در حضور خداوند دستهای خود را روی سر حيوان بگذارند و آن را ذبح كنند.",
    "16": "آنگاه كاهن اعظم مقداری از خون گوساله را به داخل خيمهٔ عبادت بياورد",
    "17": "و انگشت خود را در خون فرو برد و در حضور خداوند آن را هفت بار جلو پردهٔ قدس‌الاقداس بپاشد.",
    "18": "بعد در حضور خداوند قدری از خون را بر شاخهای قربانگاه بخور كه در خيمۀ عبادت است، بمالد و باقی ماندۀ خون را به پای قربانگاه قربانی سوختنی كه نزديک در خيمه است، بريزد.",
    "19": "تمام پيه بايد روی قربانگاه سوزانده شود.",
    "20": "كاهن اعظم بايد از همان روش قربانی گناه پيروی كند. به اين طريق برای قوم خدا كفاره خواهد كرد و خطای آنان بخشيده خواهد شد.",
    "21": "او گوسالۀ قربانی شده را از اردوگاه بيرون ببرد و بسوزاند، همانطور كه گوسالۀ قربانی گناه خود را می‌سوزاند. اين قربانی گناه تمام قوم اسرائيل است.",
    "22": "اگر يكی از رهبران سهواً مرتكب گناهی شود و يكی از قوانين خداوند، خدای خود را زير پا گذارد، مقصر محسوب می‌شود.",
    "23": "وقتی او به گناهش پی‌برد، بايد يک بز نر سالم و بی‌عيب تقديم كند.",
    "24": "دست خود را روی سر بز بگذارد و در جايی كه قربانی‌های سوختنی را سر می‌برند آن را ذبح كند و به خداوند تقديم نمايد. اين، قربانی گناه اوست.",
    "25": "بعد كاهن قدری از خون قربانی گناه را بگيرد و با انگشت خود روی شاخهای قربانگاه قربانی سوختنی بمالد و بقيۀ خون را به پای قربانگاه بريزد.",
    "26": "تمام پيه بايد مثل پيه قربانی سلامتی، روی قربانگاه سوزانده شود. به اين ترتيب كاهن برای گناه رهبر كفاره خواهد كرد و او بخشيده خواهد شد.",
    "27": "اگر يک فرد عادی سهواً مرتكب گناهی شود و يكی از قوانين خداوند را زير پا گذارد، مقصر محسوب می‌شود.",
    "28": "وقتی او به گناه خود پی‌برد، بايد يک بز مادهٔ سالم و بی‌عيب بياورد تا آن را برای گناهش قربانی كند.",
    "29": "بز را به مكانی بياورد كه قربانی‌های سوختنی را سر می‌برند. در آنجا دست خود را روی سر حيوان بگذارد و آن را ذبح كند.",
    "30": "كاهن با انگشت خود قدری از خون را روی شاخهای قربانگاه قربانی سوختنی بمالد و بقيهٔ خون را به پای قربانگاه بريزد.",
    "31": "تمام پيه بايد مثل پيه قربانی سلامتی، روی قربانگاه سوزانده شود و اين مورد پسند خداوند خواهد بود. به اين ترتيب كاهن گناه آن شخص را كفاره خواهد كرد و او بخشيده خواهد شد.",
    "32": "اگر آن شخص بخواهد برای كفارۀ گناهش بره قربانی كند، بايد آن بره، ماده و بی‌عيب باشد.",
    "33": "او بايد دست خود را روی سر بره بگذارد و آن را در مكانی كه قربانی‌های سوختنی را سر می‌برند، بعنوان قربانی گناه ذبح كند.",
    "34": "كاهن با انگشت خود قدری از خون را بر شاخهای قربانگاه قربانی سوختنی بمالد و بقيۀ خون را به پای قربانگاه بريزد.",
    "35": "پيه آن مثل پيه برۀ قربانی سلامتی روی قربانگاه سوزانده شود. كاهن آن را مانند قربانی‌هايی كه بر آتش به خداوند تقديم می‌شود، بسوزاند. به اين ترتيب كاهن گناه آن شخص را كفاره خواهد كرد و او بخشيده خواهد شد."
  }
}