{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 5,
  "verses": {
    "1": "هرگاه كسی از وقوع جرمی اطلاع داشته باشد ولی در مورد آنچه كه ديده يا شنيده در دادگاه شهادت ندهد، مجرم است.",
    "2": "هرگاه كسی لاشهٔ حيوان حرام گوشتی را لمس كند، حتی اگر ندانسته اين كار را كرده باشد، نجس و مجرم است.",
    "3": "هرگاه كسی نجاست انسان را لمس كند، حتی اگر ندانسته اين كار را كرده باشد، وقتی متوجه شد چه كرده است، مجرم می‌باشد.",
    "4": "اگر كسی نسنجيده قولی دهد و قسم بخورد كه آن را بجاآورد ولی بعد پی‌ببرد كه قول بی‌جايی داده است، مجرم می‌باشد.",
    "5": "در هر يک از اين موارد، شخص بايد به گناهش اعتراف كند",
    "6": "و برای قربانی گناه خود يک بره يا بز ماده نزد خداوند بياورد تا كاهن برايش كفاره كند.",
    "7": "اگر شخص مجرم تنگدست باشد و نتواند بره‌ای بياورد، می‌تواند دو قمری يا دو جوجه كبوتر برای كفارهٔ گناه خود به خداوند تقديم كند، يكی برای قربانی گناه و ديگری برای قربانی سوختنی.",
    "8": "كاهن پرنده‌ای را كه برای قربانی گناه آورده شده، بگيرد و سرش را ببرد، ولی طوری كه از تنش جدا نشود.",
    "9": "سپس قدری از خون آن را بر پهلوی قربانگاه بپاشد و بقيه را به پای قربانگاه بريزد. اين، قربانی گناه است.",
    "10": "پرندۀ دوم را بعنوان قربانی سوختنی طبق دستورالعملی كه قبلا داده شده است قربانی كند. به اين ترتيب كاهن برای گناه او كفاره خواهد كرد و گناه او بخشيده خواهد شد.",
    "11": "اگر او فقيرتر از آنست كه بتواند دو قمری يا دو جوجه كبوتر برای كفارۀ گناه خود قربانی كند، می‌تواند يک كيلو آرد مرغوب بياورد. ولی نبايد آن را با روغن زيتون مخلوط كند يا كندر بر آن بگذارد، زيرا اين، قربانی گناه است.",
    "12": "آرد را پيش كاهن بياورد تا كاهن مشتی از آن را بعنوان نمونه بردارد و روی قربانگاه بسوزاند، درست مثل قربانی‌هايی كه بر آتش به خداوند تقديم می‌شود. اين، قربانی گناه اوست.",
    "13": "به اين ترتيب كاهن برای گناه او در هر يک از اين موارد، كفاره خواهد كرد و او بخشيده خواهد شد. در اين قربانی نيز مثل هديهٔ آردی، بقيۀ آرد به كاهن تعلق می‌گيرد.",
    "14": "خداوند اين دستورات را به موسی داد:",
    "15": "هرگاه كسی در دادن هديه‌ای كه در نظر خداوند مقدس است سهواً قصور ورزد، بايد يک قوچ سالم و بی‌عيب برای قربانی جبران به خداوند تقديم نمايد. قوچی كه برای قربانی جبران اهدا می‌شود بايد مطابق معيار رسمی، ارزيابی شود.",
    "16": "او بايد علاوه بر باز پرداخت هديه، يک پنجم ارزش آن را نيز به آن افزوده، همه را به كاهن بدهد. كاهن با آن قوچ قربانی جبران، برايش كفاره خواهد كرد و او بخشيده خواهد شد.",
    "17": "اگر كسی مرتكب گناهی شده، يكی از قوانين خداوند را زير پا بگذارد، ولی نداند كه چنين كاری از او سرزده است، باز مجرم است و برای قربانی جبران بايد يک قوچ سالم و بی‌عيب نزد كاهن بياورد. قيمت قوچ بايد مطابق قيمت تعيين شده باشد. كاهن با اين قربانی برای او كفاره كند تا گناهش بخشيده شود.",
    "19": "اين قربانی جبران است برای جرمی كه او نسبت به خداوند مرتكب شده است."
  }
}