{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 6,
  "verses": {
    "1": "خداوند اين دستورات را به موسی داد: هرگاه كسی نسبت به من گناه كرده، از پس دادن چيزی كه پيش او گرو گذاشته شده خودداری نمايد يا در امانت خيانت ورزد، يا دزدی كند يا مال همسايه‌اش را غصب نمايد، و يا اينكه دربارهٔ چيز گمشده‌ای كه پيدا كرده است دروغ بگويد و قسم بخورد كه پيش او نيست،",
    "4": "روزی كه جرم او ثابت شود بايد اصل مال را پس دهد و يک پنجم ارزش آن را نيز به آن افزوده، به صاحب مال بپردازد.",
    "6": "او بايد قربانی جبران را كه يک قوچ سالم و بی‌عيب است نزد كاهن به خيمهٔ عبادت بياورد و به خداوند تقديم كند. قوچ بايد مطابق معيار رسمی، ارزيابی شود.",
    "7": "كاهن با اين قربانی برای او در حضور خداوند كفاره خواهد كرد و گناه او بخشيده خواهد شد.",
    "8": "آنگاه خداوند به موسی فرمود كه در مورد قربانی سوختنی اين مقررات را به هارون و پسرانش بدهد: قربانی سوختنی بايد تمام شب بر قربانگاه باشد و آتش قربانگاه خاموش نشود.",
    "10": "صبح روز بعد، كاهن لباس زير و لباس كتانی خود را بپوشد و خاكستر قربانی سوختنی را برداشته، كنار قربانگاه بگذارد.",
    "11": "سپس لباسش را عوض كند و خاكستر را بيرون اردوگاه ببرد و در مكان طاهری كه برای اين كار مقرر شده است، بريزد.",
    "12": "كاهن هر روز صبح هيزم تازه بر آن بنهد و قربانی سوختنی روزانه را روی آن بگذارد و پيه قربانی سلامتی را بر آن بسوزاند. آتش قربانگاه بايد هميشه روشن بماند و خاموش نشود.",
    "14": "مقررات مربوط به هديۀ آردی از اين قرار است: كاهن برای تقديم هديۀ آردی به خداوند جلو قربانگاه بايستد،",
    "15": "سپس مشتی از آرد مرغوب آغشته به روغن زيتون را با كندری كه بر آن است بردارد و بعنوان نمونه برای خداوند روی قربانگاه بسوزاند. اين هديه مورد پسند خداوند خواهد بود.",
    "16": "بقيهٔ آرد، متعلق به كاهنان می‌باشد تا از آن برای خوراک خود استفاده كنند. اين آرد بايد بدون خميرمايه پخته شود و در حياط عبادتگاه كه مكان مقدسی است خورده شود. اين قسمت از هديۀ آردی را كه بر آتش به خداوند تقديم می‌شود، خداوند به كاهنان داده است. مانند قربانی گناه و قربانی جبران، اين قسمت از هديهٔ آردی نيز بسيار مقدس می‌باشد.",
    "18": "پسران هارون نسل اندر نسل می‌توانند اين قسمت از هديه را بخورند. اين هديه كه بر آتش به خداوند تقديم می‌شود، هميشه سهم كاهنان خواهد بود و كس ديگری حق ندارد به آن دست بزند.",
    "19": "خداوند همچنين اين دستورات را به موسی داد: هارون و هر كدام از پسرانش در روزی كه برای مقام كاهنی انتصاب می‌شوند بايد يک كيلو آرد مرغوب، به اندازۀ هديهٔ آردی روزانه به حضور خداوند بياورند ونصف آن را در صبح و نصف ديگر را در عصر به خداوند تقديم كنند.",
    "21": "اين هديه بايد روی ساج با روغن زيتون پخته شود سپس تكه‌تكه شده، بعنوان هديۀ آردی به خداوند تقديم گردد. اين هديه مورد پسند خداوند خواهد بود.",
    "22": "هر كاهنی كه بجای پدر خود، كاهن اعظم می‌شود بايد در روز انتصاب خود همين هديه را تقديم كند. اين فريضه‌ای ابدی است. اين هديه بايد تماماً در حضور خداوند سوزانده شود و چيزی از آن خورده نشود.",
    "24": "خداوند به موسی فرمود كه در مورد قربانی گناه اين مقررات را به هارون و پسرانش بدهد: اين قربانی بسيار مقدس است و بايد در حضور خداوند در جايی ذبح شود كه قربانی‌های سوختنی را سر می‌برند.",
    "26": "كاهنی كه قربانی را تقديم می‌كند، گوشت آن را در حياط عبادتگاه كه جای مقدسی است، بخورد.",
    "27": "فقط كسانی كه تقديس شده‌اند، يعنی كاهنان، اجازه دارند به اين گوشت دست بزنند. اگر خون آن قربانی به لباس ايشان بپاشد بايد لباس خود را در مكانی مقدس بشويند.",
    "28": "ظرف سفالينی كه گوشت در آن پخته می‌شود بايد شكسته شود. اگر گوشت در يک ظرف مسی پخته شده باشد بايد آن ظرف را كاملاً تميز كنند و با آب بشويند.",
    "29": "اولاد ذكور كاهنان می‌توانند از اين گوشت بخورند. اين قربانی بسيار مقدس است.",
    "30": "اما در مواردی كه خون قربانی گناه برای كفاره در قدس به داخل خيمۀ عبادت برده می‌شود، گوشت قربانی را نبايد خورد بلكه بايد تماماً سوزاند."
  }
}