{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 7,
  "verses": {
    "1": "مقررات قربانی جبران كه قربانی بسيار مقدسی است، از اين قرار می‌باشد:",
    "2": "حيوان قربانی بايد در مكانی كه قربانی سوختنی را سر می‌برند، ذبح شود و خونش بر چهار طرف قربانگاه پاشيده شود.",
    "3": "كاهن تمام پيه آن را كه شامل دنبه و پيه داخل شكم،",
    "4": "و نيز قلوه‌ها و چربی روی آنها، و سفيدی روی جگر می‌شود روی قربانگاه بگذارد.",
    "5": "سپس، او همۀ آنها را بعنوان قربانی جبران بر آتش قربانگاه برای خداوند بسوزاند.",
    "6": "پسران كاهنان می‌توانند از اين گوشت بخورند. اين گوشت بايد در جای مقدسی خورده شود. اين قربانی، بسيار مقدس است.",
    "7": "قانونی كه بايد در مورد قربانی گناه و قربانی جبران رعايت شود اين است: گوشت قربانی به كاهنی تعلق دارد كه مراسم كفاره را اجرا می‌كند.",
    "8": "(در ضمن پوست قربانی سوختنی نيز به آن كاهن تعلق دارد.)",
    "9": "هر هديۀ آردی كه در تنور يا در تابه يا روی ساج پخته می‌شود به كاهنی تعلق خواهد گرفت كه آن را به خداوند تقديم می‌كند.",
    "10": "تمام هدايای آردی ديگر، خواه مخلوط با روغن زيتون و خواه خشک، بطور مساوی به پسران هارون تعلق دارد.",
    "11": "مقررات قربانی سلامتی كه به خداوند تقديم می‌شود از اين قرار است:",
    "12": "اگر قربانی به منظور شكرگزاری باشد، همراه آن بايد اين نانهای بدون خميرمايه نيز تقديم شود قرصهای نان كه با روغن زيتون مخلوط شده باشد، نانهای نازک كه روغن مالی شده باشد، نانهايی كه از مخلوط آرد مرغوب و روغن زيتون تهيه شده باشد.",
    "13": "در ضمن همراه قربانی بايد قرصهای نان خميرمايه‌دار نيز تقديم شود.",
    "14": "از هر نوع نان بايد يک قسمت بعنوان هديۀ مخصوص به خداوند تقديم شود تا به كاهنی تعلق گيرد كه خون حيوان قربانی را روی قربانگاه می‌پاشد.",
    "15": "گوشت حيوان قربانی سلامتی بايد در روزی كه بعنوان هديه شكرگزاری تقديم می‌گردد، خورده شود و چيزی از آن برای روز بعد باقی نماند.",
    "16": "اگر قربانی، داوطلبانه يا نذری باشد، گوشت قربانی در روزی كه آن را تقديم می‌كنند، خورده شود. اگر از گوشت قربانی چيزی باقی بماند می‌توان آن را روز بعد نيز خورد.",
    "17": "ولی هر چه تا روز سوم باقی بماند، بايد سوزاند. اگر در روز سوم چيزی از گوشت قربانی خورده شود، خداوند آن قربانی را قبول نخواهد كرد و به حساب نخواهد آورد زيرا آن گوشت نجس شده است. كسی هم كه آن را بخورد مجرم می‌باشد.",
    "19": "گوشتی را كه به چيزی نجس خورده است نبايد خورد، بلكه بايد آن را سوزاند. گوشت قربانی را فقط كسانی می‌توانند بخورند كه طاهر هستند.",
    "20": "هر كه طاهر نباشد و گوشت قربانی سلامتی را بخورد بايد از ميان قوم خدا طرد شود زيرا اين قربانی، مقدس است.",
    "21": "هر كس به چيزی نجس دست بزند، خواه نجاست انسان باشد، خواه حيوان نجس و ياهر چيز نجس ديگر، و بعد از گوشت قربانی سلامتی بخورد، بايد از ميان قوم خدا طرد شود زيرا اين قربانی، مقدس است.",
    "22": "خداوند به موسی فرمود كه اين دستورات را به قوم اسرائيل بدهد: هرگز پيه گاو و گوسفند و بز را نخوريد.",
    "24": "پيه حيوانی كه مرده يا توسط جانوری دريده شده باشد هرگز خورده نشود بلكه از آن برای كارهای ديگر استفاده شود.",
    "25": "هر كس پيه حيوانی را كه بر آتش به خداوند تقديم می‌شود بخورد بايد از ميان قوم طرد شود.",
    "26": "هرگز خون نخوريد، نه خون پرنده و نه خون حيوان چهارپا. هركس، در هرجا، خون بخورد، بايد از ميان قوم خدا طرد شود.",
    "28": "خداوند به موسی فرمود كه اين دستورات را به قوم اسرائيل بدهد: هركس بخواهد قربانی سلامتی به خداوند تقديم كند بايد با دست خود آن قربانی را كه بر آتش به خداوند تقديم می‌شود، بياورد. پيه و سينه را جلو قربانگاه تقديم كند و سينۀ قربانی را بعنوان هديۀ مخصوص، در حضور خداوند تكان دهد.",
    "31": "كاهن پيه را بر قربانگاه بسوزاند، ولی سينۀ قربانی متعلق به هارون و پسرانش باشد.",
    "32": "ران راست قربانی، بعنوان هديۀ مخصوص، به كاهنی داده شود كه خون و پيه قربانی را تقديم می‌كند؛",
    "34": "زيرا خداوند سينه و ران قربانی سلامتی را از قوم اسرائيل گرفته و آنها را بعنوان هديهٔ مخصوص به كاهنان داده است و هميشه به ايشان تعلق خواهد داشت.",
    "35": "(اين قسمت از هدايايی كه بر آتش به خداوند تقديم می‌شود در روز انتصاب هارون و پسرانش به خدمت خداوند، به ايشان داده شد.",
    "36": "در روزی كه ايشان مسح شدند، خداوند دستور داد كه قوم اسرائيل اين قسمت را به ايشان بدهند. اين، قانونی برای تمام نسلهای ايشان می‌باشد.)",
    "37": "اينها مقرراتی بود درمورد قربانی سوختنی، هديۀ آردی، قربانی گناه، قربانی جبران، قربانی تقديس و قربانی سلامتی كه خداوند در بيابان، در كوه سينا به موسی داد تا قوم اسرائيل بدانند چگونه قربانی‌های خود را به خداوند تقديم كنند."
  }
}