{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 8,
  "verses": {
    "1": "خداوند به موسی فرمود: «هارون و پسرانش را با لباس‌های مخصوص ايشان و روغن تدهين، گوسالۀ قربانی گناه، دو قوچ و يک سبد نان بدون خميرمايه دم در خيمۀ عبادت بياور و تمام قوم اسرائيل را در آنجا جمع كن.»",
    "4": "موسی طبق فرمان خداوند عمل كرد. همۀ قوم اسرائيل دم در خيمۀ عبادت جمع شدند.",
    "5": "موسی به ايشان گفت: «آنچه اكنون انجام می‌دهم طبق فرمان خداوند است.»",
    "6": "آنگاه موسی، هارون و پسرانش را فراخواند و ايشان را با آب غسل داد.",
    "7": "پيراهن مخصوص كاهنی را به هارون پوشانيد و كمربند را به كمرش بست. سپس ردا را بر تن او كرد و ايفود را بوسيلۀ بند كمر آن بر او بست.",
    "8": "بعد سينه‌بند را بر او بست و اوريم و تُميم ‌ را در آن گذاشت،",
    "9": "و چنانكه خداوند فرموده بود، عمامه را بر سر هارون نهاد و نيم تاج مقدس را كه از طلا بود جلو عمامه نصب كرد.",
    "10": "آنگاه موسی روغن مسح را گرفت و آن را بر خيمۀ عبادت و هر چيزی كه در آن بود پاشيد و آنها را تقديس نمود.",
    "11": "سپس مقداری از روغن را برداشت و آن را هفت مرتبه بر قربانگاه، لوازم آن، حوض و پايه‌اش پاشيد و آنها را نيز تقديس كرد.",
    "12": "بعد قدری از روغن مسح را بر سر هارون ريخت و به اين ترتيب او را برای خدمت كاهنی تقديس نمود.",
    "13": "سپس موسی به امر خداوند پسران هارون را فراخواند و پيراهنها را به آنان پوشانيد و كمربندها را به كمرشان بست و كلاه‌ها را بر سرشان گذاشت.",
    "14": "بعد گوسالهٔ قربانی گناه را جلو آورد و هارون و پسرانش دستهای خود را روی سر آن گذاشتند.",
    "15": "موسی گوساله را ذبح كرد و قدری از خون آن را با انگشت بر چهار شاخ قربانگاه ماليد تا آن را طاهر سازد. باقيماندۀ خون را به پای قربانگاه ريخت. به اين ترتيب قربانگاه را تقديس كرده، برای آن كفاره نمود.",
    "16": "سپس تمام پيه داخل شكم، سفيدی روی جگر، قلوه‌ها و چربی روی آنها را گرفت و همه را روی قربانگاه سوزانيد،",
    "17": "و همانطور كه خداوند فرموده بود، لاشه و پوست و سرگين گوساله را در خارج از اردوگاه سوزانيد.",
    "18": "بعد قوچ قربانی سوختنی را جلو آورد و هارون و پسرانش دستهای خود را روی سر آن گذاشتند.",
    "19": "موسی قوچ را ذبح كرد و خونش را بر چهار طرف قربانگاه پاشيد.",
    "20": "سپس لاشۀ قوچ را قطعه‌قطعه كرد و آنها را با كله و پيه حيوان سوزانيد.",
    "21": "دل و روده و پاچه‌ها را با آب شست و آنها را نيز بر قربانگاه سوزانيد. پس همانطور كه خداوند به موسی دستور داده بود تمام آن قوچ بر قربانگاه سوزانده شد. اين قربانی سوختنی كه بر آتش تقديم شد، مورد پسند خداوند بود.",
    "22": "پس از آن موسی قوچ دوم را كه برای تقديس كاهنان بود جلو آورد و هارون و پسرانش دستهای خود را روی سر آن گذاشتند.",
    "23": "موسی قوچ را ذبح كرده، قدری از خونش را بر نرمۀ گوش راست هارون و شست دست راست او و شست پای راستش ماليد.",
    "24": "بعد قدری از خون را بر نرمهٔ گوش راست و شست دست راست و شست پای راست پسران هارون ماليد. بقيۀ خون را بر چهار طرف قربانگاه پاشيد.",
    "25": "پس از آن پيه، دنبه، پيه داخل شكم، سفيدی روی جگر، قلوه‌ها و چربی روی آنها و ران راست قوچ را گرفت",
    "26": "و از داخل سبد نان بدون خميرمايه كه در حضور خداوند بود، يک قرص نان بدون خميرمايه، يک قرص نان روغنی و يک نان نازک برداشت و آنها را روی پيه و ران راست گذاشت.",
    "27": "سپس، همۀ اينها را بر دستهای هارون و پسرانش قرار داد تا بعنوان هديۀ مخصوص، آنها را جلو قربانگاه تكان دهند و به خداوند تقديم كنند.",
    "28": "پس از انجام اين تشريفات، موسی آنها را از هارون و پسرانش گرفت و با قربانی سوختنی بر قربانگاه سوزانيد. اين قربانی تقديس كه بر آتش تقديم شد، مورد پسند خداوند بود.",
    "29": "موسی سينۀ قربانی را گرفت و آن را بعنوان هديهٔ مخصوص تكان داده، به خداوند تقديم كرد، درست همانطور كه خداوند به او دستور داده بود. اين سهم خود موسی از قوچی بود كه برای مراسم تقديس ذبح می‌شد.",
    "30": "سپس موسی قدری از روغن مسح و قدری از خونی را كه بر قربانگاه بود گرفت و بر هارون و لباس‌های او و بر پسران او و لباس‌های ايشان پاشيد و به اين ترتيب هارون و پسرانش و لباس‌های آنها را تقديس كرد.",
    "31": "آنوقت موسی به هارون و پسرانش گفت: «همانطور كه خداوند فرموده است، گوشت را دم در خيمۀ عبادت بپزيد و در آنجا آن را با نان مراسم تقديس كه در سبد است، بخوريد.",
    "32": "هر چه از گوشت و نان باقی ماند بايد سوزانده شود.",
    "33": "هفت روز از در خيمهٔ عبادت بيرون نرويد تا روزهای تقديستان سپری شود، زيرا مراسم تقديس شما هفت روز طول می‌كشد.",
    "34": "آنچه امروز انجام شد به فرمان خداوند بود تا به اين ترتيب برای گناه شما كفاره داده شود.",
    "35": "شما بايد هفت شبانه روز دم در خيمهٔ عبادت بمانيد و آنچه را كه خداوند فرموده است انجام دهيد و گر نه خواهيد مرد. اين دستور خداوند است.»",
    "36": "بنابراين هارون و پسرانش هر چه را كه خداوند توسط موسی امر فرموده بود، انجام دادند."
  }
}