{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 9,
  "verses": {
    "1": "در روز هشتم، موسی، هارون و پسرانش را با بزرگان قوم اسرائيل جمع كرد",
    "2": "و به هارون گفت: «يک گوسالۀ نر سالم و بی‌عيب برای قربانی گناه و يک قوچ سالم و بی‌عيب برای قربانی سوختنی بگير و آنها را به حضور خداوند تقديم كن.",
    "3": "بعد به قوم اسرائيل بگوكه يک بزغالهٔ نر برای قربانی گناه خود و يک گوساله ويک بره كه هر دو يک ساله و بی‌عيب باشند برای قربانی سوختنی بياورند.",
    "4": "علاوه بر اينها قوم اسرائيل بايد يک گاو و يک قوچ برای قربانی سلامتی، و آرد مخلوط با روغن زيتون برای هديۀ آردی به خداوند تقديم كنند زيرا امروز خداوند بر ايشان ظاهر خواهد شد.»",
    "5": "پس قوم آنچه را كه موسی امر فرموده بود، جلو خيمۀ عبادت آوردند و تمام جماعت نزديک شده، در حضور خداوند ايستادند.",
    "6": "موسی به ايشان گفت: «خداوند فرموده دستورات او را انجام دهيد تا حضور پرجلال خود را بر شما ظاهر كند.»",
    "7": "آنگاه موسی به هارون گفت: «نزديک قربانگاه بيا و همانطور كه خداوند فرموده است قربانی گناه و قربانی سوختنی خود را تقديم كرده، برای خود كفاره كن و سپس قربانی‌های قوم را تقديم نموده، برای آنها كفاره نما.»",
    "8": "بنابراين هارون نزديک قربانگاه رفت و گوسالهٔ قربانی گناه خود را ذبح كرد.",
    "9": "پسرانش خون گوساله را پيش وی آوردند و او انگشت خود را در خون فرو برد و بر شاخهای قربانگاه ماليد و بقيۀ خون را به پای قربانگاه ريخت.",
    "10": "بعد همانطور كه خداوند به موسی دستور داده بود، پيه، قلوه‌ها و سفيدی روی جگر قربانی گناه را بر قربانگاه،",
    "11": "و گوشت و پوست آن را بيرون از اردوگاه سوزانيد.",
    "12": "پس از آن هارون قربانی سوختنی را ذبح كرد و پسرانش خون قربانی را آوردند و هارون آن را بر چهار طرف قربانگاه پاشيد.",
    "13": "ايشان كله و قطعه‌های ديگر حيوان را نزد هارون آوردند و او آنها را بر قربانگاه سوزانيد.",
    "14": "دل و روده و پاچه‌ها را شست و اينها را نيز بعنوان قربانی سوختنی بر قربانگاه سوزانيد.",
    "15": "سپس هارون قربانی قوم اسرائيل را تقديم كرد. او بز قربانی گناه قوم را ذبح نموده، آن را مانند قربانی گناه خود برای گناه قوم تقديم كرد.",
    "16": "آنگاه مطابق مقررات، قربانی سوختنی ايشان را به خداوند تقديم نمود.",
    "17": "بعد هديهٔ آردی را آورد و مشتی از آن را گرفت و بر قربانگاه سوزانيد. (اين قربانی غير از قربانی سوختنی‌ای بود كه هر روز صبح تقديم می‌شد.)",
    "18": "پس از آن هارون گاو و قوچ را بعنوان قربانی سلامتی قوم ذبح كرد. پسران هارون خون قربانی را نزد او آوردند و او آن را بر چهار طرف قربانگاه پاشيد.",
    "19": "سپس پيه گاو و قوچ را كه شامل پيه داخل شكم و قلوه‌ها و سفيدی روی جگر گاو و قوچ می‌شد، گرفت",
    "20": "و آنها را روی سينه‌های حيوان گذاشته، نزديک قربانگاه آورد و تمام پيه را روی قربانگاه سوزانيد.",
    "21": "همانطور كه موسی دستور داده بود، هارون سينه‌ها، و رانهای راست حيوان را بعنوان هديهٔ مخصوص در حضور خداوند تكان داد.",
    "22": "پس از تقديم قربانی‌ها، هارون دستهای خود را بطرف قوم اسرائيل دراز كرده، ايشان را بركت داد و از قربانگاه به زير آمد.",
    "23": "موسی و هارون به خيمهٔ عبادت رفتند. وقتی از آنجا بيرون آمدند قوم اسرائيل را بركت دادند. آنگاه حضور پرجلال خداوند بر تمام جماعت ظاهر شد",
    "24": "و از حضور خداوند آتش فرود آمده، قربانی سوختنی و پيه روی قربانگاه را بلعيد. بنی‌اسرائيل وقتی اين را ديدند، فرياد برآورده، درحضور خداوند به خاک افتادند."
  }
}