{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 10,
  "verses": {
    "1": "“Canım yaşamımdan bıktı. Yakınmamı serbestçe yol vereceğim. Canımın acısıyla konuşacağım.",
    "2": "Tanrı'ya diyeceğim ki, ‘Beni mahkûm etme. Bana neden benimle çekiştiğini göster.",
    "3": "Eziyet etmen, ellerinin işini hor görmen Ve kötülerin öğüdüne gülümsemen senin için iyi mi?",
    "4": "Sende insan gözü mü var? Yoksa insanların gördüğü gibi mi görüyorsun?",
    "5": "Günlerin ölümlülerin günleri gibi, Yılların insan yılları gibi mi de,",
    "6": "Kötülüğümü soruşturup Günahımı araştırıyorsun?",
    "7": "Kötü olmadığımı bildiğin halde, Senin elinden beni kurtaracak kimse yoktur.",
    "8": "“Senin ellerin beni şekillendirdi ve tümüyle biçimlendirdi, Yine de sen beni mahvetmektesin.",
    "9": "Hatırla, yalvarırım, sen bana balçık gibi biçimlendirdin. Beni yine toprağa mı döndüreceksin?",
    "10": "Beni süt gibi dökmedin mi, Peynir gibi katılaştırmadın mı?",
    "11": "Beni deri ve etle giydirdin, Kemiklerle ve sinirlerle ördün.",
    "12": "Bana yaşam ve sevgi dolu iyilik verdin. Senin ziyaretin ruhumu korudu.",
    "13": "Yine de bunları yüreğinde sakladın. Şunun senin yanında olduğunu bilirim:",
    "14": "Eğer günah işlersem beni izlersin. Kötülüğümden beni suçsuz çıkarmazsın.",
    "15": "Kötüysem vay halime! Doğruysam bile, Utançla dolup sıkıntımın bilincinde olarak Başımı kaldırmam.",
    "16": "Başım dikse, aslan gibi beni avlarsın. Yine kendini bana güçlü gösterirsin.",
    "17": "Bana karşı tanıklıklarını yenilersin, bana olan öfkeni artırırsın. Benimle olan savaş üzerine savaş.",
    "18": "“Öyleyse, beni neden rahimden çıkardın? Keşke ruhumu teslim etseydim ve hiçbir göz beni görmeseydi.",
    "19": "Hiç olmamış gibi olurdum. Rahimden mezara götürülürdüm.",
    "20": "Günlerim az değil mi? Yeter! Beni tek başıma bırak ki, biraz olsun teselli bulabileyim,",
    "21": "Geri dönmeyeceğim bir yere, Karanlık ve ölüm gölgesi diyarına gitmeden önce;",
    "22": "Karanlığın gece yarısı, Işığın da gece yarısı gibi olduğu, Ölüm gölgesi ve düzensizlik diyarına.’”"
  }
}