{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 12,
  "verses": {
    "1": "İyov şöyle yanıt verdi:",
    "2": "“Kuşkusuz, siz halksınız, Bilgelik de sizinle birlikte ölecek.",
    "3": "Ama benim de sizin gibi anlayışım var; Sizden aşağı değilim. Evet, böyle şeyleri kim bilmez?",
    "4": "Ben komşusu için gülünç biri gibi oldum, Ben ki, Tanrı'yı çağırırdım, O da yanıt verirdi. Doğru ve kusursuz adam gülünç oldu.",
    "5": "Rahat olan birisinin düşüncesinde felaketi küçümseme vardır. Ayağı kayanlar için bu hazırdır.",
    "6": "Haydutların çadırları rahatlık içindedir. Tanrı'yı kışkırtanlar, ellerinde ilâhını taşıyanlar güvendedir.",
    "7": "“Ama şimdi hayvanlara sorun, onlar da size öğretsinler; Gökyüzünün kuşlarına sorun, onlar da size anlatsınlar.",
    "8": "Ya da yeryüzüne konuş, o da sana öğretsin. Denizin balıkları sana bildirsinler.",
    "9": "Bütün bunların arasında, Yahve'nin elinin bunu yapmış olduğunu kim bilmez ki?",
    "10": "Her canlının yaşamı, Bütün insanların soluğu O'nun elindedir.",
    "11": "Damağın yediğini tattığı gibi, Kulak da sözleri sınamaz mı?",
    "12": "Yaşlılarda bilgelik, Uzun yaşamda anlayış vardır.",
    "13": "“Bilgelik ve kudret Tanrı'dadır. Öğüt ve anlayış O'nundur.",
    "14": "İşte, O yıkar ve bir daha bina edilemez. Birini hapseder ve kurtuluş yoktur.",
    "15": "İşte, suları tutar ve kurutur. Yeniden salar ve yeryüzünü altüst ederler.",
    "16": "Kuvvet ve bilgelik O'ndadır. Aldatılan da aldatan da O'nundur.",
    "17": "Danışmanları soyulmuş olarak sürer. Hâkimleri akılsızlaştırır.",
    "18": "Kralların bağını çözer. Bellerini kuşakla bağlar.",
    "19": "Kâhinleri soyulmuş olarak sürer, Güçlüleri devirir.",
    "20": "Güvenilenlerin sözlerini ortadan kaldırır, İhtiyarların anlayışını alır.",
    "21": "Beylerin üzerine aşağılama döker, Güçlülerin kuşaklarını çözer.",
    "22": "Karanlığın içinden derin şeyleri ortaya çıkarır, Ölüm gölgesini ışığa çıkarır.",
    "23": "Ulusları çoğaltır, onları yok eder. Ulusları genişletir, onları sürgün eder.",
    "24": "Yeryüzü halkları önderlerinin anlayışını alır, Onları yolu olmayan bir çölde dolaştırır.",
    "25": "Işık olmadan karanlıkta el yordamıyla dolaşırlar. Onları sarhoş biri gibi sendeletir."
  }
}