{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "“İşte, gözüm bütün bunları gördü. Kulağım duydu ve onu anladı.",
    "2": "Sizin bildiğinizi ben de biliyorum. Ben sizden aşağı değilim.",
    "3": "“Elbette Yüce Olan'la konuşmak, Tanrı ile tartışmak isterdim.",
    "4": "Ama siz yalan uyduruyorsunuz. Hepiniz değersiz hekimlersiniz.",
    "5": "Keşke tamamen sussanız! O zaman bilge olurdunuz.",
    "6": "Şimdi davamı duyun. Dudaklarımın iddialarını dinleyin.",
    "7": "Tanrı adına haksızca mı söyleyeceksiniz, O'nun için hileyle mi konuşacaksınız?",
    "8": "O'nun tarafını mı tutuyorsunuz? Tanrı için mi çekişiyorsunuz?",
    "9": "Sizi yoklarsa iyi mi? Ya da O'nu da insan aldatır gibi aldatacak mısınız?",
    "10": "Gizlice taraf tutarsanız, Sizi mutlaka azarlayacaktır.",
    "11": "O'nun yüceliği sizi korkutmayacak mı, Dehşeti üzerinize düşmeyecek mi?",
    "12": "Akılda kalan sözleriniz küllerden atasözleridir. Savunmalarınız kilden savunmalardır.",
    "13": "“Susun! Beni yalnız bırakın da konuşayım. Başıma ne gelirse gelsin.",
    "14": "Neden etimi dişlerimin arasına alayım, Hayatımı avucumun içine koyayım?",
    "15": "İşte, O beni öldürecek. Umudum yok. Yine de O'nun önünde yollarımı koruyacağım.",
    "16": "Bu da benim kurtuluşum olacak, Tanrısız bir adam O'nun önüne gelmeyecektir.",
    "17": "Sözümü dikkatle dinleyin. Bildirim kulağınızda olsun.",
    "18": "İşte, davamı sıraladım. Doğru olduğumu biliyorum.",
    "19": "Benimle çekişecek olan kimdir? Çünkü o zaman susar ve ruhumu teslim ederdim.",
    "20": "“Yalnız iki şeyi bana yapma, O zaman kendimi senden saklamayacağım:",
    "21": "Elini benden uzaklaştır, Dehşetin beni korkutmasın.",
    "22": "O zaman çağır da, ben yanıt vereyim, Ya da ben konuşayım da, sen bana yanıt ver.",
    "23": "Günahlarım ve suçlarım ne kadar çok? Bana itaatsizliğimi ve günahımı bildir.",
    "24": "Neden yüzünü gizliyorsun, Beni düşmanın sayıyorsun?",
    "25": "Sürülmüş bir yaprağa saldıracak mısın? Kuru anızı kovalayacak mısın?",
    "26": "Çünkü bana karşı acı şeyler yazıyorsun, Bana miras olarak gençliğimin suçlarını veriyorsun.",
    "27": "Ayağımı da tomruk vuruyorsun, Bütün yollarımı işaretliyorsun. Ayaklarımın tabanlarına bağ koydun,",
    "28": "Ben ise çürümüş bir şey gibi bozulmaktayım, Güve yemiş bir giysi gibi."
  }
}