{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 14,
  "verses": {
    "1": "“İnsan, kadından doğar, Günleri azdır ve sıkıntı doludur.",
    "2": "Çiçek gibi büyür ve kesilir. Gölge gibi de kaçar ve durmaz.",
    "3": "Gözlerini böyle birine mi açıyorsun Ve beni kendinle yargı içine çekiyorsun?",
    "4": "Kim kirli bir şeyden temiz bir şey çıkarabilir? Hiç kimse.",
    "5": "Mademki onun günleri belirlenmiş, Aylarının sayısı senin yanındadır, Onun sınırlarını da sen koydun ve öteye geçemez.",
    "6": "Ondan gözünü çevir de, Gününü doldurana dek dinlensin, ücretli bir işçi gibi.",
    "7": "“Çünkü kesilen bir ağaç için umut vardır, Yeniden filizlenir, taze dalı tükenmez.",
    "8": "Kökü toprakta yaşlansa, Gövdesi toprakta ölse bile,",
    "9": "Yine de suyun kokusuyla filizlenir, Ve bir fidan gibi dallar verir.",
    "10": "Ama insan ölür ve indirilir. Evet, insan ruhunu teslim eder, hani, o nerede?",
    "11": "Denizden sular nasıl çekilir, Irmak nasıl kurur ve tükenirse,",
    "12": "İnsan da öyle yatar ve kalkmaz. Gökler yok oluncaya dek uyanmazlar, Ve uykularından uyandırılmazlar.",
    "13": "Keşke beni Şeol'e saklasan, Gazabın geçinceye dek beni gizli tutsan, Bana belli bir zaman versen de beni ansan!",
    "14": "İnsan ölürse, yeniden dirilir mi? Kurtuluşum gelinceye dek, Savaş günlerimin hepsini beklerdim,",
    "15": "Sen çağırırdın, ben de sana yanıt verirdim. Ellerinin işini isterdin.",
    "16": "Ama şimdi adımlarımı sayıyorsun. Günahımı gözetmiyor musun?",
    "17": "İtaatsizliğim bir torbaya mühürlendi. Suçumu bağladın.",
    "18": "“Ama düşen dağ yok olur. Kaya yerinden kaldırılır.",
    "19": "Sular taşları aşındırır. Selleri yeryüzünün toprağını yıkayıp götürür. Böylece insanın umudunu yok edersin.",
    "20": "Ona sonsuza dek üstün gelirsin ve o ayrılır. Yüzünü değiştirip onu gönderirsin.",
    "21": "Oğullarına saygınlık gelir ve o bunu bilmez. Alçalırlar, ama onların durumunu anlamaz.",
    "22": "Ama kendi bedeni üzerinde acı çeker, Kendi canı da içinde yas tutar.”"
  }
}