{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 16,
  "verses": {
    "1": "İyov şöyle yanıt verdi,",
    "2": "“Böyle birçok şey duydum. Hepiniz zavallı tesellicilersiniz!",
    "3": "Boş sözlerin sonu gelecek mi? Ya da seni ne kışkırtıyor da yanıt veriyorsun?",
    "4": "Ben de sizin gibi konuşabilirdim. Canınız benim canımın yerinde olsaydı, Size karşı sözleri bir araya getirir, Size başımı sallardım,",
    "5": "Ama ağzımla sizi güçlendirirdim. Dudaklarımın tesellisi sizi rahatlatırdı.",
    "6": "“Konuşsam da, kederim dinmiyor. Sussam da, ne rahatlarım ki?",
    "7": "Ama şimdi, Tanrım, beni gerçekten yıprattın. Bütün topluluğumu sen ıssız ettin.",
    "8": "Beni sıkıp buruşturdun. Bu bana karşı bu tanıktır. Zayıflığım bana karşı kalkıyor. Yüzüme karşı tanıklık ediyor.",
    "9": "Gazabıyla beni parçaladı ve bana zulmetti. Üzerime dişlerini gıcırdattı. Hasımım gözlerini benim üzerime bilemektedir.",
    "10": "Üzerime ağızlarını açtılar. Hakaretle yanağıma vurdular. Bana karşı bir araya toplandılar.",
    "11": "Tanrı beni tanrısızların eline teslim ediyor, Kötülerin eline atıyor.",
    "12": "Rahattım, beni O parçaladı. Evet, boynumdan tuttu ve beni yıktı. Beni kendisine hedef olarak da dikti.",
    "13": "Onun okçuları beni sarıyor. Esirgemeden böbreklerimi yarıyor. Ödümü yere döküyor.",
    "14": "Bedenimde gedik üstüne gedik açıyor. Bir dev gibi bana saldırıyor.",
    "15": "Derim üzerine çul diktim, Boynuzumu toprağa sapladım.",
    "16": "Ağlamaktan yüzüm kızardı. Derin karanlık göz kapaklarımın üzerindedir,",
    "17": "Ellerimde zorbalık yokken, Duam da pak olduğu halde.",
    "18": "Ey toprak, kanımı örtme. Feryadımın dinlenecek yeri olmasın.",
    "19": "Şimdi bile, işte, tanığım göklerdedir. Bana kefil olan yücelerdedir.",
    "20": "Dostlarım benimle alay ediyor. Gözlerim Tanrı'ya gözyaşı döküyor,",
    "21": "Tanrı kendisiyle insan arasında, İnsanoğluyla komşusu arasında hak arasın diye!",
    "22": "Çünkü birkaç yıl geçince, Geri dönüşü olmayan yola gireceğim."
  }
}