{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 2,
  "verses": {
    "1": "Yine, Tanrı'nın oğulları kendilerini Yahve'nin önünde sunmak için geldikleri gün, Şeytan da onların arasında Yahve'nin önünde kendini sunmak için geldi.",
    "2": "Yahve Şeytan'a, \"Nereden geldin?\" diye sordu. Şeytan Yahve'ye yanıt verip, \"Yeryüzünde dolaşmaktan, inip çıkmaktan\" dedi.",
    "3": "Yahve Şeytan'a, \"Hizmetkârım İyov'u düşündün mü? Çünkü yeryüzünde onun gibisi yoktur. Kusursuz ve doğru bir adamdır, Tanrı'dan korkar, kötülükten kaçınır. Sen beni sebepsiz yere onu harap etmek için kışkırttığın halde, hâlâ dürüstlüğünü koruyor.\"",
    "4": "Şeytan Yahve'ye yanıt verip, \"Deri yerine deri\" dedi. \"Evet, insan yaşamı için nesi varsa verir.",
    "5": "Ama şimdi elini uzat, kemiğine ve etine dokun, yüzüne karşı seni inkâr edecektir.\"",
    "6": "Yahve Şeytan'a, \"İşte, o senin elinde. Yalnız canını esirge\" dedi.",
    "7": "Böylece Şeytan, Yahve'nin önünden çıktı ve İyov'u ayağının tabanından başına kadar acı veren yaralarla vurdu.",
    "8": "İyov kendini kazımak için bir çömlek parçası aldı ve kül içinde oturdu.",
    "9": "O zaman karısı ona, \"Hâlâ dürüstlüğünü koruyor musun? Tanrı'yı inkâr et ve öl\" dedi.",
    "10": "Ama o, ona, \"Akılsız kadınlardan biri gibi konuşuyorsun. Ne? Tanrı'nın elinden iyilik kabul edelim de, kötülük kabul etmeyelim mi?\" dedi. Bütün bunlarda İyov dudaklarıyla günah işlemedi.",
    "11": "İyov'un üç dostu, başına gelen bütün bu kötülükleri duyduklarında, her biri kendi yerinden geldi: Temanlı Elifaz, Şuahlı Bildad ve Naamalı Sofar; ve onunla acınmak ve onu teselli etmek üzere gelmek için birbirleriyle sözleştiler.",
    "12": "Uzaktan gözlerini kaldırdıklarında onu tanımadılar, seslerini yükselttip ağladılar; ve her biri cübbesini yırttı ve gökyüzüne doğru başlarına toprak saçtılar.",
    "13": "Böylece yedi gün yedi gece onunla birlikte yerde oturdular ve kimse ona tek bir söz söylemedi, çünkü kederinin çok büyük olduğunu gördüler."
  }
}