{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 21,
  "verses": {
    "1": "İyov şöyle karşılık verdi:",
    "2": "“Sözümü dikkatle dinleyin. Sizin teselliniz bu olsun.",
    "3": "Bırakın, ben de konuşayım. Ben konuştuktan sonra alay edin.",
    "4": "Benim yakınmam insana mı? Neden sabırsızlanmayayım?",
    "5": "Bana bakın da şaşın. Elinizi ağzınıza koyun.",
    "6": "Hatırladıkça, sıkıntıya düşerim. Dehşet bedenimi ele geçiriyor.",
    "7": "“Kötüler neden yaşıyor, Yaşlanıyor, evet, güçleri artıyor?",
    "8": "Çocukları kendileriyle birlikte onların önlerinde, Yavruları gözlerinin önünde pekişiyor.",
    "9": "Evleri korkudan yana, güvenlik içindedir, Tanrı'nın sopası da üzerlerinde değildir.",
    "10": "Boğaları çiftleşir ve hiç boşa gitmez, İnekleri buzağılar ve düşük yapmaz.",
    "11": "Yavrularını sürü gibi salarlar. Çocukları oynar.",
    "12": "Tef ve çenk eşliğinde ezgi söyler, Kaval sesine sevinirler.",
    "13": "Günlerini bolluk içinde geçirirler. Bir anda Şeol'e inerler.",
    "14": "Tanrı'ya, 'Bizden uzak dur, Çünkü yollarını bilmek istemiyoruz' derler.",
    "15": "Her Şeye Gücü Yeten nedir ki, O'na hizmet edelim? O'na dua edersek ne kazancımız olur?'",
    "16": "İşte, onların başarısı kendi ellerinde değildir. Kötülerin öğüdü benden uzak olsun.",
    "17": "Kötülerin kandili kaç kez söndü, Felaketleri başlarına geldi, Tanrı öfkesinde onlara pay olarak keder vermiştir?",
    "18": "Kaç kez rüzgârın önündeki anız gibi, Fırtınanın savurduğu saman çöpü gibi olmuşlardır?",
    "19": "Siz, ‘Tanrı suçunu çocukları için saklıyor’ diyorsunuz. Bunu kendisi ödesin ki, bilsin.",
    "20": "Kendi gözleri yıkımını görsün. Her Şeye Gücü Yeten’in gazabından içsin.",
    "21": "Çünkü aylarının sayısı kesilince, Kendisinden sonra evi için ne kaygısı olur?",
    "22": "“Kimse Tanrı’ya bilgi öğretebilir mi? Çünkü yüksektekilere O hükmeder.",
    "23": "Birisi tam gücünde ölür, Tümüyle rahat ve sakindir.",
    "24": "Kovaları sütle doludur. Kemiklerinin iliği canlıdır.",
    "25": "Birisi can acılığı içinde ölür, Ve hiç iyilik tatmamıştır.",
    "26": "Toprakta aynı şekilde yatarlar. Onları kurt kaplar.",
    "27": "“İşte, düşüncelerinizi, Onlarla bana kötülük yapmak istediğiniz tasarıları biliyorum.",
    "28": "Çünkü diyorsunuz ki, ‘Beyin evi nerede? Kötülerin yaşadığı çadır nerede?’",
    "29": "Yoldan geçenlere sormadın mı? Onların kanıtlarını bilmiyor musun?",
    "30": "Kötü adam felaket gününe kadar saklıdır, Gazap gününde onlara yol gösterilir.",
    "31": "Kim kendi yolunu onun yüzüne bildirecek? Kim ona yaptıklarını ödeyecek?",
    "32": "Ancak o mezara götürülecek. Mezarın başında bekçilik edecekler.",
    "33": "Vadinin toprakları ona tatlı gelecek. Ondan önce sayısız olanlar gibi, Bütün insanlar onun ardınca sürüklenecek.",
    "34": "Öyleyse beni saçmalıklarla nasıl teselli edebilirsiniz, çünkü sizin yanıtlarınızdan geriye kalan yalnızca yalandır?”"
  }
}