{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 22,
  "verses": {
    "1": "Temanlı Elifaz şöyle yanıt verdi,",
    "2": "“İnsan Tanrı'ya yararlı olabilir mi? Elbette bilge olanın yararı kendisinedir.",
    "3": "Senin doğru olman Yüce Tanrı'ya zevk verir mi? Ya da kendi yollarını kusursuzlaştırman O'na yarar sağlar mı?",
    "4": "Seni azarlaması, seninle yargıya girmesi, O'na olan saygından ötürü mü?",
    "5": "Kötülüğün büyük değil mi? Ve suçlarının sonu yok.",
    "6": "Çünkü kardeşinden boşuna rehin aldın, Çıplakları da giysilerinden soydun.",
    "7": "Yorguna su vermedin, Açtan da ekmeği esirgedin.",
    "8": "Ama güçlü adama gelince, toprak onun oldu. Onurlu adam orada yaşadı.",
    "9": "Dulları eli boş gönderdin, Yetimlerin de kolları kırıldı.",
    "10": "Bu yüzden tuzaklar çevrendedir. Ansızın gelen korku seni sıkıntıya sokar,",
    "11": "Ya da karanlık, öyle ki sen göremezsiniz, Ve sel suları seni örter.",
    "12": "“Tanrı göğün yükseklerinde değil midir? Yıldızların yüksekliğine bak, ne kadar yüksektirler!",
    "13": "Sen diyorsun ki:“Tanrı ne bilir? Koyu karanlığın içinden hükmedebilir mi?",
    "14": "Koyu bulutlar ona bir örtüdür, öyle ki göremez. Gökyüzü kubbesi üzerinde yürür.”",
    "15": "Kötülerin yürümüş olduğu Eski yolu mu tutacaksın?",
    "16": "Zamanlarından önce kapıp götürülenler, Temeline ırmak dökülenler,",
    "17": "Tanrı'ya, ‘Bizden uzak dur!’ Ve, ‘Her Şeye Gücü Yeten bizim için ne yapabilir?’ diyenler.",
    "18": "Ancak evlerini iyilikle dolduran O'dur, Ama kötülerin öğüdü benden uzak olsun.",
    "19": "Doğrular bunu görüp sevinirler. Masumlar onlarla alay ederler,",
    "20": "“Gerçekten bize karşı ayaklananlar kesilip atıldılar. Ateş onların kalıntılarını yakıp yok etti” derler.",
    "21": "“Şimdi O'nunla tanış da esenliğe kavuş. Bununla sana iyilik gelir.",
    "22": "Lütfen O'nun ağzından öğretiyi al, Ve O'nun sözlerini yüreğinde biriktir.",
    "23": "Eğer Yüce Olan'a dönerseniz, Çadırlarınızdan kötülüğü uzaklaştırırsanız, Bina edilirsiniz.",
    "24": "Hazinenizi toprağa, Ofir'in altını dere taşlarının arasına koyun.",
    "25": "Yüce Olan senin hazinen, Ve sana değerli gümüş olur.",
    "26": "Çünkü o zaman Yüce Olan'da sevinç bulursun, Ve yüzünü Tanrı'ya kaldırırsın.",
    "27": "O'na dua edersin ve seni işitir. Kendi adaklarını ödersin.",
    "28": "Üstelik sen bir şeye karar verirsin, o da sana yapılır. Işık senin yollarının üzerinde parlar.",
    "29": "Onlar aşağı attıklarında, sen, ‘kalk,’ diyeceksin. O, alçakgönüllü kişiyi kurtarır.",
    "30": "Suçsuz olmayanı bile kurtarır. Evet, senin ellerinin temizliğiyle kurtulur.”"
  }
}