{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 29,
  "verses": {
    "1": "İyov yine kendi benzetmesine dönüp şöyle dedi:",
    "2": "“Keşke, eski aylarda, Tanrı'nın beni gözettiği günlerdeki gibi olsaydım;",
    "3": "Kandili başıma vurduğu, Işığıyla karanlıkta yürüdüğüm zamanda,",
    "4": "En güzel günlerimdeki gibi, Tanrı'nın dostluğu çadırımın üzerinde olduğu zamanda olsaydım,",
    "5": "Her Şeye Gücü Yeten hâlâ benimleydi, Çocuklarım da çevremdeydi,",
    "6": "Adımlarım tereyağıyla yıkanır, Kaya bana yağ ırmakları dökerdi.",
    "7": "Ben kent kapısına çıkınca, Sokakta kürsümü hazırladım.",
    "8": "Gençler beni görüp saklanırdı. Yaşlılar ayapa kalkıp dikilirdi.",
    "9": "Beyler konuşmaktan çekinirler, Ellerini ağızlarına koyarlardı.",
    "10": "Soyluların sesi kesilirdi, Dili damaklarına yapışırdı.",
    "11": "Çünkü kulak beni işitince, beni kutsardı; Göz beni görünce, beni överdi;",
    "12": "Çünkü feryat eden yoksulu, Ve kendisine yardım edecek kimsesi olmayan babasızı da kurtarırdım.",
    "13": "Ölüm tehlikesinde olanın kutsaması üzerime gelirdi, Ve dul kadının yüreğini sevinçle ezgi söylettirirdim.",
    "14": "Doğruluğu giydim, ve o beni kuşandırdı. Adaletim bir kaftan ve bir taç gibiydi.",
    "15": "Köre göz, Topala ayak oldum.",
    "16": "Yoksullara baba oldum. Tanımadığım adamın davasını araştırırdım.",
    "17": "Haksızın çenesini kırardım, Ve avı onun dişlerinin arasından koparırdım.",
    "18": "O zaman şöyle derdim, 'Kendi evimde öleceğim, Günlerimi kum gibi sayacağım.",
    "19": "Köküm sulara kadar yayılmış. Çiy bütün gece dalımda kalır.",
    "20": "İçimde yüceliğim tazedir. Yayım elimde yenilenmiştir.",
    "21": "İnsanlar beni dinler, beklerlerdi, Ve öğüdüm için susarlardı.",
    "22": "Benim sözlerimden sonra bir daha konuşmazlardı. Sözüm üzerlerine dökülürdü.",
    "23": "Yağmuru bekler gibi beni beklerlerdi. Ağızları bahar yağmuru gibi içerdi.",
    "24": "Güvenleri olmadığında ben onlara gülümserdim. Yüzümün ışığını reddetmezlerdi.",
    "25": "Onların yolunu ben seçerdim ve baş olarak otururdum. Orduda bir kral gibi, yas tutanları teselli eden biri gibi yaşadım."
  }
}