{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 3,
  "verses": {
    "1": "Bundan sonra İyov ağzını açtı ve doğduğu günü lanetledi.",
    "2": "İyov şöyle yanıt verdi:",
    "3": "“Doğduğum gün, ‘Bir erkek çocuğa gebe kaldı’ denen gece yok olsun.",
    "4": "O gün karanlık olsun. Yukarıdan Tanrı onu aramasın, Onun üzerine ışık parlamasın.",
    "5": "Karanlık ve ölüm gölgesi ona sahip çıksınlar. Üzerinde bir bulut dursun. Günü karartan her şey onu dehşete soksun.",
    "6": "O geceye gelince, onu koyu karanlık yakalasın. Yılın günleri arasında sevinmesin. Ayların sayısına girmesin.",
    "7": "İşte, o gece kısır olsun. İçinde sevinç sesi duyulmasın.",
    "8": "Günü lanetyelenler, Levyatan'ı uyandırmaya hazır olanlar onu lanetlesin.",
    "9": "Alacakaranlığın yıldızları kararsın. Işık arasın da olmasın, Sabahın göz kapaklarını da görmesin.",
    "10": "Çünkü annemin rahminin kapılarını kapatmadı, Gözümden sıkıntıyı gizlemedi.",
    "11": "“Neden rahimden çıkarken ölmedim? Annem beni doğururken ruhumu neden teslim etmedim?",
    "12": "Neden beni dizler, Emeyim diye memeler karşıladı?",
    "13": "Çünkü yatmış ve sessiz olurdum. Uyumuş olurdum,",
    "14": "Kendilerine harabeler yapmış olan, Yeryüzünün kralları ve danışmanlarıyla birlikte,",
    "15": "Ya da evlerini gümüşle doldurmuş olan, Altın sahibi beylerle birlikte rahat etmiş olurdum.",
    "16": "Ya da hiç ışığı görmemiş bebekler gibi, Gizlilikte vaktinden önce doğmuş bir çocuk gibi olurdum.",
    "17": "Orada kötüler sıkıntı çektirmeyi bırakırlar. Yorgunlar orada rahatlar.",
    "18": "Tutuklular orada hep rahattır. Angaryacının sesini duymazlar.",
    "19": "Küçük de büyük de oradadır. Hizmetçi efendisinden özgürdür.",
    "20": "“Neden sefalet içinde olana ışık, Canı acı olana yaşam verilir?",
    "21": "Onlar ki, ölümü özlerler, ama gelmez; Gizli hazinelerden daha çok onu ararlar,",
    "22": "Mezarı bulduklarında, Fazlasıyla çoşup sevinç duyarlar?",
    "23": "Neden yolu gizli olan, Tanrı'nın çitle çevirdiği adama ışık verilir?",
    "24": "Çünkü inlemem ekmek yememden önce geliyor. İnlemelerim su gibi dökülüyor.",
    "25": "Çünkü korktuğum şey başıma geliyor, Ve çekindiğim şey üzerime geliyor.",
    "26": "Rahat değilim, ne de sakinim, ne de dinlenmem var; Ama sıkıntı geliyor.”"
  }
}