{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 30,
  "verses": {
    "1": "“Ama şimdi benden genç olanlar benimle alay ediyorlar, Onların babalarını sürümün köpekleriyle birlikte koymaya layık görmezdim.",
    "2": "Ellerinin gücü ne işime yarardı, Olgunluk çağını yitirmiş adamlardı?",
    "3": "Yoksulluk ve kıtlıktan bitkinler. Çoraklığın ve ıssızlığın karanlığında, Kuru toprak kemiriyorlar.",
    "4": "Çalılıklardan tuzlu ot koparıyorlar. Onların yiyeceğ süpürge ağacının kökleridir.",
    "5": "İnsanların arasından kovulurlar. Hırsız ardından bağırır gibi onlara bağırırlar,",
    "6": "Böylece korkunç vadilerde, Yerin ve kayaların oyuklarında yaşarlar.",
    "7": "Çalılıklar arasında anırırlar. Isırgan otlarının altında toplanırlar.",
    "8": "Evet, ahmakların, kötü adamların çocuklarıdırlar. Ülkeden kırbaçla kovulmuşlardır.",
    "9": "“Şimdi onlara ezgi oldum. Evet, onlar için bir özdeyişim.",
    "10": "Benden tiksiniyorlar, benden uzak duruyorlar, Yüzüme tükürmekten çekinmiyorlar.",
    "11": "Çünkü ipini çözdü ve beni ezdi; Ve onlar benim önümde dizginleri sıyırdılar.",
    "12": "Sağ tarafımda ayaktakımı yükseliyor. Ayaklarımı bir kenara itiyorlar. Yıkım yollarını bana karşı kuruyorlar.",
    "13": "Yolumu bozuyorlar. Kimsenin yardımı olmadan yıkımımı teşvik ediyorlar.",
    "14": "Geniş bir gedikten geliyorlarmış gibi, Yıkımın ortasında yuvarlanıyorlar.",
    "15": "Dehşet üzerime döndü. Rüzgâr gibi onurumu kovalıyorlar. Mutluluğum bir bulut gibi geçip gitti.",
    "16": "Şimdi canım içimde dökülüyor. Sıkıntı günleri beni yakaladı.",
    "17": "Gece vakti kemiklerim içimde deliniyor, Ve beni kemiren ağrılar hiç rahat vermiyor.",
    "18": "Büyük güç tarafından giysimin biçimi bozuldu. Beni gömleğimin yakası gibi sarıyor.",
    "19": "Beni çamura attı. Toz gibi ve kül gibi oldum.",
    "20": "Seni çağırıyorum, Ve bana yanıt vermiyorsun. Ayağa kalkıyorum ve gözünü bana dikiyorsun.",
    "21": "Bana karşı zalim oldun. Elinin gücüyle beni eziyorsun.",
    "22": "Beni rüzgâra kaldırıyorsun, Onunla sürüyorsun. Fırtınada eritiyorsun.",
    "23": "Çünkü biliyorum ki beni ölüme, Yaşayan herkes için belirlenmiş eve götüreceksin.",
    "24": "“Ancak biri düşerken elini uzatmaz mı? Ya da felaketinde ondan ötürü yardım için çağırmaz mı?",
    "25": "Ben sıkıntıda olan için ağlamaz mıydım? Muhtaç için canım kederlenmez miydi?",
    "26": "Ben iyilik ararken, kötülük geldi. Ben ışık beklerken, karanlık geldi.",
    "27": "Yüreğim sıkkın ve rahatı yok. Izdırap günleri üzerime geldi.",
    "28": "Güneş olmadan yaslı dolaşıyorum. Toplulukta ayağa kalkıp yardım çağırıyorum.",
    "29": "Çakallara kardeş, Deve kuşlarına yoldaş oldum.",
    "30": "Derim kararıyor ve üzerimden soyuluyor. Kemiklerim ateşten yanıyor.",
    "31": "Bu yüzden arpım yasa, Kavalım da ağlayanların sesine döndü."
  }
}