{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "“Gözlerimle bir antlaşma yaptım; O zaman genç bir kadına şehvetle nasıl bakarım?",
    "2": "Çünkü yukarıdan, Tanrı'dan payı, Yücelerden Her Şeye Gücü Yeten'den mirası nedir?",
    "3": "Bu, haksız için felaket, Kötülük işleyenler için bela değil midir?",
    "4": "O, yollarımı görmüyor mu, Ve bütün adımlarımı saymıyor mu?",
    "5": "“Eğer yalanla yürüdüysem, Ve ayağım hileye koştuysa,",
    "6": "(Doğru terazide tartılayım da, Tanrı dürüstlüğümü bilsin);",
    "7": "Eğer adımım yoldan saptıysa, Eğer yüreğim gözlerimin ardından yürüdüyse, Eğer ellerime kir yapıştıysa,",
    "8": "O zaman ekeyim, başkası yesin. Evet, tarlamın ürünü kökünden sökülsün.",
    "9": "“Eğer gönlüm bir kadına kapılmışsa, Ve komşumun kapısında pusuya yatmışsam,",
    "10": "O zaman karım başkası için öğütsün, Ve başkaları onunla yatsın.",
    "11": "Çünkü bu çirkin bir suç olurdu. Evet, hâkimler tarafından cezalandırılacak bir kötülük olurdu,",
    "12": "Çünkü bu yıkıma kadar yakıp yok eden, Ve bütün ürünümü kökünden sökecek bir ateştir.",
    "13": "“Eğer benimle çekiştikleri zaman, Erkek ya da kadın kölemin davasını hor gördüysem,",
    "14": "O zaman Tanrı kalktığında ne yaparım? Ziyaret ettiğinde, O'na ne yanıt veririm?",
    "15": "Beni rahimde yaratan onu da yaratmadı mı? Rahimde bizi biçimlendiren bir değil mi?",
    "16": "“Eğer yoksulu dileklerinden alıkoyduysam, Ya da dul kadının gözlerini söndürdüysem,",
    "17": "Ya da lokmamı tek başıma yediysem, Babasız da ondan yemediyse,",
    "18": "(Hayır, gençliğimden beri benimle birlikte büyüdü, baba yanındaymış gibi, Annemin rahminden beri dul kadına yol gösterdim),",
    "19": "Eğer giysisi olmadığı için mahvolanı, Ya da örtüsü olmayan yoksulu gördüysem,",
    "20": "Onun yüreği beni kutsamadıysa Koyunlarımın yünüyle ısınmadıysa,",
    "21": "Kapıda yardımcım olduğunu gördüğüm için, Babasıza karşı elimi kaldırdıysam,",
    "22": "O zaman omuzum kürek kemiğinden düşsün, Kolum kemiğinden kırılsın.",
    "23": "Çünkü Tanrı'nın felaketi bana dehşet verir, Onun görkemi yüzünden bir şey yapamam.",
    "24": "“Eğer altını ümidim yaptıysam, Ve saf altına, ‘Sen benim güvencemsin’ dediysem;",
    "25": "Eğer servetim çok olduğu, Ve elim çok kazandığı için sevindiysem;",
    "26": "Eğer ışıldarken güneşe, Ya da ihtişamla hareket ederken aya bakıp da,",
    "27": "Ve yüreğim gizlice kandırıldıysa, Ve elim ağzımdan bir öpücük attıysa;",
    "28": "Bu da hâkimler tarafından cezalandırılacak bir suç olurdu, Çünkü yukarıda olan Tanrı'yı inkâr etmiş olurdum.",
    "29": "“Eğer benden nefret edenin yıkımına sevindiysem, Ya da kötülük onu bulduğunda kendimi yükselttiysem,",
    "30": "(Kesinlikle, lanetle kimsenin canını dileyerek, Ağzımın günah işlemesine izin vermedim);",
    "31": "Eğer çadırımın adamları, 'Onun yedirdiği ete doymamış kim vardır?' demedilerse,",
    "32": "(Yabancı sokakta konaklamazdı, Oysa kapımı yolcuya açardım);",
    "33": "Adem gibi suçlarımı örttüysem, Kötülüğümü yüreğimde sakladıysam,",
    "34": "Çünkü büyük kalabalıktan korktuğum için, Boyların hor görmesi beni dehşete düşürdü diye, Sustum ve kapıdan çıkmadıysam.",
    "35": "Keşke beni dinleyecek biri olsaydı! İşte imzam! Her Şeye Gücü Yeten bana yanıt versin! Suçlayıcı iddianamemi yazsın!",
    "36": "Elbette onu omzumda taşırdım, Ve taç gibi kendime bağlardım.",
    "37": "Adımlarımın sayısını ona bildirirdim. Kendisine bir hükümdar gibi yaklaşırdım.",
    "38": "Eğer toprağım bana karşı feryat ediyorsa, Saban izleri hep birlikte ağlıyorsa;",
    "39": "Eğer ürününü parasız yediysem, Ya da sahiplerinin hayatını kaybettirdiysem,",
    "40": "Buğday yerine diken, Arpa yerine kötü ot bitsin.” İyov'un sözleri bitti."
  }
}