{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 32,
  "verses": {
    "1": "Böylece bu üç adam İyov'a yanıt vermekten vazgeçtiler, çünkü o kendi gözünde doğruydu.",
    "2": "O zaman Ram ailesinden Buzlu Barakel oğlu Elihu'nun öfkesi İyov'a karşı alevlendi. Öfkesi, Tanrı'dan çok kendini haklı çıkarmış olduğu için alevlendi.",
    "3": "Öfkesi, yanıt bulamadıkları ve yine de İyov'u mahkûm ettikleri için üç arkadaşına karşı da alevlendi.",
    "4": "Elihu, İyov'la konuşmak için beklemişti, çünkü onlar kendisinden yaşça büyükdüler.",
    "5": "Elihu, bu üç adamın ağzından yanıt gelmediğini görünce, öfkesi alevlendi.",
    "6": "Buzlu Barakel oğlu Elihu, \"Ben gencim, siz ise çok yaşlısınız\" diye karşılık verdi, \"Bu yüzden kendimi tuttum ve size fikrimi açıklamaya cesaret edemedim.",
    "7": "Ben dedim ki, 'Günler konuşmalı, Yılların çokluğu bilgelik öğretmeli.'",
    "8": "Ama insanda ruh vardır, Ve Yüce Olan'ın Ruhu onlara anlayış verir.",
    "9": "Bilge olanlar büyükler değil, Doğruyu anlayanlar da yaşlılar değil.",
    "10": "Bu yüzden dedim ki, 'Beni dinleyin, Ben de fikrimi göstereyim.'",
    "11": "İşte, sözlerinizi bekledim, Siz söz araştırırken, Düşüncelerinizi dinledim,",
    "12": "Evet, size tüm dikkatimi verdim, Ama aranızda İyov'u ikna eden Ya da sözlerine yanıt veren kimse olmadı.",
    "13": "Sakın, 'Biz bilgeliği bulduk. Tanrı onu çürütebilir, insan değil' demeyin;",
    "14": "Çünkü o bana karşı sözlerini yöneltmedi, Ben de ona sizin sözlerinizle yanıt vermeyeceğim.",
    "15": "Şaşırdılar, artık yanıt vermiyorlar. Söyleyecek sözleri yok.",
    "16": "Konuşmadıkları, durdukları, Ve artık onlar yanıt vermedikleri için bekleyeyim mi?",
    "17": "Ben de kendi payıma düşen yanıtı vereyim, Ben de fikrimi göstereyim.",
    "18": "Çünkü sözlerle doluyum. İçimdeki ruh beni sıkıştırıyor.",
    "19": "İşte göğsüm, açılmamış şarap gibidir; Patlamaya hazır yeni tulumlar gibidir.",
    "20": "Söyleyeyim de ferahlayayım. Dudaklarımı açacayım da yanıt vereyim.",
    "21": "Kimsenin şahsına itibar etmeyeyim, Kimseye de methedici unvanlar vermeyeyim.",
    "22": "Çünkü methedici unvanlar vermeyi bilmem, Yoksa Yaratıcım beni hemen alıp götürürdü."
  }
}