{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 36,
  "verses": {
    "1": "Elihu yine devam edip dedi,",
    "2": "“Biraz sabret de, sana göstereyim; Çünkü Tanrı adına daha söyleyeceklerim var.",
    "3": "Uzaktan bilgi edineceğim, Ve Yaratıcıma hak vereceğim.",
    "4": "Çünkü sözlerim gerçekten yalan değil. Bilgide tam olan biri senin karşındadır.",
    "5": "“İşte, Tanrı güçlüdür ve kimseyi hor görmez. Anlayış gücünde kudretlidir.",
    "6": "Kötü kişinin canını korumaz, Ama ezilenlere adalet sağlar.",
    "7": "Gözlerini doğrudan ayırmaz, Ama taht üzerinde krallarla birlikte, Onları sonsuza dek oturtur ve yükseltir.",
    "8": "Eğer zincirlere vurulurlarsa, Ve sıkıntı bağlarına tutulurlarsa,",
    "9": "O zaman onlara işlerini ve suçlarını, Gururla davranmış olduklarını gösterir.",
    "10": "Kulaklarını öğütlere açar, Ve kötülükten dönmelerini buyurur.",
    "11": "Eğer dinler ve O'na hizmet ederlerse, Günlerini bolluk içinde, yıllarını zevk içinde geçirirler.",
    "12": "Ama dinlemezlerse, kılıçla yok olurlar; Bilgisizce ölürler.",
    "13": "“Ama yüreği tanrısız olanlar öfke biriktirirler. Onları bağladığı zaman, yardım için çağırmazlar.",
    "14": "Gençlikte ölürler. Yaşamları kirli olanlar arasında yok olur.",
    "15": "Ezilenleri sıkıntılarından kurtarır, Baskıda onların kulağını açar.",
    "16": "Evet, seni sıkıntıdan, Hiç darlığın olmadığı geniş bir yere çekmek isterdi. Sofrana konulmuş olan, yağla dolu olurdu.",
    "17": "“Ama sen kötü adamın hükmüyle dolusun. Yargı ve adalet seni yakalıyor.",
    "18": "Zenginlik seni gazaba doğru baştan çıkarmasın, Rüşvetin büyüklüğü seni saptırmasın.",
    "19": "Zenginliğin sıkıntıda sana destek olur mu, Ya da gücünün bütün kuvveti?",
    "20": "İnsanların yerlerinden kesildiği geceyi, Sen arzulama.",
    "21": "Dikkat et, kötülüğe bakma; Çünkü sen onu sıkıntıdan daha çok seçtin.",
    "22": "İşte, Tanrı kudretiyle yücedir. O'nun gibi öğretmen kimdir?",
    "23": "Kim O'na yolunu çizdi? Ya da kim O'na, 'Haksızlık yaptın' diyebilir?",
    "24": "\"O'nun işini yüceltmelisin, Hatırlar bunu, İnsanların ezgi söylemiş oldukları işi.",
    "25": "Bütün insanlar ona baktı. İnsanlar onu uzaktan görür.",
    "26": "İşte, Tanrı büyüktür ve biz O'nu bilmeyiz. O'nun yıllarının sayısı araştırılamaz.",
    "27": "Çünkü O, buharından yağmura dönüşen Su damlalarını yukarı çeker,",
    "28": "Göklerin döktüğü, Ve insanın üzerine bol bol düştüğü yağmuru.",
    "29": "Gerçekten, bulutların yayılmasını, Ve çadırının gök gürültülerini insan anlayabilir mi?",
    "30": "İşte, ışığını kendi çevresine yayar. Denizin dibini örter.",
    "31": "Çünkü halklara bunlarla hükmeder. Bol yiyecek verir.",
    "32": "Ellerini şimşekle örter, Ve ona hedefi vurmasını buyurur.",
    "33": "Onun gürültüsü Tanrı hakkında söylemekte, Ve yaklaşmakta olan fırtınadan hayvanlara da söz etmektedir."
  }
}