{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 37,
  "verses": {
    "1": "“Evet, buna yüreğim titrer, Ve yerinden oynar.",
    "2": "Duyun, O'nun gürleyen sesini, Ağzından çıkan sesi duyun.",
    "3": "Onu bütün gökyüzünün altına, Şimşeğini de yeryüzünün uçlarına gönderir.",
    "4": "Ardından bir ses gümbürder. Görkemli sesiyle gürler. Sesi duyulunca hiçbir şeyi alıkoymaz.",
    "5": "Tanrı sesiyle şaşılacak biçimde gürler. Anlayamadığımız büyük şeyler yapar.",
    "6": "Çünkü kara, ‘Yeryüzüne düş’ der, Aynı şekilde yağmur sağanağına, Ve güçlü yağmur sağanaklarına.",
    "7": "Her insanın elini mühürler, Öyle ki, yarattığı bütün insanlar bunu bilsin.",
    "8": "Sonra hayvanlar gizlenir, Ve inlerinde kalırlar.",
    "9": "Odasından fırtına, Kuzeyden soğuk gelir.",
    "10": "Tanrı'nın soluğuyla buz verilir, Ve suların genişliği dondurulur.",
    "11": "Evet, kalın bulutu nemle yükler. Kendi şimşek bulutunu etrafa yayar.",
    "12": "Oturulan dünyanın yüzü üzerinde Onlara buyurduğu her şeyi yapsınlar diye, O'nun yol göstermesiyle döner, çevrilir.",
    "13": "İster cezalandırmak için, ister kendi ülkesi için, İster iyilik dolu sevgisi için olsun, onun gelmesini sağlar.",
    "14": "“Dinle ey İyov. Dur da Tanrı'nın şaşılacak işlerini düşün.",
    "15": "Tanrı'nın onları nasıl idare ettiğini, Ve bulutunun şimşeğini nasıl çaktırdığını biliyor musun?",
    "16": "Bulutların işleyişini, Bilgide kusursuz olanın şaşılası işlerini biliyor musun?",
    "17": "Güney rüzgârı nedeniyle dünya durgunlaştığında, Giysileri sıcak olan sen misin?",
    "18": "O'nunla birlikte, dökme metal ayna gibi sert olan Gökyüzünü yayabilir misin?",
    "19": "O'na ne söyleyeceğimizi bize öğret, Çünkü karanlık yüzünden davamızı ortaya koyamıyoruz.",
    "20": "Ben konuşmak istiyorum diye, O'na haber verilir mi? Ya da insan hiç yutulmak ister mi?",
    "21": "Şimdi insanlar göklerde parlayan ışığı görmüyorlar, Ancak rüzgâr geçiyor da onları temizliyor.",
    "22": "Kuzeyden altın ihtişam geliyor. Tanrı ile birlikte korkunç bir görkem.",
    "23": "Her Şeye Gücü Yeten'e ulaşamayız. O güçte yücedir. Adaleti ve büyük doğruluğuyla kimseyi ezmez.",
    "24": "Bu yüzden insanlar ona saygı gösterir. Yürekte bilge olanların hiç birini dikkate almaz.\""
  }
}