{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 38,
  "verses": {
    "1": "O zaman Yahve kasırganın içinden İyov'a yanıt verdi:",
    "2": "“Kimdir bu bilgisizce sözlerle Tasarıyı karartan?",
    "3": "Erkek gibi kuşağını beline vur, Sana sorayım da, bana yanıt ver!",
    "4": "“Ben dünyanın temellerini atarken sen neredeydin? Sen de anlayış varsa, bildir.",
    "5": "Eğer biliyorsan onun ölçülerini kim saptadı? Ya da ipi üzerine kim gerdi?",
    "6": "Onun temelleri neyin üzerine dayandırıldı? Ya da köşe taşını kim koydu?",
    "7": "Sabah yıldızları birlikte ezgi söylerken, Ve bütün Tanrı oğulları sevinçle haykırırken?",
    "8": "“Ya da denizi kapılarla kim kapattı, Rahimden çıkıp fışkırdığında,",
    "9": "Bulutları onun giysisi yaptığımda, Ve onu koyu karanlığa sardığımda,",
    "10": "Sınırımı ona koyduğumda, Sürgüleri ve kapıları taktığımda,",
    "11": "Ve, ‘Buraya kadar gelebilirsin, ama daha öteye gidemezsin, Gururlu dalgaların burada duracak’ dediğimde?",
    "12": "“Sen kendi günlerinde sabaha buyurdun mu, Ve şafağa yerini bildirdin mi,",
    "13": "Yeryüzünün uçlarını tutsun, Ve kötüleri ondan silkip atsın diye?",
    "14": "O mühür altındaki balçık gibi değişir, Ve giysi gibi ortaya koyulur.",
    "15": "Kötülerden ışıkları alıkonulur. Kalkmış olan kol kırılır.",
    "16": "“Denizin kaynaklarına girdin mi? Ya da derinliğin yataklarında yürüdün mü?",
    "17": "Ölümün kapıları sana gösterildi mi? Ya da ölüm gölgesi kapılarını gördün mü?",
    "18": "Yeryüzünün genişliğini kavradın mı? Eğer hepsini biliyorsan, bildir.",
    "19": "Işığın oturduğu yerin, yolu nerededir? Ya karanlık, onun yeri nerededir?",
    "20": "Ta ki, onu sınırına kadar götüresin, Ve evinin yollarını ayırt edesin?",
    "21": "Elbette biliyorsun, çünkü o zaman doğmuştun, Ve senin günlerinin sayısı çoktur!",
    "22": "Karın ambarlarına girdin mi, Ya da dolunun ambarlarını gördün mü?",
    "23": "Ben onları sıkıntı zamanı için, Kavga ve savaş günü için saklarım?",
    "24": "Şimşeğin nerede dağıtıldığı, Ya da doğu rüzgârının yeryüzüne nerede saçıldığı?",
    "25": "Sel sularına kanal, Yıldırıma yol açan kimdir?",
    "26": "İnsanın bulunmadığı diyara, İnsanın olmadığı çöle yağsın diye,",
    "27": "Çorak ve ıssız yeri doyursun, Taze ot yetiştirsin diye.",
    "28": "Yağmurun babası var mıdır? Ya da çiğ damlalarının babası kimdir?",
    "29": "Buz kimin rahminden çıktı? Gökyüzünün gri kırağısını kim doğurdu?",
    "30": "Derin suların yüzeyi donunca, Sular taş gibi sertleşir.",
    "31": "Ülker takımyıldızını bağlayabilir misin, Ya da Orion'un bağlarını çözebilir misin?",
    "32": "Takımyıldızlarını mevsiminde çıkarabilir misin? Ya da Büyük Ayı'ya yavrularıyla birlikte yol gösterebilir misin?",
    "33": "Göklerin yasalarını biliyor musun? Onun hakimiyetini yeryüzünde kurabilir misin?",
    "34": "“Sesini bulutlara yükseltebilir misin ki, Bol sular seni örtsün?",
    "35": "Şimşekleri gönderebilir misin ki, gitsinler? Sana, 'İşte buradayız' diye haber verirler mi?",
    "36": "İç kısımlara bilgelik koyan kimdir? Ya da zihne anlayış veren kimdir?",
    "37": "Bulutları bilgelikle kim sayabilir? Ya da göğün kaplarını kim boşaltabilir,",
    "38": "Toprak serleştiğinde, Ve yerin parçaları birbirine yapıştığında?",
    "39": "“Dişi aslan için sen av avlayabilir misin, Ya da genç aslanların karnını doyurabilir misin,",
    "40": "İnlerinde sindiklerinde, Ve çalılıkta pusuya yattıklarında?",
    "41": "Yavruları Tanrı'ya feryat edip açlıktan dolaştıklarında, Kargaya avını kim sağlıyor?"
  }
}