{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 41,
  "verses": {
    "1": "“Levyatan’ı çengelle çekebilir misin, Ya da onun dilini bağla bastırabilir misin?",
    "2": "Burnuna ip takabilir misin, Ya da çenesini kancayla delebilir misin?",
    "3": "Sana çok yalvarır mı, Ya da sana tatlı sözler söyler mi?",
    "4": "Seninle bir antlaşma yapar mı ki, Onu sonsuza dek hizmetkar olarak alasın?",
    "5": "Onunla kuşla oynar gibi oynar mısın? Ya da onu kızların için bağlar mısın?",
    "6": "Tacirler onun için pazarlık yapar mı? Tüccarlar arasında onu pay ederler mi?",
    "7": "Derisini kancalarla doldurabilir misin, Ya da başını balıkçı mızraklarıyla?",
    "8": "Elini onun üzerine koy. Savaşı hatırla ve bir daha yapma.",
    "9": "İşte, ona olan umut boşunadır. Biri onu görünce de yıkılmaz mı?",
    "10": "Hiç kimse onu kışkırtmaya cürret edecek kadar sert değildir. Öyleyse benim önümde durabilecek olan kimdir?",
    "11": "Bana önce kim verdi ki, ona ödeyeyim? Göklerin altında olan her şey benimdir.",
    "12": "“Onun azaları, kudretli gücü, Ve güzel yapısı hakkında sessiz kalmayacağım.",
    "13": "Onun dış giysisini kim çıkarabilir? Çenelerinin arasına kim girebilir?",
    "14": "Yüzünün kapılarını kim açabilir? Dişlerinin çevresinde dehşet vardır.",
    "15": "Onun gururu güçlü pullardır, Sıkı bir mühürle birbirine kapatılmıştır.",
    "16": "Birbirine o kadar yakındır ki, Aralarına hava giremez.",
    "17": "Birbirlerine yapışmışlardır. Birbirlerine bitişmişlerdir, öyle ki, birbirlerinden ayrılamazlar.",
    "18": "Aksırması ışık saçar. Gözleri sabahın göz kapakları gibidir.",
    "19": "Ağzından alevli meşaleler çıkar. Ateş kıvılcımları sıçrar.",
    "20": "Burnundan duman çıkar, Kamış ateşinin üzerindeki kaynayan kazan gibi.",
    "21": "Soluğu közleri tutuşturur. Ağzından alev çıkar.",
    "22": "Boynunda güç vardır. Dehşet onun önünde oynamaktadır.",
    "23": "Etinin katmerleri birbirine yapışmıştır. Üzerinde sabittirler. Kımıldatılamazlar.",
    "24": "Yüreği taş kadar serttir, Evet, değirmen taşının alt taşı gibi sert.",
    "25": "O kendini kaldırdığında, güçlüler korkar. Onun dayağı karşısında geri çekilirler.",
    "26": "Ona kılıçla saldıran olsa, galip gelemez; Ne mızrak, ne cirit, ne de kargı.",
    "27": "Demiri saman, Tuncu da çürük odun sayar.",
    "28": "Ok onu kaçıramaz. Sapan taşları ona saman çöpü gibidir.",
    "29": "Topuzlar anız sayılır. Cirit atışlarına güler.",
    "30": "Alt tarafları keskin çömlek parçaları gibidir, Harman döveni gibi çamurda iz bırakır.",
    "31": "Derin suyu bir kazan gibi kaynatır. Denizi merhem kazanı gibi yapar.",
    "32": "Ardından yolu parlatır. İnsan derinliğin ak saçlı olduğunu sanır.",
    "33": "Yeryüzünde korkusuz olarak yaratılmış, Onun bir eşi benzeri yoktur.",
    "34": "Yüksek olan her şeyi görür. O, bütün gurur oğulları üzerinde kraldır.”"
  }
}