{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 42,
  "verses": {
    "1": "O zaman İyov Yahve'ye şöyle yanıt verdi:",
    "2": "“Her şeyi yapabileceğini, Ve hiçbir amacının engellenemeyeceğini biliyorum.",
    "3": "“Bilgisizce tasarıyı karartan bu adam kimdir?” diye sordun. Bu yüzden anlamadığımı, benim için çok şaşılası olan, Bilmediğim şeyleri söyledim.",
    "4": "“Şimdi dinle, konuşayım; Ben sana sorayım, sen de bana yanıt ver” dedin.",
    "5": "Seni kulaktan duymuştum, Ama şimdi gözüm seni gördü.",
    "6": "Bu yüzden kendimden iğreniyorum, Toz ve kül içinde tövbe ediyorum.”",
    "7": "Böylece Yahve bu sözleri İyov'a söyledikten sonra Temanlı Elifaz'a, “Öfkem sana ve iki dostuna karşı alevlendi; çünkü hizmetkârım İyov gibi benim hakkımda doğru olanı söylemediniz.",
    "8": "Şimdi kendinize yedi boğa ve yedi koç alın, hizmetkârım İyov'un yanına gidin, kendiniz için yakmalık sunu sunun; hizmetkârım İyov sizin için dua etsin, çünkü onu kabul ederim, size karşı akılsızlığınıza göre davranmayayım. Çünkü hizmetkârım İyov gibi benim için doğru olanı söylemediniz.\"",
    "9": "Temanlı Elifaz, Şuahlı Bildad ve Naamalı Sofar gidip Yahve'nin kendilerine buyurmuş olduğu şeyi yaptılar ve Yahve İyov'u kabul etti.",
    "10": "Dostları için dua ettiğinde, İyov'un bolluğunu Yahve geri döndürdü. Yahve, İyov'a önceden sahip olduğunun iki katını verdi.",
    "11": "O zaman bütün kardeşleri, bütün kız kardeşleri eski tanıdıklarının hepsi yanına geldi, evinde onunla birlikte yemek yediler. Onu teselli ettiler ve Yahve'nin başına getirmiş olduğu bütün kötülükler konusunda onu avuttular. Her biri ona birer para, her biri ona birer altın halka verdi.",
    "12": "Böylece Yahve İyov'un sonunu başlangıcından daha çok kutsadı. On dört bin koyunu, altı bin devesi, bin çift öküzü ve bin dişi eşeği oldu.",
    "13": "Yedi oğlu ve üç kızı da oldu.",
    "14": "Birincisinin adını Yemima, ikincisinin adını Ketsia, üçüncüsünün adını Keren Happuk koydu.",
    "15": "Bütün diyarda İyov'un kızları kadar güzel kadınlar bulunmazdı. Babaları onlara kardeşleri arasında miras verdi.",
    "16": "Bundan sonra İyov yüz kırk yıl yaşadı ve oğullarını ve oğullarının oğullarını, dört kuşağa kadar gördü.",
    "17": "Böylece İyov kocamış ve günlere doymuş olarak öldü."
  }
}