{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 7,
  "verses": {
    "1": "“Yeryüzünde insan zorla çalıştırılmıyor mu? Günleri ücretli bir işçinin günleri gibi değil midir?",
    "2": "Gölgeyi içtenlikle arzulayan bir hizmetçi, Ücretini arayan bir ücretli gibi,",
    "3": "Böylece sefalet ayları bana mülk edindirildi, Benim için yorucu geceler belirlendi.",
    "4": "Yattığımda, ‘Ne zaman kalkacağım ve gece geçecek?’ diyorum. Gün doğana dek dönüp duruyorum.",
    "5": "Etim kurtlarla ve topraktan kabuklarla kaplı. Derim kapanıyor ve yine açılıyor.",
    "6": "Günlerim dokumacının mekiğinden daha hızlı, Umutsuz bir şekilde tükeniyor.",
    "7": "Hayatımın bir soluk olduğunu hatırla. Gözüm artık iyilik görmeyecek.",
    "8": "Beni görmekte olanın gözü artık beni görmeyecek. Senin gözlerin üzerimde olacak, ama ben olmayacağım.",
    "9": "Bulut nasıl dağılıp yok olursa, Şeol'e inen de bir daha çıkamaz.",
    "10": "Artık evine dönmeyecek, Yeri de onu tanımaz olacak.",
    "11": "Bu yüzden susmayacağım. Ruhumun sıkıntısıyla konuşacağım. Canımın acılığıyla yakınacağım.",
    "12": "Ben deniz miyim ya da deniz canavarı mıyım ki, Üzerime bekçi koydun?",
    "13": "Yatağım beni rahatlatacak, Döşeğim yakınmamı hafifletecek dediğimde,",
    "14": "O zaman beni düşlerle korkutuyor, Görümlerle dehşete düşürüyorsun.",
    "15": "Böylece canım boğulmayı, Kemiklerimden daha çok ölümü seçiyor.",
    "16": "Hayatımdan nefret ediyorum. Sonsuza dek yaşamak istemiyorum. Beni tek başıma bırak, çünkü günlerim bir soluktan ibaret.",
    "17": "İnsan nedir ki, onu büyütesin, Düşünceni onunla meşgul edesin,",
    "18": "Her sabah onu ziyaret edip Her an onu sınayasın?",
    "19": "Ne zamana dek benden gözünü ayırmayacaksın, Tükürüğümü yutuncaya dek beni tek başıma bırakmayacaksın?",
    "20": "Eğer günah işlediysem, sana ne yaptım, ey insan gözcüsü? Neden beni kendine hedef koydun, Böylece ben kendime yük oldum?",
    "21": "Neden itaatsizliğimi bağışlamıyor, suçumu ortadan kaldırmıyorsun? Çünkü şimdi toprak içinde yatacağım. Beni gayretle arayacaksın, ama ben olmayacağım.”"
  }
}