{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 9,
  "verses": {
    "1": "İyov şöyle yanıt verdi:",
    "2": "“Gerçekten bilirim ki, öyledir, Ama insan Tanrı'ya karşı nasıl haklı olabilir?",
    "3": "Eğer onunla çekişmek istese, Binde bir bile O'na yanıt veremez.",
    "4": "Tanrı yüreğinde bilge, kudretinde güçlüdür. Ona karşı kim kendini katılaştırdı da başarılı oldu?",
    "5": "Dağları yerinden oynatır, ama onlar bunu anlamazlar, Öfkesiyle onları devirdiğinde.",
    "6": "Yeryüzünü yerinden oynatır. Onun direkleri titrer.",
    "7": "Güneşe buyruk verir, o da doğmaz, Ve yıldızları mühürler.",
    "8": "Tek başına gökleri gerer Ve denizin dalgaları üzerinde yürür.",
    "9": "Ayı'yı, Oriyon'u ve Ülker'i, Güneyin odalarını yapan O'dur.",
    "10": "Keşfedilemez büyük şeyler yapan, Evet, sayısız şaşılacak şeyler yapan O'dur.",
    "11": "İşte yanımdan geçer, ama O'nu görmem. Geçip gider, ama O'nu fark etmem.",
    "12": "İşte kapar götürür. O'nu kim engel olabilir? Kim ona, ‘Ne yapıyorsun?’ diye sorabilir?",
    "13": "“Tanrı öfkesini geri çekmeyecek. Rahav’ın yardımcıları O'nun altında eğilecekler.",
    "14": "Nerede kaldı ki, ben Ona yanıt vereyim, Ve O'nunla çekişmek için sözlerimi seçeyim?",
    "15": "Haklı olsam bile, yine de O'na yanıt vermezdim. Hâkimime yalvarırdım.",
    "16": "Eğer çağırmış olsaydım ve bana yanıt vermiş olsaydı, Yine de sesime kulak verdi diye inanmazdım.",
    "17": "Çünkü beni fırtınayla kırıyor, Sebepsiz yere yaralarımı çoğaltıyor.",
    "18": "Nefes almama izin vermiyor, Ama beni acıya doyuruyor.",
    "19": "Eğer güç meselesiyse, işte, O kudretlidir! Eğer adalet meselesiyse, O der ki, 'Kim beni çağıracak?'",
    "20": "Ben doğru olsam da, Kendi ağzım beni mahkûm edecektir. Suçsuz olsam da, beni çarpık çıkaracaktır.",
    "21": "Ben suçsuzum. Kendimi saymıyorum. Hayatımı hor görüyorum.",
    "22": "“Hepsi aynı. Bu yüzden diyorum ki, suçsuzu da kötüyü de yok ediyor.",
    "23": "Eğer bela birden bire öldürürse, Masumun denenmesiyle alay edecektir.",
    "24": "Yeryüzü kötülerin eline verilmiş. Hâkimlerinin yüzlerini örten O'dur. Eğer O değilse, kimdir?",
    "25": "“Şimdi günlerim bir koşucudan daha hızlı. İyilik görmeden kaçmaktalar.",
    "26": "Hızlı gemiler gibi, Avına saldıran kartal gibi geçip gittiler.",
    "27": "Yakınmamı unutacağımı, Üzgün yüzümü değiştirip neşeleneceğim desem bile,",
    "28": "Bütün acılarımdan korkarım. Beni suçsuz saymayacağını bilirim.",
    "29": "Mahkûm olacağım. Öyleyse neden boşuna çabalıyorum?",
    "30": "Eğer karla yıkansam, Ellerimi kül suyuyla temizlesem de,",
    "31": "Yine beni pislik çukuruna daldırırsın. Kendi giysilerim benden nefret eder.",
    "32": "Çünkü O benim gibi insan değil ki, O'na yanıt vereyim, Birlikte yargıya gireyim.",
    "33": "Aramızda bir hakem yok ki, Elini ikimizin üzerine koysun.",
    "34": "Değneğini benden çeksin. O'nun dehşeti beni korkutmasın;",
    "35": "O zaman konuşurdum ve O'ndan korkmazdım; Çünkü böyle ben kendimde değilim."
  }
}