{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 1,
  "verses": {
    "1": "Topa in Amittaiʼ tapa Jonah tungah,",
    "2": "“Kithawi inla, a lian mahmah Nineveh khuapi ah va pai-in thu va hilh in; bang hang hiam cih leh amauʼ gitlohna thu ka za khinzo hi,” a ci hi.",
    "3": "Ahih hangin Topaʼ kiang pan Jonah tai khia-in Tarshish khua lamah a taisim dingin a kithawi zawsop hi. Joppa khua ah pai suk a, Tarshish khua a zuan ding teembaw khat a mu hi. A sap man ding pia-in a tungah kah a, Topaʼ kiang pan a tai khia dingin teembaw hawlte tawh Tarshish khua ah a pai hi.",
    "4": "Ahih hangin Topa in tuipi tungah huih nakpi-in nungsak a, huihpi hat lua ahih manin teembaw a kisia dekdek hi.",
    "5": "Tua ciangin teembaw hawlte lau uh a, a pasian ciat uhʼ kiangah a kiko ciat uh hi. Teembaw a zan tuam nadingin a sunga vante tuipi sungah a paai uh hi. Tua bang hi napi-in teembaw sung tawng lamah Jonah na lutsukin a na ihmu hithiat hi.",
    "6": "Teembaw ukpa in amah a muh ciangin, “Ihmu pa aw, bang na cihna ahi hiam? Tho inla na pasian kiangah thu ngen in. I sih loh nadingin amah in eite hong ngaihsun kha thei ding hi,” a ci hi.",
    "7": "Tua khit ciangin teembaw hawlte in, “Hong pai dih un. Kuaʼ hangin hih bang gimna eiʼ tungah hong tung ahi hiam, cih i theih nadingin ai san dih ni,” ci-in khatlekhat a kikum uh hi. Ai a san uh leh Jonah tung a tu hi.",
    "8": "Tua ciangin amaute in, “Bang hangin hih gimna eiʼ tungah hong tung ahi hiam, hong gen in. Na nasep bang ahi hiam? Koi lai pan a hong pai na hi hiam? Na gam bang ahi hiam? Kua minam na hi hiam?” ci-in a dong uh hi.",
    "9": "Amah in, “Kei pen Hebru mi ka hi hi; tuipi le leitang a bawl, vantungteʼ Pasian ahi Topa ka bia hi,” a ci hi.",
    "10": "Tua ciangin tua mite lau mahmah uh a, “Bang hangin hih bangin gamta mawk na hi hiam?” a ci uh hi. Bang hang hiam cih leh Topaʼ kiang pan amah a tai khia sim ahih lam a gen khit sa ahih manin a thei khinzo uh hi.",
    "11": "Tua ciangin amaute in, “Ei adingin tuipi a hong daih theih nadingin nang bang kong cih ding uh hiam?” ci-in a dong uh hi. Bang hang hiam cih leh huihpi lauhuai semsem hi.",
    "12": "Amah in, “Hong dom to unla, tuipi sungah hong khia un; tua hileh no adingin tuipi a hong dai ding hi; bang hang hiam cih leh hih huihpi na thuakna uh keima hang ahi hi, cih ka thei hi,” ci-in a dawngkik hi.",
    "13": "Tua bang a cih hangin amaute in teembaw a khawlsak dingin hahkatin lei lamah a hot teitei uh hi. Ahih hangin a hih zo kei uh hi; bang hang hiam cih leh huihpi a hat semsem hi.",
    "14": "Tua ahih ciangin Topaʼ kiangah amaute kiko-in, “ Topa aw, hih mipa ka sihsak manun kote hong sisak kei inla, mi that hi, ci-in hong ngawh kei ta in, ci-in kong thum uh hi; bang hang hiam cih leh Topa aw, nangmah in pha na sak banga na bawl ahi hi,” ci-in thu a ngen uh hi.",
    "15": "Tua ciangin Jonah dom to-in tuipi sungah a khiat uh leh tuipi a dai pah hi.",
    "16": "Tua ciangin tua mite in Topa kihta mahmah uh a, Topaʼ tungah biakna pia-in thuciamna a bawl uh hi.",
    "17": "Ahih hangin Jonah a nawmvalh dingin Topa in ngapi khat a geel kholh sa hi a, tua ngapiʼ gil sungah Jonah sun thum le zan thum sung a om hi."
  }
}