{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 4,
  "verses": {
    "1": "Ahih hangin tua thu hangin Jonah lungkim het loin a heh hi.",
    "2": "Topaʼ kiangah thu ngen a, “Kong thum hi, Topa aw; ka gam sungah ka om lai pekin hici mah in teh, ci hi lo ka hi hiam? Hanciamin Tarshish khua ah ka tai simna zong tua hang mah ahi hi; bang hang hiam cih leh nang pen a hehpih thei Pasian, a heh hak, a migi mahmah, siatna tunsak ding a kisik nuam Pasian na hihna kong thei hi.",
    "3": "Tua ahih ciangin Topa aw, tu-in ka nuntakna hong la in, ci-in kong thum hi. Bang hang hiam cih leh ka nuntak sangin si leng kei adingin a hoih zaw hi,” a ci hi.",
    "4": "Topa in zong, “Na heh ding kilawm sa na hi hiam?” a ci hi.",
    "5": "Tua ciangin khuapi pua lamah Jonah paikhia a, nisuahna lamah ama ading bukno khat lamin tua lai ah a tu hi. Tua khuapi bang hong ci ding hiam, cih a en dingin a buk liim nuai ah tu-in a ngak hi.",
    "6": "Topa Pasian in zong Jonah a liah ding le a lungkhamna a tawldamsak dingin umgui khat a tungah a zaamsak hi. Tua ahih ciangin tua umgui hangin Jonah lungdam mahmah hi.",
    "7": "Ahih hangin a zingsang khuavak ciangin Pasian in tua umgui lungno khat nesak ahih manin a keu hi.",
    "8": "Ni hong suah ciangin Pasian in nisuahna lam panin huih a sa mahmah nungsak a, ni in zong Jonahʼ luzang kap suk veva ahih manin a gim mahmah hi. Tua ciangin amah in, “Ka nuntak sangin si leng kei adingin hoih zaw hi,” ci-in a sih nading thu a ngen hi.",
    "9": "Ahih hangin Pasian in Jonah kiangah, “Tua umgui hangin na heh ding kilawm sa na hi hiam?” a ci hi. Jonah in, “Ka heh ding kilawm sa tham loin heh lua-in ka si zongin kilawm ka sa veve hi,” a ci hi.",
    "10": "Tua ciangin Topa in, “Nang in na gimpih lohpi, na khansak lohpi, zan khat thu-in hong piangin zan khat thu mahin a si tua umgui pammaih na sa hi.",
    "11": "Tua ahihleh keimah in ganhing tampi tham lo, a taklam khut le a veilam khut nangawn a khen thei nai lo naupang tul za le tul sawm nih sangin a tam zawteʼ teenna, a lian mahmah Nineveh khuapi pammaih sa lo ding ka hi hiam?” ci-in a dawngkik hi."
  }
}