{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 1,
  "verses": {
    "1": "Jerusalem khua sungah kumpi a sem, Davidʼ tapa, Thugen Siampaʼ thugente:",
    "2": "Thugen Siampa in hih bangin ci hi: A mawknapi, a mawknapi, na khempeuh a mawknapi.",
    "3": "Gimpi a nisa thuakin nasepna ah mihing in bang noptuam ngah ahi hiam?",
    "4": "Khang khat bei-in khang khat hong tung a, ahi zongin leitung kibangbang niloh hi.",
    "5": "Ni hong suakin ni tum a, a suakkik dingin tum zel hi.",
    "6": "Leitaw lamah huih nungin leilu lamah nung leuleu a, a zuih ngeina teng mah zui-in nungnung niloh hi.",
    "7": "Lui khempeuh tuipi ah luang suk a, ahi zongin tuipi dim nai lo hi. Tuipi tuite a khu-in leengin tuinak ah guahin zu a, a nak panin hong luang sukkik zel hi.",
    "8": "Na khempeuh lunggimhuai a, kuama gen zawh ding hi lo hi. Mit in a muh cim thei lo a, bil in a zak cim thei lo hi.",
    "9": "A om sa mah bangin hong piangkik dinga, a kisem sa bangin hong kisemkik ding hi. Leitungah a thak na khat beek om lo hi.",
    "10": "Hih pen a thak ahi hi, a kici thei ding khat beek om lo hi. Eiteʼ khan ma-in a om sa vive ahi hi.",
    "11": "A beisa nate kiphawk kha nawn lo a, hong tung lai ding thute zong a khangkikte in phawk nawn lo ding hi.",
    "12": "Thugen Siampa kei pen Jerusalem khua ah Israel kumpipa ka hi ngei hi.",
    "13": "Hih leitungah a kisem na khempeuh en telin a thu kan ding ka ngaihsun hi. Pasian in tua bang nasep ei tungah hong guat pen a nuam het lo nasep khat ahi hi.",
    "14": "Leitungah a kisem khempeuh ka mu khin a, tuate khempeuh a mawknapi na hi a, huihpi nung tawh kibang lel hi.",
    "15": "A kawi sate kimamsak thei lo a, a om lopi a omin kiseh thei lo hi.",
    "16": "“Pilna sangpi ka nei a, keima mai ah Jerusalem a uk dangte khempeuh sangin ka pil zaw hi. Pilna le theihna a kici khempeuh ka theih loh om lo hi,” ka ci hi.",
    "17": "Pilna le haina, theihna le mawlna, a kilamdanna ka zong hi. Ahi zongin tua bang ka hahkatna zong a mawknapi ahih lam ka phawk hi.",
    "18": "Pil semsem lehang kilunghimawh semsem a, tam thei semsem lehang hong gimsak semsem zawsop hi."
  }
}