{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 10,
  "verses": {
    "1": "A si sa thote in paknamtui bung sungah a om paknamtui uihsak thei a, hai tatna themno khat in pilna lian pen susia thei hi.",
    "2": "Mipilte a manin a gamtat ding a ngeina hi a, mihaite a sia-in a gamtat ding a ngeina ahi hi.",
    "3": "Mihaite lampi ah a paikawm nangawnin hai tat uh a, a haina uh mi khempeuh theisak uh hi.",
    "4": "Nang tungah gam ukpa a heh leh na nasep za taisan pah kei in. Dai tak a om hithiatna in khialhna lianpi maisak thei hi.",
    "5": "Hih leitungah a thuman lo gam ukteʼ piansak ka muhte:",
    "6": "Mihaite, zalianpi kipia a, mihaute kiniamkoih suk hi.",
    "7": "Sakol tungah silate tuang a, mi liante, sila bangin a khe-un pai uh hi.",
    "8": "Gum a tote gum sung mahah kia dinga, miʼ phung a phelsakte gul in tu ding hi.",
    "9": "Suang a to khiate suang mah in liamsak dinga, sing a ekte sing ehna mahah liam ding hi.",
    "10": "I hei mawl napi-in i tat kei leh nakpi takin sat kul a, ngaihsut masak ding pilhuai zaw hi.",
    "11": "Gul khim thei napi i khim kei leh a kimanna om tuan lo hi; gul in hong tu veve ding hi.",
    "12": "Mipilteʼ kampauna in pahtawina ngahsak a, mihaiteʼ kampauna in amau mah siasak hi.",
    "13": "Thugen a kipat ciangun bangtum loteng tawh kipan pah malam uh a, gitloh vai teng tawh a thugen a khum lel uh hi.",
    "14": "Mihaite in thu gengenin ciakciak uh hi. Mailam a thupiang ding kuamah in thei lo a, a sih khit-a thupiang ding a hong gen thei om lo hi.",
    "15": "A inn zuat nading lampi a thei lo mihai luate bek, a inn lam zonna-in gim ding uh hi.",
    "16": "A kumpipa miʼ cih bangbangin gamta lel a, zan khuavak-in zune makai a a nei, gam khat peuhpeuh in lungkhamna thuak hi.",
    "17": "A kumpipa in lungsim khensatna nei thei a, a makaite in an nek tui dawn a hun thei a, amau ki-uk thei-in zu a kham lo makai a nei, gam khat peuhpeuh a hampha gam ahi hi.",
    "18": "Thadah lua-in a inn vang nangawn a hu nuam lo mipa, a inn keh dinga, a inn nangawn in puk lawh ding hi.",
    "19": "An in lungdamsak a, zu in lung nuamsak hi. Sum in ahihleh na khempeuh a kicingsak hi.",
    "20": "Na lungsim nangawn ah kumpipa gensia kei in. Kuama zak lohna mun na lupna tung nangawn ah mihaute samsia kei in. Thopi in na thugen teng na puak kha ding hi."
  }
}