{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 12,
  "verses": {
    "1": "Na lungkham hun ding a hong tun ma, “Nuntak nuamsa kei ing,” na cih ma hun, na khangno lai-in nang hong Piangsak pa phawk in.",
    "2": "Lungkham hun i cih in: Nang adingin nitaang, khataang, aksi taangte a dialh hun, meiipi kai a then nawn loh hun,",
    "3": "na muan na suan a thahat na khut, na baan, na khete, a thaneem hun, an hai nadingin na ha tang tawm lua ta-in na mit maangin, limtakin khua na muh theih nawn loh hun,",
    "4": "khua sung gamlumnate na bil in za thei nawn loin, ansukna gingte na zak theih phat nawn loh hun, la kisate za thei nawn loin vasa ham nangawn in hong phawn zawh nawn loh hun,",
    "5": "keen sangte ah pai ngam nawn loin, lam pai ding a haksat hun, na samte hong kangin, na khangno thahatna bei ta-in na tha a kiam hun ding ahi hi. Eite in a tawntung inn ding a zuan ding ihi a, khua sung lampi ah kahna awging kiza ding hi.",
    "6": "I ngun meivak khaina a khau kitatin, i kham meivak kia-in kitam dinga, i tuikhaina khau kitatin, i tuikhaina beel kitam ding hi.",
    "7": "I pumpi, lei suakkik dinga, i nuntakna a hong pia Pasianʼ kiangah i kha ciahkik ta ding hi.",
    "8": "Thugen Siampa in, “A kimanna a om lo, a mawknapi, na khempeuh a mawknapi ahi hi,” a ci hi.",
    "9": "Thugen Siampa, mipil ahih banah, amah in ama theih teng mite tungah a hilh hi. Amah in paunakte limtakin sin a, a man ahihna thu hoihtakin en tel hi.",
    "10": "Thugen Siampa in a zaknophuai kammal khawm a, ama gelh kammalte a man taktak ahi hi.",
    "11": "Mipilteʼ thugente pen tuucingte in tuu hawlna-in a zat ciangkhut hiam tawh kibang hi. Tua thute pen eite khempeuh tuucin bangin a hong Cing Pasianʼ piak ahi hi.",
    "12": "Ka ta aw, na phawk ding thudang khat om lai hi. Lai gelhin a bu a bawlna in bei hun nei thei lo a, lai tam sin luatna in pumpi gimsak hi.",
    "13": "Hih thute khempeuh banah gen ding thu khat bek om hi. Mihing hong kipiansakna a thu bulpi pen in: Pasian zahtakna le a thupiakte manna ahi hi.",
    "14": "A pha hitaleh a sia hitaleh a simthamin ihih simte nangawn ihihna khempeuh ah Pasian in thu hong khen ding hi."
  }
}