{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 2,
  "verses": {
    "1": "Lungdamna zongin nuam ka sak bangbangin om ning, ci-in ka ngaihsun leuleu hi. Tua zong a mawknapi ahihna ka phawk zel hi.",
    "2": "Nuihna pen haina ahihna, nopna pen bangmahin a kiman lohna ka mu khia hi.",
    "3": "Mihingte in leitungah tomno a nuntak sungin bangci om leh hoih ding ahi hiam, cih ka muh theih nadingin pilna ka deihna mah tawh, zunekna tawh ka lung nuamsakin, ka utut sep ding ka hanciam hi.",
    "4": "Na lian tampi tak mah ka sem zo hi. Keima adingin inn tampi tak ka lam a, leenggui lo tampi tak mah ka nei hi.",
    "5": "Huan bawlin singno cinna lo zong ka nei a, ka huan sungah nek theih namkim kidim hi.",
    "6": "Tua singnote tui piak nadingin tuikhuk pi zong ka bawl hi.",
    "7": "Ka inn ah a suak silate banah, sila a nu a pa-in tampi tak ka nei thuah hi. Tuuhonte le bawnghonte zong tampi tak ka nei a, Jerusalem-a omngei dangte khempeuh sangin ka hau zaw hi.",
    "8": "Ka zawh sa kumpiteʼ sumkholna panin keima adingin ngun le kham zong ka la hi. Ka lungnop nadingin la a sa ding lasiam numei le pasal tampi ka nei a, ka deih zahzah zong ka nei zo hi.",
    "9": "Tua ahih ciangin keima hun ma-in Jerusalem ah a omngei mite khempeuh sangin ka lian zaw a, ka pilna zong bei tuan lo hi.",
    "10": "Ka deih khempeuh ka nei a, ka ut bangbangin omin ka gamta hi. Ka sepna khempeuh ah nuam ka sa hi; tua nopsakna pen ka nasepna hangin ka phattuamna ahi hi.",
    "11": "Tua ciangin ka sep sa na khempeuh, tua bangin haksapi a ka sepnate ka ngaihsutkik ciangin, na khempeuh a mawknapi ahihna le leitungah bangmah phattuamna a om lohna ka phawk hi.",
    "12": "A hi-in ci lehang, kumpi khat in ama ma-a kumpipaʼ hih sa teng mah a hih thei bek ahi hi. Tua ahih ciangin pilna, haina, mawkna i cih bang ahi hiam, ci-in ka ngaihsun hi.",
    "13": "Tua banga ka ngaihsut ciangin, khuavak in khuamial a zawh bangin, pilna pen haina zawhna ahih lam ka mu hi.",
    "14": "Mipilte in a pai nading mun mu thei a, mihaite in a pai nading mun mu thei lo hi. Ahi zongin a pil le a hai in a kibang khat a tuah tuak ding ka thei hi.",
    "15": "Tua ciangin, “Mihaite tungah a piang ding thute keiʼ tungah zong hong piang ding ahih manin, ka pil mahmah manin bang phattuamna ngah ka hi hiam?” ka ci a, “Bangmah ngah kei ing, them khat zong ngah kei ing,” ci-in ka kidawng hi.",
    "16": "Mihaite a kiphawkphawk loh mah bangin, mipilte zong kiphawkphawk tuan lo a, mailam hunah i vekpi-in hong kimangngilh lel ding ahi hi. A pil a hai-in, i vekpi-in i si ding hi.",
    "17": "Tua ahih ciangin hih leitung a sepna khempeuh in lungkhamna cih loh hong piak theih dang bangmah om lo ahih manin, hih leitung a hinna pen kei adingin a kimanna bangmah om lo hi. A mawknapi, huih hawmguak bang bek hi lel hi.",
    "18": "Keimah a hong laih ding pa tungah ka neih ka lam khempeuh ka nusiat ding thei ka hih manin, nakpi takin sem a ka gimpih nate pen kei adingin a phattuamna om lo hi.",
    "19": "Kei hong laih pa pil taleh hai taleh, ka pilna ka siamna khempeuh zanga ka sep sa nate luahin a ukpa hi ding hi. Hih pen a mawknapi taktak ahi hi.",
    "20": "Tua ahih ciangin hih leitungah nakpi takin na ka sepna ka kisik hi.",
    "21": "Pilna, siamna, theihna siit loin na kisem a, them khat zong a gimpih het lo mi khat adingin nusiat ding hi zenzen hi. Hih thu a man het lo, a mawknapi taktak ahi hi.",
    "22": "Mi khat in hih leitungah lunghimawhin thatang sanin na a sepna ah bang phattuamna ngah ahi hiam?",
    "23": "Sepna bawlna khempeuh ah lungkhamna le sinkhamna bekbek hi a, zan nangawnin a ihmut mawhpih hi. Hih pen a mawknapi taktak ahi hi.",
    "24": "Mihing khat in a nasepna thamanin an ne tui dawnin nuamsa-in a om sangin a hoih zaw bangmah dang om lo hi. Ahi zongin tua nangawn zong, Pasianʼ hang ahihna ka phawk hi.",
    "25": "Pasian kihel loin kua in an ne-in nuamsa thei ding ahi hiam?",
    "26": "Pasian in amah a lungdamsakte tungah pilna, theihna le lungdamna pia a, ahi zongin a hehpihhuai mimawhte ahihleh a sep bek sisakin, amauʼ thalawh sa khempeuh amah a lungdamsakte tungah a piaksak hi. Hih pen a mawknapi taktak, huihpi nung delh bang bek ahi hi."
  }
}