{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 3,
  "verses": {
    "1": "Hih leitungah a piang thu khempeuh, Pasian in ama pian hun dinga a seh sa hunin a piansak ahi hi.",
    "2": "Suah hun om a, sih hun om hi. Suan hun om a, bawhkhiat hun om hi.",
    "3": "Gawh hun om a, khoi hun om hi. Phel hun om a, lam hun om hi.",
    "4": "Kah hun om a, nuih hun om hi. Dah hun om a, laam hun om hi.",
    "5": "Lup khawm hun om a, tuam lup hun om hi. Kikawi hun om a, kikhah hun om hi.",
    "6": "Zonʼ hun om a, mansuah hun om hi. Kep hun om a, paihkhiat hun om hi.",
    "7": "Bal kek hun om a, phop hun om hi. Daih hun om a, pau hun om hi.",
    "8": "It hun om a, muhdah hun om hi. Kido hun om a, kilem hun om hi.",
    "9": "Na a sem mipa in a sep sa khempeuh thamanin bang ngah ahi hiam?",
    "10": "Pasian in eiteʼ manlah pih dingin hong piak nasep ka thei hi.",
    "11": "Amah in na khempeuh amauʼ hun ciat tawh a kituak dingin a bawl hi. Amah in mailam thu theihnopna lungsim eite tungah hong guan a, ahi zongin ama sepnate a cing a theih zawh nading hong guan lo hi.",
    "12": "Tua ahih ciangin mihingte in a nuntak lai teng a siam tawpun gamta-in lungdamin a om ding a thupi pen ahihna ka phawk hi.",
    "13": "Eite khempeuh in an ne tui dawnin i sepna thaman tawh lungdamin i om ding kilawm a, tua pen Pasianʼ hong piak letsong ahi hi.",
    "14": "Pasianʼ sep khempeuh a kip tawntung ding ahihna ka thei hi. I behlap theih ding om lo a, i paihkhiat ding zong om lo hi. Amah i zahtak theih nadingin Pasian in tua bang ding mahin a bawl ahi hi.",
    "15": "A piang khat peuhpeuh pen a piang ngeisa mah na hi a, a piang lai ding khat peuhpeuh zong a piang ngeisa mah na hi lel hi. Pasian in ama hunhunin a piang ngeisa mah piangsakkik zelzel hi.",
    "16": "Tua tham loin, hih leitungah gitlohna in thuman thutang a suan khiatna zong ka mu hi.",
    "17": "Pasian in sepna bawlna le na khempeuh ama hun ding sehkhol khin ahih manin, midikte le migilote thu khen ding hi.",
    "18": "Mihingte pen ganhing bang lel ahihna uh a lahtel nadingin Pasian in mihingte ze-et hi, ci-in ka lungsimah ka ngaihsun hi.",
    "19": "A tawpna ah ci lehang, mihingte le ganhingte in a tuah ding uh kibang a, ganhing mah bangin mihing zong a si ahi hi. Mihing le ganhing in a kibangin nuntakna hu nei a, mihing le ganhing nuntakna a kimanna bangmah om lo ahih manin, mihing pen ganhing sangin a hoihzawkna bangmah om tuan lo hi.",
    "20": "A nih tuakun mun khat ah tung khawm ding uh a, leivui panin a piang uh ahih mah bangin leivui mah suakkik ding uh hi.",
    "21": "Mihingteʼ kha vanah kah to-in ganhingteʼ kha lei ah lut suk hi, cih a thei zong kuamah om lo hi.",
    "22": "Tua ahih ciangin mihingte in a sep thaman uh ne-in nuamsa-in a om ding uh a hoih pen ahihna ka phawk hi. Tua lo a hih theih ding uh bangmah dang om lo hi. I sih khit ciangin bang piang ding cih theihtheihna bangmah om lo hi."
  }
}