{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 4,
  "verses": {
    "1": "Tua ciangin leitungah thuman loin a kigamtatnate khempeuh ka ngaihsunkik leuleu hi. Nenniamna a thuak mite kap uh a, ahi zongin kuamah in amaute hehnem lo uh hi. A nengniam mite thahat lua uh ahih manin kuamah in thuk ngam lo hi.",
    "2": "A hing lai mite sangin a si khin sa mite hampha zaw ka sa hi.",
    "3": "Mihing a hong piang nai lo, hih leitung gitlohna teng a mu nai lote hampha zaw lai sawnsawn uh hi.",
    "4": "Mi khatlekhat, hauh nop man a kidemna hangin nakpi tak a na kisem ahihna ka mu hi. Hih zong a mawknapi hi a, huihpi nung delh mah tawh kibang bek hi.",
    "5": "Mihaite in na sem loin a khut zepin om uh a, a tawpna ah gil kialin sih lawh uh hi.",
    "6": "Nakpi takin na sem a, a mawknapi ahi ding, khut nih dim sangin lungsim nuamin khut khat dim neihna hoih zaw hi.",
    "7": "Nuntakna sungah a mawknapi ahi thudang khat ka mu leuleu hi.",
    "8": "Mi khat in tapa ahi a, sanggam ahi zongin nei lo napi-in, a tawntungin na semin a neihsa tawh lungkim hun nei thei lo hi. Kua adingin gimpi-in na sem a, a ututin ta hoh lo ahi hiam? Hih zong a mawknapi mah, a dahhuai nuntakna khat ahi hi.",
    "9": "Mi khat sangin mi nih hoih zaw hi; amauʼ sepna thaman a tam zaw ngah uh hi.",
    "10": "Bang hang hiam cih leh khat cimawh leh a khat in huh a, mi khat guak pen cimawh zenzen leh a huh ding om lo ahih manin a dahhuai pha mahmah ahi hi.",
    "11": "Khua a dam ciangin mi nih lum khawm leh khua lum hi; khat guak bangci khualum theih ding ahi hiam?",
    "12": "Mi khat bek hileh zawh nop kisa a, nih pha leh kizo zo lo hi. Zang thum a kiheek khauhual bawh sat hak hi.",
    "13": "Miʼ thugen a sang thei nawn lo, teek leh hai a thuah kumpipa sangin zawng napi-in a pil tangval khat hoih zaw hi.",
    "14": "Mi khat pen thong panin suakta-in kumpi suak thei a, zawng napi-in ama gam sungah kumpi suak thei hi.",
    "15": "Hih leitungah mi khempeuhʼ thu ka ngaihsun a, tua mite lak panin kumpipaʼ za a luah ding khangno mi khat a om lam ka phawk hi.",
    "16": "Kumpipaʼ uk ding mite sim zawh lohin tam a, ahi zongin amah a sih ciangin ama nasepna hangin a lungdam khat beek om lo hi. Hih pen a mawkna taktak, huihpi nung delh bang bek ahi hi."
  }
}