{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 5,
  "verses": {
    "1": "Biakinn ah na pai ciangin limtakin kingaihsun in. A man le a man lo a khen thei lo mihaiteʼ biakpiaknate tawh a kibang piakna sangin thu ngai dingin biakinn-a paina hoih zaw hi.",
    "2": "Thu ngaihsun masa-in pau inla, Pasianʼ tungah thu mawk ciam pak kei in. Vantungah Pasian om a, leitungah nang om na hih manin na pau ding a kilawm zahval pau kei in.",
    "3": "Lunghimawh semsem lecin na mang sia semsem dinga, tam pau semsem lecin na haina kilang semsem ding hi.",
    "4": "Pasianʼ tungah thu na ciam ciangin manlangin tungsak pah in. Amah in mihaite diksa lo hi. Na thuciamna bangin tungsak in.",
    "5": "Na thuciamna bangin na tunsak kei ding le thu ciam vet kei zaw in.",
    "6": "Khial kha ing, ci-in Pasianʼ siampipaʼ mai ah na gen ding kisam kha ding ahih manin na kampauna hangin khial kha kei in. Tua bangin gamta khial lecin nangma tungah Pasian heh dinga, na sep sa khempeuh hong suksiatsak ding hi.",
    "7": "Mang tam man leeng a mawkna mah tam a, kam tam pau leeng zong a kituak mahin a mawkna thu mah kibehlap hi; bangbang ahi zongin Pasian zahtak lai veve in.",
    "8": "Kumpite in mizawngte gim ngahsakin, thuman thutangin na a kisep kei leh lamdang sa kei in. Uliante pen amauʼ tunga uliante in en uh a, tuateʼ tungah a en sawn a lian zaw khat om lai hi.",
    "9": "Gam khat peuhpeuh in lokhawhna lamsang a lunghimawh kumpi khat kisam hi.",
    "10": "Sum deihna lungsim na neih leh lungkim hun cih na nei ngei kei ding hi. Na hauh nop hangin na deih khempeuh na ngah ngei kei ding hi. Hih pen a mawknapi ahi hi.",
    "11": "Hau semsem lecin na vak ding mi tam semsem a, a hau zaw hiʼng, ci-a na theih bek cih sim loh bangmah phattuamna na ngah kei hi.",
    "12": "Na a sem mipa pen a nek ding nei taleh nei ta kei leh lungnuam takin ihmu thei a, a haute ahihleh lungnuam takin ihmu thei lo uh hi.",
    "13": "A hoih het lo na khat hih leitungah ka mu hi: Mite amauʼ lunggim nadingin hau uh hi.",
    "14": "Na a sep khialh manun a neihsa teng uh suplawh uh a, a tu a tateʼ luah ding bangmah om nawn lo hi.",
    "15": "I nuteʼ sung panin bangmah nei loin guaktangin i suah mah bangin guaktang mahin i ciahkik hi. I sep sate i ciah pihkik theih bangmah om lo hi.",
    "16": "A dahhuai mahmah thu in: I suah hun lai-a mah bang teekteekin i ciahkik ding hi. A mawknapi ding a i sepna ah bang phattuamna ngah ihi hiam?",
    "17": "I nuntak sungteng lungzinna, dahna, lunghihmawhna, natna satna le hehna bek tawh hun bei lel hi.",
    "18": "Keimah in ka phawkkhiat thu in: Pasian in tom kha nuntak hih leitungah hong piak sungin, i sep thaman ne-in dawnin i om ding a hoih pen ahi hi. Hih pen mihingteʼ thumong ahi hi.",
    "19": "Pasian in mi khat neihlelam guanin, a hauhna nuam takin a neksak leh, amah lungdamin a sepna thaman ne-in a om ding hi. Tua nopsakna pen Pasianʼ kiang pan ahi hi.",
    "20": "Pasian in lungdamin omsak ahih manin a nuntak tomlam phawkin nei kha lo ding hi."
  }
}