{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 7,
  "verses": {
    "1": "A manpha paknamtui sangin min pha hoih zaw a, i suah ni sangin i sih ni hoih zaw hi.",
    "2": "Pawi simna sangin si galna hoih zaw hi. Sih ding bek a ngak ahihna mihing khempeuh in a phawk ding uh kilawm hi.",
    "3": "Nuihna sangin dahna hoih zaw hi; na mai hong gumsak zahin na thutheihna hong khangsak hi.",
    "4": "Mipilte dahna lakah om tual a, mihaite nopna lakah om tual hi.",
    "5": "Mihaite in pahtawina la hong sak sangin mipilteʼ hong taina hoih zaw hi.",
    "6": "Mihaiteʼ nuihna pen meikuang sunga selkeu kikhul a puak zaizai tawh kibang a, khiatna nei lo, a mawknapi ahi hi.",
    "7": "Mipil khat in midangte a khem ciangin mihai bangin a gamta ahi hi. Sumgolh lakna in a lapaʼ gamtat hoihna siasak hi.",
    "8": "Thu khatpeuh a kipatna sangin a tawpna hoih zaw a, kiphatsakna sangin lungduaina hoih zaw hi.",
    "9": "Heh pahpah kei in; hehna a haihuai ahi hi.",
    "10": "“Bang hangin nidang lai-in hih sangin hoih zaw tham ahi hiam?” ci-in dong kei in. Tua bangte pil thudotna hi lo hi.",
    "11": "Pilna pen hauhna zahin hoih a, mihingte adingin phattuamna ahi hi.",
    "12": "Sum in hong lungmuansak bangin pilna in zong hong lungmuangsak hi. Pilna a manphatna, a pilte a nuntaksak theihna ahi hi.",
    "13": "Pasianʼ sep sate ngaihsun dih in. Pasian in a kawi-a a bawl sate kua in mamsakkik thei ahi hiam?",
    "14": "Nopna na ngah laitakin lungdam in; haksatna na tuah ciangin hih thu ngaihsun in: Lungdamna le lungkhamna hong pia pa pen Pasian hi a, mai lamah bang piang ding cih kuamah in thei lo hi.",
    "15": "Ka nuntakna a mawknapi hi a, ahi zongin ka nuntak sungin thu khempeuh ka thei hi. Mi khat hoih napi-in si a, mi khat siahuai napi-in a khansau hi.",
    "16": "Tua ahih ciangin hoih lua kei inla, lah sia lua kei in. Bang hangin nang kisiasak tawm ding na hi hiam?",
    "17": "Gilo lua, hai lua kei in. Bang hangin khansih laizang ding na hi hiam?",
    "18": "A nih tuakin lenkip in. Pasian na zahtak nakleh khat peuhpeuh na zuihna ah na maa vang ding hi.",
    "19": "Khuapi a uk mihing sawm sangin pilna in mi khat hatsak zaw hi.",
    "20": "A manin a gamta, a khial ngei het lo, leitungah mi khat zong om het lo hi.",
    "21": "Miʼ gen khempeuh thudon kei in. Na nasem paʼ hong samsiatna na za kha ding hi.",
    "22": "Nang zong midang na samsiat zelzelna teltakin na kithei hi.",
    "23": "Hihte khempeuh ka pilna tawh ka ze-et a, pil ding ka hahkat hangin keiʼ bat zawh ding hi lo hi.",
    "24": "Mihing nuntakna kua in thei khia zo ding ahi hiam? Eite adingin thuk lua a, telhak lua hi.",
    "25": "Keimah in pilna siamna ka theih nading, pilna mu-in thupiangte a hang ka theih nadingin nakpi takin hanciamin ka lungsim ka pia a, haina a hoih lohna le a haihuaina ka thei khia hi.",
    "26": "Sihna sangin numei a siahuai zawkna ka thei khia hi. Ama hong piak itna in thang bangin hong tep cip a, ama hong kawina khut in sikkhau bangin hong hencip hi. Pasianʼ deihna bangin a gamtate in tua bang numei pelh thei a, ahi zongin a mawh nuamte a thang ah a awk uh hi.",
    "27": "Thugen siampa in hih bangin ci hi: Thu ka kan ciangin, a banbanin thu ka phawk khia hi.",
    "28": "A thudang ka zonzon hangin bangmah ka mu zo nawn kei hi. Pasal tul khat sung pan khat bang bek a pil a om khak theihna, ahi zongin numei lakah a pil cih bang a om lohna keimah in ka phawk khia hi.",
    "29": "Keima theihkhiat thu in: Pasian in eite a thuman dingin hong bawl hi napi-in, eite in paulap tuamtuam zongin, i kikai-awksak hi."
  }
}