{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 8,
  "verses": {
    "1": "Mipilte bek in na a khiatna taktak theithei uh hi. Pilna in mipilte maitaisak a, a hehmai a beisak hi.",
    "2": "Kumpipaʼ hong sawl bangin gamta inla, Pasianʼ tungah thu mawk ciam pak kei in.",
    "3": "Kumpipa in a ut peuhpeuh hih thei ahih manin ama kiang panin paikhia in; ama lungkim lohna hih teitei kei in.",
    "4": "Kumpipa aana neihna tawh gamta hi. Ama gen bangin gamta in; kuamah in amah nial zo lo hi.",
    "5": "Ama thu a mangte in haksatna tuak kha lo ding hi. Mipilte in a gamtatna zia le a hunhoih thei uh hi.",
    "6": "Na khatpeuh i hih ding ciangin a kilawm hun, le a ngeina man om a, ahi zongin eite in bangmah i thei kei hi.",
    "7": "A hong piang ding thu i thei kei a, a hong gen thei zong kuamah om lo hi.",
    "8": "A sih ding a pelh thei, a sih ding hun a phiat thei kuamah om lo hi. Gal a om ciangin gallauna a pelh thei, siatna sungah a lut ciangin a peng thei kuamah om lo hi.",
    "9": "Leitung a gamtatnate ka ngaihsut ciangin hih thute ka mu khia hi. Mi khat in midang tungah vangliatna nei-in, a uk sung mite a gimsak gawp hun a om hi.",
    "10": "Migilote si-in kivui a, a siat gamtatna khua sunga om mite mah in han panin a ciah ciangun amah a phat veve-na uh ka mu hi.",
    "11": "A mawhte gim kipia pahpah lo ahih manin mihingte in khialh ding haksa sa lo uh hi.",
    "12": "Mawhnei khat in zavei dong siatna bawl napi-in a khansau veve hi. Ahi zongin “Pasian a zahtakte adingin thu khempeuh nuam ding hi.",
    "13": "Migilote adingin thu nuam lo dinga, amaute in Pasian zahtak lo uh ahih manin a nuntak hun uh niliim bangin beipak dinga, khansih ding uh hi,” kici hi.",
    "14": "Ahi zongin hih thugenna a mawknapi ahi hi. Leitung a thupiangte ngaihsun dih in: Khat veivei midikte in migiloteʼ gimthuak ding teng thuak zawsop a, migilote in midikteʼ thaman ngah ding teng ngah zawsop uh hi. Hih thu pen a haivai, a mawkna taktak ahi hi.",
    "15": "Tua ahih ciangin mihing in hih leitungah nuam a sak theih ding a dang om lo ahih manin an ne tui dawnin nuamsa-in a om ding bek ahi hi. Pasian in hih leitungah nuntak a piak sungteng a sep thaman a ngah theih ding hih bek om hi.",
    "16": "Pil ding hahkatin, leitung a thupiangte ka theih ciangin sun le zanin ihmu lo liangin i om hangin,",
    "17": "Pasianʼ nasepna i theih zawh lohna ka phawk hi. Mihingte in bangzahin i hahkat hangin kithei khia zo lo hi. Mipilte in thei a kisak hangun bangmah thei lo uh hi."
  }
}