{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 9,
  "verses": {
    "1": "Nakpi takin sau veipi ngaihsunin ka phawk thu in: Mipilte le midikteʼ gamtatna a vekpi-in Pasian in uk a, Pasianʼ itna hang hizaw hiam, a muhdahna hang hizaw hiam kuamah in thei lo hi. Amauʼ mailam thu khempeuh a mawkna ahi hi.",
    "2": "Bang hang hiam cih leh mi khempeuh a thumong kibang a, midikte le migilote, mihoihte le misiate, mi siangte le mi ninte, biakna piate le a pia lote, a thutawpna uh a vekpi-in kibang lel hi. Mawhnei pa sangin mihoih pa hampha zaw tuan lo a, thuciamna a bawl lopa sangin a bawl pa hampha zaw tuan lo hi.",
    "3": "Mi khempeuhʼ thumong kibang kim a, hih pen leitung a thupiang lakah a man het lo khat ahi hi. Mihingte a nuntak lai teng gitlohna le a mawkna thu tawh a lungsim uh kidim a, theih kholh lohin mihingte sipak uh hi.",
    "4": "Ahi zongin a hing laite ading lametna om thei a, a si sa humpinelkai sangin a hing lai ui hoih zaw hi.",
    "5": "A hing laite in a si ding ahih lam uh thei a, a si sate in bangmah thei nawn lo uh hi. A si sate in thaman bangmah nei nawn lo uh a, amaute kiphawk kha nawn lo hi.",
    "6": "Amau adingin itna, muhdahna, hanciamna cihte om nawn lo a, leitung a om nate khat beek thei khakik nawn lo ding uh hi.",
    "7": "An ne-in lungdam inla, zu ne-in lungnuam in. Na gamtatna peuhpeuh Pasian in hoih a sa hi.",
    "8": "Na puante siangsakin paaksak tawntung inla, na sam gumsak ngei kei in.",
    "9": "Pasian in hih leitungah nang a hong piak, tom kha sung na nuntak lai teng, na it na zi tawh a nuam theithei-in om in. Leitung lungkhamna sungah na lawhtak, tua bek mah hi kha ding hi.",
    "10": "Na mai ah sep ding a om khempeuh, na tha neihzah tawh sem in. Bang hang hiam cih leh na zuat ding sihna gam sungah nasepna le thungaihsutna, pilna le theihna cihte om lo hi.",
    "11": "Hih leitungah ka phawk dang thu khat in: A tai hat mite in tai kidemna ah zo tawntung lo a, galhang thahatte in gal zo tawntung lo hi. A pilte in an a kham ngah tawntung lo a, a pilte hau tawntung lo hi. Hih theih siamna a neite mi lian suak tawntung lo hi. Mi khempeuh tungah kamsiatna vive tung hi.",
    "12": "Mihing in ama hun ding thei ngei lo hi. Thang ah a awk vasate le ngen ah a awk ngasate tawh i kibang hi. Lamet loh hun laitak keekin hunsia sungah mihingte i tung hi.",
    "13": "Thudang khat zong ka mu khia hi: Hih leitungah pilna a hoihna gentehna a hoih khat om hi.",
    "14": "Mi tawmno bek a omna khua khat om a, a vanglian kumpi khat in tua khua a sim hi. Amah in tua khua umcihin a khua sung luh gawp dingin a ngaihsun hi.",
    "15": "Tua khua sungah a zawng mipil khat om a, ama pilna tawh tua khua a hu zo hi. Ahi zongin kuamah in tua mizawng pa phawk kha lo hi.",
    "16": "Thahatna sangin pilna hoih zaw ka ci hi; ahi zongin kuamah in mizawngte a pil dingin ngaihsun lo a, mizawngteʼ thugen kuamah in thudonin nei lo hi.",
    "17": "Mihai hon lakah gam ukpa in thu a gen lualua sangin mipil pa in dam takin a gen hiathiat ngaihhuai zaw hi.",
    "18": "Galhiamte sangin pilna hoih zaw a, ahi zongin khialhna khat in a hoih tampi susia thei hi."
  }
}