{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 1,
  "verses": {
    "1": "Kum sawm thum ka phak kum, a kha lina, a ni nga ni-in Babylon gam a om Khebar Gun gei ah sal a om Jew midangte tawh ka om laitakin maang ka mu hi. Tua ka maangmuhna ah van hong kihong a, Pasian ka mu hi.",
    "2": "Tua hun pen Kumpi Jehoiakhin salin a kimat zawh a kum ngana, tua kha sungah a ni nga ni mah ahi hi.",
    "3": "Tua Babylon gam Khebar Gun gei ah ka om laitakin siampi Buziʼ tapa keimah Ezekiel in Topaʼ hong thugenna ka za a, ama vangliatna zong kei tungah a hong tunna ka phawk hi.",
    "4": "Ka khuadak leh leilu lam panin huihpi a hong nung ka mu hi. Tua huihpi tawh a hong ton meiipi lak panin khua hong phia a, ka kimkot teng taang pempam hi. Tua khuaphiatna mun pen sumngo tawh kibangin a taang hi.",
    "5": "Tua huihpi laizang ah ganhing li a om tawh a kibang pian ka mu hi. Tua ka muhte in mihing lim pua napi-in,",
    "6": "maitang li le kha li ciat a nei uh hi.",
    "7": "A khete uh mam zeza a, ahi zongin a khepekte uh bawng khe tawh kibang hi. Tua ganhingte pen a kinawtngil sumngo tawh kibang uh hi.",
    "8": "Maitang li le kha li ciat a neih ban uh ah, a khaphung nuai a pangpi uh panin a meeng khia mihing khut tawh a kibang li ciat mah nei lai uh hi.",
    "9": "Tua ganhing lite in a kha nih ciat uh zalin, a mong le a mong kimatsak uh a, ki-umcihin sik li nei-in kimu hi. Amaute a gamtat uh ciangin a li-in tatkhatin tang uh ahih manin a pumpi uh kituam hei lo hi.",
    "10": "Tua ganhingte in maitang li ciat nei uh hi. Maitang ngeina lamah mihing mai, taklam pangah humpinelkai mai, veilam pangah bawngtal mai, a dek lamah muvanlai mai nei ciat uh hi.",
    "11": "Tua ganhingte in a kha nih ciat uh zalin a zom a omteʼ kha mong dawn tawh kimatsak uh a, a om lai a kha nih tegel ciat uh khupin a pumpi uh a tuam uh hi.",
    "12": "Tua ganhingte in maitang li ciat nei-in mun khempeuh a maingat suak uh ahih manin a painop uh ciangin a pumpi uh kihei kul loin a utna peuh uh ah pai thei pahpah uh hi.",
    "13": "Tua ganhingte lakah meikuang tawh a kibang a phia niloh om hi. Tua meikuang pen kuang pha mahmah a, khua phiasak zaizai hi.",
    "14": "Tua ganhingte khuaphia mah bangin kin zalzal kawikawi uh hi.",
    "15": "Tua ganhing lite ka et laitakin amaute in leengpei khat ciat a neih lam uh ka mu a, a leengpeite leilak ah kinga hi.",
    "16": "Tua leengpeite a vekpi-in kibang kim a, suangmanpha bangin tee uh hi. Tua leengpeite in a kikantan lamin pei khat ciat nei thuah uh ahih manin,",
    "17": "a utna lam peuhpeuh ah pai thei uh hi.",
    "18": "Tua leengpei kualte tungah mittang vive a dimin om hi.",
    "19": "Tua ganhingte a kin ciangin leengpeite tawh kin khawm a, leilak panin tua ganhingte van lamah kikhangin a kah toh ciangin a leengpeite tawh zong kikhang to khawm hi.",
    "20": "Amauʼ utna peuhpeuh uh ah tua ganhingte pai uh a, tua leengpeite pen a ganhingteʼ khutnuai ahih manin, ganhingteʼ paina peuhpeuh ah a pai uh hi.",
    "21": "Tua leengpeite pen ganhingteʼ khutnuai-a om ahih manin ganhingte pai leh pai-in, ganhingte khawl leh khawlin, vanah kah to leh kah to-in, a ganhingteʼ tat bang teekteekin a ta uh hi.",
    "22": "Tua ganhingteʼ lu tung sanah limlang tawh a kibawl a kuum kiukiau pian khat om hi.",
    "23": "Tua a kuum nuai ah, ganhingte in a kizom pih ciatteʼ lamah a kha nihte ciat zal uh a, a kha nih ciat uh tawh amauʼ pumpi ciat a tuam uh hi.",
    "24": "Tua ciangin amauteʼ leenna a khaging uh ka za hi. Tua a khaging pen tuipi ging, galkap honpi huging le Vanglian Pasianʼ awgingte tawh kibang hi. A leen nawn loh uh ciangin a kha uh khup a,",
    "25": "ahi zongin amauteʼ lu tung san a om a kuum tung san panin awging kiza lai hi.",
    "26": "Tua kuum tungzang ah, sapfaia suangmanpha tawh a kibawl kumpi tokhom bang pian khat om a, tua tokhom tungah mi tawh a kibang pian lim khat a tu hi.",
    "27": "Tua tokhom tungah a tu ka muh pen meikhuk sunga kihalsan sumngo bangin taang heuhau a, a kimkot khempeuh zong tua mah bangin taang pempam hi.",
    "28": "Tua a taang khuavak in meii lakah sakhituihup a kai ciangin a neih mel nam tuamtuam khempeuh a nei kim hi. Topaʼ vangliatna lim pen tu-a ka gen bang ahi hi. Hih bang ka muh ciangin leilak ah ka bok suk a, tua ciangin awging khat ka za hi."
  }
}