{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 10,
  "verses": {
    "1": "Tua ciangin kherub-teʼ lu tung sanah a om a kuum ka et leh sapfaia suangmanpha tawh a kibawl kumpi tokhom bang pian khat, tua a kuum tungah a om hi.",
    "2": "Tua ciangin Pasian in saihadial puan a silhpa kiangah, “Na khut dimin mei-am tawi inla, kherub nuai-a om leengpeite kikalah va om in. Tua ciangin khuapi tungah a mei-amte theh in,” ci-in a sawl hi. Kei zong ama pai ka en gige hi.",
    "3": "Tua ciangin mipa a pai laitakin kherub-te pen biakinn leitaw lamah na ding uh a, biakinn tual sung nung teng dimin meiipi a kai hi.",
    "4": "Kherub-teʼ tung panin Topaʼ minthanna vang hong pai khia-in biakinn kongah va om hi. Tua ciangin biakinn sungah meiipi hong kai a, biakinn tual ah Topaʼ minthanna vang taang zeizai hi.",
    "5": "Kherub-teʼ khazap ging pen biakinn tual pua nung ciang dongah kiza a, Vanglian Pasian a pau ciangin a awging tawh kibang hi.",
    "6": "Kherub-teʼ nuai-a om leengpeiteʼ kikal panin mei a la dingin Topa in saihadial puan silhpa a sawl ciangin, tua mipa zong va pai-in leengpei khat gei ah a va ding hi.",
    "7": "Tua ciangin kherub khat in a khut zanin amauʼ kikal a om meikhuk sawkin mei-am pawl khat la a, saihadial puan a silhpaʼ khut sungah a koih hi. Saihadial puan a silhpa zong tua mei-amte tawi-in a paikhia hi.",
    "8": "Tua kherub-te in a kha nuai ciat uh ah mihing khut tawh a kibang nei ciat uh hi.",
    "9": "Tua kherub-teʼ gei ah leengpei khat ciat omin, tua leengpeite suangmanpha bangin tee hi.",
    "10": "Tua leengpeite a pianzia kibang kim a, leengpei khat in a kikantanin pei dang khat ciat nei thuah uh hi.",
    "11": "Tua kherub-te a pai ciangin kihei kul loin a utna lam peuhpeuh uh ah pai thei uh hi. A pai nading lam a nga a pei paina ah a dangte in zui-in kihei tuan lo uh hi.",
    "12": "A leengpei kualte a pei kanna khaute le a pei buppi dimin mittang om hi.",
    "13": "Hih leengpeite pen maang ka muh masakna sungate mah tawh a kibang ahi hi.",
    "14": "Tua kherub-te in maitang li ciat nei uh hi. A maitang khatna bawngtal maitang, a nihna mihing maitang, a thumna humpinelkai maitang, a lina muvanlai maitang tawh kibang hi.",
    "15": "Hih kherub-te pen Khebar Gun gei-a ka muh ganhingte mah ahi hi. Tua ciangin hih kherub-te leeng to uh a,",
    "16": "amau a kin uh ciangin a leengpeite in zong a zui uh hi. A leeng dingin a kha a zal uh ciangin zong leengpeite in zui lai uh hi.",
    "17": "Kherub-te a khawl ciangin leengpeite khawl a, kherub-te a leen ciangin leengpeite in zong a zui uh hi. Bang hang hiam cih leh tua leengpeite pen kherub-teʼ khutnuai ah a om ahi uh hi.",
    "18": "Tua ciangin biakinn kong panin Topaʼ minthanna vang pai khia-in kherub-teʼ tung sanah va om hi.",
    "19": "Tua bangin ka et laitakin kherub-te in zong a kha uh zalin leilak panin leeng to uh a, leengpeite in zong a zui uh hi. Biakinn nisuahna lam kongpi ah khawl uh a, amauteʼ tung sanah Israel Pasianʼ minthanna vang zong a khawl hi.",
    "20": "Hih kherub-te pen, Israel Pasian a kumpi tokhom tawh a pua, Khebar Gun gei-a ka muhte mah hi, ci-in ka thei hi.",
    "21": "Amaute in maitang li, kha li le a kha nuai ciat uh ah mihing khut tawh a kibang khut nei ciat uh hi.",
    "22": "Amauteʼ maitang pen Khebar Gun gei-a ka muh sa maitangte mah tawh kibang linlian a, a pai uh ciangin a mailam ciat mahah tang takin a pai thei uh hi."
  }
}