{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 11,
  "verses": {
    "1": "Tua ciangin Pasianʼ kha in biakinn nisuahna lam kongpi ah hong paipih hi. Tua kongpi gei ah mihing sawm nih le nga na om a, tuate lakah minam makai ahi nihte, Azzurʼ tapa Jaazaniah le Benaiahʼ tapa Pelatiah-te zong na kihel uh hi.",
    "2": "Pasian in kei kiangah, “Mihing ahi Ezekiel aw, hih mite pen khuapi sungah thu hoih lo a gen migilote ahi uh hi.",
    "3": "Amaute in, ‘Inn lam ding hun nai lo hi. Hih khuapi pen an huanna beel tawh kibang hi. Eite pen beel sunga kihuan sa tawh i kibang hi,’ ci uh hi.",
    "4": "Tua ahih ciangin Ezekiel aw, hih mite tungah thukhenna thu gen in,” a hong ci hi.",
    "5": "Ka sungah Topaʼ kha hong lutin mite tungah hih bangin thugen dingin hong sawl hi: “Israel mite aw, na thugente uh le na ngaihsutnate khempeuh uh ka thei hi.",
    "6": "Hih khua sungah mi tampi tak that na hih manun kongzing khempeuh ah si luanghawm kidim hi.",
    "7": "“Tua ahih ciangin Topa Pasian ahi keimah in note kiangah kong gen thu in: Hih khuapi, an huanna beel tawh kibang hi, na cih uh man hi. Beel sunga om sa pen na thah sa uh misi luanghawmte ahi hi. Ahi zongin note na hih uh leh khuapi sung panin kong lawn khia ding hi.",
    "8": "Note in namsau na kihta uh hi. Ahi zongin namsau tawh note a hong sat ding mi kong paisak ding hi.",
    "9": "Khuapi sung panin note hong la khia-in gamdang miteʼ khut sungah kong pia ding hi. Note a si dingin thu kong khen khin hi.",
    "10": "Na gam sung uh ah galin na si ding uh hi. Tua ciangin Topa ka hih lamtak mi khempeuh in hong thei ding uh hi.",
    "11": "Note, beel sunga a om sa bang na hi kei uh hi. Hih khuapi in note hong hu lo ding hi. Israel gam sung na omna peuhpeuh uh ah gim kong pia ding hi.",
    "12": "Noteʼ kiim a om minam dangteʼ ngeinate zui-in na om laitakun kei pen Topa ka hihna thu, na palsat uh thukhamte keima thukham ahihna le na zuih loh uh thupiaknate keima thupiak ahihna na thei ding uh hi, ci-in gen in,” a hong ci hi.",
    "13": "Tua bangin thu genin ka om laitakin Benaiahʼ tapa Pelatiah hong din sih hi. Kei zong leilak ah bok sukin ka kiko a, “Topa Pasian aw, Israel gam sungah a om lai mi khempeuh thah khit sawm na hi hiam?” ka ci hi.",
    "14": "Topa in kei tungah thu hong gen a,",
    "15": "“Mihing ahi Ezekiel aw, Jerusalem khua sunga teeng mite in nang le salin a om na mipihteʼ thu gen uh a, ‘Salin a om mite pen Topa tawh kigamla om lua khinta uh hi. Amah in eima luah dingin hih gam hong pia khinta hi,’ ci uh hi.",
    "16": "Tua ahih ciangin na salpihte kiangah hih bangin keima thugente va gen sawn in: A gamlapi gamah a teeng dingin pua khia-in, gam dangah a thehthang pa pen keimah ka hi hi. Ahi zongin amauteʼ omna gam dangah tawl khat sung bek kei a hong bia dingin ka omsak hi.",
    "17": "“Tua ahih manin Topa ahi keimah in amaute kiangah ka gen thu va gen in. Amaute ka thehthangna gam panin khawmkikin, amaute tungah Israel gam ka piakik ding hi.",
    "18": "Amaute hong ciahkik ciangin a nin nate khempeuh le a muhdahhuai milimte khempeuh a nil khia ding uh ahi hi.",
    "19": "Amaute tungah lungsim thak le ngaihsutna thak ka pia ding hi. Amauteʼ suang lungtang paih khiatsakin mihing lungtang ka guan ding hi.",
    "20": "Tua ciangin amaute in ka thukhamte zui-in ka thupiak khempeuh citakin mang ding uh hi. Amaute pen keima mi hi-in, kei pen amauteʼ Pasian ka hi ding hi.",
    "21": "Ahi zongin a nin a muhdahhuai milim a bia nuamte ahihleh gim ka pia ding hi. Amauʼ gamtatna tawh a kizui-in gim ka pia ding hi, Topa Pasian ahi keimah in hih thu kong gen hi,” a hong ci hi.",
    "22": "Tua ciangin a leeng dingin kherub-te in a kha uh zal a, a leengpeite in zong a zui hi. Israel-teʼ Pasianʼ minthanna vang amauteʼ tung sanah a om hi.",
    "23": "Tua ciangin Topaʼ minthanna vang zong khuapi sung panin pai khia-in khuapi nisuahna lamah a om mual tungah a om hi.",
    "24": "Tua ciangin ka maang sung mahin Pasianʼ kha in hong leenpihin Babylon gamah salin a omte kiang hong tunpih hi. Tua ciangin ka maangmuhna hong bei ta a,",
    "25": "Topa in kei hong muhsak sa thute khempeuh, salin a om mite kiangah ka gen hi."
  }
}