{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 12,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, a lehdo thei mite lakah a teeng na hi hi. Amaute in mit nei napi-in khua mu lo uh hi. Amaute pen a lehdo thei mite ahihna hang uh ahi hi.",
    "3": "Ezekiel aw, tu-in galtai dingteʼ gamtat bangin na van puak ding guang inla, suntangpi-in paikhia in. Na omna panin na paikhiat lam mi khempeuh musak in. A lehdo thei mi ahih tei hangun a thu theithei kha ding uh hi.",
    "4": "Khuavak lai-in miteʼ muhin salin a pai dingin na van guang inla, nitak ciangin salin a pai ding bangin na pai khiatna mite musak in.",
    "5": "Tua bangin amaute in hong et laitakin na kawm su let inla, tua vang panin na van la khia in.",
    "6": "Amauteʼ muhin na van na liangko ah kisuan to inla, na pai nading mun na muh theih loh nadingin na mit tun sa-in khuamial lakah paikhia in. Hih bangin na gamtatna pen Israel mite adingin hilhkholhna khat hi ding hi,” a hong ci hi.",
    "7": "Kei zong Topaʼ hong sawl bangin ka gamta hi. Galtaiteʼ hih ding bang teekin tua sunin ka van guangin, tua nitak khuamial ciangin ka khut tawh kawm ka su let hi. Amauteʼ muh mahin ka liangko ah van kisuanin ka paikhia hi.",
    "8": "A zingsang ciangin Topa in kei kiangah thu hong gen a,",
    "9": "“Mihing ahi Ezekiel aw, a lehdo thei Israel mite in na gamtatna thu nang hong dot uh ciangin,",
    "10": "Topa Pasian ahi keimah in amaute kiangah ka gen thu tu-in gen in. Tua thu pen Jerusalem khua sung a uk ulian pa le Jerusalem khua sungah a teeng mi khempeuhte ading ahi hi.",
    "11": "Na gamtatna sate pen amaute tungah a thupiang ding lahna lim ahihna thu gen in. Amaute pen a kiman, sal a suak ding mi ahi uh hi.",
    "12": "Amaute a uk ulian pa in khuamial lakah a liangko-in ama van pua-in paikhia ding hi. Ama paikhiat nadingin amaute in kulh tawhvang sakin tua panin amah suakta ding hi. Amah in a mai humcip ding ahih manin a pai nading mun mu thei lo ding hi.",
    "13": "Ama pai nading munah ka ngenthang ka zak dinga, amah awk ding hi. Tua ciangin Babylon khuapi ah amah ka paipih dinga, a khuapi a mu lopi-in tua lai ah a si ding hi.",
    "14": "A ulianpihte, a thulamlakte le amah a cingte, mun citeng ah ka thehthang dinga, amaute a that dingin namsau ka nungdelhsak ding hi.",
    "15": "Minam dangteʼ lak gam dangah amaute ka thehthang ciangin Topa ka hihna thu amaute in hong phawk ding uh hi.",
    "16": "Ahi zongin gal sung, kialpi le natna sung panin tawm khat ka suaktasak dinga, minam dangteʼ lakah a omna mun panun a gamtatna sate uh a muhdah huaina phawkin, kei pen Topa ka hihna thu hong thei ding uh hi,” a hong ci hi.",
    "17": "Topa in kei kiangah thu hong gen a,",
    "18": "“Mihing ahi Ezekiel aw, lau mahmahna tawh a liing kawm sa-in an ne-in tui dawn in.",
    "19": "Hih bangin na gamtatna pen, amauteʼ gam a om lai ahi Jerusalem khua mite tungah Topa Pasianʼ thugenna ahihna thu va gen in. Amaute in launa linna tawh an ne-in tui dawn ding uh hi. Amauʼ gam sungah a teengte a hoih gamtat khat beek om lo ahih manin, a gam sung uh ah a om mi khempeuh kipaikhiat pih mang ding hi.",
    "20": "Mihing a dimna khuapite kisusia dinga, gam sung khempeuh gamkhing suak ding hi. Tua ciangin Topa ka hihna thu hong thei ding uh hi,” a hong ci hi.",
    "21": "Topa in kei tungah thu hong gen a,",
    "22": "“Mihing ahi Ezekiel aw, bang hangin, ‘Hun beibei a, gen kholhnate a tung om lo hi,’ cih paunak pen Israel miteʼ lakah zat belin kinei ahi hiam?",
    "23": "Tua ahih ciangin Topa Pasian ahi keimah in tua thu tawh kisai-in ka thugenna amaute kiangah va gen in. Hih paunak ka beisak ta dinga, Israel mite in genin a nei nawn kei ding uh hi. Tu-in a hun a naina le gen kholhnate a manin a tun nading thu amaute kiangah va gen in.",
    "24": "Israel mite lakah maangmuhna man lo ahi a, gen kholhna man lo ahi zongin om nawn lo ding hi.",
    "25": "Topa ahi keimah in amaute tungah thu ka gen dinga, ka gen bangin tung takpi ding hi. Tu-in zekai nawn lo ding hi. A lehdo thei mihingte aw, hih dingin ka gen bangin nomauʼ nuntak sung mahmah in ka tungsak ding hi. Topa Pasian ahi keimah in thu ka gen khinzo hi,” a hong ci hi.",
    "26": "Topa in kei tungah thu hong gen leuleu a,",
    "27": "“Mihing ahi Ezekiel aw, na maangmuhnate le na thugen kholhnate pen mailam hun saupi ciangin a hong piang pan dingin Israel mite in ngaihsun kha uh hi.",
    "28": "Tua ahih ciangin Topa Pasian ahi keima thugenna: ‘Zekai cih om nawn lo dinga, ka gen sa bangin tung ding hi. Topa Pasian ahi keimah in ka gen khinzo hi, ci hi,’ ci-in gen in,” a hong ci hi."
  }
}