{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 13,
  "verses": {
    "1": "Topa in kei tungah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Israel kamsangte mawhsakna gen in. ‘ Topaʼ thugen ngai in,’ ci khemin amauʼ lungsim bangin thu a genteʼ tungah gen in.",
    "3": "Topa Pasianʼ thugen hih bang ahi hi: Hih kamsang haite in gimna thuak ding uh hi. Amaute in amauʼ lungsim bangin thu gen tawmin, maang mu kineih uh hi.",
    "4": "Israel mite aw, na kamsangte uh ahihleh innsia lakah a om ngiate tawh kibang uh hi.",
    "5": "Amaute in kulh a kicipna munte cing lo uh a, a kicimte ciangkik lo uh ahih manin Topaʼ ni-in gal hong tun ciangin Israel-te hu zo lo ding uh hi.",
    "6": "Amauteʼ maangmuhnate zuaupi hi a, a thugen kholhnate uh zong zuau thu ahi hi. Keimah in amaute sawl lo napi-in amaute in, ‘ Topa in hih bangin ci hi,’ ci khem uh hi. Tua bang hi napi-in amauteʼ thugente ka tunsak ding a lamen lai uh hi.",
    "7": "Tua ahih manin amaute kiangah ka gen thu in: ‘Na maangmuhnate uh zuaupi hi a, na thugen kholhnate uh zuau thu ahi hi. Note kiangah keimah in thu hong gen lo napi-in keima gen bangin na gen uh hi,’ ka ci hi,” a hong ci hi.",
    "8": "Tua ahih ciangin Topa Pasian in amaute kiangah, “Na thugente uh zuaupi hi a, na maangmuhnate uh zuaupi ahi hi. Tua ahih manin note kong langpan hi.",
    "9": "Zuau thu tawh maang mu kineihin, mite a khialh theih nadingin zuau thu a gen khol no kamsangte gim a hong pia ding ka hi ta hi. Ka mite a kikhop uh ciangin tuate lakah na kihel kei ding uh a, Israel miteʼ min a kigelhna lakah noteʼ min kigelh lo ding hi. Na gam uh ah na ciahkik ngei nawn kei ding uh hi. Tua ciangin Topa Pasian ka hihna thu na hong thei ding uh hi.",
    "10": "Bang hang hiam cih leh thu hoih lo napi-in hoih hi, ci khemin ka mite na makaih khial uh hi. Ka mite in kulh dingin suang a cian uh ciangin no kamsangte in a tungtham buan tawh na zut uh hi.",
    "11": "Tu-in na kulh zut uh kicim hi. Tu-in guahpi ka zusak dinga, gialpite in tua kulh kha-in huihpi hat in mut gawp ding hi.",
    "12": "Tua bangin kulh a kicip ciangin na kulh zut uh bang phattuamna om ahi hiam, ci-in mite in hong dong ding uh hi.",
    "13": "“Tua ahih manin Topa Pasian ahi keima thugen in: Ka hehna tawh huihpi nungsakin, guahpi zusakin, gialpi kiasakin, tua kulhpi ka susia ding hi.",
    "14": "A tungtham na zut uh kulh sukhamin, thehthangin, a bul dawksak ding a sawm ka hi hi. Tua bangin ka suksiat ciangin note a hong deng lum ding hi. Tua ciangin Topa ka hihna thu mi khempeuh in hong thei ding uh hi.",
    "15": "Tua bangin kulh le tua kulh a zut note in ka hehna na thuak ding uh hi. Tua ciangin keimah in, ‘Tu-in kulh maimang ta a, tua mah bangin kulh a zut mite -",
    "16": "thu hoih lo napi-in thu hoih hi, ci-in Jerusalem a lungmuan nadingin thu a gen kamsangte zong bei khinta hi,’ ka ci ding hi. Topa Pasian ahi keimah in hih thu ka gen hi,” a hong ci hi.",
    "17": "Tua ciangin Topa in, “Mihing ahi Ezekiel aw, na miteʼ lakah a om, a thugen ding uh a phuak tawm numeite en in. Amauteʼ gamtatna hangin mawhsakna thu gen inla,",
    "18": "Topa Pasian ahi keimah in amaute tungah ka gen thu hih bangin gen in: No numeite in gimna na thuak ding uh hi. Mi khempeuh in a khut ah a bulh ding uh le a lu tungah a khip ding uh aite na bawl uh a, tua nate in miteʼ lungsim uk hi. Noteʼ phattuam nadingin sih nading le hin nading vangliatna thu, ka mihingte tungah na zang nuam uh hi.",
    "19": "Mangbuhham khut khat dim le anlum them tawm khat na ngah theih nadingun ka miteʼ mai ah kei nong minsiasak uh hi. A si dingin a kilawm lopite na that nuam uh a, a hing dingin a kilawm lopite na hingsak nuam uh hi. Tua bangin ka mite tungah zuau thu genin, amaute in noteʼ thugen hong um uh hi.",
    "20": "“Topa Pasian ahi keimah in ka gen thu in: Sihna le hinna ukna-in na zat uh na aite uh ka deih kei hi. Noteʼ khut panin tuate hong bawh khiatsakin, uk cip dingin na hanciam uh mite ka khah khia ding hi.",
    "21": "Na ai khipte uh zong hong hawk khiatsakin noteʼ khut sung panin ka mite ka suaktasak paisuak ding hi. Tua ciangin Topa ka hihna thu na hong thei ding uh hi.",
    "22": "Keima gen hi lo napi-in na thuzuau gen teng uh tawh mihoihte na lunggimsak uh a, migilote a sih theih nadingun hong kihei loh nading lamah na leh hanthot zawsop uh hi.",
    "23": "Tua ahih ciangin tu-in na zuau maangmuhnate uh le mi lam a khialsak thei na thugen kholhnate uh bei ta ding hi. Noteʼ khut sung panin ka mite ka hon khia ta dinga, tua ciangin Topa ka hihna thu na hong thei ding uh hi,” a hong ci hi."
  }
}