{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin Israel mi makai pawl khat kei kiangah hong pai-in Pasianʼ deihna bang ahi hiam, ci-in hong dong uh hi.",
    "2": "Tua ciangin Topa in kei kiangah thu hong gen a,",
    "3": "“Mihing ahi Ezekiel aw, hih mite in milim bia uh a, milim in mawhna sungah amaute tunpih hi. Amauteʼ thu theihnopte a gen dingin hong um uh ahi uh hiam?",
    "4": "Tua ahih ciangin Topa Pasian ahi keimah in amaute tungah ka gen hih thute gen in: Milim bia-in mawhna sungah milimte kitunsak a, tua khit ciangin kamsangte tungah thu a dong dingin a hong pai Israel mi peuhmah in keima thudawnna kam ngah ding uh hi. Tua thudawnna pen a milim tampite uh in a zak dingun a kilawm dawnna hi ding hi.",
    "5": "Tua milimte in keima kiang panin Israel mite paikhiatpih uh a, ahi zongin tua bangin ka dawnna tawh kei lamah ka mite ngahkik dingin ka kilamen hi.",
    "6": "“Tua ahih ciangin Topa Pasian ahi keima thugen pen Israel mite tungah hih bangin gen in: Hong kiheikik unla, na milimte uh nusia un.",
    "7": "Israel mite khat peuhpeuh ahi a, Israel mite lakah a om gamdang mi khat peuhpeuh ahi zongin, kei kiang panin pai khia-in milim bia a, milim in mawhna sungah a tunpih khit ciangin kamsang pa tungah thu a dong dingin a pai leh, Topa ahi keimah in ama thudotna ka dawng ding hi.",
    "8": "Amah nialin, midangteʼ etteh dingin ka bawl ding hi. Keima mite lak panin amah ka la khia ding hi. Tua ciangin Topa ka hihna thu na thei ding uh hi.",
    "9": "Kamsang khat peuhpeuh in khemna tawh a man loin thu hong dawn leh, Topa ahi keima khem hi ding hi. Israel mite lak panin tua kamsang pa ka la khia ding hi.",
    "10": "Kamsang pa le kamsang thu a dong pa a gim thuakna uh kibang ding hi.",
    "11": "Israel mite in kei hong nusiat loh nading le a mawhna uh tawh a kinitsak loh nadingun hih bangin ka hih ding hi. Amaute pen keima mi hi ding uh a, kei pen amauteʼ Pasian ka hi ding hi. Topa Pasian ahi keimah in hih thu ka gen hi,” a hong ci hi.",
    "12": "Topa in kei kiangah thu hong gen a,",
    "13": "“Mihing ahi Ezekiel aw, gam khat peuhpeuh in khialhna bawlin kei tungah hong thuman kei leh keimah in a annek ding teng uh ka susia ding hi. Kialpi tungsakin a mihing a ganhingin ka siasak ding hi.",
    "14": "Noah, Daniel le Job, hih mihing thumte nangawn, amauteʼ lakah a om hileh, amauteʼ hoihna in amauʼ nuntakna ciat bek mah suahtak zo ding uh hi, Topa Pasian in ci hi.",
    "15": "Mite a that dingin gamsa kihtakhuaite khah khia-in, kuamah khual a zin ngam lo dingin tua gam sung a lauhuai-in om leh,",
    "16": "tua gam sungah hih mihing thumte nangawn a om bang hileh, amauteʼ tanute le tapate nangawn uh suahtak zo loin, amauteʼ nuntakna ciat bek mah suahtak zo ding uh a, tua gam pen gamkhing suak takpi ding hi, ci-in a nungta Topa Pasian ka kiciam hi.",
    "17": "Tua gam sungah gal tungsakin, mihing ganhing a siak siang dingin a husia galhiamte kizang leh,",
    "18": "tua sungah hih mihing thumte a om hangin amauʼ pumpi ciat sim loh, amauʼ tate nangawn suahtak zo tuan lo ding hi, ci-in a nungta Topa Pasian ka kiciam hi.",
    "19": "Tua gamah pulpi tungsakin, ka hehna tawh mihing ganhing sisak leng,",
    "20": "tua sungah Noah, Daniel le Job-te a om ahi zongin, amauteʼ hoihna in amauʼ nuntakna ciat bek a hut zawh cih loh, amauteʼ tate nangawn hu zo tuan lo ding hi, ci-in a nungta Topa Pasian ka kiciam hi.",
    "21": "“Topa Pasianʼ thugen hih bang ahi hi: Mihing ganhing a sumai dingin gimna nasia pen li ahi gal, kialpi, a kihtakhuai gamsate le natna, Jerusalem ah ka tungsak ding hi.",
    "22": "A tanute a tapate a paikhiatpih dingin mi khat peuhpeuh a suakta zo kha a om a, nang kiangah hong pai leh, amauteʼ om zia na en in. Amauteʼ gitlohna zia na mu dinga, Jerusalem gim ka piakna a kilawm a thuman mah ahihna na phawk ding hi.",
    "23": "Amauteʼ gitlohna zia na muh ciangin ka hihnate khempeuh a kilawm mah ahihna na phawk ding hi. Topa Pasian in thu hong gen khinta hi,” a hong ci hi."
  }
}