{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 16,
  "verses": {
    "1": "Topa in kei tungah thu hong genkik a,",
    "2": "“Mihing ahi Ezekiel aw, a muhdahhuai-in a gamtatna thu Jerusalemʼ tungah gen in.",
    "3": "Topa Pasian in Jerusalem tungah ka gen hih thute gen in: Jerusalem aw, nang pen Kanaan gam panin a piang na hi hi. Na pa pen Amor mite hi a, na nu pen Hit mite ahi hi.",
    "4": "Nang na suah lai-in kuamah in hong don lo hi. Na lai hong kitansak lo a, hong kisil lo a, ci tawh zong hong kizut lo a, puan tawh zong hong kitun lo hi.",
    "5": "Hihte khempeuh a hong hih dingin kuamah in nang hehpihna lungsim hong nei lo hi. Na suah lai-in kuamah in nang hong it lo ahih manin gamlak ah nang hong kipaidak lel hi.",
    "6": "“Tua ciangin na kiangah kong pai kha a, sisan naisan lakah na kitomtom kong mu hi. Tua bangin na om laitakin na sih loh nadingin thu kong pia hi.",
    "7": "Singkung hoih bangin nang kong khangtosak hi. Nang cidamin nong khangto a, nungak nong suak hi. Na nawite zong hoihtak mahin hong bawk a, na mul zong hong po ta hi; ahi zongin guaktangin na om hi.",
    "8": "“Nang kong muh khakkik ciangin pasal nei thei ding hun na hi ta hi. Na pum guakin a om kimlai, ka puan tawh kong khuh a, na zumhuaina teng hong seelsakin, teenpih dingin kam kong ciam hi. Kong kamciamna tangtungsakin nang pen keima-aʼ nong suak hi, Topa Pasian in ci hi.",
    "9": "Kei zong tui la-in na tunga si baang teng kong sawp khiatsak a, oliv thau tawh kong zut zol hi.",
    "10": "Puan phan kizem hoihte tawh nang hong zemin, savun hoih pen tawh a kibawl khedap hong bulhsakin, saihadial puan hong khimsakin, nai puan tungsilh kong silhsak hi.",
    "11": "Kizepna a manphate nang kong pia a, tau hong butsakin khainiang kong oksak hi.",
    "12": "Nakbahte, bilbahte le na khuk ding kumpi lukhu hoih kong guan hi.",
    "13": "Tua bangin kham le ngun kibawl kizepnate tawh na kizem a, saihadial puan, nai puan le a kiphan a kizem puante bek na silh tawntung hi. Annel hoih pen pawl a kibawl anlum ne-in, nek ding khuaizu le oliv thaute na kitasam ngei kei hi. Na hoihna a kigen thei lo zahin hong om a, kumpinu na suak hi.",
    "14": "A paubaang het lo dingin nang hong bawl ka hih manin gam khempeuh ah na melhoihna kithang kawikawi hi, Topa Pasian in ci hi.",
    "15": "“Ahi zongin na melhoihna le na minthanna a sia lamin zangin, na tuah peuhpeuh luppih ding zolna in na zang hi.",
    "16": "Na puan pawl khatte, na biakna mun zep nadingin na zang a, numei paktat bangin mi citeng tungah na pumpi na pia hi.",
    "17": "Nang kong piak sa kham le ngun kibawl kizepnate, pasal limin na bawl a, tuate tawh paktatna na gamta hi.",
    "18": "Nang ka hong piak, a kizem a kiphan puan hoihte la-in milimte na silhsak a, nang ka hong piak oliv thau le paknamtuite, milim biakna-in na zang hi.",
    "19": "Na nek dingin a limci pen annel, oliv thau le khuaizu kong pia a, ahi zongin milim maipha zon nadingin biakna-in tuate na zang hi.",
    "20": "“Tua ciangin kei tawh na neih na tanute le tapate la-in milim biakna-in hal tum dingin na pia hi. Kei tungah na cihtak lohna thuneu lua sa a,",
    "21": "milim biak nadingin ka tate pia thuah lai na hi hiam?",
    "22": "Hih bangin numei paktat nuntakna tawh a mindaihuai-in na om laitakin na neu lai thu, guaktangin na om lai, sisan naisan lakah na kitomtom lai thu na phawk kha kei hi.",
    "23": "“Topa Pasian in hih bangin ci hi: Gimna na thuak ding hi. Hih bang siatna nam khempeuh na gamta khin a,",
    "24": "lam gei khempeuh ah milim biakna ding mun bawlin, paktatna na gamta hi.",
    "25": "Na melhoihna beelmang na kizut nelh hi. Na kimuh pih peuhpeuh tungah na pumpi na kipia a, a nini-in na paktatna na khan semsem hi.",
    "26": "A lan mahmah na veeng Egypt mite na luppih a, na paktatna tawh kei nong hehsak hi.",
    "27": "“Tu-in nangmah gim a pia ding le na nopsakna teng a la khia dingin ka khut ka liik khin hi. Nang hong mudahin, na gamtat hoih lohna hangin nang a hong hua Filistia miteʼ khut sungah nang kong pia zo hi.",
    "28": "Bang hang hiam cih leh a dangte tawh lungkim zo nai lo na hih manin Assiria mite na nung delh lai hi. Tuate tawh na paktat a, ahi zongin na lungkim zo nai sam kei hi.",
    "29": "Sum bawl Babylon mite tawh na paktat a, ahi zongin tuate tawh zong na lungkim zo tuan nai sam kei hi.",
    "30": "“Topa Pasian in hih bangin ci hi: A bangci lawmlawm na hi hiam? Zumna mel thei loin hih bangin na paktat hi.",
    "31": "Kongzing citeng ah milim biakna ding mun na bawl a, paktatna na gamta hi. Ahi zongin numei paktat dangte bangin sum a ngah zong na hi kei hi.",
    "32": "A pasal it zaw loin, gamdang mite tawh mawhna a bawl numei tawh na kibang hi.",
    "33": "Numei paktatte sum tawh kiguai a, ahi zongin nang in na lunggulhte tungah letsong pia zawsopin, nang a hong luppih dingin mun khempeuh panin mi na guai zaw hi.",
    "34": "Nang pen a tuampian numei paktat na hi hi. Kuamah in na tua ci gamtat nadingin hong zol lo hi. Nang tungah sum tawh guaihna hong kipia loin nang in na pia zawsop hi. Tua ahih manin a tuampian mahmah na hi hi.",
    "35": "“Tua ahih ciangin a paktat Jerusalem aw, Topaʼ thu ngai in.",
    "36": "Topa Pasian in hih bangin ci hi: Nang in na puante suah khia-in, numei paktat bangin na pumpi, na lunggulh mite le na milimte tungah kipia-in, milim biakna-in na tate that na hih manin",
    "37": "na lawm luite khempeuh - na it hitaleh na muhdahte hitaleh a vekpi-in ka kaikhawm ding hi. Na kimkot ah amaute omsakin, tua ciangin na puan teng kong hawk khiatsak dinga, na guaktangin na omna ka ensak ding hi.",
    "38": "Midangte tawh na mawhna hang le na mi thahna hangin thu kong khen dinga, ka hehna tawh sihna kong thuaksak ding hi.",
    "39": "Na lunggulh miteʼ khut sungah kong pia dinga, na paktat gamtatna munte le na milim biakna munte, amaute in susia gawp ding uh hi. Na puante le a manpha na kizepnate hong lak khiatsakin, na guaktangin hong koih ding uh hi.",
    "40": "“Amaute in mihonte hanthawnin, tua mihonte in suang tawh nang hong dengin, a namsau uh tawh hong satzan ding uh hi.",
    "41": "Amaute in na innte hong hal tum sakin, na gim thuakna, numei honpi ensak ding uh hi. Numei paktat na hihna kong khawlsak dinga, na mawhpih ding pasalte sum tawh na guaihna kong khawlsak ding hi.",
    "42": "Tua ciangin ka hehna dam dinga, daitakin ka om ding hi. Na tungah ka heh nawn kei dinga, zong kong aam nawn kei ding hi.",
    "43": "Na neu lai-a kong bawlna na mangngilh a, hih bang tengin na gamtatnate tawh kei nong hehsak hi. Tua ahih manin na gamtatna tawh kizui-in kong thuk hi. A muhdahhuai na gamtat dangte banah bang hangin hih paktatna gamta thuah na hi hiam?” Topa in ci hi.",
    "44": "Topa in, “Jerusalem aw, ‘Tanu in a nu sun,’ cih paunak pen mite in nang tungah hong zang ding uh hi.",
    "45": "Nang pen na nuʼ ta taktak na hi hi. Na nu in a pasal le a tate mudah hi. A pasalte uh le a tate uh a mudah na sanggam numeite mah tawh na kibang hi. Nang le na sanggam numei ahi khuapi dangte in nu-in Hit mi nei-in, pa-in Amor mi na nei uh hi.",
    "46": "Na unu pen leilu lam a om Samaria le a khuaneute ahi hi.",
    "47": "Amauteʼ khekhap zui-in a muhdahhuai amauteʼ gamtatnate bek tawh na lungkim zo nai kei lai a, tawmvei sungin na gamtatnate khempeuh ah amaute sangin na sia zaw hi.",
    "48": "“Kei pen a nungta Topa Pasian ka hih takpi mah bangin kong cih in ah: Nang le na khuaneuteʼ gamtat siat zahin na sanggamnu Sodom le a khuaneute gamtat sia ngei nai lo hi.",
    "49": "Na sanggamnuʼ mawhna pen: Amah le a tanute in nek ding tampi nei-in nuamsa mahmah in, daitakin om uh ahih manin amaute kiphasak uh a, a zawng a cimawhte don lo uh hi.",
    "50": "Amaute kihisakin ka deih loh nate gamta uh ahih manin, na theih mah bangin amaute ka nusia hi.",
    "51": "Samaria in nangma gamtat siat zah lang gamta lo hi. Na sanggamnu sangin gamtat sia zaw mahmah na hih manin, nang le na sanggam numei dangte i et kak ciangin, amaute a mawh mahmah hi napi-in a mawh lo zah phialin hong kimu hi.",
    "52": "Tu-in na mindaina teng na thuak kul hi. Na sanggam numeiteʼ mawhna sangin nangma mawhnate naksiat zaw lua ahih manin nang kiang panin amaute a mawh lo tawh kibang phial hi. Na sanggam numeite a siangtho bangsak phial na hih manin zahla inla maizum in.",
    "53": "“Ahi zongin, Sodom le a khuaneute le Samaria le a khuaneute a cithei-in ka bawlkik ding hi. Tua mah bangin nang Jerusalem zong kong cithei sakkik ding hi.",
    "54": "Na gamtatna sate hangin na maizum dinga, tua na maizumna in na sanggam numei dangte maingalsak tuam ding hi.",
    "55": "Na sanggam numei Sodom le a khuaneute le Samaria le a khuaneute citheikikin a ngei uh bangkik dinga, nang le na khuaneute zong na citheikik ding uh hi.",
    "56": "Nangma siatna teng hong kipholak ma, na kiphatsak om hun laitakin na sanggamnu Sodom simmawh bawl hi lo na hi hiam? Tu-in na simmawh ngei na sanggamnu mah na bang teekteek hi. Edom mite, Filistia mite le na kiim a om nang hong mudahte in hong simmawh bawl hi.",
    "58": "Na gamtat hoih lohna, na zumhuai gamtatna teng na thuak kul hi, Topa in ci hi.",
    "59": "“Topa Pasian in hih bangin ci hi. Nang in i kamciamna le i thuciamna don lo na hih manin nangma gamtatna bangin nang tungah kong gamta hi.",
    "60": "Ahi zongin na neu lai-a nang tawh i thuciamna len kipin, a kimang tawntung ding thuciamna nang tawh ka bawl ding hi.",
    "61": "Na unu le na naunu na ngahkik ciangin na gamtatna sa teng phawkkikin na mai a zum ding hi. Nang tawh i thuciamna sungah a kihel loh hangin amaute pen nangma tanu bangin hong om ding uh hi.",
    "62": "Nang tawh ka thuciamna ka bawl pha dinga, tua ciangin Topa ka hihna thu na hong thei ding hi.",
    "63": "Na gamtatna sa khempeuh kong maisak khit ciangin na gamtatna sa khempeuh na phawkkik dinga, maizum lua-in cih nading mel thei loin na om ding hi, Topa Pasian in ci hi,” a hong ci hi."
  }
}