{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 17,
  "verses": {
    "1": "Topa in kei tungah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Israel mite kiangah thu gentehna khat gen inla,",
    "3": "Topa Pasian in hih bangin ci hi, ci-in gen in: Muvanlai a gol mahmah, a khate zong golin a kizal deda khat om hi. Tua muvanlai in khaveng hoih mahmah nei hi. Lebanon Mual tungah va leengin taamtak kung khat a dawn va kuaitan a,",
    "4": "sum bawlteʼ omna gamah pua-in sumbuk bawlteʼ khuapi sungah va koih hi.",
    "5": "Tua ciangin Israel gam panin leenggui no khat la-in, a khan theih nadingin tui a om tawntungna leihoih mun khat ah a suan hi.",
    "6": "Tua leenggui no hong khangin a hiang pha leenggui pi hong suak hi. A hiangte pen muvanlai lamah zaam a, a zungte in lei sung thukpi ah zungkha hi. Tua leenggui in hiang le teh tampi tak nei hi.",
    "7": "“Tua ciangin a gol mahmah, a khate golin a mul a pha mahmah muvanlai dang khat a om hi. Tua ahih manin tua leenggui in, ama kisuanna sa mun a tui a ngah sangin tui a tam zaw pia zo ding, ci-in lametna tawh tua muvanlai lamah a zungkha in a tehte zong tua lam mah a ngasak hi.",
    "8": "Ahi zongin tua leenggui pen, a teh no-in, a gah gah thei-in leenggui lianpi a suah theih nadingin limtakin tui a ngah theihna mun lei hoihna sungah a kisuan khin sa ahi hi.",
    "9": "“Tua ahih ciangin Topa Pasian ahi keimah in ka dotnop thu pen: ‘Hih leenggui hingin hoihtakin khang zo ding ahi hiam? Muvanlai masa pen in zungbawhin, a gahte zut khia-in, a hiangte kuaitanin, keu tumsak ding hi lo ahi hiam?’ cihna ahi hi. Tua leenggui bawhkhiat nadingin thahatna ahi a, minam lianpi ahi zongin kisam lo hi.",
    "10": "Hih leenggui pen a kisuan hi mah hi. Ahi zongin hingin khang zo ding ahi hiam? Nisuahna huihpi in a mutkhiat ciangin keutum ding hi lo ahi hiam? Tua a kisuanna munah keutum lel ding hi lo ahi hiam?” a hong ci hi.",
    "11": "Tua ciangin Topa in kei tungah,",
    "12": "“Hih a lehdo thei mite in hih thu gentehna a khiatna a thei uh hiam, dong in. Jerusalem khua ah Babylon kumpipa hong pai-in a kumpipa le a uliante manin Babylon ah a ciah pihna thu gen in.",
    "13": "Amah in kumpipaʼ innkuan pih mite khat la-in, amah tawh thuciamna khat bawl a, ama tungah a thuman taktak nadingin kiciamna bawlsak hi. Tua gam a mi liante ciahpih hi.",
    "14": "Bang hang hiam cih leh tua minamte in leh dokik nawn loin, a thuciam bawlna uh a kizuihna ding a deihna ahi hi.",
    "15": "Ahi zongin Judah Kumpipa in amah lehdo veve a, sakol galkap honpite a ngen dingin Egypt gamah mi pai simsak hi. A deihna bangin tangtung ding ahi hiam? Tua bangin a gamtatna tawh suakta zo ding ahi hiam? A thuciamna palsat napi-in gimthuak loin om thei ding ahi hiam?",
    "16": "“Kei pen a nungta Topa Pasian ka hih mah bangin, kumpi tokhom tungah a tusak, Babylon kumpipa tawh a thuciamna palsat ahih manin Babylon gamah hih kumpipa si ding hi.",
    "17": "Babylon mite in mi tampi a thah theih nadingun kan bawlin dum a tawh uh ciangin a thahat Faroʼ galkap honpite nangawn in amah huh zo lo ding uh hi.",
    "18": "Amah in a kiciamna le a thuciamna palsatin hih bangin gamta khin ahih manin, amah suakta ngei lo ding hi.",
    "19": "“Tua ahih ciangin kei pen a nungta Topa Pasian ka hih mah bangin a zuih dingin keima min tawh a kiciam thukimna palsat ahih manin gim ka pia ding hi.",
    "20": "Amah a awk theih nadingin ngenthang ka zak dinga, amah ka awksak ding hi. Kei tungah amah hong thutak lo ahih manin Babylon ah paipihin tua lai ah gim ka pia ding hi.",
    "21": "A galkap muanhuai pente, gal sungah si dinga, a suakta sunte zong mun citeng ah kithehthang ding hi. Tua ciangin Topa ahi keimah in thu a gen ka hih lam na phawk ding hi,” a hong ci hi.",
    "22": "Tua ciangin Topa Pasian in, “Keimah in taamtak sangpi a dawn khat la-in, a dawnngek khat ka sat khia dinga, mual sangpi dawn khat ah ka suan ding hi.",
    "23": "Israel mual sang pen dawnah suanin, a hiang zaai-in a gah luai dinga, taamtak lianpi khat suak ding hi. Tua tungah vasa nam khempeuh tawlnga dinga, bu bawlna munin a nei ding uh hi.",
    "24": "Tua ciangin singkung sangte phukin, singkung neute a liansak pa, singkung hingte keusakin, singkung keute a hingkiksak Topa ka hihna thu gam sunga om singkung khempeuh in hong thei ding uh hi. Topa ahi keimah in hih thu ka gen khin a, hih dingin ka gen bangin ka gamta ding hi,” a hong ci hi."
  }
}