{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 18,
  "verses": {
    "1": "Topa in kei tungah thu hong gen leuleu a,",
    "2": "“Israel gam sungah mite in zat belin a neih paunak, ‘A pate in leenggah thuk ne a, a tateʼ ha kim,’ cihna pen bang a cihnopna ahi hiam?",
    "3": "Kei pen a nungta Topa Pasian ka hih mah bangin kong genin ah: Israel gam sungah hih paunak na zang nawn kei ding uh hi.",
    "4": "Mi khempeuh keima aʼ hi a, pate ahi a, tate ahi zongin keima-aʼ ahi hi. A mawh mipa bek si ding hi.",
    "5": "“Gentehna-in mi a hoih mahmah, a thuman, a dik tat mi khat om hi.",
    "6": "Amah in Israel miteʼ milim biakte biakpih lo a, milim biakna pia lo ding, ci-in a kikhamna munah milim biakna sate zong ne lo hi. Midangteʼ zi zong luppih dingin zol lo a, numei in nin a neih laitakin zong luppih lo hi.",
    "7": "Kuamah khem lo a, kuama na zong sut lo hi. Sum leitawi a lapa in khapna van a apte zong piakik hi. Gilkialte an vakin, puan nei lote puan guan hi.",
    "8": "A meet bekbek lunggulhna-in sum leitawi pia lo hi. Gamtat siat ding ut lo a, miteʼ thu a manin khensak hi.",
    "9": "Amah in ka thupiakte mangin, ka thukhamte hoihtakin zui hi. Tua bang mi pen mihoih ahih manin nungta ding hi, Topa Pasian in ci hi.",
    "10": "“Tua ciangin gentehna-in hih mihoih pa in tapa khat nei a, tua tapa in miʼ na gu-in mi that a, a paʼ gamtat ngei loh a sia teng gamta hi.",
    "11": "Amah in milim biakna pia lo ding a kici munah a kipia biakna sate ne a, midangteʼ zite zolin luppih hi.",
    "12": "Mizawng mi cimawhte khemin, miʼ na sut a, sum leitawi a lapa in khapna-in a piak nate piakik loin kem suak hi. Milim bia-in a zumhuai-in gamta hi.",
    "13": "A meet lunggulhna-in sum leitawi pia a, a meet zong a kilawm loin tampi tak la hi. Hih bang mipa nungta ding ahi hiam? Nungta het lo ding hi. Hih bangin a mindai huaite khempeuh gamta ahih manin tuateʼ hangin amah si ding hi. Ama sihna pen ama mawhna hang ahi hi.",
    "14": "“Gentehna-in hih mihoih lopa in tapa khat hong nei hi. Tua a tapa in a paʼ gamtat hoih lohna teng mu a, a paʼ gamtat bangin gamta lo hi.",
    "15": "Israel miteʼ milim biakte biakpih lo a, a kikhamna munah biakna-in a kipia biakna sa zong ne lo hi. Midangteʼ zi zol lo a, zong luppih lo hi.",
    "16": "Kuamah bawlsia lo a, kuama na zong sut lo hi. Sum leitawi a lapa in a khapna van a apte zong piakik hi. Gilkialte an vak a, puan nei lote puan guan hi.",
    "17": "Gamtat siat ding ut lo a, a meet bekbek lunggulhna-in sum leitawi pia lo hi. Ka thukhamte zui-in ka thupiakte mang hi. Tua ahih manin hih mipa pen nungta dinga, a paʼ mawhna hangin si het lo ding hi.",
    "18": "A pa in ahihleh miʼ na sutin, mite tungah a sia gamta tawntung hi. Tua ahih manin ama mawhna hangin a mahmah si hi.",
    "19": "“Ahi zongin, ‘Bang hangin a paʼ mawhna a tapa in thuak lo ding ahi hiam?’ nong ci kha ding uh hi. A tapa a hoih a manin a gamtatna hang ahi hi. Amah in ka thukhamte kemin hoihtakin zui hi. Tua ahih manin pel loin amah nungta ding hi.",
    "20": "A si ding pa pen a mawh mipa ahi hi. Ta in paʼ mawhna thuak lo dinga, tua mah bangin pa in taʼ mawhna thuak lo ding hi. Mihoih pa in a hoihna thaman ngah dinga, migilo pa in a gitlohna thaman thuak ding hi.",
    "21": "“Migilo khat in a mawh bawlna khawlin ka thukham zui henla, a hoih a manin gamta leh, tua mipa si lo dinga, pel loin nungta ding hi.",
    "22": "Ama mawhna sa khempeuh kimaisak dinga, amah a manin a gamtat manin nungta ding hi.",
    "23": "Migilo khat a si ka muh ciangin a lungdam dingin hong ngaihsun na hi uh hiam? Ka lung dam het lo hi. Amah hong kisikin a nuntak ding pen keima deih ahi zaw hi.",
    "24": "Ahi zongin mihoih khat in a gamtat hoihna teng khawlin, migiloteʼ gamtat bangin a mindaihuai gamtat siate gamtat ding hong kipan leh, amah nungta paisuak ding ahi hiam? Nungta het lo ding hi. A hoih ama gamtatna sate kiphawksak lo ding hi. Ama cihtak lohna le ama mawhna hangin si ding hi.",
    "25": "“Ahi zongin note in, ‘ Topaʼ hihna zia man lo hi,’ na ci uh hi. Israel mite aw, ka thugen hong ngai un. Keima hihna zia a man loin ngaihsun na hi uh hiam? A man lo pen nomauʼ ngaihsutna zia hizaw hi.",
    "26": "Mihoih khat a gamtat hoih khawlin mawhna a bawl ciangin si ding hi. Ama sihna pen a gamtat siatna hang ahi hi.",
    "27": "Migilo khat a gitlohna panin khawlin a hoih a manin gamta leh ama nuntakna a suahtak ahi hi.",
    "28": "Amah in a gamtatna phawkin a mawh bawlna khawl hi. Tua ahih manin amah si het lo dinga, nungta paisuak ding hi.",
    "29": "Ahi zongin no Israel mite in, ‘ Topaʼ hihna zia man lo hi,’ na ci uh hi. Israel mite aw, keima hihna zia man lo ahi zenzen hiam? A man lo pen nomauʼ ngaihsutna zia hizaw hi.",
    "30": "“Topa Pasian ahi keimah in note kiangah kong genin ah: Israel mite aw, na gamtatna sa bang ciat un thu kong khen ding hi. Kisikkikin na gamtat siatna khempeuh panun khawl unla, na mawhna hangun kisisak kei un.",
    "31": "Na gamtatna sa uh mawhna khempeuh nusia unla, na lungsim uh le na ngaihsutna uh thaksuaksak un. Bang hangin no Israel mite si nuam na hi uh hiam?",
    "32": "Kuama sih ding ka deih kei hi. Tua ahih manin na mawh gamtatna uh khawlin nungta un, Topa Pasian in ci hi,” a hong ci hi."
  }
}