{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "Sal ka suah uh a kum sagih kum, a kha ngana, a ni sawm ni-in Topaʼ kiang panin thu a dong dingin Israel makai pawl khat ka kiangah hong pai uh hi.",
    "2": "Tua ciangin Topa in kei tungah thu hong gen a,",
    "3": "“Mihing ahi Ezekiel aw, Topa Pasian ahi keimah in amaute tungah ka gen, ‘Kei tungah thu a dong dingin hong pai na hi uh hiam? Kei pen a nungta Topa Pasian ka hih mah bangin noteʼ thudotin ka om het kei ding hi, ci-in gen in,’ hong ci hi.",
    "4": "“Mihing ahi Ezekiel aw, amaute tungah thu a khen dingin na kiging nai hiam? Na kigin khit leh amaute tungah thu khen in. A pu a pate uhʼ gamtat hoih lohna teng amaute phawksak in.",
    "5": "Amaute tungah keima thugente gen in. Israel mite ka teel laitakin amaute tungah thuciamna khat ka bawl hi. Egypt gam sungah amaute tungah ka kilang a, kei pen Topa noteʼ Pasian ka hi hi, ci-in ka kigen hi.",
    "6": "Egypt gam panin amaute paikhiat pihin, amaute adingin ka zon khiatsak, bawngnawi le khuaizu tui bangin a luanna gam ahi, gam sung khempeuh panin a hoih penna munah amaute ka tunpih ding ni teek mahin ka kiciam hi.",
    "7": "Kei pen Topa amauteʼ Pasian ka hih manin a muhdahhuai a milim itte uh pai khia-in, Egypt miteʼ pasian man lote tawh a kinitsak loh nading uh ka gen hi.",
    "8": "Ahi zongin amaute in kei hong demin, ka thugen hong ngai lo uh hi. A muhdahhuai a milimte uh paikhia tuan lo uh a, Egypt pasian-te zong nusia lo uh hi. Tua hi a, ka heh mahmahna teng Egypt gam sungah thuaksak gawp ning, ci-in ka ngaihsun hi.",
    "9": "Ahi zongin Egypt gam panin no Israel mite kong paikhiatpih ding hi, ci-in amauʼ ompih miteʼ zakin gen khin ka hih manin, tua bangin gim thuaksak leng keima min a daisak suak ding, cih ngaihsutna hangin gim ka pia kei hi.",
    "10": "“Tua ahih ciangin Egypt gam panin amaute paikhiat pihin gamlak ka tunpih a,",
    "11": "a zui peuhpeuh a nuntak theih nading ka thukhamte le ka thupiaknate ka hilh hi.",
    "12": "Topa ahi keimah in amaute pen mi siangtho-in ka bawlna thu a phawk nadingun koteʼ kikalah thukimna limin Sabbath tan ding thu ka pia hi.",
    "13": "Ahi zongin Israel mite in gamlak nangawn ah kei hong dem uh a, a zui peuhpeuh in nuntakna a ngah nading uh ahi keima thukhamte le ka thupiaknate a nial uh hi. Ka Sabbath-te zong nakpi takin siasak uh hi. Tua ahih manin amaute a maiman nadingin ka hehna teng gamlak ah a thuaksak gawp dingin ka kithawi hi.",
    "14": "Ahi zongin Egypt gam panin amaute ka paikhiat pihna minam dangte in hong mu khin ahih manin tua bangin gamta leng, keima mindai nading mah hi zel ahih manin amaute bangmah ka cih kei hi.",
    "15": "Tua ahih manin bawngnawi le khuaizu tui bangin a luanna, gam hoih pen ahi, amaute tungah ka piak sa gamah amaute ka paipih loh nading thu, gamlak ah ka kiciam hi.",
    "16": "Tua bangin kiciamna ka bawlna pen, amaute in ka thupiaknate nialin, ka thukhamte zui lo uh a, ka Sabbath-te siasak uh hi. Amaute in kei hong biak ding uh sangin milim biak ding ut zaw uh ahihna hang ahi hi.",
    "17": "“Ahi zongin amaute ka khasiat a, gamlak ah amaute ka susia kei a, ka maimangsak kei hi.",
    "18": "A tate uh kiangah, ‘Na pu na pate un a bawl thukhamte zui kei unla, amauteʼ tat ngeinate zui kei un. A milim biakte uh tawh zong kininsak kei un.",
    "19": "Kei pen Topa ahi noteʼ Pasian ka hi hi. Ka thukhamte zui unla, ka thupiaknate bangin gamta un.",
    "20": "Kei pen Topa ahi noteʼ Pasian ka hihna na phawk nading uh le note tawh i bawl sa thukimna lim dingin Sabbath-te na siangthosak un,’ ka ci hi.",
    "21": "“Ahi zongin a tate nangawn un kei hong dem uh hi. A zuite in nuntakna a ngah nading ahi ka thukhamte palsatin ka thupiaknate mang lo uh a, Sabbath-te siasak uh hi. Tua ahih manin, ka hehna teng gamlak ah thuaksak gawpin, amaute a sumai dingin ka kithawi hi.",
    "22": "Ahi zongin tua bangin hih leng, Egypt gam panin Israel mite ka paikhiatpih hong mu miteʼ lakah ka mindai ding ahih manin amaute ka susia kei hi.",
    "23": "Tua ahih manin leitung gam khempeuh ah amaute ka thehthang gawp nading thu, amaute tungah kiciamna dang khat tua gamlak ah ka bawl leuleu hi.",
    "24": "Hih bangin kiciamna ka bawlna pen, amaute in ka thupiaknate nialin, ka thukhamte zui lo uh a, ka Sabbath-te siasak uh hi. Tua banah a pu a pate un a biak milimte mah a biakna hang uh ahi hi.",
    "25": "“Tua ahih manin kei zong amaute adingin nuntakna a piangsak lo thukhamte le thupiaknate amaute tungah ka pia hi.",
    "26": "Amauteʼ biakpiaknate mah tawh amau mah kininsakin, a tapa upa pente uh zong biakna-in ka piasak hi. Hih bangin ka hihna pen amaute gimpiakna le kei pen Topa ka hihna thu a hong theih nading uh ahi hi.",
    "27": "“Tua ahih ciangin mihing ahi Ezekiel aw, Topa Pasian ahi keima thugen pen Israel mite tungah hih bangin gen in: A cihtak lohna uh tawh na pu na pate un ka min hong daisakin kei hong hehsak uh hi.",
    "28": "Amaute tungah piak dingin ka ciamna gamah amaute ka paipih hi. Amaute in mual sang ahi a, singniim khat peuhpeuh ahi zongin a muh uh ciangin tua bang mun khempeuh ah biakna a pia uh hi. Meihal biakna a piakna uh le tui phih biakna a piaknate uh tawh kei hong hehsak uh hi.",
    "29": "Amaute kiangah, ‘Na paina uh mun sangte bang ahi hiam?’ ci-in ka dong hi. Tua ahih manin tua hun a kipanin tua munte pen ‘Mun Sangte,’ kici hi.",
    "30": "Tua ahih ciangin Israel mite tungah Topa Pasian ahi keima thugen hih bangin gen in: Na pu na pate un a bawl mawhnate mah note in zong bawlin a milimte mah uh sulzuih ding na hi uh hiam?",
    "31": "Tu ni ciang dongin note in a kipia ngei letsongte mah puakin, tua milimte mah biakna-in na tate uh na hal uh ciangin no le no a kininsak tawm na hi uh hi. Tua bangin na gamtat khit uh ciangin no Israel mite, kei kiangah thu a dong dingin nong pai lai uh hi. Kei pen a nungta Topa Pasian ka hih mah bangin, noteʼ thudotin ka om het kei taktak ding hi.",
    "32": "Note in na lungsim ngaihsutna uh khensat khinin, gam dangah a teeng minam dangte mah bangin sing le suang na bia nuam uh hi. Ahi zongin noteʼ ut bang hi thei ngei lo ding hi.",
    "33": "“Kei pen a nungta Topa Pasian ka hih mah bangin, khut khauh tak le ka vangliatna le ka hehna tawh note kong uk gawp taktak ding hi.",
    "34": "Gam khempeuh ah note kong thehthangna panin kong kaihkhopkik ciangin note tungah ka vangliatna le ka hehna kong lak ding hi.",
    "35": "Note pen minam tuamtuamteʼ gamah kong paipih dinga, tua munah maitang kituahin note tungah thu kong khen ding hi.",
    "36": "Egypt gam sung Sinai gamlak ah na pu na pate uh tungah thu ka khen mah bangin tu-in noteʼ tungah kong khen ding hi, Topa Pasian in ci hi.",
    "37": "“Note khauh takin kong uk dinga, thuciamna kong zuisak ding hi.",
    "38": "Note lak panin a lehdo thei mite le kei tungah hong mawh mite ka la khia ding hi. Tu laitakin a om pakna uh gam panin ka la khia dinga, ahi zongin Israel gamah ka ciahsakkik kei ding hi. Tua ciangin Topa ka hihna thu na thei ding uh hi,” a hong ci hi.",
    "39": "Topa Pasian in, “Israel mite khempeuh aw, na milimte uh biabia un! Ahih hangin tu a kipanin keima thu nong man uh kul dinga, na milimte uh letsong piakna tawh ka min siangtho na daisak nawn kei ding uh hi,” a hong ci hi.",
    "40": "Topa Pasian in, “Ka mual siangtho, Israel mual sang tungah Israel mite khempeuh in kei nong bia ding uh hi. Note tungah kong lungdam ta dinga, biakpiaknate, a limci pen piaknate le na letsong siangthote uh kong lamen ta ding hi.",
    "41": "Na kithehthangna uh gam tuamtuam panin note hong paikhiat pihin mun khat ah note kong kaihkhop khit ciangin a namtui na biakpiaknate uh kong sang ding hi. Note in kei nong biak manun minam dangte in a siangtho ka hihna hong thei ding uh hi.",
    "42": "Na pu na pate uh tungah piak dingin ka ciam Israel gam sungah note kong tunpih ciangin Topa ka hihna thu na hong thei ding uh hi.",
    "43": "Tua hun ciangin, a kilawm loin na gamtatnate khempeuh uh le nomau mah na kinitsak tawmna thute uh na phawk ding uh a, na gamtat siatna sate uh hangin nomau mah na kimudahtawm ding uh hi.",
    "44": "Na gitlohna, na gamtat siatna uh tawh kizui-in note tungah hong bawl loin, ka min a dai khak ding khualna tawh note tungah hong gamta ka hih manin kei pen Topa ka hihna thu no Israel mite in na hong thei ding uh hi, Topa Pasian in ci hi,” a hong ci hi.",
    "45": "Topa in kei tungah thu hong gen a,",
    "46": "“Mihing ahi Ezekiel aw, leitaw lam gam en inla, leitaw lam gam siat nading thu genin, leitaw lam gam tulakte a siat nading thu gen khol in.",
    "47": "Leitaw lam tulakte kiangah thu gen inla, Topaʼ thugen ngai un. Topa Pasian in hih bangin ci hi: ‘En un, tu-in gam hal a kipan ding ka hi a, na sunga om singkung a hing, a keu-in kaang tum mang ding hi. Kuamah in tua meikuang phelh zo lo ding hi. A taw panin a khung dongin kaang tum mang ding hi.",
    "48": "Hih gam sung a hal pa pen Topa ahi keimah ka hihna thu le kuamah in a phelh zawh lohna thu mi khempeuh in thei ding uh hi,’ ci-in gen in,” a hong ci hi.",
    "49": "Tua ciangin kei zong, “Topa Pasian aw, kei hong sawl kei in. Mi khempeuh in kei pen khiatna nei-a thugen thei pa hi, ci-in a hong ngaihsut uh ka hi hi,” ci-in ka nial hi."
  }
}