{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 21,
  "verses": {
    "1": "Topa in kei tungah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Jerusalem khuapi le mite in biakna a piakna uh mun tuamtuamte mawhsakna thu gen in.",
    "3": "Israel gam mite tungah Topa ahi keima thugen, hih bangin gen in: ‘Note ka hong langpan hi. Ka namsau dokin note a sia a pha a kibangin kong that mangkhin ding hi.",
    "4": "Tua bangin kong thah nadingin leitaw lam pan leilu lam dongin mi khempeuh tungah ka namsau ka zang ding hi.",
    "5": "Topa ahi keimah in namsau ka dawh khitna le a paai ah ka siatkik loh nading thu mi khempeuh in thei ding uh hi,’ ci-in gen in.",
    "6": "“Tua ahih ciangin mihing ahi Ezekiel aw, a lungkham mahmah bangin khuisa inla, mi khempeuhʼ muh dingin thumin tau in.",
    "7": "Tua bangin na omna thu mite in hong dot ciangin mailam a thupiang ding hangin a tua ci om na hihna thu gen in. Tua hun ciangin a lungsim uh launa tawh kidimin, launa hangin a khut uh liingcipin, a hanna lungsim uh bei-in, lau-in a khuk uh a liin kelkelna ding thu le, tua hun ding pen tu-in a hong tung ta ahihna thu gen in,” Topa Pasian in a hong ci hi.",
    "8": "Topa in kei kiangah thu hong gen a,",
    "9": "“Mihing ahi Ezekiel aw, mailam thu ding gen khol inla, Topa in hih bangin ci hi, ci-in gen in: Namsau khat kitat hiam a, hoihtakin kipuah kilkel hi.",
    "10": "Mi thah nadingin kitat hiam sitset a, khuaphia bangin a tee zialzial dingin a kipuah hi. Note in thuhilhna ngai nuam lo na hih manun, kuamah in tua namsau kho thei lo hi.",
    "11": "Tua namsau limtakin kipuah a, zat pah lian dingin kikoih hi. Mi that ding paʼ zat dingin kitat hiamin kipuah siang hi.",
    "12": "Mihing ahi Ezekiel aw, awng inla kiko in. Hih namsau pen ka mihingte le Israel makai khempeuh a kisawmna ahi hi. Amaute pen ka mite khempeuh tawh a kithat khawm ding ahi hi. Dahna tawh na dip hum in.",
    "13": "Note hong kize-et ahi hi. Note in thuhilhna nial lailai le-uhcin, hih thu khempeuh piang loin om ding ahi hiam, Topa Pasian in ci hi.",
    "14": "“Mihing ahi Ezekiel aw, tu-in mailam thu ding gen khol in. Na khut beeng in. Namsau in satsat ding hi. Tua namsau pen mi a that namsau, mi a lausak namsau, mi a lomlomin a that namsau ahi hi.",
    "15": "Tua namsau in ka mite meidawi sakin puksak hi. Khuaphia bangin a tee zalzal, mi that dingin a kithawi ka namsau tawh a khuapi uh ka ngim hi.",
    "16": "A hiam namsau aw, na ziat na vei vat gawp in! Na ngatna san peuhpeuh vat gawp in.",
    "17": "Kei zong ka khut ka beeng dinga, tua ciangin ka hehna dam ding hi. Topa ahi keimah in hih thu kong gen khin hi,” a hong ci hi.",
    "18": "Topa in kei tungah thu hong genkik a,",
    "19": "“Mihing ahi Ezekiel aw, Babylon kumpipa a namsau tawh hong kuan theih nading lampi nih ciaptehna bawl in. Tua lampi nihte pen gam khat panin a kipan khawm ding ahi hi. Tua lampi a katna munah ciaptehna khat phut in.",
    "20": "Tua lamka khat in Ammon miteʼ khuapi Rabbah ah kumpipa a tun theih nadingin lak dinga, a khat pen in Judah gam sunga om Jerusalem khuapi sung teek a tun nadingin lak ding hi.",
    "21": "Lamka a tun ciangin Babylon kumpipa khawl phot ding hi. A tot ding lampi a theih nadingin ai nam tuamtuam san dinga, a thaltangte sing seuhseuhin, inn sung pasian milimte thu dongin, biakna-in a gawh ganhingteʼ sin a vel ding hi.",
    "22": "Jerusalem ah a pai ding ai a phatna a lak a thaltangte a taklam khut ah a tawi hi. Tua ai in Jerusalem ah a pai nading, galnanna ding phung a cianna ding, galsim nadingin a kikona ding, kulhpite sat khapna ding molhtumte a bawlna ding, kidalna ding phung bawlin dumte a tawh nading a gen hi.",
    "23": "Jerusalem khua mite in khatlekhat a kihuhna ding uh midangte tawh thukimna nei khin uh ahih manin hih bangin amauʼ khuapi a kisawmna thu um lo uh hi. Ahi zongin hih bangin ai a kisanna pen amauʼ mawhna a phawk theih nading uh le amaute a kiman ding ahih lam a theih nading uh lim khat ahi hi.",
    "24": "Tua ahih ciangin Topa Pasian ahi keimah in ka gen thu pen: Na mawhna teng uh tu-in hong kipholak hi. Na mawhna uh mi khempeuh in thei hi. Na gamtatna panun na mawhna uh kilang hi. Mawhsakna a thuak ding na hi ta uh a, na galte uh khut sungah a hong pia ding ka hi hi.",
    "25": "“A gilo, a siangtho lo, Israel gam uk migilo pa aw, nangʼ hun zong hong tung ta a, gim na tuah ding ni hi ta hi.",
    "26": "Topa Pasian in hih bangin ci hi: Na kumpi lukhu le na dialkhip la khia in. Nidang bang nawn lo ding hi. Mi neute hong lian dinga, mi liante hong neu ta ding hi.",
    "27": "Siacip! Siacip! Hih khuapi ka sia cimitsak dinga, a mel a mang zong kimu nawn lo ding hi. A uk dingin a kilawm mipa hong om ciang bekin ama khut sungah ka pia ding hi.",
    "28": "“Mihing ahi Ezekiel aw, mailam thu gen inla, Topa Pasian ahi keimah in Israel mite a simmawh bawl Ammon mite tawh kisai-in ka thugen, hih bangin amaute kiangah gen in: A vatlum dingin namsau khat a baih sa-in om a, mi thah nadingin kinawtngil a, khuaphia bangin a tee zialzial dingin a kibawl hi.",
    "29": "No Ammon mite aw, a siangtho lo, migilote, gim a tuahna ding uh a hun tung ta ahih manin sumai gawp un, ci-in a hong hanthawn, na maangmuhnate uh zuaupi hi a, na ai phate uh a mawkna ahi hi.",
    "30": "“A do dingin kithawi vet kei unla na namsau uh a paai ah siatkik zaw un. Note na pianna gam, na suahna mun uh ah, thu a hong khen ding ka hi hi.",
    "31": "Note tungah ka hehna kong khah dinga, mei-am kuang hong bang ding hi. Mi thah a siam, migiloteʼ khut sungah note kong pia ding hi.",
    "32": "Mei in note hong kaang tum dinga, noteʼ gam mahah na sisan uh luangin, kuamah in note hong phawk kha nawn lo ding hi, Topa in ci hi, ci-in gen in,” a hong ci hi."
  }
}