{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 22,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, mi thahna tawh a kidim khuapi tungah thukhen dingin na kiging nai hiam? A gamtat hoih lohna khempeuh tua khuapi kiangah gen in.",
    "3": "Topa Pasian in hih bangin ci hi, ci-in gen in: Nangma mite mahmah tampi tak thatin, milim biakna tawh nangmah kininsak tawm na hih manin, tu-in na hun hong tung ta hi.",
    "4": "Na mi thahna hang le na milim bawlna hangin a mawh suak na hih manin tu-in nang adingin a ni cingin, a kha cing ta hi. Tua ahih manin minam dangteʼ simmawh bawl, gamdang khempeuhʼ hih thopthopin nang kong koih hi.",
    "5": "A nai, a gamla ah a om mi khempeuh in na gamtat hoih lohna hangin nang hong simmawh uh hi.",
    "6": "Na sunga om Israel ulian khempeuh in amauʼ thatang muang uh a, mi that uh hi.",
    "7": "A nu a pa a zahtak bawl kuamah om lo hi. Peemtate kikhem gawp a, meigong le tagahte zong kihih thopthop hi.",
    "8": "Mun siangthote zong zahtakna mel kinei loin, Sabbath-te zong kitang lo hi.",
    "9": "Mi pawl khatte in midangte a sih theih nadingin zuau thu phuak uh hi. Mi pawl khat in milim biakna sa ne uh hi. Pawl khatte amauʼ lanna tawh kizui-in gamta tawntung hi.",
    "10": "Pawl khatte in a paʼ zi mawhpih uh a, pawl khatte in numei ninnei kimlai pi buan uh hi.",
    "11": "Pawl khat in midangteʼ zi tawh nulepa mawhna bawl uh a, pawl khat in a mote mawh pihin, pawl khat in a sanggamnu ahi a paʼ tanu mawhpih hi.",
    "12": "Pawl khat in sum deih manin mi that uh hi. Pawl khatte in a Israel mipih sum leitawi a late tungah nuamtak sa-in a meet lakna tawh hauhlawh uh hi. Amaute in kei hong mangngilh uh hi, Topa Pasian in ci hi.",
    "13": "“A man loin miʼ na na suhna le mi na thahna hangin ka khuttum ka zial ding hi.",
    "14": "Tua bangin kong hih ciangin hang nawn dingin ki-um a, na khuttum lik ngam lai dingin ki-um na hi hiam? Topa ahi keimah in thu ka gen khin a, ka gen bangin ka gamta ding hi.",
    "15": "Gam khempeuh le minam dang khempeuh lakah na mite ka thehthang gawp dinga, na gamtat hoih lohna teng ka beisak ding hi.",
    "16": "Tua ahih ciangin minam dangte in nang hong mindaisak dinga, ahi zongin nang Jerusalem in Topa ka hihna thu na hong thei ding hi,” a hong ci hi.",
    "17": "Topa in kei tungah thu hong gen a,",
    "18": "“Mihing ahi Ezekiel aw, kei adingin Israel mite a kimanna om nawn lo hi. Amaute pen sumngo, dal, sik, hak le ngun a kihel khawm sung panin meikhuk sungah kihalin a ngun teng a kilak khit ciangin a om lai ngun-ek tawh kibang uh hi.",
    "19": "Tua ahih ciangin Topa Pasian ahi keimah in ka genin ah: Note, tua ngun-ek bangin na kimanna uh om nawn lo ahih manin Jerusalem ah kong kaikhawm ding hi.",
    "20": "Mite in ngun, sumngo, sik, hak le dalte kaikhawmin a tuisak dingun meikhuk sungah a khul bangin ka hehna tawh note hong kaikhawmin kong tuisuaksak mang ding hi.",
    "21": "Jerusalem ah note hong khawm takpi-in na nuai uh ah mei tawhin, ka hehna tawh kong haltui ding hi.",
    "22": "Meiphual sungah ngunte a kituisak bangin Jerusalem ah note hong kibawl ding hi. Tua ciangin keima hehna a thuak na hih lam uh na thei ding uh hi,” a hong ci hi.",
    "23": "Topa in kei tungah thu hong gen a,",
    "24": "“Mihing ahi Ezekiel aw, Israel mite pen ka hehna hangin puah loin, a tungah guah ka zuksak lohna leitang tawh a kibatna uh amaute kiangah gen in.",
    "25": "A uliante uh, ganhing a that humpinelkai hawk tawh kibang uh hi. Amaute in mi thatin, a sum le a neihsa khempeuh laksak uh a, a mi thahna hangun numei tampi tak meigong suaksak uh hi.",
    "26": "A siampite un ka thukham palsatin, a siangtho biakna nate ninsak uh hi. A siangtho biakna nate le a mawkmawk nate khenna mel nei lo uh a, a tate uh tungah a siang le a nin a kilamdanna zong hilh lo uh hi. Sabbath-te zong donin nei lo uh hi. Tuate khempeuh hangin Israel mite in kei hong zahtak lo uh hi.",
    "27": "A kumpi uliante uh, a sa mat sa uh a bal gawpgawp ngia hon tawh kibang uh hi. Sum ngah theih nadingin mi that uh hi.",
    "28": "Kulh nin kimlai leikang tui tawh a kizut kang bangin a kamsangte un hih bang mawhnate imcip uh hi. A man lopi maang mu uh a, a man lopi-in mailam thu gen uh hi. Topa ahi keimah in amaute tungah thu gen lo napi-in, Topa Pasian in hih bangin thu gen hi, ci-in zuau phuakin mite tungah thu gen uh hi.",
    "29": "Mi cithei a kineite in mi khemin a na sut uh hi. Mizawng mi cimawhte bawlsia-in, peemtate tungah nuamtak sa-in khualna mel nei loin a ututun gamta uh hi.",
    "30": "Keimah in ka hehna tawh ka suksiat ding hun ciangin kulh a ciang zo ding, kulh a kicipna munah a cing zo ding le gam sung a hu zo ding mi khat amaute lakah ka zong a, ahi zongin tua bang ding mi khat beek ka mu zo kei hi.",
    "31": "Tua ahih ciangin amauteʼ gamtatna tawh kizui-in gimpiakna-in amaute tungah ka hehna khahin, mei in a kat bangin amaute ka maimangsak ding hi, Topa Pasian in ci hi,” a hong ci hi."
  }
}