{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 23,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, khatvei lai-in unau numei nih om hi.",
    "3": "Amaute Egypt ah a om lai, a khangno laitakun, a nungakna lim uh bei-in numei paktat a suak uh hi.",
    "4": "A unuʼ min Oholah hi a, Samaria khuapi tawh kibang a cihnopna ahi hi. A naunuʼ min Oholibah hi a, Jerusalem khuapi tawh kibang a cihnopna ahi hi. Hih numei nihte ka teenpih a, a nihun kei tawh ta nei uh hi.",
    "5": "Keima zi hi napi-in Oholah pen numei paktatte mah bangin gamta lailai a, Assiria gam pan a a lawm ngaihte lunggulh mahmah hi. Tua a lawm ngaihte pen",
    "6": "puansan a silh galkap hangte, gam uk mangte le galkap maang liante hi a, a vekpi-un a ngaihhuai, sakol tung tuang galkap maang liante ahi uh hi.",
    "7": "Amah pen Assiria uliante khempeuh tawh a mawh sa khat hi a, ama huk luatna hangin Assiria milimte nangawn va bia hi.",
    "8": "A nungakna beisakin, Egypt gam a a paktat mah zom lailai hi. A nungak tung a kipanin mite in luppihin numei paktatte bangin bawlin a ututun hih uh hi.",
    "9": "Tua ahih ciangin a lunggulh mahmah, a it Assiria miteʼ khut sungah amah ka pia hi.",
    "10": "Assiria mite in a puan hawk khiatsak uh a, a tanu le a tapate matsakin, tua ciangin namsau tawh amah that uh hi. Mun khempeuh a numeite in amah gentehna khatin nei uh a, ama tungah thu kikhen hi.",
    "11": "“A naunu Oholibah in hih thu thei napi-in, a unu Oholah sangin zong a sia zaw, a suk zaw-in paktat lai hi.",
    "12": "Amah in a vekpi-in a ngaihbaang Assiria mi tangval ahi gam ukte le galkap maangte, puansan a silh galkapte le sakol tung tuang uliante nak lunggulh mahmah hi.",
    "13": "Hih a naunu zong a u zah mahin sia taktak hi, ci-in ka mu hi.",
    "14": "“A paktatna nakpi takin hong sia semsem hi. Amah in Babylon ulianteʼ limte, kawm tungah a san zeza in a kizut, a kawngten puan le a dialkhip kaite tawh cing takin a kibawl limte a muh ciangin hoih sa mahmah hi.",
    "16": "Amah in tua limte a muh phetin amaute lunggulh mahmah pah a, a sam dingin Babylon gamah kamtai a paisak pah hi.",
    "17": "Babylon mite zong amah tawh a mawh dingin hong pai uh hi. Amaute in a lungkim dongun tua nu hih nilohin ninsak uh a, a tawpna ah amaute a ngaih gen loh a kihzah ciang dongin a bawl uh hi.",
    "18": "Amah numei paktat ahihna mi khempeuh theisakin, tua bangin amah le amah a kipholak ciangin a unu ka muhdah zah mah bangin amah zong ka mudah hi.",
    "19": "A paktatna uang semsem a, a nungak lai-in Egypt gamah a paktat mah bangin gamta niloh hi.",
    "20": "Sakoltal lan bangin a zang a gol, a lan mahmah mi khempeuh ngai pahpah hi.",
    "21": "Tua hi a, Oholibah aw, Egypt gamah nungakin na om lai-in na nawi hong kinuai gawpsakin, na nungakna na beisak huna na gamtat hoih lote mah a gamtakik nuam na hi hi.",
    "22": "“Oholibah aw, Topa Pasian ahi keima hong gen thu in: Tu-in nang in hih na lunggulh mite na cimtak ta hi. Ahi zongin nangma tungah amaute ka hehsak dinga, nang a hong umcih dingin kong paipih ding hi.",
    "23": "Babylon khua mite, Khaldea gam mite, Pekod mite, Shoa mite, Koa mite le Assiria mite khempeuh kong paipih ding hi. Amaute a vekpi-in tangval melhoih, a ngaihbaang gam ukte le galkap maangte hi a, a vekpi-un ulian pipi, sakol tung tuang galkap maang liante vive ahi uh hi.",
    "24": "Amaute in leilu lam panin nang hong sim ding uh a, leeng galkap le van pua leeng tampi hong kengin galkap tampi tak tawh hong kuan ding uh hi. Lumte le sik lukhute tawh kidalin amaute in nang hong umcih ding uh hi. Amauteʼ khut sungah nang kong ap dinga, amauteʼ ngeina om bangin nangʼ tungah thu hong khen ding uh hi.",
    "25": "Nangma tungah kei heh ka hih manin nangma tungah amaute hong heh gamtat ding uh hi. Na nak le na bilte hong at khiatsakin na tate hong thahsak ding uh hi. Na tanu le na tapate na kiang panin hong sutin a hingtangun hallum ding uh hi.",
    "26": "Na puante hong hawk khiatsakin, a manpha na kizepnate zong hong laksak ding uh hi.",
    "27": "Na huknate le Egypt gam a kipan na gamtat hoih lohnate ka beisak ding hi. Milimte et-in na nei nawn kei dinga, Egypt-te zong na ngaihsun nawn kei ding hi.",
    "28": "“Bang hang hiam cih leh Topa Pasian in hih bangin ci hi: Na muhdah na etsat miteʼ khut sungah nang kong pia ding hi.",
    "29": "Amaute zong nangma tungah hong muhdah gamtat ding uh a, na thalawh sa na khempeuh hong laksakin na hawmguakin hong nusia ding uh hi. Na paktat gamtatna teng hong kipholak ding hi. Na hukna le na paktat gamtatna in",
    "30": "nangma tungah hih bang teng hong tungsak hi. Minam dangte tawh na paktat a, a milimte uh tawh na kininsak hi.",
    "31": "Na unuʼ khekhap teng mah tawn na hih manin amah gim ka piak bangin nang zong gim kong pia ding hi.",
    "32": "Topa Pasian in hih bangin ci hi: Na unuʼ hai mah na dawn dinga, tua hai golin thuk mahmah hi. A hai dim sitset ahih manin mi khempeuh in hong simmawhin hong nuihsan ding uh hi.",
    "33": "Na unu Samariaʼ hai pen launa le siatna hai hi a, hong amsakin hong lungkhamsak ding hi.",
    "34": "Tua hai a tawdat nangawn na dawn kang dinga, a hai na pet kham ding hi. A hai kitam themte tawh na nawi na kui kham ding hi, Topa Pasian in ci hi.",
    "35": "“Tu-in Topa Pasian in hih bangin gen hi: Nangmah in kei hong mangngilhin hong nungngat na hih manin na hukna le na paktatna hangin na thuak ding hi,” a hong ci hi.",
    "36": "Topa in kei kiangah thu hong gen a, “Mihing ahi Ezekiel aw, Oholah le Oholibah tungah thukhen dingin na kithawi nai hiam? A gamtat hoih lohna teng uh amaute tungah gen in.",
    "37": "Amaute in milim biakna tawh nulepa mawhna bawlin mi zong that lai uh hi. Milimte tawh mawhna gamta-in, kei tawh a neih a tapate uh that uh hi. A tapate uh milim biakna-in go uh hi.",
    "38": "Amauteʼ gamtatna tu-a bang teng bek hi lo lai hi. Ka biakinn ninsak uh a, ka Sabbath-te zong palsat lai uh hi.",
    "39": "Milim biakna-in ka tate a gawh khit uh ciangin tua ni mahin ka biakinn ah pai-in ninsak uh hi. Ka biakinn sungah hih bangin gamta tazen uh hi.",
    "40": "“Amaute in gamlapi-a a om mite a sam dingin kamtai sawl uh a, a sap mite hong pai uh hi. Hih numeite kisilin, a mit uh zemin, kizepna a manpha a tuamtuamte tawh kizemin kipuah uh hi.",
    "41": "Lupna hoih mahmah tungah tu-in a mai uh ah sabuai limtakin koih uh hi. Tua sabuai tungah keima piak sa paknamtui le oliv thaute koih uh hi.",
    "42": "Lungnuamin a om mihonteʼ gamlumna kiza a, gamlak panin mihon mawkmawk pawl khat zong hong kitun pih hi. Amaute in tua numeiteʼ khut ah tau butsak uh a, a lu tung uh ah kumpi lukhu hoihte khusak uh hi.",
    "43": "Nulepa mawhna bawlin a paat ngingei sa numei khat, numei paktatte khat mah bangin a hih lailai uh hi tah a, ci-in ka ngaihsun hi.",
    "44": "Numei paktatte kiang a a hawh bangin amaute pai niloh uh hi. Tu-a bangin a gamtat hoih lo Oholah le Oholibah-te kiangah a paktat dingin amaute a pai uh hi.",
    "45": "Amaute in nulepa mawhna bawlin mi thahna tawh zong kipelh lo uh ahih manin midikte in nulepa mawhna bawlna hang le mi thahna hangin a mawhsak ding uh hi.",
    "46": "“Topa Pasian in hih bangin ci hi: Amaute lausak gawpin a nate uh a sut gawp dingin mihon khat paisak in.",
    "47": "Tua mihonte in amaute suang tawh dengin, namsau tawh amaute su gawp henla, a tate uh thatin, a innte uh halsak hen.",
    "48": "Amauteʼ gamtat bangin kuamah a gamtat loh nadingun gam sunga a om numei khempeuh hilhkholhna limin hih bang gamtat hoih lohnate, gam sung khempeuh ah ka beisak ding hi.",
    "49": "No unau numei nihte ahihleh, na paktatna uh le na milim biakna hangun gim kong pia ding hi. Tua ciangin Topa Pasian ka hihna thu na hong thei ding uh hi,” a hong ci hi."
  }
}