{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 24,
  "verses": {
    "1": "Zedekiah in a uk a kum kua kum, a kha sawmna sung a ni sagih ni-in Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, tu ni pen Babylon kumpipa in Jerusalem khuapi a umcih ni ding ahih manin lai sungah tu ni limtakin ciamteh in.",
    "3": "Topa Pasian ahi keimah in amaute adingin gentehna-in ka gen ahi hih thu gentehna pen a lehdo thei ka mite tungah hih bangin gen in: Mei tungah beel suang unla a sungah tui a dimin buk un.",
    "4": "Sa a phei, a liang, a limci pente khah unla, a guh limcite tawh zong dimsak un.",
    "5": "Tuu limci penteʼ sa zang unla, beel nuai ah mei cih un. A tui sosak unla, a guh le a sate sosak un.",
    "6": "“Topa Pasian ahi keimah in ka gen thu hih bang ahi hi: Mi thahna tawh a kidim khuapi tu-in a sia ding hi ta! Amah pen a kang-op a kinawt khia ngei lo beel tawh kibang hi. Beel sunga sate khatkhatin kila khia a, a vekpi-in bei khinta hi.",
    "7": "Khuapi sungah mi kithahna om a, a sisante, leivui in a vuh theih nading leilak ah taaksak loin, suang tungah taaksak uh hi.",
    "8": "Ka heh suakin a phu a kilak theih nadingin a manthanʼ theih loh nading munah a sisante a tua ci-in ka omsak hi.",
    "9": "“Tua ahih manin Topa Pasian ahi keima gen thu hih bang ahi hi: Mi thahna tawh a kidim khuapi pen tu-in a sia ding hi ta! Kei mahmah in a mei ka cih ding hi.",
    "10": "Sing hong cih beh un! A mei sem un! A sa huan un! A tui kangsak un! A saguhte kaang tumsak un!",
    "11": "Tua ciangin a taubeel hawm mei-am tungah suangin sansak veva un. Tua hileh a kang-op nin teng kangtumin hong siangkik ding hi.",
    "12": "Ahi zongin bangzahin hanciamin a kisep hangin, a kang-op in bun lua ahih manin siang zo lo ding hi.",
    "13": "Jerusalem aw, na gamtat hoih lohnate in nang hong ninsak khin hi. A siansuah dingin kong hanciamciam hangin a nin mahin na om lai veve hi. Ka heh mahmahna na thuak khit matengin na siangkik ngei kei ding hi.",
    "14": "Topa ahi keimah in thu ka gen khin hi. Tu-in ka gamtat hun ding hong tung ta hi. Kong kiphawkmawh bawl nawn kei dinga, ki-ip nawn loin, zong kong khasiat ngaihsut kei ding hi. Na gamtatna bangin gim hong kipia ding hi, Topa Pasian in ci hi,” a hong ci hi.",
    "15": "Topa in kei tungah thu hong gen a,",
    "16": "“Mihing ahi Ezekiel aw, na it penpen mi khat thakhatin a hong laksak ding ka hi hi. Na thum na tau kei dinga, zong kap loin, na khitui zong na luangsak kei ding hi.",
    "17": "Miteʼ zakin zong na kidik kei dinga, dahna limin lukhu khu lo, khedap bulh lo, cih bangin zong na om kei ding hi. Na mai zong na khuh kei dinga, a dahteʼ annekte pawl zong na ne kei ding hi,” a hong ci hi.",
    "18": "A zingsang lamin mite kiangah thugenin ka om a, a nitak ciangin ka zi hong si hi. Kei zong a zing ciangin Topaʼ hong sawl bang teekteekin ka gamta hi.",
    "19": "Tua ciangin mite in, “Bang hangin hici gamtat na hi hiam?” ci-in hong dong uh hi.",
    "20": "Kei zong amaute kiangah, “ Topa in kei kiangah thu hong gen a,",
    "21": "Israel mite kiangah hih bangin thu gen in hong ci hi. Ama cihna ah: Note in na kisaktheih pih uh, a sungah paipai-in na etet nop uh ka biakinn pen a ninsak ding ka hi hi. Tua ciangin noteʼ nungah a om lai na tate uh, namsau-in si ding uh hi, ci hi.",
    "22": "Tua ciangin keima gamtat bangin note gamta-in, na mai uh na khuh kei ding uh a, a dahteʼ annekte pawl zong na ne kei ding uh hi.",
    "23": "Lukhu khu-in khedap na bulh ding uh a, thum lo, tau loin na om ding uh hi. Noteʼ gitlohna hangin note maimangin, a tau khawm litlit ding na hi uh hi.",
    "24": "Tua ciangin kei pen note adingin lim ka hi ding hi. Keima gamtat bangbangin a gamta ding na hihna uh hong gen hi. Hih bangin thu hong pian ciangin, kei pen Topa Pasian ka hihna hong thei ding uh hi, hong ci hi,” ci-in ka dawng hi.",
    "25": "Tua ciangin Topa in kei kiangah, “Mihing ahi Ezekiel aw, amaute in a kisaktheih pih, a lungdam pih, paipai-in a etet nop uh biakinnpi ka la khia dinga, a tanu a tapate uh zong ka laksak ding hi.",
    "26": "Tua bangin ka hih ni ciangin tua siatna panin a suakta mi khat hong tai-in nangma kiangah a thu hong ko ding hi.",
    "27": "Tua ni ciangin nang na pau theikik dinga, amah tawh na kiho khawm thei ding hi. Tu-a bangin nang pen mite adingin lim khat na hi dinga, tua ciangin Topa ka hihna amaute in hong thei ding uh hi,” a hong ci hi."
  }
}