{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 25,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Ammon miteʼ lam nga inla, amaute mawhsakna thu gen in.",
    "3": "Topa Pasian ahi keimah in amaute tungah ka gen thu hih bangin gen in: Ka biakinn kininsakin, Israel gam kisusia-in, Judah mite salin a pai na muh uh ciangin nuamin na lungdam se uh hi.",
    "4": "Tua ahih manin nisuahna lam panin a hong pai miteʼ khut sungah note kong pia dinga, amaute in noteʼ gam sungah phual hong satin hong teeng ding uh hi. Noteʼ nek ding singgahte le noteʼ dawn ding bawngnawite hong gaihsak mang ding uh hi.",
    "5": "Rabbah khuapi pen kalaoh khua ka suaksak dinga, Ammon khuapi dangte zong tuukhawk ka suaksak ding hi. Tua ciangin Topa ka hihna thu nong thei ding uh hi.",
    "6": "“Bang hang hiam cih leh Topa Pasian ahi keimah in kong genin ah: Note lungdamin khut bengin, kipakin na diang uh a, Israel gam na simmawh bawl uh hi.",
    "7": "Hih bangin gamta se na hih manun noteʼ nate hong sut gawp ding minamteʼ khut sungah kong pia ding hi. Note hong sumai mang ding ka hih manin a minamin ahi a, a gamin ahi zongin na ding zo nawn kei ding uh hi. Tua ciangin Topa ka hihna na hong thei ding uh hi, ci-in gen in,” a hong ci hi.",
    "8": "Topa Pasian in kei kiangah thu hong gen a, “Moab mite in a thugenna uh ah, Judah gam mite pen minam dangte bangmah hi lel uh hi, ci se uh hi.",
    "9": "Tua ahih manin Moab gam hutna-in a kiphut a kiim a om khuapite le a khuapi minthang pente ahi Beth-jeshimoth, Baal-meon le Kiriathaim khuapite, midangte ka simsak ding hi.",
    "10": "Ammon mite a zawh gawp mah bangin, Moab mite zong, nisuahna lam mite ka zo gawpsak dinga, Moab mite pen minamin ding zo nawn lo ding uh hi.",
    "11": "Tua bangin Moab mite gim ka pia dinga, tua ciangin Topa ka hihna thu hong thei ding uh hi,” a hong ci hi.",
    "12": "Topa Pasian in kei kiangah thu hong gen a, “Edom mite in Judah mite tungah a phulakna uh nasia lua ahih manin tua a phulakna hangun Edom mite tungah mawhna om hi.",
    "13": "Tua ahih ciangin Edom mite gim pia-in, a mihing a ganhingin ka thahmangna ding thu tu-in kong pulak hi. Teman khuapi pan a kipan Dedan khuapi dongin a gam sung khempeuh uh gamkhing ka suaksak dinga, a mite khempeuh uh gal sungah si ding uh hi.",
    "14": "Keima mi Israel-te in Edom mite tungah phu hong laksak ding uh a, ka heh mahmahna tawh kizui-in Edom mite thuaksak ding uh hi. Keima phulakna zia Edom mite in thei ding uh hi. Topa Pasian in thu gen khin hi,” a hong ci hi.",
    "15": "Topa Pasian in kei kiangah thu hong gen a, “Filistia mite in galin a neih tawntung mite uh tungah phu nasia lakin hehna tawh susia gawp uh hi.",
    "16": "Tua ahih ciangin Filistia mite simin ka beimangsakna ding thu a hong gen khia ta ka hi hi. Filistia Zanglei a a om lai mi khempeuh ka susia mang ding hi.",
    "17": "Amaute nakpi takin gim pia-in, a kicing zah dongin amaute tungah phu ka la dinga, ka hehna a thuak ding uh hi. Tua ciangin Topa ka hihna thu hong thei ding uh hi,” a hong ci hi."
  }
}