{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 26,
  "verses": {
    "1": "Zedekiah in a uk a kum sawm le kum khat kum, tua kha a ni masa ni-in Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Taia khuapi mite awngin hih bangin kiko uh hi. Amaute in, ‘Sumbawlna lam a i kidem pih Jerusalem khuapi zancip gawp hi. A kulhpite tu-in kihong kek a, amauteʼ guallelhna tu-in eima hauhna suak ding hi,’ ci uh hi.",
    "3": "Tua ahih ciangin Topa Pasian ahi keimah in ka genin ah: Taia khuapi aw, kei pen nangma lang ka hi hi. Nangmah a sim dingin minam tampi kong paipih dinga, tuipi hualte bangin hong kuan henhan ding uh hi.",
    "4": "Na kulhpite susia-in, na tausangte supai ding uh hi. Tua ciangin leitang khempeuh kiat khia-in a suangtumte bek om lai ding hi.",
    "5": "Nidangin tuipi in a tup ngei suangte tungah tu-in ngasa bengte in a ngen uh pho ding uh hi. Topa Pasian ahi keimah in thu ka gen khin hi. Minam dangte in nang Taia khuapi hong luh gawp ding uh a,",
    "6": "na gam sunga khuapi dangte sungah a teeng mi khempeuh, a namsau uh tawh that khin ding uh hi. Tua ciangin Topa ka hihna thu nang Taia khuapi in na hong thei ding hi, ci hi.",
    "7": "“Tua ciangin kumpi khempeuh lak panin a lian pen ahi Babylon kumpipa Nebukhadnezzar, nang Taia khuapi a sim dingin kong paipih ding hi. Amah leilu lam gam pan hong kipanin galkap honpi, sakolte le a leengte le sakol galkap honte hong tonpih ding hi.",
    "8": "Gam sunga om khuapi a teeng mi khempeuh gal kidona sungah si ding uh hi. Note hong sim nadingun galte in dum to-in, phung ciangin, a kidal nadingun kulh muanhuai bawl ding uh hi.",
    "9": "Amaute in molhtum tawh na kulhpite satkham ding uh a, na tausangte uh zong hei tawh phuk gawp ding uh hi.",
    "10": "A sakolte uh a paina leivui khute in khuapi tuamcip ding hi. Van pua leeng le leeng galkapteʼ ginna in khuapi kulhte cimsak dinga, a kisusia sa kulh kongpi a pai bangin hong lut lel ding uh hi.",
    "11": "Sakol galkapte in kongzing khempeuh tuancil gawp ding uh a, a namsau uh tawh mi khempeuh vatlum ding uh hi. Innkhuam lianpipite leilak kidenna ding hi.",
    "12": "Noteʼ neihsa na hoih khempeuh, na galte un a ututin zang ding uh hi. Kulhte su pai-in inn hoih pipite sat thang gawp ding uh hi. Inn-a kizang sing le suang le na khempeuh la-in tuipi sung den nading uh hi.",
    "13": "Khuapi sungah lasakna awging ka beisak dinga, tum theih awgingte khempeuh zong kiza nawn lo ding hi.",
    "14": "Khuapi sungah bangmah om nawn loin, ngasa bengte in a ngen uh a pho theih nading suangtumte bek ka omsak lai ding hi. Nang Taia khuapi hong kilamkik nawn lo ding hi. Topa ahi keimah in hih thu ka gen khinta hi,” a hong ci hi.",
    "15": "Topa Pasian in Taia khuapi tungah hih bangin thu gen hi: “Nang hong kisimin hong kilak ni ciangin na sunga kithat miteʼ kut vengvangna in tuipi dunga teeng mite lau-in patausak ding hi.",
    "16": "Tuipi a zang minamteʼ kumpite, a kumpi tokhom tung uh panin kum khia ding uh a, a kumpi puante uh le a puan hoih silhte uh suah khia-in, leilak ah tu-in, lau-in a liing ding uh hi. Nangma thuakna hong muh manun lau mahmah ding uh a, a ci-lin uh pha thei lo ding hi.",
    "17": "Tua ciangin nang tawh kisai-in hih bangin dah la hong phuah ding uh hi: A minthang khuapi kisia ta a, a teembawte tuipi panin maimang ta hi. Hih khuapi mite in tuipi uk ngei uh a, tuipi gei ah a teeng mi khempeuhʼ kihtak hi ngei hi.",
    "18": "Tu-in hih khuapi kia ta a, tuikulh khempeuh lau-in liing uh hi. Tua bang siatna hangin tuikulh ah a teeng mite, lau-in lamdang a sa uh hi.",
    "19": "“Bang hang hiam cih leh Topa Pasian ahi keimah in hih bangin ka ci hi. Kuamah a ten lohna a kisia khuapi bangin a gamkhing khuapi-in kong bawl ding hi. Tuipi tuite kong tumsak ding hi.",
    "20": "Tanglai-a a si sa mite tawh a teeng khawm dingin misiteʼ khua Leinuai ah kong puak ding hi. Siatna a thuak tawntung leinuai-a omte lakah kong koih dinga, a si sate tawh na om ding hi. A hingte lakah a omkik dingin tua lai panin nong kilehkik nawn kei ding hi.",
    "21": "Nang pen miteʼ etteh dingin a lauhuai mahmah in kong bawl dinga, tua pen nang adingin a beina hi ta ding hi. Mite in nang hong zonzon hangun hong mu zo nawn lo ding uh hi. Topa Pasian ahi keimah in hih thu ka gen khin hi,” a hong ci hi."
  }
}