{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 27,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Taia khuapi tamlawhna kah la khat sa in.",
    "3": "Tuipi gei ah omin tuipi dunga mite tawh sumlei sumzuakna a nei khuapi tungah Topa Pasian keimah in ka gen thute hih bangin gen in: “Taia khuapi aw, na melhoihna na kisaktheih pih hi.",
    "4": "Nangma inn pen tuipi hi a, nang hong lamte in teembaw hoih bangin hong bawl uh hi.",
    "5": "A sing zat dingun Senir Mual a om taksingte zang uh a, na puankhai khuam dingin Labanon a om taamtak singte zang uh hi.",
    "6": "Nangmah hawh nadingin Bashan tawsaw singte la uh a, Grik tuikulh panin a kila taaksante tawh na sual ding bawl uh a, saiha pak tawh nang hong zem uh hi.",
    "7": "Egypt gam saihadial puan a kizemte tawh na puankhai kibawl a, gamlapi pek panin zong kithei thei hi. Saipras tuikulh panin a kingah puan hoih pente, kumpi mel puante tawh na tung khuh kibawl hi.",
    "8": "Sidon le Arvad khuapi mite in nang hong hot uh a, misiam mahmahte in nang hong hawl uh hi.",
    "9": "Nang hong lem lettamate pen Gebal khuapi mi khutsiam mahmahte ahi uh hi. Tuipi tungah a pai teembaw nasemte khempeuh in na sumbuk hong zuan uh hi.",
    "10": "“Persia gam, Lud gam le Put gam mite in nangma galkap hong sem uh a, na sungah a lumte uh le a sik lukhute uh a khai uh hi. Amaute in nangma tungah minthanna hong tunpih uh hi.",
    "11": "Arvad gam galkapte in na kulh cing uh a, Gamad gam mite in na tausangte cing uh hi. Amaute in na kulh tungah a lum uh a khai uh hi. Nang a hong etlawmsak mite pen amaute ahi uh hi.",
    "12": "“Tarshish gam mite tawh sumlei sumzuakna ah na kizom uh a, na van tampite hong lei-in ngun, sik, dal le haknawte hong pia uh hi.",
    "13": "Javan gam mite, Tubal mite le Meshek mite in zong sumlei sumzuakna ah nang tawh kizopna nei uh a, na vante hong leina-in sila dingin mite le sumngo beelte hong pia uh hi.",
    "14": "Beth-togarmah gam mite in zong vante hong leina-in van pua sakolte, sakol galkapte le late hong pia uh hi.",
    "15": "Rods gam mite in zong nang tawh sumzuakna ah kizopna nei uh a, tuipi gei-a om gam khempeuhte in na van hong leina-in saiha le ningsing hong pia uh hi.",
    "16": "Edom mite in zong na van tampi hong lei uh hi. Van leina-in emerald suangmanpha, puansan, a kizem puante, saihadial puan hoihte, suangkhi le ruby suang manphate hong pia uh hi.",
    "17": "Judah le Israel gam mite in zong na van leina-in mangbuh, oliv thau le theipal, khuaizu le sing namtui tuamtuamte hong pia uh hi.",
    "18": "Damaskas khuapi in zong na vante tampi tak hong lei a, a man dingin Helbon gam a piang leenggahzu, tuumul kang, a kihuan sa sik, taksing le thalsingte hong pia hi.",
    "20": "Dedan mite in na van hong leina-in sakol dapphahte hong pia uh hi.",
    "21": "Arabia mite le Kedar gam ukte in tuuno, tuutal le keeltal tawh na van hong lei uh hi.",
    "22": "Sheba le Raamah sumbukte in na van leina-in sing namtui hoih pente, suang manphate le kham hong pia uh hi.",
    "23": "Haran, Kanneh, Eden, Asshur le Khilmad khuapite in zong nang tawh sumlei sumzuakna ah kizopna hong nei uh hi.",
    "24": "Amaute in nang kiangah puan manpha mahmahte, puansan, a kizem puante, sualphah puante le limtakin a kiheek khauhual hoih nam khempeuh hong zuak uh hi.",
    "25": "Nangma vante ahihleh teembaw lian pente pawl in a honhonin hong pua uh hi. “Nang pen van a dim pua-in tuipi tungah a pai teembaw lianpi tawh na kibang hi.",
    "26": "Nang hong hotte in tuipi thukna gamlapi ah hong hot uh a, nisuahna huihpi in tuipi laizang ah nang hong mut sia hi.",
    "27": "Tua bangin nang na siat ni ciangin a tam mahmah na van khempeuh na sungah a om teembaw nasemte khempeuh, na lettamate le na sumbuk mite khempeuh, na sungah a om na galkap khempeuh, a vekpi-in nang tawh tuipi sungah tuum mangkhin uh hi.",
    "28": "Teembaw nasem tui kiateʼ kikona in tuipi geiteng a thawn hi.",
    "29": "“Teembaw dangah a tuang mi khempeuh kum khia uh a, a vekpi-un tuipi gei ah pai uh hi.",
    "30": "Nangma hangin nakpi takin kap uh a, a lu uh leivui thehin vut lakah a bual uh hi.",
    "31": "Nangma hangin a lu uh mettol uh a, dahna limin puanhampi silh uh a, na sa lua-in a kap uh hi.",
    "32": "Amaute in nang hong tamlawh uh a, ‘Tuipi sungah a daicip suak Taia khuapi, kua dang tawh kiteh thei dinga, ama thuak bang kua in thuak ngei ahi hiam?",
    "33": "Na sumbuk vante tuipi tungah a pai ciangin minam khempeuhʼ tangsapna na cingsak hi. Nangma van hauhna in kumpi dangte hauhlawh hi.",
    "34": "Tu-in tuipi tungah na sia a, tuipi thuk sungah na kia suk hi. Na vante le na mi khempeuh tuipi sungah nang tawh maimang ta hi,’ hong ci ding uh hi.",
    "35": "“Tuipi gei ah a teeng mi khempeuh in lamdang hong sa ding uh hi. A kumpite uh zong lau mahmah ding uh a, a maipuak uh laumai ding uh hi.",
    "36": "Tu-in nang a maimang paisuak na hi ta a, nangma tuah bang a tuah khak ding uh leitungah a om sumbuk dang khempeuh lau-in liing uh hi,” a hong ci hi."
  }
}