{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 28,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Taia khuapi a ukpa kiangah Topa Pasian ahi keimah in ka gen nop thu, ama tungah hih bangin gen in: “Kisaktheihna lungsim lianpi nangmah in na nei a, kei, pasian khat ka hi hi, na ci hi. Nang pen pasian bangin pil na kisak hangin mihing na hi lel bek hi.",
    "3": "Daniel sangin pil na kisa zaw a, theih loh a nei loin na kingaihsun kha hi.",
    "4": "Na pilna le na siamna tawh ngun le kham tampi na nei hi.",
    "5": "Sum bawl na siamna tawh na hauhna na behlap a, na hauhna na kisaktheih pih hi.",
    "6": "“Tua ahih manin Topa Pasian ahi keimah in ka hong genin ah: Nang pen pasian zahin a pil kisa na hih manin",
    "7": "thukhualna a nei het lo galte, nang ka hong simsak ding hi. Na pilna le na siamna tawh na lam sa na khempeuh amaute in hong vatmaisak ding uh hi.",
    "8": "Amaute in nang hong that ding uh a, na hankhuk ding tuipi sungah hong khia ding uh hi.",
    "9": "Nang a hong that ding a hong kuan ciangun, kei pasian bang hi ing, na ci lailai diam? Nang hong thatte na tuah ciangin mihing na hih lelna hong kilang ding hi.",
    "10": "Gamdang miteʼ khut sungah ui bang lelin na si ding hi. Topa Pasian ahi keimah in hih thu ka gen khin hi,” a hong ci hi.",
    "11": "Topa in kei kiangah thu hong genkik a,",
    "12": "“Mihing ahi Ezekiel aw, Taia kumpipa in a thuak ding tawh kisai-in tamlawh inla, Topa Pasian ahi keima thugen, hih bangin gen in: “Nidang lai-in mi kicing etteh pha khat na hi a, pilna le hoihna tawh a kidim na hi hi.",
    "13": "Pasianʼ Eden huan sungah nang na teeng a, suangmanpha nam khempeuh tawh na kizem hi. Karnelian, topaz le jasper, khrisolait, beryl le onik, sapfaia, karbankel, le emerald suang manphate, nangma kizepna hi a, kham tawh kibawl kizepna tampi tak zong na nei lai hi. Hihte khempeuh nangma adingin na suah ni-in a hong kibawlsak ahi hi.",
    "14": "Sathau a kinilh kherub-te nang ka hong cingsak a, ka mual siangtho tungah nang na teeng a, a tee zaizai suang manphate lakah na vak kawikawi hi.",
    "15": "Gamtat siat ding na kipat ma hun ciang dong, na suah tung a kipanin na gamtatna khempeuh paubaanna khat beek om lo hi.",
    "16": "Na sum bawl luatna hangin mi ngongtat na suak a, mawhna sungah na tung kha hi. Tua ahih manin ka mual siangtho panin nang ka hong hawl khia a, a tee zaizai suang manphate lak panin nang a hong cing kherub-te in a hong hawl khia uh hi.",
    "17": "Na melhoihna na kisaktheih pih kha a, na minthanna in nang hong hai tatsak hi. Leilak ka hong denna a, kumpi dangte hilhkholhna in nang ka hong koih hi.",
    "18": "A man loin sum na bawl luatna hang, tua bang na mawhna hangin na biakna munte nasiasak hi. Tua ahih manin khuapi sung ka hal a, a vekpi-in kaang tum mang hi. Nangmah a hong en mi khempeuhʼ muhna ah vutlevai ka hong suah hi.",
    "19": "Tu-in nang a maimang paisuak na hi ta a, nangma tuah bang a tuah khak ding uh nang hong thei sa minam khempeuhte lau-in a liing uh hi,” a hong ci hi.",
    "20": "Topa in kei kiangah thu hong gen a,",
    "21": "“Mihing ahi Ezekiel aw, Sidon lam nga inla, a siat nading thu gen khol in.",
    "22": "Topa Pasian ahi keimah in ka gen thu, amaute kiangah hih bangin gen in: “Sidon khuapi aw, kei pen nangma lang ka hi a, nangma tungah ka hong bawlna hangin mite in kei hong phat ding uh hi. Nangma sungah a teeng mite gimpiakna tawh ka sianthona ka lah ciangin Topa ka hihna thu amaute in hong thei ding uh hi.",
    "23": "Nangma sungah cinatna ka tungsak dinga, na kongzing khempeuh ah sisan ka luangsak ding hi. Na kimkot khempeuh panin nang hong kisim dinga, na mi khempeuh kithat lum mang ding hi. Tua ciangin Topa ka hihna thu na hong thei ding hi,” a hong ci hi.",
    "24": "Tua ciangin Topa in kei kiangah, “A kimkot a om Israel mi a simmawh minam dangte in tu-in simmawh nawn lo ding uh a, Israel mite sunin a nasak thei ding ling le lingkung tawh kibang nawn lo ding uh hi. Tua ciangin Topa ka hihna hong thei ding uh hi,” a hong ci hi.",
    "25": "Topa Pasian in kei kiangah, “Minam tuamtuamte lakah ka thehthangna panin Israel mite ka kaikhawmkik dinga, kei pen a siangtho pa ka hihna thu minam khempeuh in hong thei ding uh hi. Tua ciangin ka nasem pa Jakob ka piak leitang ahi amauteʼ gam sungah Israel mite a teeng ding uh hi.",
    "26": "Tua gam sungah lungmuang takin teeng ding uh a, amaute in inn lamin, leenggui suan ding uh hi. Israel mite a simmawh minam dangte gim ka pia dinga, Israel mite ahihleh lungmuang takin om hithiat ding uh hi. Tua ciangin Topa amauʼ Pasian ka hihna thu amaute in hong thei ding uh hi,” a hong ci hi."
  }
}