{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 29,
  "verses": {
    "1": "Zedekiah in a uk a kum sawmna, a kha sawm, a ni sawm le nih ni-in Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Egypt kumpipa Faroʼ lam nga inla, amah le Egypt gam khempeuh gim a kipiak nading thu gen khol in.",
    "3": "Topa Pasian in hih bangin gen hi, ci-in Egypt kumpipa kiangah gen in: “Gun sungah a om Awle lianpi ahi, nang Egypt kumpipa aw, kei pen nangma lang ka hi hi. Nail Gunpi, nangma aʼ in na gen a, nangma bawl sa-in na ngaihsun hi.",
    "4": "Na khaguh ah sikkawi ka bulh dinga, na gun sunga om ngasa khempeuh nangma tungah ka belhsak ding hi. Tua ciangin nangma tungah a belh ngasa khempeuh tawh Nail gun sung panin nang kong kai khia ding hi.",
    "5": "Nang le na ngasa khempeuh gamlak ah kong paai ding hi. Leilak ah na pumpi kiphah dinga, phum lohin hong kikoih ding hi. Ganhingte le vasateʼ an dingin nang kong pia ding hi.",
    "6": "“Tua ciangin Topa ka hihna thu Egypt mi khempeuh in hong thei ding uh hi. Bang hang hiam cih leh nang pen Israel miteʼ muan le suan khat na hi ngei a, ahi zongin nang pen a khauh lo pumpeeng kung khat bang na hi lel hi.",
    "7": "Nangma tungah amaute hong kingap uh ciangin nang na kitan a, amaute sunin na puksak hi.",
    "8": "Tu-in Topa Pasian in nang kiangah kong genin ah: Namsau tawh mi kong simsak dinga, na mite le na ganhingte that lum mang ding uh hi.",
    "9": "Egypt gam khempeuh a kinusia gam simtham suak dinga, tua ciangin Topa ka hihna thu na hong thei ding hi. Nangmah in Nail Gunpi pen keima aʼ hi a, keima bawl sa hi, ci na hih manin,",
    "10": "nangmah le Nail Gunpi langah keimah ka pang hi. Egypt gam khempeuh, leilu lam Migdol khuapi panin leitaw lam Siene khuapi, Ethiopia gamgi dong, a kinusia gamkhing ka suaksak ding hi.",
    "11": "Na gam sungteng, mihing in ahi a, ganhing in ahi zongin sik nawn lo ding hi. Kum sawm li sung bangmah om lo ding hi.",
    "12": "Leitung gam khempeuh lakah Egypt gam pen a gamkhing penin ka bawl ding hi. Kum sawm li sung khuapi sia dang khempeuh sangin a sia zaw-in Egypt khuapite ka bawl ding hi. Egypt mite galtai-in ka bawl dinga, gam khempeuh le minam dang khempeuh kiangah taisakin ka kithehthangsak ding hi.",
    "13": "“Bang hang hiam cih leh Topa Pasian in hih bangin ka ci hi: Kum sawm li khit ciangin a kithehthangna minamte lak panin Egypt mite ka kaikhawmkik dinga,",
    "14": "amauteʼ piancilna mun Egypt gam khanglam Pathros gamah ka tengsak ding hi. Tua lai ah kumpi gam gina loin om ding uh a,",
    "15": "kumpi gam khempeuh lakah a gina lo pen suak ding uh a, minam dang kuamah uk zo nawn lo ding uh hi. A gina lo mahmah in bawl ding ka hih manin amauʼ deih bangin minam dang khat beek tasak zo lo ding uh hi.",
    "16": "Israel mite in muan le suanin amaute neikik ngei nawn lo ding uh hi. Egypt-te a tuahsiat ciangin a suang khial kha ahih lamtak uh Israel mite in a phawk ding uh hi. Tua ciangin Topa Pasian ka hihna thu Israel mite in hong thei ding uh hi,” hong ci hi.",
    "17": "Zedekiah in a uk a kum sawm nih le sagih kum, a kha masa a ni masa ni-in Topa in kei kiangah thu hong gen a,",
    "18": "“Mihing ahi Ezekiel aw, Babylon kumpipa Nebukhadnezzar in Taia khuapi sim hi. A galkapte, nakpi takin hanciamsak lua ahih manin a sam nangawn uh pulhmangin, a liangkote uh a sa nangawn leng khia mang a, ahi zongin tua bangin amauʼ gim thamanin kumpipa le a galkapte in bangmah phattuamna ngah lo uh hi.",
    "19": "Tua ahih ciangin Topa Pasian ahi keimah in hih bangin thu kong gen hi: Tu-in Taia khuapi a simna hangin Babylon kumpipa Nebukhadnezzar tungah Egypt gam ka pia ding hi. Amah in Egypt gam luhin a nate uh sut dinga, galkapteʼ thaman dingin Egypt-teʼ neihsa khempeuh pua khia mang ding hi.",
    "20": "A galkapte in keima adingin na hong sepsak uh ahih manin, ama hong nasepsak ka thuhna-in ama tungah Egypt gam a pia ka hi hi. Topa Pasian ahi keimah in hih thu ka gen khin hi.",
    "21": "“Hih thu hong tun ciangin Israel mite a thahat minamin ka bawlkik dinga, mi khempeuhʼ zak nading munah nang thu kong gensak ding hi. Tua ciangin Topa ka hihna thu amaute in hong thei ding uh hi,” hong ci hi."
  }
}