{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen leuleu a,",
    "2": "“Mihing ahi Ezekiel aw, Topa Pasian ahi keima thugen hih bangin pulak in: “‘A lauhuai ni,’ ci-in awng in.",
    "3": "Minamteʼ siat nading hun Topaʼ ni hong nai ta hi.",
    "4": "Egypt gamah galpi tung dinga, Ethiopia gamah lungkhamna lianpi om ding hi. Egypt gamah mi tampi kithat dinga, a neihsa khempeuh uh kipua khia-in, gam hawmguakin kinusia ding hi.",
    "5": "“Tua galpi in Ethiopia gam, Put gam, Lud gam, Arabia gam le Libya gam panin a kicial galkap khempeuh that dinga, keima miteʼ lak pan a galkapte nangawn si ding uh hi.",
    "6": "“Leilu lam a om Migdol khuapi panin leitaw lam Siene khuapi dong, Egypt gam a hute khempeuh gal sungah si mang ding uh a, Egyptʼ kiphatsakpih a galkap teng si mang ding hi, ci-in Topa Pasian in ka gen khin hi.",
    "7": "Egypt gam, leitung gam khempeuh ah a gamkhing pen suak dinga, khuapi dang a siate khempeuh sangin a khuapite sia zaw ding hi.",
    "8": "Keimah in Egypt gam hal tum in, a gam sung a hute khempeuh ka beisak khit ciangin, Topa ka hihna thu hong thei ding uh hi.",
    "9": "“Tua bangin Egypt gam a siat ni hun hong tun ciangin bangmah khua phawk loin a om Ethiopia mite kiangah kamtaite ka sawl dinga, amaute lau mahmah ding uh hi. Tua hun ding tu-in hong tung ta hi.",
    "10": "“Egyptʼ hauhna teng a sumai dingin Babylon kumpi Nebukhadnezzar ka zang ding hi.",
    "11": "Amah le a kihtakhuai a galkapte hong pai dinga, gam sung khempeuh susia ding hi. Namsau tawh Egypt mite vatlum dinga, gam sung khempeuh ah misi luanghawm dim ding hi.",
    "12": "Nail Gun a tui ka kangsak dinga, migiloteʼ khut sungah Egypt ka koih ding hi. Gamdang mite in susia gawpin, gamkhing suaksak ding uh hi, Topa ahi keimah in ka ci khin hi.",
    "13": "“Milim khempeuh ka susia dinga, Memfis khuapi ah a om pasian man lote ka beisak ding hi. Egypt gam a uk ding kuamah om nawn lo dinga, mi khempeuh lausakin ka liingsak gawp ding hi.",
    "14": "Egypt gam khanglam Pathros gam teng gamkhing ka suaksak dinga, Egypt gam saklam ah a om Zoan khuapi ka hal dinga, kumpi khua ahi Thebes, gim ka pia ding hi.",
    "15": "Egypt gam sungah khuapi muanhuai pen Pelusium khuapi, ka hehna ka thuaksak dinga, Thebes khuapi mi khempeuh ka sumai ding hi.",
    "16": "Egypt gam sung khempeuh ka hal tum dinga, Pelusium khuapi in gimna lianpi thuak ding hi. Thebes khuapi kulh khempeuh kicim gawp dinga, tui in a khuapi tuum ding hi.",
    "17": "On khuapi le Pibeseth khuapi tangvalte, gal sungah si khin ding uh a, a dang teng salin kiman ding hi.",
    "18": "Egyptʼ vangliatna ka suksiat ciangin Tahpanhes khuapi ah khim zing gawp dinga, a kisaktheih pihna teng uh a bei ta ding hi. Egypt gam sung meiipi in khuhcip dinga, a mi khempeuh salin pai ding uh hi.",
    "19": "Tu-a bangin Egypt tungah gim ka piak ciangin, Topa ka hihna thu amaute in hong thei ding uh hi,” hong ci hi.",
    "20": "Zedekiah in a uk a kum sawm le kum khat kum, a kha masa a ni sagih ni-in Topa in kei kiangah thu hong gen a,",
    "21": "“Mihing ahi Ezekiel aw, Egypt kumpipa Faroʼ khut ka kuaihtansak zo hi. A khut damkikin namsau a tawi zawh nadingin kuamah in a khut tuamsak lo hi.",
    "22": "Tua ahih manin Topa Pasian ahi keima thugen in: Kei pen Egypt kumpipa Faroʼ lang ka hi hi. A khut a dam lai pen le a kitan sa zong, a langnihin ka kuaihtansak dinga, a khut panin namsau ka kiasak ding hi.",
    "23": "Egypt mite pen, gam khempeuh le minam khempeuhte lakah ka thehthang ding hi.",
    "24": "Tua ciangin Babylon kumpipaʼ khut ka khauhsak dinga, ama khut sungah ka namsau ka pia ding hi. Ahi zongin Egypt kumpipa Faroʼ khut ka kuaihtansak dinga, a langteʼ mai ah tai-in a si ding hi.",
    "25": "Amah ka tha neemsak dinga, Babylon kumpipa ka tha khauhsak ding hi. Tua ciangin Topa ka hihna thu amaute in hong thei ding uh hi. Babylon kumpipaʼ khut sungah ka namsau ka piak ciangin amah in Egypt lam a ngat ding hi.",
    "26": "Tua ciangin gam khempeuh le minam tuamtuamte lakah Egypt mite ka thehthang ding hi. Tua ciangin Topa ka hihna thu amaute in hong thei ding uh hi,” hong ci hi."
  }
}