{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 31,
  "verses": {
    "1": "Zedekiah in a uk a kum sawm le kum khat kum, a kha thumna a ni masa ni-in Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Egypt kumpipa Faro le ama miteʼ kiangah hih bangin gen in: “Na lian mahmah uh a, kong tehpih theih ding kuamah om lo hi.",
    "3": "A hiangte hoihin pha mahmah a, a kung sang mahmah in meii lak a ban, Lebanon-a a po taamtak tawh na kibang uh hi.",
    "4": "A khangsak ding tui om a, lei sung panin an a pia ding tui om hi. Tua sing a pona mun tui kawt a, gam sung sing khempeuh in zong tui a ngah uh hi.",
    "5": "Limtakin tui ngah ahih manin singkung dang khempeuh sangin a sang zaw hi. A hiangte golin sau mahmah hi.",
    "6": "Vasa nam khempeuh in a hiang tungah bu tom uh a, ganhing nam khempeuh in a liim nuai, tasuahna-in a nei uh hi. Leitung minam khempeuh in zong a liim nuai belhin a nei uh hi.",
    "7": "Tua singkung hoih mahmah a, a kung sangin, a hiang zau a, a zung in tui omna lei thukpi sung a ban hi.",
    "8": "Pasianʼ huanah a om taamtak hoihte tawh tehtheih ding hi lo a, taksing kung in tua bang hiang hoih nei ngei lo a, hiangpa kung in zong tua bang hiang hoih nei ngei lo hi. Pasianʼ huan a singkungte zong tua zahin hoih ngei lo hi.",
    "9": "A melhoihin ka bawl a, a hiang ka zausak hi. Pasianʼ huan sunga a po singkung khempeuhteʼ enin ka bawl hi.",
    "10": "“Tua ahih ciangin Topa Pasian keimah in hih bangin ka ci hi. Tua sing in meiipi a bat dongin khangto a, ahi zongin a san semsemna tawh kizui-in kiphasak semsem hi.",
    "11": "Tua ahih manin tua singkung ka deih nawn kei hi. Gamdang kumpi khatʼ khut sungah ka pia dinga, ama thuak dingin a kilawm bangin tua kumpipa in a bawl ding hi.",
    "12": "Thukhualna a nei lo gamdang mite in tua singkung phukin a nusiacip ding uh hi. Mual khempeuh le guam khempeuh ah a hiang kitante a kia ding uh hi. A lim a beel minam khempeuh in taisan ta ding uh hi.",
    "13": "Vasate hong leengin tua sing puk tungah tuang ding uh a, gamsate in a hiangte tuancil ding uh hi.",
    "14": "Tua ahih ciangin tu a kipanin singkung khat beek, bangzahin tui a ngah hangin tua zahin khangin, a dawn in meiipi banin sang zo ngei nawn lo ding hi. Misiteʼ omna Leinuai khua a zuan ding, a si thei mihingte mah bangin singkung khempeuh a si ding ahi ta hi.",
    "15": "“Topa Pasian in ka cih in ah: Tua singkung in misiteʼ khua Leinuai a zuat ciangin, leinuai-a tuite tuumsakin ka thuumsak ding hi. Gun tuite le lui tuite ka luangsak nawn kei dinga, Lebanon Mual mai khingin, gamlak sing khempeuh a keutum ding hi.",
    "16": "Misiteʼ omna Leinuai khua ah tua singkung ka khiat suk ciangin, a kiatna ging in minam khempeuh lok gawp ding hi. Tua singkung a kiat manin Eden singkung khempeuh le a hoih pen, limtakin tui a ngah Lebanon singkungte khempeuh in zong Leinuai ah nuamtuam na sa ding uh hi.",
    "17": "Bang hang hiam cih leh a si sate a zuan dingin misiteʼ omna Leinuai ah amah tawh a pai khawm ding uh hi. Ama liim nuai a belte khempeuh, minam dangteʼ lakah kithehthang khin uh hi.",
    "18": "“Tua singkung pen Egypt kumpipa Faro le ama mite ahi hi. Eden huan a singkungte nangawn tua zahin lianin hoih zo lo hi. Ahi zongin, Eden huan a singkungte mah bangin, Pasianʼ thu a ngaihsun lo, gal sung a a siteʼ omna a zuan dingin, misiteʼ omna Leinuai a manawh ta ahi hi. Topa Pasian in hih thu ka gen khin hi,” hong ci hi."
  }
}