{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 32,
  "verses": {
    "1": "Zedekiah in a uk a kum sawm le kum nih kum, a kha sawm le nih a ni masa ni-in Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Egypt kumpipa Faro tamlawh inla, hih bangin ci in: “Minam dangte lakah, humpinelkai bangin na kingaihsun hi. Ahi zongin nang pen gun sung tok gawpin a ninsak, Awle tawh na kibang zaw hi.",
    "3": "Topa Pasian ahi keimah in kong cih in ah: Minam tampi hong kuansakin, ka ngen kong khuhsak dinga, tui gei ah kong kaisak ding hi.",
    "4": "Leilak ah nang hong kai khia-in, leilak kong denna dinga, vasate le ganhingte, a kham takun kong nesak ding hi.",
    "5": "Mual teng guam teng, na sa ka dimsak ding hi.",
    "6": "Na sisan tawh leitung khempeuh ka kawtsak dinga, mual teng guam teng na sisan tawh kidim ding hi.",
    "7": "Nang kong suksiat ni ciangin vanpi ka khuhcip dinga, aksi ka mialsak ding hi. Ni, meiipi ka liahsak dinga, kha, ka mialsak ding hi.",
    "8": "Vantung khuavak khempeuh ka mialsak dinga, na gam khempeuh khim zing ding hi, ci-in Topa Pasian in ka gen khin hi.",
    "9": "“Na theih ngei loh gamdangte ah salin kong omsak ciangin minam tampite lunggim ding hi.",
    "10": "Nang tunga kong bawlna thu minam tampite in lamdang sa ding uh hi. Ka namsau ka vik ciangin kumpite lau-in kigaih ding uh hi. Nang na puk ni ciangin a sih khak ding uh lau-in mi khempeuh liing kelkel ding uh hi.",
    "11": "“Bang hang hiam cih leh Topa Pasian in hih bangin ka ci hi: Babylon kumpipaʼ namsau na thuak ding hi.",
    "12": "Minam dang a gilo pente sung panin a galkapte uh a namsau uh doksakin, na mihonpite ka thatsak ding hi. “Na kisaktheih pih teng vatmai ding uh a, na minam khempeuh that mang ding uh hi.",
    "13": "A tui nekna mun a omna khempeuh uh ah, na gan khawite ka that khin ding hi. Tui a siknin ding mihing ganhing khat zong om nawn lo ding hi.",
    "14": "Bangmah in su nawn lo ding ahih manin, tuite ciim sitset dinga, gunte zong dum dide ding hi, ci-in Topa Pasian in ka gen khin hi.",
    "15": "Egypt gam gamkhing suaksakin, a gam sunga om teng ka suksiat ciangin Topa ka hihna thu hong thei ding uh hi.",
    "16": "“Hih pen kah la-in a kisa ding tamlawhna hi a, Egypt le a mite tamlawhna-in minam dang numeite in nei ding uh hi. Topa Pasian in hih thu ka gen khin hi,” hong ci hi.",
    "17": "Zedekiah in a uk a kum sawm le kum nih kum, a kha masa a ni sawm le nga ni-in Topa in kei tungah thu hong gen a,",
    "18": "“Mihing ahi Ezekiel aw, Egypt mi tampiteʼ hangin kapin thum in. Misiteʼ omna Leinuai gamah a vanglian minam dangte tawh amaute paisak in. Amaute kiangah hih bangin ci in:",
    "19": "“Midang khempeuh sangin melhoih zaw hi lo na hi uh hiam? Ahi zongin pai unla, Pasian a thei lo miteʼ han sungah va lum un, ci-in gen in.",
    "20": "“Gal sung a a kithatte tawh si khawm ding uh hi. Egypt gam sunga om mi khempeuh a vatlum dingin namsau khat a baih sa-in om hi.",
    "21": "Egypt mite a panpih galhang pente in misiteʼ gam Leinuai panin amaute na dawn ding uh a, ‘Pasian a thei lo, gal sung a si mite hong pai suk uh a, hih lai ah lum ta uh hi,’ ci-in kiko ding uh hi.",
    "22": "“Assiria zong, a kimkot ah a galkapteʼ han tawh, tua lai mahah om hi. Amaute khempeuh zong gal sungah a si uh hi a,",
    "23": "Leinuai a thuk penna munah amauteʼ han om hi. A galkap khempeuh gal sungah a si hi a, a hante uh ama kimkot ah om hi. Ahi zongin amaute pen nidangin minam dangte a liinglawngsak zo ngeite ahi uh hi.",
    "24": "“Elam zong, a kimkot ah a galkapteʼ han tawh, tua lai mahah om hi. Amaute khempeuh gal sungah a si uh hi a, misiteʼ gam Leinuai ah Pasian a thei loin pai suk uh hi. A hin lai-un mi khempeuh a lausak ngeite hi uh a, ahi zongin tu-in amaute si-in mindai-in a om uh hi.",
    "25": "Gal sung a a site lak mahah Elam lum a, ama kimkot ah a galkapteʼ han om hi. Amaute, Pasian a thei loin, gal sungah si uh hi. A hin lai-un mite a lausak ngeite hi uh a, ahi zongin tu-in amaute si-in mindai-in om uh a, gal sung a site mah tawh a kibangin gimna a thuak uh hi.",
    "26": "“Meshek le Tubal zong tua lai mahah om uh a, a kimkot uh ah a galkapte uhʼ han om hi. Amaute khempeuh zong Pasian a thei lo, gal sung a a si ahi uh hi. Ahi zongin a hin lai-un midangte a lausak zo ngeite ahi uh hi.",
    "27": "Hih mite pen misiteʼ omna Leinuai ah a galvan teng uh tawh pai-in, a namsau uh kilukham sakin, a lum uh a awm tung uh ah a kikoihsak kawmin limtakin a kivui tanglai galkapte bangin pahtawi a vuina ngah lo uh hi. Ahi zongin hih mite pen midang a lausak zo dingin a vanglian ngeite ahi uh hi.",
    "28": "Tua mah bangin nang Faro zong Pasian a thei lo, gal sung a site lakah na om ding hi.",
    "29": "“Edom zong a kumpite le a gam ukte tawh tua lai mahah om hi. Amaute pen a thahat galkapte hi a, ahi zongin tu-in Pasian a thei loin gal sung a a site lak, misiteʼ gam Leinuai ah a lum uh hi.",
    "30": "“Leilu lam uliante le Sidon mite zong tua lai mahah om uh hi. Amauteʼ vangliatna in midangte lausak ngei a, ahi zongin tu-in gal sung a si mite tawh mindai-in pai suk uh a, Pasian a thei loin kivui uh hi. Misiteʼ gam Leinuai-a a pai sukte tawh a mindaina uh kibang hi.",
    "31": "“Egypt kumpipa Faro in hih mite khempeuh a muh ciangin ama sihna le a galkapte gal sungah a sihna thu tawh kisai-in a lung nuamtuam ding hi, Topa Pasian in ci hi.",
    "32": "Bang hang hiam cih leh Faro in midangte lausak gawp ahih manin amah le a galkapte khempeuh kithatin, Pasian a thei loin gal sung a a si mite tawh kivui khawm ding hi. Topa Pasian keimah in hih thu ka gen khin hi,” hong ci hi."
  }
}