{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 33,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, gam khatpeuh ah gal ka tunsak ciangin a thupiang teng na mipihte tungah gen in. Tua gal tun nading gam mite in amaute lak panin galvil dingin mi khat seh uh hi.",
    "3": "Galvil pa in galte hong pai a muh ciangin mi khempeuh a theihsak nadingin pataukohna peengkul tum hi.",
    "4": "Mi khatpeuh in tua pataukohna za napi-in don loin a om mawk a, a galte hong pai-in tua mipa a thah leh, ama sihna pen a mahmah ngawh ding ahi hi.",
    "5": "Amah in pataukohna za napi-in don lo ahih manin, ama sihna pen ama khialhna hang ahi hi. Thudon hileh amah a suakta ding ahi hi.",
    "6": "Ahi zongin galvil pa in galte hong pai mu napi-in pataukohna peengkul a tum kei a, galte hong pai-in mi a thah leh, tua a site amauʼ mawhna hangin a si hitaseleh galvil pa ka ngawh ding hi.",
    "7": "“Mihing ahi Ezekiel aw, tu-in Israel minam khempeuhteʼ galvil pa dingin nang kong koih hi. Nang tungah kong piak hilhkholhna khempeuh amaute tungah na gen sawn ding hi.",
    "8": "Migilo pa khat pen si ding hi, ci-in kong gen ciangin amah a nuntak theih nadingin na hilh kei leh, tua mipa pen a mawhnei-in si dinga, ahi zongin ama sihna nang kong ngawh ding hi.",
    "9": "Nangmah in migilo pa khat hilh khol napi-in a mawh gamtatna a khawl kei leh, tua mipa a mawhnei mahin si dinga, ahi zongin nang na suakta ding hi,” hong ci hi.",
    "10": "Topa in kei kiangah thu hong gen a, “Mihing ahi Ezekiel aw, Israel mite tungah hih bangin gen in: Amaute in, ‘Ka mawhna uh le ka khialhnate un hong hencipin ka tha uh bei ta ahih manin, bangci nuntak zawh ding ka hi uh hiam?’ ci uh hi.",
    "11": "Amaute kiangah hih bangin gen in: Kei pen a nungta Topa Pasian ka hih mah bangin mawhnei mi khat a si ka muh ciangin nuam ka sa het kei hi. A mawh gamtatna khawlin a nuntak ding ka deih hizaw hi. Israel mite aw, na mawh gamtatnate uh khawl un. Bang hangin si nuam se na hi uh hiam?",
    "12": "“Mihing ahi Ezekiel aw, tu-in Israel mite kiangah hih bangin gen in: Midik khat in mawhna a bawl leh, a beisa-a ama hoihna in amah suaktasak thei lo hi. Migilo khat a gitlohna khawl leh gim kipia lo dinga, midik khat in mawhna bawl leh nungta suak tuan lo ding hi.",
    "13": "Midik khat tungah nuntak nading kam ka ciam hangin, a beisa-a ama hoihna suangin mawh gamtat ding hong kipan leh, ama gamtat hoihna sate ka phawk kei ding hi. Ama mawh gamtatna hangin si veve ding hi.",
    "14": "Migilo khat kiangah, na si taktak ding hi, ci-in ka hilhkholh hangin, a mawh gamtatna khawlin a man a hoihin hong gamtakik henla,",
    "15": "gentehna-in, leitawi lapa in ama tungah a apkhapna vante piakikin, a guk sa nate piakikin, a mawh bawlnate khawlin, nuntakna a pia thei thukhamte a zuih leh, amah nungta taktak dinga, si het lo ding hi.",
    "16": "Ama gamtatna sa mawhnate kimaisak ding hi. A man a hoihin amah gamta ahih manin nungta ding hi.",
    "17": "“Ahi zongin na mipihte in, ‘ Topaʼ hihna zia thutang lo hi,’ ci-in ngaihsun uh hi. Tua bang hi lo zaw a, amauʼ ngaihsutna zia a man lohna hang hizaw hi.",
    "18": "Mihoih khat in a gamtat hoih khawlin gamtat siat ding hong kipan leh, tua a gamtat siatna hangin amah si ding hi.",
    "19": "Migilo khat in a gitlohna khawlin a man a hoihin gamta leh, tua thu hangin amah suakta ding hi.",
    "20": "Ahi zongin Israel mite in keima hihna zia a thutang loin a gen uh hi. Keimah in amauteʼ gamtatna tawh kizui-in thu a khen ding ka hi bek hi,” hong ci hi.",
    "21": "Salin ka om zawh uh a kum sawm le kum nih kum, a kha sawmna a ni masa ni-in Jerusalem panin a hong suakta mi khat kei kiangah hong pai-in, “Jerusalem khuapi kila khinta hi,” ci-in thu hong ko hi.",
    "22": "Tua ama hong tun ni ding a zan nitakin Topaʼ vangliatna ka sungah hong om lam ka kiphawk a, tua mipa hong tun ni zingsangin Topa in kei hong pau theisakkik hi.",
    "23": "Topa in kei kiangah thu hong gen a,",
    "24": "“Mihing ahi Ezekiel aw, Israel gam khuapi siate sungah a teeng mite in, ‘Abraham, mi khat bek hi napi-in gambup kipia hi. Tu-in eite a tampi ihih ciangin hih gam pen eima aʼ hi taktak hi,’ ci uh hi.",
    "25": "Tua ahih ciangin Topa Pasian ahi keima thugen, hih bangin amaute kiangah gen in: Note in sasi, a sa tawh na nekhawm uh a, milim zong na bia uh hi. Mi zong na that lai uh hi. Tua ahih manin bangci-in hih gam pen kote aʼ hi, ci thei na hi uh hiam?",
    "26": "Note in namsau suanin na nei uh a, na gamtatnate uh kihhuai mahmah hi. Mi khempeuh in nulepa mawhna na gamta uh hi. Tua bangpi-in hih gam luah thei ding na hi uh hiam, ci-in gen in.",
    "27": "Amaute kiangah hih bangin gen in: Kei pen a nungta Topa Pasian ka hih mah bangin, khuapi siate sungah a teeng mite galin si ding uh a, khuaneu ah a teeng mite khempeuh gamsate in ne ding uh hi. Dum muanhuai sung leh leihawm sungah a bute khempeuh zong pulnatna tawh si veve ding uh hi.",
    "28": "Gam sung khempeuh gamkhing ka suaksak dinga, amauteʼ kisaktheih pih vangliatna teng bei ding hi. Israel mualtungte gamkhing suak ding ahih manin kuamah in kantan ngam lo ding uh hi.",
    "29": "A mawhna hangun a mite gim pia-in, a gam uh gamkhing ka suahsak ciangin Topa ka hihna thu hong thei ding uh hi.",
    "30": "“Mihing ahi Ezekiel aw, khuapi kulh gei ah ahi a, a inn kong gei uh ah ahi zongin na mipihte a kimuh uh ciangin nangma thu tawh kisai thu gen uh a, ‘Pai un, Topa in bang thu gen hiam, va ngai ni,’ ci-in khatlekhat kizawn uh hi.",
    "31": "Tua ciangin nangma thugen a za dingin ka mite hong kisutuah uh a, ahi zongin nangma gen bangin amaute gamta lo uh hi. Amaute a kamun hoih khem napi-in, a lungsim uh ah amauʼ meetna ding bek ngaihsun uh hi.",
    "32": "Amaute adingin nang pen miteʼ lungnop nadingin zawl la sa-in lasaknate a tum mipa tawh na kibang lel hi. Na thugen khempeuh hong ngai napi uh, khat beek zui lo uh hi.",
    "33": "Ahi zongin a tung takpi ding ahih mah bangin, na thugente a tun ciangin amaute lakah kamsang khat omngei ahih lam hong thei ding uh hi,” hong ci hi."
  }
}