{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 34,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, keima tuu hon ahi Israel mi a cingte mawhsakna thu gen in. Amaute kiangah thu gen inla, Topa Pasian ahi keima thugen, amaute kiangah hih bangin gen in: Israel mi a cing note aw, gimna na thuak ding uh hi. Nomau mahmah na kivak uh a, tuute na don kei uh hi.",
    "3": "Tuunawi ne-in, tuumul silhin, tuu thaute go-in a sa na ne uh hi. Ahi zongin tuute na vak kei uh hi.",
    "4": "Tuu zawngkhalte na khoi kei uh a, a cinate damsak loin, a liamnate na tuamsak kei uh hi. A lampialte na khiang kei uh a, a mangte na zong kei uh hi. Tua bang bek hi loin, ngong bawlin na uk gawp zawsop uh hi.",
    "5": "Tua tuute in a cing ding nei lo uh ahih manin kithehthang gawp uh a, gamsateʼ an a suak lel uh hi.",
    "6": "Tua ahih manin ka tuute kithehthang gawp uh a, mualtungte le mual sang tung khempeuh ah vak mang uh hi. Leitung gam khempeuh ah ka tuute kithehthang uh a, kuamah in zon ding kan dingin ngaihsun lo uh hi.",
    "7": "“Tua ahih manin no tuucingte aw, Topa ahi keima thugen ngai un:",
    "8": "Kei pen a nungta Topa Pasian ka hih takpi mah bangin, keima thu nong ngaih zawk ding uh hi napi-in, tu-in a cing om lo ahih manin gamsate in ka tuute manin thatin a ne uh hi. Ka tuu a cingte in a tuu uh zong lo uh a, amau pumpi bek mah kivakin ka tuute vak lo uh hi.",
    "9": "Tua ahih manin no tuucingte aw, keima thugen ngai un.",
    "10": "Topa Pasian ahi keimah, noteʼ lang ka hihna thu tu-in kong pulak hi. Noteʼ khut sung panin ka tuute ka la dinga, tuute don loin note bek a kidon no tuucingteʼ khut sungah ka tuute ka omsakkik nawn kei ding hi. Noteʼ khut sung panin ka tuute ka hon khia dinga, ka tuute, noteʼ nekin ka omsak nawn kei ding hi.",
    "11": "“Topa Pasian keimah in note kiangah kong genin ah: Kei mahmah in ka tuute zongin ka kem ding hi.",
    "12": "Tuucingte in a kithehthang tuute kaikhawmin a kep bangin keimah in donin ka kem ding hi. Tua bang a lauhuai siat nading hun laitakin a kithehthangna uh mun khempeuh panin ka kaikhawm ding hi.",
    "13": "Gamdang panin amaute la khia-in ka kaikhawm dinga, amauteʼ leitang ah ka tunpihkik ding hi. Israel mualtungte, lui geite le miteʼ teenna mun khempeuh ah amaute ka gamtasak ding hi.",
    "14": "Lungmuang takin Israel mual tung lo nona le guam sung mun nuamte le Israel gam lo nona mun khempeuh ah ka gamtasak ding hi.",
    "15": "Kei mahmah in ka tuute ka cing dinga, nuam takin a omna ding uh mun ka zonsak ding hi. Topa Pasian keimah in hih thu ka gen khin hi.",
    "16": "Keimah in a mangte zongin, a lampialte kaikhawmin, a liamte a liamma tuamsakin, a cinate damsakin, a cidam a thahatte zong a kibangin ka en ding hi. Bang hang hiam cih leh kei pen a manin a gamta tuucingpa ka hi hi.",
    "17": "“No ka tuuhonte aw, Topa Pasian ahi keima thugen ngai un: Note a tuamtuam ciatin thu kong khen dinga, note sung panin a hoih le a hoih lo hong khenin, tuu le keel zong kong khen ding hi.",
    "18": "Note pawl khat, lopa limci na nek bek uh tawh na lungkim kei uh a, na nek lohte nangawn uh na tuancil gawp uh hi. Tui a siang na dawn uh a, na dawn loh teng uh na siknin uh hi.",
    "19": "Ka tuu dangte in na tuatcil sa uh lopa ne-in na siknin sa uh tuite a dawn uh kul hi.",
    "20": "“Tua ahih ciangin Topa Pasian keimah in ka thugen ngai un: No tuu thaute le tuu gawngte kong khen ding hi.",
    "21": "Note in a cidam lote na ki uh tawh si gawpin, a hon lak panin na nawt khia uh hi.",
    "22": "Keimah in ka tuuhonte ka hon dinga, a dangte ka bawlsiasak nawn kei ding hi. Ka tuute khatlekhat kikalah thu ka khen ding hi.",
    "23": "Amaute a cing dingin ka nasem pa David ka koih dinga, amah in amaute hoihtakin an vakin a kem ding hi.",
    "24": "Topa ahi keimah, amauteʼ Pasian ka hi dinga, ka nasem pa David, amaute a ukpa hi ding hi. Topa ahi keimah in hih thu ka gen khin hi.",
    "25": "Amaute lungmuang takin a om theih nadingun amaute tawh thuciamna khat ka bawl ding hi. Gam sung panin a lauhuai gamsa khempeuh ka beisak dinga, gamlak ah nuam takin gamta-in a lum thei ding uh hi.",
    "26": "“Amaute thupha pia-in ka mual siangtho kiimah ka omsak ding hi. A kisap hunhunin thupha guahtui ka zusak ding hi.",
    "27": "Singkungte tampi tak gahin, lo ah an tampi piang dinga, mi khempeuh a leitang ciat uh ah nuam takin teeng ding uh hi. Sal ahihna panun ka mite suaktasakin, a kikhihna kolte uh ka sutsak khit ciangin, Topa ka hihna thu amaute in hong thei ding uh hi.",
    "28": "Gamdang mite in hih gawpgawp nawn lo ding uh a, gamsate in thatin ne nawn lo ding uh hi. Amaute lungmuang takin om ding uh a, kuamah in lausak nawn lo ding uh hi.",
    "29": "Amaute tungah logam hoih pia ding ka hih manin gam sungah gilkial dangtak om nawn lo ding hi. Minam dangte in amaute simmawh bawl nawn lo ding uh hi.",
    "30": "Israel mite ka hutna le amaute pen keima mi ahihna thu mi khempeuh in thei ding uh hi. Topa Pasian in hih thu ka gen khin hi.",
    "31": "“No ka ta ahi tuute aw, an ka hong vak tuu hon ahi keima mite na hi uh a, kei pen noteʼ Pasian ka hi hi. Topa Pasian ahi keimah in hih thu kong gen khin hi,” hong ci hi."
  }
}