{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 35,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Seir Mual lam nga inla, Edom mite mawhsakna thu gen in.",
    "3": "Topa Pasian ahi keima thugen, hih bangin gen in: “Seir Mual tung gam aw, kei, nangma lang ka hi hi. Nang a gamkhingin kong bawl ding hi.",
    "4": "Na khuapite ka siasak dinga, na gam sungteng gamkhing ka suaksak ding hi. Tua ciangin Topa ka hihna thu na thei ding hi.",
    "5": "“Nang pen Israel miteʼ gal na hi tawntung a, a mawhna hangun gim a tuah ni a nunung pen, a lungkham thuak hun laitakun Israel mite nasiasak mang hi.",
    "6": "Tua ahih ciangin kei pen a nungta Topa Pasian ka hih takpi mah bangin, nangma sih nading ka bawl dinga, na si takpi ding hi. Nangmah in mi sisak na hih manin nangma tungah sihna hong tung ding hi.",
    "7": "Seir Mual tung gam khempeuh gamkhing ka suaksak dinga, tua gam sunga a vak mi khempeuh ka that ding hi.",
    "8": "Mual tung khempeuh si luanghawm tawh ka kidimsak dinga, mual le guam khempeuh dimin gal sung a a siteʼ luanghawm a om ding hi.",
    "9": "A gamkhingin kong bawl paisuak dinga, na khuapite sungah kuamah tengkik nawn lo ding hi. Tua ciangin Topa ka hihna thu na hong thei ding hi.",
    "10": "“Kei pen Israel le Judah miteʼ Topa Pasian hi napi-in, hih minam nihte nangma aʼ in ngaihsunin a luah dingin na kigen hi.",
    "11": "Tua ahih manin kei pen a nungta Topa Pasian ka hih takpi mah bangin, hih ka minam nihte tungah na heh gamtatna, na muhdah bawlna le na hazat bawlna tawh kizui-in nangma tungah kong thukkik ding hi. Amaute tungah na gamtatna sa hangin gim hong pia ka hihna thu amaute in thei ding uh hi.",
    "12": "Tua ciangin nangmah in, ‘Israel mualtungte gamkhing suakta a, keima ading hi ta hi,’ ci-in simmawhna tawh na kampaunate, Topa ahi keimah in a za ka hih lam na thei ding hi.",
    "13": "Kei hong gensia-in na kiphatsak paunate khempeuh a vekin ka za khin hi.",
    "14": "“Tua ahih ciangin Topa Pasian in hih bangin ka ci hi: Leitung buppi a lungdam theih nadingin nang a gamkhing pha mahmah in kong bawl dinga,",
    "15": "keima mi Israel-te a siat gawp manin na lungdamna zah tawh kizui-in nangma tungah kong bawl ding hi. Seir Mual tung gam ahi Edom leitang khempeuh, gamkhing suak ding hi. Tua ciangin Topa ka hihna thu mi khempeuh in hong thei ding uh hi,” hong ci hi."
  }
}