{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 36,
  "verses": {
    "1": "Topa in kei kiangah, “Mihing ahi Ezekiel aw, Israel mualte tungah thu gen inla, Topa Pasian ahi keimah in amaute tungah gen ding ka neih thute hih bangin gen in:",
    "2": "Israel-teʼ galte in, ‘Hih tangtawng mual tung gamte tu-in eima aʼ hi ta hi,’ ci vial uh hi.",
    "3": "Tua ahih ciangin mailam thu ding gen inla, Topa Pasian ahi keima thugen hih bangin pulak in: Na kimkot uh ah a om minam dangte in no Israel mual tung gamte hong la-in na neihsate uh a hong suh uh ciangin, mite khempeuh in no Israel mite hong simmawh bawlin hong ciamnuih bawl lel uh hi.",
    "4": "Tua ahih manin no Israel mual tung gamte aw, Topa Pasian ahi keimah in mual lian le mual neute, lui le guamte, a kisia-in a kinusia munte le a kiim a minam dangte in luh gawpin a ciamnuih bawl khuapite tungah ka gen thute ngai un.",
    "5": "“Topa Pasian ahi keimah in a kimkot ah a om minam dangte le a diakdiakin Edom mite tungah ka hehluatna tawh thu ka gen hi. Amaute in lungdamin nuihna le simmawhna tawh keima leitang la-in a tang uh hi.",
    "6": "Tua ahih ciangin Israel gam tawh kisai-in mailam thu gen khol inla, a kimkot ah a om minam dangte in a simmawh bawlna hangun Topa Pasian ahi keimah in hehna tawh ka thugente, mual lian, mual neu, lui le guamte tungah gen in.",
    "7": "Topa Pasian ahi keimah in a kimkot ah a om minam dangte ka mindaisak ding khauh takin ka kiciam hi.",
    "8": "Ahi zongin Israel mual tung gamte ah no ka mi Israel-te adingin singkungte in teh le gah hong neikik ding uh a, a sawt loin note, inn ah a hong ciahkik ding na hi uh hi.",
    "9": "Kei pen noteʼ lamah kong pang dinga, pel loin na gam uh lo in kikho kikin khaici kituhkik ding hi.",
    "10": "A mi-in zong kong pungsak dinga, khuapite sungah teengkikin a sia khempeuh na puahkik ding uh hi.",
    "11": "A mihing a ganhingin kong pungsak dinga, a nidang sangin tam na pha zaw ding uh hi. Ta tampi tak na nei ding uh hi. Nidangin na omngei bangun kong omsakkik dinga, a nidang sangin a cithei zaw-in kong bawl ding hi. Tua ciangin Topa ka hihna thu na hong thei ding uh hi.",
    "12": "No ka mi Israel-te, na leitang uh ah kong gamtangsakkik ding hi. Noteʼ leitang suak dinga, tua leitang in na tate uh gil kialin puksisak nawn lo ding hi.",
    "13": "“Topa Pasian ahi keimah in kong genin ah: Israel mual tung gamte, mihing sa ne hi a, tua mual tung gamte in a gam sung miteʼ tate laksak hi, ci-in a beisa hunah hong kigennate a man ahi hi.",
    "14": "Ahi zongin tu a kipanin mihing sa a ne, gam sung miteʼ tate a laksak gam hi nawn lo ding hi. Topa Pasian in hih thu ka gen khin hi.",
    "15": "Minam dangteʼ hong ko bawlna za nawn loin, a hong mindaisakna uh na thuak nawn kei ding uh a, na sung uh ah a teeng miteʼ tate zong no Israel mual tung gamte in na laksak nawn kei ding uh hi. Topa Pasian in hih thu ka gen khin hi,” hong ci hi.",
    "16": "Topa in kei kiangah thu hong gen a,",
    "17": "“Mihing ahi Ezekiel aw, Israel mite amauteʼ gamah a ten lai-un amauteʼ gamtatna le a sepnate uh tawh tua gam ninsak uh hi. Amauteʼ gamtatnate pen numeiteʼ neih nin zahin a ninin ka ngaihsun hi.",
    "18": "Tua ahih manin gam sungah amauteʼ mi thahna le a milimte uh tawh gam sungteng a nitsakna hangun ka hehna teng ka thuaksak hi.",
    "19": "Amauteʼ nuntakna zia le a gamtatna ziate uh tawh kizui-in amaute tungah thu ka khen a, gamdang mun citeng ah amaute ka thehthang hi.",
    "20": "Ahi zongin midangte in, ‘Hih mite pen Topaʼ mite hi napi-in, Pasian in amauteʼ tungah a piak gam panin tai khia uh hi,’ ci-in a paina peuhpeuh uh ah na kigen ahih manin, ka min siangtho hong daisak uh hi.",
    "21": "Israel mite in a paina peuhpeuh uh gamdang mite lakah ka min siangtho hong daisak kawikawi uh ahih manin tua thu in ka lung hong himawhsak hi.",
    "22": "“Tua ahih ciangin Topa Pasian keimah in Israel mite tungah ka gen ding thute hih bangin gen in: Israel mite aw, tu-a ka sep ding thu pen note kong khualna hang hi loin, minam dang khempeuhteʼ lakah na daisak kawikawi uh ka min siangtho ka khualna hang hizaw hi.",
    "23": "Note in minam dangteʼ lakah na daisak sa uh a lian ka min siangtho pen tu-in minam dangteʼ lakah a sianthona ka langsak ding hi. Keimah in minam dangteʼ lakah ka sianthona ka lah nadingin note kong zang ding hi. Tua ciangin Topa ka hihna thu amaute in hong thei ding uh hi. Topa Pasian ahi keimah in hih thu ka gen khin hi.",
    "24": "Gam khempeuh le minam khempeuhte lak panin note hong kaikhawmkikin na gam uh ah kong tunpihkik ding hi.",
    "25": "Note tungah tui siangtho kong theh dinga, na milim biakna uh le note hong ninsak na dang khempeuh panin kong siangsak ding hi.",
    "26": "Note sungah lungtang thak le lungsim thak kong guan dinga, na suang lungtang uh hong lak khiatsakin mihing lungtang kong guan ding hi.",
    "27": "Note sungah keima kha kong guang dinga, note tungah kong piak ka thukhamte le ka thupiakte limtakin kong zuisak ding hi.",
    "28": "Tua ciangin na pu na pate uh tungah ka piak sa gamah na teeng ding uh a, note pen keima mi hi-in, kei pen noteʼ Pasian ka hi ding hi.",
    "29": "Note hong ninsak thei ding na khempeuh panin kong hu ding hi. An tampi ka piangsak dinga, gilkial na thuak kha nawn kei ding uh hi.",
    "30": "Na singgah kungte uh le na lo lai ante uh tampi tak ka phasak dinga, minam dangte lakah gilkial a mindaina na thuak kha nawn kei ding uh hi.",
    "31": "Na gamtatna sa uh na gitlohnate uh le na hoih lohnate uh na phawkkik ding uh a, na mawhna uh le na khialhnate uh hangin nomau mahmah na kimudahtawm ding uh hi.",
    "32": "Israel mite aw, hih thute khempeuh, noteʼ lungdam nadingin a bawl ding ka hih lohna thu na theih ding uh ka deih hi. Na gamtatna sate uh hangin maizumin na mindai ding uh ka deihna hizaw hi. Topa Pasian in hih thu kong gen khin hi.",
    "33": "“Na mawhna khempeuh panun note kong siansak khit ciangin na khuapite uh sungah hong teengsakkikin, a sia khempeuh kong puahsakkik ding hi.",
    "34": "Na lote uh a nawk kha ngei miteʼ muhna ah gammang tulak a bat ngei hangin, tu-in tua lote kho-in note kong puahsakkik ta ding hi.",
    "35": "Hih leitang pen gammang tulak a bang ngei hi napi-in tu-in Eden Huan a batna le a kisusia, a kiluh gawp, a kinusiacip khuapite pen tu-in a muanhuai kulh tawh ki-umin a sungah mi a teenna thu mi khempeuh in gen belin nei ding uh hi.",
    "36": "Tua ciangin noteʼ kimkot ah a om a suakta lai minam dangte in a sia sa khuapite lamkikin, a kinusia lote a puahkik pa pen Topa ahi keimah ka hihna thu hong thei ding uh hi. Topa ahi keimah in hih thu ka gen khin a, ka gen bangin ka gamta ding hi.",
    "37": "“Tu-a teng bek hi loin a dang zong ka hih lai ding hi. Keima tung pan Israel mite huhna ka ngensak dinga, tuuhonpi bangin Israel mite ka tamsak ding hi.",
    "38": "Tuhunin a sia-in a omcip khuapite pen a kiseh pawi hun ciangin biak nadingin a kipaipih, Jerusalem-a tuuhonpi om muamua bangin, mi tampi tawh kidim ding uh hi. Tua ciangin Topa ka hihna thu hong thei ding uh hi,” hong ci hi."
  }
}