{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 37,
  "verses": {
    "1": "Ka sungah Topaʼ vangliatna hong om lamtak ka kiphawk a, ama kha in kei hong paipihin, misi guh tawh a kidimin a om kuampi khat ah hong koih hi.",
    "2": "Tua guhte lakah hong vak pih kawikawi a, tua guhte a tam mahmahna le a keu mahmahna ka mu hi.",
    "3": "Amah in kei kiangah, “Mihing ahi Ezekiel aw, hih misi guhte a nungtakik thei ding hiam?” ci-in hong dong hi. Kei zong, “Topa Pasian aw, hih thu nang bek in na thei ding hi,” ci-in ka dawng hi.",
    "4": "Tua ciangin amah in, “Hih guhte tungah thu hilh inla, hih guh keute in Topaʼ thu a ngaih nadingun gen in.",
    "5": "Topa Pasian ahi keimah in amaute tungah ka gen thu hih bangin gen in: Note sungah hu kong guan dinga, note kong nungtasakkik ding hi.",
    "6": "Thagui le sazang kong guan dinga, vun tawh kong tuam ding hi. Tua ciangin na sung uh ah hu hong guan in kong nungtasakkik ding hi. Tua ciangin Topa ka hihna nong thei ding uh hi, ci-in gen in,” hong ci hi.",
    "7": "Tua ahih ciangin hong sawl bangin thu ka gen hi. Tua bangin thu ka gen laitakin a kigawi zuazua a ging ka za a, tua guhte khatlekhat kizomkik uh hi.",
    "8": "Tua bangin ka et laitakin thagui le sazang in tua guhte tuam a, tua ciangin a vun in zong hong tuam hi. Ahi zongin tua pumpite sungah hintheihna hu om nai lo hi.",
    "9": "Tua ciangin amah in kei kiangah, “Mihing ahi Ezekiel aw, huihte tungah thu gen inla, hih a si sa pumpite sungah hu sangin a hingkiksak dingin mun khempeuh panin hong pai un, ci-in Topa Pasian in thu hong pia hi, ci-in gen in,” hong ci hi.",
    "10": "Tua ahih ciangin hong sawl bangin ka gen hi. Tua pumpite sungah hintheihna hu hong lut a, tua ciangin amaute hingin a khe-un hong ding uh hi. Galkap honpi khat zah pha-in tam mahmah uh hi.",
    "11": "Tua ciangin Pasian in kei kiangah, “Mihing ahi Ezekiel aw, Israel mite pen hih guhte tawh kibang uh hi. Amaute in, ‘I keucip a, i lamet ding bangmah om nawn loin i nuntakna guipi bei ta hi,’ ci uh hi.",
    "12": "Tua ahih ciangin ka mi Israel-te tungah thu gen inla, Topa Pasian in hih bangin ci hi, ci-in gen in: Ka mite aw, tu-in noteʼ hankhuk kong honsak dinga, note hong paikhiat pihin, Israel gam kong tunpihkik ding hi.",
    "13": "Note na kiphumna uh hankhuk hong honsakin kong paikhiatpih ciangin Topa ka hihna thu nong thei ding uh hi.",
    "14": "Note sungah keima nuntakna hu kong guan dinga, note hong hingkiksakin, na gam uh ah kong teengsakkik ding hi. Tua ciangin Topa ka hihna thu nong thei ding uh hi. Hih bangin kong hih nading thu ka kiciam zo a, ka kiciam bangin kong hih ding hi. Topa ahi keimah in hih thu ka gen khinzo hi, ci-in gen in,” hong ci hi.",
    "15": "Topa in kei kiangah thu hong gen a,",
    "16": "“Mihing ahi Ezekiel aw, sing ciangkhut khat la inla a tungah, ‘Judah kumpi gam,’ ci-in gelh in. Tua ciangin a dang khat la leuleu inla a tungah, ‘Israel kumpi gam,’ ci-in gelh leuleu in.",
    "17": "Tua ciangin tua ciangkhut tegel ciangkhut khat a bat theih nadingin na khut sungah tawi khawm in.",
    "18": "Bang a cihnopna ahi hiam, ci-in na mipihte in hong dot uh ciangin",
    "19": "amaute kiangah, Topa Pasian in hih bangin ci hi: Israel ciangkhut la-in Judah ciangkhut tawh ka koih khawm ding hi. Tua ciangkhut nihte ciangkhut khatin ka bawl dinga, ka khut sungah ka tawi ding hi, ci hi, ci-in gen in.",
    "20": "“Tua na gelh ciangkhut nihte miteʼ muhin na khut sungah tawi-in",
    "21": "amaute kiangah, Topa Pasian in hih bangin ci hi, ci-in gen in: Amauteʼ omna minam dangteʼ lak panin Israel mite la-in ka kaikhawm dinga, amauteʼ gamah ka paipihkik ding hi.",
    "22": "Israel mual tung gamah, amaute minam khatin ka gawmkik ding hi. Amaute a uk ding kumpi khat nei ding uh a, amaute minam nihin kikhen nawn lo ding uh a, kumpi gam nihin zong kikhen nawn lo ding uh hi.",
    "23": "Amaute pen a muhdahhuai milimte tawh kininsak nawn lo ding uh a, mawhnate tawh zong kininsak nawn lo ding uh hi. Amauteʼ mawhna le kei hong leh heknate panin ka suaktasak ding hi. Amaute a siangtho mi-in ka bawl dinga, amaute keima mi hi-in, kei, amauteʼ Pasian ka hi ding hi.",
    "24": "Ka nasem pa David pen amauteʼ kumpi hi dinga, mi khatʼ ukna nuai ah amaute kigawmin, ka thukhamte hoihtakin zui ding uh hi.",
    "25": "A pu a pate uh a teennasa ahi ka nasem pa Jakob tungah ka piak leitang ah amaute teeng ding uh a, amaute bek hi loin a suan a khak dongun teeng suak ding uh hi. Ka nasem pa David in amaute uk tawntung ding hi.",
    "26": "Amaute lungmuangin a om tawntungna ding uh thuciamna khat ka bawl dinga, amaute thupha pia-in a mi ka pungsak ding hi. Amauteʼ lakah a om tawntung dingin ka biakinnpi ka phut ding hi.",
    "27": "Amaute tawh teeng khawmin, amauteʼ Pasian ka hi dinga, amaute pen keima mite hi ding uh hi.",
    "28": "Amauteʼ lakah a om tawntung dingin ka biakinnpi ka koih ciangin, Topa ahi keimah in keima mi dingin Israel mite ka bawl khitna thu, minam dangte khempeuh in thei ding uh hi,” hong ci hi."
  }
}