{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 38,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Magog gam a om Gog kumpipa mawhsakna thu gen in. Amah pen Meshek minamte le Tubal minamte a ukpa ahi hi. Amah mawhsakna thu gen inla,",
    "3": "Topa Pasian in hih bangin ci hi, ci-in gen in: Meshek le Tubal minamte a ukpipa Gog aw, kei pen nangma langah ka pang hi.",
    "4": "Nang hong lehhei-in, na khaguh ah sikkawi kong bulh dinga, na galkap honpite khempeuh tawh kong kai khia ding hi. Na galkap honpite pen a sakolte uh le a sakol tung tuangte uh tawh tam mahmah a, na galkap khempeuh in lum le namsau nei kim uh hi.",
    "5": "Persia gam, Kush gam le Put gam mite in zong nang hong panpih uh a, amaute in lum le sik lukhu nei kim uh hi.",
    "6": "Leilu lam gam pek a om Gomer gam a galkapte khempeuh le Beth-togarmah gam a galkapte khempeuh in nang hong panpih uh a, minam dang tampite in zong nang hong pawlpih uh hi.",
    "7": "Tua ahih manin tu-in nang le na pawlte khempeuh a kigalging sa-in om unla, na thupiakna bangin a gamtang pah lian dingin na galkapte khempeuh omsak in.",
    "8": "Minam tuamtuamte lak panin kikaikhawmkikin a gam uh a kitutkik zawh gallauna nei loin a om Israel miteʼ gam a sim dingin kum tampi khit ciangin kong sawl ding hi. Sau veipi sung kinusia-in gamkhing a suak ngei hi napi-in, tu-in a mite khempeuh lungmuang takin a omna Israel mual tung gamte a sim ding na hi hi.",
    "9": "Nang le na galkap honpite le nang hong pawlpih minam tampite in khuapi huih bangin na sim gawp ding uh a, meiipi bangin a gam sung khempeuh na tuamcip ding uh hi.",
    "10": "“Topa Pasian ahi keimah in nang Gog tungah kong genin ah: Tua hun ding hong tun ciangin na lungsim sungah gitloh gamtat ding ngaihsut na kipan ding hi.",
    "11": "A khuapite in galnanna ding kulh nei loin, lungmuang takin a om hithiat, a kihu tawm zo lo ding gam khat, sim gawp ding na ngaihsun ding hi.",
    "12": "A sia ngeisa khuapite sungah a teeng mite luhin a nate uh na sut gawp ding hi. Tua mite pen minam tuamtuamte lak panin a kikaikhawmkik, tu-in ganhing le neihsa van zong nei kikin, leitung lam khempeuh a kituahna lamka bom sanah a teeng mite ahi uh hi.",
    "13": "Sheba mite le Dedan mite le Tarshish khuapite ah a teeng sumbukte in nang kiangah, ‘Ngun le khamte, ganhingte le vante na ngah nadingin luh gawpin a sut gawp ding le gen zawh loh van tampi tawh a ciah khia dingin galsim dingin na galkapte na kaikhawm nai hiam?’ ci-in hong dong ding uh hi, ci-in gen in,” hong ci hi.",
    "14": "Tua ciangin Topa Pasian in kei kiangah, “Mihing ahi Ezekiel aw, hih bangin thu gen in hong ci hi: Keima mi Israel-te lungmuang takin a om hun laitakin nangmah na kihanthawn tawm dinga,",
    "15": "leilu lam pek a na omna gam panin sakol tung vive ah a tuang, minam tampite kiang panin na kaihkhop a thahat galkap hon tampite ma suanin na kuan khia dinga,",
    "16": "khuapi huih in gam sung a nawk gawp bangin keima mi Israel-te na sim ding hi. A hun a tun ciangin, nangmah zangin na ka sepna tawh minamte lakah ka sianthona ka lah theih nadingin keima gam a sim dingin kong sawl ding hi.",
    "17": "Ni khat ni ciangin Israel mite a sim dingin mi khat ka sawl ding hi, ci-in keima nasem Israel kamsangte tungtawnin, sawt pek lai-in ka gengen niloh mipa pen nang na hi hi. Hih thu Topa Pasian in gen khinzo hi.",
    "18": "“Ahi zongin Gog in Israel gam a sim ni ciangin ka heh suak mahmah ding hi.",
    "19": "Tua ni ciangin ka hehluatna tawh Israel gamah nakpi takin zin liing hen, ka ci ding hi.",
    "20": "Ngasate le vasate, ganhing a neu a lian le leitung a om mi khempeuh, keimah kihtakna hangin lau-in liing ding uh hi. Mualte pukin, keente cimin, kulh le phung khempeuh kicim mang ding uh hi.",
    "21": "Gimna a tuamtuamte tawh Gog ka lausak gawp ding hi. Topa Pasian in hih thu ka gen khin hi. Ama mite khatlekhat namsau tawh kisat gawp ding uh hi.",
    "22": "Pulnatna le sisan luanna tawh amah gim ka pia ding hi. Amah le a galkap honte le amah a panpih minam tampite tungah guahpi, gialpi, meikuang le kaat kuang, ka zusak ding hi.",
    "23": "Hih bangin hihna tawh a lian a siangtho ka hihna thu, keimah in minam khempeuh tungah ka langsak dinga, tua ciangin Topa ka hihna thu amaute in hong thei ding uh hi,” hong ci hi."
  }
}