{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "Topa Pasian in kei kiangah, “Mihing ahi Ezekiel aw, Gog mawhsakna thu gen inla, Topa Pasian in hih bangin ci hi, ci-in gen in: Meshek le Tubal minamte a ukpipa Gog aw, kei pen nangma lang khat ah a pang ka hi hi.",
    "2": "Mun dang khat ah nang kong paisak dinga, leilu lam gam pek panin Israel mual tung gamah kong tunpih ding hi.",
    "3": "Tua lai mun panin na veilam khut ah na tawi na thal hong bet khiatsakin, na taklam khut ah na tawi na thaltangte zong kong bet khiatsak ding hi.",
    "4": "Nang le na galkap honte le nang hong panpih minam khempeuhte pen Israel mual tung gamah na si mang ding uh a, vasa nam khempeuh le gamsate in na sa uh ne ding uh hi.",
    "5": "Topa Pasian in hih thu gen khin ka hih manin gamlak ah na tuk zeizai ding uh hi.",
    "6": "Kuamah in nawngkaisak loin nuam takin mite a om hithiatna Magog gam sung le tuipi gei-a gamte ka hal dinga, tua ciangin Topa ka hihna thu mi khempeuh in hong thei ding uh hi.",
    "7": "Keima mi Israel-te lakah ka min siangtho ka kitheisak dinga, keima min a daii dingin ka omsak nawn kei ding hi. Tua ciangin keimah pen a Siangtho, Israel-teʼ Pasian ahi Topa ka hihna thu minam khempeuh in hong thei ding uh hi,” hong ci hi.",
    "8": "Topa Pasian in, “Tua ka gengen ni hong tung takpi ding hi.",
    "9": "Israel gam khuapite ah a teeng mite kuan khia-in, tua a kinusia galhiamte ansing dingin khawm ding uh hi. Tua a kinusia lumte, thal le thaltangte, molhtumte le teipite, mei-in cih ding uh a, kum sagih sung kikhom ding hi.",
    "10": "Amaute in mei cih dingin a kinusia galhiamte nei uh ahih manin gamlak ah sing tom kul lo dinga, tulak ah sing phuk ding zong kisam lo ding hi. Amaute in amauʼ na a sutteʼ na sutin, a suksiatsakteʼ na suksiatsak ding uh hi. Topa Pasian in hih thu ka gen khin hi,” hong ci hi.",
    "11": "Topa in, “Hih thu hong pian ni ciangin Israel gam sung Si Tuipi nisuahna lamah a om Khualzin Miteʼ Kuam a cihna sungteng, a kivui nadingun Gog ka pia ding hi. Gog le a galkap honpite, tua lai munah kivui ding ahih manin khualzin miteʼ lampi khaktan dinga, tua mun pen, ‘Gog Galkapteʼ Kuam,’ kici ding hi.",
    "12": "Israel mite in a gam sung uh a siansakkik nadingin misi vuina in kha sagih sung hun bei ding hi.",
    "13": "Gam sunga om mi khempeuh in misi vuina ah huh ding uh a, tua bangin a huhna hangun ka gualzawh ni-in pahtawina ngah ding uh hi. Topa Pasian ahi keimah in hih thu ka gen khin hi.",
    "14": "Kha sagih a cin khit ciangin, a gam sungteng uh a siangthosak theih nadingun a kimangngilh kha si luang hawmte zongin a phum dingin gam sungteng a zong kawikawi ding mi pawl khat a seh ding uh hi.",
    "15": "Gam sungteng a zon kawikawina uh ah misi guh a muh simun, misi vuite in hong tawmin Gog Galkapteʼ Kuam ah a vui hun ma sungteng uh a kitheih nadingin a gei ah ciaptehna khat bawl pahpah uh hi.",
    "16": "(Tua galkap honpiteʼ min tamin a gei ah khuapi khat om hi.) Tua bangin gam sung siangsak ding uh hi,” hong ci hi.",
    "17": "Topa Pasian in kei kiangah, “Mihing ahi Ezekiel aw, amaute adingin ka bawlsak biakpiakna sa a ne dingin mun khempeuh panin vasa khempeuh le ganhing khempeuh hong pai nadingun sam in. Israel mual tung gamah pawi lianpi khat om dinga, a duh zahzahun sa ne-in si dawn ding uh hi.",
    "18": "Tuutalte, tuunote, keelte le bawngtal thaute a kigawh bangin a kigo ahi galkapteʼ sate ne-in, leitung gam ukteʼ site a dawn ding uh ahi uh hi.",
    "19": "Biakna dinga gawh bangin hih mite ka gawh ciangin vasate le ganhingte in a nek zawh zahzah uh a thaute ne ding uh a, a kham dongun a si dawn ding uh hi.",
    "20": "Amaute in ka sabuai tungah, sakolte le a tunga tuangte, galkapte le galkap maangteʼ sa, a nek zawh zahzah uh ne ding uh hi. Topa Pasian in hih thu ka gen khin hi,” hong ci hi.",
    "21": "Topa in kei kiangah, “Minamte lakah ka minthanna ka lak dinga, thu a tangin ka khennate ka sepkhiat theih nadingin ka vangliatna ka zatna dan amaute tungah ka lak ding hi.",
    "22": "Tua khit a kipanin amauteʼ Topa Pasian ka hihna thu, Israel mite in hong thei ding uh hi.",
    "23": "Tua ciangin kei tungah hong khialhna uh hangin Israel mite sal suak uh a, amaute nungngatin, a galte uh khut sungah pia-in gal sungah a vekun a sisak ka hihna,",
    "24": "le amauteʼ nitna le a gitlohna uh tawh kituakin amaute tungah bawlin, amaute a nungngat ka hihna thu, minam dangte in thei ding uh hi,” hong ci hi.",
    "25": "Topa Pasian in kei kiangah, “Tu-in Jakob suanlekhak Israel mite ka hehpih dinga, amaute a cithei-in ka bawlkik ding hi. Keima min siangtho ka hu ta ding hi.",
    "26": "Amauteʼ gam sungah kuamah in su loin lungmuangin a omkik uh hun ciangin, kei hong leh bawlnate uh le a mindainate uh mangngilh thei ta ding uh hi.",
    "27": "Kei a siangtho ka hihna thu, minam tampite tungah ka lah nadingin a galte uh a omna gamdang khempeuh panin amaute la khia-in ka kaikhawmkik ding hi.",
    "28": "Tua ciangin, minam dangteʼ khut sungah salin amaute puakin, tua khit ciangin amaute khat zong siit loin kaikhawmkikin a gam sung uh ka tunpih kimna hangin amauteʼ Topa Pasian ka hihna thu, keima mite in hong thei ding uh hi.",
    "29": "Israel mite tungah ka kha ka sung dinga, amaute ka nungngat nawn kei ding hi. Topa Pasian in hih thu ka gen khin hi,” hong ci hi."
  }
}