{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 4,
  "verses": {
    "1": "Tua khit ciangin, “Mihing ahi Ezekiel aw, leiseek khat la-in na mai ah koih inla, Jerusalem khuapi lahna-in tua leiseek tung git in.",
    "2": "Tua ciangin tua khuapi a ki-umcihna lah nadingin na kiimah dumte, phungte, galpanna phualte le kulh suk khapna ding molhtumte bawl in.",
    "3": "Tua ciangin sik peek khat la inla, nang le khuapi kikalah kulh lim dingin koih in. Tua ciangin khuapi lam en in. Tua khuapi a ki-umcih hi-in, nang pen a umcihteʼ lim ding na hi hi. Hih pen Israel mite adingin lim hi ding hi.",
    "4": "“Tua ciangin na veilam pang delhphahin lum in. Israel miteʼ mawhna hanga gimna nangma tungah kong nga ding hi. Tua lai munah lumin amauteʼ mawhna",
    "5": "ni za thum le ni sawm kua sung na thuak ding hi. Bang hang hiam cih leh amauʼ gimthuak ding kum khat sung dingin ni khat, amauʼ thuak ding kum zah nangmah in a ni-in na thuak ding hi.",
    "6": "Hih bangin na gamtat khit ciangin na taklam delhphahin na kihei leuleu dinga, Judah miteʼ mawhna ni sawm li sung gim na thuak leuleu ding hi. Nangma thuak ni khat pen amauʼ thuak ding kum khat tang ahi hi.",
    "7": "Tua ciangin Jerusalem khuapi a ki-umcihna sal gega in. Na puanak ban zial to inla, tua khuapi siat nading thu gen in.",
    "8": "Nang pen khauhual tawh kong hencip dinga, tua khuapi umcihna a kiman mateng na kihei thei kei ding hi.",
    "9": "“Tu-in mangbuh, mangbuhham, belawi, taang le mangbuhman pawl khat la inla, tuate hel khawmin anlumin bawl in. Na veilam delhphahin na lup hun ni za thum le ni sawm kua sung tua na bawl anlum na ne ding hi.",
    "10": "Nek khatin anlum shekel sawm nih gik bek na ne dinga, ni khatin khatvei bek na ne ding hi.",
    "11": "Tui zong duh zahzah hi loin, ni khatin thawl khat bek na dawn ding hi.",
    "12": "Na nek ding anlum pen miteʼ muhin mihing ekkeu khawmin tuate mei-in na cih khit ciangin tua sungah na em ding hi,” hong ci hi.",
    "13": "Tua ciangin Topa in, “Israel mite, gam dangah ka thehthang hun ciangin thukham in nek dingin a kham an ninte tu-a mah bangin ne ding uh hi,” a hong ci hi.",
    "14": "Ahi zongin kei zong ka dawngkik a, “Topa Pasian aw, cikmahin kei ka kininsak ngei kei hi. Ka neu tung a kipan tu dongin ama thu-in a sitawm ganhing sa ahi a, gamsateʼ nek baang ahi zongin ka ne ngei kei hi. A ninin a kiseh an khat peuhpeuh ka ne ngei nai kei hi,” ka ci hi.",
    "15": "Tua ciangin amah in, “Tua ahihleh pha hi. Mihing ek tangin bawng-ek na zang dinga, tua bawng-ek am sungah na em ding hi,” a hong ci hi.",
    "16": "Tua ciangin amah in thu hong gen thuah lai a, “Mihing ahi Ezekiel aw, Jerusalem khuapi sungah an ka beisak dinga, mite in lunghihmawhna tawh a annek a tuidawnte uh ciangtan ding uh hi.",
    "17": "Anletui loin amaute om ding uh a, amaute lunggimin, a tawpna ah a mawhna hangun bei mang ding uh hi,” a hong ci hi."
  }
}