{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 40,
  "verses": {
    "1": "Jerusalem khuapi a kilak zawh a kum sawm le kum lina kum, salin hong kipaipih zawh a kum sawm nih le ngana, a kha masa a ni sawm ni-in ka sungah Topaʼ vangliatna hong om lamtak ka kiphawk a, amah in kei hong paikhiatpih hi.",
    "2": "Ka maang sungah, Pasian in Israel gamah hong paipih a, mual sang khat tungah hong koih hi. Khuapi tawh a kibang inn honpi bang khat ka mai ah ka mu hi.",
    "3": "Amah in tua khuapi nai ah hong paipih a, sumngo bangin a tee mi khat ka mu hi. Tua mipa in pikhau khat le piciang khat tawi a, kongpi gei ah a ding hi.",
    "4": "Tua mipa in kei kiangah, “Mihing ahi Ezekiel aw, tu-a kong lah ding nate, na mit tawh limtakin enin, na bil tawh limtakin ngai inla, limtakin ngaihsun in. Hih lai ah nang kong paipihna pen hih thu hang mah ahi hi. Na muh na khempeuhte, Israel mite tungah a gen ding na hi hi,” hong ci hi.",
    "5": "Ka muh pen biakinn na hi a, a kimkot ah kulh om hi. A mipa in pi sawm a pha tehna piciang la-in a kulh a teh hi. A teh ciangin pi sawm sahin, pi sawm mah sang hi.",
    "6": "Tua ciangin nisuahna lam a om kulh kongpi ah amah pai a, a kahlei ah kah to-in a khung a tun ciangin kulh kongvang teh a, pi sawm mah sang hi.",
    "7": "Tua banah lampi khat om a, a lampi pang tuakah galvilna inn dei neu thum tuak om hi. Inndei neute a dung a vai kikim a, pi sawm mah ahi hi. Inn dei neu khatlekhat kikal pi giat sah hi. Tua galvilna inn dei neute banah pi sawm mah a sau lampi khat om a, biakinnpi lam a maingat inn dei gol zaw sung a tung hi.",
    "8": "Hih inn dei gol zaw a teh ciangin pi 14 pha hi.",
    "9": "Hih inn dei pen biakinn tun nading lampi tawpna hi a, a biakinn lam neh pen a om kawm pen pi li a sah hi.",
    "10": "(Hih lampi pang tuak a om galvilna inn dei neute pen a golna kikim a, a kikal a kawmte zong a sahna kikim hi.)",
    "11": "Tua ciangin a mipa in a lampi teh a, pi 16 zai-in pi 22 a sau hi.",
    "12": "Tua galvilna inn dei neu mai ciatah letmat sawm nih sangin letmat sawm nih a sah kidalna khat a om hi. (Hih galvilna inn dei neute pen a dung a vai pi sawm tuak ahi hi.)",
    "13": "Tua ciangin inn dei neu kawm nung panin lampi kantanin a gal san a inn dei neu kawm nung dong teh a, pi 42 a pha hi.",
    "14": "Inndei nunung pen zomah biakinn tual om a, tua tual a teh ciangin pi 34 a pha hi.",
    "15": "Kulh kong pua panin inn dei nawlnung kawm pua dong lampi sauna pi 84 a pha hi.",
    "16": "Hih inn dei neuteʼ kawm a pualam pangah tawlet neu om a, inn dei kikal a om kawm tungah zong a vang neu om hi. Lampi omna lam pang, inn dei kikal a kawmte tungah nisuh kung lim kibawl hi.",
    "17": "Tua ciangin a mipa in kongpi tawnin a tual ah hong paipih hi. A tual pualam kawm tawh kizomin inn dei sawm thum om a, tua inn deite mai ah suang a kiphah lampi om hi.",
    "18": "Hih suangphah pen a tual kimkot ah om a, hih a pualam a tual pen a sung lam a om tual sangin niam zaw hi.",
    "19": "Tua ciangin a sung lam tual lut nadingin a sang zaw ah kongpi khat om hi. A mipa in hih kongpi nih kikal a teh ciangin pi 168 a pha hi.",
    "20": "Tua ciangin a mipa in a pualam tual paina ahi, leilu lam pangah a om kongpi lampi hong teh hi.",
    "21": "Tua bangin a teh ciangin lampi pang tuak a om galvilna inn dei neu thumte, a kikal a om kawmte le a inn dei gol zaw pen, nisuahna kongpi-ate mah bangin a dung a vai kikim ciat hi. Tua kongpi lampi pen pi 84 sau a, pi 42 zai hi.",
    "22": "A inn dei gol zaw, a tawlette le nisuh kung lim a kibawlte pen nisuahna lam kongpi a omte mah tawh kibangin kikim hi. Hih lai ah zong kongpi lampi tun nadingin kahlei dawl sagih om a, a nawlnung a om a inn dei gol zaw pen in a tual lam maingat hi.",
    "23": "Nisuahna lam pang a om bang teek mahin, leilu lam kongpi pan a lutna-a a tual gal khat ah tual sung nung lutna kongpi lampi khat mah a om hi. Tua kongpi nih kikal a teh ciangin pi 168 a sau hi.",
    "24": "Tua ciangin a mipa in leitaw lam pangah hong paipih a, tua lai ah kongpi lampi khat mah na om leuleu hi. A teh ciangin a dangte mah tawh kikim hi.",
    "25": "Kongpi dang a omte mah bangin hih lai ah zong inn deite in tawlet nei uh hi. A kongpi lampi pen pi 84 sau-in pi 42 zai hi.",
    "26": "Tua kongpi lampi tun nadingin kahlei cial sagih mah om a, a inn dei gol zaw pen a nawlnung mahah omin a tual lam a nga hi. Lampi omna lam pang, kawm sung nungteʼ tungah nisuh kung lim mah kibawl hi.",
    "27": "Hih lai ah zong tual sung nung paina kongpi lampi khat mah om hi. A mipa in konglekong kikal a teh ciangin pi 168 a pha hi.",
    "28": "Tua ciangin leitaw lam kongpi tawnin tual sung nungah hong paipih hi. A lampi a teh ciangin a dangte mah tawh kikim hi.",
    "29": "A galvilna inn dei neute, a inn dei gol zaw le kawm sung nungte pen, kongpi dangate mah tawh kibang hi. Hih kongpi lam a om inn dei neute ah zong tawlet om hi. A lampi pi 84 sau-in, pi 42 zai hi.",
    "31": "A inn dei gol zaw pen tual pua nung lam a nga hi. Lampi pang tuak a kawmte tungah nisuh kung lim kibawl a, hih kongpi lampi tun nadingin kahlei cial giat a om hi.",
    "32": "Tua ciangin nisuahna lam kongpi tawnin a tual sung nungah hong paipih hi. A lampi a teh ciangin a dangte mah tawh kikim hi.",
    "33": "A galvilna inn dei neute, a inn dei gol zaw le a kawm sung nungte zong, kongpi dangate mah tawh kikim hi. A kimkot ah tawlette om a, a inn dei gol zaw ah zong a om hi. A lampi, pi 84 sau a, pi 42 zai hi.",
    "34": "A inn dei gol zaw pen a tual pua nung lam nga hi. Lampi pang tuakah a om kawmte tungah nisuh kung lim kibawl a, hih kongpi lampi tun nadingin kahlei cial giat a om hi.",
    "35": "Tua ciangin leilu lam kongpi lampi ah hong paipih a, a teh ciangin a dangte mah tawh kibang hi.",
    "36": "A dangte mah bangin hih in zong galvilna inn dei neute, kawm sung lam tung kizemte, inn dei gol zaw pen le a kimkot ah tawlette a nei hi. A lampi pi 84 sau a, pi 42 zai hi.",
    "37": "A inn dei gol zaw pen a tual pua nung lam nga hi. Lampi pang tuakah a om kawmte tungah nisuh kung lim kibawl a, hih kongpi lampi tun nadingin kahlei cial giat a om hi.",
    "38": "Tual pua nung sungah lampi tawh a kimatin inn dei gol khat om a, a inn dei pen a tual lam a nga hi. Hih lai munah, biakna-in a pum a a hal ding uh ganhing luangte silsiang uh hi.",
    "39": "Hih inn dei gol sungah sabuai li om a, alang tuakah nih tuakin kikoih hi. Meihal biakna-a piak ding ahi a, mawhna le khialhna hanga biakna-in piak ding ganhingte ahi zongin, hih sabuaite tungah go uh hi.",
    "40": "Hih inn dei pualam, leilu lam kongpi lutna pang tuakah zong sabuai nih tuak, a vekin sabuai li mah om hi.",
    "41": "Tua ahih manin inn dei sungah sabuai li, a pua ah sabuai li, a vekpi-in giat om a, hih sabuaite pen, biakna-in piak ding ganhingte gawhna-in a kizang ahi hi.",
    "42": "Meihal biakna-in piak ding ganhingte bawl nadingin a kizang sabuai lite pen suang a kiseek ahi hi. Tua sabuaite letmat sawm nih sang a, a dung a vai letmat sawm thum tuak ahi hi. Biakna-in piak ding gan gawhna-in a zat uh na khempeuh, hih sabuaite tungah koih uh hi.",
    "43": "Hih sabuaiteʼ kimkot ah khut peek cia bang a zai geihual kibawl hi. Biakna-in piak ding sa khempeuh hih sabuaite tungah kikoih hi.",
    "44": "Tua ciangin a pualam panin a tual sung nungah hong paipih a, a tual sung nungah inn dei nih na om hi. Khat pen leilu lam kongpi lam pangah omin leitaw lam nga a, a khat pen leitaw lam kongpi lam pangah omin leilu lam nga hi.",
    "45": "A mipa in kei kiangah hih bangin hong gen hi: Leitaw lam a nga inn dei pen biakinn sungah na a sem siampite ading hi a,",
    "46": "leilu lam a nga inn dei pen biakna tau ah na a sem siampite-aʼ ding ahi hi. Tua siampite khempeuh pen Zadokʼ suan Levi mite vive ahi uh hi. Ama na a sem dingin Topaʼ omna ah amaute bek kipaisak hi, hong ci hi.",
    "47": "A mipa in hih tual sung nung a teh ciangin a dung a vai pi za khat le pi sawm guk le pi giat tuak a pha hi. A biakinn mai ah biakna tau khat a om hi.",
    "48": "Tua ciangin biakinn sung lutna inn dei ah hong paipih hi. Amah in a sung lutna lampi teh a, pi kua sau-in pi 24 zai a, a pang tuak a kawmte pi nga tuak a sah hi.",
    "49": "Inn sung lutna inn dei pen pi 34 sau a, pi 20 zai in, tua lai tun nadingin kahlei cial sawm a om hi. Inn sung lutna inn dei pang tuakah khuampi khat tuak a om hi."
  }
}