{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 41,
  "verses": {
    "1": "Tua ciangin a mipa in a laizang a om inn dei ah hong paipih hi. Tua inn dei lutna lampi teh a,",
    "2": "pi 18 zai a, a pang tuak a om kawmte pi giat tuak a sah hi. A laizang a om inn dei sung a teh ciangin pi 68 sau a, pi 34 zai hi.",
    "3": "Tua ciangin inn dei sung nungah amah pai a, tua sung lutna lampi a teh ciangin pi thum sau-in pi sawm zai a, a pang tuak a om kawmte pi 12 tuak a sah hi.",
    "4": "Tua inn dei sung nung a teh ciangin a dung a vai pi 34 tuak a pha hi. Tua ciangin amah in kei kiangah, “Hih lai pen Siangtho Pen Mun ahi hi,” hong ci hi.",
    "5": "Tua ciangin amah in biakinn kawm pua nung teh a, pi sawm tak a sah hi. Hih kawm tawh a kimatin biakinn kimkot ah inn dei neuneu om a, tuate pi sagih vive a zai hi.",
    "6": "Hih inn dei neute dawl thum pha a, dawl khat gual pai phei suak ah inn dei neu sawm thum om hi. Tua inn dei neute a dawl sanna tawh kizui-in a biakinn kawm pa to tektek a, tua inn dei neute a nang dingin khuam a tuamin kul loin a biakinn kawm kimang toto hi.",
    "7": "Tua biakinn kawm pang bel a kibawl inn dei neute sungah kahlei om to a, a dawl nuainung panin a tungnung dongin kizom to hi. A inn dei neute a dawl sanna lamah a biakinn kawm a pat tektek mah bangin a sang lam a om inn dei neute a sung zai semsem hi.",
    "8": "Biakinn kimkot teng a lei kitawi to a, a mundangte sangin pi sawmin sang to zaw hi. Tua mun panin biakinn kawm le a kimkot a inn dei neute kipan to pan hi.",
    "9": "Inndei neute a kawm sahna pi giat pha a,",
    "10": "biakinn kimkot ah suangphah bangin a kitawi to-in a kibawl a zaina pi 34 ahi hi.",
    "11": "Biakinn kimkot ah a om inn dei neute ah pai nading kongvang, leilu lamah khat omin, leitaw lamah khat om hi. Tua biakinn kimkot ah pi giat paisuak a zai cial khat a om leuleu hi.",
    "12": "Tua ciangin nitumna lamah biakinn lam a nga inn khat om hi. A inn dung pi 150 hi a, a vai pi 116 hi a, a kimkot a a kawm pi kua a sah hi.",
    "13": "Tua ciangin mipa in biakinn teh a, pi 168 a pha hi. A kimkot a mun awng, a inn sung le a kawm tawh kigawmin pi 168 ahi hi.",
    "14": "Nisuahna lam pang biakinn mailam a vailam zong a mun awng tawh kigawmin pi 168 mah ahi hi.",
    "15": "Tua ciangin biakinn nitumna lam pangah a om, a tual lam a nga inn a sauna teh a, a kawm tegel tawh kigawmin pi 168 mah a pha hi. Biakinn sung lut nading inn dei le a inn deipi le Siangtho Pen Mun sungte pen",
    "16": "a sual panin a kongvangneute ciang dong singpeek tawh kidap hi. A tawlette pen a pualam a kihui-in a kibawl ahi hi.",
    "17": "Biakinn sung lam kawmte pen kongkhak zang ciang dong lim kibawlte tawh kidim a,",
    "18": "nisuh kungte le kherub limte vive ahi hi. A masa-in nisuh kung, tua ciangin kherub, nisuh kung, kherub cih bangin a kimkot khempeuh ah kihelh to dimdiam hi. Tua kherub-te in maitang nih ciat nei uh hi.",
    "19": "A mihing maitang pen a pang khat lam a om nisuh kung lam nga a, a humpinelkai maitang pen a pang lang khat lam a om nisuh kung lam a nga hi. A biakinn sung kimkot ah hih bangin kibawl a,",
    "20": "sual panin kongkhak zang kikal sung khempeuh ah a dimin a om hi.",
    "21": "Biakinn deipi kongkhak khuamte pen a siik kikim vive ahi hi.",
    "22": "Tua ciangin Siangtho Pen Mun mai ah sing tawh a kibawl biakna tau bang pian khat a om hi. Pi nga sang a, a dung a vai pi li ahi hi. A khete, a kingaknate le a zawlte sing tawh a kibawl ahi hi. A mipa in kei kiangah, “Hih pen Topaʼ mai ah a kikoih sabuai ahi hi,” hong ci hi.",
    "23": "Inn deipi sung lut nading le Siangtho Pen Mun lutna dingah kongkhak a om hi.",
    "24": "Tua kongkhakte pen a laizang ah a kituah, kongkhak peek nih nei-in a kibawl ahi hi.",
    "25": "Biakinn sung kawmte tungah a kibawl mah bangin hih biakinn deipi sung lutna-a kongkhakte tungah zong nisuh kung le kherub mah a kibawl hi. Kongkhak pualam, inn sung lutna ding inn dei sanah singpeek tawh liimsun khat a kibawl hi.",
    "26": "Hih inn deipi sung kawmte tungah a pualam a kihui tawlette om a, nisuh kungte tawh zepna zong a kibawl hi."
  }
}