{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 42,
  "verses": {
    "1": "Tua ciangin mipa in a tual pua nungah hong paipih a, biakinn nitumna lam mongah a om inn tawh a kigamla lo, biakinn leilu lam a om inn khat ah hong tunpih hi.",
    "2": "Leilu lam pang hih inn dung pi za khat sawm guk giat hi a, a vai pi sawm giat le li ahi hi.",
    "3": "Tua inn pang khat pen biakinn gei-a mun awng pi sawm thum le li a zai a omna lam nga a, a pang lang khat pen tual pua nung a suangphah lam a nga hi. Tua inn pen cial thum a pha a kitawi to tungah kilam a, a tunga a cialte pen a nuai-ate sangin neu to zaw tektek hi.",
    "4": "Hih inn leilu lam pangah pi sawm le guk zai-in, pi za khat sawm guk giat a sau lampi khat tung a, a lutna kong zong tua lam mahah a om hi.",
    "5": "A cial tungnung ah a om inn deite pen a nuai-ate sangin neu zaw hi. Bang hang hiam cih leh tuate pen a sang to zaw, a kawcik zaw ah om uh hi.",
    "6": "Biakinn tual a a inn dangte mah bangin tua inn dei dawl thumte pen a cial tungah kinga uh a, a tuamin khuam nei lo uh hi.",
    "7": "A cial nuainung a om inn deite pen pi sawm giat le li sau a, tua lai panin tua inngualte tawh a pai khawm hilhel pi sawm giat le li mah a sau kulh khat a om hi. Tua ciangin biakinn gal khat lam a om kulh pen pi za khat sawm guk giat sau hi.",
    "9": "Tua ciangin biakinn nitumna lam a om ahi, kulh a kipatna mun a inn nisuahna lam mongah kongkhakte a om hi.",
    "11": "Leilu lam pang a om mah bangin hih inn deite mai ah zong lampi khat a om hi. A sauna, a pianzia le a kongte zong leilu lam a om mah tawh kibang hi.",
    "12": "Nisuahna lam pang a kulh a kipatna mun a inn leitaw lamah kongkhakte a om hi.",
    "13": "Tua ciangin a mipa in kei kiangah, “Leilu lam a om leh leitaw lam a om hih inn nihte pen biakna inn siangtho ahi hi. Topaʼ omna ah a lut siampite in biakna-in a kipia a siangtho pente, hih innte sungah ne uh hi. Hih inn deite a siangtho ahih manin, a kipia nate an tawh biaknate le mawhna le khialhna hangin biakna-in a kipia sate, a sungah koih uh hi.",
    "14": "Siampite in Topa tungah biakna pia-in biakinn sungah a lut khit uh ciangin a pua lamah a pusuah nop uh leh, Topa tungah biakna a piak laitakun a silh uh puante suahin hih inn deite sungah koih ding uh hi. Tua lai panin puan dang silhin midangte omna ah pai thei pan uh hi,” hong ci hi.",
    "15": "A mipa in biakinn sung lam teng a teh a zawh khit ciangin nisuahna lam kongpi tawnin hong pusuah pih a, biakinn pualam teng a teh hi.",
    "16": "Amah in a tehna piciang la-in nisuahna lam pang teh a, pi za giat sawm li a pha hi.",
    "17": "Tua ciangin leilu lam pang, leitaw lam pang le nitumna lam pang teh a, a thumin a sauna kikimin pi za giat sawm li ciat a pha hi.",
    "20": "Tua ahih manin a umna kulh a pang li-in a teh ciangin a pang li mahin kikim a, pang khat ciangin pi za giat sawm li vive pha a, tua deina kulh pen biakna-a a siangtho le a mawkmawkte a kikhenna ahi hi."
  }
}