{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 43,
  "verses": {
    "1": "Tua khit ciangin a mipa in biakinn nisuahna lam a om kongpi ah hong paipih a,",
    "2": "nisuahna lam panin Israel-teʼ Pasianʼ minthanna vang hong pai ka mu hi. Pasianʼ awging pen tuipi ging tawh kibang a, ama minthanna vang in leitung taangsak lela hi.",
    "3": "Hih ka maangmuhna pen, Pasian in Jerusalem khuapi a susia dingin a pai lai a ka muh leh Khebar Gun gei-a ka muh tawh kibang hi. Tua ciangin thakhatin leilak kidenna-in ka bok suk hi.",
    "4": "Topaʼ minthanna vang in nisuahna lam kongpi tawnin biakinn sungah a lut hi.",
    "5": "Tua ciangin Topaʼ kha in hong la-in a tual sung nungah hong paipih a, tua lai panin, Topaʼ minthanna vang tawh biakinn sung a kidimna ka mu hi.",
    "6": "Tua lai mun panin kei kiangah a mipa a din laitakin biakinn sung panin Topa in kei hong hopihna ka za a,",
    "7": "“Mihing ahi Ezekiel aw, hih lai munah ka kumpi tokhom om hi. Israel mite lak hih lai munah ka teng dinga, amaute ka uk tawntung ding hi. Israel mite le a kumpite un pasian dang biakna tawh ahi a, a kumpi si sate uh phawk nading mual bawlna tawh ahi zongin ka min siangtho daisak ngei nawn lo ding uh hi.",
    "8": "Bang hang hiam cih leh a kumpite un a kongkhuam uh le a kongzawlte uh keima biakinn kongkhuam le kongzawlte tawh kimatin bawl uh a, ka kikal uh kawm bek in hong hal hi. A muhdahhuai a gamtatnate khempeuh uh tawh ka min siangtho hong daisak uh a, kei zong ka heh manin amaute ka susia mang hi.",
    "9": "Ahi zongin tu-in amaute in pasian dangte bia nawn loin, a kumpi si sate uh phawkna a mual uh a phiat ding uh ahi hi. Tua bangin a gamtat nak uh leh amaute lakah ka teeng paisuak tawntung ding hi,” hong ci hi.",
    "10": "Tua ciangin Topa in a thugen hong zom lai a, “Mihing ahi Ezekiel aw, Israel mite tungah biakinn thu le a geelna khempeuh cing takin lak inla, amauteʼ mawh gamtatna hangin maizumsak in.",
    "11": "Amaute a gamtatna sate uh hangin hong maizum theih uh leh, biakinn geelna, a lim, a lutna le a pusuahna, a buppi lim, a na khempeuh a kigeelna le a zat dan ding khempeuh a cing takin amaute tungah laktel inla, amaute in a kigelnate thei-in a zat dan ding bangin a zuih theih nadingun amaute adingin lai-in gelhsak in.",
    "12": "Biakinn tawh kisai ngeina in: Mual tung a om biakinn kimkot mun khempeuh pen biakna tawh kisai-in a siangtho ahi hi.",
    "13": "“Biakna tau golna pen hih bang hi ding hi. A teh nadingin biakinn tehna a kizang ngeite mah hi ding hi. A biakna tau bul kimkot pen letmat sawm nih sangin, letmat sawm nih mah zai dinga, a tau kimkot ah letmat sawm a sangin geivial nei ding hi.",
    "14": "A tau bul panin a tau zawl nuainung ciang pi li hi dinga, a sahna letmat sawm nih hi ding hi. Tua bansiah pi sagih sang to dinga, letmat sawm nih sah ding hi.",
    "15": "A tungnung pen, ganhing kihalna mun pi sagih sang dinga, a kiu li ah letmat sawm nih a sang ki om ciat ding hi.",
    "16": "A biakna tau dawnzang pen a dung a vai a kikim hi dinga, pi sawm nih sau-in pi sawm nih mah zai ding hi.",
    "17": "Biakna tau a pai to a laizang san teng pen a dung a vai a kikim, pi sawm nih le li hi dinga, a nuai dawl sangin letmat sawm pai-in neu zaw ding hi. Tua a dinna a nuai gual kimkot letmat sawm nih pai-in zai ding hi. Biakna tau tung kah nading kahlei pen nisuahna lam pangah om ding hi,” hong ci hi.",
    "18": "Tua ciangin Topa Pasian in kei kiangah, “Mihing ahi Ezekiel aw, hih biakna tau zatna ding ngeinate hih bang hi ding hi: Biakna tau a kizawh khit ciangin a tungah meihal biakpiakna le biakpiakna ganhing site thehna tawh apna a bawl ding na hi hi.",
    "19": "Zadokʼ suanlekhak Levi siampite pen keima na a sem dingin ka omna ah a hong pai dingte ahi uh hi. Topa Pasian keimah in hih thu kong pia hi. Mawhna hangin biakna-a piak dingin amaute tungah bawngtal khat na pia ding hi.",
    "20": "Nangmah in a sisan pawl khat la-in biakna tau kiu li-a om ki lite, biakna tau pai to a laizang kiute le a kimkot ah a om a geihualte na nuh dinga, hih bangin hihna tawh biakna tau siansuah in na ap ding hi.",
    "21": "Mawhna hangin biakna-in a kipia bawngtal pen la-in biakinn huang pualam, a mun hong kigenna sanah a hal ding na hi hi.",
    "22": "A zing ciangin paubaanna a om lo keeltal khat la-in mawhna hangin biakna-in na pia ding hi. Bawngtal si tawh na siansuah mah bangin hih keeltal si tawh zong biakna tau na siansuah ding hi.",
    "23": "Hih bangin siansuahna na man khit ciangin, paubaanna a om lo bawngtal khat le tuutal khat na la dinga,",
    "24": "Topa ahi keima kiangah nong paipih ding hi. Siampite in tua ganhingte tungah ci thehin, keimah hong biakna-in tua ganhingte hal ding uh hi.",
    "25": "Mawhna hangin biakpiakna-in ni sagih sung nisimin, paubaanna a om lo keeltal khat, bawngtal khat le tuutal khat a pia ding na hi uh hi.",
    "26": "Siampite in ni sagih sung biakna tau apna bawlin zat theih dingin a baih sa-in omsak ding uh hi.",
    "27": "Hih bangin ni sagih sung a hih khit uh ciangin, a ni giat ni-a kipanin siampite in meihal biakna le thunuam a biakpiaknate, biakna tau tungah piak ding kipan ding uh hi. Tua ciangin note tungah kei ka lungkim ding hi. Topa Pasian keimah in hih thu ka gen khin hi,” hong ci hi."
  }
}