{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 45,
  "verses": {
    "1": "“Israel minamte tungah piak dingin leitang a kihawm ciangin, Topaʼ tanh dingin seh khat kituam koih ding hi. Tua a kituam koih leitang pen a dung tai sawm hi dinga, a vai tai giat hi ding hi. Tua sung khempeuh a siangtho biakna leitang hi ding hi.",
    "2": "Hih leitang sung panin biakinn ding tawh kisai-in a dung pi za giat sawm li, a vai pi za giat sawm li mah kisehin, tua banah a kimkot pi sawm giat le li paisuak mun awng tawh hi lai ding hi.",
    "3": "Hih biakna leitang siangtho sung panin siangtho pen mun le biakinn mun dingin a sau lam tai sawm, a zai lam tai li kiseh khia ding hi.",
    "4": "Hih a kiseh khia mun sungteng pen biakna leitang siangtho hi dinga, Topaʼ biakinn sungah na a sem siampite ading hi ding hi. Hih mun sungteng pen siampiteʼ inn lam nading mun le biakinn lam nading mun siangtho hi ding hi.",
    "5": "Hih banah, a dung tai sawm, a vai tai li a pha seh khat kibawl leuleu dinga, biakinn sungah na a sem Levi mite ading hi ding hi. Tua sung tengah amauteʼ ten nading khua om ding hi.",
    "6": "Khuapi huang sung dingin a dung tai sawm, a vai tai nih a pha leitang khat kiseh khia ding hi. Hih mun pen a siangtho leitang tawh kizom pah dinga, Israel mite khempeuh ading hi ding hi.",
    "7": "“Gam sung a uk uliante adingin zong leitang kiseh khia ding hi. A siangtho leitang le khuapi huang panin kipanin nitumna lamah a gamgi ciang, nisuahna lamah zong a gamgi ciang mah hi dinga, nitumna pan nisuahna gamgi pen Israel minamte khat in a ngah zah tan mah hi ding hi.",
    "8": "Hih mun teng pen Israel gam sung panin Israel ulianteʼ neih hi ding hi. Tua ahih manin amaute in Israel mite bawlsia nawn lo ding uh a, mun a om lai teng khempeuh, a minam zui-in Israel minamte a tangsak ding uh hi.",
    "9": "“Topa Pasian in hih bangin ci hi: No Israel a uk uliante aw, na mawh gamtatna uh sauvei zo lua ta hi. Na ngongtatnate uh le mi na nenniamnate uh khawl unla, thuman thutangin na sem un. Amauʼ leitang panun ka mite not khia nawn kei un. Topa Pasian keimah in hih thu kong gen hi.",
    "10": "“Mi khempeuh in tawisuang man le tehna man zang ding uh hi.",
    "11": "An tehna bung le tui tehna bung kikim dinga, a kizang ding et kakna pen beem hi ding hi. Beem khat ah an bung sawm, tui bung sawm mah hi ding hi.",
    "12": "A gik tehna pen, gerah sawm nih ciang shekel khat, shekel sawm guk ciangin mina khat hi ding hi.",
    "13": "“Biakna na piak ding zia uh pen, mangbuh na neihzah uh pan sawm guk ah khat, mangbuhham zong sawm guk ah khat mah,",
    "14": "sathau na neihzah uh sung pan seh za ah khat (bung tawh tehin bung sawm ciangin beem khat a seh),",
    "15": "tuu na neih sung uh panin za nih ciangin khat hi ding hi. Hihte pen an tawh biakna, meihal biakna, thunuam a biakpiaknate hi a, na mawhnate uh a mai theih nading ahi hi. Topa Pasian in hih thu kong pia hi.",
    "16": "Israel mi khempeuh in hihte pen biakna-in a piak dingin, amau a uk ulian pa tungah puak ding uh hi.",
    "17": "Gam uk ulian pa in biakna-in piak ding ganhingte, an tawh biakna-in zat dingte le pawi khempeuh, Khadet ni, Sabbath nite-in Israel mi buppite adingin tui phih biaknate a piak ding ama nasep ahi hi. Israel miteʼ mawhna a mai theih nadingin mawhna hanga biakna, an tawh biakna, meihal biakna le thunuam a biakpiakna-in a zat dingte khempeuh amah in a si ding ahi hi.",
    "18": "“Topa Pasian in hih bangin ci hi: Kha khatna a ni masa ni-in paubaanna a om lo bawngtal khat biakna-in pia-in biakinn a siangsak ding na hi uh hi.",
    "19": "Siampipa in mawhna hanga biakpiakna ganhing si pawl khat la-in biakinn kong khuamte, biakna tau ki lite le tual sung nung lutna kong khuamte nuh ding hi.",
    "20": "Tua bangmahin tua kha a ni sagih ni-in zong, tup lohpi le theih lohna hangin a khial kha mite adingin siansuahna a bawl ding na hi uh hi. Tu-a bang danin biakinn a siangthosak ding na hi uh hi.",
    "21": "“A kha masa a ni sawm le li ni-in Paisan Pawi na kipan ding uh a, mi khempeuh in ni sagih sung silngo sawh loh anlum na ne ding uh hi.",
    "22": "Tua pawi bawl a kipat ni-in gam uk ulian pa in amah le mi khempeuh adingin mawhna hanga biakpiakna-in bawngtal khat pia ding hi.",
    "23": "Tua pawi ni sagih sung nisimin paubaanna a om lo bawngtal sagih le tuutal sagih la-in Topa tungah meihal biakna-in pia dinga, tua banah mawhna hanga biakna-in nisimin keeltal khat zong a pia ding ahi hi.",
    "24": "Bawngtal le tuutal a kipia zah tawh kizui-in an tawh biak nadingin an bung khat pai le sathau biing khat pai tawh pia khawm ding hi.",
    "25": "“A kha sagihna a ni sawm le nga ni-in nipikal khat sung a kibawl ding Buk Pawi kipan dinga, mawhna hanga biakpiakna, meihal biakna le an tawh biakna-in piak dingin an le sathaute, nisimin a kisam zah, gam uk ulian pa in pia ding hi."
  }
}