{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 46,
  "verses": {
    "1": "“Topa Pasian in hih bangin ci hi: Nisuahna lam a om, tual sung nung kongpi pen nasep ni guk sung kikhakcip dinga, ahi zongin Sabbath ni le Khadet ni-in kihong ding hi.",
    "2": "Siampite in meihal biakna le thunuam a biakna a piak laitakun, gam uk ulian pa pen tual pua nung lam panin inn dei lianpi kongpi ah pai-in kongpi khuamte gei ah ding dinga, tua kongpi ah bia-in tua khit ciangin pusuakkik ding hi. Nitak mateng tua kongpi kikhak lo ding hi.",
    "3": "Sabbath ni le Khadet nisimin mi khempeuh in zong tua kongpi mai ah Topa bia-in kun ding uh hi.",
    "4": "Gam uk ulian pa in Sabbath ni-in meihal biak nadingin paubaanna a om lo tuuno guk le tuutal khat pia ding hi.",
    "5": "Tua ganhingte tawh a piak khawm ding an tawh biakpiak nadingin zong, tuutal khat ciangin an bung khat kizuisak dinga, tuunote tawh piakkhop ding pen ama piak nop zahzah hi ding hi. An bung khat a piakna ah sathau biing dim khat tawh kizuisak ding hi.",
    "6": "Khadet ni ciangin paubaanna a om lo bawngtal khat, tuuno guk le tuutal khat hi ding hi.",
    "7": "Tuate tawh piakkhop dingin an tawh biakpiak nadingin bawngtal le tuutalte khat ciangin an bung khat pai le tuunote tawh piakkhop ding pen ama piak nop zahzah hi ding hi. An bung khat a piakna ah sathau biing dim khat tawh kizuisak ding hi.",
    "8": "Gam uk ulian pa in a kuan lamin a tot lampi teng mah a ciah ciangin tawnin, inn deipi kongpi mahah pusuak ding hi.",
    "9": "“A kiseh pawi hunte ah Topa a bia dingin a hong pai mite khempeuh pen a hong lutna kongpi zui-in kilehkik lo ding uh a, tangtakin paisuak ding uh hi. Leilu lam kongpi panin a lutte, leitaw lam kongpi ah ciah ding uh a, leitaw lam kongpi panin a lutte, leilu lam kongpi ah ciah ding uh hi.",
    "10": "Gam uk ulian pa zong mihonte mah tawh lutin, amaute mah tawh pusuak khawm ding hi.",
    "11": "Pawi nite le a kiseh pawi hunte ah an tawh biakna-in piak ding pen, bawngtal ahi a, tuutal ahi zongin khat ciangin an bung khat in zui dinga, tuunote tawh piak khawm ding pen a miteʼ piak nop zahzah hi ding hi. An bung khat a kipiak ciangin sathau biing dim khat in zui ding hi.",
    "12": "Gam uk ulian pa in ama utthu in biakpiakna, meihal biakna ahi a, thunuam a biakna ahi zongin khat peuhpeuh a piak ciangin, ama lut nadingin nisuahna lam a om tual sung nung kongpi kihonsak ding hi. Amah in Sabbath ni-in biakpiakna a bawl mah bangin pia ding hi. Amah a ciahkik khit ciangin a kongpi kikhak ding hi.",
    "13": "“Gam uk ulian pa in meihal biakna-in piak dingin paubaanna a om lo kum khat a pha tuuno khat, zingsang simin Topaʼ tungah biakna-in pia ding hi. Hih pen nisimin a kipia ding ahi hi.",
    "14": "Mangbuhnel lawh dim khat le a meek khop pih ding sathau hai khat tawh, an tawh biakna-in zong, nisimin pia ding hi. Hih meihal biakpiakna ngeina pen a kip paisuak ding ahi hi.",
    "15": "Tua bangin tuuno, mangbuhnel le sathau, zingsang simin Topa tungah a kipia ngitnget ding ahi hi.",
    "16": "“Topa Pasian in hih bangin ci hi: Gam uk ulian pa in ama neihsa leitang mun khat peuhpeuh, a tapate khat peuhpeuh tungah a piak leh, tua leitang a ngah a tapa in a luah gamh-in nei paisuak ding hi.",
    "17": "Ahi zongin gam uk ulian pa in ama nasemte khat peuhpeuh tungah leitang a piak leh, suahtakna kum a tun ciangin tua leitang pen a pia gam ukpaʼ neihsa suakkik ding hi. Bang hang hiam cih leh tua leitang pen ama neihsa hi a, amah le a tapate bek in nei paisuak thei ding uh hi.",
    "18": "Gam uk ulian pa in midangteʼ neihsa leitang laksak ngei lo ding hi. Ama tungah a kipia leitang sung panin a tapate khen khia bek ding hi. Ka miteʼ leitang laksakin, bawlsia lo ding hi, ci-in gen in,” hong ci hi.",
    "19": "Tua ciangin a mipa in biakinn tual sung nung leitaw lamah a om kongpi gei-a inn deite ah hong paipih hi. Hih inn deite pen siampiteʼ zat ding a siangtho inn deite ahi hi. Amah in tua inn deiteʼ omna nitumna lam pang mong hong kawk a,",
    "20": "“Hih mun pen, siampite in mawhna le khialhna hangin biakna-in a kipia sate a huanna mun le an tawh biakpiaknate a em nading mun ahi hi. Hih pen, tual pua nungah biakna sa le ante paipih kha loin, tua a siangtho nate tawh tual pua nung a om mite a lawhsak khak loh nading uh ahi hi,” hong ci hi.",
    "21": "Tua ciangin tual pua nungah hong pusuah pih a, a tual kiu lite hong lak hi. Tua tual kiu liteʼ kiu ah tualno khat ciat na om hi.",
    "22": "Tua tualnote pi sawm guk giat sau-in pi sawm li le giat zai a, a vekin a golna kikim hi.",
    "23": "Tua tualno lite a umna kawm dingin suang kiciang ciat a, tua a kawmte belin meikhuk a om hi.",
    "24": "A mipa in, “Hihte pen, mite in biakna-in a piak sate, biakinn sung nasemte in a huanna anbuk ahi hi,” hong ci hi."
  }
}