{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 47,
  "verses": {
    "1": "Tua ciangin biakinn lutna kongkhak ah hong paipihkik hi. Biakinn kongkhak sangkil nuai panin tui luang a, biakinn ngatna nisuahna lamah luang sukin, biakna tau leitaw lam pang tawn suk hi.",
    "2": "Tua ciangin a mipa in leilu lam kongpi tawnin hong pusuah pih a, nisuahna lam kongpi pua lamah hong paipih hi. Leitaw lam kulh kongpi ah a tui hong luang khia hi.",
    "3": "A mipa in a tehna piciang tawi-in a tui luanna nisuahna lam pi tul khat za guk sawm giat ciang dong teh suk a, a tui kei hong ngaptansak hi. A tui pen siakmit ciang bek thuk hi.",
    "4": "Tua ciangin pi tul khat za guk sawm giat ciang teh suk leuleu a, tua lai ah a tui hong ngaptansak a, khuk ciang tum hi. Tua ciangin pi tul khat za guk sawm giat ciang teh suk leuleu-in a tui hong ngaptansak a, ka kawng ciang tum hi.",
    "5": "Tua ciangin pi tul khat za guk sawm giat ciang mah teh suk lai leuleu a, a tui thuk lua ta ahih manin ka ngap zo kei hi. Thuk lua ahih manin a tui i peek loh buangin a kikantan zo ding hi lo hi.",
    "6": "Tua ciangin amah in, “Mihing ahi Ezekiel aw, hihte khempeuh hoihtakin ciamteh in,” hong ci hi. Tua ciangin a mipa in tua gun gei mahah hong paipihkik a,",
    "7": "tua lai mun ka tun ciangin a gun lang nih tuakah singkung tampi tak a po ka mu hi.",
    "8": "Amah in kei kiangah, “Hih tui pen nisuahna lam manawhin gam sung nawkin Jordan Kuam ah luang sukin Si Tuipi sungah tung hi. Si Tuipi a tun ciangin hih tui in tuipi tui pen, tuisiang suaksakkik hi.",
    "9": "Hih tui a luanna mun peuhpeuh ah ganhing namkim le ngasa tampi om hi. Hih tui in Si Tuipi tui siangsakkikin, a luanna peuhpeuh ah nuntakna omsakkik ding hi.",
    "10": "Engedi khua panin Eneglaim khua ciang dong tuipi dungah ngasa bengte omin, tua dungah a ngen uh zalin pho keu ding uh hi. Mediterranean Tuipi sungah ngasa a omzah mah bangin ngasa nam tampi om ding hi.",
    "11": "Ahi zongin tuipi dunga om nawnglakte le bualte a om tuite siang lo dinga, cikhuk dingin a tua ci mahin om lai ding uh hi.",
    "12": "Hih gun pang tuakah a gah nek dingin singkung nam khempeuh po ding hi. A tehte pulh ngei lo dinga, a gah tawh zong kilawi ngei lo ding hi. Biakinn panin a luang khia tui ngah ding uh ahih manin kha simin a gah thak gah tawntung ding uh hi. A singgahte an ding hi dinga, a tehte zatui-in kizang ding hi,” hong ci hi.",
    "13": "Tua ciangin Topa Pasian in kei kiangah, “Israel minam sawm le nihteʼ gamh dingin leitang hawm ding a gamgi ding hih bang hi ding hi. Josef minamte in a dangteʼ ngah zah nih ngah ding uh hi.",
    "14": "Hih gam na pu na pate uh tanh dingin ka piak nading thu, amaute tungah thupi takin ka kiciam khinzo hi. Tua ahih manin tu-in noteʼ lakah a kikim dimdiamin hawm un.",
    "15": "“Leilu lam gamgi pen, Mediterranean Tuipi panin kipanin Hethlon khuapi ah, Hamath khua lutna ah, Zedad khuapi ah,",
    "16": "tua panin Berothah le Sibraim khuapite ah (hih khuate pen Damaskas kumpi gam le Hamath kumpi gam kikalah om hi), tua panin Hazer-hattikon khuapi (Hauran kumpi gamgi gei-a om) hi ding hi.",
    "17": "Leilu lam gamgi pen Mediterranean Tuipi a kipanin nisuahna lam manawhin Damaskas le Hamath gamgi a om Hazarenan khuapi ciang hi ding hi.",
    "18": "“Nisuahna lam gamgi pen, Damaskas le Hauran gamgi kituahna panin hong kipan sukin, Jordan Gun zui suk a, Jordan Gun nitumna lam pang teng Israel gam hi-in, nisuahna lam pang teng Gilead gam hi a, tua panin Si Tuipi kimang sukin Tamar khuapi ciang hi suk ding hi.",
    "19": "“Leitaw lam gamgi pen, Tamar khuapi panin hong kipanin Meribath-kadesh bual hong nawkin, tua panin sak nitumna lam manawhin Egypt gamgi zui to-in Mediterranean Tuipi sun ding hi.",
    "20": "“Nitumna lam gamgi pen, Mediterranean Tuipi hi to-in, Hamath khua lutna tawh a kitang ciang hi to ding hi.",
    "21": "“Tua ahih ciangin hih gam sungteng, no Israel minamte lakah hawm un.",
    "22": "Note adingin na neih kip tawntung ding uh gamh hi ding hi. Hih leitang na hawm uh ciangin note lakah hong teengin ta a nei khin sa minam dangte zong note mah bangin tanh na pia ding uh hi. Amaute pen Israel minam taktakte mah bangin na ngaihsun ding uh a, Israel minam dangte mah bangin leitang hawmna ah ai sawk thei ding uh hi.",
    "23": "Noteʼ lakah a teeng gamdang mite in amauʼ teenna minamte tawh leitang ngahkhawm ding uh hi. Topa Pasian in hih thu kong gen khin hi."
  }
}