{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 48,
  "verses": {
    "1": "“Leilu lam gamgi pen, Mediterranean Tuipi panin kipanin Hethlon khuapi ah, Hamath khua lutna ah, tua panin Damaskas le Hamath gamgi kituahna san a om Hazarenan khuapi ciang sun ding hi. Minam khat in leitang khen khat ciat ngah ding uh a, a kikal uh gamgite pen gambup nisuahna gamgi panin gambup nitumna gamgi ciang hi dinga, leilu lam panin a hawm uh kipan suk ding uh hi. Leilu lam a khungnung pen ah Dan minamte,",
    "2": "a zomah Asher Minamte,",
    "3": "a zomah Naftali Minamte,",
    "4": "a zomah Manasseh Minamte,",
    "5": "a zomah Efraim Minamte,",
    "6": "a zomah Reuben Minamte,",
    "7": "a zomah Judah Minamte hi ding hi.",
    "8": "“Tuate zomah Pasian adingin a kipia leitang hi dinga, a zaina pen leilu lam panin a kipan leitaw lam tai sawm hi ding hi. A dunglam pen gambup nisuahna gamgi panin gambup nitumna gamgi dong, minam dangteʼ ngah zah tan mah hi dinga, a laizang sanah biakinn om ding hi.",
    "9": "Topa adingin a kipia leitang a sauna tai sawm hi dinga, a zaina tai giat hi ding hi.",
    "10": "Siampite in hih a siangtho leitang sung panin tanh ngah ding uh a, leilu lam pang le leitaw lam pang tai sawm tuak hi-in, nisuahna lam le nitumna lam pang tai li tuak hi ding hi. Siampiteʼ ngahna sung hih leitang laizang ah Topaʼ biakinn om ding hi.",
    "11": "Hih mun teng pen Zadokʼ suanlekhak siampite ading ahi hi. Bang hang hiam cih leh Israel midangte a gamtat khialh uh ciangin Levi midangte bangin va zui lo uh a, hih mite in citakin keima na hong sem uh hi.",
    "12": "Tua ahih manin Levi midangte zomah hih bangin a mun tuam diak khat nei ding uh a, tua mun a siangtho pen mun khat hi ding hi.",
    "13": "Hih siampiteʼ zomah Levi mite in leitang ngah ding uh a, a sauna tai sawm hi-in, a zaina tai li hi ding hi.",
    "14": "Topa tungah a kipia hih leitang siangtho pen, leitang khempeuh panin a hoih pen mun hi a, hih leitang sung panin mun khat peuhpeuh, kizuak thei lo, a dang tawh zong kikhek thei lo, midang tungah zong kipia thei lo ding hi. Hih leitang pen a siangtho leitang hi a, Topa -aʼ ahi hi.",
    "15": "“A om lai leitang, a sauna tai sawm le a zaina tai nih pen a siangtho leitang hi loin a mawkmawk leitang hi dinga, miteʼ taang zat ding mun hi ding hi. Ten nading le a mun awngthawl hi dinga, a laizang ah khuapi om ding hi.",
    "16": "A khuapi golna a dung a vai-in a kikim hi dinga, a pang li-in pang khat ciangin pi tul sagih za nga sawm guk hi ding hi.",
    "17": "Khuapi kimkot paisuak ah pi za li sawm nih paisuak a zai mun awng om ding hi.",
    "18": "Khuapi a kilam khit ciangin a siangtho leitang lamah a awng lai, nisuahna lam tai li, nitumna lam tai li a om lai teng pen khuapi sungah a teeng mite in a khawh ding leitang hi ding hi.",
    "19": "Khuapi sungah nasemin a om mi peuhmah in Israel minam sung panin kuamah kideidanna om loin hih leitang kho thei ding uh hi.",
    "20": "Hih a kiseh khia leitang buppi pen a pang li-in tai sawm pai hi dinga, hih pen leitang siangtho le khuapi huam sung kigawm hi ding hi.",
    "21": "“A pang li-in tai sawm paisuak a pha, Topa adingin a kipia leitang le khuapi huamteng a kilakkhiat khit ciangin, a pang tuakah a om lai leitang, nitumna lamah tuipi dong, nisuahna lamah gambup gamgi dong, gam uk uliante ading hi ding hi. Hih leitang a kipia kikal sungah, biakinn, Topaʼ tungah a kipia leitang, Levi mite a kipia leitang le khuapi huam leitangte om dinga, gam uk ulianteʼ leitang in hihte laitaak ding hi. Hih gam uk ulianteʼ leitang pen leilu lamah Judah Minamte aʼ le leitaw lamah Benjamin Minamte aʼ kikalah om ding hi.",
    "23": "“Hih leitang panin leitaw lam pang ah, Israel minam a omlaite in leitang ngah ding uh a, a kikal uh gamgite pen gambup nisuahna gamgi panin gambup nitumna gamgi ciang hi dinga, leilu lam panin a hawm uh kipan suk ding uh hi. Leilu lam a khungnung pen ah a ngah ding Benjamin Minamte,",
    "24": "a zomah Simeon Minamte,",
    "25": "a zomah Issakhar Minamte,",
    "26": "a zomah Zebulun Minamte,",
    "27": "a zomah Gad Minamte hi ding hi.",
    "28": "“Leitaw lam panin Gad Minamte a kipia leitang banah gambup gamgi om dinga, Tamar khuapi panin kipanin Meribath-kadesh bual nawk dinga, tua panin sak nitumna lam manawhin Egypt-teʼ gamgi zui dinga, Mediterranean Tuipi ah tawp ding hi.",
    "29": "Tu-a ka gen bangin Israel minamte in a khang a khangin a luah suksuk ding uh leitang dingin amaute tungah a kipia ding leitang ahi hi. Topa Pasian in hih thu kong gen khin hi.",
    "30": "“A khuapi sungah lutna ding kulh kongpite om hi. A khuapi kulh pang lite, pang khat ciangin pi tul sagih za nga sawm guk sau hi. A pang khat ah kulh kongpi thum ciat om a, Israel minamte khat ciat tam hi. Leilu lam pang a om kulh kongpi thumte in Reuben, Judah le Levi tam hi. Nisuahna lam pang a omte in Josef, Benjamin le Dan tam hi. Leitaw lam pang a omte in Simeon, Issakhar le Zebulun tam hi. Nitumna lam pang a omte in Gad, Asher le Naftali tam uh hi.",
    "35": "Khuapi kimkot a sauna pi tul sawm thum za nih sawm li pha a, tu a kipanin hih khuapi min pen, ‘Hih lai ah Topa om hi,’ kici ding hi,” hong ci hi."
  }
}