{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 5,
  "verses": {
    "1": "Tua ciangin amah in, “Mihing ahi Ezekiel aw, namsau hiam khat la inla, na sam le na khamul kiat khia in. Tua ciangin a multe tawi tehin seh thum suah in.",
    "2": "Umcihna lim na man ciangin khuapi lim sungah seh khat hal tum in. Tua ciangin seh khat la leuleu inla, khuapi kiimah na pai kawmin na namsau tawh satnen in. A om lai seh khat pen huih lakah lawn in. Keimah in ka namsau tawh tuate ka sat ding hi.",
    "3": "Tua ciangin a multe tawmno khat la inla, na puan mongteep ah tun in.",
    "4": "Tua ciangin na tun sate sung panin tawmcik khat la leuleu inla, meikuang sungah lawnin kaang tumsak in. Tua sung panin mei hong kuangin Israel minam buppi hong lawh ding hi,” a hong ci hi.",
    "5": "Tua ciangin Topa Pasian in, “Hih Jerusalem khuapi lim en in. Leitung laizang ah ka koih a, a kimkot ah gamdang khempeuh ka omsak hi.",
    "6": "Ahi zongin Jerusalem in ka thupiakna lehdo-in, minam dangte sangin a gilo zaw hong suak a, a kiim a om gamdangte sangin a thumang lo zaw hong suak hi. Jerusalem in ka thupiakte nialin, ka thukhamte zui nuam lo hi.",
    "7": "Jerusalem aw, tu-in Topa Pasian ahi keima thugente ngai in. Ka thukhamte zui loin, ka thupiakte ngai lo na hih manin na kiim a om minam dangte sangin siatna tam zaw na piangsak hi. Minam dangteʼ gamtat ngeinate na zui hi.",
    "8": "Tua ahih manin Topa Pasian ahi keimah in nang kong langpanna thu a hong gen ka hi hi. Minam dang khempeuhteʼ muhin nang tungah thu kong khen ding hi.",
    "9": "Ka deih loh hih nate khempeuh na gamtatna hangin cikmahin ka hih ngei nai loh, cikmah ciangin zong ka hih nawn loh ding thu tawh nang Jerusalem gim kong pia ding hi.",
    "10": "Tua kong gimpiakna hangin nang Jerusalem khuapi sungah papite in a tapateʼ sa ne-in, tapate in a pate uhʼ sa ne ding uh hi. No a mite gim kong pia dinga, a suakta kha sunsunte nangawn mun khempeuh ah kong thehthang gawp ding hi.",
    "11": "“Tua ahih ciangin Topa Pasian ahi keimah a nungta ka hih mah bangin, note in siatna nam khempeuh le a muhdahhuai gamtatna tawh ka biakinn ninsak na hih manun cikze het loin note kong suk mang taak kei leh, ci-in ka kiciam hi.",
    "12": "Note seh thum suah seh khat pen cina le gil kialin khuapi sungah na si ding uh hi. Seh thum suah seh khat, khuapi kiimah namsau-in na si ding uh hi. A om lai seh thum suah seh khat ahihleh mun khempeuh ah hong thehthangin namsau tawh kong delh ding hi.",
    "13": "“Ka lung a kim dongin kong hih dinga, ka hehna le ka sinsona teng na thuak ding uh hi. Note tungah hih thute hong tun ciangin, noteʼ cihtak lohna hangin deihsak luatna tawh a hong heh pau ka hihna na phawk ding uh hi.",
    "14": "Na kiim uh ah a om minamte in note hong muh khak uh ciangin hong phit sanin hong pelh ding uh hi.",
    "15": "Note tungah hehin sinsona tawh gim kong piak ciangin na kim uh a a om minam dangte khempeuh lau ding uh hi. Amaute in note hong muhdah et-in hong simmawh bawl ding uh hi.",
    "16": "Na annek ding uh hong khaktan sakin note kong puksisak ding hi. Note a hong susia ding gilkialna pen thaltangʼ kap khak bangin na na sa velval ding uh hi.",
    "17": "Na tate uh a sisak dingin kialpi hong tungsakin, a that dingin gamsate kong paisak ding hi. Natna, gal kidona le gal kikapnate in note hong sisak ding hi. Topa ahi keimah in hih thu kong gen khin hi,” a hong ci hi."
  }
}