{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 6,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Israel mual sang dawnte en inla, amaute tungah kong thupiak gen in.",
    "3": "Topa Pasian ahi keimah in mual liante, mual neute, guam thukte, kuampite kiangah ka gen ding thute, Israel minamte in a ngaihna ding uh gen in. Mite in milim a biakna munte a vat gawp dingin namsau khat kong kuansak ding hi.",
    "4": "Biakna taute kiphel kek dinga, paknamtui taute kisatkham ding hi. Tua lai ah a om mi khempeuh kithatin, a milimte uhʼ mai ah kipaithang gawp ding hi.",
    "5": "Israel misi luanghawmte ka thehthang gawp dinga, a guhte uh biakna tau kiimah ka lawnthang gawp ding hi.",
    "6": "Israel khuapite khempeuh bei mang dinga, milim a biakna uh mun khempeuh kisusia ding hi. Tua ahih manin a biakna taute uh le a milimte uh vutlevai suakin, a paknamtui taute uh kisat vui gawp ding ahih manin, milim biak nadingin a bawl sa khempeuh uh maimang ding hi.",
    "7": "Mun citeng ah mi kithat lum dinga, a suakta sunsunte in kei pen Topa ka hih lamtak hong phawk ding uh hi.",
    "8": "“Tua banga kihonthahna panin pawl khat ka suaktasak dinga, minam dangte lakah kithehthangin,",
    "9": "salin a om ding uh hi. Tua bangin salin a omna uh mun panin, amauʼ lungsim cihtak lohna uh hangin kei hong nusiatna uh le keimah sangin milim a deihzawkna uh hangin a maizum nadingun gim a pia ding ka hih lamtak thei-in kei hong phawk ding uh hi. Amauʼ gitlohna le a hai tatna sate uh hangin amau mahmah kimudahtawm ding uh hi.",
    "10": "Tua ciangin kei pen Topa ka hih lamtak hong thei ding uh a, amaute gimpiak ding ka gen kholhnate a mawk pau ka hih loh lam a phawk ding uh hi,” a hong ci hi.",
    "11": "Tua ciangin Topa Pasian in, “Israel miteʼ gitlohna le a muhdahhuai a gamtatnate khempeuh uh hangin na khut singin lei tuan inla, a dahin kap in. Amaute gal kidona, kial le natna hangin si ding uh hi.",
    "12": "A gamla a om mite cina-in si ding uh a, a nai-a omte gal sungah si ding uh hi. A om lai sunte gil kialin puksi ding uh hi. Amaute in keima hehna thuak ding uh hi.",
    "13": "Milimteʼ lak le biakna tau kiimah si luanghawm kithehthang dinga, mual sang tung teng, mual dawnzang teng, singniim nuai citeng, tawsaw kung lian nuai khempeuh le milim biakna-in paknamtui a halna uh mun khempeuh ah si luanghawm om ziazua kawikawi ding hi. Tua ciangin Topa ka hih lamtak mi khempeuh in hong thei ding uh hi.",
    "14": "Keimah in ka khut zanin a gam khempeuh uh ka susia ding hi. Leitaw lam sehnel gam pan a kipanin leilu lam Riblah khuapi dongin, Israel miteʼ omna mun khempeuh, siit nei loin ka vatmai ding hi. Tua ciangin Topa ka hih lamtak mi khempeuh in hong thei ding uh hi,” a hong ci hi."
  }
}