{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 7,
  "verses": {
    "1": "Topa in kei kiangah thu hong gen a,",
    "2": "“Mihing ahi Ezekiel aw, Topa Pasian ahi keimah in Israel leitang tawh kisai-in ka gen thu hih bang ahi hi: A beina hi ta! Gam buppi a beina hi ta hi.",
    "3": "Israel-te aw, tu-in na bei nading uh hong tung ta a, note in ka hehna tu-in na thuak ta ding uh hi. Na gamtatna sa uh tawh kizui-in thu kong khen dinga, na gamtat siatna uh tawh kizui-in gim kong pia ding hi.",
    "4": "Note kong zah kei dinga, zong kong khasiat kei ding hi. A muhdahhuai na gamtatna sate uh tawh kizui-in gim kong pia dinga, tua ciangin Topa ka hih lamtak na hong thei ding uh hi,” a hong ci hi.",
    "5": "Topa Pasian in a gen thu in: “Noteʼ tungah haksatna khat khit khat a banbanin hong tung thuahthuah ding hi.",
    "6": "A beina hong tung ta hi. Note a man na hi ta uh hi.",
    "7": "Israel gam sungah a teeng noteʼ beina ding hong tung ta ding hi. Mual sang dawn citeng a biakna munte ah lungdamna om nawn loin buaina bek a omna ding hong nai ta hi.",
    "8": "A sawt loin ka hehna thu na thuak ding uh a, na gamtatna sate uh hangin thu hong khenin, a muhdahhuai na gamtatnate uh hangin gim kong pia ding hi.",
    "9": "Note kong zah kei dinga, zong kong khasiat kei ding hi. A muhdahhuai na gamtatna sate uh hangin gim a hong pia ding ka hi hi. Tua ciangin Topa ka hihna le note tungah gim a hong pia pa ka hihna na thei ding uh hi.",
    "10": "“Siat nading hun hong tung ta hi. Na ngongtatna uh khang a, na kiphatsakna uh lian hi.",
    "11": "Migiloteʼ hauhna le lungmuannate haksa loin bei mang ding hi.",
    "12": "A hun hong tung ta a, a ni hong nai ta hi. Mi khempeuh tungah ka hehna hong tung ta ding ahih manin sumzuak sumlei nasepnate a kimanna om nawn lo hi.",
    "13": "A neihsa a zuak khia pa in a nuntak sungin a zuak sa van ngahkik lo ding hi. Mi khempeuh tungah hehna hong tung ahih manin a mawhna hangun kuamah nungta lo ding uh hi.",
    "14": "“Amaute in gal peengkul tum uh a, a vekpi-un kiging uh hi. Ahi zongin mi khempeuh tungah ka hehna tungkim ding ahih manin galsim dingin kuamah kuan khia zo lo ding hi.",
    "15": "Khua pua lamah gal kidona om a, khua sungah cinatna le gilkialna om hi. Gamlak a om khempeuh gal sungah si ding uh a, khua sunga om khempeuh cina le gil kialin si ding uh hi.",
    "16": "Vakhu lau bangin mi pawl khatte in mual tung tuh ding uh a, ahi zongin amauʼ mawhna hangin si veve ding uh hi.",
    "17": "Mi khempeuhʼ khut zaw dakdakin, a khuk uh liing kelkel ding hi.",
    "18": "Amaute in dahna limin puanhampi silh ding uh a, pumlin gawp ding uh hi. A sam uh kimettolsak dinga, a mindai ding uh hi.",
    "19": "Topaʼ hehna amauʼ tungah a tun ni ciangin, a ngun a khamte un amaute suahtak thei lo ahih manin, a ngun a khamte uh nin bangin kongzing lakah paai ding uh hi. A gilkial uh ciangin zong an bangin tuate ne thei lo uh hi. Ngun le khamte in mawhna sungah amaute tumpih zaw hi.",
    "20": "Amaute in a kiphatsakpih uh kizepna a manphate, a muhdahhuai milim dingin a bawl uh hi. Tua ahih manin amauteʼ hauhna pen amau mah in a kih dingin ka bawl hi.",
    "21": "Amauʼ nate, gamdang mite ka sutsak dinga, a neihsa khempeuh uh migilote sutsakin, ka ninsak ding hi.",
    "22": "Ka biakinn a kinitsak ciangin ka kho kei ding hi. Gutate in ka biakinn luhin ninsak ding uh hi.",
    "23": "“Na khuttum uh zial un. Bang hang hiam cih leh gam sungah mi kithahna dim a, khua sungah ngongtatna dim hi.",
    "24": "Minam gilo pente hong paipihin na innte uh ka luahsak ding hi. Minam dangte in na biakna mun ngeite uh a nitsak ciangin mi thahat-a a kineiteʼ kimuanna bei ta ding hi.",
    "25": "Lungkhamna na tuah uh ciangin lungnopna na zong ding uh a, ahi zongin na mu kei ding uh hi.",
    "26": "Lungkhamna khat khit khat a banbanin na tuak ding uh a, thusia bekbek na zaza ding uh hi. Kamsangte kiangah thu na dong ding uh hi. Siampite in mite tungah hong hilh ding thu thei lo ding uh a, upate in hong gen ding mel thei lo ding uh hi.",
    "27": "Kumpipa dahin thum dinga, ulian pen pa a cih nading thei loin om cipin, mi khempeuh lau-in liing ding uh hi. Na gamtatna uh tawh kizui-in gim kong pia dinga, midangte tungah thu na khen bangun note tungah thu kong khen ding hi. Hih bangin kong hih ciangin Topa ka hih lamtak na thei ding uh hi,” cihna thu ahi hi."
  }
}