{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 8,
  "verses": {
    "1": "Salin ka om uh kum guk a phak kum, a kha gukna, a ni nga ni-in sal a om Judah makaite tawh ka inn sungah thu genin ka tut laitakun, thakhatin Topa Pasianʼ vangliatna ka sungah hong tum hi.",
    "2": "Ka khuadak leh, mihing tawh a kibang pian khat ka mu hi. A kawng nuaisiah ding teng meikuang tawh kibang a, a kawng tungsiah ding teng sumsan kinawtngil tawh kibangin san heuhau hi.",
    "3": "A khut ding tawh a kibang pian khat in hong sawkin ka samin hong man hi. Tua ciangin hih ka maang sungin Pasianʼ kha in vanah hong len pih to-in Jerusalem khuapi hong tunpih hi. Tua lai panin, Pasian a hehsuahna ahi milim a omna mun, biakinn tual sung nung lutna, leilu lam kongpi ah hong paipih hi.",
    "4": "Kuam sungah ka maang a ka muh bang teekin tua sanah Pasianʼ minthanna vang ka mu hi.",
    "5": "Amah in kei kiangah, “Mihing ahi Ezekiel aw, leilu lamah khuadak in,” hong ci hi. Kei zong ka khuadak leh, kongpi kiang a biakna tau kiangah, Pasianʼ hehsuahna milim ka mu hi.",
    "6": "Tua ciangin amah in, “Mihing ahi Ezekiel aw, amauteʼ gamtatnate na mu hiam? Israel mite in a bawl uh a muhdahhuai gamtatnate, ka mun siangtho panin a gamla semsem ah kei hong nawh khiatnate en in. Hihte sangin a mindaihuai zaw nangawn na mu lai ding hi,” a hong ci hi.",
    "7": "Tua ciangin biakinn tual pua nung lutna gei ah hong paipih a, tua lai ah kulh a vanna mun khat hong lak hi.",
    "8": "Amah in, “Mihing ahi Ezekiel aw, hih kulhpi to vang in,” a hong ci hi. Kei zong kulh ka to vang a, kongkhak khat ka tuak hi.",
    "9": "Tua ciangin amah in, “A sungah tum inla, a muhdahhuai a gamtatnate uh va en in,” hong ci hi.",
    "10": "Kei zong a sungah tumin ka khuadak hi. Kawm tung khempeuh ah gul lim, a dang ganhing ninte lim le Israel miteʼ biak ganhing khempeuh a kisuai ziazua ka mu hi.",
    "11": "Tua lai ah Israel minam makai sawm sagih na om a, tuateʼ lakah Shafanʼ tapa Jaazaniah zong na om hi. Amaute in paknamtui halna kuang khat ciat tawi uh a, paknamtui a kihalna khute van lamah kah to biaibuai hi.",
    "12": "Tua ciangin amah in, “Mihing ahi Ezekiel aw, Israel mite a kimu lo munah a gamtatnate uh tu-in na mu hiam? Amaute in milim a dimna inn sungah biakna a bawl uh hi. Amaute in, ‘ Topa in hong mu lo hi. Topa in hih gam nusia khinta hi,’ ci-in paulap zong uh hi,” hong ci hi.",
    "13": "Tua ciangin, “Hihte sangin a muhdahhuai zaw a gamtatna uh zong na mu lai ding hi,” hong ci thuah lai hi.",
    "14": "Tua ciangin leilu lam a om biakinn kongpi ah hong paipih a, Tammuz a cih uh pasian a sihna hangin dahin a kapin a om numeite a hong lak hi.",
    "15": "Tua ciangin amah in, “Mihing ahi Ezekiel aw, na mu hiam? Hihte sangin a muhdahhuai zaw na mu lai ding hi,” hong ci hi.",
    "16": "Tua ciangin biakinn tual sung nungah hong paipih hi. Tua lai ah biakinn kongkhak gei, biakna taute le innliim kikal sanah mihing sawm nih le nga khawng na om a, biakna tau nungngatin nisuahna lam nga-in nisuak tung na bia uh hi.",
    "17": "Tua ciangin amah in, “Mihing ahi Ezekiel aw, huate na mu hiam? Hih Judah gam mite in na muh sa a muhdahhuai a gamtatnate uh tawh lungkim nai lo lai uh a, gam sung khempeuh ah ngongtatna dimsak uh hi. Tua banah ka heh semsem nadingin hih bangin gamta uh hi. A sia thei tawpin hih bangin kei hong simmawh bawlna hong thei in.",
    "18": "Tua ahih manin amaute in ka heh mahmahna thuak ding uh a, amaute zah loin, zong ka khasiat kei ding hi. Amaute in a thaneih tawpun kei kiangah thu hong nget uh hangin amauteʼ thungetna ka ngai kei ding hi,” a hong ci hi."
  }
}