{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin Pasian hong kiko a, “Hih khuapi a susia ding no mihingte hong pai unla, na hiam zat ciat ding uh zong hong keng un,” ci-in a sam hi.",
    "2": "Leilu lam biakinn kongpi pualam panin thakhatin mihing guk hong pai-in hiam khat ciat hong tawi uh hi. Saihadial puan a silh, lai gelhna ding a tawi mi khat tawh zong hong pai khawm uh hi. A vekpi-un sumngo biakna tau gei ah hong ding uh hi.",
    "3": "Tua ciangin ama omnasa kherub-teʼ tung panin Israel-teʼ Pasianʼ minthanna vang hong pai-in biakinn kongah hong om hi. Tua ciangin amah in saihadial puan a silh, lai gelhna ding a tawipa samin,",
    "4": "“Jerusalem khua sung khempeuh ah pai kawikawi inla, hih khuapi sungah a muhdahhuai gamtatnate a kisepna hangin dahin a lungkham mi khempeuhteʼ taltang ah ciaptehna va bawl in,” ci-in a sawl hi.",
    "5": "Tua ciangin Pasian in a midangte kiangah, “Khua sung khempeuh ah amah va zui unla, mi va that un. Kuamah hinkhawi kei unla, kuamah khasiat kei un.",
    "6": "Puteek, nungak, tangval, numei, naupang dong takin va that lum unla, ahi zongin a taltang ah ciaptehna a nei peuhmah su kei un. Hih ka biakinn mahmah panin kipan pah un,” a cihna ka za hi. Tua ahih manin tua biakinn sungah a ding Israel makaite, kipatna-in a nei pah uh hi.",
    "7": "Tua ciangin amaute kiangah, “Biakinn ninsak un. A tual tengah misi luanghawm dimsak un. Tu-in kipan un,” ci hi. Tua ahih ciangin amaute kuan khia-in khua sungah mi thah ding a kipan uh hi.",
    "8": "Tua bangin mi a kithah laitakin keimah guak ka om hi. Kei zong lei ah bokin, “Topa Pasian aw, Jerusalem tungah na hehna hangin Israel mi a om laisun khempeuh that mang khin ding na hi hiam?” ci-in ka kiko hi.",
    "9": "Tua ciangin amah in hong dawng a, “Israel mite le Judah miteʼ mawhna nak liat mahmah hi. Gam sung khempeuh mi thahna tawh kidimsak uh a, Jerusalem khuapi, siatna namkim tawh kidimsak uh hi. Amaute in, ‘ Topa in i gam susia khin a, Topa in eite hong mu lo hi,’ ci uh hi.",
    "10": "Tua ahih manin amaute ka zah kei dinga, kuamah ka khasiat kei ding hi. Amauteʼ gamtatna, amauteʼ tung mah ka tusak ding hi,” hong ci hi.",
    "11": "Tua ciangin saihadial puan silhin lai gelhna a tawi mipa in Topaʼ kiangah thu hong zasakkik a, “Nong sawl bangin ka sem khinzo hi,” hong ci hi."
  }
}