{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 2,
  "verses": {
    "1": "Mumunti kong mga anak, ang mga bagay na ito ay isinusulat ko sa inyo upang kayoy huwag mangagkasala. At kung ang sinoman ay magkasala, ay may Tagapamagitan tayo sa Ama, si Jesucristo ang matuwid:",
    "2": "At siya ang pangpalubag-loob sa ating mga kasalanan; at hindi lamang sa ating mga kasalanan, kundi ng sa buong sanglibutan din naman.",
    "3": "At sa ganitoy nalalaman natin na siyay ating nakikilala, kung tinutupad natin ang kaniyang mga utos.",
    "4": "Ang nagsasabing, Nakikilala ko siya, at hindi tumutupad ng kaniyang mga utos, ay sinungaling, at ang katotohanan ay wala sa kaniya;",
    "5": "Datapuwat ang sinomang tumutupad ng kaniyang salita, tunay na sa kaniya ay naging sakdal ang pagibig ng Dios. Dahil ditoy nalalaman nating tayoy nasa kaniya:",
    "6": "Ang nagsasabing siyay nananahan sa kaniya ay nararapat din namang lumakad na gaya ng inilakad niya.",
    "7": "Mga minamahal, wala akong isinusulat sa inyo na anomang bagong utos, kundi ang dating utos na nasa inyo buhat nang pasimula; ang dating utos ay ang salita na inyong narinig.",
    "8": "Muli, isang bagong utos ang isinusulat ko sa inyo, bagay na tunay sa kaniya at sa inyo; sapagkat ang kadiliman ay lumilipas, at ang tunay na ilaw ay lumiliwanag na.",
    "9": "Ang nagsasabing siyay nasa liwanag at napopoot sa kaniyang kapatid, ay nasa kadiliman pa hanggang ngayon.",
    "10": "Ang umiibig sa kaniyang kapatid ay nananahan sa liwanag, at sa kaniyay walang anomang kadahilanang ikatitisod.",
    "11": "Ngunit ang napopoot sa kaniyang kapatid ay nasa kadiliman, at lumalakad sa kadiliman, at hindi niya nalalaman kung saan siya naparoroon, sapagkat ang kaniyang mga mata ay binulag ng kadiliman.",
    "12": "Kayoy sinusulatan ko, mumunti kong mga anak, sapagkat ipinatawad sa inyo ang inyong mga kasalanan dahil sa kaniyang pangalan.",
    "13": "Kayoy sinusulatan ko, mga ama, sapagkat inyong nakikilala yaong buhat pa nang pasimula ay siya na. Kayoy sinusulatan ko, mga binata, sapagkat inyong dinaig ang masama. Kayoy aking sinulatan, mumunting mga anak, sapagkat inyong nakikilala ang Ama.",
    "14": "Kayoy aking sinulatan, mga ama, sapagkat inyong nakikilala yaong buhat pa nang pasimula ay siya na. Kayoy aking sinulatan, mga binata, sapagkat kayoy malalakas, at ang salita ng Dios ay nananahan sa inyo, at inyong dinaig ang masama.",
    "15": "Huwag ninyong ibigin ang sanglibutan, ni ang mga bagay na nasa sanglibutan. Kung ang sinoman ay umiibig sa sanglibutan, ay wala sa kaniya ang pagibig ng Ama.",
    "16": "Sapagkat ang lahat na nangasa sanglibutan, ang masamang pita ng laman at ang masamang pita ng mga mata at ang kapalaluan sa buhay, ay hindi mula sa Ama, kundi sa sanglibutan.",
    "17": "At ang sanglibutan ay lumilipas, at ang masamang pita niyaon; datapuwat ang gumagawa ng kalooban ng Dios ay nananahan magpakailan man.",
    "18": "Mumunting mga anak, ito ang huling oras: at gaya ng inyong narinig na darating ang anticristo, kahit ngayon ay lumitaw ang marami nang anticristo; kaya nga nalalaman natin na ito na ang huling oras.",
    "19": "Silay nangagsilabas sa atin, ngunit silay hindi sa atin; sapagkat kung silay sa atin ay nagsipanatili sana sa atin: ngunit nangagsilabas, upang silay mahayag na silang lahat ay hindi sa atin.",
    "20": "At kayoy may pahid ng Banal, at nalalaman ninyo ang lahat ng mga bagay.",
    "21": "Hindi ko kayo sinulatan ng dahil sa hindi ninyo nalalaman ang katotohanan, kundi dahil sa inyong nalalaman, at sapagkat alin mang kasinungalingan ay hindi sa katotohanan.",
    "22": "Sino ang sinungaling kundi ang tumatanggi na si Jesus ay siyang Cristo? Ito ang anticristo, sa makatuwid ay ang tumatanggi sa Ama at sa Anak.",
    "23": "Ang sinomang tumatanggi sa Anak, ay hindi sumasa kaniya ang Ama: ang nagpapahayag sa Anak ay sumasa kaniya naman ang Ama.",
    "24": "Tungkol sa inyo, ay manahan sa inyo ang inyong narinig buhat nang pasimula. Kung manahan sa inyo yaong buhat nang pasimula ay inyong narinig, kayo naman ay mananahan sa Anak, at sa Ama.",
    "25": "At ito ang pangakong kaniyang ipinangako sa atin, ang buhay na walang hanggan.",
    "26": "Isinulat ko sa inyo ang mga bagay na ito tungkol sa mga may ibig na magligaw sa inyo.",
    "27": "At tungkol sa inyo, ang pagkapahid na sa kaniyay inyong tinanggap ay nananahan sa inyo, at hindi ninyo kailangang kayoy turuan ng sinoman; ngunit kung paanong kayoy tinuturuan ng kaniyang pahid tungkol sa lahat ng mga bagay, at siyang totoo, at hindi kasinungalingan, at kung paanong kayoy tinuruan nito, ay gayon kayong nananahan sa kaniya.",
    "28": "At ngayon, mumunti kong mga anak, manahan kayo sa kaniya; upang, kung siyay mahayag, ay magkaroon kayo ng pagkakatiwala, at huwag tayong mangapahiya sa harapan niya sa kaniyang pagparito.",
    "29": "Kung nalalaman ninyong siyay matuwid, nalalaman naman ninyo na ang bawat gumagawa ng katuwiran ay ipinanganak niya."
  }
}