{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "Masdan ninyo kung gaanong pagibig ang ipinagkaloob sa atin ng Ama, upang tayoy mangatawag na mga anak ng Dios; at tayoy gayon nga. Dahil ditoy hindi tayo nakikilala ng sanglibutan, sapagkat siyay hindi nakilala nito.",
    "2": "Mga minamahal, ngayon ay mga anak tayo ng Dios, at hindi pa nahahayag kung magiging ano tayo. Nalalaman natin, na kung siyay mahayag, tayoy magiging katulad niya: sapagkat siyay ating makikitang gaya ng kaniyang sarili.",
    "3": "At sinomang mayroon ng pagasang ito sa kaniya ay naglilinis sa kaniyang sarili, gaya naman niyang malinis.",
    "4": "Ang sinomang gumagawa ng kasalanan ay sumasalangsang din naman sa kautusan: at ang kasalanan ay ang pagsalangsang sa kautusan.",
    "5": "At nalalaman ninyo na siyay nahayag upang magalis ng mga kasalanan; at sa kaniyay walang kasalanan.",
    "6": "Ang sinomang nananahan sa kaniya ay hindi nagkakasala; sinomang nagkakasala ay hindi nakakita sa kaniya, ni hindi man nakakilala sa kaniya.",
    "7": "Mumunti kong mga anak, huwag kayong padaya kanino man: ang gumagawa ng katuwiran ay matuwid, gaya niya na matuwid:",
    "8": "Ang gumagawa ng kasalanan ay sa diablo; sapagkat buhat pa nang pasimula ay nagkakasala ang diablo. Sa bagay na itoy nahayag ang Anak ng Dios, upang iwasak ang mga gawa ng diablo.",
    "9": "Ang sinomang ipinanganak ng Dios ay hindi nagkakasala, sapagkat ang kaniyang binhi ay nananahan sa kaniya: at siyay hindi maaaring magkasala, sapagkat siyay ipinanganak ng Dios.",
    "10": "Dito nahahayag ang mga anak ng Dios, at ang mga anak ng diablo: ang sinomang hindi gumagawa ng katuwiran ay hindi sa Dios, ni ang hindi umiibig sa kaniyang kapatid.",
    "11": "Sapagkat ito ang pasabing inyong narinig buhat ng pasimula, na mangagibigan tayo sa isat isa:",
    "12": "Hindi gaya ni Cain na siyay sa masama, at pinatay ang kaniyang kapatid. At bakit niya pinatay? Sapagkat ang kaniyang mga gawa ay masasama, at ang mga gawa ng kaniyang kapatid ay matuwid.",
    "13": "Huwag kayong mangagtaka, mga kapatid, kung kayoy kinapopootan ng sanglibutan.",
    "14": "Nalalaman nating tayoy nangalipat na sa buhay mula sa kamatayan, sapagkat tayoy nagsisiibig sa mga kapatid. Ang hindi umiibig ay nananahan sa kamatayan.",
    "15": "Ang sinomang napopoot sa kaniyang kapatid ay mamamatay-tao: at nalalaman ninyong sinomang mamamatay-tao ay hindi pinananahanan ng buhay na walang hanggan.",
    "16": "Ditoy nakikilala natin ang pagibig, sapagkat kaniyang ibinigay ang kaniyang buhay dahil sa atin; at nararapat nating ibigay ang ating mga buhay dahil sa mga kapatid.",
    "17": "Datapuwat ang sinomang mayroong mga pag-aari sa sanglibutang ito, at nakikita ang kaniyang kapatid na nangangailangan, at dooy ipagkait ang kaniyang awa, paanong mananahan ang pagibig ng Dios sa kaniya?",
    "18": "Mumunti kong mga anak, huwag tayong magsiibig ng salita, ni ng dila man; kundi ng gawa at katotohanan.",
    "19": "Ditoy makikilala nating tayoy sa katotohanan, at papapanatagin natin ang ating mga puso sa harapan niya.",
    "20": "Sapagkat kung hinahatulan tayo ng ating puso, ang Dios ay lalong dakila kay sa ating puso, at nalalaman niya ang lahat ng mga bagay.",
    "21": "Mga minamahal, kung tayoy hindi hinahatulan ng ating puso, ay may pagkakatiwala tayo sa Dios;",
    "22": "At anomang ating hingin ay tinatanggap natin sa kaniya, sapagkat tinutupad natin ang kaniyang mga utos at ginagawa natin ang mga bagay na kalugodlugod sa kaniyang paningin.",
    "23": "At ito ang kaniyang utos, na manampalataya tayo sa pangalan ng kaniyang Anak na si Jesucristo, at tayoy mangagibigan, ayon sa ibinigay niyang utos sa atin.",
    "24": "At ang tumutupad ng kaniyang mga utos ay mananahan sa kaniya, at siya ay sa kaniya. At ditoy nakikilala natin na siyay nananahan sa atin, sa pamamagitan ng Espiritu na kaniyang ibinigay sa atin."
  }
}