{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "Ang sinomang nananampalataya na si Jesus ay siyang Cristo ay ipinanganak ng Dios: at ang bawat umiibig sa nanganak ay umiibig din naman sa ipinanganak niyaon.",
    "2": "Ditoy ating nakikilala na tayoy nagsisiibig sa mga anak ng Dios, pagka tayoy nagsisiibig sa Dios at tinutupad natin ang kaniyang mga utos.",
    "3": "Sapagkat ito ang pagibig sa Dios, na ating tuparin ang kaniyang mga utos: at ang kaniyang mga utos ay hindi mabibigat.",
    "4": "Sapagkat ang sinomang ipinanganak ng Dios ay dumadaig sa sanglibutan: at ito ang pagtatagumpay na dumadaig sa sanglibutan, sa makatuwid ay ang ating pananampalataya.",
    "5": "At sino ang dumadaig sa sanglibutan, kundi yaong nananampalatayang si Jesus ay anak ng Dios?",
    "6": "Ito yaong naparito sa pamamagitan ng tubig at dugo, sa makatuwid ay si Jesucristo; hindi sa tubig lamang, kundi sa tubig at sa dugo.",
    "7": "At ang Espiritu ang nagpapatotoo, sapagkat ang Espiritu ay katotohanan.",
    "8": "Sapagkat may tatlong nagpapatotoo, ang Espiritu, ang tubig, at ang dugo: at ang tatlo ay nagkakaisa.",
    "9": "Kung tinatanggap natin ang patotoo ng mga tao, ay lalong dakila ang patotoo ng Dios, sapagkat ito ang patotoo ng Dios: sapagkat ito papatotoo tungkol sa kaniyang Anak.",
    "10": "Ang nananampalataya sa Anak ng Dios ay may patotoo sa kaniya: ang hindi nananampalataya sa Dios ay ginagawang isang sinungaling ang Dios: sapagkat hindi sumampalataya sa patotoo na ibinigay ng Dios tungkol sa kaniyang Anak.",
    "11": "At ito ang patotoo, na tayoy binigyan ng Dios ng buhay na walang hanggan, at ang buhay na ito ay nasa kaniyang Anak.",
    "12": "Ang kinaroroonan ng Anak ay kinaroroonan ng buhay; ang hindi kinaroroonan ng Anak ng Dios ay hindi kinaroroonan ng buhay.",
    "13": "Ang mga bagay na ito ay isinulat ko sa inyo, upang inyong maalaman na kayoy mayroong buhay na walang hanggan, sa makatuwid ay sa inyong nananampalataya sa pangalan ng Anak ng Dios.",
    "14": "At ito ang nasa ating pagkakatiwala sa kaniya, na kung tayoy humingi ng anomang bagay na ayon sa kaniyang kalooban, ay dinidinig tayo niya:",
    "15": "At kung ating nalalaman na tayoy dinidinig niya sa anomang ating hingin, ay nalalaman natin na nasa atin ang mga kahilingang sa kaniyay ating hiningi.",
    "16": "Kung makita ng sinoman na ang kaniyang kapatid ay nagkakasala ng kasalanang hindi ikamamatay, ay idalangin siya at bibigyan siya ng Dios ng buhay, na ukol sa mga nagkakasala nang hindi ikamamatay. May kasalanang ikamamatay: hindi tungkol dito ang sinasabi ko na idalangin niya.",
    "17": "Lahat ng kalikuan ay kasalanan: at may kasalanang hindi ikamamatay.",
    "18": "Nalalaman natin na ang sinomang ipinanganak ng Dios ay hindi nagkakasala; datapuwat ang ipinanganak ng Dios ay nagiingat sa kaniyang sarili, at hindi siya ginagalaw ng masama.",
    "19": "Nalalaman natin na tayoy sa Dios at ang buong sanglibutan ay nakahilig sa masama.",
    "20": "At nalalaman natin na naparito ang Anak ng Dios, at tayoy binigyan ng pagkaunawa, upang ating makilala siya na totoo, at tayoy nasa kaniya na totoo, sa makatuwid ay sa kaniyang Anak na si Jesucristo. Ito ang tunay na Dios, at ang buhay na walang hanggan.",
    "21": "Mga anak ko, mangagingat kayo sa mga diosdiosan."
  }
}