{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 10,
  "verses": {
    "1": "Harunun oğulları Nadavla Avihu buhurdanlarını alıp içlerine ateş, ateşin üstüne de buhur koydular. RABbin buyruklarına aykırı bir ateş sundular.",
    "2": "RAB bir ateş gönderdi. Ateş onları yakıp yok etti. RABbin huzurunda öldüler.",
    "3": "Musa Haruna şöyle dedi: RAB demişti ki, Bana hizmet edenler kutsallığıma saygı duyacak Ve halkın tümü beni yüceltecek.",
    "4": "Musa Harunun amcası Uzzielin oğullarını, Mişaelle Elsafanı çağırdı, Gelin, kardeşlerinizi kutsal yerin önünden kaldırıp ordugahın dışına çıkarın dedi.",
    "5": "Geldiler ve Musanın buyurduğu gibi cesetleri üzerlerindeki mintanlarıyla ordugahın dışına çıkardılar.",
    "6": "Sonra Musa Harunla oğulları Elazarla İtamara, Saçlarınızı dağıtmayın, giysilerinizi yırtmayın dedi, Yoksa ölürsünüz ve RAB bütün topluluğa öfkelenir. Ama kardeşleriniz, bütün İsrail halkı RABbin ateşle yok ettiği bu insanlar için yas tutsun.",
    "7": "Buluşma Çadırının giriş bölümünden ayrılmayın, yoksa ölürsünüz. Çünkü RABbin mesh yağıyla kutsandınız. Harunla oğulları Musanın dediğine uydular.",
    "8": "RAB Haruna şöyle dedi:",
    "9": "Sen ve oğulların Buluşma Çadırına şarap ya da herhangi bir içki içip girmeyin, yoksa ölürsünüz. Kuşaklar boyunca bir kural olsun bu.",
    "10": "Kutsalla bayağı olanı, kirliyle temizi birbirinden ayırt etmelisiniz.",
    "11": "RABbin Musa aracılığıyla İsrail halkına bildirdiği bütün kuralları onlara öğretmelisiniz.",
    "12": "Musa Haruna ve sağ kalan oğulları Elazarla İtamara şöyle dedi: RAB için yakılan sunulardan artan tahıl sunusunu alın, mayasız ekmek yapıp sunağın yanında yiyin. Çünkü çok kutsaldır.",
    "13": "Onu kutsal bir yerde yemelisiniz. Çünkü RAB için yakılan sunulardan senin ve oğullarının payıdır bu. Bana böyle buyruk verildi.",
    "14": "Sallamalık döşle bağış olarak sunulan budu ise oğulların ve kızlarınla birlikte temiz bir yerde yemelisin. Çünkü bunlar İsrail halkının sunduğu esenlik kurbanlarından senin ve çocuklarının payı olarak ayrıldı. Bağış olarak sunulan butla sallamalık döşü, yakılacak sunu yağlarıyla birlikte getirip RABbin önünde sallamalık sunu olarak sunacaklar. RABbin buyruğu uyarınca bunlar sonsuza dek senin ve çocuklarının payı olacak.",
    "16": "Musa günah sunusu olarak sunulacak tekeyi soruşturdu, yakılmış olduğunu öğrenince, Harunun sağ kalan oğulları Elazarla İtamara çok öfkelendi, Neden günah sunusunu kutsal bir yerde yemediniz? diye sordu, O çok kutsaldır. Topluluğun suçunu üstlenmesi ve günahlarını bağışlatmanız için RAB onu size vermişti.",
    "18": "Tekenin kanı kutsal çadıra getirilmemiş. Buyurduğum gibi tekeyi kesinlikle kutsal yerde yemeniz gerekirdi.",
    "19": "Harun, Halk bugün RABbe günah sunusu ve yakmalık sunu sundu diye yanıtladı, Benim başıma ise bunlar geldi. Günah sunusunu bugün yemiş olsaydım, RAB bundan hoşnut olur muydu?",
    "20": "Musa yanıtı uygun buldu."
  }
}