{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 19,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsrail topluluğuna de ki, Kutsal olun, çünkü ben Tanrınız RAB kutsalım.",
    "3": "Herkes annesine babasına saygı göstersin. Şabat günlerimi tutun. Tanrınız RAB benim.",
    "4": "Putlara tapmayın. Kendinize dökme ilahlar yapmayın. Tanrınız RAB benim.",
    "5": "RAB için esenlik kurbanı keseceğiniz zaman kabul edilecek biçimde kesin.",
    "6": "Kurban eti, kestiğiniz gün ya da ertesi gün yenecek. Üçüncü güne kalan et yakılacak.",
    "7": "Üçüncü gün yenirse iğrenç sayılır. Kabul olmayacaktır.",
    "8": "Onu yiyen suçunun cezasını çekecektir. Çünkü RABbin gözünde kutsal olanı bayağılaştırmıştır. Halkın arasından atılacaktır.",
    "9": "Ülkenizdeki ekinleri biçerken tarlanızı sınırlarına kadar biçmeyeceksiniz. Artakalan başakları toplamayacaksınız.",
    "10": "Bağbozumunda bağınızı tümüyle devşirmeyecek, yere düşen üzümleri toplamayacaksınız. Onları yoksullara ve yabancılara bırakacaksınız. Tanrınız RAB benim.",
    "11": "Çalmayacaksınız. Hile yapmayacaksınız. Birbirinize yalan söylemeyeceksiniz.",
    "12": "Benim adımla yalan yere ant içmeyeceksiniz. Tanrınızın adını aşağılamış olursunuz. RAB benim.",
    "13": "Komşuna haksızlık etmeyecek, onu soymayacaksın. İşçinin alacağını sabaha bırakmayacaksın.",
    "14": "Sağıra lanet etmeyecek, körün önüne engel koymayacaksın. Tanrından korkacaksın. RAB benim.",
    "15": "Yargılarken haksızlık yapmayacaksın. Yoksula ayrıcalık göstermeyecek, güçlüyü kayırmayacaksın. Komşunu adaletle yargılayacaksın.",
    "16": "Halkının arasında onu bunu çekiştirerek dolaşmayacaksın. Komşunun canına zarar vermeyeceksin. RAB benim.",
    "17": "Kardeşine yüreğinde nefret beslemeyeceksin. Komşun günah işlerse onu uyaracaksın. Yoksa sen de günah işlemiş olursun.",
    "18": "Öç almayacaksın. Halkından birine kin beslemeyeceksin. Komşunu kendin gibi seveceksin. RAB benim.",
    "19": "Kurallarımı uygulayın. Farklı cinsten iki hayvanı çiftleştirme. Tarlana iki çeşit tohum ekme. Üzerine iki tür iplikle dokunmuş giysi giyme.",
    "20": "Bir adam bir cariyeyle yatarsa, eğer kadın nişanlı, bedeli ödenmemiş ya da azat edilmemişse, ikisi de cezalandırılacak ama öldürülmeyecek. Çünkü kadın özgür değildir.",
    "21": "Adam RABbe, Buluşma Çadırının giriş bölümüne, suç sunusu olarak bir koç getirecek.",
    "22": "Kâhin bu koçla adamın işlediği günahı RABbin önünde bağışlatacak ve adam bağışlanacak.",
    "23": "Kenan ülkesine girdiğinizde bir meyve ağacı dikerseniz, ilk üç yıl meyvesini kirli ve yasak sayın, yemeyin.",
    "24": "Dördüncü yıl ağacın bütün meyvesi şükran sunusu olarak RAB için kutsal sayılacak.",
    "25": "Beşinci yıl ağacın meyvesini yiyebilirsiniz. Böylece ağaç daha bol ürün verir. Tanrınız RAB benim.",
    "26": "Kanlı et yemeyeceksiniz. Kehanette bulunmayacak, falcılık yapmayacaksınız.",
    "27": "Başınızın yan tarafındaki saçları kesmeyecek, sakalınızın kenarlarına dokunmayacaksınız.",
    "28": "Ölüler için bedeninizi yaralamayacak, dövme yaptırmayacaksınız. RAB benim.",
    "29": "Kızını fahişeliğe sürükleyip rezil etme. Yoksa fahişelik yayılır ve ülke ahlaksızlıkla dolup taşar.",
    "30": "Şabat günlerimi tutacaksınız. Tapınağıma saygı göstereceksiniz. RAB benim.",
    "31": "Cincilere, ruh çağıranlara yönelmeyin. Onlara danışmayın, kirlenirsiniz. Tanrınız RAB benim.",
    "32": "Ak saçlı insanların önünde ayağa kalkacak, yaşlılara saygı göstereceksin. Tanrından korkacaksın. RAB benim.",
    "33": "Ülkenizde sizinle birlikte yaşayan bir yabancıya kötü davranmayın.",
    "34": "Ona sizden biriymiş gibi davranacak ve onu kendiniz kadar seveceksiniz. Çünkü siz de Mısırda yabancıydınız. Tanrınız RAB benim.",
    "35": "Yargılarken, uzunluk ve sıvı ölçerken, ağırlık tartarken haksızlık yapmayın.",
    "36": "Doğru terazi, ağırlık taşı, efa ve hin kullanın. Mısırdan sizi çıkaran Tanrınız RAB benim.",
    "37": "Kurallarımın, ilkelerimin tümüne uyacak ve onları yerine getireceksiniz. RAB benim."
  }
}