{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 4,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsrail halkına söyle: Biri buyruklarımdan birinde yasakladığım bir şeyi yapar, bilmeden günah işlerse;",
    "3": "meshedilmiş kâhin günah işleyerek halkını da suçlu kılarsa, işlediği günahtan ötürü RABbe günah sunusu olarak kusursuz bir boğa sunmalı.",
    "4": "Boğayı Buluşma Çadırının giriş bölümüne, RABbin önüne getirip elini onun başına koymalı ve RABbin huzurunda onu kesmeli.",
    "5": "Meshedilmiş kâhin boğa kanının birazını Buluşma Çadırına götürecek.",
    "6": "Parmağını kana batırıp En Kutsal Yerin perdesi önünde, RABbin huzurunda yedi kez serpecek.",
    "7": "Sonra çadırda, RABbin huzurunda, buhur sunağının boynuzlarına sürecek. Boğanın artakalan kanını çadırın giriş bölümündeki yakmalık sunu sunağının dibine dökecek.",
    "8": "Günah sunusu olarak adanan boğanın bütün yağını alacak. Bağırsak ve işkembe yağlarını,",
    "9": "böbrekleri, böbrek üstü yağlarını, karaciğerden böbreklere uzanan perdeyi,",
    "10": "esenlik kurbanı olarak sunulan sığırda olduğu gibi ayıracak. Bunları yakmalık sunu sunağı üzerinde yakacak.",
    "11": "Boğanın artakalan parçalarını; derisini, etinin tümünü, başını, ayaklarını, işkembesini, bağırsaklarını, gübresini ordugahın dışında küllerin döküldüğü temiz bir yere götürecek; küllerin üzerinde odun ateşiyle yakacak.",
    "13": "Eğer bütün İsrail topluluğu bilmeden günah işler, RABbin buyruklarından birinde yasaklanmış olanı yaparsa durum gözden kaçsa bile suçlu sayılır.",
    "14": "İşlediği günah açığa çıkınca, topluluk günah sunusu olarak bir boğa sunmalı, onu Buluşma Çadırının önüne getirmeli.",
    "15": "RABbin huzurunda topluluğun ileri gelenleri ellerini boğanın başına koyacak ve boğa RABbin huzurunda kesilecek.",
    "16": "Meshedilmiş kâhin boğanın kanını Buluşma Çadırına götürecek.",
    "17": "Parmağını kana batırıp RABbin huzurunda, perdenin önünde yedi kez serpecek.",
    "18": "Sonra çadırda RABbin huzurunda bulunan sunağın boynuzlarına sürecek. Boğanın artakalan kanını çadırın giriş bölümündeki yakmalık sunu sunağının dibine dökecek.",
    "19": "Boğanın bütün yağını alıp sunağın üzerinde yakacak.",
    "20": "Günah sunusu olarak sunulan boğaya yaptığının aynısını yapacak. Böylece kâhin halkın günahlarını bağışlatacak ve halk bağışlanacak.",
    "21": "İlk boğayı yaktığı gibi bunu da ordugahın dışına çıkarıp yakacak. Topluluğun günah sunusudur bu.",
    "22": "Önderlerden biri günah işler, bilmeden Tanrısı RABbin buyruklarından birinde yasak olanı yaparsa, suçlu sayılır.",
    "23": "İşlediği günah kendisine açıklanırsa, sunu olarak kusursuz bir teke getirmeli.",
    "24": "Elini tekenin başına koymalı ve yakmalık sunuların kesildiği yerde RABbin huzurunda onu kesmeli. Bu bir günah sunusudur.",
    "25": "Kâhin günah sunusunun kanına parmağını batırıp yakmalık sunu sunağının boynuzlarına sürecek. Artakalan kanı yakmalık sunu sunağının dibine dökecek.",
    "26": "Tekenin bütün yağını esenlik kurbanının yağı gibi sunak üzerinde yakacak. Kâhin kişinin günahını bağışlatacak ve kişi bağışlanacak.",
    "27": "Eğer halktan biri RABbin buyruklarından birinde yasak olanı yapar, bilmeden günah işlerse, suçlu sayılır.",
    "28": "İşlediği günah kendisine açıklanırsa, günahından ötürü sunu olarak kusursuz bir dişi keçi getirmeli.",
    "29": "Elini günah sunusunun başına koymalı ve yakmalık sunuların kesildiği yerde onu kesmeli.",
    "30": "Kâhin sununun kanına parmağını batırıp yakmalık sunu sunağının boynuzlarına sürecek. Artakalan kanı sunağın dibine dökecek.",
    "31": "Kişi keçinin bütün yağını, esenlik kurbanında olduğu gibi ayıracak. Kâhin RABbi hoşnut eden koku olarak onu sunakta yakacak, kişinin günahını bağışlatacak ve kişi bağışlanacak.",
    "32": "Eğer biri günah sunusu olarak bir kuzu getirirse, kuzu dişi ve kusursuz olmalı.",
    "33": "Elini günah sunusunun başına koyacak ve yakmalık sunuların kesildiği yerde onu günah sunusu olarak kesecek.",
    "34": "Kâhin sununun kanına parmağını batırıp yakmalık sunu sunağının boynuzlarına sürecek. Artakalan kanı sunağın dibine dökecek.",
    "35": "Esenlik kurbanı kuzusunda olduğu gibi kişi sununun bütün yağını ayırmalı. Kâhin RAB için yakılan sunuların üzerinde hepsini sunakta yakacak. Kâhin kişinin günahını bağışlatacak ve kişi bağışlanacak."
  }
}