{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 5,
  "verses": {
    "1": "Lanetleneceğini bile bile gördüğüne ya da bildiğine tanıklık etmeyen kişi günah işlemiş olur ve suçunun cezasını çekecektir.",
    "2": "Biri bilmeden kirli sayılan herhangi bir şeye, yabanıl, evcil ya da küçük bir hayvan leşine dokunursa, kirlenmiş olur ve suçlu sayılır.",
    "3": "Biri bilmeden kirli sayılan bir insana ya da insandan kaynaklanan kendisini kirletecek herhangi bir şeye dokunursa, ne yaptığını anladığı an suçlu sayılacaktır.",
    "4": "Biri hangi konuda olursa olsun, kötülük ya da iyilik yapmak için, düşünmeden ve ne yaptığını bilmeden ant içerse, bunu anladığı an suçlu sayılacaktır.",
    "5": "Kişi bu suçlardan birini işlediği zaman, günahını itiraf etmeli.",
    "6": "Günahının bedeli olarak RABbe bir suç sunusu getirmeli. Bu sunu küçükbaş hayvanlardan olmalı. Dişi bir kuzu ya da keçi olabilir. Kâhin kişinin günahını bağışlatacaktır.",
    "7": "Eğer kuzu alacak gücü yoksa, suçuna karşılık biri günah sunusu, öbürü yakmalık sunu olmak üzere RABbe iki kumru ya da iki güvercin sunmalı.",
    "8": "Bunları kâhine getirmeli. Kâhin önce günah sunusunu sunacak. Kuşun boynunu kırmalı, ama başını koparmamalı.",
    "9": "Sununun kanından birazını sunağın yan yüzüne serpmeli. Artakalan kan sunağın dibine akıtılmalı. Bu günah sunusudur.",
    "10": "Kâhin bundan sonra ikinci kuşu yakmalık sunu olarak kurallara göre sunacak. Kâhin kişinin günahını bağışlatacak ve kişi bağışlanacak.",
    "11": "Eğer iki kumru ya da iki güvercin alacak gücü yoksa, günahına karşılık günah sunusu olarak onda bir efafç ince un getirmeli. Üzerine zeytinyağı dökmemeli, günnük de koymamalı; çünkü bu günah sunusudur.",
    "12": "Onu kâhine vermeli. Kâhin anma payı olarak bir avuç dolusu alıp sunakta, RAB için yakılan sunuların üzerinde yakacak. Bu günah sunusudur.",
    "13": "Kâhin kişinin günahını bağışlatacak ve kişi bağışlanacak. Tahıl sunusunda olduğu gibi, artakalan un kâhinin olacaktır.",
    "14": "RAB Musaya şöyle dedi:",
    "15": "Eğer biri RABbe adanmış nesnelere el uzatır, bilmeden günah işlerse, suç sunusu olarak RABbe küçükbaş hayvanlardan kusursuz bir koç getirmeli. Değeri gümüş şekelle, kutsal yerin şekeliyle ölçülmeli.",
    "16": "Adanmış nesneler konusunda işlediği günahın karşılığını ödemeli ve beşte birini üzerine ekleyip kâhine vermeli. Kâhin suç sunusu olan koçla kişinin günahını bağışlatacak ve kişi bağışlanacak.",
    "17": "Eğer biri günah işler, RABbin buyruklarından birinde yasak olanı yaparsa, bilmeden yapsa bile, suç işlemiş olur; suçunun cezasını çekecektir.",
    "18": "Kâhine suç sunusu olarak küçükbaş hayvanlardan belli değeri olan kusursuz bir koç getirmeli. Kâhin kişinin bilmeden işlediği günahı bağışlatacak ve kişi bağışlanacak.",
    "19": "Bu suç sunusudur. Kişi gerçekten RAB'be karşı suç işlemiştir."
  }
}