{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 2,
  "verses": {
    "1": "Ey utanmaz ulus, toparlan! Hakkında ferman çıkmadan, Gün saman ufağı gibi geçip gitmeden, RAB’bin kızgın öfkesi üzerine dökülmeden, RAB’bin öfke günü gelmeden toparlan.",
    "2": "Ey utanmaz ulus, toparlan! Hakkında ferman çıkmadan, Gün saman ufağı gibi geçip gitmeden, RAB’bin kızgın öfkesi üzerine dökülmeden, RAB’bin öfke günü gelmeden toparlan.",
    "3": "Ey RAB’bin ilkelerini yerine getirenler, Ülkedeki bütün alçakgönüllüler, RAB’be yönelin. Doğruluğu ve alçakgönüllülüğü amaç edinin. Belki RAB’bin öfke gününde kurtulabilirsiniz.",
    "4": "Gazze bomboş kalacak, Viraneye dönecek Aşkelon, Boşaltılacak Aşdot öğle vakti, Ekron temelden yıkılacak.",
    "5": "Deniz kıyısında yaşayan Keret ulusunun vay haline! Ey Filist ülkesi Kenan, RAB’bin yargısı sana karşıdır. Hepinizi yok edecek RAB, Ülkede yaşayan kimse kalmayacak.",
    "6": "Deniz kıyısındaki ülkeniz, Çoban barınaklarıyla sürü ağıllarının bulunduğu otlaklara dönecek;",
    "7": "Yahuda oymağından sağ kalanların eline geçecek. Orada otlatacaklar sürülerini, Aşkelon’un evlerinde geceleyecekler. Çünkü Tanrıları RAB onları kayıracak. Eski gönençlerine kavuşturacak onları.",
    "8": "İsrail’in Tanrısı Her Şeye Egemen RAB şöyle diyor: “Moavlılar’ın halkımı nasıl aşağıladığını, Ammon halkının onlara nasıl hakaret ettiğini, Onları nasıl alaya aldığını, Topraklarını nasıl tehdit ettiğini duydum. Varlığım hakkı için, Moav kesinlikle Sodom gibi, Ammon da Gomora gibi olacak. Otlarla, tuz çukurlarıyla dolacak, Sonsuza dek virane kalacak. Mallarını halkımdan geride kalanlar yağmalayacak. Topraklarını ulusumdan sağ kalanlar miras alacak.”",
    "9": "İsrail’in Tanrısı Her Şeye Egemen RAB şöyle diyor: “Moavlılar’ın halkımı nasıl aşağıladığını, Ammon halkının onlara nasıl hakaret ettiğini, Onları nasıl alaya aldığını, Topraklarını nasıl tehdit ettiğini duydum. Varlığım hakkı için, Moav kesinlikle Sodom gibi, Ammon da Gomora gibi olacak. Otlarla, tuz çukurlarıyla dolacak, Sonsuza dek virane kalacak. Mallarını halkımdan geride kalanlar yağmalayacak. Topraklarını ulusumdan sağ kalanlar miras alacak.”",
    "10": "Gururlanmalarının, Her Şeye Egemen RAB’bin halkını aşağılayıp Alay etmelerinin karşılığı bu olacak.",
    "11": "Dehşete düşürecek RAB onları, Yeryüzünün bütün ilahlarını yok edecek. Kıyılardaki bütün uluslar, Bulundukları yerde O’na tapınacaklar.",
    "12": "“Ey Kûşlular, Siz de benim kılıcımla öleceksiniz” diyor RAB.",
    "13": "RAB elini kuzeye doğru uzatıp Asur’u yok edecek. Ninova’yı viraneye, Çöl gibi kurak bir alana çevirecek.",
    "14": "Orası sürülerin, her türlü hayvanın yattığı yer olacak. Sütun başlıklarında ishakkuşları, kır baykuşları barınacak. Sesleri pencerelerde yankılanacak, Yıkıntılar dolduracak eşiklerin önünü, Sedir kirişler ortaya çıkacak.",
    "15": "İşte budur güvenlikte olduğunu sanan, “Bir ben varım, benden başkası yok” diyen eğlence düşkünü kent. Nasıl da viraneye döndü, Yabanıl hayvanlara barınak oldu! Yanından her geçen gördüğü dehşetten irkiliyor."
  }
}