{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 109,
  "verses": {
    "1": "Ey övgülerimin Tanrısı, sessiz kalma,",
    "2": "Çünkü kötünün ağzını, hilekâr ağzını bana karşı açtılar. Benimle yalancı bir dille konuştular.",
    "3": "Nefret dolu sözlerle çevremi sarıp, Nedensiz yere bana karşı savaştılar.",
    "4": "Sevgime karşılık bana düşmandırlar, Bense dua etmekteyim.",
    "5": "İyiliğe kötülükle, Sevgime nefretle karşılık verdiler.",
    "6": "Başına kötü bir adam koy. Sağ yanında bir düşman dursun.",
    "7": "Yargılandığı zaman suçlu çıksın. Duası günaha dönsün.",
    "8": "Günleri az olsun. Makamını bir başkası alsın.",
    "9": "Çocukları öksüz, Karısı dul kalsın.",
    "10": "Çocukları başıboş gezen dilenciler olsun. Yıkık yerlerinden çıkıp aransınlar.",
    "11": "Tefeci tüm malını kapsın. Emeğinin ürününü yabancılar yağmalasın.",
    "12": "Ona iyilik eden kimse olmasın, Yetimlerine acıyacak kimse olmasın.",
    "13": "Soyu kesilsin. Gelecek kuşakta adları silinsin.",
    "14": "Atalarının suçları Yahve tarafından hatırlansın. Annesinin günahı silinmesin.",
    "15": "Sürekli Yahve’nin önünde bulunsunlar, Öyle ki, anılarını yeryüzünden kesip atsın.",
    "16": "İyilik etmeyi hatırlamadı, Ama yoksulu ve muhtacı, Yüreği kırık olanı öldürmek için zulmetti.",
    "17": "Laneti sevdi ve kendi başına geldi. Kutsamaktan hoşlanmadı ve bu ondan uzak kaldı.",
    "18": "Laneti giysisi gibi kuşandı. Su gibi iç kısımlarına, Yağ gibi kemiklerine girdi.",
    "19": "Kendisini örteceği giysi gibi olsun ona, Hep kuşandığı bir kemer gibi olsun.",
    "20": "Düşmanlarıma, canım için kötülük söyleyenlere Yahve’nin verdiği karşılık budur.",
    "21": "Ama sen, ey Efendim Yahve, Adın uğruna benimle ilgilen, Çünkü sevgi dolu şefkatin iyidir, kurtar beni.",
    "22": "Çünkü ben yoksul ve muhtacım. Yüreğim içimde yaralı.",
    "23": "Akşam gölgesi gibi kayboluyorum. Çekirge gibi silkelenip atıldım.",
    "24": "Dizlerim oruçtan zayıfladı. Bedenim ince ve yağsız kaldı.",
    "25": "Ben de onlara yüzkarası oldum. Beni gördüklerinde başlarını sallıyorlar.",
    "26": "Yardım et bana, ey Yahve Tanrım. Sevgi dolu iyiliğin uyarınca beni kurtar;",
    "27": "Bilsinler ki bu senin elindir, Bunu yapan sensin ey Yahve.",
    "28": "Onlar lanet edebilir, ama sen kutsa. Ayağa kalktıklarında utanacaklar, Ama senin hizmetkârın sevinecek.",
    "29": "Düşmanlarım rezilliği giyinsin. Bir elbise gibi kendilerini kendi utançlarıyla örtsünler.",
    "30": "Yahve’ye ağzımla çok şükürler sunacağım. Kalabalığın arasında O’nu öveceğim.",
    "31": "Çünkü O, yoksulun canını yargılayanlardan Onu kurtarmak için sağında durur."
  }
}