{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 119,
  "verses": {
    "1": "Ne mutlu yolları kusursuz olanlara, Yahve’nin yasasına göre yürüyenlere.",
    "2": "Ne mutlu O'nun kurallarına uyanlara, O’nu tüm yüreğiyle arayanlara.",
    "3": "Evet, onlar hiç haksızlık etmezler. O’nun yolunda yürürler.",
    "4": "Onlara tamamen uyalım diye, İlkelerini buyurdun.",
    "5": "Keşke yollarım sağlam olsaydı Yasalarına itaat etmek için!",
    "6": "O zaman hayal kırıklığına uğramazdım, Bütün buyruklarını göz önünde bulundurdukça.",
    "7": "Sana dürüst bir yürekle şükredeceğim, Doğru hükümlerini öğrendikçe.",
    "8": "Kurallarına uyacağım. Beni bütünüyle terk etme. ב BEYT",
    "9": "Genç insan yolunu nasıl temiz tutabilir? Sözüne göre yaşamakla.",
    "10": "Bütün yüreğimle seni aradım. Buyruklarından sapmama izin verme.",
    "11": "Sözünü yüreğimde sakladım, Sana karşı günah işlememek için.",
    "12": "Övgüler olsun sana, ey Yahve. Bana kurallarını öğret.",
    "13": "Dudaklarımla, Ağzından çıkan bütün hükümlerini ilan ederim.",
    "14": "Senin tanıklıkların yolunda, Tüm zenginlikler benimmiş gibi sevindim.",
    "15": "Senin ilkelerin üzerinde Derin derin düşüneceğim, Yollarını göz önünde bulunduracağım.",
    "16": "Senin kurallarından zevk alırım. Sözünü unutmam. ג GİMEL",
    "17": "Hizmetkârına iyilik et de yaşayayım, Sözüne uyayım.",
    "18": "Gözlerimi aç da Yasandaki şaşılası şeyleri göreyim.",
    "19": "Ben yeryüzünde bir yabancıyım. Buyruklarını benden saklama.",
    "20": "Canım her zaman senin hükümlerinin özlemiyle Yanıp tutuşuyor.",
    "21": "Senin buyruklarından sapan Lanetli küstahları azarladın.",
    "22": "Utancı ve hakareti benden uzaklaştır, Çünkü senin hükümlerini tuttum.",
    "23": "Beyler oturup bana iftira etse bile, Hizmetkârın senin ilkelerinin üzerinde Derin derin düşünecek.",
    "24": "Gerçekten de senin ilkelerin benim zevkimdir, Danışmanlarımdır. ד DALET",
    "25": "Canım toprağa serildi. Sözün uyarınca dirilt beni!",
    "26": "Yollarımı açıkladım, bana yanıt verdin. Bana kurallarını öğret.",
    "27": "İlkelerindeki öğretiyi anlamamı sağla! O zaman senin şaşılası işlerinin Üzerinde derin derin düşünürüm.",
    "28": "Canım kederden bitkin, Sözün uyarınca güçlendir beni.",
    "29": "Beni yalan yolundan uzak tut. Yasanı bana lütufla bağışla!",
    "30": "Ben gerçeğin yolunu seçtim. Hükümlerini önüme koydum.",
    "31": "Senin kurallarına sarıldım, ey Yahve. Hayal kırıklığına uğratma beni.",
    "32": "Buyruklarının yolunda koşuyorum, Çünkü yüreğimi özgür kıldın. ה HE",
    "33": "Ey Yahve, bana yasalarının yolunu öğret. Onları sonuna dek tutayım.",
    "34": "Bana anlayış ver, yasana uyayım. Evet, ona tüm yüreğimle itaat edeyim.",
    "35": "Buyruklarının yolunda bana yol göster, Çünkü onlardan zevk alırım.",
    "36": "Yüreğimi bencil kazanca değil, Senin kurallarına yönelt.",
    "37": "Gözlerimi değersiz şeylere bakmaktan çevir. Beni kendi yollarınla canlandır.",
    "38": "Hizmetkârına verdiğin sözü yerine getir ki, Senden korkulsun.",
    "39": "Korktuğum hakareti benden uzaklaştır, Çünkü senin hükümlerin iyidir.",
    "40": "İşte, senin ilkelerini özlüyorum! Beni doğruluğunun içinde dirilt. ו VAV",
    "41": "Sözün uyarınca, ey Yahve, Sevgi dolu iyiliğin, kurtarışın da Bana gelsin.",
    "42": "Böylece bana hakaret edene bir yanıtım olsun, Çünkü senin sözüne güveniyorum.",
    "43": "Gerçeğin sözünü ağzımdan düşürme, Çünkü senin hükümlerine umut bağladım ben.",
    "44": "Bu yüzden yasana sürekli, Sonsuza dek uyacağım.",
    "45": "Özgürce yürüyeceğim, Çünkü senin ilkelerini aradım.",
    "46": "Kralların önünde de senin kuralların hakkında konuşacak, Hayal kırıklığına uğramayacağım.",
    "47": "Buyruklarından zevk alırım, Çünkü onları severim.",
    "48": "Sevdiğim buyruklarına ellerimi kaldırırım. Senin kurallarının üzerinde derin derin düşüneyim. ז ZAYİN",
    "49": "Hizmetkârına verdiğin sözü hatırla, Çünkü bana umut verdin.",
    "50": "Sıkıntımda tesellim budur, Çünkü senin sözün beni diriltti.",
    "51": "Küstahlar benimle çok alay ettiler, Ama senin yasandan sapmadım.",
    "52": "Eski hükümlerini hatırlarım, ey Yahve, Kendimi teselli ettim.",
    "53": "Öfke beni ele geçirdi, Yasanı terk eden kötüler yüzünden.",
    "54": "Senin kanunların yaşadığım evde Benim ezgilerim oldu.",
    "55": "Gece adını hatırladım, ey Yahve, Yasana uyarım.",
    "56": "Benim yolum budur; Senin ilkelerini tutmak. ח HET",
    "57": "Benim payım Yahve’dir. Sözlerine uyacağıma söz verdim.",
    "58": "Bütün yüreğimle lütfunu aradım. Sözün uyarınca bana merhamet et.",
    "59": "Yollarımı düşündüm, Adımlarımı senin hükümlerine yönelttim.",
    "60": "Senin buyruklarını tutmak için Acele ettim, geç kalmadım.",
    "61": "Kötülerin ipleri beni bağladı, Ama yasanı unutmadım.",
    "62": "Doğru hükümlerin için Gece yarısı kalkıp sana şükrederim.",
    "63": "Senden korkan, ikelerine uyan herkesin, Dostuyum ben.",
    "64": "Yeryüzü sevgi dolu iyiliğinle dolu, ey Yahve. Bana kurallarını öğret. ט TET",
    "65": "Sözün uyarınca Hizmetkârına iyilik ettin, ey Yahve.",
    "66": "Bana sağduyu ve bilgi öğret, Çünkü senin buyruklarına inanıyorum.",
    "67": "Acı çekmeden önce yoldan sapmıştım, Ama şimdi sözüne uyuyorum.",
    "68": "Sen iyisin ve iyilik edersin. Bana kurallarını öğret.",
    "69": "Küstahlar yalanla bana kara çaldılar. Ben bütün yüreğimle ilkelerini tutarım.",
    "70": "Onların yürekleri yağ gibi katılaştı, Bense yasandan zevk alırım.",
    "71": "Acı çekmem benim için iyi oldu, Ta ki, kurallarını öğreneyim.",
    "72": "Senin ağzının yasası Benim için binlerce altın ve gümüşten daha iyidir. י YOD",
    "73": "Senin ellerin beni yarattı ve biçim verdi. Bana anlayış ver ki, buyruklarını öğrenebileyim.",
    "74": "Senden korkanlar beni görecek ve sevinecek, Çünkü ben umudumu senin sözüne bağladım.",
    "75": "Ey Yahve, yargılarının doğru olduğunu bilirim, Sadakatinde bana acı verdin.",
    "76": "Hizmetkârına olan sözün uyarınca, Lütfen sevgi dolu iyiliğin bana teselli olsun.",
    "77": "Senin şefkatli merhametlerin bana gelsin, yaşayayım, Çünkü yasan benim zevkimdir.",
    "78": "Küstahlar hayal kırıklığına uğrasın, Çünkü haksız yere beni düşürdüler. Ben senin ilkelerinin üzerinde Derin derin düşüneceğim.",
    "79": "Senden korkanlar bana dönsünler. Yaslarını bilecekler.",
    "80": "Yüreğim senin hükümlerine karşı suçsuz olsun ki, Hayal kırıklığına uğramayayım. כ KAF",
    "81": "Canım senin kurtarışın için bitkin durumda. Senin sözüne umut bağladım.",
    "82": "Gözlerim senin sözün için sönüyor. “Beni ne zaman teselli edeceksin?” diyorum.",
    "83": "Çünkü dumanda kalmış şarap tulumu gibi oldum. Senin kurallarını unutmuyorum.",
    "84": "Hizmetkârının günleri ne kadardır? Bana zulmedenleri ne zaman yargılayacaksın?",
    "85": "Yasana aykırı olarak Küstahlar benim için çukur kazdılar.",
    "86": "Buyruklarının tümü sadakattir. Bana haksız yere zulmediyorlar. Yardım et bana!",
    "87": "Neredeyse beni yeryüzünden sileceklerdi, Ama ben senin ilkelerini bırakmadım.",
    "88": "Sevgi dolu iyiliğin uyarınca koru canımı, Böylece ağzının kurallarını tutayım. ל LAMED",
    "89": "Ey Yahve, sözün Göklerde sonsuza dek kalıcıdır.",
    "90": "Sadakatin tüm kuşakları kapsar. Yeryüzünü kurdun ve o duruyor.",
    "91": "Yasaların bugüne dek duruyor, Çünkü her şey sana hizmet eder.",
    "92": "Eğer yasan benim zevkim olmasaydı, Acım yüzünden yok olurdum.",
    "93": "İlkelerini asla unutmayacağım, Çünkü onlarla beni dirilttin.",
    "94": "Ben seninim. Kurtar beni, çünkü senin ilkelerini aradım.",
    "95": "Kötüler beni yok etmek için beklediler. Ben senin kurallarını dikkate alıyorum.",
    "96": "Her kusursuzluğun bir sınırını gördüm, Ama senin buyrukların sınırsızdır. מ MEM",
    "97": "Yasanı ne kadar severim! Bütün gün düşüncem odur.",
    "98": "Buyrukların beni düşmanlarımdan daha bilge kılar, Çünkü buyrukların her zaman benimledir.",
    "99": "Bütün öğretmenlerimden daha anlayışlıyım, Çünkü tanıklıkların benim düşüncemdir.",
    "100": "Yaşlılardan daha iyi anlarım, Çünkü senin ilkelerine uydum.",
    "101": "Ayaklarımı her kötü yoldan uzak tuttum, Senin sözüne uymak için.",
    "102": "Senin hükümlerinden ayrılmadım, Çünkü bana sen öğrettin.",
    "103": "Vaatlerin damağıma ne tatlıdır, Ağzım için baldan tatlıdır!",
    "104": "İlkelerin sayesinde anlayış kazanıyorum, Bunun için her yanlış yoldan nefret ediyorum. נ NUN",
    "105": "Sözün ayaklarım için fener, Yolum için bir ışıktır.",
    "106": "Senin doğru hükümlerini yerine getireyim diye Ant içtim, andımı pekiştirdim.",
    "107": "Çok acı çekiyorum. Sözün uyarınca beni dirilt, ey Yahve.",
    "108": "Yalvarırım sana, ağzımın gönüllü sunularını kabul et. Ey Yahve, bana hükümlerini öğret.",
    "109": "Canım sürekli elimdedir, Yine de yasanı unutmam.",
    "110": "Kötüler bana tuzak kurdu, Yine de senin ilkelerinden sapmadım.",
    "111": "Senin tanıklıklarını sonsuza dek miras olarak aldım, Çünkü onlar yüreğimin sevincidir.",
    "112": "Kurallarını uygulamaya yüreğimi koydum, Ta sonuna, sonsuza dek. ם SAMEH",
    "113": "Çift fikirli insanlardan nefret ederim Ama senin yasanı severim.",
    "114": "Saklanacak yerim ve kalkanım sensin. Senin sözüne umut bağlarım.",
    "115": "Uzak durun benden, Ey siz kötülük edenler. Ta ki, Tanrım’ın buyruklarını tutabileyim.",
    "116": "Sözün uyarınca bana destek ol ki, yaşayayım. Umudumdan utanmayayım.",
    "117": "Beni tutup kaldır, güvende olurum, Senin kurallarına daima saygı duyarım.",
    "118": "Kurallarından sapan herkesi reddedersin, Çünkü onların hilesi boşunadır.",
    "119": "Yeryüzünün bütün kötülerini Süprüntü gibi bir kenara attın. Bunun için tanıklıklarını severim.",
    "120": "Senin korkundan bedenim titrer. Yargılarından korkarım. ע AYİN",
    "121": "Adil ve doğru olanı yaptım. Beni zalimlerin eline bırakma.",
    "122": "Hizmetkârının mutluluğunu güven altına al. Küstahların beni ezmesine izin verme.",
    "123": "Gözlerim senin kurtarışını ve doğru sözünü, Aramayı bırakıyor.",
    "124": "Hizmetkârına sevgi dolu iyiliğine göre davran. Bana kurallarını öğret.",
    "125": "Ben senin hizmetkârınım. Bana anlayış ver de Senin tanıklıklarını bileyim.",
    "126": "Harekete geçme zamanıdır, ey Yahve, Çünkü yasanı çiğniyorlar.",
    "127": "Bunun için senin buyruklarını, Altından, saf altından daha çok severim.",
    "128": "Bu nedenle tüm ilkelerini doğru sayarım. Her yanlış yoldan nefret ediyorum. פ PE",
    "129": "Tanıklıkların harikadır, Bunun için canım onlara uyuyor.",
    "130": "Sözlerinin açılışı ışık verir, Saf insana anlayış.",
    "131": "Ağzımı genişçe açtım ve hasret kaldım. Çünkü buyruklarını özlüyorum.",
    "132": "Bana yönel ve bana merhamet et, Adını sevenlere her zaman yaptığın gibi.",
    "133": "Adımlarımı sözünde pekiştir. Hiçbir kötülük bana hakim olmasın.",
    "134": "Beni insanların baskısından kurtar da İlkelerine uyayım.",
    "135": "Yüzünü hizmetkârının üzerinde parlat. Bana kurallarını öğret.",
    "136": "Gözlerimden oluk oluk yaşlar akıyor, Çünkü yasana uymuyorlar. צ TSADE",
    "137": "Sen doğrusun, ey Yahve. Yargıların dosdoğrudur.",
    "138": "Kurallarını doğrulukla buyurdun. Onlar tamamen güvenilirdir.",
    "139": "Gayretim beni tüketti, Çünkü düşmanlarım Senin sözlerini görmezden geliyor.",
    "140": "Vaatlerin tümüyle sınandı, Hizmetkârın onları sever.",
    "141": "Ben küçük ve hor görülen biriyim. Senin ilkelerini unutmuyorum.",
    "142": "Senin doğruluğun sonsuz bir doğruluktur. Yasan gerçektir.",
    "143": "Sıkıntı ve ıstırap beni ele geçirdi. Buyrukların benim zevkimdir.",
    "144": "Tanıklıkların sonsuza dek doğrudur. Bana anlayış ver ki, yaşayayım. ק KOF",
    "145": "Tüm yüreğimle çağırdım. Yanıt ver bana, ey Yahve! Senin kurallarını tutacağım.",
    "146": "Seni çağırdım. Kurtar beni! Senin kurallarına uyacağım.",
    "147": "Şafaktan önce kalkıyorum Ve yardım için yakarıyorum. Umudumu senin sözlerine bağladım.",
    "148": "Gece nöbetleri boyunca gözlerim açık kalıyor, Senin sözünü düşüneyim diye.",
    "149": "Sevgi dolu iyiliğine göre sesimi duy. Hükümlerin uyarınca beni dirilt, ey Yahve.",
    "150": "Kötülüğün ardına düşenler yaklaşıyor. Onlar senin yasandan uzaklar.",
    "151": "Sen yakınsın, ey Yahve. Buyruklarının tümü gerçektir.",
    "152": "Eskiden beri tanıklıklarından bilirim ki, Sen onları sonsuza dek kurdun. ר REŞ",
    "153": "Çektiğim sıkıntıyı gör ve kurtar beni, Çünkü senin yasanı unutmuyorum.",
    "154": "Davamı savun ve kurtar beni! Sözün uyarınca beni dirilt.",
    "155": "Kurtuluş kötülerden uzaktır, Çünkü senin hükümlerini aramıyorlar.",
    "156": "Senin sevecen merhametlerin ne büyüktür, ey Yahve. Beni hükümlerine göre dirilt.",
    "157": "Bana zulmedenler ve düşmanlarım çoktur. Ben senin tanıklıklarından sapmadım.",
    "158": "Hainlere nefretle bakarım, Çünkü onlar senin sözünü tutmuyorlar.",
    "159": "İlkelerini ne kadar sevdiğimi gör. Sevgi dolu iyiliğine göre beni dirilt, ey Yahve.",
    "160": "Bütün sözlerin doğrudur. Her doğru hükmün sonsuza dek durur. ש SİN ve ŞİN",
    "161": "Beyler yok yere bana zulmettiler, Ama yüreğim sözlerine hayran kalır.",
    "162": "Büyük ganimet bulan biri gibi, Ben senin sözünde sevinirim.",
    "163": "Yalandan nefret ederim ve tiksinirim. Yasanı severim.",
    "164": "Doğru hükümlerin için, Günde yedi kez seni överim.",
    "165": "Yasanı sevenler büyük esenliğe sahip olurlar. Hiçbir şey onları tökezletemez.",
    "166": "Kurtarışına umut bağladım, ey Yahve. Buyruklarını yerine getirdim.",
    "167": "Canım senin tanıklıklarını tuttu. Onları fazlasıyla severim.",
    "168": "İlkelerine ve tanıklıklarına uydum, Çünkü bütün yollarım senin önündedir. ת TAV",
    "169": "Feryadım önüne gelsin, ey Yahve. Sözün uyarınca bana anlayış ver.",
    "170": "Yalvarışım senin önüne gelsin. Sözün uyarınca kurtar beni.",
    "171": "Dudaklarım övsün, Çünkü bana kurallarını öğretiyorsun.",
    "172": "Dilim senin sözünü ezgiye çevirsin, Çünkü bütün buyrukların doğruluktur.",
    "173": "Elin bana yardım etmeye hazır olsun, Çünkü ben senin ilkelerini seçtim.",
    "174": "Senin kurtarışını özledim, ey Yahve. Yasan benim zevkimdir.",
    "175": "Canımı yaşat ki, seni öveyim. Senin hükümlerin bana yardım etsin.",
    "176": "Kaybolmuş bir koyun gibi yoldan saptım. Hizmetkârını ara, Çünkü ben senin buyruklarını unutmam."
  }
}