{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "Seni seviyorum, ey Yahve, gücüm sensin.",
    "2": "Yahve benim kayam, kalem ve kurtarıcımdır, Tanrım, kayam, sığındığımdır, Kalkanım ve kurtuluşumun boynuzu, yüksek kulem.",
    "3": "Övülmeye layık olan Yahve’yi çağırırım, Ve kurtulurum düşmanlarımdan.",
    "4": "Ölüm ipleri sarmıştı beni. Tanrısızlık selleri beni ürküttü.",
    "5": "Şeol'ün ipleri çevremdeydi. Ölüm tuzakları üzerime indi.",
    "6": "Sıkıntı içinde Yahve’yi çağırdım, Tanrım’a haykırdım. Duydu sesimi tapınağından. Önündeki feryadım kulaklarına erişti.",
    "7": "O zaman yeryüzü sarsılıp titredi. Dağların temelleri de yerinden oynadı, Çünkü Yahve öfkelenmişti.",
    "8": "Burnundan duman yükseldi. Ağzından yakıp tüketen bir ateş çıktı. Ondan korlar tutuştu.",
    "9": "Gökleri yarıp indi. Ayakları altında koyu bir karanlık vardı.",
    "10": "Bir keruva binip uçtu. Ve rüzgârın kanatları üzerinde süzüldü.",
    "11": "Karanlığı kendisine saklanacak yer, Karanlık suları, gökyüzünün koyu bulutlarını, Çevresine çardak yaptı.",
    "12": "Önündeki parıltıdan dolu ve alevli korlarla, O’nun koyu bulutları geçti.",
    "13": "Yahve gökte gürledi. Yüceler Yücesi ses verdi, Dolu ve alevli korlarla.",
    "14": "Oklarını gönderip onları dağıttı. Onları büyük yıldırımlarla bozguna uğrattı.",
    "15": "Ey Yahve senin azarlamandan, Burnundan çıkan güçlü soluktan, Suların yatakları göründü, Dünyanın temelleri belirdi.",
    "16": "Yukarıdan gönderdi. Beni tuttu. Beni çok sulardan çıkardı.",
    "17": "Beni güçlü düşmanımdan, Benden nefret edenlerden kurtardı. Çünkü onlar benden çok güçlüydüler.",
    "18": "Felaket günümde üzerime geldiler, Ama Yahve bana destek çıktı.",
    "19": "Beni geniş bir yere çıkardı. Kurtardı beni çünkü benden hoşlandı.",
    "20": "Yahve doğruluğuma göre ödüllendirdi beni. Ellerimin temizliğine göre bana karşılık verdi.",
    "21": "Çünkü Yahve'nin yollarını tuttum, Ve kötülükle Tanrım’dan uzaklaşmadım.",
    "22": "Çünkü O'nun bütün ilkeleri önümdedir. Kurallarını kendimden uzaklaştırmadım.",
    "23": "O’nunla suçsuzum. Günahımdan kendimi uzak tuttum.",
    "24": "Bu nedenle Yahve beni doğruluğuma göre, Ellerimin O’nun gözündeki temizliğine göre ödüllendirdi.",
    "25": "Merhametli olana merhametini, Kusursuz olana kusursuzluğunu gösterirsin.",
    "26": "Pak olana paklığını, Çarpık olana sertliğini gösterirsin.",
    "27": "Çünkü mazlum insanları kurtarırsın, Ama kibirli gözleri alaşağı edersin.",
    "28": "Işığımı sen yakacaksın ey Yahve. Tanrım karanlığımı aydınlatacaksın.",
    "29": "Çünkü senin sayende akıncıların üstüne çıkarım, Tanrım’la surları aşarım.",
    "30": "Tanrı'ya gelince, O’nun yolu kusursuzdur. Yahve’nin sözü sınandı. O, kendisine sığınan herkese kalkandır.",
    "31": "Çünkü Yahve'den başka Tanrı kimdir? Tanrımız’dan başka kaya kimdir?",
    "32": "O Tanrı ki, beni güçle donatır ve yolumu kusursuz kılar.",
    "33": "Ayaklarımı geyik ayakları gibi eder, Beni yüksek yerlerime diker.",
    "34": "Ellerime savaşmayı öğretir, Kollarımla tunç bir yayı gereyim diye.",
    "35": "Bana kurtuluşunun kalkanını da verdin. Sağ elin destekler beni. Senin sevecenliğin beni büyük etti.",
    "36": "Adımlarımın yerini genişlettin, Ayaklarım kaymadı.",
    "37": "Düşmanlarımı kovalayıp onlara yetişirim, Onlar yok olana dek geri dönmem.",
    "38": "Onları ezerim, kalkamazlar, Ayaklarımın altına serilirler.",
    "39": "Çünkü savaş için bana güç verdin. Bana karşı çıkanları bana boyun eğdirdin.",
    "40": "Benden nefret edenleri yok edeyim diye, Düşmanlarımın sırtını bana çevirttin.",
    "41": "Feryat ettiler ama kurtaracak kimse yoktu, Yahve’yi bile çağırdılar ama O yanıt vermedi.",
    "42": "O zaman onları yelin önündeki toz gibi ezdim. Onları sokak çamuru gibi dışarı fırlattım.",
    "43": "Halkın çekişmelerinden beni kurtardın. Beni ulusların başı yaptın. Tanımadığım bir halk bana hizmet edecek.",
    "44": "Duyar duymaz benim sözümü dinleyecekler. Yabancılar bana boyun eğecekler.",
    "45": "Yabancılar yok olup gidecek, Kalelerinden titreyerek çıkacaklar.",
    "46": "Yahve yaşıyor! Kayam’a övgüler! Kurtuluşumun Tanrısı yücelsin!",
    "47": "Benim için öç alan, Halkları bana boyun eğdiren Tanrı O’dur.",
    "48": "Düşmanlarımdan kurtarır. Bana karşı çıkanların üstüne çıkarırsın beni. Beni zorbadan kurtarırsın.",
    "49": "Bunun için uluslar arasında sana şükredeceğim, ey Yahve, Adını ilahilerle öveceğim.",
    "50": "O, kralına büyük bir kurtuluş verir, Meshedilmiş olanına, David ve soyuna, Sonsuza dek sevgi dolu iyiliğini gösterir."
  }
}