{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "Ey Yahve, benimle çekişenlerle sen çekiş, Bana karşı savaşanlarla sen savaş.",
    "2": "Küçük ve büyük kalkanı al, Yardımım için ayağa kalk.",
    "3": "Mızrağı savur ve beni kovalayanları engelle. Canıma, “Senin kurtuluşun benim.” de.",
    "4": "Canımı almak isteyenler hayal kırıklığına uğrayıp rezil olsunlar. Bana kötülük düşünenler geri dönüp şaşkına dönsünler.",
    "5": "Rüzgârın önündeki saman çöpü gibi olsunlar, Yahve’nin meleği onları sürsün.",
    "6": "Yolları karanlık ve kaygan olsun, Yahve'nin meleği onların peşlerine düşsün.",
    "7": "Çünkü nedensiz yere benim için ağlarını çukurda gizlediler. Hiçbir sebep yokken canıma çukur kazdılar.",
    "8": "Habersiz yıkım üzerine gelsin. Gizlediği ağ kendisini yakalasın. O yıkımın içine kendisi düşsün.",
    "9": "Canım Yahve’de sevinç bulacak. O’nun kurtarışıyla sevinecek.",
    "10": "Bütün kemiklerim şöyle diyecek: “Senin gibisi var mı, ey Yahve, Yoksulu kendisine göre çok güçlü olanın elinden, Yoksulu, muhtacı soyguncudan kurtaran?”",
    "11": "Yalancı tanıklar ayağa kalkıyor. Bilmediğim şeyleri bana soruyorlar.",
    "12": "Canımı kederlendirmek için, İyiliğe karşı bana kötülük ediyorlar.",
    "13": "Ben ise, onlar hastalandıklarında çul kuşanırdım. Oruçla canımı alçaltırdım. Duam kendi bağrıma dönerdi.",
    "14": "Onlara dostum ya da kardeşimmiş gibi davranırdım. Annesi için yas tutan birisi gibi yas tutarak yere kapanırdım.",
    "15": "Ama benim sıkıntım karşısında sevindiler ve bir araya toplandılar. Saldırganlar bana karşı toplandılar ve ben bunu bilmiyordum. Bana saldırdılar ve durmadılar.",
    "16": "Ziyafetlerdeki kirli soytarılar gibi, Bana dişlerini gıcırdattılar.",
    "17": "Ey Efendim, ne zamana dek bakacaksın? Canımı onların yok edişinden, Yaşamımı genç aslanlardan kurtar.",
    "18": "Büyük toplantıda sana şükürler sunacağım. Kalabalığın ortasında seni öveceğim.",
    "19": "Düşmanlarım haksız yere bana karşı sevinmesinler; Benden nedensiz yere nefret edenler, Göz kırpmasınlar.",
    "20": "Çünkü onlar esenlikten söz etmezler, Ama ülkenin sakin insanlarına karşı Hileli sözler uydururlar.",
    "21": "Bana karşı ağızlarını sonuna kadar açtılar. “Oh! Oh! Gözümüz bunu gördü!” diyorlar.",
    "22": "Sen bunu gördün, ey Yahve. Sessiz kalma. Ey Efendim benden uzak durma.",
    "23": "Ey Tanrım, uyan, kalk ve savun beni! Ey Efendim, benim için gayrete gel!",
    "24": "Doğruluğuna göre beni haklı çıkar, ey Yahve Tanrım. Bana karşı sevinmelerine izin verme.",
    "25": "Yüreklerinde, “Oh! Dileğimiz buydu, Onu yuttuk!” demesinler.",
    "26": "Felaketime sevinenler, Hayal kırıklığına uğrayıp şaşkına dönsünler. Bana karşı kendilerini yüceltenler, Utanç ve rezilliğe bürünsünler.",
    "27": "Haklı davamı destekleyenler, Sevinçle haykırıp coşsunlar. Sürekli şöyle desinler: “Hizmetkârının bolluk içinde olmasından hoşlanan Yahve yücelsin!”",
    "28": "Dilim gün boyu senin doğruluğundan, Övgülerinden söz edecek."
  }
}