{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "Kötülük edenler yüzünden üzülme, Haksızlık yapanlara da özenme.",
    "2": "Çünkü yakında ot gibi biçilecekler, Yeşil bitki gibi solup gidecekler.",
    "3": "Yahve’ye güven ve iyilik et. Ülkede otur ve güvenli otlakların tadını çıkar.",
    "4": "Yahve’den de zevk al, O da sana yüreğinin dileklerini verecektir.",
    "5": "Yolunu Yahve'ye teslim et. O’na güven, O da şunu yapacaktır:",
    "6": "Doğruluğunu ışık gibi, Hakkını öğlen güneşi gibi parlatacaktır.",
    "7": "Yahve’ye güven, O’nu sabırla bekle. Üzülme işi yolunda olup da, Kötü planlarını gerçekleştiren kişi için.",
    "8": "Kızmaktan vazgeç, öfkeyi bırak. Üzülme, bu yalnızca kötülüğe sürükler.",
    "9": "Çünkü kötülük edenler kesilip atılacak, Ama Yahve’yi bekleyenler ülkeyi miras alacak.",
    "10": "Kısa bir süre sonra kötüler yok olacak. Yerini arasan bile artık orada bulunmayacak.",
    "11": "Ama alçakgönüllüler ülkeyi miras alacaklar, Taşkın esenlikten tad alacaklar.",
    "12": "Kötü doğruya karşı düzen kurar, Ve ona diş gıcırdatır.",
    "13": "Efendi ona güler, Çünkü onun gününün geldiğini görür.",
    "14": "Kötüler kılıç çekip yaylarını gerdiler, Yoksulları ve muhtaçları yere sermek, Yolu doğru olanları öldürmek için.",
    "15": "Onların kılıcı kendi yüreklerine girecek, Yayları kırılacaktır.",
    "16": "Doğrunun azı, Birçok kötünün bolluğundan daha iyidir.",
    "17": "Çünkü kötülerin gücü kırılacak, Ama Yahve doğrulara destek olur.",
    "18": "Yahve kusursuz olanların günlerini bilir. Onların mirası sonsuza dek kalıcıdır.",
    "19": "Kötülük zamanında hayal kırıklığına uğramayacaklar. Kıtlık günlerinde doyurulacaklar.",
    "20": "Ama kötüler yok olacaklar. Yahve’nin düşmanları kırların güzelliğine benzeyecek. Duman gibi dağılıp yok olacak.",
    "21": "Kötü kişi ödünç alır da geri vermez, Ama doğru kişi cömertçe verir.",
    "22": "Çünkü O’nun kutsadıkları ülkeyi miras alacak. O’nun lanetledikleri kesilip atılacaktır.",
    "23": "İnsanın adımları Yahve tarafından pekiştirilir. Onun yolundan hoşnuttur.",
    "24": "Tökezlese de düşmez, Çünkü elinden tutan Yahve’dir.",
    "25": "Gençtim, şimdi yaşlandım, Yine de doğruların terk edildiğini, Ve de çocuklarının ekmek dilendiğini hiç görmedim.",
    "26": "Bütün gün merhametle davranır ve ödünç verir. Onun soyu kutsanır.",
    "27": "Kötülükten uzak dur, iyilik et. Sonsuza dek güven içinde yaşa.",
    "28": "Çünkü Yahve adaleti sever, Kutsallarını terk etmez. Onlar sonsuza dek korunur, Ama kötülerin soyu kesilip atılacak.",
    "29": "Doğrular ülkeyi miras alacak, Ve sonsuza dek içinde yaşayacaklar.",
    "30": "Doğrunun ağzı bilgelik konuşur. Dili adaleti söyler.",
    "31": "Tanrısı’nın yasası yüreğindedir. Adımlarından hiçbiri kaymaz.",
    "32": "Kötü doğruyu gözetler, Onu öldürmenin yolunu arar.",
    "33": "Yahve onu kötünün eline bırakmaz, Yargılandığında onu mahkûm etmez.",
    "34": "Yahve'yi bekle, O’nun yolunu tut, Ülkeyi miras almak için seni yükseltecektir. Kötüler kesilip atıldığı zaman, bunu göreceksin.",
    "35": "Kötüyü büyük güç içinde gördüm, Yeşil bir ağaç gibi bittiği yerde yayılmış.",
    "36": "Ama gelip geçti işte, artık o yok. Onu aradım ama bulunamadı.",
    "37": "Kusursuz adamın üzerine bir nişan koy, doğru adama bak, Çünkü gelecek esenlik adamınındır.",
    "38": "İsyan edenlere gelince, onlar hep birlikte yok edilecekler. Kötülerin geleceği kesilip atılacaktır.",
    "39": "Ama doğruların kurtuluşu Yahve'dendir. O, sıkıntı zamanlarında onların kalesidir.",
    "40": "Yahve onlara yardım eder ve onları kurtarır. Onları kötülerin elinden kurtarıp özgür kılar, Çünkü O’na sığındılar."
  }
}