{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 44,
  "verses": {
    "1": "Kulaklarımızla duyduk, ey Tanrı, Atalarımız onların günlerinde, eski günlerde, Yaptığın işi bize anlattı.",
    "2": "Ulusları elinle kovdun, Ama onları diktin. Halkları kırdın, Ama onları yaydın.",
    "3": "Çünkü ülkeyi kendi kılıçlarıyla mülk edinmediler, Onları kurtaran kendi kolları da değildi. Ancak senin sağ elin, kolun ve yüzünün ışığıydı. Çünkü sen onları kayırdın.",
    "4": "Ey Tanrı, sensin benim Kralım. Yakov için zaferleri buyur!",
    "5": "Senin sayende düşmanlarımızı devireceğiz. Bize karşı ayaklananları senin adınla ezeceğiz.",
    "6": "Çünkü ben yayıma güvenmem, Kılıcım da beni kurtarmaz.",
    "7": "Ama sensin bizi düşmanlarımızdan kurtaran, Bizden nefret edenleri utandıran.",
    "8": "Bütün gün Tanrı'yla övünürüz. Adına sonsuza dek şükrederiz. Selah.",
    "9": "Ama şimdi sen bizi reddettin ve bizi utandırdın, Ordularımızla yola çıkmıyorsun.",
    "10": "Bizi düşmanın önünde geri döndürüyorsun. Bizden nefret edenler kendileri için yağma topluyorlar.",
    "11": "Bizi yenilecek koyun gibi ettin, Bizi ulusların arasına dağıttın.",
    "12": "Halkını bedavaya sattın, Satışından da hiçbir şey kazanmadın.",
    "13": "Bizi komşularımıza yüzkarası, Çevremizdekiler için eğlence ve alay konusu ettin.",
    "14": "Halklar arasında baş sallansın diye, Bizi ulusların diline düşürdün.",
    "15": "Rezilliğim gün boyu gözümün önünde, Utanç yüzümü kaplıyor,",
    "16": "Hakaret ve sövgüde bulunanın alayıyla, Düşmanın ve intikamcının yüzünden.",
    "17": "Bütün bunlar başımıza geldi, Yine de seni unutmadık. Antlaşmana ihanet etmedik.",
    "18": "Yüreğimiz geriye dönmedi, Adımlarımız da senin yolundan sapmadı,",
    "19": "Oysa sen bizi çakalların yerinde ezdin, Üstümüzü ölümün gölgesiyle örttün.",
    "20": "Eğer Tanrımız'ın adını unuttuysak, Ya da ellerimizi yabancı bir ilâha uzattıysak,",
    "21": "Tanrı bunu araştırmaz mıydı? Çünkü O, yürekteki gizleri bilir.",
    "22": "Evet, senin uğruna bütün gün öldürülüyoruz. Kasaplık koyunlar gibi görülüyoruz.",
    "23": "Uyan! Neden uyuyorsun ey Efendim? Kalk! Bizi sonsuza dek reddetme.",
    "24": "Neden yüzünü gizliyorsun? Çektiğimiz acıyı, üzerimizdeki baskıyı unutacak mısın?",
    "25": "Çünkü canımız toprağa kadar eğildi. Bedenimiz toprağa yapıştı.",
    "26": "Kalk, yardım et bize. Sevgi dolu iyiliğin uğruna bizi kurtar."
  }
}