{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "Ey Tanrı, duamı dinle. Yalvarışımdan kendini saklama.",
    "2": "Dikkatini ver, yanıtla beni. Sıkıntı ve inilti içinde huzursuzum",
    "3": "Düşmanın sesi, kötünün zulmü yüzünden. Çünkü üstüme sıkıntı getiriyorlar. Öfkeyle bana kin besliyorlar.",
    "4": "Yüreğim sızlıyor içimde. Ölüm dehşeti çöktü üzerime.",
    "5": "Üzerime korku ve titreme geldi. Dehşet içimi sardı.",
    "6": "“Keşke güvercin gibi kanatlarım olsaydı!” dedim. Uçup gider, rahatlardım.",
    "7": "İşte, o zaman uzaklara gider, Çölde konaklardım. Selah.",
    "8": "“Sert rüzgârdan ve kasırgadan Hemen sığınağa koşardım.”",
    "9": "Akıllarını ve dillerini karıştır, ey Efendim, Çünkü kentte şiddet ve çekişme gördüm.",
    "10": "Gece gündüz kent surları üzerinde geziniyorlar. Kötülük ve gaddarlık kentin içindedir.",
    "11": "Yıkıcı güçler onun içindedir. Tehdit ve yalanlar sokaklardan çıkmaz.",
    "12": "Çünkü beni aşağılayan bir düşman değildi, Yoksa buna katlanabilirdim. Benden nefret eden de bir hasım değildi, Yoksa ondan gizlenirdim.",
    "13": "Ama sendin, benim gibi biri, Arkadaşım ve yakın dostum.",
    "14": "Birlikte tatlı tatlı dostluk ederdik. Toplulukla Tanrı'nın evine yürürdük.",
    "15": "Ölüm üzerlerine ansızın gelsin. Diri diri Şeol'e insinler. Çünkü kötülük onların arasında, evlerinin içindedir.",
    "16": "Bense, Tanrı'ya seslenirim. Yahve kurtarır beni.",
    "17": "Akşam, sabah ve öğle vakti sıkıntı içinde feryat ederim. O sesimi duyar.",
    "18": "Bana karşı yapılan savaştan Esenlik içinde kurtarır canımı, Gerçi bana karşı çıkanlar da çoktur.",
    "19": "Sonsuzluktan beri tahtında oturan Tanrı, İşitecek ve onlara karşılık verecektir. Selah. Onlar asla değişmez, Tanrı’dan da korkmazlar.",
    "20": "Dostlarına karşı elini kaldırdı, Yaptığı antlaşmayı bozdu.",
    "21": "Ağzı tereyağı gibi sakin, Ama yüreği savaşçıdır. Sözleri yağdan yumuşak, Ama onlar yalın kılıçtırlar.",
    "22": "Yükünü Yahve’ye bırak, O sana destek olur. Doğrunun sarsılmasına Asla izin vermez.",
    "23": "Ama sen, ey Tanrı, Onları yıkım çukuruna indireceksin. Kana susamış ve hilekâr adamlar Günlerinin yarısını bile yaşayamayacaklar. Bense sana güvenirim."
  }
}