{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "Yahve’nin sevgi dolu iyiliğini sonsuza dek ezgilerle öveceğim. Senin sadakatini bütün kuşaklara ağzımla duyuracağım.",
    "2": "Doğrusu şunu derim: “Sevgi sonsuza dek durur. Gökleri sen kurdun. Senin sadakatin onlardadır.”",
    "3": "“Seçtiğim kişiyle antlaşma yaptım, Hizmetkârım David’e ant içtim:",
    "4": "‘Senin soyunu sonsuza dek sürdüreceğim, Tahtını bütün nesiller için kuracağım.’” Selah.",
    "5": "Ey Yahve, gökler harikalarını, Sadakatini de kutsallar topluluğunda överler.",
    "6": "Göklerde kim Yahve’yle kıyaslanabilir? Göksel varlıkların oğulları arasında Yahve’ye benzeyen kimdir?",
    "7": "Kutsallar topluluğunda çok heybetli bir Tanrı’dır, Çevresinde olanların hepsinden korkunçtur.",
    "8": "Ey Yahve, Ordular Tanrısı, Senin gibi güçlü olan kimdir? Ey Yah, sadakatin de çevrendedir.",
    "9": "Denizin gururuna hükmedersin. Dalgaları kabardığında onları sakinleştirirsin.",
    "10": "Rahav'ı öldürülmüş bir adam gibi parçaladın. Güçlü kolunla düşmanlarını dağıttın.",
    "11": "Gökler senindir. Dünya ve onun doluluğuyla birlikte, Yeryüzü de senindir. Onları sen kurdun.",
    "12": "Kuzeyi ve güneyi sen yarattın. Tabor ve Hermon senin adınla sevinirler.",
    "13": "Güçlü kolun var. Elin kuvvetlidir, sağ elin yücedir.",
    "14": "Doğruluk ve adalet tahtının temelidir. Sevgi dolu iyilik ve gerçek yüzünün önünden gider.",
    "15": "Ne mutlu seni alkışlamayı öğrenen halka. Senin varlığının ışığında yürürler, ey Yahve.",
    "16": "Bütün gün senin adınla sevinirler. Senin doğruluğunla yükselirler.",
    "17": "Çünkü sen onların gücünün yüceliğisin. Senin lütfunla, boynuzumuz yükselir.",
    "18": "Çünkü kalkanımız Yahve’ye aittir, Kralımız İsrael'in Kutsalı'na.",
    "19": "Sonra kutsallarına görümde konuşup şöyle dedin: “Savaşçıya güç verdim. Bir genci halkın arasından yükselttim.",
    "20": "Hizmetkârım David'i buldum. Onu kutsal yağımla meshettim,",
    "21": "Elimi onunla pekiştireceğim. Kolum da onu güçlendirecektir.",
    "22": "Hiçbir düşman ondan haraç almayacak. Hiçbir kötü kişi onu ezmeyecektir.",
    "23": "Düşmanlarını onun önünde yere sereceğim, Ondan nefret edenleri vuracağım.",
    "24": "Ama sadakatim ve sevgi dolu iyiliğim onunla birlikte olacak. Onun boynuzu benim adımla yükselecektir.",
    "25": "Elini de deniz üzerine, Sağ elini ırmakların üzerine koyacağım.",
    "26": "Bana şöyle seslenecek: ‘Sen benim Babamsın, Tanrım ve kurtuluşumun kayası!’",
    "27": "Ben de onu ilk oğlum, Dünya krallarının en yücesi olarak atayacağım.",
    "28": "Ona olan sevgi dolu iyiliğimi sonsuza dek sürdüreceğim. Onunla antlaşmamı sabit kılacağım.",
    "29": "Soyunu da sonsuza dek kalıcı, Tahtını göğün günleri gibi yapacağım.",
    "30": "Eğer çocukları yasamı terkederse, Kurallarıma göre yürümezlerse;",
    "31": "Eğer yasalarımı çiğnerlerse, Buyruklarımı tutmazlarsa;",
    "32": "O zaman günahlarını değnekle, Kötülüklerini sopayla cezalandıracağım.",
    "33": "Ama sevgi dolu iyiliğimi ondan tümüyle geri almam. Sadakatimi boşa çıkarmam.",
    "34": "Antlaşmamı bozmayacak, Dudaklarımın söylediklerini değiştirmeyeceğim.",
    "35": "Bir kere kutsallığım üzerine ant içtim, David'e yalan söylemeyeceğim.",
    "36": "Onun soyu sonsuza dek, Tahtı önümde güneş gibi duracak.",
    "37": "Gökyüzündeki sadık tanık ay gibi, Sonsuza dek duracak.” Selah.",
    "38": "Ama sen reddettin ve attın. Meshettiğine öfkelendin.",
    "39": "Hizmetkârının antlaşmasından vazgeçtin. Onun tacını toz toprakla kirlettin.",
    "40": "Onun bütün surlarını yıktın. Kalelerini harabeye çevirdin.",
    "41": "Yoldan geçen herkes onu soydu. Komşuları için bir utanç haline geldi.",
    "42": "Düşmanlarının sağ elini yükselttin. Bütün düşmanlarını sevindirdin.",
    "43": "Kılıcının ağzını da döndürdün, Savaşta ona destek olmadın.",
    "44": "Onun ihtişamına son verdin, Tahtını yere çaldın.",
    "45": "Gençlik günlerini kısalttın. Onu utançla kapladın. Selah.",
    "46": "Ne vakte kadar, ey Yahve? Kendini sonsuza dek mi gizleyeceksin? Ne vakte kadar, gazabın ateş gibi yanacak?",
    "47": "Zamanımın ne kadar kısa olduğunu hatırla, İnsanoğullarının hepsini ne denli boş yaratmışsın!",
    "48": "Yaşayıp da ölümü görmeyen, Şeol'ün gücünden canını kurtaran biri var mı? Selah.",
    "49": "Ey Efendim, nerede o eski sevgi dolu iyiliğin, Sadakatinle David’e ant içttiğin?",
    "50": "Unutma, ey Efendi, hizmetkârının aşağılanmasını, Bütün güçlü halkların alaylarını nasıl bağrımda taşıdığımı,",
    "51": "Düşmanların onunla alay ettiler, ey Yahve, Meshettiğinin ayak izleriyle alay ettiler.",
    "52": "Sonsuza dek övgüler olsun Yahve’ye. Amin ve Amin."
  }
}