{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 1,
  "verses": {
    "1": "ازطرف پولس و تيموتائوس، خدمتگزاران عيسی مسيح، به كشيشان و خدمتگزاران كليسا، و تمام مسيحيان راستين در شهر فيليپی.",
    "2": "از درگاه پدرمان خدا و خداوندمان عيسی مسيح، طالب فيض و آرامش برای شما هستم.",
    "3": "هرگاه شما را به ياد می‌آورم، خدا را برای وجودتان سپاس می‌گويم.",
    "4": "هر بار كه برای شما دعا می‌كنم، قلبم لبريز از شادی می‌گردد،",
    "5": "زيرا شما از همان روزی كه پيغام انجيل را شنيديد تابحال، كمكهای بسياری در اشاعه و گسترش آن نموده‌ايد.",
    "6": "اطمينان دارم خدا كه اين عمل نيكو را در شما آغاز نمود، شما را ياری خواهد داد تا در فيض او رشد كنيد تا به هنگام بازگشت عيسی مسيح، كار او در شما تكميل شده باشد.",
    "7": "اين طبيعی است كه دربارۀ شما چنين احساسی داشته باشم، چون همۀ شما در دل من جای داريد. چه، زمانی كه در زندان بودم و چه، زمانی كه آزادانه در ميان شما بسر می‌بردم، به اتفاق هم از حقيقت دفاع می‌كرديم و خبر نجات مسيح را به گوش مردم می‌رسانديم؛ به همين جهت همواره با هم در بركات خدا شريک بوده‌ايم.",
    "8": "فقط خدا می‌داند كه عيسی مسيح چه محبت و اشتياق عميقی نسبت به شما در من گذاشته است.",
    "9": "از اين رو، برای شما دعا می‌كنم كه محبتتان نسبت به ديگران روزبروز فزونی يابد و دانش و بينش روحانی‌تان نيز به حد كمال برسد،",
    "10": "تا بتوانيد فرق ميان خوب و بد، و درست و نادرست را تشخيص دهيد. دعا می‌كنم كه زندگی‌تان چنان پاک گردد كه هيچكس نتواند تا زمان بازگشت خداوند ما مسيح، عيبی در شما بيابد.",
    "11": "همچنين دعا می‌كنم كه همواره به اعمال نيكو بپردازيد، اعمالی كه باعث ستايش و جلال خداوند می‌گردند و نشان می‌دهند كه شما فرزند خدا هستيد.",
    "12": "برادران عزيز، می‌خواهم اين را نيز بدانيد كه آنچه برای من پيش آمده، در واقع به اشاعه و گسترش پيغام انجيل منجر شده است؛",
    "13": "زيرا اكنون همه، منجمله سربازان گارد، بخوبی می‌دانند كه من بعلت مسيحی بودن، در زندان بسر می‌برم.",
    "14": "بعلاوه، زندانی بودن من باعث شده كه بسياری از مسيحيان اينجا، ديگر ترسی از زندان نداشته باشند؛ و صبر و تحمل من به آنان جرأت بخشيده كه با شهامت بيشتری پيغام مسيح را اعلام كنند.",
    "15": "البته، بعضی به كاری كه خدا توسط من انجام می‌دهد، حسادت می‌ورزند و به همين علت می‌كوشند كه خودشان نيز انجيل را موعظه كنند؛ هدف ايشان از اين كار اينست كه مورد تشويق و توجه ديگران قرار گيرند. اما بعضی نيز انگيزه و هدفی خالص برای اين كار دارند؛",
    "16": "اينان مرا دوست دارند و پی برده‌اند كه خدا مرا برای دفاع از حقيقت به اينجا آورده است. عده‌ای هم برای اين موعظه می‌كنند كه حسادت مرا برانگيزند، با اين تصور كه پيشرفت كار آنان، غمی به غمهای من در زندان می‌افزايد.",
    "18": "اما هركس با هر انگيزه و هدفی انجيل را موعظه كند، باعث شادی من می‌شود، چون بهرحال پيغام نجات‌بخش مسيح به گوش همه می‌رسد. بلی، شادی من پايان نخواهد پذيرفت،",
    "19": "زيرا می‌دانم تا زمانی كه شما برايم دعا می‌كنيد و روح‌القدس نيز مرا ياری می‌نمايد، تمام اين امور به نفع من تمام خواهد شد.",
    "20": "آرزوی قلبی و اميد من اينست كه هرگز در انجام وظايف خود، شرمنده و سرافكنده نشوم، بلكه همواره آماده باشم تا در تمام سختيها با كمال دليری دربارۀ مسيح سخن بگويم، همانطور كه در گذشته نيز چنين كرده‌ام؛ تا بدينوسيله، چه زنده باشم و چه بميرم، باعث سربلندی مسيح گردم.",
    "21": "چون برای من، «زندگی» فرصتی است برای خدمت به مسيح، و «مرگ» به معنی رفتن به نزد او می‌باشد.",
    "22": "اما اگر زنده ماندن من، سبب خواهد شد كه عدۀ بيشتری را بسوی مسيح هدايت كنم، در اينصورت واقعاً نمی‌دانم كدام بهتر است، مردن يا زنده ماندن.",
    "23": "گاه می‌خواهم زنده بمانم و گاه آرزو می‌كنم كه اين زندگی را ترک گويم و به نزد مسيح بشتابم، كه اين برای من خيلی بهتر است.",
    "24": "اما در حقيقت اگر زنده بمانم، می‌توانم كمک بيشتری به شما بكنم.",
    "25": "بلی، وجود من هنوز در اينجا لازم است؛ از اينرو يقين دارم كه باز مدتی در اين دنيا خواهم ماند و به رشد و شادی شما در ايمان، كمک خواهم نمود.",
    "26": "ماندن من، شما را شاد خواهد ساخت؛ و هنگامی كه نزد شما بيايم، مطمئنم او را تجليل خواهيد كرد كه مرا سالم نگاه داشته است.",
    "27": "اما هر چه برای من پيش آيد، چه شما را بار ديگر ببينم، چه نبينم، به ياد داشته باشيد كه همواره بايد همچون مسيحی واقعی زندگی كنيد، تا هميشه خبرهای خوب در بارۀ شما به من برسد و بشنوم كه دوش به دوش يكديگر، استوار ايستاده‌ايد و هدف همگی‌تان اينست كه بدون توجه به مخالفتهای دشمن، پيغام نجات‌بخش انجيل را به همه اعلام كنيد. همين امر برای ايشان نشانۀ هلاكت است، اما برای شما نشانۀ اينست كه خدا با شماست و به شما زندگی جاويد عطا كرده است.",
    "29": "زيرا خدا به شما اين افتخار را داده است كه نه فقط به او ايمان آوريد، بلكه در راه او متحمل زحمات و مشقات نيز بشويد.",
    "30": "در اين مجاهده و پيكار، ما با يكديگر شريک می‌باشيم. شما در گذشته شاهد زحمات من در راه مسيح بوده‌ايد، و همانطور كه می‌دانيد هنوز هم درگير همان زحمات و مبارزات هستم."
  }
}