{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "ای مسيحيان، آيا يكديگر را تشويق و دلگرم می‌كنيد؟ آيا آنقدر يكديگر را دوست داريد كه به هم كمک كنيد؟ آيا احساس می‌كنيد كه ما همه با هم برادريم و از يک روح برخورداريم؟ آيا دلسوز و همدرد هستيد؟",
    "2": "اگر چنين است، يكديگر را محبت نموده، قلباً با هم توافق داشته و همدل و همفكر باشيد، تا مرا واقعاً شاد سازيد.",
    "3": "خودخواه نباشيد و برای خودنمايی زندگی نكنيد. فروتن باشيد و ديگران را از خود بهتر بدانيد.",
    "4": "فقط به فكر خودتان نباشيد، بلكه به كار و مسايل ديگران هم توجه نماييد.",
    "5": "شما بايد همان طرز فكری را در پيش گيريد كه مسيح داشت.",
    "6": "او با اينكه ماهيت خدايی داشت، اما نخواست از اختيار و حق خدايی خود استفاده كند؛",
    "7": "بلكه قدرت و جلال خود را كنار گذاشت و به شكل يک بنده درآمد، و شبيه انسانها شد؛",
    "8": "و حتی بيش از اين نيز خود را فروتن ساخت، تا جايی كه حاضر شد مانند يک تبهكار، بر روی صليب اعدام شود.",
    "9": "به همين جهت، خدا او را بی‌نهايت سرافراز كرد و نامی به او بخشيد كه از هر نام ديگری والاتر است،",
    "10": "تا به نام «عيسی»، هر آنچه در آسمان و بر زمين و زير زمين است، به زانو درآيد،",
    "11": "و برای جلال خدای پدر، همه به زبان خود اعتراف كنند كه عيسی مسيح، خداوند است.",
    "12": "عزيزان من، زمانی كه نزد شما بودم، سعی می‌كرديد دستورهای مرا اطاعت كنيد. اكنون كه از شما دورم، همين روش را ادامه دهيد و بكوشيد تا با اعمالتان نشان دهيد كه نجات يافته‌ايد، يعنی با اطاعت و احترام عميق به خدا، و دوری از هرآنچه كه موجب ناخشنودی اوست.",
    "13": "زيرا خدا خودش در وجود شما كار می‌كند تا بتوانيد با ميل و رغبت او را اطاعت نماييد و اعمالی را بجا آوريد كه مورد پسند اوست.",
    "14": "كارهايتان را بدون غرغر و شكايت انجام دهيد،",
    "15": "تا كسی نتواند از شما ايراد بگيرد. شما بايد در اين دنيای فاسد كه پر از افراد نادرست و ناخلف است، همچون فرزندان خدا، پاک و بی‌لكه باشيد و در ميان ايشان مانند نور بدرخشيد،",
    "16": "و كلام حيات‌بخش خدا را به ايشان برسانيد. آنگاه، به هنگام بازگشت مسيح، من غرق شادی خواهم شد، زيرا نتيجه زحماتی را كه برای شما كشيده‌ام، خواهم ديد.",
    "17": "حتی اگر لازم باشد، حاضرم آخرين قطرۀ خونِ خود را برای حفظ ايمانتان بريزم و جانم را مثل قربانی به خدا تقديم كنم و در راه شما فدا شوم. من از اين كار، شادی خواهم نمود و شما را در شادی خود شريک خواهم ساخت.",
    "18": "شما نيز بايد از اين كار خوشحال باشيد و با من شادی كنيد كه اين افتخار را دارم تا در راه شما جان خود را فدا نمايم.",
    "19": "اگرخدا بخواهد، بزودی تيموتائوس را نزد شما خواهم فرستاد، تا وقتی نزد من باز می‌گردد، مرا از احوال شما آگاه كند و روحم را شاد سازد.",
    "20": "هيچكس مانند تيموتائوس، چنين علاقۀ خالصی نسبت به شما ندارد؛",
    "21": "گويا هركس فقط به مسائل خود می‌انديشد، و به فكر خدمت به مسيح نيست.",
    "22": "اما شما تيموتائوس را می‌شناسيد؛ او مثل يک فرزند به من كمک كرده تا پيغام انجيل را اعلام نمايم.",
    "23": "بنابراين، اميدوارم به محض اينكه از انجام كار خود مطلع شدم، تيموتائوس را فوری نزد شما بفرستم؛",
    "24": "و اميدوارم به لطف خداوند، خودم هم بزودی نزد شما بيايم.",
    "25": "در ضمن، فكر كردم لازم است «اپافروديتوس» را نيز پيش شما بفرستم. او را نزد من فرستاده بوديد تا در وقت احتياج به من كمک كند. من و او با هم مانند برادران واقعی بوده‌ايم و دوش به دوش هم كار كرده‌ايم و جنگيده‌ايم.",
    "26": "اكنون او را نزد شما می‌فرستم، چون دلش برای همۀ شما تنگ شده است. خصوصاً غمگين شد از اينكه شنيد شما از بيماری او آگاهی يافته‌ايد.",
    "27": "درواقع، بيماری او بسيار سخت بود و چيزی نمانده بود كه از پای درآيد. اما خدا، هم به او و هم به من رحم كرد و نگذاشت كه اين غم نيز بر غمهای ديگر من اضافه شود.",
    "28": "دلم می‌خواهد هر چه زودتر او را نزد شما بفرستم، چون می‌دانم كه از ديدنش واقعاً شاد خواهيد شد؛ همين موضوع باعث خوشحالی من خواهد شد و از بار غمم خواهد كاست.",
    "29": "پس او را همچون برادری در خداوند به گرمی بپذيريد و از زحمات او قدردانی نماييد،",
    "30": "زيرا جانش را در راه خدمت به مسيح، به خطر انداخت تا به جای شما كه از من دور هستيد، به من خدمت كند."
  }
}