{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 3,
  "verses": {
    "1": "عزيزان من، در هر وضعی كه هستيد، در خداوند شاد باشيد. من هرگز از تكرار اين مطالب خسته نخواهم شد؛ و در ضمن به نفع شماست كه آنها را بارها بشنويد.",
    "2": "مواظب سگهای خطرناک باشيد! منظورم آن شيطان صفتانی هستند كه می‌گويند برای نجات يافتن بايد ختنه شد!",
    "3": "ما با قطع كردن قسمتی از بدن خود، فرزند خدا نمی‌شويم، بلكه با پرستش خدا بوسيلۀ روح او. ختنۀ واقعی همين است. ما مسيحيان به آن فداكاری كه عيسی مسيح در راه ما كرده است افتخار می‌كنيم و تصديق می‌نماييم كه با توانايی‌ها و امتيازات انسانی خود، قادر به نجات خود نيستيم.",
    "4": "خود من بيش از هركس ديگری، دليل داشتم كه می‌توانم خود را نجات دهم. اگر ديگران فكر می‌كنند كه با تكيه به اصل و نصب و امتيازات شخصی خود می‌توانند نجات يابند، من بيشتر حق دارم چنين فكری بكنم!",
    "5": "زيرا من در يک خانوادۀ اصيل يهودی، از طايفۀ «بنيامين»، بدنيا آمده‌ام؛ و هشت روزه بودم كه ختنه شدم. بنابراين، يک يهودی كامل هستم. از اين گذشته، عضو فرقۀ «فريسيان» نيز بودم، كه در زمينۀ اجرای احكام دين يهود، از همه سختگيرترند.",
    "6": "تعصب من در دين يهود بقدری بود كه مسيحيان را آزار و شكنجه می‌دادم، و می‌كوشيدم كه فرايض دينی را مو به مو اجرا نمايم.",
    "7": "اما اكنون همۀ اين امتيازات را كه روزگاری برايم بسيار باارزش بود، دور ريخته‌ام، تا بتوانم ايمان و اميدم را به مسيح ببندم.",
    "8": "بلی، همه چيز در مقابل نعمت شناخت خداوندم عيسی مسيح، بی‌ارزش است. بنابراين، همه را كنار گذاشته‌ام، چون برای من پشيزی ارزش ندارند، با اين هدف كه مسيح را داشته باشم،",
    "9": "و با او يكی شوم، و ديگر برای نجات يافتن، بر كارهای خوب خودم و يا اطاعت از قوانين مذهبی تكيه نكنم، بلكه اعتمادم بر مسيح باشد؛ زيرا فقط از راه ايمان به مسيح است كه خدا ما را بی‌گناه بحساب می‌آورد.",
    "10": "اكنون من همه چيز را رها كرده‌ام، چون دريافته‌ام كه فقط از اين راه می‌توانم مسيح را واقعاً بشناسم و به آن قدرتی كه او را پس از مرگ زنده كرد، دست يابم؛ من می‌خواهم درک كنم كه رنج كشيدن و مردن با او يعنی چه.",
    "11": "تا به هر قيمتی كه شده، بتوانم مانند كسانی كه در روز قيامت زنده می‌شوند، زندگی كاملاً جديدی بيابم و در تازگی و خرمی آن بسر برم.",
    "12": "منظورم اين نيست كه ديگر كامل شده‌ام. هنوز بسيار چيزها هست كه بايد بياموزم؛ پس می‌كوشم تا روزی بتوانم همان شخصيتی گردم كه مسيح در نظر دارد و برای رسيدن به همان مقام نيز مرا نجات داده است.",
    "13": "بلی برادران عزيز، من هنوز آن كه بايد باشم نيستم، اما تمام نيروی خود را صرف يک كار می‌كنم، و آن اينكه گذشته را فراموش كنم و با انتظار و اميد به آنچه در پيش است چشم دوزم،",
    "14": "و بكوشم تا به خط پايان مسابقه برسم و جايزه را به چنگ آورم، كه برای آن، خدا ما را بسوی آسمان فرا می‌خواند؛ و همۀ اينها در اثر فداكاری است كه مسيح برای ما انجام داده است.",
    "15": "اميدوارم همگی شما كه مسيحيان بالغی هستيد، در اين مورد با من هم عقيده باشيد. اگر درمورد مسئلۀ ديگری اختلاف نظر داشته باشيد، مطمئناً خدا آن را هم برای شما روشن خواهد ساخت،",
    "16": "به شرط آنكه هميشه از حقيقتی كه در وجود شماست پيروی‌كنيد.",
    "17": "برادران عزيز، مرا سرمشق خود قرار دهيد، و به كسانی توجه نماييد كه مطابق نمونۀ ما رفتار می‌كنند.",
    "18": "زيرا قبلاً بارها به شما گفته‌ام و اكنون نيز گريه‌كنان می‌گويم كه خيلی‌ها كه به ظاهر می‌گويند مسيحی‌اند، در واقع دشمنان صليب مسيح‌اند.",
    "19": "اينگونه افراد، عاقبتشان هلاكت ابدی است، چون خدای ايشان شكمشان است و به چيزی فخر می‌كنند كه بايد از آن خجالت بكشند؛ تمام افكارشان متوجۀ امور دنيای فانی است.",
    "20": "اما سر منزل اصلی ما آسمان است، كه نجات‌دهندۀ ما، عيسی مسيح خداوند نيز در آنجاست؛ و ما چشم به راه او هستيم تا از آنجا بازگردد.",
    "21": "او به هنگام بازگشت خود، اين بدنهای فانی ما را دگرگون خواهد ساخت و به شكل بدن پرجلال خود در خواهد آورد. او با همان قدرتی كه همۀ چيزها را تحت سلطۀ خود در خواهد آورد، ما را نيز دگرگون خواهد ساخت."
  }
}