{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 4,
  "verses": {
    "1": "ای برادران عزيز، من شما را بسيار دوست می‌دارم و مشتاقانه در انتظار ديدار شما هستم، چون شما شادی من و پاداش زحماتم هستيد. ای عزيزان من، به خداوند وفادار بمانيد.",
    "2": "در ضمن از آن دو بانوی گرامی، «افوديه» و «سينتيخی» التماس می‌كنم كه به كمک خداوند، مجادله و اختلاف نظر را كنار بگذارند و با يكديگر صلح كنند.",
    "3": "از تو، دوست و همكار صميمی خود نيز استدعا می‌كنم كه به اين دو بانو در حل اختلافشان كمک كنی، زيرا ايشان زمانی دوش به دوش من خدمت كرده‌اند تا پيغام انجيل را اعلام نماييم. ايشان با «كلمنت» و ساير همقطاران من نيز كه نامهايشان در دفتر حيات نوشته شده است، همكاری كرده‌اند.",
    "4": "در خداوند دائماً شاد باشيد، و باز می‌گويم شاد باشيد!",
    "5": "در هر كاری ازخودگذشتگی نشان بدهيد و ملاحظۀ ديگران را بكنيد. بخاطر داشته باشيد كه خداوند بزودی باز می‌گردد.",
    "6": "برای هيچ چيز غصه نخوريد؛ درعوض برای همه چيز دعا كنيد و هر چه لازم داريد به خداوند بگوييد و فراموش نكنيد كه برای جواب دعاها، از او تشكر نماييد.",
    "7": "اگر چنين كنيد، از آرامش خدا بهره‌مند خواهيد شد، آرامشی كه فكر انسان قادر به درک آن نيست. اين آرامش الهی به فكر و دل شما كه به عيسی مسيح ايمان آورده‌ايد، راحتی و آسايش خواهد بخشيد.",
    "8": "برادران عزيز، در خاتمه بگذاريد اين را نيز بگويم: فكرتان را بر روی هر چه راست و خوب و درست است، ثابت نگاه داريد. در بارۀ چيزهايی فكر كنيد كه پاک و زيباست. در صفات خوب و پسنديدۀ ديگران تأمل كنيد. در بارۀ چيزهايی فكر كنيد كه می‌توانيد خدا را برای آنها شكر كنيد و به وجود آنها خوش باشيد.",
    "9": "هر چه از من ديديد و آموختيد، در زندگی‌تان بكار گيريد تا خدای آرامش با شما باشد.",
    "10": "چقدر از خدا سپاسگزارم و او را ستايش می‌كنم كه بار ديگر به كمک من شتافتيد. می‌دانم كه هميشه در اين فكر بوده‌ايد، اما فرصت انجامش را نمی‌يافتيد.",
    "11": "البته منظورم اين نيست كه در احتياج بودم، زيرا آموخته‌ام كه به آنچه دارم، راضی و قانع باشم.",
    "12": "می‌دانم كه در تنگدستی و دولتمندی، چگونه زندگی كنم. رمز قناعت را در هر شرايطی آموخته‌ام، چه سير باشم چه گرسنه، چه زياد داشته باشم و چه اندک.",
    "13": "هر چه خدا از من بخواهد، با كمک مسيح می‌توانم انجام دهم، زيرا مسيح قدرت انجام آن را به من می‌بخشد.",
    "14": "با تمام اينها، چه خوب كرديد كه در مشكلاتم به كمكم شتافتيد.",
    "15": "شما مسيحيان «فيليپی» بخوبی آگاهيد كه وقتی برای نخستين بار پيغام انجيل را به شما اعلام نمودم، و سپس از «مقدونيه» روانه شدم، فقط شما در امر دادن و گرفتن با من همكاری كرديد؛ هيچ كليسای ديگری در اين امر پيشقدم نشد.",
    "16": "حتی زمانی كه در «تسالونيكی» بودم، دو بار مبلغی برای رفع احتياجاتم فرستاديد.",
    "17": "البته از هدايای شما سپاسگزارم، ولی آنچه بيشتر مرا شاد می‌سازد، اينست كه بخاطر اين نيكوكاری‌تان، پاداش خوبی خواهيد يافت.",
    "18": "در حال حاضر، همه چيز دارم كه حتی بيش از نيازم است؛ و غرق هدايايی هستم كه بدست «اپافروديتوس» فرستاديد، هدايايی كه همچون قربانی خوشبو، خدا را خشنود می‌سازد.",
    "19": "خدا نيز به سبب جانبازی عيسی مسيح، تمام احتياجات شما را با ثروت شكوهمند خود، رفع خواهد نمود.",
    "20": "از حال تا ابد، پدر ما خدا را جلال باد، آمين.",
    "21": "به تمام مسيحيان آنجا سلام برسانيد. برادرانی كه با من هستند، سلام می‌رسانند.",
    "22": "همۀ مسيحيان اينجا، بخصوص مسيحيانی كه از دربار امپراطور هستند، سلام می‌رسانند.",
    "23": "فيض خداوند ما عيسی مسيح با روح شما باد."
  }
}