{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 1,
  "verses": {
    "1": "Yahve'nin hizmetkârı Moşe'nin ölümünden sonra Yahve, Moşe'nin hizmetkârı Nun oğlu Yeşu'ya şöyle dedi,",
    "2": "“Hizmetkârım Moşe öldü. Şimdi kalk, sen ve bütün bu halk, kendilerine, İsrael'in çocuklarına vermekte olduğum diyara, bu Yarden'den geçin.",
    "3": "Moşe'ye söylediğim gibi, ayağınızın tabanının basacağı her yeri size verdim.",
    "4": "Sınırınız çölden ve bu Lübnan'dan büyük nehre, Fırat Nehri'ne kadar, Hititler'in bütün ülkesi ve gün batımına doğru uzanan büyük denize kadar olacaktır.",
    "5": "Yaşamının bütün günlerince kimse senin önünde duramayacak. Moşe'yle olduğum gibi, seninle de olacağım. Seni yüzüstü bırakmayacağım ve seni terk etmeyeceğim.\"",
    "6": "“Güçlü ve cesur ol; çünkü kendilerine vermek için atalarına ant içtiğim ülkeyi bu halka miras olarak sen vereceksin.",
    "7": "Yalnız güçlü ve tam cesur ol. Hizmetkârım Moşe'nin sana buyurduğu bütün yasaya göre yapmaya dikkat et. Gitmekte olduğun her yerde sağlam başarıya ulaşasın diye, ondan sağa ya da sola sapma.",
    "8": "Bu Yasa Kitabı ağzından ayrılmayacak; ama içinde yazılanların hepsine göre yapmaya dikkat edesin diye gece gündüz onun üzerinde düşüneceksin; çünkü o zaman yolunu başarıya ulaştıracak ve o zaman sağlam başarıya kavuşacaksın.",
    "9": "Sana buyurmadım mı? Güçlü ve cesur ol. Korkma. Yılma, çünkü Tanrın Yahve gitmekte olduğun her yerde seninledir.”",
    "10": "Bunun üzerine Yeşu halkın görevlilerine buyurup dedi,",
    "11": "\"Ordugâhın ortasından geçin ve halka buyurup deyin, 'Yiyecek hazırlayın; çünkü üç gün içinde Tanrınız Yahve'nin size vermekte olduğu diyarı mülk olarak almak için bu Yarden'i geçeceksiniz.'”",
    "12": "Yeşu Ruvenliler'e, Gadlılar'a ve Manaşşe'nin yarım oymağına şöyle dedi,",
    "13": "\"Yahve'nin hizmetkârı Moşe'nin size buyurduğu şu sözü hatırlayın: 'Tanrınız Yahve size rahat verecek ve size bu diyarı verecek.",
    "14": "Karılarınız, çocuklarınız ve hayvanlarınız Yarden ötesinde Moşe'nin size verdiği diyarda yaşayacak; ama siz, bütün güçlü yiğit adamlar silahlı olarak kardeşlerinizin önünden geçecek ve",
    "15": "Yahve'nin size verdiği gibi kardeşlerinize de rahat verinceye ve onlar Tanrınız Yahve'nin kendilerine vermekte olduğu diyarı mülk edininceye kadar onlara yardım edeceksiniz. O zaman Yahve'nin hizmetkârı Moşe'nin Yarden'in ötesinde, gün doğumuna doğru size verdiği kendi mülkünüz olan diyara dönüp onu mülk edineceksiniz.'”",
    "16": "Onlar Yeşu'ya yanıt verip dediler: “Bize buyurduğun her şeyi yapacağız ve bizi nereye gönderirsen gideceğiz.",
    "17": "Her şeyde Moşe'yi dinlediğimiz gibi, seni de öyle dinleyeceğiz. Yalnız Tanrın Yahve Moşe'yle olduğu gibi seninle de olsun.",
    "18": "Kim senin buyruğuna isyan eder ve kendisine buyurduğun her şeyde senin sözlerini dinlemezse, kendisi ölümle cezalandırılacak. Yalnızca güçlü ve cesur ol.”"
  }
}