{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 10,
  "verses": {
    "1": "Yeruşalem Kralı Adoni-Sedek, Yeşu'nun Ay Kenti'ni nasıl aldığını ve onu tümüyle yok ettiğini; Yeriha ve kralına yaptığı gibi Ay Kenti'ne ve kralına da yaptığını; ve Givon halkının İsrael'le nasıl barış yaptığını ve onların arasında olduklarını duyunca, çok korktular.",
    "2": "Çünkü Givon kral kentlerinden biriydi, büyük bir kentti, ve Ay Kenti'nden daha büyüktü, onun bütün adamları da güçlüydü.",
    "3": "Bunun üzerine Yeruşalem Kralı Adoni-Sedek, Hevron Kralı Hoham'a, Yarmut Kralı Piram'a, Lakiş Kralı Yafia'ya ve Eglon Kralı Debir'e haber göndererek şöyle dedi:",
    "4": "\"Yanıma gelin ve bana yardım edin. Hadi Givon'u vuralım; çünkü Yeşu ve İsrael'in çocuklarıyla barış yaptılar.”",
    "5": "Bunun üzerine Amorlular'ın beş kralı, Yeruşalem Kralı, Hevron Kralı, Yarmut Kralı, Lakiş Kralı ve Eglon Kralı kendileri ve bütün ordularıyla toplanıp çıktılar ve Givon'a karşı ordugâh kurdular, ona karşı savaştılar.",
    "6": "Givon adamları Gilgal'daki ordugâhta bulunan Yeşu'ya haber göndererek şöyle dediler: \"Hizmetkârlarını bırakma! Tez yanımıza çık ve bizi kurtar! Bize yardım et; çünkü dağlık bölgede oturan Amorlular'ın bütün kralları bize karşı toplandılar.”",
    "7": "Bunun üzerine Yeşu, kendisiyle birlikte bütün orduyla, cesur yiğitlerin tümüyle birlikte Gilgal'dan çıktı.",
    "8": "Yahve Yeşu'ya şöyle dedi: \"Onlardan korkma, çünkü onları senin ellerine teslim ettim. Onlardan hiç kimse senin önünde duramayacak.”",
    "9": "Yeşu ansızın yanlarına geldi. Bütün gece Gilgal'dan yürüdü.",
    "10": "Yahve onları İsrael'in önünde şaşkına çevirdi. Onları Givon'da büyük vuruşla öldürdü ve onları Beyt-Horon yokuşu yolunda kovaladı ve onları Azeka'ya ve Makkeda'ya kadar vurdu.",
    "11": "İsrael'in önünden kaçarken Beyt-Horon'un inişinde Yahve Azeka'ya kadar gökten üzerlerine büyük taşlar attı ve öldüler. Dolu taşları nedeniyle ölenler, İsrael'in çocuklarının kılıçla öldürdüklerinden daha fazlaydı.",
    "12": "Sonra Yeşu, Yahve'nin Amorlular'ı İsrael'in çocuklarının önünde teslim ettiği gün Yahve'ye konuştu. İsrael'in gözü önünde şöyle dedi: \"Ey güneş, Givon üzerinde dur! Sen, ey ay, Ayalon Vadisi'nde kal!”",
    "13": "Ulus düşmanlarından öç alana dek güneş durdu, ay da yerinde kaldı. Yaşar'ın Kitabı'nda bu yazılı değil mi? Güneş gökyüzünün ortasında kaldı ve neredeyse bütün gün batmakta acele etmedi.",
    "14": "Yahve'nin bir adamın sesini dinlediği ne ondan önce ne de sonra böyle bir gün olmadı; çünkü Yahve İsrael için savaştı.",
    "15": "Yeşu ve onunla birlikte bütün İsrael, Gilgal'daki ordugâha döndü.",
    "16": "Bu beş kral kaçıp Makkeda'daki mağaraya saklandılar.",
    "17": "Yeşu'ya, \"Beş kral Makkeda'daki mağarada saklanmış halde bulundu\" diye söylendi.",
    "18": "Yeşu şöyle dedi: \"Mağaranın girişini kapatmak için büyük taşlar yuvarlayın ve onları beklemek için yanına adamlar koyun;",
    "19": "ama siz orada durmayın. Düşmanlarınızı kovalayın ve onlara arkadan saldırın. Kentlerine girmelerine izin vermeyin; çünkü Tanrınız Yahve onları sizin elinize teslim etti.”",
    "20": "Yeşu ile İsrael'in çocukları onları tükeninceye kadar büyük vuruşla öldürdükten ve onlardan artakalanlar surlu kentlere girdikten sonra,",
    "21": "bütün halk esenlik içinde Yeşu'nun yanına Makkeda'taki ordugâha döndü. Hiçbiri İsrael'in çocuklarına karşı ağzını açamadı.",
    "22": "Bunun üzerine Yeşu, \"Mağaranın girişini açın ve o beş kralı mağaradan çıkarıp bana getirin\" dedi.",
    "23": "Bunu yaptılar ve beş kralı mağaradan ona getirdiler: Yeruşalem Kralı, Hevron Kralı, Yarmut Kralı, Lakiş Kralı ve Eglon Kralı.",
    "24": "Kralları Yeşu'nun yanına getirdikleri zaman, Yeşu bütün İsrael adamlarını çağırdı ve kendisiyle birlikte giden savaş adamlarının komutanlarına, \"Yaklaşın\" dedi. \"Ayaklarınızı bu kralların boyunları üzerine koyun.” Yaklaştılar ve ayaklarını onların boyunları üzerine koydular.",
    "25": "Yeşu onlara şöyle dedi: \"Korkmayın ve yılmayın. Güçlü ve cesur olun; çünkü Yahve, savaşmakta olduğunuz bütün düşmanlarınıza böyle yapacaktır.”",
    "26": "Daha sonra Yeşu onları vurup öldürdü ve onları beş ağaç üzerine astı. Akşama kadar ağaçların üzerinde asılı kaldılar.",
    "27": "Güneş battığında Yeşu buyurdu ve onları ağaçların üzerinden indirip saklandıkları mağaraya attılar ve mağaranın ağzına büyük taşlar koydular, bu güne dek durmaktadır.",
    "28": "Yeşu o gün Makkeda'yı aldı ve kralıyla birlikte onu kılıçtan geçirdi. Onu ve içinde bulunan bütün canları tamamen yok etti. Geride kimseyi bırakmadı. Yeriha Kralı'na yaptığını Makkeda Kralı'na da yaptı.",
    "29": "Yeşu ve onunla birlikte bütün İsrael Makkeda'dan Livna'ya geçti ve Livna'ya karşı savaştılar.",
    "30": "Yahve onu da kralıyla birlikte İsrael'in eline teslim etti. Onu ve içindeki bütün canları kılıçtan geçirdi. İçinde kimseyi bırakmadı. Yeriha Kralı'na yaptığı gibi onun kralına da yaptı.",
    "31": "Yeşu ve onunla birlikte bütün İsrael Livna'dan Lakiş'e geçti, orada ordugâh kurup ona karşı savaştılar.",
    "32": "Yahve Lakiş'i İsrael'in eline teslim etti. İkinci gün onu aldı ve Livna'ya yaptığı her şeye göre, içindeki bütün canlarla birlikte onu kılıçtan geçirdi.",
    "33": "Bunun üzerine Gezer Kralı Horam Lakiş'e yardıma geldi; ve Yeşu, kendisinden kimse kalmayana kadar onu ve halkını vurdu.",
    "34": "Yeşu ve onunla birlikte bütün İsrael Lakiş'ten Eglon'a geçti; ve ona karşı ordugâh kurup ona karşı savaştılar.",
    "35": "O gün onu alıp kılıçtan geçirdiler. Lakiş'e yaptığı her şeye göre, o gün onun içinde bulunan bütün canları tamamen yok etti.",
    "36": "Yeşu ve onunla birlikte bütün İsrael Eglon'dan Hevron'a çıktı; ve ona karşı savaştılar.",
    "37": "Onu alıp kralını, bütün kentlerini ve içindeki bütün canları kılıçtan geçirdiler. Eglon'a yaptığı her şeye göre, geride kimseyi bırakmadı; ama onu ve içindeki tüm canları tümüyle yok etti.",
    "38": "Yeşu, kendisiyle birlikte bütün İsrael'le birlikte Devir'e dönüp ona karşı savaştı.",
    "39": "Onu, kralıyla ve bütün kentleriyle birlikte aldı. Onları kılıçtan geçirdiler ve içindeki tüm canları tümüyle yok ettiler. Kimseyi bırakmadı. Hevron'a yaptığı gibi Livna'ya ve onun kralına yaptığı gibi, Devir'e ve onun kralına da öyle yaptı.",
    "40": "Böylece Yeşu bütün ülkeyi, dağlık bölgeyi, güneyi, ovayı, yamaçları ve bunların bütün krallarını vurdu. Kimseyi geride bırakmadı ama İsrael'in Tanrısı Yahve'nin buyurduğu gibi nefesi olanları tümüyle yok etti.",
    "41": "Yeşu Kadeş'ten Barnea'dan Gaza'ya kadar, bütün Goşen ülkesini, Givon'a kadar onları vurdu.",
    "42": "İsrael'in Tanrısı Yahve İsrael için savaştığı için Yeşu bu kralların hepsini ve ülkelerini bir anda ele geçirdi.",
    "43": "Yeşu, kendisiyle birlikte bütün İsrael, Gilgal'daki ordugâha döndüler."
  }
}