{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 14,
  "verses": {
    "1": "İsrael'in çocuklarının Kenan diyarında aldıkları, kâhin Eleazar'ın, Nun oğlu Yeşu'nun ve İsrael'in çocukları oymaklarının ata evleri başlarının onlara dağıttığı miraslar bunlardır.",
    "2": "Yahve'nin Moşe aracılığıyla buyurduğu gibi, onların miras payını dokuz oymağa ve bir oymağın yarısına dağıttılar.",
    "3": "Çünkü Moşe iki oymakla yarım oymağın mirasını Yarden'in ötesinde vermişti; ama Levililer'e onların arasında hiç miras vermedi.",
    "4": "Yosef'in çocukları Manaşşe ve Efraim olmak üzere iki oymaktı. Levililer'e, oturacakları kentler dışında, hayvanları ve malları için otlakları dışında topraktan hiç pay vermedi.",
    "5": "İsrael'in çocukları Yahve'nin Moşe'ye buyurduğu gibi yaptılar ve ülkeyi paylaştılar.",
    "6": "Bunun üzerine Yahuda'nın çocukları Gilgal'daki Yeşu'nun yanına geldiler. Kenizzî Yefunne oğlu Kalev ona şöyle dedi, \"Yahve'nin Kadeş Barnea'da Tanrı adamı Moşe'ye benim ve senin hakkında söylediği şeyi biliyorsun.",
    "7": "Yahve'nin hizmetkârı Moşe ülkeyi araştırmam için beni Kadeş Barnea'dan gönderdiğinde kırk yaşındaydım. Yüreğimde olduğu gibi ona yeniden haber getirdim.",
    "8": "Ancak benimle birlikte çıkmış olan kardeşlerim halkın yüreğini eritti; ama ben tümüyle Tanrım Yahve'nin ardından gittim.",
    "9": "Moşe o gün şöyle ant içti: 'Üzerinde yürüdüğün diyar kesinlikle sonsuza dek sana ve çocuklarına miras olacak, çünkü sen tümüyle Tanrım Yahve'nin ardından gittin.'\"",
    "10": "\"İşte, İsrael çölde yürürken, Yahve'nin Moşe'ye bu sözü söylemesinden bu yana geçen bu kırk beş yıl boyunca, O söylemiş olduğu gibi Yahve beni yaşattı. İşte, bugün seksen beş yaşındayım.",
    "11": "Bugün Moşe'nin beni gönderdiği günkü kadar güçlüyüm. Dışarı çıkmak ve içeri girmek için o zamanki gücüm nasılsa, şimdi de savaş için gücüm öyledir.",
    "12": "Bu nedenle, Yahve'nin o gün söylediği bu dağlık bölgeyi şimdi bana ver; çünkü o gün Anaklılar'ın ve büyük ve surlu kentlerin orada olduğunu duydun. Belki Yahve benimle olur ve Yahve'nin dediği gibi onları kovarım.”",
    "13": "Yeşu onu kutsadı; ve Hevron'u miras olarak Yefunne oğlu Kalev'e verdi.",
    "14": "Bu nedenle Hevron, Kenizzi Yefunne oğlu Kalev'in bugüne kadar mirası oldu; çünkü o, bütün yüreğiyle İsrael'in Tanrısı Yahve'nin ardından gitti.",
    "15": "Daha önce Hevron'un adı önce Kiryat Arba'ydı; o Anaklılar'ın arasında en büyük olan adamdı. Ondan sonra ülke savaştan dinlendi."
  }
}