{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "İsrael'in çocuklarının bütün topluluğu Şilo'da toplanıp orada Buluşma Çadırı'nı kurdular. Ülke onların önünde boyun eğdirildi.",
    "2": "İsrael'in çocukları arasında miraslarını henüz paylaşmamış yedi oymak kaldı.",
    "3": "Yeşu İsrael'in çocuklarına şöyle dedi: \"Atalarınızın Tanrısı Yahve'nin size verdiği ülkeyi mülk edinmek için girmekte ne zamana dek ihmal edeceksiniz?",
    "4": "Kendinize her oymaktan üç adam belirleyin. Onları göndereceğim, onlar da kalkıp ülkeyi dolaşacaklar ve miraslarına göre onu çizip sonra yanıma gelecekler.",
    "5": "Onu yedi parçaya bölecekler. Yahuda güneydeki sınırlarında yaşayacak, Yosef'in evi de kuzeydeki sınırlarında yaşayacak.",
    "6": "Ülkeyi yedi parça olarak çizeceksin, çizimi buraya bana getireceksin; ben de burada, Tanrımız Yahve'nin önünde sizin için kura çekeceğim.",
    "7": "Ancak aranızda Levililer'in payı yoktur. Çünkü Yahve'nin kâhinliği onların mirasıdır. Gad, Ruven ve Manaşşe oymağının yarısı, Yahve'nin hizmetkârı Moşe'nin kendilerine verdiği Yarden'in doğusunda miraslarını aldılar.\"",
    "8": "Adamlar kalkıp gittiler. Yeşu ülkeye bakmaya gidenlere buyurup dedi, \"Gidin, ülkeyi dolaşın, bakın ve yanıma gelin. Burada, Şilo'da Yahve'nin önünde sizin için kura çekeceğim.\"",
    "9": "Adamlar ülkeyi dolaştılar ve onu kentlere göre bir kitapta yedi pay olarak ayırdılar. Yeşu'nun yanına, Şilo'daki ordugâha geldiler.",
    "10": "Yeşu Şilo'da Yahve'nin önünde onlar için kura çekti. Orada Yeşu ülkeyi İsrael'in çocuklarına paylarına göre bölüştürdü.",
    "11": "Benyamin'in çocukları oymağının kurası boylarına göre düştü. Onların payının sınırı Yahuda'nın çocukları ile Yosef'in çocukları arasından çıkıyordu.",
    "12": "Onların kuzey bölgesindeki sınırları Yarden'dendi. Sınır kuzeyde Yeriha'nın yanına kadar uzanıyor ve batıya doğru dağlık bölgeden yukarıya doğru çıkıyordu. Beyt Aven Çölü'nde sona eriyordu.",
    "13": "Sınır oradan Luz'a, güneyde Luz'a (Beytel de denir) doğru uzanıyordu. Sınır, Beyt Horon'un güneyinde yer alan dağın yanındaki Atarot Addar'a kadar iniyordu.",
    "14": "Sınır batı kısmından Beyt Horon'un önündeki dağdan güneye doğru uzanıp dönüyordu; ve Yahuda'nın çocuklarının şehri olan Kiryat Baal'da (Kiryat Jearim de denir) sona eriyordu. Burası batı bölgesiydi.",
    "15": "Güney bölgesi Kiryat Yearim'in en uzak kısmındaydı. Sınır batıya doğru çıkıyor ve Neftoah sularının pınarına kadar çıkıyordu.",
    "16": "Sınır, kuzeydeki Refaim Vadisi'ndeki Hinnom Oğlu Vadisi'nin önündeki dağın en uzak kısmına kadar iniyordu. Hinnom Vadisi'ne, Yeuslular'ın güneyine doğru iniyor ve En Rogel'e kadar iniyordu.",
    "17": "Kuzeye doğru uzanıyor, En Şemeş'ten çıkıp Adummim Dağı'nın karşısındaki Gelilot'a doğru çıkıyordu. Ruven oğlu Bohan'ın taşına iniyordu.",
    "18": "Arava'nın karşı yakasından kuzeye doğru geçip Arava'ya iniyordu.",
    "19": "Sınır kuzeye doğru Beyt Hogla tarafına uzanıyordu; ve sınır, Yarden'in güney ucunda, Tuz Denizi'nin kuzey körfezinde sona eriyordu. Burası güney sınırıydı.",
    "20": "Yarden doğu bölgesindeki sınırıydı. Boylarına göre çevre sınırlarıyla Benyamin'in çocuklarının mirası buydu.",
    "21": "Boylarına göre Benyamin'in çocukları oymağının kentleri şunlardı: Yeriha, Beyt Hogla, Emek Kesis,",
    "22": "Beyt Arava, Semarayim, Beytel,",
    "23": "Avvim, Para, Ofra,",
    "24": "Kefar Ammoni, Ofni ve Geva; köyleriyle birlikte on iki kent.",
    "25": "Givon, Rama, Beerot,",
    "26": "Mispe, Kefira, Mosa,",
    "27": "Rekem, Yirpeel, Tarala,",
    "28": "Sela, Elef, Yevuslular (Yeruşalem de denir), Givat ve Kiryat; köyleriyle birlikte on dört kent. Boylarına göre Benyamin'in çocuklarının mirası budur."
  }
}