{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "İkinci kura Şimon için, boylarına göre Şimon'un çocukları oymağına düştü. Onların mirası Yahuda'nın çocuklarının mirasının ortasındaydı.",
    "2": "Beerşeva (ya da Şeva), Molada,",
    "3": "Hasar Şual, Bala, Ezem,",
    "4": "Eltolad, Betul, Horma,",
    "5": "Sikla, Beyt Markavot, Hasar Susa,",
    "6": "Beyt Levaot ve Şaruhen idi; köyleriyle birlikte on üç kent;",
    "7": "Ayin, Rimmon, Eter ve Aşan; köyleriyle birlikte dört kent;",
    "8": "ve bu kentlerin çevresindeki bütün köyler güneydeki Rama'daki Baalat Beere kadar onların mirasıydı. Boylarına göre Şimon'un çocukları oymağının mirası budur.",
    "9": "Şimon'un çocuklarının mirası Yahuda'nın çocuklarının payındaydı; çünkü Yahuda'nın çocuklarının payı onlar için çok fazlaydı. Bu nedenle Şimon'un çocukları onların mirasının ortasında miras aldı.",
    "10": "Boylarına göre üçüncü kura Zevulun'un çocuklarına düştü. Onların mirasının sınırı Sarid'e kadardı.",
    "11": "Sınırları batıya doğru Marala'ya kadar çıkıyor ve Dabbeşet'e kadar ulaşıyordu. Yokneam'ın önündeki çaya ulaşıyordu.",
    "12": "Sarid'den doğuya, gün doğumuna doğru, Kiloth Tabor sınırına doğru dönüyordu. Daberat'a gidiyor ve Yafia'ya çıkıyordu.",
    "13": "Oradan doğuya doğru Gat Hefer'e, Etkazin'e doğru ilerliyordu; ve Neah'a kadar uzanıp Rimmon'da çıkıyordu.",
    "14": "Sınır kuzeyden Hannaton'a doğru dönüyordu; ve İftah El Vadisi'nde sona eriyordu;",
    "15": "Kattat, Nahalal, Şimron, İdala ve Beytlehem; köyleriyle birlikte on iki kent.",
    "16": "Boylarına göre Zevulun'un çocuklarının mirası, köyleriyle birlikte bu kentlerdi.",
    "17": "Dördüncü kura İssakar için, İssakar'ın çocukları için boylarına göre düştü.",
    "18": "Onların sınırı Yizreel, Kesullot, Şunem,",
    "19": "Hafarayim, Şion, Anaharat,",
    "20": "Rabbit, Kişion, Eves,",
    "21": "Remet, Engannim, En Hadda ve Beyt Passes'ti.",
    "22": "Sınır Tabor'a, Şahazuma'ya ve Beyt Şemeş'e ulaşıyordu. Sınırları Yarden'de sona eriyordu: Köyleriyle birlikte on altı kentti.",
    "23": "Boylarına göre İssakar'ın çocukları oymağının mirası, köyleriyle birlikte kentler budur.",
    "24": "Beşinci kura Aşer'in çocukları oymağı için boylarına göre düştü.",
    "25": "Sınırları Helkat, Hali, Beten, Akşaf,",
    "26": "Allammelek, Amad ve Mishal'dı. Batıda Karmel'e ve Shihorlibnat'a ulaşıyordu.",
    "27": "Gün doğusuna doğru Beyt Dagon'a dönüp Zevulun'a, İftah El Vadisi'ne, kuzeyde Beyt Emek ve Neiel'e ulaşıyordu. Sol tarafta Kabol'a,",
    "28": "Evron'a, Rehov'a, Hammon'a, Kana'ya, Büyük Sayda'ya kadar çıkıyordu.",
    "29": "Sınır Rama'ya, surlu Sur Kenti'ne doğru uzanıyordu; ve sınır Hosa'ya dönüyordu. Akzib bölgesinde deniz yanında sona eriyordu;",
    "30": "Umma, Afek ve Rehov: Köyleriyle birlikte yirmi iki şehirdir.",
    "31": "Boylarına göre Aşer'in çocukları oymağının mirası budur, köyleriyle birlikte bu kentlerdir.",
    "32": "Altıncı kura Naftali'nin çocukları için, boylarına göre Naftali'nin çocuklarına düştü.",
    "33": "Onların sınırları Helef'ten, Saanannim'deki meşe ağacından Adami-nekeb ve Yavneel'den Lakkum'a kadardı. Yarden'de sona eriyordu.",
    "34": "Sınır batıya doğru, Aznot Tabor'a dönüyor, oradan da Hukkok'a çıkıyordu. Güneyde Zevulun'a, batıda Aşer'e ve gün doğumuna doğru Yarden'den Yahuda'ya ulaşıyordu.",
    "35": "Surlu kentler, Siddim, Ser, Hammat, Rakkat, Kinneret,",
    "36": "Adama, Rama, Hator,",
    "37": "Kedeş, Edrei, En Hasor,",
    "38": "İron, Migdal El, Horem, Beyt Anat ve Beyt Şemeş; köyleriyle birlikte on dokuz kent.",
    "39": "Boylarına göre Naftali'nin çocukları oymağının mirası, köyleriyle birlikte kentleri buydu.",
    "40": "Yedinci kura Dan'ın çocukları boyu için boylarına göre düştü.",
    "41": "Miraslarının sınırı Sora, Eştaol, İrşemeş,",
    "42": "Şaalabbin, Ayalon, İtla,",
    "43": "Elon, Timna, Ekron,",
    "44": "Elteke, Gibbeton, Baalat,",
    "45": "Yehud, Bene Berak, Gat Rimmon,",
    "46": "Me Yarkon ve Yafa'nın karşısında olan sınırıyla Rakkon'dur.",
    "47": "Dan'ın çocuklarının sınırı onların ötesine uzanıyordu; çünkü Dan'ın çocukları çıkıp Leshem'e karşı savaştılar ve onu aldılar ve onu kılıçtan geçirdiler, onu mülk edinip orada yaşadılar ve ataları Dan'ın adına göre Leşem, Dan adını verdiler.",
    "48": "Boylarına göre Dan'ın çocukları oymağının mirası, budur; köyleriyle birlikte bu kentlerdi.",
    "49": "Böylece diyarı sınırlarıyla miras olarak dağıtmayı bitirdiler. İsrael'in çocukları aralarında Nun oğlu Yeşu'ya miras verdiler.",
    "50": "Yahve'nin buyruğu uyarınca, istediği kenti, Efraim'in dağlık bölgesindeki Timnatserah'ı ona verdiler; ve kenti bina edip orada yaşadı.",
    "51": "Kâhin Eleazar'ın, Nun oğlu Yeşu'nun ve İsrael'in çocukları oymaklarının atalar evleri başlarının Şilo'da, Yahve'nin önünde, Buluşma Çadırı'nın kapısında kurayla miras olarak dağıttıkları miraslar bunlardır. Böylece diyarı bölmeyi bitirdiler."
  }
}