{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 2,
  "verses": {
    "1": "Nun oğlu Yeşu, Şittim'den gizlice iki adamı casus olarak göndererek, \"Gidin, Yeriha da dahil bütün ülkeye bakın\" dedi. Gidip adı Rahav olan bir fahişenin evine geldiler ve orada uyudular.",
    "2": "Yeriha Kralı'na şöyle söylendi: “İşte, İsrael'in çocuklarından adamlar bu gece ülkeyi araştırmak için buraya geldiler.”",
    "3": "Yeriha'nın kralı Rahav'a haber göndererek şöyle dedi: \"Sana gelen, evine giren adamları dışarı çıkar; çünkü bütün ülkeyi araştırmaya geldiler.”",
    "4": "Kadın iki adamı alıp sakladı. Sonra şöyle dedi: “Evet, adamlar bana geldi ama nereden geldiklerini bilmiyordum.",
    "5": "Kapının kapanmasına doğru hava kararınca adamlar dışarı çıktılar. Adamların nereye gittiğini bilmiyorum. Çabuk onları kovalayın. Onlara yetişebilirsiniz.\"",
    "6": "Ama o onları dama çıkarmış ve dam üzerine dizdiği keten saplarının altına onları gizlemişti.",
    "7": "Adamlar Yarden Nehri'nin sığ geçitlerine kadar olan yolda onları kovaladılar. Onları kovalayanlar dışarı çıkar çıkmaz kapıyı kapattılar.",
    "8": "Onlar yatmadan önce kadın yanlarına dama çıktı.",
    "9": "Adamlara şöyle dedi: \"Yahve'nin size ülkeyi verdiğini biliyorum, sizin korkunuz üzerimize çöktü ve ülkede oturanların hepsi önünüzde eriyip gidiyor.",
    "10": "Çünkü siz Mısır'dan çıktığınızda Yahve'nin Kızıldeniz'in suyunu önünüzde nasıl kuruttuğunu; Yarden'in ötesindeki Amorlular'ın iki kralına, Sihon'a ve Og'a yaptıklarınızı, onları tamamen yok ettiğinizi duyduk.",
    "11": "Bunu duyar duymaz yüreklerimiz eridi ve sizin yüzünüzden kimsede ruh kalmadı; çünkü Tanrınız Yahve, yukarıda göklerde ve aşağıda yeryüzünde olan Tanrı'dır.",
    "12": "Bu nedenle, şimdi lütfen bana Yahve'nin aracılığıyla and için, çünkü size nezaketle davrandım, siz de babamın evine nezaketle davranacaksınız, bana da gerçek bir işaret verin;",
    "13": "babamı, annemi, erkek ve kız kardeşlerimi ve sahip oldukları her şeyi sağ bırakacaksınız ve canlarımızı ölümden kurtaracaksınız.”",
    "14": "Adamlar ona, \"Eğer bu işimizden söz etmezsen, canlarımız senin canındır\" dediler; \"Yahve de bize ülkeyi verdiğinde, sana nezaketle ve doğrulukla davranacağız.”",
    "15": "Sonra onları bir iple pencereden aşağı indirdi; çünkü evi surun yanındaydı ve kendisi de surun üzerinde yaşıyordu.",
    "16": "Onlara şöyle dedi: \"Dağa çıkın, sizi kovalayanlar bulmasın. Kovalayanlar dönene kadar üç gün orada saklanın. Daha sonra kendi yolunuza gidebilirsiniz.\"",
    "17": "Adamlar ona, \"Bize ettirdiğin bu andından dolayı suçsuz olacağız\" dediler.",
    "18": "\"İşte, ülkeye girdiğimizde bizi indirdiğin pencereye bu kırmızı ipi bağla. Babanı, anneni, kardeşlerini ve babanın bütün ev halkını yanına, eve topla.",
    "19": "Öyle olacak ki, senin evinin kapısından sokağa çıkan herkesin kanı kendi başı üzerinde olacak ve biz suçsuz olacağız. Evde yanında kim varsa, eğer ona bir el dokunursa, onun kanı bizim başımız üzerinde olacaktır.",
    "20": "Ama eğer bizim bu işimiz hakkında konuşursan, bize ettirdiğin andından dolayı suçsuz oluruz.\"",
    "21": "Kadın, \"Söylediğiniz gibi olsun\" dedi. Onları gönderdi ve onlar da gittiler. Sonra kırmızı ipliği pencereye bağladı.",
    "22": "Gidip dağa vardılar ve kovalayanlar dönene kadar üç gün orada kaldılar. Kovalayanlar yol boyunca onları aradılar ama bulamadılar.",
    "23": "Sonra iki adam geri dönüp dağdan indiler, nehri geçerek Nun oğlu Yeşu'nun yanına geldiler. Başlarına gelen her şeyi ona anlattılar.",
    "24": "Yeşu'ya, \"Gerçekten Yahve bütün ülkeyi elimize verdi\" dediler. \"Üstelik bu ülkede oturanların hepsi önümüzde eriyip gidiyor.”"
  }
}