{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 21,
  "verses": {
    "1": "Bunun üzerine Levililer'in ata evleri başları, Kâhin Eleazar'a, Nun oğlu Yeşu'ya ve İsrael'in çocukları oymaklarının atalar evleri başlarına yaklaştılar.",
    "2": "Kenan ülkesindeki Şilo'da onlarla konuşup şöyle dediler: \"Yahve Moşe aracılığıyla bize oturmamız için kentler ve hayvanlarımız için onların otlaklarını verilmesini buyurdu.\"",
    "3": "İsrael'in çocukları Yahve'nin buyruğu uyarınca bu kentleri ve otlaklarını miraslarından Levililer'e verdiler.",
    "4": "Kohatlılar boyları için kura çıktı. Levililer'den olan kâhin Aron'un çocuklarına, Yahuda oymağından, Şimon oymağından ve Benyamin oymağından kurayla on üç kent düştü.",
    "5": "Geri kalan Kohat'ın çocuklarına Efraim oymağının boylarından, Dan oymağından ve Manaşşe oymağının yarısından kurayla on kent düştü.",
    "6": "Gerşon'un çocuklarına İssakar oymağının boylarından, Aşer oymağından, Naftali oymağından ve Başan'daki Manaşşe oymağının yarısından kurayla on üç kent düştü.",
    "7": "Boylarına göre Merari'nin çocuklarına Ruven oymağından, Gad oymağından ve Zevulun oymağından on iki kent düştü.",
    "8": "Yahve'nin Moşe aracılığıyla buyurduğu gibi, İsrael'in çocukları bu kentleri otlaklarıyla birlikte kurayla Levililer'e verdiler.",
    "9": "Yahuda'nın çocukları oymağından ve Şimon'un çocukları oymağından adlarıyla anılan şu kentleri verdiler:",
    "10": "Ve bunlar Levi çocuklarından olan Kohatlılar boylarından Aron'un çocukları içindiler.",
    "11": "Onlara, Yahuda'nın dağlık bölgesinde, çevresindeki otlaklarla birlikte, Anak'ın babasının adını taşıyan Kiryat Arba'yı (Hevron da denir) verdiler.",
    "12": "Ama kentin tarlalarını ve onun köylerini mülkü olarak Yefunne oğlu Kalev'e verdiler.",
    "13": "Kâhin Aron'un çocuklarına Hevron'u otlaklarıyla birlikte, adam öldüren için sığınak kenti Livna'yı, otlağıyla,",
    "14": "Yattir'i otlağıyla, Eştemoa'yı otlaklarıyla,",
    "15": "Holon'u otlaklarıyla, Debir'i otlaklarıyla verdiler.",
    "16": "Ayin'i otlaklarıyla, Yuttah'ı otlaklarıyla, Beytşemeş'i otlaklarıyla verdiler: Bu iki oymaktan dokuz kent.",
    "17": "Benyamin oymağından Givon'u otlaklarıyla, Geva'nı otlaklarıyla,",
    "18": "Anatot'u otlaklarıyla ve Almon'u otlaklarıyla: Dört kent.",
    "19": "Kâhin Aron'nun çocuklarının kentlerinin tümü, otlaklarıyla birlikte on üç kentti.",
    "20": "Kohat'ın çocukları boyları, Levililer, Kohat'ın çocuklarının geri kalanı, kendi kuralarına düşen kentleri Efraim oymağından aldılar.",
    "21": "Onlara Efraim'in dağlık bölgesindeki otlaklarıyla birlikte Şekem'i, adam öldüren için sığınak kenti olan, Gezer'i otlaklarıyla,",
    "22": "Kivsaim'i otlaklarıyla ve Beyt Horon'u otlaklarıyla birlikte verdiler: Dört kent.",
    "23": "Dan oymağından Elteke'yi otlaklarıyla, Gibbeton'u otlaklarıyla,",
    "24": "Ayalon'u otlaklarıyla, Gat Rimmon'u otlaklarıyla: Dört kent.",
    "25": "Manaşşe oymağının yarısından Taanak'ı otlaklarıyla, Gat Rimmon'u otlaklarıyla: İki kent.",
    "26": "Geri kalan Kohat'ın çocukları boylarının bütün kentleri otlaklarıyla birlikte on taneydi.",
    "27": "Levili boylarından Gerşon'un çocuklarına, Manaşşe oymağının yarısından adam öldüren için sığınak kent olan Başan'daki Golan'ı ve Be Eştera'yı otlaklarıyla verdiler: İki kent.",
    "28": "İssakar oymağından Kişion'u otlaklarıyla, Daverat'ı otlaklarıyla,",
    "29": "Yarmut'u otlaklarıyla, En Gannim'i otlaklarıyla: Dört kent.",
    "30": "Aşer oymağından Mişal'ı otlaklarıyla, Avdon'u ve otlaklarıyla,",
    "31": "Helkat'ı otlaklarıyla ve Rehov'u otlaklarıyla: Dört şehir.",
    "32": "Naftali oymağından adam öldüren için sığınak kent olan Galile'deki Kedeş'i otlaklarıyla, Hammotdor'u otlaklarıyla ve Kartan'ı otlaklarıyla: Üç kent.",
    "33": "Boylarına göre Gerşonlular'ın bütün kentleri otlaklarıyla birlikte on üç kentti.",
    "34": "Zevulun oymağından Merari'nin çocukları boylarına, Levililer'in geri kalanına, Yokneam'ı otlaklarıyla, Karta'yı otlaklarıyla,",
    "35": "Dimna'yı otlaklarıyla ve Nahalal'ı otlaklarıyla: Dört kent.",
    "36": "Ruven oymağından Bezer'i otlaklarıyla, Yahaz'ı otlaklarıyla,",
    "37": "Kedemot'u otlaklarıyla ve Mefaat'ı otlaklarıyla: Dört kent.",
    "38": "Gad oymağından, adam öldüren için sığınak kenti olan Gilad'daki Ramot'u otlaklarıyla, Mahanayim'i otlaklarıyla,",
    "39": "Heşbon'u otlaklarıyla, Yazer'i otlaklarıyla: Toplam dört kent.",
    "40": "Boylarına göre bunların hepsi Merari'nin çocuklarının, Levililer'in geri kalan boylarının kentleridir. Onların kurası on iki kentti.",
    "41": "İsrael'in çocuklarının mülkleri arasında Levililer'in bütün kentleri otlaklarıyla birlikte kırk sekiz kentti.",
    "42": "Bu kentlerin her birinin çevresinde otlakları vardı. Bütün bu kentlerde böyleydi.",
    "43": "Bunun üzerine Yahve atalarına vermeye ant içtiği diyarın tümünü İsrael'e verdi. Onu mülk edindiler ve içinde yaşadılar.",
    "44": "Yahve atalarına ant içtiği her şeye göre onlara her yandan rahat verdi. Düşmanlarının biri bile önlerinde duramadı. Yahve bütün düşmanlarını onların eline teslim etti.",
    "45": "Yahve'nin İsrael evine söylemiş olduğu iyi şeylerden hiçbiri boşa çıkmadı. Hepsi gerçekleşti."
  }
}