{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 22,
  "verses": {
    "1": "Bunun üzerine Yeşu, Ruvenliler'i, Gadlılar'ı ve Manaşşe oymağının yarısını çağırdı.",
    "2": "Onlara şöyle dedi: \"Yahve'nin hizmetkârı Moşe'nin size buyurduğu her şeyi yerine getirdiniz ve size buyurduğum her şeyde sözümü dinlediniz.",
    "3": "Bugüne kadar kardeşlerinizi bırakmadınız, Tanrınız Yahve'nin buyruğunun yükümlülüğünü yerine getirdiniz.",
    "4": "Şimdi Tanrınız Yahve kendilerine konuştuğu gibi kardeşlerinize rahat verdi. Bu nedenle şimdi dönün, Yahve'nin hizmetkârı Moşe'nin Yarden'in ötesinde size vermiş olduğu mülkünüz olan diyara, çadırlarınıza gidin.",
    "5": "Yalnız Tanrınız Yahve'yi sevmek, O'nun bütün yollarında yürümek, buyruklarını tutmak, O'na sımsıkı sarılmak ve bütün yüreğinizle ve bütün canınızla O'na hizmet etmek için, Yahve'nin hizmetkârı Moşe'nin size buyurduğu buyruk ve yasaya özenle dikkat edin.\"",
    "6": "Bunun üzerine Yeşu onları kutsadı ve gönderdi; onlar da çadırlarına gittiler.",
    "7": "Moşe, Başan'da Manaşşe oymağının yarım oymağına miras vermişti; ama Yeşu, diğer yarısına Yarden'in ötesinde batıya doğru, kardeşlerinin arasında miras verdi. Üstelik Yeşu onları çadırlarına gönderdiğinde onları kutsadı;",
    "8": "ve onlarla konuşup şöyle dedi: \"Çadırlarınıza çok zenginlikle, çok sayıda hayvanla, gümüşle, altınla, tunçla, demirle ve çok sayıda kıyafetle dönün. Düşmanlarınızın ganimetini kardeşlerinizle paylaşın.”",
    "9": "Ruven'in çocukları, Gad'ın çocukları ve Manaşşe oymağının yarısı geri döndüler ve Yahve'nin Moşe aracılığıyla verdiği buyruk uyarınca mülk edinmiş oldukları Gilad diyarına, mülkleri olan diyara gitmek üzere Kenan ülkesindeki Şilo'dan İsrael'in çocuklarının yanından ayrıldılar.",
    "10": "Ruven'in çocukları, Gad'ın çocukları ve Manaşşe oymağının yarısı Kenan bölgesinde bulunan Yarden yakınına vardıkları zaman, orada, Yarden yanında büyük bir sunak, bakmak için büyük bir sunak yaptılar.",
    "11": "İsrael'in çocukları, \"İşte, Ruven'in çocukları, Gad'ın çocukları ve Manaşşe oymağının yarısı, Kenan ülkesinin sınırı yanına, Yarden çevresi bölgesinde İsrael'in çocuklarına ait olan tarafta bir sunak yaptılar” diye duydular.",
    "12": "İsrael'in çocukları bunu duyunca, İsrael'in çocuklarının bütün topluluğu onlara karşı savaşmak üzere Şilo'da toplandı.",
    "13": "İsrael'in çocukları Gilad diyarına Ruven'in çocuklarına, Gad'ın çocuklarına ve Manaşşe oymağının yarısına kâhin Eleazar oğlu Pinehas'ı gönderdiler.",
    "14": "Yanında İsrael'in her oymağından bir ata evi beyi olmak üzere on bey vardı; ve İsrael'in binlercesinin arasında her biri atalar evlerinin beyleriydi.",
    "15": "Ruven'in çocuklarına, Gad'ın çocuklarına ve Manaşşe oymağının yarısına, Gilad diyarına geldiler ve onlarla konuşup şöyle dediler:",
    "16": "“Yahve'nin bütün topluluğu şöyle diyor, 'Bugün Yahve'nin ardınca gitmekten dönerek, bugün Yahve'ye karşı isyan ederek kendinize bir sunak yapmakla İsrael'in Tanrısı'na karşı işlediğiniz bu şuç nedir?",
    "17": "Yahve'nin topluluğunun üzerine bela gelmiş olmasına rağmen, bugüne kadar kendimizi arındırmadığımız Peor'un kötülüğü bizim için az mı da,",
    "18": "bugün Yahve'nin ardınca yürümekten dönmeniz gerekiyor? Bugün Yahve'ye karşı isyan ettiğiniz için, yarın O, bütün İsrael topluluğuna karşı öfkelenecek.",
    "19": "Ancak, eğer mülk edindiğiniz diyar kirliyse, o zaman Yahve'nin Konutu'nun bulunduğu, Yahve'nin mülkü olan diyara geçin ve aramızda mülk edinin; ama Tanrımız Yahve'nin sunağından başka bir sunak yaparak Yahve'ye isyan etmeyin, bize karşı da isyan etmeyin.",
    "20": "Zerah oğlu Akan adanan şeyde suç işlemedi mi ve bütün İsrael topluluğu üzerine gazap düşmedi mi? O adam işlediği fesat yüzünden tek başına mahvolmadı.'”",
    "21": "Bunun üzerine Ruven'in çocukları, Gad'ın çocukları ve Manaşşe oymağının yarısı yanıt verip binlerce İsraelli'nin başlarına şöyle konuştu:",
    "22": "“Güçlü Olan, Tanrı Yahve, Güçlü Olan, Tanrı Yahve, biliyor; ve İsrael de bilecek: Eğer isyan içinde ya da Yahve karşı suç içinde (bugün bizi kurtarmayın),",
    "23": "Yahve'nin ardınca gitmekten dönmek için ya da eğer üzerinde yakmalık sunu ya da ekmek sunusunu ya da eğer üzerinde esenlik sunularını sunmak için, kendimize sunak yaptıysak;",
    "24": "eğer bunu kaygıdan dolayı ve bir amaç için yapmadıysak, bunu Yahve'nin kendisi arasın. Dedik ki, 'Gelecekte sizin çocuklarınız bizim çocuklarımıza söyleyip, 'İsrael'in Tanrısı Yahve ile sizin ne işiniz var?",
    "25": "Çünkü ey Ruven'in çocukları ve Gad'ın çocukları, Yahve sizinle bizim aramızda Yarden'i sınır yaptı. Sizin Yahve'de payınız yoktur”' diyebilirler. Böylece sizin çocuklarınız, bizim çocuklarımızın Yahve'den korkmasını engelleyebilirlerdi.\"",
    "26": "“Bu nedenle, 'Şimdi yakmalık sunu ya da kurban için değil, kendimize bir sunak yapmaya hazırlanalım' dedik,",
    "27": "ama bizim ve sizin arasında ve bizden sonra kuşaklarımız tanık olacaktır, ta ki, Yahve'nin hizmetini yakmalık sunularımızla, kurbanlarımızla kendi önünde yapalım; sizin çocuklarınız gelecekte bizim çocuklarımıza, 'Yahve'de sizin payınız yoktur' demesinler.\"",
    "28": "\"Bu nedenle şöyle dedik: 'Gelecekte bunu bize ya da kuşaklarımıza söylediklerinde şöyle diyeceğiz: 'Atalarımızın yaptığı Yahve'nin sunağının örneğine bakın, yakmalık sunu ya da kurban için değil; ama bu sizinle bizim aramızda bir tanıktır.'\"",
    "29": "“Tanrımız Yahve'nin konutunun önündeki kendi sunağı dışında yakmalık sunu için, ekmek sunusu için ya da kurban için sunak yapmak üzere Yahve'ye isyan etmek ve bugün Yahve'nin ardından gitmekten dönmek bizden uzak olsun!”",
    "30": "Kâhin Pinehas, topluluğun beyleri, yanında bulunan binlerce İsrael'in başları Ruven'in çocuklarının, Gad'ın çocuklarının ve Manaşşe'nin çocuklarının söylediklerini duyunca, bu onları çok memnun etti.",
    "31": "Kâhin Eleazar oğlu Pinehas, Ruven'in çocuklarına, Gad'ın çocuklarına ve Manaşşe'nin çocuklarına şöyle dedi: \"Bugün Yahve'nin aramızda olduğunu biliyoruz, çünkü siz Yahve'ye karşı bu suçu işlemediniz. Şimdi İsrael'in çocuklarını Yahve'nin elinden kurtardınız.\"",
    "32": "Kâhin Eleazar oğlu Pinehas ile beyler, Ruven'in çocuklarından ve Gad'ın çocuklarından Gilad diyarından Kenan diyarına, İsrael'in çocuklarının yanına döndüler ve onlara yeniden haber getirdiler.",
    "33": "Bu şey İsrael'in çocuklarını memnun etti; ve İsrael'in çocukları Tanrı'yı yücelttiler ve Ruven'in çocukları ile Gad'ın çocukları yaşadığı diyarı yok etmek için onlara karşı savaşa gitmekten bir daha söz etmediler.",
    "34": "Ruven'in çocukları ve Gad'ın çocukları sunağa, \"Yahve'nin Tanrı olduğuna aramızda o tanıktır\" adını verdiler."
  }
}