{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 23,
  "verses": {
    "1": "Çok günler sonra, Yahve İsrael'i çevresindeki bütün düşmanlarından rahat verdiği ve Yeşu yaşlanıp yılları oldukça ilerlediği zaman,",
    "2": "Yeşu bütün İsrael'i, ihtiyarlarını, başlarını, hakimlerini ve görevlierini çağırdı ve onlara şöyle dedi: \"Ben yaşlandım ve yıllarım oldukça ilerledi.",
    "3": "Tanrınız Yahve'nin sizin uğrunuza bütün bu uluslara neler yaptığını gördünüz; çünkü sizin için savaşan Tanrınız Yahve'dir.",
    "4": "İşte, Yarden'den gün batımına doğru Büyük Deniz'e kadar söküp attığım bütün uluslarla birlikte geride kalan bu ulusları oymaklarınız için mülk olarak kurayla size böldüm.",
    "5": "Tanrınız Yahve onları önünüzden kovacak, gözünüzün önünden onları uzaklaştıracak. Tanrınız Yahve'nin size söylediği gibi, onların ülkesini mülk edineceksiniz.\"",
    "6": "“Bu nedenle, Moşe'nin Yasa Kitabı'nda yazılı olan her şeyi tutmak ve yapmak için çok yürekli olun; ta ki, ondan sağa ya da sola sapmayasınız;",
    "7": "öyle ki, aranızda kalan bu ulusların arasına girmeyesiniz; onların ilâhlarının adını anmayasınız, onlarla ant içmeyesiniz, onlara hizmet etmeyesiniz, ve onlara eğilmeyesiniz.",
    "8": "Ama bugüne kadar yaptığınız gibi, Tanrınız Yahve'ye sımsıkı sarılın.\"",
    "9": "\"Çünkü Yahve büyük ve güçlü ulusları önünüzden kovdu. Ama size gelince, bugüne dek hiç kimse sizin önünüzde durmadı.",
    "10": "İçinizden bir kişi bin kişiyi kovalayacaktır; çünkü size söylediği gibi, sizin için savaşan Tanrınız Yahve'dir.",
    "11": "Bu nedenle Tanrınız Yahve'yi sevmeye iyice dikkat edin.\"",
    "12": "“Ama eğer geri dönerseniz ve bu ulusların geri kalanına, aranızda kalanlara sıkıca bağlanırsanız, onlarla evlilik yaparsanız ve onlara girerseniz, onlar da size;",
    "13": "kesin olarak bilin ki, Tanrınız Yahve bu ulusları artık gözünüzün önünden kovmayacaktır; ama Tanrınız Yahve'nin size verdiği bu güzel ülkede yok oluncaya kadar onlar sizin için tuzak ve kapan, böğürlerinizde dert, gözlerinizde diken olacaklardır.\"",
    "14": "\"İşte, bugün bütün yeryüzünün o yolundan gidiyorum. Tanrınız Yahve'nin hakkınızda söylediği bütün iyi şeylerden tek birinin bile boşa çıkmadığını bütün yüreklerinizde ve bütün canlarınızda biliyorsunuz. Size hepsi oldu. Ondan hiçbiri boşa çıkmadı.",
    "15": "Öyle olacak ki, Tanrınız Yahve'nin size söylediği bütün iyi şeyler başınıza geldiği gibi; Tanrınız Yahve'nin size verdiği bu güzel ülkeden sizi yok edinceye kadar, bütün kötü şeyleri de Yahve öyle üzerinize getirecektir.",
    "16": "Tanrınız Yahve'nin size buyurduğu antlaşmaya uymadığınızda, gidip başka ilâhlara hizmet ettiğinizde ve onlara eğildiğinizde, o zaman Yahve'nin öfkesi size karşı alevlenecek ve size verdiği güzel ülke üzerinden hızla yok olacaksınız.\""
  }
}