{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 3,
  "verses": {
    "1": "Yeşu sabah erkenden kalktı; ve kendisi ve bütün İsrael'in çocukları Şittim'den ayrılıp Yarden'e geldiler. Karşıya geçmeden önce orada konakladılar.",
    "2": "Üç gün sonra görevliler ordugâhın ortasından geçtiler;",
    "3": "ve halka buyurup dediler, \"Tanrınız Yahve'nin Antlaşma Sandığı'nı ve onu Levili kâhinlerin taşıdığını gördüğünüzde, o zaman yerinizden ayrılın ve onu takip edin.",
    "4": "Ancak sizinle onun arasında ölçüyle yaklaşık iki bin arşın kadar bir mesafe olacak; ona yaklaşmayın; böylece gitmeniz gereken yolu bilesiniz; çünkü daha önce bu yoldan geçmediniz.”",
    "5": "Yeşu halka şöyle dedi: “Kendinizi kutsayın; çünkü yarın Yahve aranızda harikalar yapacaktır.”",
    "6": "Yeşu kâhinlere şöyle dedi: \"Antlaşma Sandığı'nı kaldırın ve halkın önünde karşıya geçin.\" Antlaşma Sandığı'nı kaldırıp halkın önünden gittiler.",
    "7": "Yahve Yeşu'ya şöyle dedi: \"Bugün seni bütün İsrael'in gözünde büyütmeye başlayacağım; böylece benim Moşe'yle birlikte olduğum gibi, seninle de birlikte olacağımı bilsinler.",
    "8": "Antlaşma Sandığı'nı taşıyan kâhinlere, 'Yarden sularının kıyısına geldiğinizde, Yarden'de duracaksınız' diye buyuracaksın.\"",
    "9": "Yeşu İsrael'in çocuklarına şöyle dedi: \"Buraya gelin de Tanrınız Yahve'nin sözlerini dinleyin.”",
    "10": "Yeşu şöyle dedi, \"Yaşayan Tanrı'nın aranızda olduğunu bununla bileceksiniz ve Kenanlılar'ı, Hititliler'i, Hivliler'i, Perizziler'i, Girgaşiler'i, Amorlular'ı ve Yevuslular'ı önünüzden mutlaka kovacaktır.",
    "11": "İşte, bütün dünyanın Efendisi'nin Antlaşma Sandığı önünüzden Yarden'e giriyor.",
    "12": "Şimdi, her oymaktan bir adam olmak üzere İsrael oymaklarından on iki adam alın.",
    "13": "Öyle olacak ki, bütün dünyanın Efendisi Yahve'nin Sandığı'nı taşıyan kâhinlerin ayak tabanları Yarden sularında durunca, Yarden suları, yukarıdan inen sular kesilecek ve bir yığın halinde duracak.”",
    "14": "Halk Yarden'i geçmek üzere çadırlarından ayrıldığında, Antlaşma Sandığı'nı taşıyan kâhinler halkın önündeydi,",
    "15": "ve sandığı taşıyanlar Yarden'e geldiklerinde, Antlaşma Sandığı'nı taşıyan kâhinlerin ayakları suların kıyısına batmıştı (çünkü Yarden her hasat zamanında bütün kıyılarından taşardı),",
    "16": "yukarıdan inen sular durdu ve çok uzakta, Saretan'ın yanında olan Adem Kenti'nde, tek bir yığın halinde yükseldi; Araba Denizi'ne, Tuz Denizi'ne doğru inen sular tamamen kesildi. Daha sonra halk Yeriha'nın yakınından geçtiler.",
    "17": "Yahve'nin Antlaşma Sandığı'nı taşıyan kâhinler Yarden'in ortasında kuru zeminde sağlam ayakta duruyorlardı; ve bütün halk tamamen Yarden'i geçinceye kadar bütün İsrael kuru yerden geçti."
  }
}