{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 8,
  "verses": {
    "1": "Yahve Yeşu'ya şöyle dedi: \"Korkma ve yılma. Bütün savaşçıları yanına al, kalk ve Ay Kenti'ne çık. İşte, Ay'ın kralını, halkını, kentini ve ülkesini senin eline verdim.",
    "2": "Yeriha'ya ve kralına yaptığını Ay Kenti'ne ve onun kralına da yapacaksın; ancak kentin mallarını ve hayvanlarını kendinize alacaksınız. Kente arka tarafından pusu kur.”",
    "3": "Bunun üzerine Yeşu, bütün savaşçılarıyla birlikte Ay Kenti'ne çıkmak üzere kalktı. Yeşu, güçlü ve yiğit adamlardan otuz bin kişiyi seçti ve onları geceleyin gönderdi.",
    "4": "Onlara buyurup şöyle dedi: \"İşte, kente karşı, kentin arkasında pusuya yatacaksınız. Kentten çok uzağa gitmeyin ama hepiniz hazır olun.",
    "5": "Ben ve yanımdaki bütün halk kente yaklaşacağız. İlk seferde olduğu gibi, bize karşı çıktıklarında, biz onların önünden kaçacağız.",
    "6": "Biz onları kentten uzaklaştırıncaya kadar peşimizden gelecekler; çünkü onlar, 'İlk seferki gibi önümüzden kaçıyorlar' diyecekler. Biz de onların önünden kaçacağız.",
    "7": "Siz de pusudan kalkıp kenti ele geçireceksiniz; çünkü Tanrınız Yahve onu elinize teslim edecek.",
    "8": "Kenti ele geçirdiğiniz zaman onu ateşe vereceksiniz. Bunu Yahve'nin sözüne göre yapacaksın. İşte, size buyurdum.”",
    "9": "Yeşu onları dışarı gönderdi; ve pusu kurmaya gittiler, ve Beytel ile Ay Kenti arasında, Ay Kenti'nin batı yakasında kaldılar; ama Yeşu o gece halkın arasında kaldı.",
    "10": "Yeşu sabah erkenden kalktı, halkı topladı ve İsrael'in ihtiyarlarıyla birlikte halkın önünde Ay Kenti'ne çıktı.",
    "11": "Bütün halk, onunla birlikte olan savaş adamları da çıkıp yaklaştılar, kentin önüne gelip Ay Kenti'nin kuzey tarafında konakladılar. Artık onunla Ay Kenti arasında bir vadi vardı.",
    "12": "Yaklaşık beş bin kişiyi alıp Beytel ile Ay Kenti arasında, kentin batı yakasında onları pusuya koydu.",
    "13": "Böylece onlar halkı, kentin kuzeyindeki bütün orduyu ve kentin batısında pusuya yatanları yerleştirdiler; ve Yeşu o gece vadinin ortasına gitti.",
    "14": "Ay Kralı bunu görünce onlar aceleyle erkenden kalktılar. Kentin adamları, belirlenen zamanda İsrael'e karşı savaşmak üzere Araba'nın önünde çıktılar; ama kentin arkasında kendisine karşı bir pusu olduğunu bilmiyordu.",
    "15": "Yeşu ve bütün İsrael, sanki önlerinde yeniliyormuş gibi davrandılar ve çöl yolundan kaçtılar.",
    "16": "Kentte yaşayanların tümü onları kovalamak için bir araya çağrıldı. Yeşu'yu kovaladılar ve kentten uzaklaştırıldılar.",
    "17": "Ay Kenti'nde ya da Beytel'de İsrael'in peşinden gitmeyen tek kişi kalmamıştı. Kenti açık bırakıp İsrael'i kovaladılar.",
    "18": "Yahve Yeşu'ya, \"Elindeki mızrağı Ay Kenti'ne doğru uzat, çünkü onu senin eline vereceğim\" dedi. Yeşu elindeki mızrağı kente doğru uzattı.",
    "19": "Pusudakiler yerlerinden hızla kalktı. Elini uzatır uzatmaz onlar da koşup kente girip onu aldılar. Acele edip kenti ateşe verdiler.",
    "20": "Ay Kenti'nin halkı arkalarına baktıklarında kentin dumanının göğe yükseldiğini gördüler ve onların şu ya da bu yana kaçmaya güçleri yoktu. Çöle kaçan halk kendilerini kovalayanların üzerine geri döndü.",
    "21": "Yeşu ve bütün İsrael, pusudakilerin kenti aldığını ve kentin dumanının yükseldiğini görünce geri dönüp Ay Kenti adamlarını öldürdüler.",
    "22": "Ötekiler de kentten onlara karşı çıktılar; İsrael'in ortasında kaldılar; bazıları bu tarafta, bazıları da o taraftaydı. Onları vurdular; hiçbirinin geride kalmasına ya da kaçmasına izin vermediler.",
    "23": "Ay Kralı'nı canlı yakalayıp Yeşu'nın yanına getirdiler.",
    "24": "İsrael, kendilerini kovalamış oldukları çölde, Ay Kenti'nde oturanların hepsini öldürmeyi bitirince ve hepsi kılıçtan geçirilip tükenince, bütün İsrael Ay Kenti'ne döndü, orayı da kılıçtan geçirdi.",
    "25": "O gün düşen erkek ve kadınların hepsi, Ay Kenti halkının tümü on iki bin kişiydi.",
    "26": "Yeşu, Ay Kenti'nde oturanların hepsini tamamen yok edinceye kadar mızrak uzattığı elini geri çekmedi.",
    "27": "Yahve'nin Yeşu'ya buyurduğu söz uyarınca İsrael, o kentin yalnızca hayvanlarını ve mallarını kendilerine aldı.",
    "28": "Böylece Yeşu Ay Kenti'ni yaktı ve onu bugüne dek sonsuz bir yığına, harabeye çevirdi.",
    "29": "Ay Kralı'nı akşama kadar bir ağaca astı. Gün batımında Yeşu buyurdu ve cesedini ağaçtan indirip kent kapısının girişine attılar ve üzerine bugüne dek duran büyük bir taş yığını yaptılar.",
    "30": "Bunun üzerine Yeşu, İsrael'in Tanrısı Yahve'ye Eval Dağı'nda bir sunak yaptı.",
    "31": "Yahve'nin hizmetkârı Moşe'nin İsrael'in çocuklarına buyurduğu gibi, Moşe'nin Yasa Kitabı'nda yazılı olduğu gibi: üzerinde hiç kimsenin demir kaldırmadığı, yontulmamış taşlardan bir sunak yaptı. Bunun üzerinde Yahve'ye yakmalık sunular sundular ve esenlik sunuları kurban ettiler.",
    "32": "Moşe'nin İsrael halkının önünde yazdığı yasanın bir kopyasını orada taşların üzerine yazdı.",
    "33": "Bütün İsrael, ihtiyarları, görevlileri ve hakimleriyle birlikte, yerli olsun yabancı olsun, Yahve'nin Antlaşma Sandığı'nı taşıyan Levili kâhinlerin önünde sandığın her iki yanında, İsrael halkını kutsasınlar diye, Yahve'nin hizmetkârı Moşe'nin ilk başta buyurduğu gibi, yarısı Gerizim Dağı'nın önünde, yarısı da Eval Dağı'nın önünde duruyordu.",
    "34": "Sonra Yasa Kitabı'nda yazılı olanların hepsine göre yasadaki bütün sözleri, bereketi ve laneti okudu.",
    "35": "Moşe'nin buyurduklarından, kadınlarla, çocuklarla ve aralarında bulunan yabancılarla birlikte, bütün İsrael topluluğunun önünde, Yeşu'nun okumadığı tek bir söz kalmadı."
  }
}