{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 9,
  "verses": {
    "1": "Yarden'in ötesinde, dağlık bölgede, ovada ve Lübnan'ın önündeki büyük deniz kıyısında bulunan bütün krallar, Hititler, Amoritler, Kenanlılar, Perizliler, Hivliler ve Yevuslular bunu duydular.",
    "2": "Yeşu'ya ve İsrael'e karşı savaşmak üzere fikir birliğiyle bir araya toplandılar.",
    "3": "Ama Givon halkı Yeşu'nun Yeriha ve Ay Kenti'ne yaptıklarını duyunca,",
    "4": "onlar da bir hileye başvurdular ve gidip kendilerini elçi gibi yaptılar, eşeklerine eski çuvallar, eskimiş, yırtık ve bağlanmış şarap tulumları aldılar.",
    "5": "Ayaklarına eski, yamalı çarıklar ve üzerilerine eski giysiler giydiler. Erzakları olarak bütün ekmekleri kuru ve küflüydü.",
    "6": "Gilgal'daki ordugâhtaki Yeşu'nun yanına gidip ona ve İsrael adamlarına şöyle dediler: \"Uzak bir diyardan geldik. Şimdi bizimle bir antlaşma yapın.”",
    "7": "İsrael adamları Hivliler'e, \"Ya aramızda yaşıyorsanız?\" dediler. \"Sizinle nasıl bir antlaşma yapabiliriz?”",
    "8": "Yeşu'ya, \"Biz senin hizmetkârlarınız\" dediler. Yeşua onlara şöyle dedi: “Siz kimsiniz? Nereden geliyorsunuz?\"",
    "9": "Ona şöyle dediler, \"Tanrın Yahve'nin adından ötürü hizmetkârların çok uzak bir ülkeden geldi; çünkü O'nun ününü, Mısır'da bütün yaptıklarını,",
    "10": "Yarden'in ötesindeki Amorlular'ın iki kralına, Heşbon Kralı Sihon'a ve Aştarot'ta bulunan Başan Kralı Og'a yaptıklarının hepsini duyduk.",
    "11": "İhtiyarlarımız ve ülke sakinlerimizin hepsi bizimle konuşup şöyle dediler: 'Yolculuk için elinize erzak alın ve onları karşılamaya gidin. Onlara deyin ki: “Biz sizin hizmetkârınız. Şimdi bizimle bir antlaşma yapın.''",
    "12": "Bu, size gelmek üzere yola çıktığımız gün, evimizden sıcak olarak aldığımız erzak ekmeğimizdir; ama şimdi, işte, kurudu ve küflendi.",
    "13": "Doldurduğumuz bu şarap tulumları yeniydi; ve işte, yırtıldılar. Bu giysilerimiz, çarıklarımız da uzun yolculuktan dolayı eskidi.”",
    "14": "Adamlar erzaklarının tadına baktılar ve Yahve'nin ağzından öğüt istemediler.",
    "15": "Yeşu onlarla barış yaptı ve yaşamaları için onlarla bir antlaşma yaptı. Topluluğun beyleri onlara ant içti.",
    "16": "Kendileriyle antlaşma yaptıktan üç gün sonra komşuları olduklarını ve aralarında yaşadıklarını duydular.",
    "17": "İsrael'in çocukları yol alıp üçüncü günde onların kentlerine geldiler. Şimdi onların kentleri Givon, Kefira, Beerot ve Kiryat-Yearim'di.",
    "18": "İsrael'in çocukları onları vurmadı; çünkü topluluğun ihtiyarları İsrael'in Tanrısı Yahve aracılığıyla onlara ant içmişlerdi. Bütün topluluk beylere karşı söylendiler.",
    "19": "Ama beylerin hepsi bütün topluluğa şöyle dediler: \"Biz onlara İsrael'in Tanrısı Yahve aracılığıyla ant içtik. Bu nedenle onlara dokunamayız.",
    "20": "Onlara şöyle yapacağız, yaşamalarına izin vereceğiz; yoksa onlara içtiğimiz anttan dolayı üzerimize gazap olur.”",
    "21": "Beyler onlara, \"Yaşasınlar\" dediler. Böylece beylerin onlara söylediği gibi, bütün topluluk için odun kesici ve su çekici oldular.",
    "22": "Yeşu onları çağırdı ve onlarla konuşup şöyle dedi: \"Aramızda yaşarken, 'Sizden çok uzaktayız' diyerek neden bizi kandırdınız?",
    "23": "İşte bu yüzden lanetlisiniz ve bazılarınız Tanrımın evi için hem odun kesici hem de su çekici olarak köleler olmaktan hiç geri kalmayacaksınız.\"",
    "24": "Yeşu'ya şöyle yanıt verip dediler: \"Çünkü hizmetkârlarınıza, Tanrınız Yahve'nin, hizmetkârı Moşe'ye bütün toprakları size vermesini ve önünüzden ülkede yaşayanların hepsini yok etmesini nasıl buyurduğu kesin bir şekilde söylendi. Bu nedenle sizin yüzünüzden yaşamlarımız için çok korktuk ve bu şeyi yaptık.",
    "25": "İşte şimdi senin elindeyiz. Sana nasıl iyi ve doğru geliyorsa bize onu yap.”",
    "26": "Onlara böyle yaptı ve onları öldürmesinler diye İsrael'in çocuklarının elinden kurtardı.",
    "27": "O gün Yeşu, topluluk için ve Yahve'nin kendi seçeceği yerde sunağı için, bugüne dek onları odun kesiciler ve su çekiçiler yaptı."
  }
}