{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 1,
  "verses": {
    "1": "Yeşua Mesih’in vahyidir. Tanrı yakında olması gereken şeyleri hizmetkârlarına göstermesi için O’na bu vahyi verdi. O da gönderdiği meleği aracılığıyla bunu hizmetkârı Yuhanna’ya bildirdi.",
    "2": "Yuhanna gördüklerinin tümüne, Tanrı sözüne ve Yeşua Mesih’in tanıklığına tanıklık etti.",
    "3": "Ne mutlu bu peygamberlik sözlerini okuyana, işitene ve onda yazılanları tutana! Çünkü zamanı yakındır.",
    "4": "Yuhanna, Asya İli’ndeki yedi kiliseye: Var olan, var olmuş ve gelecek olan Tanrı’dan, tahtının önünde bulunan yedi ruhtan ve ölüler arasında ilk doğan, dünya krallarının hükümdarı sadık tanık Yeşua Mesih’ten sizlere lütuf ve esenlik olsun. Yücelik ve hakimiyet sonsuzlara dek, bizi seven, kanıyla bizi günahlarımızdan arındıran ve bizi krallık haline getirip Babası Tanrı için kâhinler yapmış olan Mesih’in olsun! Amin.",
    "7": "İşte, bulutlarla geliyor! O’nun bedenini deşmiş olanlar da dahil, her göz O’nu görecek. Yeryüzünün bütün kabileleri, O’nun için yas tutacak. Böyle olacak! Amin.",
    "8": "Var olan, var olmuş ve gelecek olan, Her Şeye Gücü Yeten Efendi Tanrı, ‘‘Alfa ve Omega Ben’im” diyor.",
    "9": "Mesih Yeşua’da baskıda, Krallık'da ve sabırda ortağınız olan ben Yuhanna Tanrı’nın sözü ve Yeşua Mesih’in tanıklığı nedeniyle Patmos denilen adadaydım.",
    "10": "Efendi’nin gününde Ruh’taydım. Arkamda boru sesine benzer yüksek bir ses işittim.",
    "11": "Ses, “Gördüklerini kitaba yaz ve yedi kiliseye, yani Efes, Simirna, Bergama, Tiyatira, Sardes, Filadelfya ve Laodikya’ya gönder” dedi.",
    "12": "Benimle konuşan sesi görmek için döndüm. Döndüğümde yedi altın kandillik gördüm.",
    "13": "Kandilliklerin arasında insanoğluna benzeyen biri vardı. Giysileri ayağına kadar uzanmış, göğsüne altın bir kuşak sarınmıştı.",
    "14": "Başı ve saçları yün gibi ak, kar gibi beyazdı. Gözleri ateş alevine benziyordu.",
    "15": "Ayakları, ocakta ateşle arıtılmış parlak tunç gibiydi. Sesi, çok suların sesine benziyordu.",
    "16": "Sağ elinde yedi yıldız vardı. Ağzından iki ucu keskin bir kılıç çıktı. Yüzü bütün gücüyle parlayan güneş gibiydi.",
    "17": "O’nu görünce, ölü gibi ayaklarının dibine yığıldım. Sağ elini üzerime koyup, “Korkma! İlk ve son Ben’im” dedi.",
    "18": "‘‘Diri Olan Ben’im. Ölmüştüm ve işte, sonsuzluklar boyunca diriyim. Amin. Ölümün ve Hades’in anahtarları bendedir.",
    "19": "Bu nedenle gördüklerini, şimdi olanları ve bundan sonra olacakları yaz.",
    "20": "Sağ elimde gördüğün yedi yıldızla yedi altın kandilliğin sırrı şudur: Yedi yıldız yedi kilisenin melekleridir. Yedi kandillik ise yedi kilisedir.’’"
  }
}