{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 14,
  "verses": {
    "1": "İşte, Kuzu’yu gördüm. Siyon Dağı üzerinde O’nunla birlikte yüz kırk dört bin kişi duruyordu. Alınlarında kendisinin ve Babası’nın adı yazılıydı.",
    "2": "Gökten çok suların sesine, güçlü gök gürültüsüne benzeyen bir ses işittim. Duyduğum ses arp çalan arpçıların sesine benziyordu.",
    "3": "Tahtın, dört yaratığın ve ihtiyarların önünde yeni bir ezgi söylüyorlardı. Yeryüzünden kurtarılmış olan yüz kırk dört bin kişi dışında kimse o ezgiyi öğrenemedi.",
    "4": "Bunlar, kendilerini kadınlarla lekelememiş, bakir olanlardır. Kuzu nereye giderse, onlar da peşinden gidenler. Yeşua tarafından insanlar arasından kurtarılan bu kişiler Tanrı’ya ve Kuzu’ya sunulan ilk ürünlerdir.",
    "5": "Ağızlarında hiçbir yalan bulunmadı. Suçsuzdurlar.",
    "6": "Göğün ortasında uçan bir melek gördüm. Yeryüzünde yaşayanlara, her ulusa, her oymağa, her dile, her halka bildirmek üzere ebedi Müjde’yi taşıyordu.",
    "7": "Yüksek sesle, “Efendi’den korkun ve O’nu yüceltin!” dedi. “Çünkü O’nun yargılama saati geldi. Göğü, yeri, denizi ve suların pınarlarını yaratana tapının!”",
    "8": "Onun ardından gelen ikinci bir melek, “Düştü! Kendi cinsel ahlaksızlığının gazabının şarabını bütün uluslara içiren koca Babil düştü!” dedi.",
    "9": "Onları üçüncü bir melek izledi. Yüksek sesle şöyle diyordu: “Eğer bir kimse canavara ve onun suretine tapar ve alnında ya da elinde işaretini koydurursa,",
    "10": "Tanrı gazabının kâsesinden katıksız olarak hazırlanmış Tanrı öfkesinin şarabından içecektir. O, kutsal meleklerin ve Kuzu’nun önünde ateş ve kükürtle işkence edilecektir.",
    "11": "Çektikleri işkencenin dumanı sonsuza dek tütecek. Canavara ve suretine tapanlar ve onun adının işaretini alanlar gece gündüz rahat yüzü görmeyecekler.",
    "12": "Tanrı’nın buyruklarını ve Yeşua’nın imanını tutan kutsalların sabrı işte buradadır.”",
    "13": "Gökten bir sesin, “Yaz, bundan böyle Efendi’de ölenlere ne mutlu” dediğini duydum. Ruh, “Evet” diyor, “İşlerinden dinlenecekler. Çünkü işleri onları izleyecek.”",
    "14": "İşte, beyaz bir bulut ve bulutun üzerinde insanoğlu gibi oturan, başında altından bir taç, elinde keskin bir orak olan birini gördüm.",
    "15": "Tapınaktan başka bir melek çıktı ve bulutun üzerinde oturana yüksek sesle, “Orağını gönder ve biç! Biçme saati geldi. Çünkü yerin ürünü olgunlaştı” dedi.",
    "16": "Bulutun üzerinde oturan orağını yeryüzüne salladı ve yer biçildi.",
    "17": "Gökteki tapınaktan başka bir melek çıktı. Onun da keskin bir orağı vardı.",
    "18": "Ateş üzerinde yetkili olan başka bir melek sunaktan çıktı ve keskin orağı olana yüksek sesle şöyle seslendi: ‘‘Keskin orağını gönder ve yerin asmasının salkımlarını topla. Çünkü yerin üzümleri tam olgunlaştı!”",
    "19": "Melek orağını yeryüzüne salladı, yerin ürününü topladı ve onu Tanrı’nın gazabının büyük üzüm sıkma çukuruna attı.",
    "20": "Kentin dışında üzüm sıkma çukurunda çiğnendi. Üzüm sıkma çukurundan bin altı yüz stadia mesafede kan atların gemlerine kadar yükseldi."
  }
}