{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "Tapınaktan yedi meleğe, “Gidin, Tanrı’nın gazabının yedi tasını yeryüzüne dökün!” diyen yüksek bir ses işittim.",
    "2": "Birincisi gidip tasını yeryüzüne boşalttı. Canavarın işaretini taşıyan ve onun suretine tapan insanların üzerinde acı veren, iğrenç yaralar oluştu.",
    "3": "İkinci melek tasını denize boşalttı. Deniz ölü kanına dönüştü. Denizdeki her canlı öldü.",
    "4": "Üçüncüsü tasını ırmaklara ve su pınarlarına boşalttı. Bunlar da kan oldular.",
    "5": "Suların meleğinin şöyle dediğini duydum: “Ey Kutsal Olan, var olan ve var olmuş olan, bu yargılarında sen adilsin.",
    "6": "Kutsalların ve peygamberlerin kanını döktükleri için, sen de onlara içmeleri için kan verdin. Bunu hak ettiler.”",
    "7": "Sunaktan gelen bir sesin, “Evet, Her Şeye Gücü Yeten Efendi Tanrı, yargıların doğru ve adildir” dediğini işittim.",
    "8": "Dördüncüsü tasını güneşe boşalttı. Ona insanları ateşle kavurmak için yetki verildi.",
    "9": "İnsanlar şiddetli ısıyla kavruldular. Bu belalar üzerinde hâkimiyeti olan Tanrı’nın adına küfrettiler. Tövbe edip O’nu yüceltmediler.",
    "10": "Beşincisi canavarın tahtına boşalttı. Canavarın krallığı karardı. İnsanlar acıdan dillerini ısırdılar.",
    "11": "Acılarından ve yaralarından ötürü göğün Tanrısı’na küfrettiler. Kendi işlerinden hâlâ tövbe etmediler.",
    "12": "Altıncısı tasını büyük Fırat Irmağı’na boşalttı. Gündoğusundan gelen krallara yol hazırlasın diye ırmağın suları kurudu.",
    "13": "Ejderhanın ağzından, canavarın ağzından ve sahte peygamberin ağzından kurbağaya benzer üç kirli ruhun çıktığını gördüm.",
    "14": "Bunlar belirtiler yapan iblislerin ruhlarıdır. Her Şeye Gücü Yeten Tanrı’nın o büyük gününün savaşı için bütün yeryüzünün krallarını bir araya toplamaya gidiyorlar.",
    "15": "“İşte hırsız gibi geliyorum. Çıplak dolaşmasın ve onun ayıbını görmesinler diye, uyanık kalıp giysilerini üzerinde tutana ne mutlu!”",
    "16": "Onları İbranice’de “Armagedon” denilen yerde topladı.",
    "17": "Yedincisi tasını havaya boşalttı. Göğün tapınağından, tahttan, “Tamamlandı!” diyen yüksek bir ses geldi.",
    "18": "Şimşekler çaktı, sesler ve gök gürlemeleri oldu. Öyle büyük bir deprem oldu ki, yeryüzünde insan var olduğundan beri böylesine büyük bir deprem olmamıştı.",
    "19": "Büyük kent üçe bölündü. Ulusların kentleri yıkıldı. Gazabının şiddetli şarabı ona verilsin diye Tanrı büyük Babil’i hatırladı.",
    "20": "Bütün adalar kaçtı, dağlar bulunmaz oldu.",
    "21": "Gökten insanların üzerine bir talant ağırlığında iri dolu taneleri yağdı. Dolu belası yüzünden insanlar Tanrı’ya küfrettiler. Çünkü bu bela aşırı şiddetliydi."
  }
}