{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 17,
  "verses": {
    "1": "Yedi tası taşıyan yedi melekten biri gelip benimle konuştu: “Buraya gel” dedi. “Sana birçok suların üzerinde oturan büyük fahişenin yargısını göstereyim.",
    "2": "Dünya kralları onunla fuhuş yaptılar. Yeryüzünde oturanlar onun fuhuş şarabıyla sarhoş oldular.”",
    "3": "Melek beni Ruh’ta çöle götürdü. Yedi başlı, on boynuzlu, üzeri küfürlü adlarla dolu, kırmızı bir canavarın üzerinde oturmuş bir kadın gördüm.",
    "4": "Kadın mor ve kırmızı giysiler giymiş, altın, değerli taşlar, incilerle süslenmişti. Elinde iğrenç şeylerle ve yeryüzünün fuhuş pislikleriyle dolu altın bir kâse vardı.",
    "5": "Alnında şu ad yazılıydı: “GİZEMLİ, BÜYÜK BABİL, DÜNYA FAHİŞELERİNİN VE İĞRENÇLİKLERİNİN ANASI.”",
    "6": "Kadının kutsalların kanıyla ve Yeşua’nın şehitlerinin kanıyla sarhoş olduğunu gördüm. Onu gördüğümde büyük şaşkınlıkla şaştım.",
    "7": "Melek bana, “Neden şaştın?” diye sordu. “Sana kadının ve onu taşıyan yedi başlı, on boynuzlu canavarın sırrını anlatayım.",
    "8": "Gördüğün canavar eskiden vardı, ama şimdi yok. Biraz sonra Abis'ten çıkacak ve mahva gidecek. Yeryüzünde yaşayanlar ve dünyanın kuruluşundan beri adları yaşam kitabına yazılmamış olanlar, canavarın bir zamanlar var olduğunu, şimdi olmadığını ve yine geleceğini görünce şaşacaklar.",
    "9": "İşte bilgeliği olan akıl bundadır. Yedi baş, kadının üzerinde oturduğu yedi dağdır.",
    "10": "Onlar yedi kraldır. Beşi düştü, biri duruyor, öteki henüz gelmedi. Geldiğinde kısa bir süre kalması gerek.",
    "11": "Var olmuş ama şimdi olmayan canavarın kendisi de sekizincidir. O da yedilerdendir ve mahva gitmektedir.",
    "12": "Gördüğün on boynuz henüz hüküm sürmemiş on kraldır; ancak canavarla birlikte bir saatliğine hüküm sürmek için yetki alacaklar.",
    "13": "Bunlar aynı düşünceyle güçlerini ve yetkilerini canavara verecekler.",
    "14": "Onlar Kuzu’ya karşı savaşacak ve Kuzu onları yenecek. Çünkü O, efendilerin Efendisi, kralların Kralı’dır. O’nunla birlikte olanlara seçilmiş ve sadık olanlar denir.”",
    "15": "Melek bana, “Fahişenin oturduğu yerde gördüğün sular halklar, toplumlar, uluslar ve dillerdir” dedi.",
    "16": "‘‘Gördüğün on boynuz ve canavar, fahişeden nefret edecek, onu perişan edip çırılçıplak bırakacak. Etini yiyip onu ateşle tümüyle yakacaklar.",
    "17": "Çünkü Tanrı, tasarladığı şeyi yapmayı onların yüreğine koydu. Ta ki, Tanrı’nın sözleri yerine gelinceye dek krallıklarını canavara verme konusunda aynı fikirde olsunlar.",
    "18": "Gördüğün kadın dünya kralları üzerinde hüküm süren büyük kenttir.”"
  }
}