{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 2,
  "verses": {
    "1": "“Efes’teki kilisenin meleğine yaz: “Yedi yıldızı sağ elinde tutan, yedi altın kandilliğin arasında yürüyen şunları söylüyor:",
    "2": "“Senin işlerini, emeğini, sabrını, kötü insanlara katlanamadığını biliyorum. Elçi olmadıkları halde kendilerine elçi diyenleri sınadın ve onları yalancı buldun.",
    "3": "Sabırlısın, adım uğruna dayandın ve yorulmadın.",
    "4": "Ama sana karşı bir şeyim var: İlk sevgini terk ettin.",
    "5": "Onun için, nereden düştüğünü hatırla! Tövbe et ve ilk işlerini yap. Yoksa, tövbe etmezsen, hızla sana geleceğim ve kandilini yerinden kaldıracağım.",
    "6": "Ama sende şu var, Nikolas yanlılarının işlerinden nefret ediyorsun, ben de nefret ediyorum.",
    "7": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin. Galip gelene, Tanrım’ın cennetindeki yaşam ağacından yeme hakkını vereceğim.’’",
    "8": "“Simirna’daki kilisenin meleğine yaz: “Ölmüş ve dirilmiş, İlk ve Son Olan şunları söylüyor:",
    "9": "“Senin işlerini, sıkıntını ve yoksulluğunu biliyorum. Yine de zenginsin! Yahudi olduklarını söyleyen, ama Yahudi değil de Şeytan’ın havrası olanların sövgülerini biliyorum.",
    "10": "Çekmek üzere olduğun sıkıntılardan korkma! Bak, sınanmak için İblis içinizden bazılarını zindana atmak üzere. On gün zulüm göreceksiniz. Ölüme kadar sadık kal, sana yaşam tacını vereceğim.",
    "11": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin. Galip gelen, ikinci ölümden zarar görmeyecek.’’",
    "12": "“Bergama’daki kilisenin meleğine yaz: “İki ağızlı keskin kılıca sahip olan şunları söylüyor:",
    "13": "“Senin işlerini, nerede oturduğunu biliyorum; Şeytan’ın tahtı oradadır. Adımı sımsıkı tutuyorsun. Şeytan’ın oturduğu yerde aranızda öldürülen sadık tanığım Antipas’ın günlerinde bile bana olan imanını inkâr etmedin.",
    "14": "Ama sana karşı birkaç şeyim var: Çünkü orada Balam’ın öğretisini tutanlar var. Putlara sunulan kurbanların etini yemelerini, zina etmeleri için İsrael'in çocuklarının önüne tökez atmayı Balak’a öğreten Balam’dı.",
    "15": "Sizde de aynı şekilde Nikolas yanlılarının öğretisini tutanlar var.",
    "16": "Bunun için tövbe et! Yoksa yanınıza hızla gelir, ağzımdaki kılıçla onlara karşı savaşırım.",
    "17": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin. Galip gelene, saklı mandan vereceğim. Ona beyaz bir taş da vereceğim. Bu taşın üzerinde onu alandan başka kimsenin bilmediği yeni bir ad yazılıdır.”",
    "18": "“Tiyatira’daki kilisenin meleğine yaz: “Gözleri ateş alevine, ayakları parlak tunca benzeyen Tanrı’nın Oğlu şunları söylüyor:",
    "19": "“Senin işlerini, sevgini, imanını, hizmetini, sabrını ve son işlerinin ilkinden çok olduğunu biliyorum.",
    "20": "Ama sana karşı bir şeyim var: Kendine peygamber diyen İzebel adındaki kadını hoşgörüyorsun. Hizmetkârlarıma zina etmeyi ve putlara sunulan kurbanları yemeyi öğreten ve saptıran odur",
    "21": "Tövbe etmesi için ona zaman verdim, ama zina etmekten tövbe etmeyi reddediyor.",
    "22": "Bak, onun işlerinden tövbe etmezlerse, onu ve onunla zina edenleri büyük bir sıkıntı yatağına atacağım.",
    "23": "Onun çocuklarını Ölüm ile öldüreceğim. O zaman bütün kileseler bilecek ki, akılları ve yürekleri araştıran benim. Her birinize işlerinize göre karşılık vereceğim.",
    "24": "Ama size, yani Tiyatira’da bulunan diğerlerine, bu öğretiyi benimsememiş, Şeytan’ın sözde derin sırlarını bilmeyenlere söylüyorum. Üzerinize başka yük koymuyorum.",
    "25": "Bununla birlikte ben gelene dek sizde olana sıkıca tutunun.",
    "26": "Galip gelene ve işlerimi sonuna dek tutana uluslar üzerinde yetki vereceğim.",
    "27": "Onları demir çomakla yönetecek, kil çömlekler gibi paramparça edecek. Benim de Babam’dan aldığım yetki gibi.",
    "28": "Ona sabah yıldızını da vereceğim.",
    "29": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’’"
  }
}