{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 20,
  "verses": {
    "1": "Gökten inen bir melek gördüm. Elinde Abis'in anahtarı ve büyük bir zincir vardı.",
    "2": "Melek ejderhayı, yani İblis ya da Şeytan olarak bilinen şu eski yılanı yakaladı. Yeryüzünde oturanların hepsini kandıran onu bin yıllığına bağladı.",
    "3": "Bin yıl doluncaya dek ulusları bir daha kandırmasın diye onu Abis'e attı. Bulunduğu yere kapayıp girişi mühürledi. Bundan sonra kısa bir süre için serbest bırakılması gerekiyor.",
    "4": "Tahtlar gördüm, bu tahtlar üzerinde oturanlara yargılama yetkisi verildi. Yeşua’nın tanıklığı ve Tanrı’nın sözü için başları kesilenlerin canlarını gördüm. Onlar canavara ya da onun suretine tapmamış, alınlarına ve ellerine onun işaretini koydurmamış olanlardı. Hepsi bin yıl boyunca Mesih’le yaşadılar ve hüküm sürdüler.",
    "5": "Ölülerin geri kalanı bin yıl doluncaya dek yaşamadılar. Bu ilk diriliştir.",
    "6": "İlk dirilişte payı olan mutlu ve kutsaldır. Onların üzerinde ikinci ölümün gücü yoktur. Onlar Tanrı’nın ve Mesih’in kâhinleri olacak ve O’nunla birlikte bin yıl hüküm sürecekler.",
    "7": "Bin yıldan sonra, Şeytan zindanından salıverilecek.",
    "8": "Yeryüzünün dört köşesindeki ulusları, Gog ve Magog’u kandırmak, savaş için bir araya toplamaya gidecek. Toplananların sayısı deniz kumu kadar çoktur.",
    "9": "Yeryüzünün genişliği üzerine çıktılar ve kutsalların ordugâhını ve sevilen kenti kuşattılar. Gökten inen, Tanrı’dan gelen ateş onları yakıp yuttu.",
    "10": "Onları kandıran İblis, canavarla sahte peygamberin de içinde bulunduğu ateş ve kükürt gölüne atıldı. Sonsuza dek gece gündüz işkence çekecekler.",
    "11": "Büyük, beyaz bir taht ve üzerinde oturanı gördüm. Yer ve gök önünden kaçıp gitti. Onlar için bir yer bulunmadı.",
    "12": "Tahtın önünde duran irili ufaklı ölüleri gördüm. Kitaplar açıldı. Yaşam kitabı denen başka bir kitap daha açıldı. Ölüler yaptıkları işlere göre kitaplarda yazılanlara göre yargılandı.",
    "13": "Deniz, içindeki ölüleri teslim etti. Ölüm ve Hades de kendilerinde olan ölüleri teslim ettiler. Her biri yaptığı işe göre yargılandı.",
    "14": "Ölüm ve Hades ateş gölüne atıldı. İşte bu ateş gölü ikinci ölümdür.",
    "15": "Adı yaşam kitabında yazılı olmayanların hepsi ateş gölüne atıldı."
  }
}