{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 21,
  "verses": {
    "1": "Yeni bir gökle yeni bir yeryüzü gördüm. Çünkü ilk gökle ilk yeryüzü gelip geçmişti. Artık deniz de yoktu.",
    "2": "Kutsal kentin, Yeni Yeruşalem’in gökten, güveyi için süslenmiş bir gelin gibi hazırlanmış olarak Tanrı’nın yanından indiğini gördüm.",
    "3": "Gökten yüksek bir sesin şöyle dediğini duydum: “İşte, Tanrı’nın konutu insanlarla birlikte! Tanrı insanlarla birlikte yaşayacak. Onlar O’nun halkı olacaklar, Tanrı’nın kendisi de Tanrıları olarak onlarla birlikte olacaktır.",
    "4": "Onların gözlerinden bütün yaşları silecek. Artık ölüm olmayacak. Artık ne yas, ne ağlayış, ne de acı olacak. Çünkü önceki şeyler gelip geçti.’’",
    "5": "Tahtta oturan, “İşte her şeyi yeni yapıyorum” dedi. “Yaz, çünkü Tanrı’nın bu sözleri sadık ve gerçektir.”",
    "6": "Bana, “Alfa ve Omega, Başlangıç ve Son Ben’im” dedi. “Susayana yaşam suyunun pınarından karşılıksız olarak vereceğim.",
    "7": "Galip gelene bunları vereceğim. Ben onun Tanrısı olacağım, o da bana oğul olacak.",
    "8": "Ama korkak, imansız, günahkâr, iğrenç, adam öldüren, fuhuş yapan, büyücü, putperest ve bütün yalancılara gelince, onların yeri, ateş ve kükürtle yanan göldür. Bu, ikinci ölümdür.”",
    "9": "Son yedi belayla dolu yedi kâseyi taşıyan yedi melekten biri geldi ve benimle konuştu. “Buraya gel” dedi. “Sana Kuzu’ya eş olacak gelini göstereyim.”",
    "10": "Beni Ruh’ta büyük ve yüksek bir dağa götürdü ve bana kutsal kenti, Tanrı’nın yanından gökten inen Yeruşalem’i gösterdi.",
    "11": "Tanrı’nın yüceliği onun üzerindeydi. Kentin ışıltısı en değerli taşın, kristal gibi parıldayan yeşim taşının ışıltısına benziyordu.",
    "12": "Büyük ve yüksek surlara sahipti. On iki kapısı vardı. Kapılarda on iki melek duruyordu. Kapıların üzerinde İsrael'in çocuklarının on iki oymağının adları yazılıydı.",
    "13": "Doğuda üç kapı, kuzeyde üç kapı, güneyde üç kapı, batıda üç kapı vardı.",
    "14": "Kentin surlarının on iki temeli vardı. Bunların üzerinde Kuzu’nun on iki elçisinin on iki adı yazılıydı.",
    "15": "Benimle konuşanın elinde kenti, kapılarını ve surlarını ölçmek için altın bir ölçü kamışı vardı.",
    "16": "Kent kare biçimindeydi, uzunluğu genişliğine eşittir. Melek kenti kamışla ölçtü, on iki bin on iki stadiaydı. Uzunluğu, genişliği ve yüksekliği birbirine eşitti.",
    "17": "Melek surları da ölçtü. Kullandığı insan ölçüsüne göre yüz kırk dört arşındı.",
    "18": "Surlar yeşimden yapılmıştı. Kent, cam gibi saydam saf altındandı.",
    "19": "Kent surlarının temelleri her türden değerli taşlarla süslenmişti. İlk temel yeşim, ikincisi safir, üçüncüsü akik, dördüncüsü zümrüt,",
    "20": "beşincisi damarlı akik, altıncı kırmızı akik, yedincisi sarı yakut, sekizincisi beril, dokuzuncusu topaz, onuncusu sarı zümrüt, on birincisi gökyakut, on ikincisi ametistti.",
    "21": "On iki kapı on iki inciydi. Kapıların her biri birer inciden yapılmıştı. Kentin ana yolu cam saydamlığında saf altındandı.",
    "22": "Onun içinde tapınak görmedim. Çünkü Her Şeye Gücü Yeten Efendi Tanrı ve Kuzu onun tapınağıdır.",
    "23": "Kentin aydınlanması için güneşe ya da aya ihtiyacı yoktur. Çünkü kenti Tanrı’nın yüceliği aydınlatıyor. Şamdanı da Kuzu’dur.",
    "24": "Uluslar onun ışığında yürüyecekler. Yeryüzü kralları, ulusların görkemini ve saygınlığını onun içine getirecekler.",
    "25": "Kentin kapıları gündüz kapanmayacak, çünkü orada gece olmayacak.",
    "26": "Onlar ulusların görkemini ve saygınlığını içeri girmek için onun içine getirecekler.",
    "27": "Kente hiçbir şekilde kirli hiçbir şey, iğrenç ya da aldatıcı hiç kimse girmeyecek; yalnızca Kuzu’nun yaşam kitabında yazılmış olanlar girecek."
  }
}