{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 7,
  "verses": {
    "1": "Bundan sonra, yeryüzünün dört köşesinde duran dört melek gördüm. Bunlar karaya, denize, herhangi bir ağaca esmesin diye, yeryüzünün dört rüzgârını tutuyorlardı.",
    "2": "Diri Tanrı’nın mührüne sahip olan başka bir meleğin gün doğusundan yükseldiğini gördüm. Karaya ve denize zarar vermekle görevlendirilen dört meleğe yüksek sesle bağırıp dedi:",
    "3": "“Biz Tanrımız’ın hizmetkârlarını alınlarından mühürleyinceye dek karaya, denize, ağaçlara zarar vermeyin!”",
    "4": "İsrael'in çocuklarının her oymağından mühürlenenlerin sayısını yüz kırk dört bin olarak duydum.",
    "5": "Yahuda oymağından on iki bin kişi mühürlendi. Ruben oymağından on iki bin, Gad oymağından on iki bin,",
    "6": "Aşer oymağından on iki bin, Naftali oymağından on iki bin, Manaşşe oymağından on iki bin,",
    "7": "Şimon oymağından on iki bin, Levi oymağından on iki bin, İssakar oymağından on iki bin,",
    "8": "Zevulun oymağından on iki bin, Yosef oymağından on iki bin, Benyamin oymağından on iki bin kişi mühürlendi.",
    "9": "Bundan sonra baktım ve işte, her ulustan, her oymaktan, her halktan, her dilden kimsenin sayamayacağı kadar büyük bir kalabalık tahtın ve Kuzu’nun önünde duruyordu. Ellerinde palmiye dallarıyla beyaz kaftanlar giyinmişlerdi.",
    "10": "Yüksek sesle, “Kurtarış, tahtta oturan Tanrımız’a ve Kuzu’ya özgüdür!” dediler.",
    "11": "Bütün melekler tahtın, ihtiyarların ve dört canlı yaratığın çevresinde duruyorlardı. Tahtın önünde yüzüstü yere kapandılar ve Tanrı’ya tapındılar.",
    "12": "Şöyle diyorlardı: “Amin! Övgü, yücelik, bilgelik, şükran, saygı, güç ve kudret sonsuzlara dek Tanrımız’ın olsun! Amin.”",
    "13": "İhtiyarlardan biri bana karşılık verip, “Beyaz kaftanlar kuşanmış olan bu kişiler kim, nereden geldiler?” dedi.",
    "14": "Ona, “Efendim, sen bunu biliyorsun” dedim. Bana şöyle dedi: “Bunlar büyük sıkıntıdan çıkanlardır. Kaftanlarını yıkadılar ve Kuzu’nun kanında beyaz ettiler.",
    "15": "Bu nedenle, Tanrı’nın tahtı önündedirler ve tapınağında gece gündüz O’na hizmet ediyorlar. Tahtta oturan, çadırını onların üzerine kuracak.",
    "16": "Artık acıkmayacaklar, susamayacaklar. Ne güneş ne de kavurucu sıcak çarpacak onları.",
    "17": "Çünkü tahtın ortasında olan Kuzu onları güdecek ve yaşam veren suların pınarlarına götürecek. Tanrı onların gözlerinden bütün gözyaşlarını silecek.”"
  }
}