{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın isteğiyle Mesih Yeşua’nın elçisi Pavlus ve kardeşimiz Timoteos, bütün Ahaya’daki kutsalların hepsine ve Tanrı’nın Korint’teki topluluğuna:",
    "2": "Babamız Tanrı’dan ve Efendimiz Yeşua Mesih’ten size lütuf ve esenlik olsun.",
    "3": "Her türlü tesellinin Tanrısı'na, merhametler Babası’na, Efendimiz Yeşua Mesih’in Tanrısı ve Babası’na övgüler olsun!",
    "4": "Tanrı’dan aldığımız teselliyle her türlü sıkıntıda olanları teselli edebilmemiz için bizi tüm sıkıntılarımızda teselli eden O’dur.",
    "5": "Çünkü Mesih’in acıları bizde ne denli çoğalıyorsa, Mesih aracılığıyla tesellimiz de o denli çoğalıyor.",
    "6": "Ama eğer sıkıntı çekiyorsak, sizin teselliniz ve kurtuluşunuz içindir. Eğer teselli ediliyorsak bu, sizin teselliniz içindir. Bizim çekmekte olduğumuz aynı acılara katlanmanızda siz de etkin olan bu tesellidir.",
    "7": "Size olan umudumuz sarsılmaz. Çünkü acılara ortak olduğunuz gibi, teselliye de ortak olduğunuzu biliyoruz.",
    "8": "Kardeşlerim, Asya İli’nde başımıza gelen sıkıntılardan habersiz kalmanızı istemiyoruz. Gücümüzün ötesinde çok ezildik. Hatta, yaşamaktan bile umudumuzu kesmiştik.",
    "9": "Evet, iç varlığımızda ölüme makûmiyet bizimleydi, ta ki, kendimize değil, ölüleri dirilten Tanrı'ya güvenelim,",
    "10": "Bizi bu denli büyük bir ölümden kurtaran ve kurtarmaya devam edecek olan Tanrı'ya güvendik. O'nun bizi daha da kurtaracağına dair umudumuzu O'na bağladık,",
    "11": "Sizler de dualarınızda bize yardım ediyorsunuz; böylece birçokları aracılığıyla bize verilen armağan için birçokları bizim adımıza şükran sunsun.",
    "12": "Övünmemiz şundandır: Dünyaya ve özellikle size, insan bilgeliğiyle değil, Tanrı’nın lütfuyla, Tanrı’nın kutsallığıyla ve içtenliğiyle davrandığımıza vicdanımız tanıktır.",
    "13": "Çünkü size okuduğunuzdan ya da kabul ettiğinizden başka bir şey yazmıyoruz,",
    "14": "Bizi kısmen kabul ettiğiniz gibi, umarım sonuna dek bizi kabul edeceksiniz. Efendimiz Yeşua’nın gününde bizim övüncümüz siz olduğunuz gibi, sizin övüncünüz de biziz.",
    "15": "Bu güven içinde, çifte yarar olsun diye önce size gelmek,",
    "16": "Sizden Makedonya’ya geçmek, Makedonya’dan yine size geri gelerek tarafınızdan Yahudiye’ye yolcu edilip gönderilmek niyetindeyim.",
    "17": "Bu nedenle bunu tasarlarken kararsızlık mı gösterdim? Ya da tasarladığım şeyleri, benliğe göre mi tasarlıyorum ki, bende “Evet, evet” ve “Hayır, hayır” olsun?",
    "18": "Tanrı güvenilir olduğu gibi, size söylediğim söz de hem “evet” hem “hayır” değildi.",
    "19": "Çünkü Silvanus ve Timoteos’la birlikte tarafımızdan size duyurulan Tanrı’nın Oğlu Yeşua Mesih, hem evet hem de hayır değildi. O’nda “evet” dir.",
    "20": "Çünkü Tanrı’nın vaatlerinin hepsi, O’nda “Evet” dir. Bu yüzden Tanrı'nın yüceliği için O’nun aracılığıyla da tamamen bize “Amin” dir.",
    "21": "Bizi sizinle birlikte Mesih’te pekiştiren ve bizi mesheden Tanrı,",
    "22": "Ayrıca bizi mühürlemiş ve yüreklerimize Ruh’un teminâtını vermiştir.",
    "23": "Ama Tanrı’yı canıma tanık tutarım ki, Korint’e gelmeyişimin nedeni sizi esirgemek içindi.",
    "24": "Biz sizin imanınızı denetlemiyoruz, sevinciniz için sizinle birlikte çalışıyoruz. Çünkü imanda sağlam duruyorsunuz."
  }
}