{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "Yeniden kendimizi tavsiye etmeye mi başlıyoruz? Yoksa bazılarının yaptığı gibi bizim de size ya da sizden tavsiye mektuplarına mı ihtiyacımız var?",
    "2": "Siz bizim yüreklerimize yazılmış, herkes tarafından bilinen ve okunan mektubumuzsunuz.",
    "3": "Hizmetimizden meydana çıkan Mesih’in mektubu olduğunuz açıktır. Bu mektup mürekkeple değil, diri Tanrı’nın Ruhu’yla, taş levhalara değil, yüreğin levhaları üzerine yazılmıştır.",
    "4": "Mesih aracılığıyla Tanrı’ya doğru böyle bir güvenimiz var.",
    "5": "Herhangi bir şeyi kendimizden gibi saymaya yeterli değiliz; yeterliliğimiz Tanrı’dandır.",
    "6": "O da bizi, harfe değil, Ruh'a dayalı yeni bir antlaşmanın hizmetkârları olarak yeterli kıldı. Çünkü harf öldürür, Ruh ise yaşatır.",
    "7": "Ama eğer taşlar üzerine kazınmış ölüm hizmeti yücelik içinde geldiyse, öyle ki İsrael'in çocukları, Moşe’nin yüzündeki geçici yüceliğe bakamamışlardı,",
    "8": "Ruh'un hizmeti çok daha yüce olmayacak mı?",
    "9": "Eğer mahkûmiyet hizmetinin yüceliği varsa, doğruluk hizmetinin yüceliği çok daha aşkındır.",
    "10": "Çünkü yüceltilmiş olanın, yücelikte aşkın olandan ötürü, bu bakımdan kesinlikle yüceliği kalmamıştır.",
    "11": "Çünkü geçip giden yücelikle olduysa, kalıcı olan çok daha yücedir.",
    "12": "Böyle bir umuda sahip olduğumuzdan büyük cesaretle konuşuyoruz.",
    "13": "Yüzündeki geçip gitmekte olanın sonunu İsrael'in çocukları görmesin diye, yüzünü peçeyle örten Moşe gibi değiliz.",
    "14": "Onların zihinleri kararmıştı. Çünkü bugüne dek Eski Antlaşma okunurken aynı peçe duruyor, çünkü o Mesih aracılığıyla geçer.",
    "15": "Oysa, bugüne dek Moşe okunduğu zaman yüreklerinin üzerinde bir peçe kalıyor.",
    "16": "Ama ne zaman biri Efendi’ye dönerse, o peçe kaldırılır.",
    "17": "Efendi Ruh’tur ve Efendi’nin Ruh’u neredeyse orada özgürlük vardır.",
    "18": "Ama biz hepimiz peçesiz yüzle Efendi’nin yüceliğini aynadaymış gibi görerek, yücelikten yüceliğe aynı surete dönüştürülüyoruz. Bu da Ruh olan Efendi’dendir."
  }
}