{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "Size kutsallara hizmet konusunda yazmam gerçekten gereksizdir.",
    "2": "Çünkü hazır olduğunuzu biliyorum. Ahaya’da bulunan sizlerin geçen yıldan beri hazırlıklı olduğunuzu söyleyerek Makedonyalılar karşısında hakkınızda övünmekteyim. Gayretiniz birçoklarını harekete geçirdi.",
    "3": "Ama kardeşleri gönderdim ki, sizin adınıza övünmemiz bu konuda boşa çıkmasın, dediğim gibi, hazırlıklı olun,",
    "4": "Yoksa, bazı Makedonyalılar benimle birlikte gelip sizi hazırlıksız bulursa, sizler bir yana, bizler hakkınızdaki bu emin övüncümüzden ötürü hayal kırıklığına uğramayalım.",
    "5": "Bu nedenle, kardeşlerin önce yanınıza gelmelerini ve daha önceden cömertçe vermeyi söz verdiğiniz armağanı hazırlamaları konusunda ricada bulunmayı gerekli gördüm. Öyle ki, armağanınız cimrilik değil, cömertlik örneği olarak hazır bulunsun.",
    "6": "Şunu hatırlayın: Az eken az biçer, bol eken bol biçer.",
    "7": "Herkes gönülsüzce ya da zorunluymuş gibi değil, yüreğinde tasarladığı gibi versin. Çünkü Tanrı sevinçle vereni sever.",
    "8": "Her zaman, her bakımdan, her şeye yeterince sahip olarak, her iyi işe bol bol katkıda bulunabilmeniz için, Tanrı her lütfu size bollukla sağlayacak güçtedir.",
    "9": "Yazılmış olduğu gibi, “Her yana saçtı, yoksullara verdi. Doğruluğu sonsuza dek kalıcıdır.”",
    "10": "Şimdi ekene tohum ve yiyecek ekmek sağlayan Tanrı, ekecek tohumunuzu sağlayıp çoğaltsın, doğruluğunuzun ürünlerini artırsın,",
    "11": "Her türlü cömertlik için her şeyde zenginleşesiniz, bu da, bizim aracılığımızla Tanrı'ya şükür üretsin.",
    "12": "Çünkü yaptığınız bu verme hizmeti, yalnızca kutsalların eksiklerini gidermekle kalmıyor, aynı zamanda Tanrı’ya sunulan bol şükürlerle de çoğalıyor.",
    "13": "Bu hizmetin verdiği kanıtla, açıkça dile getirdiğiniz Mesih'in Müjdesi'ne olan itaatten ve kendilerine ve herkese yaptığınız cömert katıkıdan ötürü Tanrı'yı yüceltiyorlar.",
    "14": "Onlar da Tanrı’nın sizde olan üstün lütfundan dolayı sizler için dua ediyor ve sizi özlüyorlar.",
    "15": "Şimdi dille anlatılamaz armağanı için Tanrı’ya şükürler olsun!"
  }
}