{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 1,
  "verses": {
    "1": "Uz gamah Job kici min nei mi khat a om hi. Tua mipa a paubaang lo, a thutang, Pasian a zahtak mi khat hi a, amah in gamtat hoih lo peuhmah peel hi.",
    "2": "Amah in tapa sagih le tanu thum nei hi.",
    "3": "Amah in tuu tul sagih, kalaoh tul thum, bawngtal kap za nga, lapi za nga le nasem tampi tak a nei hi. Tua ahih manin nisuahna gam sungah Job a hau pen khat ahi hi.",
    "4": "Ama tapate in inn khat panin inn khat ah a banbanin pawi bawlin pai kawikawi uh a, tua pawi a siim dingin a sanggam numei thumte uh zong a sam kawikawi uh hi.",
    "5": "Tua banga a pawi bawl uh gual khat a kikhit ciangin Job in a tapate samin amaute siansuah a, zingsangin tho baihin a ta phazah tawh kizui-in meihal biakna a pia hi; bang hang hiam cih leh Job in, “Ka tate khialin, a lungsim sung uh ah Pasian samsia kha thei ding uh hi,” a ci hi. Tu-a bangin Job in hih tawntung hi.",
    "6": "Ni khat ni-in Topaʼ omna ah vantung mite hong pai uh a, tuate lakah Satan zong hong kihel hi.",
    "7": "Topa in Satan kiangah, “Koi pan a hong pai na hi hiam?” a ci hi. Satan in Topa dawngin, “Leitung khempeuh a lu pan a taw dong vak kawikawi-in ka va phehlehna mun panin ka hong pai hi,” a ci hi.",
    "8": "Tua ciangin Topa in Satan kiangah, “Ka nasem Job na phawk kha hiam? A paubaang lo, a thutang, Pasian zahtakin gamtat hoih lo a peel amah tawh a kibang midang leitungah na mu kei ding hi,” a ci hi.",
    "9": "Tua ciangin Satan in Topa dawngin, “Job in Pasian hong mawk zahtak ahi hiam?",
    "10": "Amah le a innkuan le a neihsate khempeuh na hutna-in a kimkot ah daai khan hi lo na hi hiam? Ama hihna khempeuh ah thupha na pia a, gen zawh lohin ama neihsa pung hi.",
    "11": "Ahi zongin na khut zanin ama neihsa khempeuh suksak lecin na maitang mahmah ah nang hong samsia pah ding hi,” a ci hi.",
    "12": "Tua ciangin Topa in Satan kiangah, “En in, ama neihsa khempeuh na khut sungah kong ap hi; ahi zongin amah taktak ahihleh na su kei ding hi,” a ci hi. Tua ciangin Topaʼ omna panin Satan a paikhia hi.",
    "13": "Ni khat, a tapate le a tanute in a u pen uh inn ah an ne zu ne-in om uh hi.",
    "14": "Kamtai khat Job kiangah hong tungin, “Bawngtalte in lo kho-in, tuate gei ah late gamta uh hi.",
    "15": "Tua laitakin Seba mite hong pai-in ganhingte hong sut a, namsau tawh gancingte that khin uh hi. Hih thu a hong zasak thei dingin kei bek kong suakta hi,” a ci hi.",
    "16": "Amah in a thugen a khit ma-in kamtai dang khat hong tungin, “Vantung panin keek hong kia a, tuute le tuucingte kha-in kaang tum uh hi. Hih thu nang kiangah a hong ko thei dingin kei bek kong suakta hi,” a ci hi.",
    "17": "Tua pa in a thugen a khit ma-in kamtai dang khat hong tung leuleu-in, “Khaldea mite hon thum in kalaohte hong sut a, namsau tawh kalaoh tung tuangte khempeuh that hi. Hih thu nang kiangah a hong ko thei dingin kei bek kong suakta hi,” a ci hi.",
    "18": "Amah in a thugen a khit ma-in kamtai dang khat hong tung leuleu a, “Na tapate le na tanute a u pen uh inn ah an ne zu ne-in om uh hi.",
    "19": "Tua laitakin sehnel gam panin huihpi pingpei hong nungin a inn mut pai-in na tate deng lum hi. Nang kiangah hih thu a hong ko thei dingin kei bek kong suakta hi,” a ci hi.",
    "20": "Hih thu a zak ciangin Job dah lua-in a puan bal kek a, a sam met khia-in leilak ah bok sukin Pasian a bia hi.",
    "21": "Tua ciangin amah in, “Ka nu sung panin guaktangin ka suak a, guaktang mahin ka ciahkik ding hi. Topa in hong pia a, Topa mah in hong lakik hi. Topaʼ min kiphat tahen,” a ci hi.",
    "22": "Hih thu khempeuh ah Job khial lo a, Pasian zong mawhsak lo hi."
  }
}