{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 10,
  "verses": {
    "1": "“Ka nuntakna ka cimtak mahmah ta hi. Ka dahna thu ka ututin ka gen dinga, ka lungkham manin ka paupau ding hi.",
    "2": "Pasian kiangah hih bangin ka ci ding hi: Kei hong mawhsak kei in. Kei nong langpanna thu hong gen in.",
    "3": "Na khut tawh na sep sate simmawh bawlin, migiloteʼ vai panpihin, hih bangin nong netniamna ah bang phattuamna ngah na hi hiam?",
    "4": "Mihing bang lelin gamta na hi hiam?",
    "5": "Na nuntak hun tan koteʼ nuntak tan bang lelin ngaihsun na hi hiam?",
    "6": "Bang hangin ka mawhna hong sulzuihin, ka khialhna khempeuh hong kantel na hi hiam?",
    "7": "Ka mawh lohna na thei a, nang kiang panin kei hong hon ding a om lohna na theih sa mah ahi hi.",
    "8": "“Nangma khut tawh kei hong lomin na hong piangsak a, tu-in nangma khut mah in kei hong leh suksiat hi.",
    "9": "Leivui pan a kei nong bawlna hong phawkkik in. Leivui mahin hong deng vuikik takpi ding na hi hiam?",
    "10": "Kei ka pian nadingin ka paʼ tungah tha na guan a, ka nuʼ sungah kei nong khangsak hi.",
    "11": "Guh le thaguite tawh ka pumpi ding nong bawl a, sazang le vun tawh tua guhte nong tuamsak hi.",
    "12": "Kei, nuntakna hong pia-in, nong it tawntung a, nangma hong kepna hangin kei ka nungta hi.",
    "13": "Ahi zongin a beisa hunsung khempeuh ah kei ading thusim khat na neihna tu-in ka thei ta hi.",
    "14": "Ka khialh khaknate hong ensim niloh na hih manin ka mawhnate hong maisak nuam lo na hi hi.",
    "15": "Ka khialh phetin gim nong pia pah a, ka gamtat hoih ciangin zong nong pakta tuan kei hi. Mindaina le maizumna tawh kei ka kidim hi.",
    "16": "Mavanna khatpeuh neisun leng zong, humpinelkai bangin ka siat nading na zong a, keiʼ gim theih nadingin nalamdang tuamtuam nangawn na bawl liang hi.",
    "17": "Kei a hong langpang dingin teci na nei tawntung a, keima tungah na hehna hong khang semsem a, kei nong sukna ding thu thak na mu tawntung hi.",
    "18": "“Pasian aw, bang hangin ka nuʼ sung panin kei hong piangsak peuhmah na hi hiam? Kuama hong muh ma-in a si hizaw hoh leng!",
    "19": "Ka nuʼ sung pan hankhuk zuat pah ding pen mihing a pian loh zah mahin a hoih ahi hi.",
    "20": "Keima nuntakna bei dektak ta hi lo ahi hiam? Hong hici omsak hoh in! Ka hun neih lai sunteng nuam takin hong zangsak in.",
    "21": "Kei a pai baih ta ding ka hi a, a hong ciahkik ngei ding ka hi kei hi - khuamial, lungzinna gam,",
    "22": "khuavak nangawn khuamial ahihna gam, khuamial gam, lungzinna gam, lungkhamna gam, a zuan ta ding ka hi hi,” a ci hi."
  }
}