{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 11,
  "verses": {
    "1": "Tua ciangin Naamah gam mi Zofar in dawng a,",
    "2": "“Kampau hih zahta hong kidawng lo ding sa a, kam tam pauna hangin thumanin hong kiseh dingin ngaihsun na hi hiam?",
    "3": "Job aw, na thugente hong dawng thei lo dingin hong ngaihsun na hi hiam? Na simmawh kampaute hong kidawng mawh dingin ngaihsun na hi hiam?",
    "4": "Nangma thugente a man na sa kha a, Pasianʼ muhna ah a siangtho dingin na kingaihsun kha hi.",
    "5": "Pasian in na thugente hong dawngkik leh ut mahmah ing!",
    "6": "Pilna nam tampi a omna thu, mihingʼ theih zawh loh thuthuk, a omna thu hong gen ding hi. Na mawhna zahin Pasian in gim hong piak lohna thei in.",
    "7": "“Pasianʼ thuthuk thei khinzo ding na hi hiam? Vanglian paʼ hih theihna thei khinzo ding na hi hiam?",
    "8": "Vantung sangin Pasian sang zaw a, ahi zongin tua vantung nangawn na ban zo kei hi. Pasian in leinuai thu thei a, ahi zongin nangmah in tua thu na thei kei hi.",
    "9": "Pasianʼ liatna pen leitung sangin gol zaw a, tuipi sangin zai zaw hi.",
    "10": "Pasian in nang hong manin thu hong sit leh amah a khaktan ding kua om ahi hiam?",
    "11": "Pasian in mihoih lote thei takpi hi. Mawhna a muh ciangin thudon lo ding ahi hiam?",
    "12": "Gamlak a om late mihing suak ngei dinga, mihaite pil ngei ding ahi hiam?",
    "13": "“Job aw, na lungsim a hoihin bawl inla, Pasianʼ lamah kihei in.",
    "14": "Khialhna na bawl khak leh paai khia inla, na inn sungah gitlohna omsak kei in.",
    "15": "Tua hileh kisuanna om loin na khuadak ngam dinga, na lung nuamin launa na nei kei ding hi.",
    "16": "Na lungkhamnate veng dinga, tuikhang pak bangin na phawk nawn kei ding hi.",
    "17": "Tua ciangin na nuntakna, sun sangin taang zaw dinga, nuntak lungzin pen hun, sun sangin taang zaw ding hi.",
    "18": "Lungnuam tak le lametna nei-in na om dinga, Pasian in nang hong hu-in, tawldamna hong pia ding hi.",
    "19": "Kuamah kihtak nei loin nuam takin na om dinga, mi tampi in nangma maipha hong zong ding uh hi.",
    "20": "Ahih hangin migilote ahihleh cimawhin khuadak ding uh a, suahtak nading lampi mu lo ding uh hi. Amauʼ ngah ding ahihleh sihna bek ahi hi,” a ci hi."
  }
}