{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 12,
  "verses": {
    "1": "Tua ciangin Job in dawng a,",
    "2": "“Note pen theihna kicing na kisa mah uh a, pilna a nei na kisa mah uh hi.",
    "3": "Ahi zongin note zah mahin kei zong thu ka thei a, midangte sangin na theih zawk uh bang om tuan ahi hiam?",
    "4": "Ka lawmte nangawn in tu-in kei hong nuihsan uh a, kei dikin paubaang lo napi hong nuihsan uh hi. Ahi zongin Pasian in ka thungetna a hong piak hun om hi.",
    "5": "Note in lungkhamna bangmah na nei kei uh a, kei na hong ciamnuih bawl gawpgawp uh hi. A puk dektak mipa na sat gawp uh hi.",
    "6": "Guta mite nuam takin om hithiat uh a, Pasian a simmawhte nuam takin nungta uh hi.",
    "7": "“Ahi zongin gamsate va dong un, hong hilh ding uh hi. Vasate va dong un, hong hilh ding uh hi.",
    "8": "Leitung ganhingte va dong un, hong hilh ding uh hi. Tui sung ngasate zong va dong un, hong hilh ding uh hi.",
    "9": "Pasianʼ khut in amaute a bawlna thu a vekpi-un thei kim uh hi lo ahi hiam?",
    "10": "A piansak sateʼ nuntakna Pasian mah in a uk ahi hi. Mihing khempeuhteʼ nuntakna ama khut sungah om hi.",
    "11": "Leii in an a ciap mah bangin, bil in ngai thei hi lo ahi hiam?",
    "12": "“Khanghamte in pilna nei a, nuntak saute in thu thei tel uh hi.",
    "13": "Pasian in pilna le vang nei a, amah thukipin thu a thei tel hi.",
    "14": "Pasian in phelkek leh kuamah in lamkik zo lo a, Pasian in thong ah mi koih leh kuamah in suaktasak zo lo hi.",
    "15": "Pasian in guah khaktan leh leitung keugaw a, tui a khah ciangin tui hong khang hi.",
    "16": "“Pasian thahatin gualzo tawntung a, mi khemte le khemna a thuakte Pasianʼ ukna nuai ah a om uh ahi hi.",
    "17": "Amah in mipilteʼ pilna susia-in, makaite pen mihai bangin gamtasak hi.",
    "18": "Amah in kumpite zakiasak a, thong ah a khia hi.",
    "19": "Siampite mihai suaksak a, mi vangliante lawnthal hi.",
    "20": "Amah in miʼ muante a pau thei loin bawl a, khanghamteʼ pilna a paih khiatsak hi.",
    "21": "Amah in mi vangliante mindaisak a, mi thupiteʼ kihihsakna a beisak hi.",
    "22": "Amah in khuamial sung panin thuthukte kal khia a, a kithei zo lo thute kitelsak hi.",
    "23": "Amah in minamte thahatsakin liansak a, ahi zongin amah in tuate zo gawpin susia hi.",
    "24": "Amah in minam makaite a pilna uh paih khiatsak a, lampi om lohna gamlak ah vakvaisak hi.",
    "25": "Khuamial lakah amaute in mialzawt uh a, zukham bangin amaute hoihoi uh hi."
  }
}