{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "“Na gen uh thu khempeuh ka muh sa vive hi a, ka bil-in ka zakzak sa, ka theihtheih sa thu ahi hi.",
    "2": "Noteʼ theih khempeuh, kei zong ka thei hi. Note khempeuh sangin ka neu zaw tuan het kei hi.",
    "3": "Ahi zongin note tawh kam a kinial hi loin, Pasian tawh a kinial ka hi hi. Pasian tawh hih ka thu ka kinial nuam hi.",
    "4": "Note in na haina uh zuau thu tawh na melh uh a, kuamah a damsak zo lo zato siam a kinei mite tawh na kibang uh hi.",
    "5": "Pau het loin om hi le-uhcin, mipil mah hong kisa zaw ding hi.",
    "6": "“Tu-in ka thugen hong ngai unla, ka gen laitakin limtak ngai un.",
    "7": "Pasianʼ min dingin thuman lo genin, ama adingin zuau thu gensak ding na hi uh hiam?",
    "8": "Pasian angvan dinga, ama ading gensak ding na hi uh hiam?",
    "9": "Pasian in limtakin note hong en tel leh noteʼ sungah hoihna mu ding ahi hiam? Mihingte na khem bangun Pasian a khem thei dingin kingaihsun na hi uh hiam?",
    "10": "A simthamin angvanna na zat uh leh amah in note hong taii taktak ding hi.",
    "11": "Ama vangliatna in note hong lausak dinga, note tungah amah kihtakna hong tung ding hi lo ahi hiam?",
    "12": "Na thugente uh vut khu bang hi lel a, na siksante uh leivui bang hi lel hi.",
    "13": "Pau kei unla, kei, thu hong gensak dih un; a piang peuhpeuh a piang hi mai hen.",
    "14": "“Ka nuntakna pia ngamin, ka nuntakna ka ap ngam hi.",
    "15": "Pasian in kei hong that mah taleh zong, phamawh ka sa kei hi. Ahi zongin ama mai ah ka thu ka gen veve ding hi.",
    "16": "Pasianʼ mai ah migilote pai ngam lo uh ahih manin, ka hanna pen ka gualzawhna hi ding hi.",
    "17": "Ka thugente limtak ngai unla, ka lah telnate na za un.",
    "18": "Ka thu a gen dingin a baih sa-in ka om a, thu ka zawh ding lamtak teltakin ka thei hi.",
    "19": "“Pasian aw, keimah hong mawhsak ding na hi hiam? Nong mawhsak leh pau het loin a si dingin ka kiging hi.",
    "20": "Thu nih kong ngen hi, ka hong nget hong pia in. Tua ciangin nang tungah bangmah kong im kei ding hi.",
    "21": "Kei tungah gim hong pia nawn kei inla, hih bang launa hong thuaksak nawn kei in.",
    "22": "Pasian aw, hong hopih masa in, kong dawng ding hi. Kei, thu hong gensak inla, nangmah in hong dawng in.",
    "23": "Ka mawhna ka khialhna bangzah pha ahi hiam? Ka mawh ka khialhna teng hong theisak in.",
    "24": "“Bang hangin kei hong peel a, gal bangin hong ngaihsun na hi hiam?",
    "25": "Bang hangin keimah lausak ding hanciam na hi hiam? Kei, singteh bang lel hi lo ka hi hiam? Anvai them khat galin do ding na hi hiam?",
    "26": "“Nangmah in kei tungah thusiapi nong zong a, ka neu lai huna ka gamtatna nangawn tawh nong mawhsak hi.",
    "27": "Nangmah in ka khe sikkol nong bulh a, ka kalsuanna khempeuh le ka khekhap nangawn na en tel hi.",
    "28": "Tua huhau-in singmuat bangin ka puk a, nget in a nek puan bangin ka zan gawp hi."
  }
}