{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 14,
  "verses": {
    "1": "“Mihingte a nuntak hun tom mahmah a, lungkhamna tawh kidim hi.",
    "2": "Amaute paak bangin khangin keu pak uh a, niliim bangin pai hanhanin, mangthang uh hi.",
    "3": "Pasian aw, tua bang lel mi kei hong en a, thukhenna a thuak dingin na mai ah hong sam na hi hiam?",
    "4": "Mihing banga a ninte sung panin a siang hong piang lo ding hi.",
    "5": "A nuntak tan ding kiseh khol a, a nuntak kha phazah ding kiciangtan khin hi. Nangmah in na ciangtan khin a, kikheel thei nawn lo hi.",
    "6": "Amah en loin tua ci omsak mai inla, a nuntak haksapi mah zomzomsak hoh in.",
    "7": "“A kiphuk khin sa singkung nangawn in lametna nei buang a, a bul sel kikin nungtakik thei hi.",
    "8": "Lei sungah a zungte teek a, a bulsum a si zongin,",
    "9": "guahtui ngahin, singkungno-in hong selkik hi.",
    "10": "Ahi zongin mi si a, amah maimang pah hi. Amah a beina tung ta a, koi ah om nawn ahi hiam?",
    "11": "“Gun tuite le tuipi tuite a kan hun om thei ding hi.",
    "12": "Ahi zongin vanpi a om lai teng, misite thokik ngei lo dinga, a ihmutna panun khanglo ngei lo, gamtang ngei lo ding uh hi.",
    "13": "“Hih gimna tawh ka kipelh theih nadingin nong phawk loh nading mun misiteʼ gam sungah kei hong busak in. Mi a si khin sate hingkik thei lo ahih manin a hingin hong omsak peuh lecin tua lai ah ka ut hi. Na hehna a dam ciangin hong phawkkik peuh lecin tua lai ah ka ngak nuam hi.",
    "15": "Tua khit ciangin kei na hong sam dinga, keʼn kong dawng ding hi. Nangma bawl sa ahi keimah na hong lunggulh ding hi.",
    "16": "Tua hun ciangin ka kalsuanna khempeuh nong en dinga, ahi zongin ka khialhnate nong sulzuih nawn kei ding hi.",
    "17": "Ka khialhnate hong maisakin, nong paih khiatsak dinga, ka mawhna khempeuh nong phiatkhiatsak ding hi. Tu-a bangin a piang thei hileh ka ut mahmah hi.",
    "18": "“Ahi zongin a taktakin, mualte a puk ding hun suangkeente nangawn a cip ding hun hong tung ding hi.",
    "19": "Tui in suangte nawt khia-in, guahtui in lei a nawtkhiat bangin nangmah in mihingteʼ lametna na beisak hi.",
    "20": "Nangmah in mi khat zo gawpin na hawl khia a, na sa mahmah ahih manin a si dingin a ha a li hi.",
    "21": "Amah a pahtawi dingin a tapate hong pai taleh zong amah gim lua ahih manin bangmah phawk zo nawn lo a, a tapate mindai taleh zong bangmah phawk zo nawn lo hi.",
    "22": "A pumpi sunga a natnate le a lungsim gimnate bek a phawk zo lai hi,” a ci hi."
  }
}