{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "Tua ciangin Teman khuami Elifaz in Job dawng a,",
    "2": "“Job aw, mawk paupau kei in! Nangʼ pau bangin mipilte pau ngei lo a,",
    "3": "bangmah-a kimang lo kampaute pau lo a, phattuamna om lo dingpi-in thu seel lo uh hi.",
    "4": "Ahi zongin nangmah in Pasian zahtakna na beisak a, ama mai ah thugenna ding na khaktan hi.",
    "5": "Tu-in na mawhna thu na kam pan hong ging khia a, ngian zangin na kampau tawh na mawhna na seel hi.",
    "6": "Na mawhna thu keiʼ hong gen kisam lo a, na pauna khempeuh in na mawhna hong langsak ta hi.",
    "7": "“Mihing a a piang lakah a masa pen kisa na hi hiam? Pasian in mualte a bawl lai-in a piang khin kisa na hi hiam?",
    "8": "Pasianʼ vaihawmnate a za simin kingaihsun na hiam? Nang bek in pilna khempeuh a nei-in kingaihsun na hi hiam?",
    "9": "Koʼ theih loh thu bang thei tuan na hi hiam? Koʼ muh loh thu bang mu tuan na hi hiam?",
    "10": "Na paʼ pian ma a a piang puteek sam kangteʼ tung panin kote in ka pilnate uh a ngah ka hi uh hi.",
    "11": "“Pasian in nang hong hehnem hi; bang hangin nialnial na hi hiam? Kam khum kam nem tawh Pasianʼ tangin nang tungah thu kong gen uh hi.",
    "12": "Ahih hangin na lung khauhin kote nong heh et hi.",
    "13": "Pasianʼ tungah a heh na hi a, amah a simmawh na hi hi.",
    "14": "“Mihing a a piang peuhmah paubaang het loin siangtho taktak zo ding ahi hiam? Pasianʼ tungah a thuman zo kua om ding ahi hiam?",
    "15": "Pasian in a siangtho vantung mite nangawn muang lo ahihleh, ei mawhnei mite bang hangin hong muang mah ding ahi hiam?",
    "16": "Mihing in tui i dawn bangin siatna i dawndawn a, mihing pen siahuai-in bangmah i man kei hi.",
    "17": "“Job aw, ka thutheihte na ngai in.",
    "18": "Amaute tung bekah gam kipia ahih manin, amaute a pialkhiat pih ding gamdang mi tawh a kihel lo, a pu a pate un bangmah im loin thu a hilh suksuk uh mipilteʼ thugente kong gen ding hi. Tua a gen uh thute in:",
    "20": "“Mi a nengniam migilo pa in a khan tawntungin lungkhamna thuak ding hi.",
    "21": "Launa ding awging a bilah za ngitnget dinga, lungmuangin a om laitakin gutate in buluh ding hi.",
    "22": "Lungzinna pan suahtak nading lametna om lo a, amah a that dingin mun khat ah namsau in ngak khinkhian a,",
    "23": "amah a ne dingin musanete in a ngak uh hi. A mailam thu lungzinhuai ahihna thei hi.",
    "24": "A thahat kumpi khat bangin lungkhamna le lungzinna in amah a hih gawp dingin a ngak khikhe hi.",
    "25": "“Pasian langpangin a khuttum a lah san, Vanglian pa a dem mipa in hih bang thute a thuak hi.",
    "26": "Bang hang hiam cih leh amah in khauh takin Pasian langpangin, a lum sahpi tawh a lehdo hi.",
    "27": "“A thatang muanhuai-in a pumpi a liat hangin",
    "28": "ama teenna khuapi sia-in, ama inn kinusia dinga, a sawt loin ninbu lomtang suak ding hi.",
    "29": "Amah sauvei hau lo dinga, a neihsate kip lo ding hi. Ama liim nangawn maimang dinga,",
    "30": "khuamial panin suakta lo ding hi. Amah pen a hiangte mei in a kat tumsak, a paakte huih in a let khiatsak, singkung tawh kibang ding hi.",
    "31": "Amah in gitlohna suanin nei ahih manin, gitlohna bek mah ngahkik ding hi.",
    "32": "A hun a tun ma-in amah bei dinga, singhiang bangin keu-in hingkik nawn lo ding hi.",
    "33": "A min ma-in a gahte a pulh leenggui bang dinga, a paakte a pulh mangkhin oliv kung bang ding hi.",
    "34": "Bang hang hiam cih leh Pasian a ngaihsun lote mi cimang suak a, sumgolh tawh a kilam innte mei in kaang tum hi.",
    "35": "Mihingte in siat nading bek ngaihsunin sem uh a, mi khem ding bekbek ngaihsun niloh uh hi,” a ci hi."
  }
}