{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 16,
  "verses": {
    "1": "Tua ciangin Job in dawng a,",
    "2": "“Tua bang thute ka zaza khin a, noʼ hehnepna pen gimna ding bek ahi hi.",
    "3": "Khawl hun nei loin gengen lai ding na hi uh hiam? Na gen ding uh omom lai ahi hiam?",
    "4": "Note le keimah a kikhek thei hi lehang, noteʼ gen khempeuh kei zong ka gen thei ding hi. Note ka lu hong peisanin thu tampi tak mah kong gen thei ding hi.",
    "5": "Ahi zongin keimah in note hong tua cih loin, thuhoih mahmah tawh note hong hehnemin, note hehnepna ding thu ka gen ding hi.",
    "6": "Thu gengen taleng ka natna nuamtuam lo a, pau kei taleng zong, phatuam tuan lo hi.",
    "7": "Pasian aw, kei nong paatsak ngingei a, ka innkuan khempeuh na sisak mangkhin hi.",
    "8": "Kei na hong mancip a, keima gal na suak hi. Ka vun guak le ka guh guak bekin ka om a, keima mawhna a kilatna-in mite in a ngaihsun uh hi.",
    "9": "“Pasian in a hehna tawh hong balnen ngingei a, a ha hong gawi sanin hong heh et hi.",
    "10": "Mite in kei hong zahko uh a, ka paang a beeng dingin hong kikhawm tuah uh hi.",
    "11": "Pasian in migiloteʼ khut sungah kei hong pia hi.",
    "12": "Kei nuam takin a om kimlai, Pasian in ka gawlin hong manin, hong bal gawpin hong su gawp hi. Pasian in a muitum dingin kei hong suang a,",
    "13": "ka kimkot panin a thaltangte tawh hong kap hi. Tua thaltangte in kei hong kha-in hong liamsak a, tua bang nangawn ah kei hong hehpih lo hi.",
    "14": "Amah in hong hehpih het loin kei hong liamsak thuahthuah a, galkap a heh pa bangin kei hong hih gawp hi.",
    "15": "“Kei thumin puanhampi ka silh a, guallelin leivui lakah ka om hi.",
    "16": "Ka kahkahna-in ka mai khempeuh san gawp a, ka mitkhute bawk gawpin khua ka mu thei kei hi.",
    "17": "Ahi zongin ngongtatna them khat zong ka zang kei a, Pasian tungah ka thungetna pen lungsim takpi tawh ahi hi.",
    "18": "“Leitung aw, a man loin kei hong kibawlna seelcip kei in! Thuman deihin ka kikona ka awging daicipsak kei in.",
    "19": "Kei adingin a ding ding, a hong panpih ding mi khat vantungah om hi.",
    "20": "Pasian in ka khitui luanna hong mu-in ka thungetna hong za leh ka ut hi.",
    "21": "Mi khat in a lawmpa ading a thumsak mah bangin mi khatpeuh in Pasianʼ kiangah kei adingin hong thuumsak leh ka ut hi.",
    "22": "Bang hang hiam cih leh ka hun nai mahmah ta a, ka leh zuih nawn loh ding lampi zui-in a pai ka hi ta hi."
  }
}