{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 18,
  "verses": {
    "1": "Tua ciangin Shuah gam mi Bildad in dawng a,",
    "2": "“Job aw, khawl hun nei thei lo ding na hi hiam? Hong khawl phot lecin, thu kong gen thei ding uh hi.",
    "3": "Bang hangin bawng bang lelin kote hong ngaihsun a, mi haipi-in kote hong seh na hi hiam?",
    "4": "Na hehna tawh nangmah a kigimsak bek na hi hi. Nangma hangin leitung kinusia dinga, mualte a kin khia dingin ngaihsun na hi hiam?",
    "5": "“Migilo paʼ meivak kisumit dinga, cikmah hunin kuangkik nawn lo ding hi.",
    "6": "Ama buk sungah a meivak mit dinga, ama inn sungah khua a mial ding hi.",
    "7": "A khe kip ngei a, ahi zongin tu-in a khe bai ta hi. Amah in a ngaihsut khialhna a puk lawh hi.",
    "8": "Thangsiahna ngen sungah amah bungbu tuk a, gum sungah amah kia hi.",
    "9": "Thang ah a khetulin awk a, thangkhau in amah gakcip hi.",
    "10": "Amah siahna-in leilak ah khauzak kitung a, a pai nading lampi ah thang kisiah hi.",
    "11": "Lauhuaina in amah pang a, a kalsuanna khempeuh a sulzuih hi.",
    "12": "A hauh ngei hangin tu-in gilkial ta a, siatna in a su dingin amah ngak gige hi.",
    "13": "A kihtakhuai natna in a pum khempeuh tuam a, a khut le a khete muatsak mang khinta hi.",
    "14": "Lungmuang takin a omna a inn panin amah kikai khia a, Sihna Kumpipa kiangah amah kitun pih hi.",
    "15": "Ahih hangin zatui tawh ama inn a kisiansuah khit ciangin tua inn ah a ut peuhpeuh teng thei pah ding hi.",
    "16": "Lei sunga ama zungte keu-in, a tunga a hiangte a si ta hi.",
    "17": "Inn le gamah ama minthanna bei ta a, kuamah in amah phawk kha nawn lo hi.",
    "18": "A nungtateʼ gam panin amah kihawl khia dinga, khuavakna mun panin khuamialna ah kihawl khia ding hi.",
    "19": "Amah in suanlekhak nei lo a, ama teennasa munah ama gui a zom ding om lo hi.",
    "20": "Nisuahna pan nitumna dong ama thuakna a za peuhmah kigaihin a liing uh hi.",
    "21": "Migilote, Pasian a ngaihsun lote a thutawpna uh tu-a bang ahi hi,” a ci hi."
  }
}