{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 19,
  "verses": {
    "1": "Tua ciangin Job in dawng a,",
    "2": "“Bang tanvei thu genin hong gimsak ding na hi hiam?",
    "3": "Kei nong simmawh niloh a, tua banga na gamtatna ah maizumna mel na nei thei kei hi.",
    "4": "A khial takpi hi taleng zong nangʼ lainatna ding bang om ahi hiam?",
    "5": "Keimah sangin a hoih zaw-in nang na kingaihsun a, ka thuak gimnate pen keima mawhna hangin na ngaihsun hi.",
    "6": "Hih thu hong piangsak pa Pasian ahih lam mu thei lo na hi hiam? Kei hong mat nadingin amah in thang hong siah hi.",
    "7": "Keimah hong ngongbawlna ka nialnial hangin kuamah in hong don kei hi. Thuman ka deih hangin hong kipia kei hi.",
    "8": "Pasian in ka lampi khaktan a, ka paisuak zo kei hi. Amah in ka pai nading lampi khua mialcipsak hi.",
    "9": "Amah in ka hauhna khempeuh hong lakkhiatsak a, ka min hoih kimlai hong siasak hi.",
    "10": "Amah in ka pumpi khempeuh hong sat gawp hi. Ka nopsakna teng hong zunglot sakin, vul gawpin a si dingin kei a hong nusia hi.",
    "11": "Keima tungah Pasianʼ hehna hong so gawp a, ama gal lian penin kei a hong ngaihsun hi.",
    "12": "Amah in keimah a sim dingin a galkapte hong sawl a, a galkapte in dum to-in ka buk hong umcih uh hi.",
    "13": "“Pasian in ka sanggamte hong taisansak a, kei hong thei sate kiangah khualmi ka suak hi.",
    "14": "Ka behte le ka lawmte bei mang khinta uh hi.",
    "15": "Ka inn ah a hong tung ngei keima zinte in hong mangngilh ta a, ka na a sem numeite in khualmi bangin hong bawl uh a, amauteʼ mai ah midangpi khat ka suak hi.",
    "16": "Ka nasemte khatpeuh ka sap ciangin hong dawng nuam lo uh a, hong huh nading uh ka thum ciang nangawnin hong thudon lo uh hi.",
    "17": "Ka zi nangawn in ka gimnam thuak zo lo a, ka sanggamte mahmah in zong hong naih nuam lo uh hi.",
    "18": "Naupang melmawl nangawn in kei hong simmawh uh a, kei hong muh uh ciangin hong nuihsan uh hi.",
    "19": "Ka lawm it pente nangawn in kei hong muhdah et uh a, ka it pente nangawn in kei hong langbawl uh hi.",
    "20": "Ka guh tungah ka vun kol dihdiahin om a, a nungta liailiai bekin kei a om ka hi hi.",
    "21": "Hong hehpih un! Hong hehpih un! Keima lawmte hi lo na hi uh hiam? Pasian in kei hong sat pai ta hi.",
    "22": "Pasianʼ hong bawlsiat bangin bang hangin no zong kei hong bawlsia ding na hi uh hiam? Nong gimsakna uh kicing ta hoh hi lo ahi hiam?",
    "23": "“Ka thugente khempeuh mi khatpeuh in ciamteh henla, laibu khat sungah a khum hileh ut mahmah ing!",
    "24": "Tua ahih kei leh zong, ka thugente khempeuh sikkhu khat tawh suang tungah kikhen henla, a mang ngei nawn lo dingin a kigelh hileh ut ing!",
    "25": "“Ahi zongin a tawpna ah kei hong panpih ding a nungta tawntung khat vantungah a omna thu ka thei hi.",
    "26": "Natna in ka vun a nektum khit hangin, hih ka pumpi mahmah tawh Pasian ka mu ding hi.",
    "27": "Keima mit teekteek tawh amah ka mu dinga, amah in kei hong khualmi et lo ding hi. “Ka lungsim hanna a bei hi.",
    "28": "Bang hang hiam cih leh, ‘Amah bangci gimsak thei ding ihi hiam?’ na ci uh hi. Kei nong suktheih nadingun paulap khatpeuh na zong uh hi.",
    "29": "Ahi zongin tu-in namsau kihta un. Tua namsau in a mawhte tungah Pasianʼ hehna hong sem ding hi. Tua ciangin thukhen ding khat a om lam na thei ding uh hi,” a ci hi."
  }
}