{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 2,
  "verses": {
    "1": "Ni khat ni-in Topaʼ omna ah vantung mite hong paikik uh a, Satan zong amaute lakah hong kihelin Topaʼ omna mahah hong pai hi.",
    "2": "Tua ciangin Topa in Satan kiangah, “Koi lai panin hong pai na hi hiam?” a ci hi. Satan in Topa dawngin, “Leitung khempeuh a lu pan a taw dong vak kawikawi-in ka va phehlehna mun panin kong pai hi,” a ci hi.",
    "3": "Tua ciangin Topa in Satan kiangah, “Ka nasem Job na phawk hiam? A paubaang lo, a thutang, Pasian zahtakin gamtat hoih lo a peel, amah tawh a kibang midang leitungah om lo hi. Thu om lopi-in amah susia dingin kei nong kam pausak a, ahi zongin ama hoihna bangmah hem tuan lo hi,” a ci hi.",
    "4": "Tua ciangin Satan in Topa dawngin, “Vun bek in vun mah lei zo bek, ci-in paunak a om mah bangin mi khat in ama nuntakna a hutna-in a neih khempeuh pia ngam ding hi.",
    "5": "Tu-in na khut zan inla, ama sa le a guh suksak lecin nangma maitang mahah pel loin nang hong samsia ding hi,” a ci hi.",
    "6": "Tua ciangin Topa in Satan kiangah, “En in, na khut sungah amah kong ap hi; ahi zongin amah sisak kei in,” a ci hi.",
    "7": "Tua ahih ciangin Topaʼ omna panin Satan paikhia a, Job a khetul pan a luzang dongin a kihhuai meima a veisak hi.",
    "8": "Tua ciangin Job in beel kitam them khat la-in tua tawh kikhuatin vut lakah a tu hi.",
    "9": "Tua ciangin a zi in, “Na upna khiam tuan lo ding na hi hiam? Pasian samsia inla si suk mai in,” a ci hi.",
    "10": "Ahih hangin amah in a zi kiangah, “Numei haiteʼ kampau bangin na pau hi. Pasianʼ tung panin a hoih sang ihih ciangin siatna zongsang lo ding ihi hiam?” a ci hi. Hih thu khempeuh ah a kampau nangawnin Job khial lo hi.",
    "11": "Jobʼ lawmte thum, Teman khuami Elifaz, Shuah gam mi Bildad le Naamah gam mi Zofar te in Job in a thuak gimna thu teng a zak uh ciangin a inn ciat panun amah a hehnem ding le a hanthawn dingin kituahin hong pai khawm uh hi.",
    "12": "Amaute in a gamla sim mun panin Job a muh tung un amah thei pah lo uh hi. Tua ciangin amaute a gingin kap khia uh a, a puan uh bal kekin a lu tung uh a tukik dingin leivui lawn to uh hi.",
    "13": "Tua ciangin leilak ah sun sagih le zan sagih sung amah tawh tukhawm uh a, ama thuakna a nasiat mahmah lamtak mu uh ahih manin kuamah in kam khat beek a paupih ngam kei uh hi."
  }
}