{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 20,
  "verses": {
    "1": "Tua ciangin Naamah gam mi Zofar in dawng a,",
    "2": "“Job aw, ka heh nong suaksak a, ka ki-ip zo nawn kei hi.",
    "3": "Na thugente khempeuh kei nong simmawhna kampau vive hi a, ahi zongin kong dawnna ding ka thei hi.",
    "4": "Tanglai pek a kipan, leitung mi a om cil a kipanin,",
    "5": "migiloteʼ nopsak hun a tom mahmahna thu, Pasian a don loteʼ lungdam hun a tom mahmahna thu thei lo na hi hiam?",
    "6": "Migilo pa lian mahmah in vantung a ban to zongin, lian mahmah in a lutang in meii lak a ban to zongin,",
    "7": "leivui them bangin maimang veve lel ding hi. Amah a thei ngei mite in, ‘Amah koi ah om ta ahi hiam?’ ci-in lamdang sa ding uh hi.",
    "8": "Amah pen zan a mangmat bang, mumaang bangin maimang dinga, cikmah hunin kimukik ngei nawn lo ding hi.",
    "9": "Ama teenna ngei mun panin amah maimang dinga,",
    "10": "mizawngteʼ na a suhsakte, a tate in lohsak ding uh hi.",
    "11": "A pumpi moi suahin a thatang a hat mahmah hangin a sawt loin leivui a suak pak ding ahi hi.",
    "12": "“Ama kam sungah gitlohna lim sa mahmah in, namtui mahmah sa-in, a leii tawh lop melmel a,",
    "13": "amah in muammuam nuamin sia khia nuam lo a, lim sa mahmah in a dangtawng denna-in a neih hangin,",
    "14": "a gil sung a tun ciangin a kha mahmah an suakin, gu a kha mahmahte zahin kha deidai hi.",
    "15": "Migilo pa in a guk sa nate lua khiakik a, a gil sung nangawn panin Pasian in a lak khiatsak hi.",
    "16": "Migilo paʼ nekte pen gu tawh kibang a, gul guneiteʼ tuk bangin amah a sisak hi.",
    "17": "Amah in bawngnawi le khuaizu gun tui bangin a luang mu kha lo ding hi.",
    "18": "Amah in a nasep thamante nusia dinga, a hauhna khempeuh zang kha man lo ding hi.",
    "19": "Bang hang hiam cih leh amah in mizawngte bawlsia-in don lo a, midangteʼ inn lam sate sutin a tang hi.",
    "20": "“A huaihamna bei ngei lo a, a duh khempeuh siit nei lo hi.",
    "21": "Amah in a nek ciangin a khamval cih omngei lo a, tu-in a hauhna khempeuh a bei mang khinta ahi hi.",
    "22": "A cihtheih pen hun laitakin lungkhamna lian pen a tuak hi.",
    "23": "Amah in a duhduh ne mai hen! Pasian in hehna tawh amah gim pia ngawn ding hi.",
    "24": "Amah in namsau pelhin a taina ah sumngo thal in kap tuk ding hi.",
    "25": "Thaltang khat in ama pumpi paih let a, a te-dildel thaltang muk ah si taak keuhkeuh a, ama tungah a kihtakhuai hong tung hi.",
    "26": "A khol sa khempeuh kisusia a, mihingʼ tawh loh meikuang in amah le a innkuan khempeuh a kaang tum hi.",
    "27": "Vantungte in hih mipaʼ mawhna pholak uh a, leitung in ama langah teci a pang hi.",
    "28": "Pasianʼ hehna hangin ama hauhna khempeuh a kisusia mang ding ahi hi.",
    "29": "“Migiloteʼ ngah dingin Pasian in a piak gimna migiloteʼ ngah pen tu-a bang ahi hi,” a ci hi."
  }
}