{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 21,
  "verses": {
    "1": "Tua ciangin Job in dawng a,",
    "2": "“Ka thugente limtakin hong ngai unla, ka thu nong ngaihna uh nong hehnepna uh hisak ni.",
    "3": "Thu ka gen theih nading hun hong pia unla, ka gen khit ciangin na ut uh leh hong zahpih un.",
    "4": "“Keiʼ kitot pih pen mihing hi lo hi. Bang hangin lung tom lo ding ka hi hiam?",
    "5": "Kei hong en dih un. Lamdangsak taak hi lo ka hi hiam?",
    "6": "Keima tunga thupiang ka ngaihsut ciangin lamdang sa mahmah in lau-in ka liing hi.",
    "7": "“Bang hangin Pasian in migilote khantosak a, hausakin liansak ahi hiam?",
    "8": "A tate uh nuam takin a khantohna, a u a nau, a suan a khakte uh a punna a mu ding dongin a nungta uh hi.",
    "9": "Pasian in amauteʼ inn sungah lungkhamna tungsak lo a, amaute in lauhuaina thuak kha ngei lo uh hi.",
    "10": "A bawngte uh pung a, tatolh cih omngei lo hi.",
    "11": "Tuuno bangin a naupangte uh tai khia-in kimawl uh a,",
    "12": "tamngai le harp lasakna aw tawh a kituakin a lam uh hi.",
    "13": "Amaute a nuntak sungin cithei mahmah uh a, gentheihna tuak se loin nuam takin a si hiat uh hi.",
    "14": "“Migilote in Pasian nawlkhiin uh a, Pasian in amauʼ nuntak ding a deihsakte thei nuam lo uh hi.",
    "15": "Pasianʼ na sep ding kisam sa se lo uh a, Pasian kiang a thunget phattuamna om kei, ci uh hi.",
    "16": "Amauʼ thahatna hang bek tawh a gina kisa uh a, amauʼ ngaihsutna le keiʼ ngaihsutna kigamla hi.",
    "17": "“Migilo paʼ meivak kisukmitsak ngei ahi hiam? Amaute khat beek in lungkhamna tuak ngei ahi uh hiam? Pasian in hehna tawh migilote gim pia ngei ahi hiam?",
    "18": "Huih in a letkhiat buhkungte, le huihpi in a mutkhiat buhsi bangin amaute bawl ngei ahi hiam?",
    "19": "“Pasian in a paʼ khialhna hangin a ta gim pia hi, na ci uh hi. Tua bang hi lo! Pasian in a mawhte teek mah gim pia henla, amauʼ mawhna hangin gim pia ahihna theisak hen.",
    "20": "Mawhneite amauʼ mawhna hangin gimna thuaksak henla, Vanglian paʼ hehna theisak tahen.",
    "21": "Mi khat a nuntakna a bei khit ciangin, a naupangteʼ nopsakna phawk thei nawn ahi hiam?",
    "22": "Mi khat in Pasianʼ tungah thu hilh thei ding ahi hiam? Vanglian pa tungah thu khen thei ding ahi hiam?",
    "23": "“Mi pawl khatte a cithei mahmah in si a, lungmuang tak le lungnuam takin om uh a,",
    "24": "an nek tui dawn a kicingin a nei uh hi.",
    "25": "Mi pawl khatte ahihleh nopsak cih thei kha ngei loin lunggimin a si uh hi.",
    "26": "Ahi zongin a kibangin a vekpi-in si-in kivui a, than in amaute tuamcip hi.",
    "27": "“Na lungsim sung uh ah na ngaihsutna uh, kei nong siatsak nopnate uh ka tel mahmah hi.",
    "28": "Siatna a gamta, mi lian paʼ inn, koi ah om ta ahi hiam, na ci uh hi.",
    "29": "“Khual zinzin mite tawh kiho ngei lo na hi uh hiam? Amauteʼ thugente, thei lo na hi uh hiam?",
    "30": "Pasian hehin, mite gim a piak ciangin migilote peng tawntung zawsop hi.",
    "31": "Migilo pa a gamtatna bangin a thukkik ding, migilo pa mawhsakin a langpang ding kuamah om lo hi.",
    "32": "Migilo pa a kivui ciangin a hankhuk kicing a,",
    "33": "mi tul tampi in amah kha-in hoihtakin lei tawh kivuk hi.",
    "34": "“Tu-in note in a mawknapi tawh hehnep nong sawm uh hi. Na gen uh thu khempeuh zuau thu vive hi lel hi,” a ci hi."
  }
}