{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin Teman khuami Elifaz in dawng a,",
    "2": "“Mipil pente i cih nangawn, ama ading cih loh buang, Pasian adingin a kimanna om lo hi.",
    "3": "Na gamtat hoihna in Pasianʼ phattuam nading bangmah piangsak lo a, na hoihna in Pasian hoihsak tuan lo hi.",
    "4": "Nangmah in Pasian na zahtakna hangin amah in nang hong taii-in hong ze-et hi lo hi.",
    "5": "Na mawhna a tamna hang, na gitlohna a liatna hang hizaw hi.",
    "6": "Na sanggampaʼ leiba tangin a silh ding sitsak loin a puan teng na laksak hi.",
    "7": "A dangtakte tui na pia nuam kei a, a gilkialte an na pia nuam kei hi.",
    "8": "Na vangliatna le na za liatna zangin, gam khempeuh na la khin hi.",
    "9": "Meigongte a huh nuam lo ciang bek hi loin, mi tagahte bawlsia-in a neihsa uh na sut hi.",
    "10": "Tua ahih manin na kimkot ah thang hong kisiah a, thakhat thu-in launa in nang hong buaisak hi.",
    "11": "Khuavak kimlai khuamial hong suak vatin khua na mu thei kei a, tuikhang in nang hong tuumcip hi.",
    "12": "“Van a sang pen dawnah Pasian a om hi a, a sang mahmah a om aksite hong suk et lai hi.",
    "13": "Ahi zongin nangmah in, ‘Pasian in bang thei ding ahi hiam? Meii in Pasian tuamcip hi. Eiteʼ thu bangci-in khen thei ding ahi hiam?’ na ci hi.",
    "14": "Van khumzang ah Pasian a pai kawmin meii pailetin Pasian in hong mu suk thei lo ding hi, ci-in na ngaihsun hi.",
    "15": "“Migiloteʼ gamtat ngeite mah gamtat ding ngaihsun na hi hiam?",
    "16": "Amauʼ hun tung lopi-in tuikhang in amaute taai hi.",
    "17": "Hih mite pen Pasian a nial, Pasian in bangmah a cih thei lo dingin a ki-um mite ahi uh hi.",
    "18": "Tua hitaseleh amaute a daupaisak Pasian hi a, migiloteʼ ngaihsutna pen keima ngaihsutna tawh kigamla mahmah hi.",
    "19": "Migilote tungah gim kipia a muh uh ciangin mihoihte nuam a, paubaanna a nei lo mite in a nuihsan uh hi.",
    "20": "Bang hang hiam cih leh migiloteʼ neih khempeuh kisuksiatsak gawp a, a om lai sunte nangawn mei in a kaang tum hi.",
    "21": "“Job aw, tu-in Pasian tawh kilem inla, amah galbawl nawn kei in. Tua hileh amah in nang thupha hong pia ding hi.",
    "22": "Ama hong hilhnate zui inla, ama thute ciamteh in.",
    "23": "Lungsim tak tawh Vanglian pa lamah kihei inla, na inn sung pan gamtat sia beisak inla,",
    "24": "na kham neihte leivui bang lelin ngaihsunin, na Ofir khamte suang bang lelin ngaihsunin,",
    "25": "Vanglian Pasian pen na kham le na ngun hisak lecin,",
    "26": "Pasian muanin na nei tawntung dinga, na lungdamna bulpi amah ahih lam na thei ding hi.",
    "27": "Thu na nget ciangin na ngetna hong pia dinga, nangma thuciamnate na tungsak ding hi.",
    "28": "Na hih khempeuh na tangtun dinga, na maa hong vang ding hi.",
    "29": "Pasian in mi kiphasakte niamkhiat a, miniamte a hon hi.",
    "30": "Nang a mawhbaang lo, a gamtat man na hih nakleh nang hong hon ding hi,” a ci hi."
  }
}