{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "“Pasian in bang hangin a thukhen ni ding seh lo a, ama nasemte thutang ahihna a lah ni ding seh lo ahi hiam?",
    "2": "“Mihingte in leitang zaipi a ngah theih nadingun gisuangte khiin sim uh a, tuute gu-in amauʼ tuuhonte tawh khawi khawm uh hi.",
    "3": "Mi tagahteʼ la neihsunte guksak uh a, meigong numei in a leiba a loh khit dong a bawngtal a matsak uh hi.",
    "4": "Mizawngteʼ ngah theih dingte khaktan uh a, mizawngte not khia ahih manun amaute lau-in a bucip uh hi.",
    "5": "“Tua ahih manin gamlak a om la bangin gam keu sungah a an ding uh zong tawm uh a, a tate uh an ding koi mahah mu zo lo uh hi.",
    "6": "Midangteʼ lo sungah anlak na sem uh a, migiloteʼ leenggui lo ah leenggah loin a om uh hi.",
    "7": "Zanin puan silh loin lum uh a, khua dampi lakah silh ding nei loin om uh hi.",
    "8": "Mual tung gam panin a hong zu guahtui in amaute kawtciimsak a, suangpi pang peuh beelin a toncip uh hi.",
    "9": "“Migilote in pa nei nawn lo naupangte sila-in nei uh a, mizawngteʼ tate leiba tangin a la uh hi.",
    "10": "Tua mizawngte in puan silh loin na sem uh a, gilkial pi mahin anlak na a sem uh hi.",
    "11": "A thau ngah nadingin oliv gahte gawi-in leenggahzu ngah nadingin leenggahte cil napi-in, gilkial dangtakin ki-omsak hi.",
    "12": "Khuapi sungah a liam le a si kuanteʼ kikona kiza napi-in Pasian in amauʼ thungetnate don lo hi.",
    "13": "“Sun khuavak a nial, tua khuavak thuzia a thei lo, khuavak lampi a pelh mi pawl khat om hi.",
    "14": "A zawng a cimawhte a that lum dingin khuavak ma-in mi that pa kuan khia a, zan khuamial hun sungin miteʼ na a guksak hi.",
    "15": "Numei tunga a mawh mipa in khuamial ding ngakin om a, miteʼ theih loh dingin ama mel a seel hi.",
    "16": "Gutate in sun sungin a ciapteh sa teng zanin a inn luh uh a, sun sung bu-in khuavak a peel uh hi.",
    "17": "Bang hang hiam cih leh zan khuamial pen amaute khempeuh adingin zing khuavak bang hi a, zan khuamial lauhuai sung nuam a sa uh hi.",
    "18": "“Tua bang migilo peuhpeuh tuikhang in taai a, ama neih leitangte Pasian in samsia a, tua leenggui lote ah nasemin kikuan nawn lo hi.",
    "19": "Nisat hun le khuakhal hunin vukkhalte a manthan bangin mihingteʼ gam sung panin mawhnei mi a mangthang hi.",
    "20": "Amah kiphawk kha nawn lo a, ama nu nangawn in zong a mangngilh ta hi. Thante in amah ne tum a, amah maimang ta hi.",
    "21": "Bang hang hiam cih leh tua bang mite, numei taciingteʼ neihsa tawh a kivak uh hi a, meigongteʼ phattuam nading bangmah bawl lo uh hi.",
    "22": "Pasian in a thahatna tawh mi vangliante susia a, amah a gamtat ciangin migilo pa a si pah hi.",
    "23": "Pasian in a lungnuamin amah nungtasak a, ahi zongin Pasian in amah encik tawntung hi.",
    "24": "Migilo pa tom kha sung a liat hangin kiak bangin vulkik pah a, a kisat tan ankung bangin a keu pah hi.",
    "25": "Hih thu kua in nial zo ding na hi uh hiam? Ka thugennate man lo hi, ci-in kei langah hong pangin ka thugente hong sel zo ding kua om na hi uh hiam?” a ci hi."
  }
}