{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 27,
  "verses": {
    "1": "Tua ciangin Job in thu genkik a,",
    "2": "“Keima dikna a hong seelcipsak Pasian, ka lungsim a hong gimsak Vanglian Pasian a nungta ahih mah bangin,",
    "3": "ka sungah nuntakna a om lai teng, Pasianʼ hu, ka nak ah ka diik lai teng,",
    "4": "ka muk tawh thusia peuhmah ka gen het kei dinga, ka kam tawh zuau thu peuhmah ka gen het kei ding hi, ci-in ka kiciam hi.",
    "5": "Note a thuman hi, kong ci ngei kei dinga, ka nuntak lai teng, kei a thuman hiʼng, ka cihna thu ka khia ngei kei ding hi.",
    "6": "Kei thuman ka kisakna ka khia ngei kei ding hi. Ka lungsimah kisuanna om loin siang mahmah hi.",
    "7": "“Kei a hong langpan, kei a hong dote in migilo le thuman lote bangin gimna thuak ta uh hen.",
    "8": "Pasian in amauteʼ nuntakna a laksak hun ciangin, migilote adingin lametna om nawn ahi hiam?",
    "9": "Lungkhamna a thuak uh ciangin Pasian in amauʼ kikona awging ngai ding ahi hiam?",
    "10": "Pasianʼ piak ding lungdamna a deih ding uh kilawm ahih manin, ama tungah thu a nget tawntung ding uh a kilawm ahi hi.",
    "11": "“Pasianʼ vangliatna bangzahin lian mahmah cih hong gensak unla, Vanglian Pasianʼ geel sa teng hong lak telsak dih un.",
    "12": "Ahi zongin tuate khempeuh na theih khit sa uh ahi hi. Tua ahih ciangin bang hangin mawk pau na hi uh hiam?",
    "13": "“Vanglian Pasian in migilote, mi ngongtatte, gim a piak zia hih bang ahi hi.",
    "14": "Tapa tampi a neih hangun, a vekpi-in gal sungah si mangkhin ding uh hi. A tate uh a tawntungin gilkial niloh ding uh hi.",
    "15": "A nungta lai sunte zong pulnatna tawh si ding uh a, meigong numeite in misite kah zo nawn lo ding uh hi.",
    "16": "Migilote in kuama sim zawh loh ngun tampi tak nei ding uh a, gen zawh lohin nikten puansilh ciang venvan ding uh hi.",
    "17": "Ahi zongin mihoih pawl khat in tua puante silhin, thuman mi pawl khat in tua ngunte tang lel ding uh hi.",
    "18": "Migiloteʼ lam innte kho lo a, maimom bu, ahih kei leh lo honna buk tawh kibang lel hi.",
    "19": "Amaute a hau sa-in lum uh a, ahih hangin a khanlawh uh ciangin a hauhna teng uh na maimang ta hi.",
    "20": "Lauhuaina in tuikhang pak bangin nawk gawp dinga, zan ciangin huihpi in amaute mut khia mang ding hi.",
    "21": "Nisuahna huihpi in amaute leen khia-in a inn panun gamlapi ah leen khia ding hi.",
    "22": "Amaute a suahtak theih nading a hanciam tantan kimlai mah, hehpih ngaihsut het loin leen khia mang ding hi.",
    "23": "Amaute a tai laitakun huih in nawk gawpin, a susia gawp dingin mut khia gawp ding hi."
  }
}