{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 28,
  "verses": {
    "1": "“Ngun a kitawh khiatna a khuk om a, kham a kisiansakna a mun mah om hi.",
    "2": "Mihingte in lei sung panin sik to khia a, suang sung panin sumsan a huantui uh hi.",
    "3": "Mihingte in khuamial thuk pen sung zongin, lei sung a thukpi dong hahkatin zong uh a, khuamial thuk tawng sung pan suang a to khia uh hi.",
    "4": "Mihingteʼ teenna panin a gamlapi mun, kuamah a pai ngei lohna sungah lei sung sumte a to khia uh hi. Tua lai munah amau guak in na semsem uh a, lei thuk sungah khauhual tawh kivei suk kivei to uh hi.",
    "5": "I annek dingte leitungah hong po khia a, ahi zongin leinuai thuk sung mei bangin a sa mahmah hi.",
    "6": "Lei sunga om suangte sungah sapfaia suangmanpha om a, a leivuite sungah kham a om hi.",
    "7": "Simbung in zong tua lampi thei ngei lo a, luimu zong tua lai ah va leng ngei lo hi.",
    "8": "Humpinelkai ahi a, ganhing dangte ahi zongin cikmah hunin tua lai ah va pai ngei lo uh hi.",
    "9": "“Mihingte in suang a sak pente to uh a, mualteʼ bul lei sung panin a to khia uh hi.",
    "10": "Suangte a tawhvang uh ciangin suang manphate a mu uh hi.",
    "11": "Amaute in tuinak kipatna dong lei sung to uh a, a kiphum cip nate hong suah khia uh hi.",
    "12": "Ahi zongin koi lai ah pilna kimu ding ahi hiam? Koi lai ah thutheihna nak om ahi hiam?",
    "13": "“Mihingte in a kimuh nading a lampi thei lo uh a, mihingteʼ gam sungah zong a lampi om lo hi.",
    "14": "A thuk mahmah tuipi liante in, ‘Koʼ sungah om lo hi,’ ci uh a, tuipite in, ‘Ko kiangah om lo hi,’ a ci uh hi.",
    "15": "Pilna pen kham tawh a kilei zo hi lo a, a man ding zah zong ngun tawh seh theih hi lo hi.",
    "16": "Ofir kham tawh pilna a kilei zo hi lo a, suangmanpha pen tawh zong a kilei zo hi tuan lo hi.",
    "17": "Pilna a manphatna kham le limlang tawh tehtheih hi lo a, kham hoih pen a kibawl nate tawh zong lei zawh hi lo hi.",
    "18": "Pilna a manphatna suangkhi le limlang tawh genteh theih hi lo a, pilna them khat bek nangawn kep sangin manpha zaw lai hi.",
    "19": "Ethiopia gamah a piang topaz suang manphate tawh tehtheih ding hi lo a, kham citak hoih pen tawh zong kiteh thei tuan lo hi.",
    "20": "“Tua ahihleh koi lai panin pilna hong piang ahi hiam? Thutheihna koi lai ah om ahi hiam?",
    "21": "Nuntakna a nei sung pan a mu thei kuamah om lo a, a leeng thei vasate nangawn in mu thei lo uh hi.",
    "22": "Sihna le siatna nangawn in a thu hem zak bek ung, ci lai uh hi.",
    "23": "“Pasian bek in pilna lampi thei a, amah bek in a omna mun a thei hi.",
    "24": "Bang hang hiam cih leh amah in leimong dong mu a, vantung nuai ah a om na khempeuh a mu thei hi.",
    "25": "Pasian in huih a gik ding zah bawlin, tuipi a liat nading zah a seh laitak,",
    "26": "guahzukna ding mun thu pia-in, khuaphialep in a zuih ding lampi bawlin a vaihawm laitak nangawnin,",
    "27": "amah in pilna mu-in a manphate en tel a, amah in hoih sa ahih manin a kipsak hi.",
    "28": "“Tua ciangin amah in mihingte tungah thu genin, ‘Topa zahtakna, pilna hi a, siatna pelhna pen thutheihna hi,’ ci hi,” a ci hi."
  }
}