{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 29,
  "verses": {
    "1": "Tua ciangin Job in a thu genkik a,",
    "2": "“Ka nuntakna nidang a bang hikik henla, Pasian in kei hong et hun lai bang hong hikik leh ka ut hi.",
    "3": "Tua hun lai-in Pasian in kei hong ompih tawntung a, khuamial sungah ka pai laitakin khuavak hong pia hi.",
    "4": "Tua hun pen ka cihtheih hun laitak hi a, Pasian in ka innkuan a hong hut laitak hun ahi hi.",
    "5": "Tua hun lai-in Vanglian Pasian in kei hong ompih a, ka kimkot ah ka tate a om uh hi.",
    "6": "Ka bawngte le ka keelte in nawi deih zahzah hong pia uh a, suang tam penna nangawn ah ka oliv kungte hoih mahmah hi.",
    "7": "Khua sung upate a kikhop uh ciangin a kikhawm dingin kei ka pai ciangin",
    "8": "kei hong muh phetun khangnote in tutna hong awn uh a, kei hong zahtakna limun papite na ding uh hi.",
    "9": "Khua sung uliante a kiho na khawl pah uh a, a khut uh tawh a kam uh na hum uh hi.",
    "10": "Mi a thupi pente nangawn na gamdai pah uh a, kuamah pau loin na om uh hi.",
    "11": "“Ka thugen a za mi peuhmah in a hoih lamin na za uh a, a hong mu mi peuhmah in dik hong sa uh hi.",
    "12": "Mizawng ka theih peuhmah ka huh tawntung a, cih nading thei lo tagahte zong ka huh hi.",
    "13": "A lungkham a cimawhte in kei hong phat uh a, meigong numeite a lungnuamin ka omsak hi.",
    "14": "Thuman, puan bangin ka silh a, thuman in kei hong tuam hi. Thutang, puan pi-in ka silh a, thutang in kei hong tuam hi.",
    "15": "Mittaw mite adingin mittang ka hi a, khebai mite adingin khe ka hi hi.",
    "16": "Mizawngte adingin a pa uh ka hi a, lungkhamna a thuak, ka theih loh mite nangawn ka panpih tawntung hi.",
    "17": "Migiloteʼ gitlohna khempeuh ka susia gawp mang a, amauʼ suk gawp mi khempeuh ka hon khia hi.",
    "18": "“Ka nuntak kum sehnel zahin a tam dingin ka ngaihsun a, lungnuam takin inn ah a si dingin ka kilamen hi.",
    "19": "A zung in tui a ngah tawntung singkung tawh ka kibang a, daitui in a hiangte a nomsak singkung tawh ka kibang hi.",
    "20": "Mi khempeuh in kei hong phat tawntung uh a, ka tha a hat tawntung hi.",
    "21": "Mite in ka thugen ngai-in hong ngak dimdem uh a, kuamah pau het loin limtakin hong ngai uh hi.",
    "22": "Thu ka gen khit ciangin a gen thuah ding uh bangmah thei nawn lo uh a, ka thugente khempeuh hoihtakin na sang pah uh hi.",
    "23": "Lokhote in khuapi guah deih mahmah in a ngak bangin, ka thugente khempeuh hoihtakin na sang uh hi.",
    "24": "Itna tawh ka nuihsat ciangin amaute lungnuam mahmah uh a, ka mai a tai ciangin a maigumna uh a bei hi.",
    "25": "Amaute ukin a vai ding uh ka hawmsak a, kumpipa in a galkapte a makaih bangin ka makai a, a lungkham uh ciangin amaute ka hehnem hi."
  }
}