{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 3,
  "verses": {
    "1": "Hih bang teng khit ciangin Job in thugen hong kipan a, mihingin a pian ni a samsia hi.",
    "2": "Tua ciangin Job in,",
    "3": "“Ka suah ni le ‘Pasal naungek khat kipaii hi,’ a kicih zan bei mang hen!",
    "4": "Tua ni khimzin ni suak hen! Van a Pasian in phawkin nei kei henla, tua ni-in khua vak taang kei hen.",
    "5": "Khua niim, khua mial in khuhcip hen. Tua ni-in meiipi zing henla, tua ni awkin valh tum hen.",
    "6": "“Tua zan, khuamial sahpi in mancip hen! Kum khat sunga nidangte tawh kisim khawm kei henla, kha khat sunga nidangte lakah kiseh khawm kei hen.",
    "7": "Tua zanin ta piang kei henla, lungdam otna awging tua zanin ging nawn kei hen.",
    "8": "Phuisamna tawh Awle a khiim thei, a mitphial tawh tuipi ganhing a hencip thei mite in tua zan samsia tahen.",
    "9": "Tua ni zingsang aksite mial hen. A vak ngei lo ding khuavak ngak niloh henla, zingsang phalvak mu ngei kei hen;",
    "10": "bang hang hiam cih leh kei hong kipaiina naugil na khakcip lo a, keiʼ muhna panin lungkhamna hong hepkhiatsak lo hi.",
    "11": "“Bang hangin a sisa-in suak hoh lo a, bang hangin ka suah phetin si pah hoh lo ka hi hiam?",
    "12": "Bang hangin ka nuʼ khuk tungah hong kitawi se a, ka nuʼ nawi hong kiteepsak se ahi hiam?",
    "13": "Tua hi zenzen kei leh hanah nuam takin ka lum hithiat khin ding hi. Sihna sungah ihmu-in ka tawlnga khin dinga,",
    "14": "inn hoih nono a lam kumpite le uliante,",
    "15": "ngun le kham tawh a kidim a hau a liante tawh nuam takin hanah ka tawlnga khinta ding hi.",
    "16": "Bang hangin a hun cing lo-a suakte bang, khuavak a mu man loin a si naungekte bangin hong kiseelcip hoh lo ahi hiam?",
    "17": "Tua lai ah migilote in hong su kha nawn lo dinga, a gim mite tawlnga hithiat ding hi.",
    "18": "Tua lai ah galmat salte in nopna ngah dinga, nasem ukpaʼ awging za nawn lo ding uh hi.",
    "19": "Tua lai munah mi lian mi neu om khawm a, silate nangawn a topaʼ kiang pan suakta hi.",
    "20": "“Bang hangin lungkhamna a thuak mipa, a nuntakna haksa a sa mahmah mipa,",
    "21": "sih ding lunggulh ngeungau napi, a si thei lo, sum phum zon sangin sih ding a lim zon zaw,",
    "22": "han sung a tun ciangin a nuam mahmah, hankhuk a tun ciangin nuam lua-in a diang gawp mite, khuavak a mu dingin mi-in piang laizang ahi hiam?",
    "23": "Bang hangin mailam thu ding a thei lopi-in a mot om ding, a kimkot ah Pasian in daai a khaknelh mipa, mi-in piang zenzen ahi hiam?",
    "24": "Bang hang hiam cih leh khuisatna, ka annek suak a, ka tauna, luipi ging bang hi.",
    "25": "Ka kihtaktak thu ka tungah hong tung ta a, ka laulau thu, ka tuak ta hi.",
    "26": "Lungnopna, daitakin omna, ka nei kei hi. Lungkhamna in hong nawk niloh a, tawldam hun ka nei kei hi,” a ci hi."
  }
}