{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 30,
  "verses": {
    "1": "“Ahi zongin tu-in, a pate uh kimanna a nei lo ka uite tawh tuu cing dingin a kuan dingin zong ka deih loh, kei sanga a khangno zawte in hong ciamnuih bawl ta uh hi.",
    "2": "Amauʼ hatna khempeuh tu-in bei khinta ahih manin, amauʼ hatna kei adingin a kimanna om nawn lo hi.",
    "3": "Amaute zawng mahmah in gilkial uh ahih manin gamlak singzung keu peuh teep lel ding uh hi.",
    "4": "Amaute in singkungnote botin ne uh a, limna alna a nei lo poding zung nangawn a ne uh hi.",
    "5": "Gutate otkhai-in a kidelhkhiat bangin mite lak panin amaute kihawl khia hi.",
    "6": "Amaute pen hawkguam sung, leihawm sung, luihawm le keenhawm sungah a ten uh a kul ahi hi.",
    "7": "Ganhing bangin gamlak ah amaute ham uh a, sawlkawm nuai ah kilomin a om khawm uh hi.",
    "8": "Bangmahin a kimang lo hih bang misia honte, mite omna gam sung panin a kihawl khia hi.",
    "9": "Tu-in amaute in kei hong simmawh bawlin hong nuihsan uh a, amauteʼ ciamnuihna bek ka suak khinta hi.",
    "10": "Amaute in kei hong kih uh a, kei tawh tehna-in amaute hoih lua kisa uh a, amaute in ka maitang nangawn cil hong phih vial uh hi.",
    "11": "Pasian in hong zawngkhalsak, hong cimawhsak ahih manin amaute in a ututun kei hong bawlsia uh hi.",
    "12": "Amaute in hong sim gawpin, kei hong tai khiasak uh a, ka sih theih nadingin ka mai ah na pang uh hi.",
    "13": "Ka suahtak theih nading lampi na khaktan uh a, kei suksiat ding hanciam uh a, amaute a kho ding kuamah om lo hi.",
    "14": "Kei ka bukna leihawm ah amaute hong tuak suk uh a, kei hong sucip suk uh hi.",
    "15": "Launa tawh ka kidim a, ka cihtheihna khempeuh meii bangin a theng ta hi.",
    "16": "“Tu-in a si ding ka hi ta a, ka gimna panin noptuam ngah nading bangmah om nawn lo hi.",
    "17": "Zan thapai-in ka guh sung, ka tang sung khempeuh na a, a hong pet tawntung natna dai ngei peuhmah lo hi.",
    "18": "Pasian in ka puan ngawng pan kei hong manin ka puan tawh hong heekcip hi.",
    "19": "Buannawng ciim sungah kei hong lawn khia a, ninbulom bang lel ka hi ta hi.",
    "20": "“Pasian aw, nang kong sam a, na hong dawng ngei kei hi. Nang tungah thu kong ngen a, nong don het kei hi.",
    "21": "Kei tungah nong gilo mahmah a, nong hih theih zahin kei na hong bawlsia hi.",
    "22": "Huih lakah na hong lawn a, huih na hong leensak a, huihpi in hong lawn suk hong lawn to hi.",
    "23": "Mi khempeuh adingin seh kholhin a kikoih sa sihna ah a hong paipih na hihna ka thei hi.",
    "24": "Na hehpih ding a hong thum ding cih loh buang, bangmah dang a hih thei nawn lo misia pa, bang hangin su gawp na hi hiam?",
    "25": "A lungkham mite tawh kei kap khawmin, a cimawh mite dahpih hi lo ka hi hiam?",
    "26": "Lungdamna le khuavakna ka lamet laitakin, lungkhamna le khua mialna hong tung zawsop hi.",
    "27": "Lunggimna le natna in kei hong su gawp a, gimna ka thuak ding cih loh bangmah dang om nawn lo hi.",
    "28": "Lungkham sinkhamin ka om a, mihon lakah dingin huhna ka ngen hi.",
    "29": "Kei pen gamkhing sunga a om ngia le vasa-kalaohte tawh kipawlin a kikhawl ka hi ta hi.",
    "30": "Ka vun vomin dulh khia a, ka pumtangin ka ci sa gawp hi.",
    "31": "Nidangin lungdamna la a kisa ka zakna munah tu-in thumna le kahna aw bek ka za ta hi."
  }
}