{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "“Lunggulhna tawh nungak khatpeuh ka et ngei loh nading, kiciamna ka bawl khin hi.",
    "2": "Vanglian Pasian in eite bang hong cih a, mihingteʼ gamtatna bangci thuhkik ahi hiam?",
    "3": "A man loin a gamtate tungah siatna le gimna a tungsak hi.",
    "4": "Pasian in ka gamtatna khempeuh thei a, ka kalsuanna khempeuh a hong mu hi.",
    "5": "“Ka gitloh gamtat ngei lohna, kuamah ka khem ngei het lohna, ka gamtat hoihna thute ah ka kiciam ngam hi.",
    "6": "Pasian in tawikhaina man ah hong tawikhai hen; ka paubaan het lohna hong mu ding hi.",
    "7": "Lampi man panin ka pial a, siatna lam ka zuih a, ka khut tungah mawhna a baan taak leh",
    "8": "ka khawh sa ante midangteʼ nek suak henla, ka an neih khempeuh maimang tahen.",
    "9": "“Ka veengteʼ zi zawlmitin, a kong gei ah ngakin ka buk taak leh",
    "10": "ka it ka zi in midangteʼ an suksak henla, midangteʼ ang ah lum tahen.",
    "11": "(Tua bang mawhna pen a siahuai hi a, sihna a thuak ding ahi hi.",
    "12": "Ka neih khempeuh a kaang tum thei mei husia tawh a kibang ahi hi.)",
    "13": "“Ka nasemte khat peuhpeuh kei tungah hong phun ciangin, ama thu ngai-in limtakin ka bawl hi.",
    "14": "Tua ci kei leng, Pasianʼ mai mu ngam ding ka hi hiam? Keima thu a khen dingin Pasian hong pai ciangin bang gen mawk ding ka hi hiam?",
    "15": "Kei a hong piangsak Pasian mah in keima nasemte zong a piangsak ahi hi.",
    "16": "“Mizawngte ka huh ding ka mangngilh ngei kei a, meigong numeite ka guaksuaksak ngei kei hi.",
    "17": "Keimah in an ne napi-in, tagahte a gil kialin ka koihkhong ngei kei hi.",
    "18": "Ka khang tawntungin tua bangte ka en tawntung hi.",
    "19": "“Mi a cimawh, puan silh ding a lei zo lo, a zawng lua ka muh ciangin,",
    "20": "ka tuu hon panin ka ngah tuumul puan kibawl ka pia hi. Amah in zong a lungsim neih khempeuh tawh kei a hong phat hi.",
    "21": "“Zum thukhenna ah zo na ning cih ngaihsutna tawh tagah khatpeuh ka khem taak leh,",
    "22": "ka khutte buisum henla, ka liang bul panin kilong khia tahen.",
    "23": "Pasianʼ gimpiak ding kihta ka hih manin, tua bang peuhmah ka gamta ngei kei ding hi.",
    "24": "“Leitung hauhna muan le suanin ka nei ngei kei a,",
    "25": "ka hauhna zong ka kisaktheih pih ngei kei hi.",
    "26": "A taang mahmah ni ahi a, a hoih mahmah kha ahi zongin, cikmahin ka bia ngei kei hi.",
    "27": "Tuate pahtawina le zahtakna limin ka khut lapna tawh cikmah hunin ka khial ngei het kei hi.",
    "28": "Tua bang mawhna in sihna a thuak ding hi a, tua bang mawhna pen Vanglian Pasian nialna ahi hi.",
    "29": "“Ka galteʼn gim a thuak teh ka kipak ngei kei a, haksatna a tuah uh teh ka lungdam ngei kei hi.",
    "30": "A sih ding uh deihna tawh ka samsia ngei kei hi.",
    "31": "Zin le leengte limtakin ka do tawntungna thu ka na a hong sepsak mi khempeuh in a thei uh hi.",
    "32": "Khualzin mi khempeuh ka inn ah ka tungsak tawntung a, kongzing lakah amaute ka lumsak ngei kei hi.",
    "33": "Midangte in a mawhnate uh pulak loin imcip uh a, ahih hangin keima mawhna cikmahin ka im ngei kei hi.",
    "34": "Midangteʼ hong kampau ding kihtakin ka nei ngei kei hi. Amauʼ hong simmawh ding ka kihtakna hangin pau loin ka omngei kei a, ka bucip ngei kei hi.",
    "35": "“Ka thugente kuamah in na ngai lo ding ahi hiam? Ka gen thu khempeuh man hi, ci-in ka kiciam hi. Vanglian Pasian in kei hong dawng tahen. “Ka langte in kei hong mawhsakna thute ka tawi theih dingin lai sungah a kigelh hileh",
    "36": "tua mawhsaknate kisialhna tawh ka ngawng ah ka ok dinga, mi khempeuh in a muh dingin ka sangsak ding hi.",
    "37": "Ka gamtatna khempeuh Pasian kiangah ka gen dinga, ama muhna ah lungdamin kihihsakna tawh ka om ding hi.",
    "38": "“Ka khawh leitang ka guk ahih a, a nei taktak paʼ tung pan ka suh ahih a,",
    "39": "tua leitang a piang ante ka nek a, tua lo a khote a puksi-in ka omsak taak leh,",
    "40": "tua lo sungah mangbuh le mangbuhham tangin kiak le ling po tahen,” a ci hi. Jobʼ thugente bei ta hi."
  }
}