{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 32,
  "verses": {
    "1": "Job a mahmah dik kisa tawntung ahih manin hih mihing thumte in Jobʼ thugente dawn ding ngaihsun nawn lo uh hi.",
    "2": "Ahi zongin a thu a za, Ram minam, Buz-te beh, Barakhelʼ tapa Elihu a heh hong suak hi. Bang hang hiam cih leh Job amah kidiksakin Pasian mawhsak zawsop hi.",
    "3": "Jobʼ lawm thumte tungah zong a heh suak hi. Bang hang hiam cih leh Job a dawnna ding uh thei lo uh ahih manin Pasian a khial tawh hong kibang hi.",
    "4": "Elihu ahihleh amaute lak panin a khangno pen ahih manin a dangte a pau kim khit mateng bangmah pau loin a om hi.",
    "5": "Ahi zongin hih mihing thumte in Job a dawn theih loh a muh ciangin a hehna thuak zo nawn lo hi.",
    "6": "Tua ahih ciangin Buz-te beh Barakhelʼ tapa Elihu in thu gen ding hong kipan a, “Kei a khangno lai hi-in, note a khangham na hih manun, ka ngaihsutna note lakah kong gen ngam kei hi.",
    "7": "No a khangham zawte in thu a gen ding kilawm hi, ci-in ka ngaihsun hi.",
    "8": "Ahi zongin mihingte tungah a hong tung pilna pen Vanglian Pasianʼ kha in a hong piak ahi hi.",
    "9": "Khanghamna in mi pilsak lo a, thuman zong theisak tuan lo hi.",
    "10": "Tua ahih ciangin tu-in keima thugen dingte nong ngaih ding uh ka deih hi. Keima ngaihsutna hong gensak dih un.",
    "11": "“Thu na gengen laitakun lungduai takin kong ngaingai a, na thugen dingte uh na zonzon laitakun ka hong ngak hithiat hi.",
    "12": "Limtakin kong ngai a, na cihmawhna uh ka thei hi. Jobʼ thugente a man lohna na gen tel thei kei uh hi.",
    "13": "Bang hangin pilna a nei-in kigen thei ding na hi uh hiam? Note in lel na hih manun Pasian in Job dawng ding hi.",
    "14": "Job in note tungah thu tampi hong gen a, kei tungah hong gen lo hi. Ahi zongin noteʼ dawn bangin ka dawng ngei kei ding hi.",
    "15": "“Job aw, hih mite in nang hong lel uh a, nang hong dawnna ding bangmah thei lo uh hi.",
    "16": "Amaute pau loin a om ciangun kei zong pau loin ngak lailai ding ka hi hiam? Amaute in a gen ding uh thei nawn loin om mawk uh hi.",
    "17": "Tu petpetin kei zong nang kong dawng dinga, keima ngaihsutnate ka hong pulak ding hi.",
    "18": "Thu a gen dingin kha in kei hong sawl a, tu taktak ciangin ka kam ka ki-ip zo nawn het kei hi.",
    "19": "Thugen theih nading hun a nei lo hi leng, leenggahzu thak a kithun leenggahzu um bangin ka puak kham ding hi.",
    "20": "Ka thuak zo nawn kei a, ka gen khia ta ding hi.",
    "21": "Hih ka thugenna ah kuamah ka pawlpih kei dinga, kuamah phattuam ka nei kei ding hi.",
    "22": "Kuamah ka mawk phat thei kei hi. Tua ci mawk phat leng Pasian in kei hong su mang pak ding hi."
  }
}