{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 33,
  "verses": {
    "1": "“Job aw, tu-in ka thugen khempeuh limtakin hong ngai in.",
    "2": "Ka lungsim sunga om thute a hong gen ding ka hi hi.",
    "3": "Ka gen khempeuh lungsim takpi tawh ka gen hi a, a man thu a gen ka hi hi.",
    "4": "Bang hang hiam cih leh Pasianʼ kha in kei hong sawl a, Vanglian pa in kei tungah nuntakna hu hong pia hi.",
    "5": "“Na hong dawn theih leh limtakin hong dawng in. Na hong seelna ding limtakin kiging in.",
    "6": "Job aw, nang le kei, Pasianʼ hong muhna ah a kibang ihi a, i nih tuakin leivui pan a piang ihi hi.",
    "7": "Tua ahih manin kei nong kihtak nading bangmah thu om lo a, nang ka hong zawhthawh bawl gawp nading zong bangmah thu om tuan lo hi.",
    "8": "“Keima zakin thu na gen khin a, na thugente ka za khin hi.",
    "9": "Nang in, ‘Kei ka mawh kei a, ka gamta khial kei hi. Ka paubaang kei a, mawhna ka su kha kei hi.",
    "10": "Pasian in kei hong sukna ding thu zongzong a, gal bangin kei hong bawl hi.",
    "11": "Amah in ka khe kol bulh a, ka gamtatna khempeuh hong encik hi,’ na cihna ka za hi.",
    "12": "“Ahih hangin, Job aw, nangmah na khial zaw hi. Pasian pen mihing sangin lian zaw hi.",
    "13": "Pasian in mihingteʼ phunna thudon ngei lo hi, ci-in thugenna tawh bang hangin Pasian mawhsak na hi hiam?",
    "14": "Pasian in a lam tuamtuamin thu hong gengen napi-in, ama thugente khempeuh kuamah in thudon lo hi.",
    "15": "Zanin mite a ihmut ciangin, mang le maangmuhna sungah Pasian in thu a gen hi.",
    "16": "Pasian in thu hong gen a, ama hilhkholhna hangin mite lau mahmah uh hi.",
    "17": "Mite in khialhna a bawl nawn lohna ding, mi kiphasakte a suahkhak loh nading, Pasian in a deihna hangin mite kiangah thu a gen hi.",
    "18": "Pasian in mihingte siatna thuaksak lo a, sih nading panin amaute a hon khia hi.",
    "19": "Pasian in cinatsakna tawh mihingte thuhilh a, a pumpi khempeuh natna tawh a kidimsak hi.",
    "20": "Cina pa in an ne zo lo a, an lim pen nangawn a kih tha a suak hi.",
    "21": "A ci a sa khempeuh kiam a, a guh guak bekin a om hi.",
    "22": "A bei nading a nai hi ta a, misi gam a zuan ding hi ta hi.",
    "23": "“Mihingteʼ tavuan a phawksak, Pasianʼ vantungmi tul tampite lak panin vantungmi khat amah a huh dingin hong paikhia ding hi.",
    "24": "Vantungmi in amah a hehpihna hangin, ‘Amah suaktasak in. Misite gamah paisak kei in. Amah tatkhiat nading hih lai ah om hi,’ a ci ding hi.",
    "25": "Tua ciangin ama pumpi khangno suakkikin, a thahat pen hun laitak a bangkik ding hi.",
    "26": "Tua ciangin Pasian in ama thungetna pia dinga, amah in lungdamna tawh Pasian bia dinga, Pasian in ama adingin thu a hoih lamin a heisakkik ding hi.",
    "27": "Tua ciangin amah in mihonpiteʼ zakna ah, ‘Kei ka khial khin hi. A manin ka gamta kei a, ahi zongin Pasian in kei hong suaktasak hi.",
    "28": "Misiteʼ gam sung ka tun nading panin amah in kei hong kem a, tu-in kei ka nungta lai hi,’ a ci ding hi.",
    "29": "Pasian in hih thute khempeuh mihingte tungah hong hihkik zelzel a,",
    "30": "sih nading panin hon khiakik zelin nuntak nuam a piakik hi.",
    "31": "“Job aw, ka thugente limtakin hong ngai in. Gamdai-in om inla, kei thu hong gensak in.",
    "32": "Ahi zongin gen nop mahmah na neih leh hong gen in; bang hang hiam cih leh midik na hih ding ka hong deihsak hi.",
    "33": "Ahi zongin gen nop velvel na neih khol kei leh keima thugen hong ngai in. Mipil na hih theih nading thu kong hilh ding hi,” a ci hi."
  }
}