{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 34,
  "verses": {
    "1": "Tua ciangin Elihu in,",
    "2": "“No a pilin a kinei mite aw, ka thugente ciamteh un. Thu thei a a kinei mite aw, ka thugente ngai un.",
    "3": "An na ciap uh ciangin a lim a lim lo na thei uh hi. Thu kigen na zak uh ciangin pil kampau le hai kampau na khen thei uh hi.",
    "4": "Thuman bang hiam cih teng khia ni. Thuhoih bang hiam cih mu khia ni.",
    "5": "Job in, ‘Kei ka dik hi. Pasian in kei a thumanin hong seh nuam lo hi.",
    "6": "Kei a thuman hi napi zuau thu genin hong seh hi. Kei a khial hi lo napi gim thuakin ka cimawh hi,’ a ci hi.",
    "7": "“Hih Job tawh a kibang mi na mu ngei uh hiam? Amah in Pasian zahtakna lim bangmah nei het lo hi.",
    "8": "Amah in migilote tawh kikholh nuamsa mahmah a, mawhnei mite tawh a vak kawikawi hi.",
    "9": "Bang hang hiam cih leh amah in, ‘Pasianʼ deihna i zuih hangin phattuamna bangmah om lo hi,’ ci hi.",
    "10": "“Ahi zongin thu ngaihsun thei a kinei note khempeuh in ka thugenna hong ngai un. Pasian a giloin gamta ngei dinga, Vanglian pa in a man loin sem ngei ding ahi hiam?",
    "11": "Pasian in a gamtatna tawh kizui-in mite tungah thaman pia a, a thuak dingun a kilawm bangin gim a pia hi.",
    "12": "A taktakin ci lehang, Pasian a man loin gamta ngei lo a, thutang kimlai a khialin heisak lo hi.",
    "13": "Pasian in ama vangliatna mi khatpeuh tung panin a ngah ahi hiam? Leitung khempeuh a uk dingin mi khatpeuh in amah a koih ahi hiam?",
    "14": "Pasian in ama ngaihsutna kheel henla, nuntakna hu a dokkik hileh",
    "15": "nuntakna a nei khempeuh si pah ding uh a, mihing khempeuh leivui suakkik ding uh hi.",
    "16": "“Job aw, mi pil a kinei na hih leh ka thugente hong ngai in.",
    "17": "Vanglian pa in thutang a deih lo dingin ngaihsun na hi hiam? Nang in a thuman Pasian mawhsak na hi hiam?",
    "18": "Kumpite le uliante bangmahin kimang loin a gitloh uh ciangin, amaute a mawhsak ngam pa Pasian bek ahi hi.",
    "19": "Pasian pen mi khempeuh a hong piangsak pa hi a, amah in uliante panpih tuan nei lo a, mizawngte sangin mihaute thupi ngaihsut zaw tuan lo hi.",
    "20": "Mihingte ahihleh zan khat thu-in sipak thei hi. Pasian in mite sat pukin sisak thei a, nakpi takin hih kul loin mi thahat pente zong a that thei hi.",
    "21": "Pasian in mihingteʼ gamtatna khempeuh hong encik a, i kalsuanna themno dongin hong mu khin hi.",
    "22": "Gamtat sia mite a buk theih nadingun a seelcip zo ding, khuamial khuazing koi mahah om lo hi.",
    "23": "Pasianʼ mai ah mihingte in thukhenna a thuak ni ding, a kiseh hun om tuam lo hi.",
    "24": "Amah in a thu kan kul loin mi vangliante su gawp a, amauteʼ tang dingin midangte a koih hi.",
    "25": "Amah in amauteʼ gamtatnate a vekpi-in thei ahih manin zan khat thu-in amaute lumletin a susia gawp hi.",
    "26": "Pasian in mi khempeuhʼ muhin mawhneite gim a pia hi.",
    "27": "Bang hang hiam cih leh amaute in ama thu mang nawn lo uh a, a thupiakte khempeuh don nawn lo uh hi.",
    "28": "Amaute in mizawngte kapsak gawp uh a, mizawngteʼ huh ngetna awging Pasian in a za hi.",
    "29": "“Pasian in bangmah hih het kei taleh zong, kuamah in Pasian mawhsak thei lo ding hi. Amah in hong maingat het kei taleh zong, kuamah in bangmah cih thei tuan lo ding hi.",
    "30": "Migilote hong uksak taleh zong, tua panin suahtak nading kuamah in vaihawm zo lo ding hi.",
    "31": "“Job aw, Pasianʼ tungah na khialhnate pulakin na khialh nawn loh nading thu ciam nai lo na hi hiam?",
    "32": "Pasian in na khialhnate a hong lah nading ngenin, na gamtat siat nawn loh nading ut nai na hi hiam?",
    "33": "Pasian nial na hih manin amah in nangma utna a bang hangin hong hihsak ding ahi hiam? Hih thu pen keiʼ ngaihsut ding hi loin, nangma khensat ding ahi hi. Tu-in nangma ngaihsutna a kician takin hong gen in.",
    "34": "“Thu a ngaihsun theite in hih thu man hi, hong cih pih ding uh a, ka thugenna a za mipil peuhmahte in,",
    "35": "‘Thu a thei lopi-in Job in thu gen a, a thugen peuhmah a khiatna nei om lo hi.",
    "36": "Jobʼ thugente khempeuh ngaihsun le-uhcin, migilo bangin a kampauna na thei ding uh hi.",
    "37": "Amah a khialhna khawl nuam het lo a, eite khempeuhʼ mai ah Pasian simmawhin zahpih bawl gawp hi,’ hong ci ding uh hi,” a ci hi."
  }
}