{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 36,
  "verses": {
    "1": "Elihu in a thugen zom lai a,",
    "2": "“Lungduai takin tawm khat hong ngai lai in. Pasianʼ tangin ka gen ding thu pawl khat om lai hi.",
    "3": "Kei a hong Piangsak Pasian thuman hi, ci-in kong lah nadingin thu tampi tak kaikhawmin kong gen ding hi.",
    "4": "Ka thugente khempeuh a khial om het lo a, na mai ah thugen pa pen mipil khat ahi hi.",
    "5": "“Pasian a thahat mahmah hi napi-in, kuamah simmawh lo hi. Amah in a theih loh bangmah om lo hi.",
    "6": "Amah in mimawhte daupaisak lo a, a zawng gimna a thuakte tungah a manin a gamta hi.",
    "7": "Amah in thuman mite hu a, kumpi ukna za zong pia a, pahtawina lianpi a ngahsak tawntung hi.",
    "8": "Ahi zongin mite sikkol kibulh a, a gamtatna sate hangin gimna a thuak uh leh,",
    "9": "Pasian in amauʼ mawhna le a kiphatsaknate uh a lak khia ahi hi.",
    "10": "A gamtat siatna panun a khawl nadingun amauʼ bil sungah thu a gengen hi.",
    "11": "Amaute in Pasianʼ thu mangin ama na sem le-uh amaute nuamsa-in a khan uh a sau hi.",
    "12": "Ahi zongin ama thu mang kei le-uh, namsau tawh si ding uh a, misiteʼ gam zuan ding uh hi.",
    "13": "“Migilote a hehin ni tum uh a, gimna a thuak ciang nangawnun ama huh ding ngen lo uh hi.",
    "14": "Amaute khansih uh a, a zumhuaipi-in a bei uh hi.",
    "15": "Ahi zongin Pasian in gimna tawh mite thuhilh a, khua a phawk theih nadingun gimna a zang ahi hi.",
    "16": "Pasian in lungkhamna panin nang hong paikhiat pihin, lungnuam takin nang hong omsak a, na sabuai tungah an lim nono kilui venvan hi.",
    "17": "Ahi zongin tu-in na ngah dinga kilawm gimna a thuak ta na hi hi.",
    "18": "Sumgolhʼ khem sa-in gamta kei inla, leitung nateʼ bawlin lam kipialsak kei in.",
    "19": "Huh ding na nget hangin a phattuamna om nawn lo a, na hauhna na liatna in hong huh thei nawn lo hi.",
    "20": "Mihingte a bei mang hun ding, zan khuamial hong tun hun ding lunggulh kei in.",
    "21": "Siatna lamah na kihei khak lohna ding limtakin kidawm in. Na siat khak loh nadingin gimna hong kithuaksak ahi hi.",
    "22": "“Pasian a vangliat mahmahna limtakin phawktel in. Pasian pen sia khempeuh lakah sia lian pen ahi hi.",
    "23": "Pasianʼ gamtatzia ding kuamah in sawl thei lo a, Pasian gamtat sia hi, ci-in kuamah in zong mawhsak zo lo hi.",
    "24": "Pasian a nasepna hangin mi khempeuh in a phat tawntung mah bangin nang zong amah phat zaw in.",
    "25": "Mi khempeuh in Pasianʼ sep sate mu uh a, thei kim zo lo uh ahih manin lamdang a sa uh hi.",
    "26": "Pasian a liatna a kicingin i thei zo kei a, ama kum phazah zong i sim zo kei hi.",
    "27": "“Amah in tuipi panin tuite la to a, tua a lak tuite guahtui-in a bawl hi.",
    "28": "Amah in meii sung panin guah piangsak a, mihing khempeuh adingin guah a zusak hi.",
    "29": "Meiite a pai henhanna hitaleh, vanah van a ginna hitaleh kuamah in thei zo lo hi.",
    "30": "Amah in vantungah khua phiasak a, ahi zongin tuipi thuk sung a mialsak hi.",
    "31": "Amah in tu-a bangin mihingte hong vak a, annek ding tampi tak a hong pia ahi hi.",
    "32": "Amah in keek thu pia a, a kap nop penpen a kha dingin a sawl hi.",
    "33": "Amah a heh ciangin huihpi sam a, vanging pen ama hong pai nading a kitheihna ahi hi."
  }
}