{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 37,
  "verses": {
    "1": "“Hih huihpi in ka dip hong kuasak a, ka dip van a khai hong bangsak hi.",
    "2": "Ama kam panin a hong ging khia hih vanging Pasianʼ pauna awging, limtakin ngai in.",
    "3": "Amah in vanah khua phiasak a, leimong khat pan mong khat dong a taan hi.",
    "4": "Tua ciangin a vanglian vanging, ama awging hong kiza a, tua hun sungteng mahin khua a phiaphia hi.",
    "5": "Pasianʼ sawlna tawh nalamdang pipi piang a, eiteʼ theih zawh loh thute a hong piang hi.",
    "6": "Amah in leitungah vuk a kia dingin sawl a, guah tampi tak a zusak hi.",
    "7": "Amah in mihingte a nasep uh khawlsak a, amah a gamtang ahihna a kilangsak hi.",
    "8": "Gamsate in a lupna ngei delh uh a, a kua sungah bucip uh hi.",
    "9": "Leitaw lam panin guahpi hong zu a, leilu lam panin huihpi hong nung hi.",
    "10": "Pasianʼ husanna in tuite khalsak a, tui lianpite khalin sik bangin a sak hi.",
    "11": "Amah in meiipi nomsak a, meiipi in khua a phiasak hi.",
    "12": "Pasianʼ deihna zui-in a kikhiin kawikawi hi. Leitung mun khempeuh ah pai-in, Pasianʼ sawl teng a sem uh hi.",
    "13": "Pasian in mihingte gim a piak nading ahi a, pahtakna a lah nading ahi zongin, leitungah tu-a bangin a piangsak hi.",
    "14": "“Job aw, tawl khat khawlin ngai inla, Pasianʼ bawl sa nalamdangte ngaihsun dih in.",
    "15": "Pasian in thu pia a, meii lak panin khua a phiatsak theihna na thei hiam?",
    "16": "Bangmah in a len lopi-in vantungah meii a omsak theihna, a lamdang hih ama siamna na thei hiam?",
    "17": "Leitaw lam huihpi nasia takin a nun laitakin na puan sungah khua-ul kai-in na om hi.",
    "18": "Limlang bangin a sak mahmah van peekpi ama hih bangin zal zo na hi hiam?",
    "19": "Pasian kiangah ka gen ding uh hong hilh in. A hawmpi-in ka om uh a, ka gen ding uh om lo hi.",
    "20": "Pasian tawh kiho theih nading ka ngen kei ding hi. Kei hong suksiat nadingin kei kipia ding ka hi hiam?",
    "21": "“Tawl khat sung khuavak kimu vet lo a, guah le meii in a liah hi. Tua ciangin huih hong nungin tuate khempeuh a mut siang hi.",
    "22": "Kham mel khuavak leilu lam pan hong taang a, Pasianʼ minthanna pen zahtakna tawh kidimsak hi.",
    "23": "Pasian vanglian mahmah a, eiteʼ theih zawh hi lo hi. Amah thuman mahmah a, thutang takin na a sem hi.",
    "24": "Tua ahih manin mi khempeuh in amah a zahtakna, mipil a kisate amah in a don lohna, lamdangsak ding hi lo hi.” a ci hi."
  }
}