{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 38,
  "verses": {
    "1": "Tua ciangin huihpi lak panin Topa in Job tungah thu hong gen a,",
    "2": "“Keiʼ pilna a nial dingin nang kua na hi hiam? Thu na theih loh lam a kilangsak na hi bek hi.",
    "3": "Kipasalsakin ding to inla, kong thudot dingte hong dawng in.",
    "4": "Leitung ka bawl laitakin nang om na hi hiam? Thei kisa na hih leh tua thu hong gen in.",
    "5": "Bang cia-in golsak ding cih kua in seh ahi hiam? Kua in a golna ding zah khau khai ahi hiam? Hihte khempeuh thei kisa na hi hiam?",
    "6": "Leitung a pua khuampite bang tungah kiphut ahi hiam? Kua in leitung a bulpi phut ahi hiam?",
    "7": "Tua ni-in zingsang aksite in la sa khawm uh a, Pasianʼ tapate lungdamin a kiko uh hi.",
    "8": "“Lei sung panin tuipi hong suahkhiat laitakin, tua tuipi a khaktan ding kongpi kua in na khak ahi hiam?",
    "9": "Meii tawh tuipi a tuamcip pa, khuamial tawh a vialcip pa keimah ka hi hi.",
    "10": "Tuipi gamgi ding ciamteh sakin, ama huang sung ding bekah ka omsak hi.",
    "11": "Tuipi kiangah, ‘Hih ciang bek na pai dinga, hih banah na kin nawn kei ding hi. Na tuihualte hih ciang bek pai ding hi,’ ka ci hi.",
    "12": "Job aw, nangmah in, ‘Tu ni-in khua vak in,’ ci-in na nuntak sung tawntung thu pia ngei na hi hiam?",
    "13": "Zing khuavak in leitung a mongin manin, a kawm a bu migilote a sinkhiat ding, thu pia thei ngei na hi hiam?",
    "14": "Khuavak in mualleguamte kilangkhiasak a, puan a tonin a kikoih tawh a kibatna a kilangsak hi.",
    "15": "Migilote adingin sun khuavak taang lua a, siatna a gamtat nading uh a khamcip hi.",
    "16": "“Tuipi sung tawng tuinak ah pai ngei na hi hiam? Tuipi nuai lei tam tungah lam pai ngei na hi hiam?",
    "17": "Misiteʼ gam khuamial kongkhakpi, mi khatpeuh in nang hong lak ngei ahi hiam?",
    "18": "Leitung bangcia lian ding cih na thei hiam? Hih thute thei na hih leh hong dawng in.",
    "19": "“Leitung khuavak hong kipat khiatna mun ahi a, leitung khuamial hong kipatna mun ahi zongin, thei na hi hiam?",
    "20": "Nangmah in amauʼ omna mun ciang dong va thei a, tua ciang dongah va khakik ngei na hi hiam?",
    "21": "Na nuntakna sawt ta a, leitung a pianin nang suak khin na hih teh tua thute khempeuh thei mah ni teh!",
    "22": "“Vuk a kikoihna munah nang va lut ngei a, gial a kikhopna mun va mu ngei na hi hiam?",
    "23": "Tuate, lungkham hun ading, gal om hun cianga dingin ka koihcing ahi hi.",
    "24": "Leitung nitaang a hong suah khiatna mun ahi a, nisuahna huihpi hong kipatna mun ahi zongin, va tung ngei na hi hiam?",
    "25": "“Kua in guahzukna ding tui lampi bawlsak a, keekʼ lampi ding sialsak ahi hiam?",
    "26": "Mihing om lohna mun leilak ah, kua in guah zusak ahi hiam?",
    "27": "Lopate a po theih nadingin lei keu-in a sak bekbakte kua in tui buak ahi hiam?",
    "28": "Guah in pa nei ahi hiam? Daitui in pa nei ahi hiam?",
    "29": "Kuaʼ sung panin tuikhal hong piang khia a, kuaʼ sung panin van a vukte hong suak ahi hiam?",
    "30": "Tua tuite suang bangin sak a, tuipi tui teng khalcip hi.",
    "31": "“Van a om Seguk henkop thei a, Zawlzawng a kikhihna phel thei na hi hiam?",
    "32": "Ama hunhunin aksite lam lak thei a, Khawlei-uikai a pai nading lampi lak thei na hi hiam?",
    "33": "Van a om nateʼ zuih ding ngeina bawlsak thei a, lei-a om nateʼ zuih ding ngeina bawl thei na hi hiam?",
    "34": "“Van a om meiite in guah hong zuksak nading nangmah in sawl na hi hiam?",
    "35": "‘Khua phia in,’ ci-in thu pia lecin, ‘Nong sawl bangin phia ning,’ hong ci ding ahi hiam?",
    "36": "Nail gun a khan ding a thei gunvapite kua in hilh a, guahzuk ding a thei akluite, kua in hilh ahi hiam?",
    "37": "Leivuite khalcipin, leitang a sak ciangin, meiite thu pia-in van a tuibeemte a hong dingin kua in pilna nei ahi hiam?",
    "39": "“Humpinelkai le a note leihawm sungah bu-in, a kua sung uh ah lumin ngakin a om laitakun, a an ding uh zonsak thei a, a noteʼ gilkialna vahsak thei na hi hiam?",
    "41": "Va-akte a gil kialin leng kawikawi-in, a note in an duhin kei tungah hong nget ciangun, tua va-akte an a pia pa kua ahi hiam?"
  }
}