{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 39,
  "verses": {
    "1": "“Sathakte a suah hun ding thei ngei na hi hiam? Sakhite a suah laitakin nau va dom ngei na hi hiam?",
    "2": "Tuate a ni ciamtehin, a suah hun ding uh thei na hi hiam?",
    "3": "A no suak dingin lei ah a bawh suk hun laitak thei na hi hiam?",
    "4": "A note gamlak ah khangin, a nute kiang pan pai khia-in ciahkik nawn lo uh hi.",
    "5": "“Kua in gam-late tungah suahtakna pia ahi hiam? Kua in khahin a ututin vaksak ahi hiam?",
    "6": "Amauʼ om nadingin gamlak ka pia a, bangmah a po zawh lohna zanglei ah ka tengsak hi.",
    "7": "Gamlumna mun khuapite tawh a kigamla ah om uh a, kuamah in zualsak zo lo a, na semsak zo lo uh hi.",
    "8": "Mualte tungah an zongin vak kawikawi uh a, nek theih ding singkung lopa a hing peuhpeuh zuan kawikawi uh hi.",
    "9": "“Gam bawngtal in nangma na hong sem ding ahi hiam? Na ganbuk ah gam bawngtal hong giak nuam ding ahi hiam?",
    "10": "Nangmah in khauhual tawh khih zo dinga, na lo ah na lokhawhna leeng kaisak zo ding na hi hiam?",
    "11": "Nasem dingin a hat mahmah hangin, nangma na hong sepsak dingin lamen ngam na hi hiam?",
    "12": "Lo a na an piangte hong kaihkhop sakin, na ancilna ah an hong khawm dingin um na hi hiam?",
    "13": "“Vasa-kalaohte in a kha uh bangzah takin nawh zap thei ahi hiam! Ahi zongin gun vapi bangin vasa-kalaoh leng thei lo hi.",
    "14": "Vasa-kalaoh in leilak ah a tui nusia a, a tuite a luumsak dingin leilak a ap hi.",
    "15": "Mi khatpeuh in a khe tawh a tuite a sikkhap khak ding, gamsa khatpeuh in a sikkhap khak ding, phawk khol lo hi.",
    "16": "A tuite ama aʼ bangin ngaihsun khol lo a, ka gimnate a mawkna suak kha ding hi, ci-in lunghimawh lo hi.",
    "17": "Amah a hai-in a bawlpa ama tungah pilna a guan lopa keimah ka hi hi.",
    "18": "Ahi zongin a tai ciangin sakol sangin hat zaw hi.",
    "19": "“Job aw, sakolte a hatsak pa nang na hi hiam? Sakol zaang mul a posak pa nang na hi hiam?",
    "20": "Sakolte kauphe bangin diangsak thei-in, miteʼ kihtak dingin phitsak thei na hi hiam?",
    "21": "Amaute in lawpna tawh a khe-un lei khuat uh a, a thaneih khempeuh uh tawh gal sungah a diang uh hi.",
    "22": "Amaute in launa mel bangmah thei lo uh a, namsau kihta-in nungkik cih zong om lo hi.",
    "23": "Amauteʼ tungah a tuang miteʼ galhiam, lum le teite a tee zalzal hi.",
    "24": "Lawp mahmahna tawh sakolte in mainawt uh a, peengkul a kitum ciangin omkhong thei lo uh hi.",
    "25": "Peengkul a kitum ciangin ham hathat uh a, gal mai a tun ma-un gal gimnam za uh a, galkap maangteʼ thupiakna awging a za uh hi.",
    "26": "“Simbung in a kha zalin leitaw lamah a leentheih nading nangma kiang panin hong sin ahi hiam?",
    "27": "Muvanlai in sang leenin mual tungah bu a tomna ding nangʼ thupiakna hong ngak ahi hiam?",
    "28": "Suangpi dawnah bu bawl a, suangheeng kawmte phualpi-in nei hi.",
    "29": "Tua lai mun panin khuadak kawikawi a, manin a nek ding an a gal et hi.",
    "30": "Gan sihna kimkot ah musanete kikhawm uh a, a note in sasi a dawn uh hi,” a ci hi."
  }
}