{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 4,
  "verses": {
    "1": "Tua ciangin Teman khuami Elifaz in thu hong gen a,",
    "2": "“Mi khatpeuh in thu hong genpih leh na heh ding hiam? Kua in a kam ip zo nawn ding ahi hiam?",
    "3": "Lunghiang mite na hanthotna, khut kha ban kha mite na thakhauhsakna,",
    "4": "a puk mite na thugenna tawh na kipsakna, khuk zaw mite na hatsak ngeite ngaihsun in.",
    "5": "Ahi zongin nang tungah tuate hong tung a, na thuak zo kei hi. Tuate in nang hong su a, na lungniam hi.",
    "6": "Na biakna in hong hehnem zo lo ahi hiam? A paubaang lo, na nuntakna in lametna hong pia zo lo ahi hiam?",
    "7": "Tu-in ngaihsun in: Midik kimlai kua sia ngei ahi hiam? A thutang mi a kisuksiatna koi ah mu ngei na hi hiam?",
    "8": "Mawhna bawlin buaina a piangsak mi in a gamtatna bangin a gah a atna ka thei hi.",
    "9": "Pasianʼ husanna tawh tua bang mite sia a, ama hehna in tua bang mite kaang tum hi.",
    "10": "Humpinelkai hawk bangin migiloteʼ hawkna dai ta a, Pasian in amauteʼ ha suktansak khin ahih manin gamdai ta uh hi.",
    "11": "Annek ding a mu lo a thahat humpinelkai bangin amaute si mangkhin uh a, a tate uh kithehthang hi.",
    "12": "“Tu-in kei kiangah thu khat hong tung khian a, ka bil in tua thu ginghiau a za hi.",
    "13": "Mi a ihsip hun zankim laitak, zan mangmat hun laitakin",
    "14": "launa le linna kei tungah hong tung a, ka pumpi linna in kei hong lausak hi.",
    "15": "Huih in ka mai hong mut a, ka khuasikmul hong suaksak hi.",
    "16": "A mel ka khen theih loh lim khat hong dinga, keima mai ah mihing lim khat hong om a, tua ciangin aw un duadua khat ka za a,",
    "17": "‘Pasianʼ mai ah mi khatpeuh paubaang loin om zo ngei ding ahi hiam? Amah a Bawlpaʼ mai ah sitbaang loin om zo ngei ding ahi hiam?",
    "18": "Pasian in ama nasemte mahmah muang zo loin, ama sawltakteʼ mawhna mu ahihleh,",
    "19": "inn umna kawmin buan a kizatna inn sunga a teeng mite, a inn bulpi leivui ahi,",
    "20": "zing kal nitak kalin, a kisusia thei sungah a omte, bangzah ta-in kuama don lohin si pakin,",
    "21": "amauʼ liatna in taisan pak dinga, pilna ngah ngei loin si pak zaw ding hi lo ahi hiam?’ hong ci hi."
  }
}