{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 40,
  "verses": {
    "1": "Tua ciangin Topa in Job kiangah,",
    "2": "“Job aw, nangmah in Vanglian Pasian nong dem hi. Tu-in khawl ding na hiam, ahih kei leh keima thugen nong dawng ding hiam?” a ci hi.",
    "3": "Tua ciangin Job in dawng a,",
    "4": "“ Topa aw, ka hai pau kha hi. Hong bangci dawn theih ding ka hi hiam? Tu a kipanin ka pau nawn kei ding hi.",
    "5": "Ka gen dinga kilawm zahval gen kha ka hih manin, tu a kipanin ka pau nawn het kei ding hi,” a ci hi.",
    "6": "Tua ciangin huihpi sung panin Topa in Job tungah thu genkik a,",
    "7": "“Kipasalsakin ding to inla, ka thudotnate hong dawng in.",
    "8": "Kei a thutang loin hong seh a, nang thutang kisa-in kei hong mawhsak na hi hiam?",
    "9": "Kei zahin nang hat na hi hiam? Keiʼ awging zahin nang aʼ ging zo ding ahi hiam?",
    "10": "Na ngap nakleh na minthan nading le na kihihsak theih nadingin tu-in hong kipan inla, minthanna le minliatna ngah ta in.",
    "11": "A kiphasak mite en inla, na hehna tawh amaute niamkhiat gawp in.",
    "12": "Mi kiphasakte en inla, amaute niamkhiat gawp in. Migilote khempeuh a omna mun munah tuancil in.",
    "13": "Amaute khempeuh lei sungah phumcip inla, misiteʼ gam sungah amaute khihcip in.",
    "14": "Tua bangin na hih zawh nakleh nang a hong phat masa pen pa, nang a gualzo pa na hihna thu a hong phawk masa pen pa ka hi ding hi.",
    "15": "“Tui-sakol ganhing golpi ngaihsun dih in. Amah le nang a piangsak pa keimah ka hi hi. Amah in bawngtal bangin lopa bek mah ne a,",
    "16": "ahi zongin ama pum sungah bangzah hatna om a, bangzah ta-in a sazang khauh ahi hiam?",
    "17": "Ama mei, taamtak sing bangin khauhin tal po veva a, a khe-a a sazangte hat pha mahmah hi.",
    "18": "Ama guhte sumngo bangin khauh a, ama khete sikzawl bangin a khauh hi.",
    "19": "“Ganhing khempeuh lak pan a lamdang pen hi a, amah a Piangsak pa bek mah in amah a zo zo ahi hi.",
    "20": "Gamsate omna mual tung panin ama an ding lopa kipuak hi.",
    "21": "Amah lingkung nuai ah lum a, nawng sunga pumpeeng lakah a bu hi.",
    "22": "Lingkungte le lui gei-a gialhek kungte in ama ading niliim piangsak hi.",
    "23": "Amah in gun tuikhangte kihta het lo a, tuikhang in ama maitang a nawk gawp hangin nuam takin om thei veve hi.",
    "24": "Kua in ama mit tawsakin man zo ding ahi hiam? Kua in a nakpheh ah khau vawh zo ding ahi hiam?"
  }
}