{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 41,
  "verses": {
    "1": "“Ngasa siahna sikkawi tawh Awle man zo dinga, khauhual khat tawh a leii hen zo ding na hi hiam?",
    "2": "A nakpheh ah khau vawh zo dinga, a khaguh ah sikkawi bulh zo ding na hiam?",
    "3": "Amah in na khah nading hong thum dinga, na hehpih nading hong ngen ding ahi hiam?",
    "4": "Na sila ahi tawntung dingin nangma tungah thu hong ciam ding ahi hiam?",
    "5": "Na nasem numeite na mawlpih bangin mawlpih zo dinga, vasa khawi bangin bawl zo ding na hi hiam?",
    "6": "Ngasa bengte in lei dingin hong deek dinga, sa zuakte in zuak dingin a sa sem ding ahi hiam?",
    "7": "Ngasa khawhna teipi tawh a vun khawh let zo dinga, teipi lingnei tawh a lutang khawh let zo ding na hi hiam?",
    "8": "Khat vei su kha khin lecin na hihkik nawn kei dinga, tua na sukkhakna thu na mangngilh nawn kei ding hi.",
    "9": "“Awle a mu mi peuhmah lau-in lei ah a puk uh hi.",
    "10": "Awle a heh ciangin kihtakhuai mahmah a, ama omna mai ah kuamah om ngam lo hi.",
    "11": "Leitung a om mihingte lakah Awle a suk manin a sih lawh lo kua om ahi hiam?",
    "12": "“Awle khete, a guh a taang, a thahatna ziate gen loin ka om thei kei hi.",
    "13": "Kua in ama puan tungnung hawk khiatsak zo a, a sik puanpi sun let zo ahi hiam?",
    "14": "A kihtakhuai a hate a kam sungah om ahih manin, kua in ama kam phensak ngam ahi hiam?",
    "15": "A nung zang suk ah a lipte lum bangin kithuap suk cinten a, suang bangin sakin kimatcip bikbek ciat hi.",
    "16": "Tua lipte khatlekhat kithuapcip bikbek ahih manin, khatlekhat kikalah huih nangawn thawl zo lo hi.",
    "17": "Tuate kinak mat lua ahih manin, bangmah in phel khia zo lo hi.",
    "18": "Amah a hetchiai ciangin mei-ek bangin taang zaizai a, a mittangte nisuak bangin a taang hi.",
    "19": "A kam panin mei kuang khia a, mei-ek leeng khia zaizai hi.",
    "20": "A nak panin meikhu suak a, selkeu khu tawh kibang hi.",
    "21": "Ama husanna in mei tawhkuang a, ama kam panin meikuang a suak khia hi.",
    "22": "A ngawng zong thakhauh mahmah ahih manin, a gim thei het lo thatang a nei ahi hi.",
    "23": "A vun tung khempeuh a nipna mun mahmah om lo a, sik peek bangin a sak kim hi.",
    "24": "A lungsim in suangtum bangin kihtak khat zong nei lo a, an gawina suang bangin sakin do lah nei lo hi.",
    "25": "Amah hong kithawi ciangin mi thahat pente nangawn lau a, kihta mahmah uh ahih manin cih nading thei loin a om uh hi.",
    "26": "Namsau tawh a kisut hangin bun zo vet lo a, teipi le thaltangte in zong bun zo tuan het lo hi.",
    "27": "Ama adingin sikte, buhkung bangin nip a, sumngote nangawn sing muat sa bang lel hi.",
    "28": "Amah khua a phawksak zo ding, thaltang om lo a, suang tawh a kiden ciangin anvai them tu bang lel hi.",
    "29": "Ama adingin molhtum pen buhkung bang hi lel a, teipi tawh a kikhawh ciangin a nuihsan lel hi.",
    "30": "A khecinte, beelpei kitamte tawh kibang a, lam a pai ciangin leilak kuikek gawp hi.",
    "31": "Amah in tuipi tokin beel sunga tui so bangsak zo a, sathau sa sunga tui tu bangin tuipi phuansak zaizai zo hi.",
    "32": "A paina sa khempeuh ah tuihual om dandan a, tuipi phuansak pheuphau hi.",
    "33": "Amah tehpih theih ding leitungah bangmah om lo a, bangmah kihtak a nei het lo ganhing ahi hi.",
    "34": "Amah in a kihtakhuai ganhing a kihisak pente nangawn nuai-et lai a, amah pen gamsa khempeuhʼ kumpi ahi hi,” a ci hi."
  }
}