{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 42,
  "verses": {
    "1": "Tua ciangin Job in Topa dawng a,",
    "2": "“ Topa aw, vangliatna khempeuh na neihna, na hih nop khempeuh na hih theihna thu ka thei hi.",
    "3": "Kei bangmah a thei lo kimlai, ‘Bang hangin ka pilna hong dem ngam na hi hiam?’ na hong ci hi. Keimah in ka tel zawh loh thute, kei adingin a lamdang lua thu a gengen ka hi hi.",
    "4": "Thu na gen laitakin ka na ngaihna ding, na thugente kong dawn ding, na hong gen hi.",
    "5": "Nidangin miʼ gen sawn bekin nang ka hong thei a, tu-in keima mit mahmah tawh nang ka hong mu ta hi.",
    "6": "Tua ahih ciangin tu-in ka pauna sate khempeuh hangin ka maizum mahmah a, tu-in vutlevai khu-in nakpi takin ka kisik hi,” a ci hi.",
    "7": "Topa in hih thute khempeuh Job tungah a gen khit ciangin, Teman khuami Elifaz kiangah, “Ka nasem pa Job bangin, keima thu na gen ding uh a kilawm bangin gen lo na hih manun, nang le na lawm tegel tungah ka heh hi.",
    "8": "Tu-in bawngtal sagih le tuutal sagih la-in Job kiangah paipih unla, note adingin biakpiakna-in nei un. Job in note adingin thu hong ngetsak dinga, keimah in ama thungetna ka pia ding hi. Noteʼ haina zahin kong minsiasak kei ding hi. Note in Jobʼ gen bangin keima thu a manin na gen kei uh hi,” a ci hi.",
    "9": "Tua ahih ciangin Topaʼ sawl bangin Elifaz, Bildad le Zofar gamta uh a, Topa in Jobʼ thungetna a pia hi.",
    "10": "Job in a lawm thumte ading thu a ngetsak khit ciangin, Topa in Job cithei sakkik a, nidang a a neih ngei zah nihin neihsa lamsa a guan hi.",
    "11": "Tua ciangin Jobʼ sanggam pasalte, a sanggam numeite le a lawm ngeite a inn ah hong hawh uh a, a inn ah pawi bawlin lungdamin a om khawm uh hi. Topa in ama tungah a tunsak gimnate hangin a khasiatpihnate uh genin a hanthawn uh hi. Amaute in sum le kham zungbuh khat ciat tawh va pha uh hi.",
    "12": "Tua tham loin Topa in Jobʼ nuntakna a masa lam sangin a nunung lamah thupha lim piak zaw hi. Job in tuu tul sawm le tul li, kalaoh tul guk, bawngtal kap tul khat le la a pi tul khat a nei hi.",
    "13": "Amah in tapa sagih le tanu thum neikik a,",
    "14": "a tanu upa pen Jemimah phuak a, a nihna Keziah phuak a, a tum pen Keren-happuk a phuak hi.",
    "15": "Jobʼ tanute zahin a melhoih leitungah numei dang khat zong om lo a, a pa un a sanggam pasalte uh tawh a kibangin gamh a luah khawmsak hi.",
    "16": "Hih hun khit ciangin Job kum za le kum sawm li sung nungta lai a, a tute ciang bek hi loin a tu sawnsawn ciang dong zong a mu hi.",
    "17": "Tua khit ciangin a khan khinin a teeksih ta hi."
  }
}