{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 5,
  "verses": {
    "1": "“Tu-in na thu ko in: Nang hong huh ding om ahi hiam? A siangthote kua penʼ lam zuan ding na hi hiam?",
    "2": "Mihai pa in a hehna sih lawh a, muhdahna in sihna piangsak hi.",
    "3": "Mihai pa in limtakin zungkha ngei napi, ama inn thakhatin a kizunglot ka mu ngei hi.",
    "4": "A tapate suahtaksak zawh ding hi nawn lo hi. Kulh kongpi gei ah amaute kisu gawp a, amaute a hon khia ding kuamah om lo hi.",
    "5": "Midangte in a neihsate liah tumsak uh a, amah sangin a hat zaw pa in a um a beel sunga a omte nangawn laksak a, a neih a lam duhgawhin a deihgawh hi.",
    "6": "Leilak panin gimna hong piangtawm lo a, lei sung panin lungkhamna hong po khia tawm lo hi.",
    "7": "Mei-ek a to leen mah bangin mihingte in amauʼ lungkhamna ding mah a piangsak uh hi.",
    "8": "“Nang hi leng, ka Pasianʼ tungah ka thum dinga, ama tungah ka thu ka ap ding hi.",
    "9": "Amah in na liante le kuama phawk zawh loh thute sem a, gen zawh lohin a lamdang na tampi a bawl hi.",
    "10": "Amah in guah zusak a, lo khempeuh tui a buak hi.",
    "11": "Amah in miniamte sang koih a, a dahte lungnuamsak hi.",
    "12": "Amah in migiloteʼ geelna suksiatsak ahih manin amaute in a ngimna uh tangtun thei lo uh hi.",
    "13": "Amah in migilote amauʼ gitlohna mahah awksak a, ngian a zangteʼ geelna zong a lumletsak hi.",
    "14": "Sun thapai-in khuamial sung kidenna a, sun tangpi mahin zan bangin mial a zawt uh hi.",
    "15": "Ahi zongin amah in amauʼ kiang panin pa nei lote hon khia a, mi thahatte kiang panin mi cimawhte a hon khia hi.",
    "16": "Tua ahih manin mizawngte in lametna neikik uh a, thuman lo mite ahihleh kihencip hi.",
    "17": "“Pasian in a taii mite mi nuamsa hizaw ahih manin, Vanglian paʼ taiina thupi san in.",
    "18": "Bang hang hiam cih leh amah in a liamsak hangin a liamna tunsak dinga, ama satna liamma damsak ding hi.",
    "19": "Lungkhamna guk vei dong na tuahna ah amah in nang hong hon dinga, a sagih veina dingah siatna in nang hong su nawn lo ding hi.",
    "20": "Kialpi sungin sih nading pan nang hong hon khia dinga, gal sungah namsau panin nang hong suaktasak ding hi.",
    "21": "Gensiatna panin nang hong kihu dinga, siatna hong tun ciangin na lau kei ding hi.",
    "22": "Suksiat ding le puksih dingte na nuihsan lel dinga, leitung gamsate na kihta kei ding hi.",
    "23": "Bang hang hiam cih leh na lo sungah suang om lo dinga, gamlak gamsate in hong su lo ding hi.",
    "24": "Na inn sungah lunghihmawhna ding om lo hi, ci-in na thei dinga, na inn kiim na et ciangin a kitasam bangmah om lo ding hi.",
    "25": "Na suan na khakte tampi tak pha ding hi, ci-in na thei dinga, na sunga piangte leitung lopa zah pha ding hi, ci-in na thei ding hi.",
    "26": "A hun ciangin ancilna phualah buhlom a tun mah bangin teek sihin han na zuan ding hi.",
    "27": "Hih thute khempeuh ka kantel uh a, a thuman a na hi hi. Hih thute ka zak sa uh hi a, a manna na thei ding hi,” a ci hi."
  }
}