{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 6,
  "verses": {
    "1": "Tua ciangin Job in dawng a,",
    "2": "“Ka lunggimna kitawikhai henla, ka haksatna khempeuh kitawiteh leh!",
    "3": "Tuipi sehnel khempeuh sangin gik zaw ding ahih manin ka kampaute guhin a kha hi.",
    "4": "Vanglian paʼ thaltangte in kei hong kha a, ka sungah a thal gu kidiah hi. Pasian in a kihtakhuai-in kei hong su hi.",
    "5": "Gam late in lopa a nek laitakin ham a, bawngtal in an a nek laitakin ham ahi hiam?",
    "6": "An lim lote, ci sawh loin kine thei a, aktui da kang in limna nei ahi hiam?",
    "7": "Ka kam in tuate ciam nuam lo a, tuate khempeuh a luak suahhuai an tawh a kibang lel ahi hi.",
    "8": "“Ka ngetna ngah thei hi leng a, Pasian in ka deihna hong pia ding hileh",
    "9": "Pasian in kei hong sucip henla, a khut zanin kei hong that vet leh!",
    "10": "Tua hileh keima kihehnepna hi dinga, hih zahta ka thuakna ah nuamin ka diang ding hi. Bang hang hiam cih leh Siangtho Paʼ thu ka nial khat zong om lo hi.",
    "11": "Ka thuak lai nadingin bang hatna nei nawn a, lungduai a ka om nadingin lamet ding bang om nawn ahi hiam?",
    "12": "Ka thahatna suang bang hi a, ka pumpi in sumngo tha paii ahi hiam?",
    "13": "Kei le keiʼ sung panin huhna bangci ngah tawm theih ding ka hi hiam? Kei hong kihuhna ding ka nget nading kuamah om lo hi.",
    "14": "“Pasian ka nusia a, ka nusia kei zongin, hih bang lungkham hunin lawm citak ka kisam hi.",
    "15": "No ka lawmte pen, lui tuikhang bang, a mangthang pak tui let bang,",
    "16": "nin a khalhnelh vuk le tuikhal bangin na zuau tat uh hi.",
    "17": "Khua a lum ciangin tuate tui mangthang a, ni a sat ciangin a kaang hi.",
    "18": "Tua tui a zong dingin khualzin mite pai kawikawi a, gam sung tengah kawi pai-in a mangthang uh hi.",
    "19": "Tema khuami khualzinte in zong tua tui zong uh a, Sheba mite in zong tua tui muanin a nei uh hi.",
    "20": "Ahi zongin tua a lametna uh ah cimawh uh hi. Tua tui zuan uh a, a om loh ciangin cih nading thei loin kam ka lel uh hi.",
    "21": "Tu-in zong kei adingin note tua bang lel na hi uh hi. Ka gimna teng nong mu uh a, na lau uh hi.",
    "22": "No kiangah, ‘Na khat peuhpeuh hong pia un, ka suahtak nadingin sum tawh hong huh un,",
    "23": "ka galteʼ kiang panin hong hon khia un, kei a hong nengniamteʼ khut sung panin hong tan khia un,’ hong ci ngei zenzen ka hi hiam?",
    "24": "“Hong hilh thei le-uhcin, pau loin ka om pah ding hi. Ka khialhna hong theitelsak dih un.",
    "25": "Lungsim takpi tawh thugennate heh loin kisang thei a, ahi zongin no hong taiina in bang phatuamsak ahi hiam?",
    "26": "Kamging mawkmawk lelte heh taak sa a, huihʼ let mang cihmawh kamte thupi ngaihsut na hi uh hiam?",
    "27": "Mi cimawh khat suksiat gawp sawm a, na lawm khat uh hih gawp sawm na hi uh hiam?",
    "28": "Tu-in kong thum hi; kihei unla kei hong en un. Na maitang uh ah zuau a gen dingin kilawm ka hi hiam?",
    "29": "Ngaihsun pha un, a kilawm lopi-in kei hong hih kei un. Ngaihsun pha un, ka hoihna teng a hong kize-et hi lel hi.",
    "30": "Ahi zongin zuaugen mahin nong ngaihsun lai veve uh a, a sia le a pha a khen thei loin nong seh lai veve uh hi."
  }
}