{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 7,
  "verses": {
    "1": "“Leitungah mihing in nasep haksa nei a, ama hun pen nasem pa-aʼ bang hi lo ahi hiam?",
    "2": "Sila nasemte in niliim lunggulhin nasem pa in a thaman a ngak tawh kibang hi lo ahi hiam?",
    "3": "A mawkna-in kha tampi sung ka om a, zan thapai-in lungkhamna bek keima tanh ahi hi.",
    "4": "Nitak ka lup ciangin, ‘Cik ciangin khua hong vakin zing ka tho tam,’ ka ci hi. Ahi zongin zan sau a, zingsang khuavak mateng ka kigawigawi hi.",
    "5": "Ka pumpi tung khempeuh ah than bekbek kidim a, ka vun tung khempeuh meima in tuamcip hi.",
    "6": "Ka hunte siamganteʼ siam ciangtang sangin manlang zaw a, lametna om loin a mong tung pak hi.",
    "7": "“Pasian aw, ka nuntakna husan bang bek ahihna hong phawk in. Ka mit in hun nuam mukik ngei nawn lo ding hi.",
    "8": "Kei hong mu ngei pa in kei hong mukik nawn lo dinga, na hong et laitak mahin ka mangthang ding hi.",
    "9": "Meiilum kaite bei-in a manthan bangin Leinuai a pai suk pa mangthang ding hi.",
    "10": "Ama inn ah hong ciahkik nawn lo dinga, ama omna ngei mun in amah thei nawn lo ding hi.",
    "11": "Tua ahih manin pau loin ka om kei ding hi. Ka lungkham manin kam ka pau dinga, ka gim luat manin ka phun ding hi.",
    "12": "“Kei a hong cing ding na koih nadingin kei, tuipi ganhing hong sa na hi hiam?",
    "13": "Lum leng nuam dinga, ihmu leng phatuam ding hi, ci leng lah,",
    "14": "a lauhuai mang nong mansak a, a lauhuai maangmuhna tawh nong lausak hi.",
    "15": "Tua ahih manin gui-awk ding ka ut zaw a, hih bang ka thuak sangin ka si nuam zaw hi.",
    "16": "Ka lungkham a, ka nungta nuam nawn kei hi. Ka nuntakna pen husan bang hi lel ahih manin hong hici omsak hoh in.",
    "17": "“Nang in hih zahin na thupi ngaihsut dingin na lungsimah na ngaihsut dingin",
    "18": "zingsang simin gim a pia dingin ama kiangah pai-in amah na ze-et themthum nadingin mihing bang hi lel ahi hiam?",
    "19": "Tom kha sung beek hong pelh lo dinga, ka hu beek hong sangsak man lo ding na hi hiam?",
    "20": "Mihingte a encik pa aw, a khial ka hih leh zong nangma tungah bang gamta khial ka hi hiam? Bang hangin kei hong ngim a, bang hangin nangma muitum suak zenzen ka hi hiam?",
    "21": "Bang hangin ka khialhna hong maisak lo a, ka mawhna hong maisak lo na hi hiam? Tu-in han sungah ka lum dinga, nong zonzon hangin ka na om nawn kei ding hi,” a ci hi."
  }
}