{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 8,
  "verses": {
    "1": "Tua ciangin Shuah gam mi Bildad in dawng a,",
    "2": "“Tua bang thu bang tanvei gengen dinga, bang tanvei paupau ding na hi hiam?",
    "3": "Pasian in thutang a zang lo sa na hi hiam? Vanglian pa in thuman a zang lo sa na hi hiam?",
    "4": "Na tate ama tungah khial a, amauʼ mawhnate amaute a tuaksak ahi hi.",
    "5": "A hun lai-in Pasian zong inla, Vanglian paʼ hehpih nading thuum lecin,",
    "6": "nang dikin thutang kisa mahmah na hih leh pel loin amah in nang hong en dinga, na thumanna tawh kizui-in thaman hong pia ding hi.",
    "7": "Tua hileh, na zawn mahmah khit hangin a tawpna ah na haukik ding hi.",
    "8": "“Khangluiteʼ thu kantel inla, pute pateʼ tuah sa thute ngaihsun pha in.",
    "9": "Eite pen zan mah mi ihi a, bangmah i thei kei hi. Leitung a i nuntakna pen niliim bang lel ahi hi.",
    "10": "Amaute in nang hong hilhin, a thu hong genin, amauʼ phawk sa thute hong gen ding hi lo ahi hiam?",
    "11": "“Ciknawng om lohna ah laiphai kung po thei ahi hiam? Tui om lohna ah pumpeeng pung thei ahi hiam?",
    "12": "Ahi zongin tuate a pak kimlai a phuk hun nai lopi-in kungno dang khempeuh sangin keu masa zaw hi.",
    "13": "Pasian a mangngilhte tua bangmah ahi hi. Pasian a don lo miteʼ lametna a bei ta ahi hi.",
    "14": "Ama kimuanna maimom khau bang hi lel a, ama ki-upna maimom bu bang hi lel hi.",
    "15": "A inn tungah kingam a, a inn hoi hi. A inn lencip a, ahi zongin kip zo lo hi.",
    "16": "“Amah pen nitaang sungah hoihtakin a khang kungno, a huan sungah a dawn hilhhelh kungno ahi hi.",
    "17": "Ahi zongin suangtum lakah a zung a kivial gawp, suang tawphah a phu kha zung a suak hi.",
    "18": "Tua ciangin mi khatpeuh in a phung pan zungbawh a, ‘Cikmahin nang hong thei ngei peuhmah kei ing,’ ci-in a lawn khia hi.",
    "19": "Hih bang danin ama nuntakna bei a, lei sung panin kung dangte hong po khia hi.",
    "20": "“Thei tel in; Pasian in cikmah hunin mawhbaang lo mite nil khia lo dinga, gamtat sia mite huh ngei lo ding hi.",
    "21": "Na muk ah lungdam nuihna hong omsak dinga, na kam sungah lungdam a kikona hong omsak ding hi.",
    "22": "Nang hong mudahte in maizumna ngah ding uh a, migiloteʼ puanbuk maimang ding hi,” a ci hi."
  }
}