{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin Job in Pasian dawng a,",
    "2": "“Kuamah in Pasian a zawhzawh lohna a teltakin ka thei ta hi.",
    "3": "Mi khatpeuh Pasian tawh thu a kinial ding hileh tul khat sungah khatvei nangawn dawng thei lo ding hi.",
    "4": "Amah pil mahmah a, vanglian mahmah hi. Kua in khauh takin nial a, nial paisuak zo ahi hiam?",
    "5": "Pasian in mualte liingsak a, tawlngasak lo hi. Ama hehna tawh mualte a lumlet hi.",
    "6": "Amah in leitung lok gawp a, a khuampite kiliing hi.",
    "7": "Amah in ni a suak lo dingin thu pia a, aksite sincip hi.",
    "8": "Amah bek in vanpi zal a, tuipi tuihualte tuancil hi.",
    "9": "Amah pen van a a om Khawlei-uikai, Zawlzawng, Seguk le Khanglam aksite a bawlpa ahi hi.",
    "10": "Amah in kuama theih zawh loh na lian tampi bawl a, kuama sim zawh loh nalamdang tampi sem hi.",
    "11": "“Ka kiangah amah hong pai a, keʼn amah ka mu thei kei hi. Amah gam tangtang napi-in, amah ka theithei kei hi.",
    "12": "Amah in la khia nuam leh a khaktan zo ding kua om ahi hiam? Bang hih na hi hiam, kuaʼn ci thei ding ahi hiam?",
    "13": "Pasian in ama hehna dokkik het lo mah ding hi. Rahabʼ pawlte nangawn a khe nuai ah kun uh hi.",
    "14": "Tua ahih ciangin keimah in bangci dawn theih dinga, amah ka nial nading kammal bangci muh ding ka hi hiam?",
    "15": "Kei ka dik hangin amah ka dawng thei kei hi. Kei hong mawhsak pa tungah hong hehpih ding ka nget kul hi.",
    "16": "Thukhen zumah amah samin hong pai hi ta mah leh zong ka thumna hong ngai dingin ka um tuan kei hi.",
    "17": "Bang hang hiam cih leh thu themno khat hangin nakpi takin kei hong hih a, thu om lopi-in gimna tampi hong thuaksak hi.",
    "18": "Ka hu nangawn hong sangsak man lo a, lungkhamna tawh kei hong kidimsak hi.",
    "19": "Thatang hat thu ding hileh, amah hat mahmah a, thutang kituh hi leng, kua in thukhen zumah amah sam zo ding ahi hiam?",
    "20": "Kei ka dik hangin keima kam mah siksanin kei hong man dinga, mawhbaang lo ka hih hangin keima kampau hong leh heisak ding hi.",
    "21": "Paubaanna ka neih loh hangin kei a thupi-in ka kingaihsun tuan het kei a, ka nuntakna ka kih hi.",
    "22": "Thu khat bek om hi. Tua ahih ciangin amah in a paubaang lote le a gilote susia khawm hi, ka ci hi.",
    "23": "Lauhuai lianpi hong tung pakin sihna a om ciangin mawhbaang loteʼ thumna a nuihsan lel hi.",
    "24": "Migiloteʼ khut sungah leitung kipia a, amah in thukhen mangteʼ mit a tuncipsak hi - amah hikeileh kua hi ding ahi hiam?",
    "25": "“Laitaite sangin ka hun nawh tai zaw a, beipak ahih manin nopna ngah kha lo hi.",
    "26": "Pumpeeng gunkuang bangin ka hun nawhpai a, muvanlai sa bawh bangin a nawh len hi.",
    "27": "Ka dahnate kimangngilh bawlin kimaitaisak ding ci taleng zong,",
    "28": "a dikin nong seh loh ding lamtak thei khin ka hih manin ka thuak ding thute hangin kei ka lau mahmah hi.",
    "29": "Kei a mawhin hong kiseh veve ding ahihleh bang hangin a mawkna-in na sem ding ka hi hiam?",
    "30": "Satpiang tawh kei kisilin, vuttui tawh ka khut sawp taleng,",
    "31": "buannawng sungah kei nong hencip veve dinga, ka puan ninte in a kihhuai hong suaksak ding hi.",
    "32": "Amah ka dawn theih nadingin amah, kei bangin mi hi lo a, thukhen zumah thu kineih pih theih hi lo hi.",
    "33": "Ko tegel kikalah thu hong khen ding khat om thei henla, ko tegel tungah aana hong zang ding khat om thei hileh,",
    "34": "kei hong kisatna ciang hong paih khiatsak dinga, kei tungah lauhuaina lianpite hong om nawn lo ding hi.",
    "35": "Bangbang ahi zongin amah kihta het loin ka pau ding hi; bang hang hiam cih leh keiʼ om zia ding bangin kei ka om loh lamtak teltakin ka kithei hi."
  }
}