{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 12,
  "verses": {
    "1": "Bundan sonra Samuel İsrail halkına şöyle dedi: “Bana söylediğiniz her şeye kulak verdim: Size bir kral atadım.",
    "2": "Şimdi size önderlik yapan bir kralınız var. Bense yaşlandım, saçım ağardı. Oğullarım da sizlerle birlikte. Gençliğimden bu güne dek size önderlik yaptım.",
    "3": "İşte karşınızda duruyorum. Hanginizin öküzünü aldım? Kimin eşeğine el koydum? Kimi dolandırdım? Kime baskı yaptım? Göz yummak için kimden rüşvet aldım? RAB’bin ve O’nun meshettiğinin önünde bana karşı tanıklık edin de size karşılığını vereyim.”",
    "4": "Halk, “Bizi dolandırmadın” diye karşılık verdi, “Bize baskı da yapmadın. Kimsenin elinden hiçbir şey almadın.”",
    "5": "Samuel, “Bana karşı bir şey bulamadığınıza bugün hem RAB, hem de O’nun meshettiği kral tanıktır” dedi. “Evet, tanıktır” dediler.",
    "6": "Samuel konuşmasını şöyle sürdürdü: “Musa ile Harun’u görevlendiren, atalarınızı Mısır’dan çıkaran RAB’dir.",
    "7": "Şimdi burada durun, RAB’bin önünde, O’nun sizi ve atalarınızı tekrar tekrar nasıl kurtardığına dair kanıtlar göstereyim size.",
    "8": "“Yakup Mısır’a gittikten sonra, atalarınız RAB’be yakardı. O da atalarınızı Mısır’dan çıkarıp burada yerleşmelerini sağlayan Musa ile Harun’u gönderdi.",
    "9": "Ama atalarınız Tanrıları RAB’bi unuttular. Bu yüzden RAB onları Hasor ordusunun komutanı Sisera’nın, Filistliler’in ve Moav Kralı’nın eline teslim etti. Bunlar atalarınıza karşı savaştılar.",
    "10": "Atalarınız RAB’be, ‘Günah işledik; RAB’bi bırakıp Baal’ın ve Aştoret’in putlarına kulluk ettik. Ama şimdi bizi düşmanlarımızın elinden kurtar, sana kulluk edeceğiz’ diye seslendiler.",
    "11": "RAB de Yerubbaal’ı, Bedan’ı, Yiftah’ı ve ben Samuel’i gönderdi. Güvenlik içinde yaşamanız için sizi saran düşmanlarınızın elinden kurtardı.",
    "12": "“Ama siz Ammon Kralı Nahaş’ın üzerinize yürüdüğünü görünce, Tanrınız RAB kralınız olduğu halde bana, ‘Hayır, bize bir kral önderlik yapacak’ dediniz.",
    "13": "İşte seçtiğiniz, dilediğiniz kral! Evet, RAB size bir kral verdi.",
    "14": "Eğer RAB’den korkar, O’na kulluk ederseniz, O’nun sözünü dinleyip buyruklarına karşı gelmezseniz, hem siz hem de önderiniz olacak kral Tanrınız RAB’bin ardınca giderseniz, ne âlâ!",
    "15": "Ama RAB’bin sözünü dinlemez, buyruklarına karşı gelirseniz, RAB kralınızı cezalandırdığı gibi sizi de cezalandıracaktır.",
    "16": "“Şimdi olduğunuz yerde durun ve RAB’bin gözlerinizin önünde yapacağı şu olağanüstü olayı görün.",
    "17": "Bugün buğday biçme zamanı değil mi? Göğü gürletsin, yağmur yağdırsın diye RAB’be yalvaracağım. Böylece bir kral istemekle yaptığınız kötülüğün RAB’bin gözünde ne denli büyük olduğunu iyice anlayacaksınız.”",
    "18": "Samuel RAB’be yalvardı ve RAB o gün göğü gürletti, yağmur yağdırdı. Halk RAB’den de Samuel’den de çok korktu.",
    "19": "Bunun üzerine Samuel’e, “Yok olmayalım diye, biz kulların için Tanrın RAB’be yakar” dediler, “Çünkü bütün günahlarımıza kendimize bir kral istemek kötülüğünü de ekledik.”",
    "20": "Samuel halka, “Korkmayın” dedi, “Siz bu büyük kötülüğü yaptınız, ama yine de RAB’bin ardınca gitmekten vazgeçmeyin; tersine, bütün yüreğinizle RAB’be kulluk edin.",
    "21": "Kimseyi kurtaramayan yararsız putların ardınca gitmeyin; çünkü onlar değersizdir.",
    "22": "RAB görkemli adının hatırına halkını bırakmayacak. Çünkü sizi kendi halkı kılmaktan hoşnut kaldı.",
    "23": "Bana gelince, sizin için RAB’be yalvarmaktan vazgeçip O’na karşı günah işlemek benden uzak olsun! Ancak size iyi ve doğru yolu öğreteceğim.",
    "24": "Yalnız RAB’den korkun, O’na bağlılıkla ve bütün yüreğinizle kulluk edin. O’nun sizler için ne görkemli işler yaptığını bir düşünün!",
    "25": "Ama kötülük yapmayı sürdürürseniz, hem siz yok olacaksınız, hem de kralınız.”"
  }
}