{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 21,
  "verses": {
    "1": "Davut Nov Kenti’ne, Kâhin Ahimelek’in yanına gitti. Ahimelek titreyerek Davut’u karşılamaya çıktı. “Neden yalnızsın? Neden yanında kimse yok?” diye sordu.",
    "2": "Davut şöyle yanıtladı: “Kral bana bir görev verdi. ‘Sana verdiğim görevden ve buyruklardan kimsenin haberi olmasın’ dedi. Adamlarıma gelince, belli bir yere gitmelerini söyledim.",
    "3": "Şu an elinde ne var? Bana beş somun ekmek ya da başka ne varsa ver.”",
    "4": "Kâhin, “Taze ekmeğim yok” diye karşılık verdi, “Ama adamların kadından uzak kaldılarsa kutsanmış ekmek var.”",
    "5": "Davut, “Yola çıktığımızdan her zaman olduğu gibi, kadından uzak kaldık” dedi, “Sıradan bir yolculuğa çıktığımızda bile adamlarım kendilerini temiz tutarlar; özellikle bugün ne kadar daha çok temiz olacaklar.”",
    "6": "Bunun üzerine kâhin ona kutsanmış ekmek verdi; çünkü orada huzura konan ekmekten başka ekmek yoktu. Bu ekmek RAB’bin huzurundan alındığı gün yerine sıcak ekmek konurdu.",
    "7": "O gün Saul’un görevlilerinden Edomlu Doek adındaki baş çoban RAB’bin önünde dinsel görevini yerine getirmek üzere orada bulunuyordu.",
    "8": "Davut Ahimelek’e, “Yanında mızrak ya da kılıç yok mu?” diye sordu, “Kralın işi acele olduğundan, yanıma ne kılıcımı aldım, ne de başka bir silah.”",
    "9": "Kâhin, “Ela Vadisi’nde öldürdüğün Filistli Golyat’ın kılıcı var” diye karşılık verdi, “Efodun arkasında beze sarılı duruyor. Burada başka silah yok. İstersen onu alabilirsin.” Davut, “Onun gibisi yoktur, onu bana ver” dedi.",
    "10": "Saul’dan kaçan Davut o gün Gat Kralı Akiş’e gitti.",
    "11": "Akiş’in görevlileri, “Bu İsrail Kralı Davut değil mi?” dediler, “Çalıp oynarken, ‘Saul binlercesini öldürdü, Davut’sa on binlercesini’ diye hakkında ezgiler okudukları kişi bu değil mi?”",
    "12": "Bu sözler Davut’u derin derin düşündürdü. Gat Kralı Akiş’ten çok korkan Davut, onların önünde tutumunu değiştirerek deli gibi davrandı. Kentin kapılarını tırmaladı, salyasını sakalına akıttı.",
    "13": "Bu sözler Davut’u derin derin düşündürdü. Gat Kralı Akiş’ten çok korkan Davut, onların önünde tutumunu değiştirerek deli gibi davrandı. Kentin kapılarını tırmaladı, salyasını sakalına akıttı.",
    "14": "Akiş görevlilerine, “Şu adama bakın!” dedi, “Delinin biri! Onu neden bana getirdiniz?",
    "15": "Bizde deliler eksik mi ki, önümde delilik yapsın diye bu adamı getirdiniz? Bu adamın sarayıma girmesi şart mı?”"
  }
}