{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 24,
  "verses": {
    "1": "Saul Filistliler’i kovalamaktan dönünce, Davut’un Eyn-Gedi Çölü’nde olduğu haberini aldı.",
    "2": "Saul da Davut’la adamlarını Dağ Keçisi Kayalığı dolaylarında arayıp bulmak için, bütün İsrail’den üç bin seçme asker alıp yola çıktı.",
    "3": "Yolda koyun ağıllarına rastladı. Yakında bir de mağara vardı. Saul ihtiyacını gidermek için mağaraya girdi. Davut’la adamları mağaranın en iç bölümünde kalıyorlardı.",
    "4": "Adamları, Davut’a, “İşte RAB’bin sana, ‘Dilediğini yapabilmen için düşmanını eline teslim edeceğim’ dediği gün bugündür” dediler. Davut kalkıp Saul’un cüppesinin eteğinden gizlice bir parça kesti.",
    "5": "Ama sonradan Saul’un eteğinden bir parça kestiği için kendini suçlu buldu.",
    "6": "Adamlarına, “Efendime, RAB’bin meshettiği kişiye karşı böyle bir şey yapmaktan, el kaldırmaktan RAB beni uzak tutsun” dedi, “Çünkü o RAB’bin meshettiği kişidir.”",
    "7": "Davut bu sözlerle adamlarını engelledi ve Saul’a saldırmalarına izin vermedi. Saul mağaradan çıkıp yoluna koyuldu.",
    "8": "O zaman Davut da mağaradan çıktı. Saul’a, “Efendim kral!” diye seslendi. Saul arkasına bakınca, Davut eğilip yüzüstü yere kapandı.",
    "9": "“ ‘Davut sana kötülük yapmak istiyor’ diyenlerin sözlerini neden önemsiyorsun?” dedi,",
    "10": "“Bugün RAB’bin mağarada seni elime nasıl teslim ettiğini gözünle görüyorsun. Bazıları seni öldürmemi istedi. Ama ben seni esirgeyip, ‘Efendime el kaldırmayacağım, çünkü o RAB’bin meshettiği kişidir’ dedim.",
    "11": "Ey baba, cüppenin eteğinden kesilmiş, elimdeki şu parçaya bak; evet, bak! Cüppenden bir parça kestim, ama seni öldürmedim. Bundan ötürü içimde kötülük ve başkaldırma düşüncesi olmadığını iyice bilesin. Sana kötülük yapmadığım halde sen beni öldürmeye çalışıyorsun.",
    "12": "RAB aramızda yargıç olsun ve benim öcümü senden O alsın. Ama ben elimi sana karşı kaldırmayacağım.",
    "13": "Eskilerin şu, ‘Kötülük kötü kişilerden gelir’ deyişi uyarınca elim sana karşı kalkmayacaktır.",
    "14": "İsrail Kralı kime karşı çıkmış? Sen kimi kovalıyorsun? Ölü bir köpek mi? Bir pire mi?",
    "15": "RAB yargıç olsun ve hangimizin haklı olduğuna O karar versin. RAB davama baksın ve beni savunup senin elinden kurtarsın.”",
    "16": "Davut söylediklerini bitirince, Saul, “Davut oğlum, bu senin sesin mi?” diye sordu ve hıçkıra hıçkıra ağlamaya başladı.",
    "17": "Sonra, “Sen benden daha doğru bir adamsın” dedi, “Sana kötülük yaptığım halde sen bana iyilikle karşılık verdin.",
    "18": "Bugün bana iyi davrandığını kanıtladın: RAB beni eline teslim ettiği halde beni öldürmedin.",
    "19": "Düşmanını yakalayan biri onu güvenlik içinde salıverir mi? Bugün bana yaptığın iyiliğe karşılık RAB de seni iyilikle ödüllendirsin.",
    "20": "Şimdi anladım ki, sen gerçekten kral olacaksın ve İsrail Krallığı senin egemenliğin altında sürecek.",
    "21": "Benden sonra soyumu ortadan kaldırmayacağına, babamın ailesinden adımı silmeyeceğine dair RAB’bin önünde ant iç.”",
    "22": "Davut Saul’un istediği gibi ant içti. Sonra Saul evine döndü. Davut’la adamları da sığınağa gittiler."
  }
}