{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 25,
  "verses": {
    "1": "Bu sırada Samuel öldü. Bütün İsrailliler toplanıp onun için yas tuttular. Onu Rama’daki evine gömdüler. Bundan sonra Davut Maon Çölü’ne gitti.",
    "2": "Maon’da çok varlıklı bir adam vardı; işi Karmel’deydi. Üç bin koyunu, bin keçisi vardı. O sırada Karmel’de koyunlarını kırkmaktaydı.",
    "3": "Adamın adı Naval, karısının adı da Avigayil’di. Kadın sağgörülü ve güzeldi. Ama Kalev soyundan gelen kocası kaba, kötü huylu biriydi.",
    "4": "Davut kırdayken, Naval’ın koyunlarını kırktığını duydu.",
    "5": "On uşağı şu buyrukla ona gönderdi: “Karmel’de Naval’ın yanına gidin. Benden ona selam söyleyip",
    "6": "şöyle deyin: ‘Ömrün uzun olsun! Sana, ailene ve sana bağlı olan herkese esenlik olsun!",
    "7": "Şimdi koyunların kırkma zamanı olduğunu duydum. Çobanların bizimle birlikteyken, onları incitmedik. Karmel’de kaldıkları sürece hiçbir kayıpları olmadı.",
    "8": "Uşaklarına sor, sana söyleyecekler. Bunun için adamlarıma yakınlık göster. Çünkü sana şenlik zamanında geldik. Lütfen kullarına ve oğlun Davut’a elinden geleni ver.’ ”",
    "9": "Davut’un adamları varıp Davut adına bu sözleri Naval’a ilettiler ve beklemeye başladılar.",
    "10": "Ne var ki, Naval Davut’un adamlarına şu karşılığı verdi: “Bu Davut da kim? İşay’ın oğlu da kim oluyor? Bu günlerde birçok köle efendilerini bırakıp kaçıyor.",
    "11": "Ekmeğimi, suyumu, kırkıcılarım için kestiğim hayvanların etini alıp nereden geldiklerini bilmediğim kişilere mi vereyim?”",
    "12": "Davut’un adamları geldikleri yoldan döndüler ve Naval’ın bütün söylediklerini Davut’a bildirdiler.",
    "13": "Davut adamlarına, “Herkes kılıcını kuşansın!” diye buyruk verdi. Davut da, adamları da kılıçlarını kuşandılar. Yaklaşık dört yüz adam Davut’la birlikte gitti; iki yüz kişi de erzağın yanında kaldı.",
    "14": "Naval’ın uşaklarından biri, Naval’ın karısı Avigayil’e, “Davut efendimiz Naval’a esenlik dilemek için kırdan ulaklar gönderdi” dedi, “Ama Naval onları tersledi.",
    "15": "Oysa adamlar bize çok iyi davrandılar. Bizi incitmediler. Kırda onlarla birlikte kaldığımız sürece hiçbir şeyimiz kaybolmadı.",
    "16": "Koyunlarımızı güderken, yanlarında kaldığımız sürece gece gündüz bizi korudular.",
    "17": "Şimdi ne yapman gerektiğini iyi düşün. Çünkü efendimize ve bütün ailesine kötülük yapmayı tasarlıyorlar. Üstelik efendimiz o kadar kötü ki, kimse ona bir şey söyleyemiyor.”",
    "18": "Bunun üzerine Avigayil, hiç zaman yitirmeden, iki yüz ekmek, iki tulum şarap, hazırlanmış beş koyun, beş sea kavrulmuş buğday, yüz salkım kuru üzüm ve iki yüz parça incir pestili alıp eşeklere yükledi.",
    "19": "Sonra uşaklarına, “Önümden gidin, ben arkanızdan geliyorum” dedi. Kocası Naval’a hiçbir şey söylemedi.",
    "20": "Avigayil eşeğe binmiş, dağın öbür yolundan inerken, Davut’la adamları da ona doğru ilerliyorlardı. Avigayil onlarla karşılaştı.",
    "21": "Davut, “Bu adamın kırdaki malını doğrusu boş yere korudum” demişti, “Onun mallarından hiçbir şey eksilmedi. Öyleyken bana iyilik yapacağına kötülükle karşılık verdi.",
    "22": "Eğer sabaha dek adamlarından tek birini bile sağ bırakırsam, Tanrı bana aynısını, hatta daha kötüsünü yapsın!”",
    "23": "Avigayil Davut’u görünce hemen eşekten indi; Davut’un önünde eğilip yüzüstü yere kapandı.",
    "24": "Onun ayaklarına kapanarak şöyle yalvardı: “Efendim, suçu ben, yalnız ben üstüme alıyorum. İzin ver, ben kölen seninle konuşsun, onun söyleyeceklerini dinle.",
    "25": "Yalvarırım, efendim, o kötü adam Naval’a aldırma. Çünkü kişiliği tıpkı adı gibidir. Adı akılsız anlamına gelir; kendisi de akılsızın biridir. Ben kulun, efendim Davut’un gönderdiği ulakları görmedim.",
    "26": "“Ama şimdi, ey efendim, RAB senin kan dökmene ve kendi elinle öç almana engel oldu. Yaşayan RAB’bin adı ve senin yaşamın hakkı için yalvarırım, düşmanların ve efendime kötülük tasarlayanların tümü Naval gibi olsun.",
    "27": "Ben kölenin efendime getirdiği bu armağan, seni izleyen adamlarına verilsin.",
    "28": "Lütfen kölenin suçunu bağışla. RAB kesinlikle efendimin soyunu sürdürecektir; çünkü efendim RAB’bin savaşlarını sürdürüyor. Yaşadığın sürece sende hiçbir haksızlık bulunmasın.",
    "29": "Biri kalkıp seni öldürmek amacıyla ardına düşerse, yaşamını Tanrın RAB güven altında tutacaktır; düşmanlarını sapanla taş atar gibi fırlatıp atacaktır.",
    "30": "RAB, efendime söz verdiği bütün iyilikleri yerine getirip onu İsrail’e önder atadığında,",
    "31": "kendi öcünü almak uğruna boş yere kan dökmediğin için pişmanlık ve üzüntü duymayacaksın. RAB efendimi başarıya ulaştırdığında köleni anımsa.”",
    "32": "Davut, “Bugün seni karşıma çıkaran İsrail’in Tanrısı RAB’be övgüler olsun!” diye karşılık verdi,",
    "33": "“Anlayışını kutlarım! Bugün kan dökmemi ve öcümü elimle almamı engellediğin için seni kutlarım.",
    "34": "Doğrusu sana kötülük etmemi önleyen İsrail’in Tanrısı yaşayan RAB’bin adıyla derim ki, beni karşılamak için hemen gelmemiş olsaydın, gün doğuncaya dek Naval’ın adamlarından hiçbiri sağ kalmayacaktı.”",
    "35": "Avigayil’in kendisine getirdiklerini kabul eden Davut, “Esenlikle evine dön. Sözlerine kulak verip dileğini kabul ettim” dedi.",
    "36": "Avigayil Naval’ın yanına döndü. Naval evinde krallara yaraşır bir şölen düzenlemişti. Çok sarhoş olduğundan neşeliydi. Bu yüzden Avigayil sabaha dek ona bir şey söylemedi.",
    "37": "Ama ertesi sabah Naval ayılınca karısı ona olup bitenleri anlattı. İşte o an Naval’ın kalbi sıkıştı ve felç oldu.",
    "38": "Yaklaşık on gün sonra da RAB Naval’ı cezalandırıp öldürdü.",
    "39": "Davut, Naval’ın öldüğünü duyunca, “Beni küçümseyen Naval’a karşı davama bakan, kulunu kötülük etmekten alıkoyan RAB’be övgüler olsun!” dedi, “RAB Naval’ın kötülüğünü onun başına döndürdü.” Sonra Davut Avigayil’e evlenme teklifinde bulunmak için ulaklar gönderdi.",
    "40": "Davut’un ulakları Karmel’e, Avigayil’in yanına varıp, “Davut sana evlenme teklifinde bulunmak için bizi gönderdi” dediler.",
    "41": "Avigayil yüzüstü yere kapanarak, “Ben kölen sana hizmet etmeye ve efendimin ulaklarının ayaklarını yıkamaya hazırım” diye yanıtladı.",
    "42": "Hemen kalkıp eşeğe bindi. Yanına beş hizmetçisini alıp Davut’un ulaklarını izleyerek yola koyuldu. Sonra Davut’un karısı oldu.",
    "43": "Davut Yizreelli Ahinoam’ı da eş olarak almıştı. Böylece ikisi de onun karısı oldular.",
    "44": "Bu arada Saul, Davut’un karısı olan kızı Mikal’ı Gallimli Layiş oğlu Palti’ye vermişti."
  }
}