{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 28,
  "verses": {
    "1": "O sırada Filistliler İsrail’le savaşmak için askeri birliklerini topladılar. Akiş Davut’a, “Adamlarınla birlikte benim yanımda savaşacağını bilmelisin” dedi.",
    "2": "Davut, “O zaman sen de kulunun neler yapabileceğini göreceksin!” diye karşılık verdi. Akiş, “İyi!” dedi, “Yaşadığın sürece seni kendime koruma görevlisi atayacağım.”",
    "3": "Samuel ölmüş, bütün İsrail halkı onun için yas tutmuştu. Onu kendi kenti Rama’da gömmüşlerdi. Saul da cincilerle ruhlara danışanları ülkeden kovmuştu.",
    "4": "Filistliler toplanıp Şunem’e gittiler ve orada ordugah kurdular. Saul da bütün İsrailliler’i toplayıp Gilboa Dağı’nda ordugah kurdu.",
    "5": "Saul Filist ordusunu görünce korkup büyük dehşete kapıldı.",
    "6": "RAB’be danıştıysa da, RAB ona ne düşlerle, ne Urim, ne de peygamberler aracılığıyla yanıt verdi.",
    "7": "Bunun üzerine Saul görevlilerine, “Bana bir cinci kadın bulun da varıp ona danışayım” diye buyruk verdi. Görevliler, “Eyn-Dor’da bir cinci kadın var” dediler.",
    "8": "Böylece Saul başka giysilere bürünüp kılığını değiştirdi. Geceleyin yanına iki kişi alıp kadının yaşadığı yere gitti. Kadına, “Lütfen benim için ruhlara danış ve sana söyleyeceğim kişiyi çağır” dedi.",
    "9": "Ama kadın ona şu karşılığı verdi: “Saul’un neler yaptığını, cincilerle ruhlara danışanları ülkeden kovduğunu biliyorsun. Öyleyse neden beni öldürmek için tuzak kuruyorsun?”",
    "10": "Saul, “Yaşayan RAB’bin adıyla derim ki, bundan sana bir kötülük gelmeyecek” diye ant içti.",
    "11": "Bunun üzerine kadın, “Sana kimi çağırayım?” diye sordu. Saul, “Bana Samuel’i çağır” dedi.",
    "12": "Kadın, Samuel’i görünce çığlık atarak, “Sen Saul’sun! Neden beni kandırdın?” dedi.",
    "13": "Kral ona, “Korkma!” dedi, “Ne görüyorsun?” Kadın, “Yerin altından çıkan bir ilah görüyorum” diye karşılık verdi.",
    "14": "Saul, “Neye benziyor?” diye sordu. Kadın, “Cüppe giymiş yaşlı bir adam yukarıya çıkıyor” dedi. O zaman Saul onun Samuel olduğunu anladı; eğilip yüzüstü yere kapandı.",
    "15": "Samuel Saul’a, “Neden beni çağırtıp rahatsız ettin?” dedi. Saul, “Büyük sıkıntı içindeyim” diye yanıtladı, “Filistliler bana karşı savaşıyor ve Tanrı da beni terk etti. Artık bana ne peygamberler aracılığıyla, ne de düşlerle yanıt veriyor. Bu yüzden, ne yapmam gerektiğini bana bildirmen için seni çağırttım.”",
    "16": "Samuel, “RAB seni terk edip sana düşman olduğuna göre, neden bana danışıyorsun?” dedi,",
    "17": "“RAB benim aracılığımla söylediğini yaptı, krallığı senden alıp soydaşın Davut’a verdi.",
    "18": "Çünkü sen RAB’bin buyruğuna uymadın, O’nun alevlenen öfkesini Amalekliler’e uygulamadın. RAB bugün bunları bu yüzden başına getirdi.",
    "19": "RAB seni de, İsrail halkını da Filistliler’in eline teslim edecek. Yarın sen ve oğulların bana katılacaksınız. RAB İsrail ordusunu da Filistliler’in eline teslim edecek.”",
    "20": "Saul birden boylu boyunca yere düştü. Samuel’in sözlerinden ötürü büyük korkuya kapıldı. Gücü de kalmamıştı; çünkü bütün gün, bütün gece yemek yememişti.",
    "21": "Kadın Saul’a yaklaştı. Onun büyük şaşkınlık içinde olduğunu görünce, “Bak, kölen sözünü dinledi” dedi, “Canımı tehlikeye atarak benden istediğini yaptım.",
    "22": "Şimdi lütfen kölenin söyleyeceğini dinle. İzin ver de, önüne biraz yemek koyayım. Yoluna devam edecek gücün olması için yemek yemelisin.”",
    "23": "Ama Saul, “Yemem” diyerek reddetti. Ancak hizmetkârlarıyla kadın zorlayınca, onların dediğini yaptı. Yerden kalkıp yatağın üzerine oturdu.",
    "24": "Kadının evinde besili bir dana vardı. Kadın onu hemen kesti. Un alıp yoğurdu ve mayasız ekmek pişirdi.",
    "25": "Sonra Saul’la görevlilerinin önüne koydu. Onlar da yediler. Sonra o gece kalkıp gittiler."
  }
}