{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 5,
  "verses": {
    "1": "Filistliler, Tanrı’nın Sandığı’nı ele geçirdikten sonra, onu Even-Ezer’den Aşdot’a götürdüler.",
    "2": "Tanrı’nın Sandığı’nı Dagon Tapınağı’na taşıyıp Dagon heykelinin yanına yerleştirdiler.",
    "3": "Ertesi gün erkenden kalkan Aşdotlular, Dagon’u RAB’bin Sandığı’nın önünde yüzüstü yere düşmüş buldular. Dagon’u alıp yerine koydular.",
    "4": "Ama ertesi sabah erkenden kalktıklarında, Dagon’u yine RAB’bin Sandığı’nın önünde yüzüstü yere düşmüş buldular. Bu kez Dagon’un başıyla iki eli kırılmış, eşiğin üzerinde duruyordu; yalnızca gövdesi kalmıştı.",
    "5": "Dagon kâhinleri de, Aşdot’taki Dagon Tapınağı’na bütün gelenler de bu yüzden bugün de tapınağın eşiğine basmıyorlar.",
    "6": "RAB Aşdotlular’ı ve çevrelerindeki halkı ağır biçimde cezalandırdı; onları urlarla cezalandırıp sıkıntıya soktu.",
    "7": "Aşdotlular olup bitenleri görünce, “İsrail Tanrısı’nın Sandığı yanımızda kalmamalı; çünkü O bizi de, ilahımız Dagon’u da ağır bir biçimde cezalandırıyor” dediler.",
    "8": "Bunun üzerine ulaklar gönderip bütün Filist beylerini çağırttılar ve, “İsrail Tanrısı’nın Sandığı’nı ne yapalım?” diye sordular. Filist beyleri, “İsrail Tanrısı’nın Sandığı Gat’a götürülsün” dediler. Böylece İsrail Tanrısı’nın Sandığı’nı Gat’a götürdüler.",
    "9": "Ama sandık oraya götürüldükten sonra, RAB o kenti de cezalandırdı. Kenti çok büyük bir korku sardı. RAB kent halkını, büyük küçük herkesi urlarla cezalandırdı.",
    "10": "Bu yüzden Tanrı’nın Sandığı’nı Ekron’a gönderdiler. Tanrı’nın Sandığı kente girer girmez Ekronlular, “Bizi ve halkımızı yok etmek için İsrail Tanrısı’nın Sandığı’nı bize getirdiler!” diye bağırdılar.",
    "11": "Bütün Filist beylerini toplayarak, “İsrail Tanrısı’nın Sandığı’nı buradan uzaklaştırın” dediler, “Sandık yerine geri gönderilsin; öyle ki, bizi de halkımızı da yok etmesin.” Çünkü kentin her yanını ölüm korkusu sarmıştı. Tanrı’nın onlara verdiği ceza çok ağırdı.",
    "12": "Sağ kalanlarda urlar çıktı. Kent halkının haykırışı göklere yükseldi."
  }
}