{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 7,
  "verses": {
    "1": "Bunun üzerine Kiryat-Yearim halkı varıp RAB’bin Sandığı’nı aldı. Onu Avinadav’ın tepedeki evine götürdüler. RAB’bin Antlaşma Sandığı’na bakması için Avinadav oğlu Elazar’ı görevlendirdiler.",
    "2": "Sandık uzun bir süre, yirmi yıl boyunca Kiryat-Yearim’de kaldı. Bu arada bütün İsrail halkı RAB’bin özlemini çekti.",
    "3": "Samuel İsrail halkına şöyle dedi: “Eğer bütün yüreğinizle RAB’be dönmeye istekliyseniz, yabancı ilahları ve Aştoret’in putlarını aranızdan kaldırın. Kendinizi RAB’be adayıp yalnız O’na kulluk edin. RAB de sizi Filistliler’in elinden kurtaracaktır.”",
    "4": "Bunun üzerine İsrailliler Baal’ın ve Aştoret’in putlarını atıp yalnızca RAB’be kulluk etmeye başladılar.",
    "5": "O zaman Samuel, “Bütün İsrail halkını Mispa’da toplayın, ben de sizin için RAB’be yakaracağım” dedi.",
    "6": "Mispa’da toplanan İsrailliler kuyudan su çekip RAB’bin önüne döktüler. O gün oruç tuttular ve, “RAB’be karşı günah işledik” dediler. Samuel Mispa’da İsrail halkına önderlik etti.",
    "7": "Filistliler İsrail halkının Mispa’da toplandığını duydular. Filist beyleri İsrailliler’e karşı savaşmaya çıktılar. İsrailliler bunu duyunca Filistliler’den korktular.",
    "8": "Samuel’e, “Bizi Filistliler’in elinden kurtarması için Tanrımız RAB’be yakarmayı bırakma” dediler.",
    "9": "Bunun üzerine Samuel bir süt kuzusu alıp RAB’be tümüyle yakmalık sunu olarak sundu ve İsrailliler adına RAB’be yakardı. RAB de ona karşılık verdi.",
    "10": "Samuel yakmalık sunuyu sunarken, Filistliler, İsrailliler’e saldırmak üzere yaklaşmışlardı. Ama RAB o an korkunç bir sesle gürleyerek Filistliler’i öyle şaşkına çevirdi ki, İsrailliler’in önünde bozguna uğradılar.",
    "11": "Mispa’dan çıkan İsrailliler Filistliler’i Beytkar’ın altına kadar kovalayıp öldürdüler.",
    "12": "Samuel bir taş alıp Mispa ile Şen arasına dikti. “RAB buraya kadar bize yardım etmiştir” diyerek taşa Even-Ezer adını verdi.",
    "13": "Yenilgiye uğrayan Filistliler bir daha İsrail topraklarına saldırmadılar. Samuel yaşadığı sürece RAB Filistliler’in saldırmasını engelledi.",
    "14": "Ekron’dan Gat’a kadar Filistliler’in ele geçirdiği kentler İsrail’e geri verildi. Bunun yanısıra İsrail’in sınır toprakları da Filistliler’in elinden kurtarıldı. İsrailliler’le Amorlular arasında ise barış vardı.",
    "15": "Samuel yaşadığı sürece İsrail’e önderlik yaptı.",
    "16": "Her yıl gidip Beytel’i, Gilgal’ı, Mispa’yı dolaşır, bu kentlerden İsrail’i yönetirdi.",
    "17": "Sonra Rama’daki evine döner, İsrail’i oradan yönetirdi. Orada RAB’be bir sunak yaptı."
  }
}