{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Samuel yaşlanınca oğullarını İsrail’e önder atadı.",
    "2": "Beer-Şeva’da görev yapan ilk oğlunun adı Yoel, ikinci oğlunun adıysa Aviya’ydı.",
    "3": "Ama oğulları onun yolunda yürümediler. Tersine, haksız kazanca yönelip rüşvet alır, yargıda yan tutarlardı.",
    "4": "Bu yüzden İsrail’in bütün ileri gelenleri toplanıp Rama’ya, Samuel’in yanına vardılar.",
    "5": "Ona, “Bak, sen yaşlandın” dediler, “Oğulların da senin yolunda yürümüyor. Şimdi, öteki uluslarda olduğu gibi, bizi yönetecek bir kral ata.”",
    "6": "Ne var ki, “Bizi yönetecek bir kral ata” demeleri Samuel’in hoşuna gitmedi. Samuel RAB’be yakardı.",
    "7": "RAB, Samuel’e şu karşılığı verdi: “Halkın sana bütün söylediklerini dinle. Çünkü reddettikleri sen değilsin; kralları olarak beni reddettiler.",
    "8": "Onları Mısır’dan çıkardığım günden bu yana bütün yaptıklarının aynısını sana da yapıyorlar. Beni bırakıp başka ilahlara kulluk ettiler.",
    "9": "Şimdi onları dinle. Ancak onları açıkça uyar ve kendilerine krallık yapacak kişinin onları nasıl yöneteceğini söyle.”",
    "10": "Samuel kendisinden kral isteyen halka RAB’bin bütün söylediklerini bildirdi:",
    "11": "“Size krallık yapacak kişinin yönetimi şöyle olacak: Oğullarınızı alıp savaş arabalarında ve atlı birliklerinde görevlendirecek. Onun savaş arabalarının önünde koşacaklar.",
    "12": "Bazılarını biner, bazılarını ellişer kişilik birliklere komutan atayacak. Kimisini toprağını sürüp ekinini biçmek, kimisini de silahların ve savaş arabalarının donatımını yapmak için görevlendirecek.",
    "13": "Kızlarınızı ıtriyatçı, aşçı, fırıncı olmak üzere alacak.",
    "14": "Seçkin tarlalarınızı, bağlarınızı, zeytinliklerinizi alıp hizmetkârlarına verecek.",
    "15": "Tahıllarınızın, üzümlerinizin ondalığını alıp saray görevlileriyle öbür hizmetkârlarına dağıtacak.",
    "16": "Kadın erkek kölelerinizi, seçkin boğalarınızı, eşeklerinizi alıp kendi işinde çalıştıracak.",
    "17": "Sürülerinizin de ondalığını alacak. Sizler ise onun köleleri olacaksınız.",
    "18": "Bunlar gerçekleştiğinde, seçtiğiniz kral yüzünden feryat edeceksiniz. Ama RAB o gün size karşılık vermeyecek.”",
    "19": "Ne var ki, halk Samuel’in sözünü dinlemek istemedi. “Hayır, bizi yönetecek bir kral olsun” dediler,",
    "20": "“Böylece biz de bütün uluslar gibi olacağız. Kralımız bizi yönetecek, önümüzden gidip savaşlarımızı sürdürecek.”",
    "21": "Halkın bütün söylediklerini dinleyen Samuel, bunları RAB’be aktardı.",
    "22": "RAB Samuel’e, “Onların sözünü dinle ve başlarına bir kral ata” diye buyurdu. Bunun üzerine Samuel İsrailliler’e, “Herkes kendi kentine dönsün” dedi."
  }
}