{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "Pasian kiang panin a hong pai Lungdamna Thu a hilh dingin Pasianʼ teelna tawh sawltak ahi, Jesu Khrisʼ sila keimah Paul in lai ka hong khak hi.",
    "2": "Pasian in kamsangte tungtawnin hih Lungdamna Thu a gen sa hi a, Lai Siangtho sungah a om sa thu ahi hi.",
    "3": "Tua thu pen eiteʼ Topa Jesu Khris ahi ama Tapaʼ thu ahi hi. Tua Tapa pen leitung si le sa lam panin Davidʼ suan hi a,",
    "4": "Kha Siangtho thu lamsang ah ci lehang misite lak panin vangliatna tawh a thawhsakkikna hangin Pasianʼ Tapa ahihna thu Pasian in a kilangsak hi.",
    "5": "Minam khempeuh in ama thu umin a zuih theih nadingun Khris hangin sawltak nasep sep theih nading hamphatna thu Pasian in Khrisʼ na sep nadingin kote a hong pia hi.",
    "6": "Pasianʼ sapna za-in Jesu Khris tawh a kipawl Rom khua-a a om note khempeuh zong tua minamte sungah a kihel na hi uh hi.",
    "7": "Tua ahih manin Pasian in hong it a, ama mi dingin a hong sap, no Rom khua-a a om Khristiante khempeuh tungah lai ka hong khak hi. I Pa Pasian le Topa Jesu Khris in note tungah dikna le nopsakna thupha hong tungsak tahen.",
    "8": "Jesu na upna thu uh leitung mi khempeuh in gen belin nei uh ahih manin tua Jesu hangin Pasian tungah ka lungdamna thu koh belin ka nei hi.",
    "9": "Ama Tapa hangin Lungdamna Thu ka lungsim khempeuh tawh hilhin a na ka sep Pasian in hih ka thugente a man taktak ahihna thu hong thei hi.",
    "10": "Thu ka nget simin note ka hong phawk tawntungna le ama deihna ahih nakleh khatvei teitei ciangin note kiangah ka hong pai theih nading ka utna thu Pasian in a thei hi.",
    "11": "Kha thu ah note na thahat theih nadingun Pasian in a hong piak thuphate hong genpih nuam ka hih manin note tawh kimuh ding ka ut mahmah hi.",
    "12": "Tua bang ka cih ciangin keiʼ upna in note hong tha khauhsakin, noteʼ upna in zong kei hong tha khauhsakin, phattuamna i ngah tuak theih nading ka deihna ahi hi.",
    "13": "Khris sungah sanggamte aw, Gentail midangte lakah thu um mi ka ngah mah bangin note lakah zong ngah ding lametna tawh note kiangah pai ding tam veipi ka geel zel hangin ka hong pai theih lohna thu nong theih ding uh ka ut hi.",
    "14": "Nuntakna sang mite le nuntakna niam mite, mipilte le mihaite, a kuamah peuh ka huh ding ka tavuan ahih manin,",
    "15": "Rom khua-a a om note tungah zong Lungdamna Thu hilh ding ka lawp mahmah hi.",
    "16": "Lungdamna Thu ka muang mahmah hi. Tua thu pen a masa-in Jew mi, tua zomin minam dangte, thu um mi khempeuh a hon khia zo Pasianʼ vangliatna ahi hi.",
    "17": "Lai Siangtho sungah, “Pasian a upna hangin amah tawh pawl khat ahi mite nungta ding hi,” ci-in a kigelh mah bangin Pasian in amah tawh a kipawl theih nadingin mite a bawlna zia, lungdamna thu in hong kilangsak hi. Tua pen, a patna panin a tawp dongin upna hang bek tawh ahihna thu hong laktel hi.",
    "18": "Mihingte in a mawhna le a gitlohna hangun Pasianʼ thuman seelcip uh ahih manin van panin a hehna hong kilangsakin a gimpiakna ding zia hong kilangsak hi.",
    "19": "Pasian mahmah in amaute tungah limtakin laktel ahih manin Pasianʼ thu teltakin a theih khit uh ciangin a gamtatna uh ahih manin Pasian in gim a pia ahi hi.",
    "20": "Pasian in leitung a piansak cil a kipanin a kimu thei lo ama pianzia ahi tawntung vanglian pa le Pasian ahihna thute ama bawl sa nate tung panin teltakin hong kilang hi. Tua ahih manin, “Thei kei ing,” ci-in paulap a zon theih nading uh om lo hi.",
    "21": "Amaute in Pasian thei napi-in a zahtak dingun a kilawm bangin zahtak loin, a tungah a lungdam dingun a kilawm bangin lungdam lo uh hi. Amaute in thuhoih ngaihsun nuam lo uh a, a ngaihsutnate uh a mawknapi a suak hi.",
    "22": "Amaute pil a kisak mahmah uh hangin a hai mahmah uh ahi hi.",
    "23": "A hing tawntung Pasian bia loin, mi, vasa, ganhing, ahih kei leh a bokvak ganhingte tawh a kibang limte a bia zawsop uh hi.",
    "24": "Mihingte tua zahta-in hai lua uh ahih manin amau ututin a gamtat theih nadingun Pasian in khah khong vet a, a zumhuai mahmah pi-in a gamta uh hi.",
    "25": "Amaute in a man ahi Pasianʼ thu um nuam lo uh a, a tawntungin phat dingin a kilawm a Piangsak pa bia loin, Pasianʼ bawl sa nate bia-in a zui uh hi. Tu-a bangin hi takpi uh hi.",
    "26": "Tua ahih manin amau utna bangin a zumhuai pi-in a gamtat theih nadingun Pasian in a khah khong hi. A numeite un pasal tawh lup khop ngeina zang loin a numeipihte mah uh lunggulhin lum khawm uh a,",
    "27": "a pasalte uh zong numei tawh lum khawm loin pasalte mah lunggulhin lum khawm uh a, a zumhuai pi-in a gamta uh hi. Tua ahih manin amauteʼ gamtat siatna tawh kituakin Pasian in gim a pia hi.",
    "28": "Mite in a man ahi Pasianʼ thu ngaihsutin nei nuam lo uh ahih manin amauteʼ ngaihsut hoih lo bangin a gamtat theih nadingun Pasian in a khah khia hi. Tua ahih manin a gamtat dingun a kilawm lo pipi-in a gamta uh hi.",
    "29": "Siatna nam khempeuh ahi, hoih lohna, huaihamna, khatlekhat kisiatsak nopna, hazatna, mi thahna, kitotna, khemna, a sia lam bekbek ngaihsutna, zuaugenna,",
    "30": "mi gensiatna, Pasian muhdahna, midangte a heh theih a maizum theih nadingin gamtatna, kiphatsakna, kisialhna, thusia bawlna, nu le pateʼ thu man lohna,",
    "31": "gamtat siatna, ciampelna, midangte khual lo, hehpihna nei loin, a sia namkim a gamta uh hi.",
    "32": "Tua bangin a gamtate in sihna thuak ding hi, ci-in Pasianʼ thukhenna thei napi-in, tua bangin amaute a gamtat uh banah, tua bangin a gamtate pakta-in a awi zawsop lai uh hi."
  }
}