{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 10,
  "verses": {
    "1": "Sanggamte aw, i mipihte in hotkhiatna a ngah nading deihsakin lungsim takpi tawh Pasian kiangah thu ka ngetsak hi.",
    "2": "Amaute in Pasian a kin mahmah lamtak uh thei-in teci-in ka pang ngam hi. Ahi zongin amaute in a man lampi tawh kin kha lo uh hi.",
    "3": "Amaute in Pasian tawh kipawl theih nading lampi man thei loin amau theih tawmna tawh hanciam kha uh ahih manin amah tawh kipawl theih nadingin lampi a khun zui kha lo uh hi.",
    "4": "Bang hang hiam cih leh upna a nei mi khempeuh Pasian tawh a kipawl theih nadingin Khris in Thukham a beisak hi.",
    "5": "Moses in a laigelhna sungah, “Thukham deihna bangin a gamta zo mi khempeuh a nungta ding hi,” ci-in Thukham zuihna hangin Pasian tawh kipawl theih nading thu a na gen hi.",
    "6": "Ahi zongin upna hangin Pasian tawh kipawl theihna thu a kigenna ah, “Vantungah kua va pai to dinga,” ci kei unla, “Leinuai ah kua va pai suk ding ahi hiam?” zong ci kei un, ci hi. Tua a cihna pen vantung panin Khris a la suk ding le sihna panin a thosak ding cihna ahi hi.",
    "8": "Tua bang a cih ciangin, “Pasianʼ thu pen nai mahmah in note kam sung le na lungsim sung uh ah om hi,” a cihnopna ahi hi. Tua Pasianʼ thu pen koteʼ hilhhilh, “Pasian um un,” cihna thu ahi hi.",
    "9": "Jesu pen Topa hi, ci-in mite kiangah genin, Pasian in sihna panin amah hingkiksak zo hi, ci-in na lungsim sung uh ah na up taktak uh leh hotkhiatna na ngah ding uh hi.",
    "10": "Bang hang hiam cih leh i lungsim ah i up taktakna hangin Pasian tawh kipawl theihna kingah a, i kamin i genna hangin hotkhiatna a kingah ahi hi.",
    "11": "Lai Siangtho in, “Amah a um mi peuhmah tavai lo ding hi,” ci hi.",
    "12": "Bang hang hiam cih leh Jew mi le Gentail mi a kideidanna om lo ahih manin Topa pen mi khempeuhʼ Topa hi kim a, ama kiangah a ngen khempeuh tungah thupha tampi tak a pia hi.",
    "13": "Lai Siangtho in zong, “Topa tungah huhna a ngen khempeuhte in hotkhiatna a ngah ding uh hi,” ci hi.",
    "14": "Ahi zongin a up loh pa uh tungah kua in thu ngen thei ding ahi hiam? Ama thu za ngei kei leh kua in a thu um thei ding ahi hiam? Ama thu kigen kei leh kua in za thei ding ahi hiam?",
    "15": "A gen dingin kisawl kei leh kua in a thu gen thei ding ahi hiam? Tua ahih manin Lai Siangtho sungah, “Lungdamna thu a hilh dingin a hong pai mite hangin kinuam mahmah hi,” ci-in kigelh hi.",
    "16": "Ahi zongin Isaiah in, “Topa aw, ka thugente uh kua in um ahi hiam?” a cih mah bangin Lungdamna Thu a za mi khempeuh in um kim lo uh hi.",
    "17": "Tua ahih ciangin zakna panin upna hong piang thei a, Khris thu up nading pen hilhna panin hong piang thei pan hi.",
    "18": "Tua ahihleh amaute in thu za lo uh ahi hiam? Lai Siangtho sungah, “Amauʼ awgingte leitung khempeuh ah kizel a, a thugente uh in mun khempeuh a ban hi,” ci-in a kigelh mah bangin amaute in thu za khinzo uh hi.",
    "19": "Tua ahihleh Israel mite in a thei uh hiam? Moses mahmah in Pasianʼ min tawh thu na gen a, “Keima mi pawl ahi lote thupha pia-in, noteʼ hazat dingin ka bawl dinga, tua mihaiteʼ hangin note na heh nadingun kong bawl ding hi,” a cih mah bangin Israel mite in a thu a thei lo uh hi lo hi.",
    "20": "Tua banah Isaiah in Pasianʼ min tawh hang takin thu na gen a, “Kei hong zong lo mite in kei hong mu uh a, kei hong kan lo mite tungah ka kilak hi,” ci-in na gen hi.",
    "21": "Tua ciangin Israel mite tawh kisai-in, “Ka thu a mang lo, kei hong langpang mite tawh ka kilemkik theih nadingin a tawntungin ka hanciam hi,” ci-in a na gen hi."
  }
}