{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 11,
  "verses": {
    "1": "Tua ahihleh Pasian in ama mi Israel-te nialin nusia mang khin ahi hiam? Tua bang hi dek lo hi. Kei mahmah zong Abrahamʼ suan Israel mite ka hi a, tua sung panin Benjaminʼ suan ka hi hi.",
    "2": "Pasian in tanglai panin a teel sa mite nusia lo hi. Elijah in Israel mite mawhsakin Pasian kiangah nakpi takin thu a genna Lai Siangtho sungah a kigelh thei lo na hi uh hiam?",
    "3": "Tua sungah, “Topa aw, Israel mite in na kamsangte thatin nangma biakna taute phelin susia gawp uh a, kei bekbek ka om lai hi. Kei nangawn thah hong sawm lai uh hi,” ci-in kigelh hi.",
    "4": "Ahi zongin Pasian in, “Baal milim a bia nai lo mihing tul sagih ka nei lai hi,” ci-in a dawng hi.",
    "5": "Tua mah bangin tuhunin zong Pasian in ama hehpihna tawh a teel sa mi tawm khat om lai hi.",
    "6": "A teelna ah miteʼ nasepna bulphuhin a teel hi loin ama dikna hangin a teel hizaw hi. Pasian in mihingteʼ nasepna bulphuhin a teel hileh Pasianʼ dikna pen dikna kici thei lo ding hi.",
    "7": "A thu om zia taktak hih bang ahi hi. Israel mi a tam zaw in a hanciamciam uh ngah lo uh hi. Pasianʼ teel mi tawm khat bek in ngah uh a, a dangte in Pasianʼ sapna thudon lo uh hi.",
    "8": "Tua ahih manin Lai Siangtho sungah, “Pasian in thu a ngaihsun thei lo, khua a phawk thei loin amaute bawl a, amaute in tu ni dongin khua mu thei lo, khua za thei loin a om uh hi,” ci-in a kigelh hi.",
    "9": "Tua ciangin David in zong, “Amaute in a pawi bawlnate uh awk lawh uh henla, kiat lawhin gimna ngahlawh uh hen!",
    "10": "Khua a muh loh nadingun a mit uh taw henla, lungkhamna van gik lelin awn tawntung ta uh hen!” ci-in a gen lai hi.",
    "11": "Jew mite a puk uh ciangin sia paisuak ahi uh hiam? Sia paisuak lo uh hi. Amauʼ mawhna hangin Gentail mite in hotkhiatna ngah uh hi. Gentail mite in hotkhiatna a ngah pen Jew mite in enna lungsim a neih theih nading uh deihna ahi hi.",
    "12": "Jew miteʼ mawhna pen leitung khempeuh thupha ngahna suak a, amauʼ gitnat lohna pen Gentail miteʼ hamphatna suak ahihleh Jew mi khempeuh in hotkhiatna a ngah kim uh ciangin bangzahin hoih kan ding ahi hiam?",
    "13": "Tu-in no Gentail mite tungah thu kong gen nuam hi: No Gentail mite adingin sawltak ka sep sungteng ka nasep a thupi mahmah in ka ngaihsun ding hi.",
    "14": "Bang hang hiam cih leh ka mipihte in note hong en theih nading uh piangsak thei-in, tua manin amaute pawl khat in hotkhiatna a ngah nading uh piangsak zo kha dingin ka kilamen hi.",
    "15": "Amaute a kinialna hangin Pasian tawh leitung mi khempeuh kipawl theihna piang ahihleh amaute a kisan hun ciangin a si sate nangawn a hinkikna hong hi ta ding hi.",
    "16": "Anlum a ki-em masa sung panin a them khat Pasian biakna-in a kipiak ciangin a anlum buppi zong Pasian-aʼ mah hi pah a, singkung khatʼ zung zong Pasian a kipiak ciangin a hiang khempeuh zong Pasian-aʼ mah ahi hi.",
    "17": "A kiciing oliv kung a hiangte kisat khia-in gamlak oliv hiangte tawh kipeh hi. No Gentail-te pen tua gamlak oliv hiangte tawh a kibang na hi uh a, Jew miteʼ hamphatna teng a ngahkhawm na hi uh hi.",
    "18": "Tua ahih manin oliv hiang a kisat khia tawh a kibang Jew mite simmawh bawl kha kei un. Note na kiphatsak theih nading uh a thu om lo hi. Note pen a hiang tawh a kibang lel na hi uh a, note in a zungpi a hingsak hi loin, a zungpi in note a hong hingsak ahi zaw hi.",
    "19": "Note in, “Eite tawh hong kipeh theih nadingin a hiangte a kisat khia ahi hi,” na ci nuam ding uh hi.",
    "20": "Tua pen thuman ahi hi. Amaute in a up lohna hangun a kisat khia hi a, note in na upna hangun amauteʼ munah a om na hi uh hi. Tua ahih manin kiphatsakna lungsim nei kei unla, lamdangsakna tawh om khikhe zaw un.",
    "21": "Pasian in oliv hiang ngeite dawm lo ahihleh note hong dawm tuan lo ding hi.",
    "22": "Hih thu ah Pasian a migit mahmahna le a khauh mahmahna i mu hi. A khial mite tungah khauh mahmah a, ama migitna a kizop paisuak theih nadingin na up paisuak nak uh leh note tungah hong migi mahmah hi. Ahi zongin na zop paisuak kei uh leh note zong hong kisat khia ding hi.",
    "23": "Tua ciangin Jew mite in zong a lungsim uh kheelin Pasian a up uh leh Pasian in a pehkik theih nading vangliatna nei ahih manin amaute zong amauʼ mun ngei mahah pehkik ding hi.",
    "24": "Note pen na pian ngei uh gamlak oliv kung panin hong kisat khia-in noteʼ pian ngei ahi lo a kiciing oliv kung tungah hong kipeh thei ahihleh a kiciing oliv kung panin a kisat khia tawh a kibang Jew mite pen Pasian in amau omna ngei ah a pehkik ding ol zaw mahmah lai ding hi.",
    "25": "Sanggamte aw, note in na theih dingun ka deih thusim khat om hi. Thei le-uhcin, “A pil mahmah hi hang,” na kici nawn kei pah ding uh hi. Tua thu in: Israel mite in a up nop lohna pen a tawntung ding thu hi lo hi. Pasian kiangah Gentail mite a pai ding zah in Pasian a zuat hun ciang dong ding bek ahi hi.",
    "26": "Tua hi a, Lai Siangtho sungah a kigelh mah bangin Israel mite khempeuh in hotkhiatna ngah ding uh hi. Lai Siangtho in, “Zion panin Honpa hong pai dinga, Jakobʼ suanlekhakte sunga om gitlohna khempeuh maisak ding hi.",
    "27": "Amauteʼ mawhna ka maisak ciangin hih ka thuciamna ka pia ding hi,” ci-in gen hi.",
    "28": "Jew mite in Lungdamna Thu um loin Pasianʼ gal ahihna pen no Gentail miteʼ hamphat nading hi a, ahi zongin Pasianʼ teelna tawh kisai-in a pupite uh tungah a thuciamna huhau-in Pasianʼ pawlte mah hi lai veve uh hi.",
    "29": "Bang hang hiam cih leh Pasian in a teel mite le thupha a piak mite tawh kisai-in a thu dokkik lo hi.",
    "30": "No Gentail mite in a beisa hunah Pasianʼ thu na mang kei uh a, ahi zongin Jew miteʼ thuman lohna hangin tu-in Pasianʼ hehpihna na ngah uh hi.",
    "31": "Tua mah bangin amauteʼ thuman lohna hangin note in Pasianʼ hehpihna na ngahna uh pen Jew mite in zong Pasianʼ hehpihna a ngahkik theih nading uh ahi hi.",
    "32": "Bang hang hiam cih leh Pasian in mi khempeuh tungah hehpihna a piak theih nadingin a thuman lohna hangun mi khempeuh thong kia a bangsak hi.",
    "33": "Tua ahih manin Pasianʼ hong hehpihna nak liat mahmah a, a pilna le a thu theihnate nak thuk mahmah hi. Ama thukhennate kuaʼ gen theih ding hi lo a, a nasepna ziate kuaʼ tel zawh ding hi lo hi.",
    "34": "Tua ahih manin Lai Siangtho in, “Kua in Topaʼ lungsim thei dinga, kua in ngaihsutna va pia thei ding ahi hiam?",
    "35": "Amah in hong thukkik theih nadingin kuamah in ama tungah thupha va bawl ngei lo hi,” na ci hi.",
    "36": "Bang hang hiam cih leh na khempeuh ama piansak hi a, na khempeuh ama hang le ama minthan nading bekin a om ahi hi. Mi khempeuh in Pasian phat tawntung tahen! Amen."
  }
}