{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 12,
  "verses": {
    "1": "Tua ahih ciangin sanggamte aw, Pasian in eite tam veipi tak hong hehpih ahih manin ama lungkim nading le ama nasep nadingin nomau mahmah a hingtangin Pasian tungah na kipiak nadingun kong thum hi. Tua banga kipiakna pen Pasian biakna man taktak ahi hi.",
    "2": "Leitung mihingteʼ gamtat bangin gamta kei unla, na lungsim uh kikheelin Pasian kipuahphasak un. Tua hileh a hoih nate bang hi a, bangte in amah lungkimsakin, bangte a kicing hiam ci-in thei-in Pasianʼ deihna na phawk thei ding uh hi.",
    "3": "Pasian in kei tungah hehpihna hong piakkhongna hangin note tungah kong gen nop thu in: Note tawh a kituak zah valin kilian ngaihsut zaw kha kei un. Pasian in note tungah upna hong piakzah tawh kizui-in kingaihsun bek zaw unla, a kilawm ciang khat bekin kingaihsun un.",
    "4": "I pumpi tungah zong na tampi i nei a, tua nateʼ nasep a tuamtuam ahi hi.",
    "5": "Tua mah bangin eite mi tampi ihih hangin pum khat ihi a, pumpi nate bangin khatlekhat a kizom ciat ihi hi.",
    "6": "Tua ahih manin Pasian in hehpihna hong piakkhongna tawh kizui-in i siamna a tuamtuamte zang ciat ni. I siamna pen Pasianʼ thu gen theih nading siamna ahihleh i upna neihzah tawh kizui-in gen ni.",
    "7": "Nasep nading siamna a nei ihih leh na sem ni. Hilh nading siamna a nei ihih leh hilh ni.",
    "8": "Midangte hanthot theih nading siamna a nei ihih leh midangte hanthawn ni. Midangte hop theih nading a nei ihih leh citna taktak tawh hawm ni. Makaih theih nading siamna a nei ihih leh hoihtakin na sem ni. Midangte hehpih theih nading a nei ihih leh maitai takin hih ni.",
    "9": "Na ki-itnate uh lungsim takpi tawh hisak unla, a siate mudahin a hoihte lenkip un.",
    "10": "Unau ki-itna lungsim nei unla, khatlekhat kizahtak bawl ding lamsang kidem un.",
    "11": "Thadah kei unla, nakpi takin na sem un. Lawp mahmahna lungsim tawh Topaʼ na sem un.",
    "12": "Lamet na neihna hangun lungdamin om tawntung unla, lungkhamna na thuak uh ciangin lungduai-in thu na ngen tawntung un.",
    "13": "Na Khristian pihte uh a kisapna bangin na neihsate uh na hawm unla, zin le leengla do a siam mite na hi ta un.",
    "14": "No a hong bawlsia mite, Pasian in thupha a piak nadingin thu ngetsak unla, tua bang mite samsia loin thupha pia zaw un.",
    "15": "A lungdam mite lungdam pih unla, a dah mite dahpih un.",
    "16": "Mi deidan loin a kibangin en un. Kiphasak loin mi neute tawh kikhawl thei unla, kipilsak se kei un.",
    "17": "Midangteʼ gitlohnate thukkik kei unla, mi khempeuh in hoih hi, ci-in a ngaihsut ding bangin gamta un.",
    "18": "Ahih theih lai teng mi khempeuh tawh na kilem nadingun hanciam un.",
    "19": "Lawmte aw, na hehna uh kuama tungah thukkik kei unla, Pasianʼ thukkik dingin koih lel un. Bang hang hiam cih leh Lai Siangtho sungah, “Keimah in amaute tungah ka thuk dinga, midangte a gimsak bangun ka gimsak ding hi, Topa in ci hi,” ci-in kigelh hi.",
    "20": "Tua ahih ciangin Lai Siangtho sungah, “Na galte uh a gil a kial leh an na pia un. A dang a taak leh tui na pia un. Tua bangin na gamtat uh leh amauteʼ maizum nadingin a bawl na hi uh hi,” ci-in a kigelh bangin gamta zaw un.",
    "21": "Tua ahih manin gitlohna kizosak kei unla, a pha gamtatna tawh gitlohnate a zo na hi ta un."
  }
}