{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 13,
  "verses": {
    "1": "A kuamah peuh in hong ukteʼ thu na mang ciat un. Bang hang hiam cih leh Pasianʼ thukimpih lohin kuamah in ukna thu nei lo hi; ukna thu nei i cih mite pen Pasianʼ koih mite ahi hi.",
    "2": "Tua ahih manin ukna thuneite a nialte pen Pasianʼ koih sa mite a nial suak a, tua bang mite in thukhenna a thuak ding uh hi.",
    "3": "Bang hang hiam cih leh gam uk mite pen a gamtat hoih miteʼ kihtak ding hi lo a, mi tatsiateʼ kihtak ding hi bek hi. Ukna thu a neite kihta loin na om nop uh leh a hoihin gamta un. Tua hileh amaute in note hong pakta-in hong phat ding uh hi.",
    "4": "Ukna thuneite pen noteʼ hoih nadingin Pasianʼ nasemte ahi uh hi. Ahi zongin a sia-in na gamtat uh leh gim hong pia taktak ding uh ahih manin na lau ding uh ahi hi. Bang hang hiam cih leh amaute pen Pasianʼ nasemte hi a, a sia-in a gamta mite tungah Pasianʼ hehna bangin gim a pia dingte ahi uh hi.",
    "5": "Tua ahih manin Pasianʼ gimpiak ding kihtakna hang bek hi loin, ahi ding thu mah hi, ci-a theihna tawh ukna thu a neiteʼ thu na man ding uh ahi hi.",
    "6": "Ukna thu a neite in amauʼ sep ding teng a kimtakin a sep uh ciangin Pasian adingin na a semte hi uh ahih manin tua thu hang mahin zong mangmu a pia na hi uh hi.",
    "7": "Tua ahih manin phiangsiah piak dingte tungah pia-in, mangmu piak dingte tungah pia-in, zahtak dingte zahtak bawlin, pahtawi dingte pahtawi ta un.",
    "8": "Khatlekhat ki-it ding cih loh buang, kuama tungah leiba nei kei un. Midang a itte in Thukham deihna teng a zui khin ahi hi.",
    "9": "Thukham sungah, “Nulepa mawhna bawl kei in, mi that kei in, guta kei in, hazatna lungsim nei kei in,” cihna le a dang khempeuhte pen, “Nang na ki-it bangin na veengte na it in,” cihna thu in huam khin mang hi.",
    "10": "Midangte a it mi peuhmah in amaute tungah siatna bawl het lo ahih manin itna i neih ciangin Thukham buppi a zui khinta ihi hi.",
    "11": "Tu hun pen bang hun hi ta ahi hiam, ci-in thei ta na hih manun tu-a bangin na gamtat ding uh ahi hi. Tu-in note in khua phawkin na khanlawh ding uh hun hi ta hi. Bang hang hiam cih leh Jesu Khris i up cil lai hun sangin tu-in Pasian in leitung haksatna panin eite hong hotkhiat ding hun hong nai zaw hi.",
    "12": "Zan khuamial bei dektak a, sun khuavak hong tung dektak ta hi. Khuamial sunga gamtatnate khawlin khuavak sunga nazatte zam ta ni.",
    "13": "Sun khuavak sunga om mite bangin a kilawmin gamta ni. Gualnopna le zukhamna, mawhna le thangtatna, kitotna le kihazatnate-in i hun beisak kei ni.",
    "14": "Kidal nadingin, Topa Jesu Khrisʼ hong piak galhiamte zang unla, na pumpi uh deihna bangin gamtat nading hun omsak nawn kei un."
  }
}