{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "Upna lamah a thahat eite in upna zawngkhalteʼ ginat lohna i thuakpih ding kilawm hi; eima ut bangin i gamta kei ding hi.",
    "2": "Midangte a upna uh hong khangin, mihoih hong suah theih nadingun i gamta ciat ding hi.",
    "3": "Bang hang hiam cih leh Khris zong ama nopsak theih nadingin gamta lo zaw hi. Lai Siangtho sungah, “Note hong kisimmawhna thute kei tungah hong tu hi,” ci-in a kigelh hi.",
    "4": "Lai Siangtho sungah a om thu khempeuh pen eite hilh nading, eite in lametna nei-in i thuak zawh nading le i thahat theih nadingin a kigelh ahi hi.",
    "5": "Note in lungsim kikhatin i Topa Jesu Khrisʼ Pa ahi Pasian na phatkhawm theih nadingun Pasian in thuak zawhna le thahatna hong pia henla, Jesu Khris deihna bangin gamta-in khatlekhat kithutuak takin hong omsak tahen.",
    "7": "Tua ahih ciangin Khris in note hong san mah bangin midangte in Pasian a phat theih nadingun note khatlekhat na kisang un.",
    "8": "Hih banga kong genna pen, Pasian thuman hi, ci-in a kilat nadingin pupite tungah Pasianʼ thuciamna a tungsak dingin, Jew mite hoih nading,",
    "9": "le Gentail mite in zong ama hehpihna hangin Pasian a phat theih nadingun Khris a hong paina hang ahi hi. Bang hang hiam cih leh Lai Siangtho sungah, “Tua ahih ciangin Gentail mite lakah ka lungdamna nang tungah kong ko dinga, nangma minphatna late ka sa ding hi,” cihna le",
    "10": "tua ciangin, “Gentail mite aw, ama mite tawh lungdam khawm un,” cihna le",
    "11": "tua ciangin, “Gentail mi khempeuh aw, Topa phat un; mi khempeuh aw, amah phat un,” cihna le",
    "12": "tua ciangin Isaiah in, “Jessiʼ suante khat hong khang dinga, Gentail mite a uk dingin mi lian hong suak dinga, ama hangin Gentail mite in lamet lungmuanna nei ding uh hi,” cihnate a kigelh hi.",
    "13": "Kha Siangthoʼ huhna tawh noteʼ lametna a khan semsem theih nadingin, lametna a hong pia thei Pasian in, amah na upna uh hangin lungdamna le nopsakna tawh note hong kidimsak tahen.",
    "14": "Thu upna sungah sanggamte aw, note mihoih hi-in, bangci gamtat ding cih thei-in, khatlekhat zong a kihilh thei dingin kong muang mahmah hi.",
    "15": "Ahi zongin hih kong laikhakna sungah noteʼ phawkkik dingin thu ka hong genna pawl khatte ah kong telkheh mahmah hi. Tua bangin ka hong telkhehna thu pen,",
    "16": "Gentail mite tungah na a sem dingin Khris Jesu sawltak hih theih nading hamphatna lianpi Pasian in kei a hong piakna hang ahi hi. Gentail mite pen Kha Siangtho in Pasianʼ tungah a piak, ama san theih biakpiaknate a suah theih nadingin Pasian kiang panin a hong pai Lungdamna Thu ka hilhna ah siampi bangin na ka sem hi.",
    "17": "Tua ahih manin Khris tawh kikopin Pasian ading na ka sepna ah kei ka kisathei mahmah hi.",
    "18": "Kha Siangthoʼ vangliatna tawh lim le nalamdangte zangin, Gentail mite in Pasian thu a zuih theih nadingun Khris in ka thatang le ka kam ka muk a zatna thute bekah hang takin genin ka telkheh ding hi. Tua ahih manin Jerusalem khua panin Illyrikam gam ciang dong ka zinna khempeuh ah Jesu Khris hangin Lungdamna Thu ka hilh khinzo hi.",
    "20": "A tawntungin keima tup thu in: Mi khatpeuh in a pat sa nasep maban, ol takin zomin a sem mi ka suahkhak loh nadingin Khris thu a kizak ngei nai lohna munte bekah Lungdamna Thu hilh ding keima utna ahi hi.",
    "21": "Lai Siangtho sungah zong, “Ama thu a kigen ngei nai lohna mite in mu ding uh a, ama thu a za ngei nai lote in tel theih ding uh hi,” na kici hi.",
    "22": "Note kiangah ka hong pai pak theih lohna pen tu-a kong genna thu hang ahi hi.",
    "23": "Ahi zongin hih gam kiim teng a ka nasepna man khinta ing a, note tawh ka kimuh nop zong kum tampi tak pha khinta ahih manin,",
    "24": "tu-in note tawh kimu thei ta dingin ka kilamen hi. Spain gam ka pai kawmin note kiang ka hong nawk nuam a, note tawh tawl khat i kikholh khit ciangin Spain gam ka paina dingah nong huh ding uh ka ut hi.",
    "25": "Ahi zongin tu laitakin ahihleh Jerusalem khua-a Pasian mite a kihuhna a puak dingin ka va pai masa ding hi.",
    "26": "Bang hang hiam cih leh Masedonia gam le Grik gam sunga om pawlpite in Jerusalem khua-a om Pasianʼ mi a zawngte huh nadingin sum piak ding amau thu-in a vaihawm tawm uh hi.",
    "27": "Hih pen amau ngaihsut tawmna tawh lawptakin a huh uh ahi hi. A taktakin ci lehang hih mizawngte a huh dingun a kilawm mah ahi hi. Bang hang hiam cih leh Jew mite in kha thu tawh kisai nate Gentail mite hawm uh ahih manin Gentail mite in zong leitung nate tawh Jew mite a huh dingun a kilawm khat ahi hi.",
    "28": "Amaute adingin a kikaikhawm hih sumte a cingin amaute tungah apin, hih nasep ka man khit ciangin Spain gam manawh dingin ka hong paikhia dinga, note kiangah kong baang ding hi.",
    "29": "Note kiang ka hong tun ciangin Khris kiang panin thupha tampi tak ka hong puak ding lamtak ka thei hi.",
    "30": "Lawmte aw, kei adingin Pasian kiangah thu na hong ngetsak nadingun i Topa Jesu Khris i upna hang le Kha Siangtho in a hong piak itna tawh a hong thum ka hi hi.",
    "31": "Judea gam sunga a om thu um lo mite in kei hong gimsak khak loh nading le Jerusalem khua-a a om Pasian mite adingin nasepnate lungdam takin a hong san theih nadingun thu hong ngetsak un.",
    "32": "Tua bangin thu hong ngetsak le-uhcin, Pasianʼ deihna ahih nakleh note kiangah lungdam takin ka hong tung dinga, note tawh nuam takin i kimu ding hi.",
    "33": "Nopsakna a hong pia Pasian in note khempeuh hong ompih tahen. Amen."
  }
}