{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "Kenkhrea khua-a om pawlpite lakah na a sem, thu upna sungah i sanggamnu Foebe pen mihoih mahmah khat ahihna thu noteʼ theih dingin ka deih hi.",
    "2": "Amah pen keimah a kipan mi tampi adingin lawm hoih mahmah khat ahih manin, Pasianʼ mite in a hih dingin a kilawm ahih mah bangin Topaʼ thu sungah mihoihin na sang unla, noteʼ huh ding a kisapna khempeuh ah hoihtakin na huh un.",
    "3": "Khris Jesu sungah na ka sep khop pih Prisilla le Aquila na hopihsak un.",
    "4": "Amaute pen kei adingin a si ngam uh ahi hi. Amaute tungah a lungdam kei guak bek zong hi loin, Gentail pawlpi mi khempeuh zong a lungdam ahi hi.",
    "5": "Amauʼ inn-a kikhawm pawlpi mi khempeuh zong na hopihsak un. Asia gam sungah Khris thu a um masa pen pa ahi ka lawm it mahmah Epainetas zong na hopihsak un.",
    "6": "Note adingin nakpi takin na a sem Mary zong na hopihsak un.",
    "7": "Jew mipih ahih banah ka thongkiat pih ahi Andronikas le Junias zong na hopihsak un. Amaute pen keiʼ Khristian suah ma pekin a na suak khin sate na hi uh a, sawltakte khempeuh in a theihkim uh mite ahi uh hi.",
    "8": "Topa thu sungah ka lawm it mahmah ahi Ampliatas zong na hopihsak un.",
    "9": "Khris nasepna sungah na ka sep khop pih uh ahi Urbanas le ka lawm Stakhus zong na hopihsak un.",
    "10": "Khris tungah mi citak mahmah ahi Apelles zong na hopihsak un. Aristobulas innkuan pih mite zong na hopihsak un.",
    "11": "Jew mipih Herodion le Narsissas innkuan sunga i Khristian sanggamte zong na hopihsak un.",
    "12": "Topaʼ na a sem Trifana le Trifosa le Topa adingin na tampi tak a sem ka lawm it Persis zong na hopihsak un.",
    "13": "Topaʼ nasepna sungah a kikhai mahmah Rufas le ta bangin kei a hong bawl tawntung ama nu zong na hopihsak un.",
    "14": "Asinkritas, Flegon, Hermes, Patrobas, Hermas le amaute tawh a kikhawm khawm Khristian sanggamte zong na hopihsak un.",
    "15": "Filologas le Julia, Nereas le a sanggamnu le Olympas le amaute tawh a kikhawm khawm Pasianʼ mi khempeuh zong na hopihsak un.",
    "16": "Sanggam ki-itna taktak tawh note khatlekhat kinamin na kihopih un. Khris pawlpi khempeuh in zong hopihna kam hong khak uh hi.",
    "17": "Lawmte aw, noteʼ theih sa thute gensia langpangin, miteʼ upna nawngkaisakin pawl a kikhensak mite kidawm un. Tua bang mite tawh kikhawl vet kei un.",
    "18": "Tua bang mite in i Topa Khrisʼ na a sem hi loin, gilpi vai bek a sem uh ahi hi. Amaute in mite phatin kam khum nono zang uh ahih manin mihoih pawl khat a khem zo uh hi.",
    "19": "Lungdamna thu tawh kisai ah na cihtakna uh mi khempeuh in thei ahih manin hih thu ah kong lungdam pih mahmah hi. A hoih bang hiam, ci-in theih nading pilna nei-in, a sia peuhmah tawh na kizop khak het loh nading uh kong deihsak hi.",
    "20": "Tua hileh eite tungah nopsakna a hong pia thei Pasian in Satan tuancilin noteʼ khenuai mi hong hisak baih ding hi. I Topa Jesu Khris hong hehpihna thupha, note tungah om tahen.",
    "21": "Ka nasep pih Timoti in note hong hopih a, Jew mipih Lusias, Jason le Sosipater-te in zong hong hopih uh hi.",
    "22": "Hih lai a gelhsak keimah Tertias in zong upna kikhat ihihna tawh ka hong hopih hi.",
    "23": "Keima zintunna pa le pawlpiteʼ kikhopna inn nei pa zong ahi Gaias in zong hong hopih hi. Ka omna khuapi sumkem pa Erastas le i Khristian sanggam Kuartas in zong hong hopih uh hi.",
    "24": "(I Topa Jesu Khris hehpihna thupha note khempeuh tungah hong om tahen. Amen.)",
    "25": "Eite khempeuh in Pasian phat ni. Keima hilh Jesu Khris thu ahi Lungdamna Thu le tanglai-in a ki-imcip, tu-in a kipholak thu ah, amah pen noteʼ upna a hong kipsak thei pa ahi hi.",
    "26": "Ahi zongin mi khempeuh in Pasian umin a zuih theih nadingin tu-in kamsangteʼ laigelhnate le a nungta tawntung Pasianʼ thupiakna tawh tua thu ki-imcip pen a hong kipholak ta ahi hi.",
    "27": "Thu khempeuh ah pilna a nei, amah bek ahi Pasian in Jesu Khris hangin a tawntungin phatna ngah tahen! Amen."
  }
}