{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "Tua ahih ciangin midangteʼ thu a khen note pen kuakua hi ta le-uhcin na suakta tuan kei ding uh hi. Midangte na mawhsakna uh thute mah note zong gamta veve na hih manun, no zong a mawh mah na hi uh hi.",
    "2": "Tua bang mawhna a gamtate, Pasian in gim a piak pen a man mah ahihna i thei ciat hi.",
    "3": "Midangte a mawhna hangin thu khenin, no zong tua amau mawhnate mah na bawl veve uh ciangin Pasianʼ thukhenna tawh kipelh tuan dingin ki-um peuhmah na hi uh hiam?",
    "4": "Pasian migi-in thu a diah hithiatna pen na kisikkik theih nading uh a deihna ahih lamtak phawk kha loin, a migitna, a lungduaina, a hong thuaknate neu ngaihsut kha na hi uh hiam?",
    "5": "Lungsim khauhin na kisik nop lohna hangun Pasianʼ hehna le a manin a thukhenna a hong kilat Ni ding ciangin na gimthuak ding uh a nasia semsem dingin a bawl na hi uh hi.",
    "6": "Bang hang hiam cih leh Pasian in mi khempeuh a gamtatna uh tawh kizui-in thukkik ding hi.",
    "7": "Pahtakna, minthanna le hin tawntungna deihin a gamtat hoih tawntung mite tungah Pasian in nuntak tawntungna pia dinga,",
    "8": "ahi zongin ama deihna bek zui-in, a gamtat dingin a kilawm bangin gamta loin, a man loin a gamta mite tungah Pasian in ama hehna hangin gimna tungsak ding hi.",
    "9": "Jew mi a kipan Gentail mi dongin a gamtat sia mi khempeuh in gimna le lungkhamna thuak ding uh hi.",
    "10": "Tua mah bangin Jew mi a kipanin Gentail mi dongin a gamtat hoih mi khempeuh in minthanna, pahtawina le nopsakna ngah ding uh hi.",
    "11": "Bang hang hiam cih leh Pasian in kuamah deidan loin mi khempeuh tungah a kibangin thu a khen hi.",
    "12": "Moses Thukham a nei lo Gentail mite a khialh uh ciangin thukham nei lopi mahin siatna thuak uh a, Moses Thukham a nei Jew mite a khialh uh ciangin tua thukham tawh kizui-in amaute tungah thu kikhen hi.",
    "13": "Thukham zakna bek hangin Pasian tawh kipawlna a piang hi lo a, thukham sunga Pasianʼ genna bangin a gamtate bek Pasian tawh a kipawl thei ahi hi.",
    "14": "Gentail mite in thukham a neih loh uh hangin amauʼ ngaihsut tawmna tawh thukhamʼ deihna bang a gamtat uh ciangin tua thukhamʼ deihna a zui uh hi a, thukham a neih loh uh hangin a gamtat dingun a kilawm amau mahmah in a thei tawm uh ahi hi.",
    "15": "Amauʼ lungsim sungah thukhamʼ deihnate om khin ahihna thu a gamtatna un hong kilangsak hi. Amau mahmah zong khat veivei hoih kisa, khat veivei sia kisa uh ahih manin, amauʼ lungsim sungah thukhamʼ deihnate theihna om khin ahihna thu, hih amauʼ kiphawk tawmna lungsim in nakpi takin hong kitelsak hi.",
    "16": "Tua ahih ciangin Pasian in mihingte lungsim sunga a ngaihsutnate uh, Jesu Khris thu a khensak Ni ciangin, tu-a kong gen bang teekteekin a hong piang ding ahi hi.",
    "17": "Tu-in Jew mi ka hi uh, a ci note in thukham suan belin nei-in Pasian na theihna uh na kisialh pih uh hi.",
    "18": "Thukham thei na hih manun Pasianʼ deihnate na thei uh a, a man le a man lo na khen thei uh hi.",
    "19": "Mittawte lam a lak ding, khuamial sunga om mite khuavak a musak ding,",
    "20": "mihaite a hilh ding, naupangte a hilh dingte ihi a, thukham sunga om thu khempeuh thei-in i gen khempeuh man mahmah hi, ci-in na kimuang uh hi.",
    "21": "Midangte a hilh note in, nomau mah kihilh lo ding na hi uh hiam? “Guta kei un,” ci-in mi hilh napi-in nomau mahmah guta hi lo na hi uh hiam?",
    "22": "“Numei tawh mawh kei un,” ci-in mi hilh napi-in nomau mahmah mawh hi lo na hi uh hiam? Milimte mudah napi-in milim biakna inn sunga nate gu hi lo na hi uh hiam?",
    "23": "Note in thukham kisaktheih pih napi-in thukham palsatin Pasianʼ min na daisak uh hi.",
    "24": "Tua ahih manin Lai Siangtho sungah, “No Jew miteʼ hangin Gentail mite lakah Pasian kigensia hi,” ci-in kigelh hi.",
    "25": "Thukham zui le-uhcin na vun atna uh man nei takpi mah hi. Ahi zongin thukham na zuih kei uh leh na vun atna uh a mawkna a suak ahi hi.",
    "26": "Tua ahih manin vun ki-at lo Gentail mite in thukham a zuih nak uh leh Pasian in vun at mah bangin ngaihsun ding hi lo ahi hiam?",
    "27": "Tua ahih manin thukham nei-in vun ki-at napi-in tua thukham a zui lo no Jew mite pen vun ki-at lo thukham a zui Gentail mite in thu hong khen ding hi lo ahi uh hiam?",
    "28": "Bang hang hiam cih leh a pualam bek a Jew mi hihna le a pualam vun ki-atna lel bek in Jew mi taktak suaksak zo lo hi.",
    "29": "Jew mi taktak i cihte pen, a sung lamah Jew mi ahite ahi hi. A vun ki-atna uh lungsim vun atna hi a, kha thu tawh a kisai ahi hi. Thukham zui-in pumpi tung vun atna pawl hi lo hi. Hih bang mite pen mihingte in phat loin Pasian in phatin a pakta hi."
  }
}