{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "Tua ahihleh Jew mite in Gentail mite sangin bang hamphatna nei zaw a, vun ki-atna in bang phattuamna nei ahi hiam?",
    "2": "Lam tampi ah a phattuamna a om hi. A masa penin, Pasian in Jew mite tungah ama thute a gen hi.",
    "3": "Ahi zongin Jew mi pawl khatte in Pasianʼ thuciamna zui lo uh hi. Hih mi pawl khatteʼ thupalsatna hangin Pasian in a thuciamna maimangsak dingin ngaihsun na hi uh hiam?",
    "4": "Tua bang hi het lo hi. Lai Siangtho sungah, “Thu na gen peuhmah ciangin a man na genna thu mite in hong thei ding uh a, mite in nang hong mawhsakna na genkik ciangin na kiphel lah ding khat beek om lo ding hi,” ci-in a kigelh mah bangin mi khempeuh in zuau a gen zongin Pasian in thuman gen veve ding hi.",
    "5": "Pasian a manin gamta ahihna eiteʼ gamtat khialhna in kilangsak semsem ahih ciangin eite in bang gen ding nei nawn ihi hiam? Pasian in eite gim a hong piak ciangin a thuman lo ahi hiam? (Hih bangin thu ka gen ciangin leitung mihingteʼ kammal zat ngeite a zang ka hi hi.)",
    "6": "Gim hong piakna ah a thuman lo hi het lo hi. A thuman lo hi zenzen leh bangci-in leitung mi khempeuhʼ thu khen thei ding ahi hiam?",
    "7": "Keima zuautatna in Pasian a thumanna kilangsakin a min thangsak semsem ahihleh bang hangin mawhnei-in kei hong kiseh lailai ahi hiam?",
    "8": "Thupha a pian nadingin gamtat sia gamta ni, ci ding ihi hiam? Mi pawl khatte in tu-a bang teek mahin gen hi, ci-in hong mawhsak uh a, ka heh theihtheih nadingin kam a pau se uh hi. Tua bang mite in amau thuak dingin a kilawm gimna a thuak ding uh hi.",
    "9": "Tua ahihleh Gentail mite sangin ko Jew mite hampha zaw ka hi uh hiam? Bangmah hamphatna nei tuan lo hi ung. Jew mite le Gentail mite a kibangin mawhna khut sungah om uh hi, ci-in ka gen khinzo hi.",
    "10": "Lai Siangtho sungah zong, “Pasianʼ muhna ah mi man kuamah om lo a,",
    "11": "a man a thei kuamah om lo a, Pasian tawh kipawl ding a hanciam kuamah om lo hi.",
    "12": "Kuamah in Pasian ngaihsutna nei lo uh a, na-a kimang kuamah om lo a, a hoih gamtat kuamah om lo hi.",
    "13": "A kam uh tawh mi that uh a, a kam uh tawh zuau thu gen uh a, a kampaute uh gulgu tawh kibang hi.",
    "14": "A kam uh tawh mi samsia uh a, gitlohna bek tawh a kidim uh hi.",
    "15": "Mi that pakpak uh a,",
    "16": "a paina khempeuh uh ah lungkhamna a piangsak uh hi.",
    "17": "Nopna a pian nadingin gamta ngei lo uh a,",
    "18": "Pasian zahtak ding ngaihsutin nei lo uh hi,” ci-in a kigelh hi.",
    "19": "Tua ahih manin kuamah in paulap a zon theih loh nading le mi khempeuh in Pasianʼ thukhenna a thuak theih nadingin Thukham a nei mite khempeuh in tua Thukham a zuih ding uh ahihna thu i thei hi.",
    "20": "Thukham in mihingte a mawhna kilangsak thei bek ahih manin thukham zuihna hangin kuamah in Pasian tawh kipawl theihna ngah zo lo hi.",
    "21": "Ahi zongin tu-in thukham zuihna hang hi loin thudang khat hangin Pasian tawh kipawl theih nading lampi hong kilang zo a, Thukham le kamsangte in zong hih thu ah teci a pang uh hi.",
    "22": "Tua thu in: Jew mi le Gentail mi kuamah a kilamdanna om loin Jesu Khris upna hangin mi khempeuh in Pasian tawh kipawl theihna a ngah hi.",
    "23": "Mi khempeuh mawh ciat uh a, a hong hon khia Pasian tawh kigamla uh hi.",
    "24": "Ahi zongin Pasian in a hong hehpihna hangin Khris Jesu tawh hong tatkhiat manin amah tawh i kipawl theikik hi.",
    "25": "Ama hong sihna hangin mawhna a kimaisak theih nadingin Pasian in Jesu hong pia a, amah a umte in mawhmaisakna a ngah uh hi. Amah tawh i kipawl theih nading zia hong lahna-in hih bangin Pasian a hong gamta ahi hi. Pasian a lungduaina hangin a beisa hunah i mawhnate hong en khong phot hi.",
    "26": "Ahi zongin tu hun ciangin Jesu a um mi khempeuh Pasian tawh a kipawl theih nading le amah thuman ahihna a kilatsak nadingin mihingteʼ mawhna tawh kisai-in na hong sem hi.",
    "27": "Tua ahihleh mihingte in i kisialh pih ding bang om ahi hiam? Bangmah om lo hi. Bang bulphuh ding ihi hiam? Thukham zuihna bulphuh ding ihi hiam? Hi lo hi. I upna a bulphuh ding ihi hi.",
    "28": "Bang hang hiam cih leh mi khatpeuh Pasian tawh a kipawl theihna pen Thukham zuih zawhna hang hi loin upna hang hi, ci-in i gen zo hi.",
    "29": "Pasian, Jew miteʼ Pasian bek hi a, Gentail miteʼ Pasian hi lo ahi hiam? Gentail miteʼ Pasian zong hi veve hi.",
    "30": "Pasian khat bek hi a, a upna uh hangin Jew mite amah tawh a kipawl thei-in a bawl mah bangin Gentail mite zong a upna uh hang mah tawh amah tawh a kipawl thei-in a bawl hi.",
    "31": "Tua ahihleh hih upna thu i gen ciangin Thukham a phiat ihi hiam? Hi lo hi; a kipsak semsem ihi hi."
  }
}