{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 4,
  "verses": {
    "1": "Tu-in eiteʼ pianna i pupi Abrahamʼ thu ngaihsun ni. Ama tunga thupiang hih bang ahi hi:",
    "2": "Abraham in a sepna hangin amah tawh a kipawl dingin Pasian in sang hileh Abraham in kisialh pih ding thu a nei ahi hi. Ahi zongin Pasianʼ mai ah Abraham a kisialh nading bangmah thu om lo hi.",
    "3": "Bang hang hiam cih leh Lai Siangtho sungah, “Abraham in Pasian um a, tua a upna hangin Pasian in mihoihin a sang hi,” ci-in kigelh hi.",
    "4": "Na a sem mipa a sep thaman kipia hi. Tua a nasepna thaman pen a thalawh sa ahih manin piakkhongin kingaihsutsak lo hi.",
    "5": "Ahi zongin Pasianʼ maipha ngah nadingin nasepna suang loin upna a suang mipa pen Pasian in mimawh kimlai midik hi, ci-in sang ahih manin, amah tawh a kipawl theih nadingin Pasian in tua mipaʼ upna thupi san hi.",
    "6": "Tua ahih manin nasepna hang tawh hi loin Pasian in mi khat mi dikin a sanna hangin David in zong a lungdamna thu na gen a,",
    "7": "“Pasian in a mawhnate maisakin a khialhnate a seelcipsak mite thupha ngah ahi uh hi.",
    "8": "Topa in a mawhnate a ciaptehsak loh mipa, thupha ngah ahi hi,” a ci hi.",
    "9": "David in a gen hih thupha pen vun ki-atte bek in ngah thei ahi hiam? Hi lo hi; vun ki-at lote in zong ngah thei uh hi. Lai Siangtho in, “Abraham in Pasian um a, tua a upna hangin Pasian in mihoihin a sang hi,” ci hi, ci-in i gen khinzo hi.",
    "10": "Hih mihoihin a san bang hun ahi hiam? Abraham a vun a ki-at ma ahi hiam, a ki-at zawh ahi hiam? A vun a ki-at khit hi loin a ki-at ma ahi hi.",
    "11": "Abraham a vun a ki-at ma-in a upna hangin Pasian in mihoihin a sanna lahtel nadingin a vun a kinung-at ahi hi. Tua ahih manin vun a ki-at loh hangin a upna uh hangin mihoihin a kisang mite khempeuh adingin Abraham pen kha thu lamah pupi ahi hi.",
    "12": "A vun a ki-at ma-in i pupi Abraham a upna hangin a gamtat mah bangin a gamta, a vun a ki-at mite adingin zong Abraham pen pupi mah ahi hi. Tua pen vun ki-at lelna hang hi loin upna hang ahi hi.",
    "13": "Abraham le a suan a khakte in leitung luah ding hi, ci-in Pasian in thu a ciamna pen Abraham in Thukham a zuihna hang hi loin, a upna hangin Pasian in mihoihin a sanna hang ahi hi.",
    "14": "Thukham zuihna hangin Pasianʼ thuciamnate a kingah ding hileh miteʼ upna pen a kimanna om loin, Pasianʼ thuciamnate zong a mawkna suak ding hi.",
    "15": "Thukham in Pasianʼ heh nading piangsak hi. Ahi zongin thukham om kei leh thukham zui lo cih zong om thei lo hi.",
    "16": "Tua ahih manin Abrahamʼ suanlekhakte khempeuh tungah Pasianʼ hehpihna piakkhong a suah theih nadingin Thukham a zuite bek in ngah loin, Abrahamʼ up bangin a umte in zong a ngah theih nadingun upna bulphuhin thuciamna kipia hi. Bang hang hiam cih leh Abraham pen kha thu lamah eite khempeuhʼ pupi ahi hi.",
    "17": "Lai Siangtho sungah zong, “Minam tampiteʼ pupi dingin kong bawl khin hi,” ci-in a kigelh hi. Tua hi a, bangmah a om nai lopi a thupiakna tawh a omsak thei, a site a hingsak thei, Abraham in a up Pasianʼ muhna ah hih thuciamna kipin a kizang ahi hi.",
    "18": "Lai Siangtho sungah, “Na suanlekhakte aksi zahin tam ding hi,” ci-in a kigelh mah bangin tua bang a pian theih nading lametna a om nai lopi mahin Abraham in umin lamen ahih manin minam tampiteʼ pupi a suak hi.",
    "19": "Abraham kum za khat bang pha dektak ta a, a si dektak ta ahihna le a zi Sarah a ciinna thute a theih hangin a upna kiam tuan lo hi.",
    "20": "Amah in Pasianʼ thuciamna muanlah dingin ngaihsun lo a, a upna khahsuah het lo hi. A upna hangin thakhauh semsemin Pasian a phat hi.",
    "21": "Pasian in a thuciam sa tungsak zo taktak ding hi, ci-in a muang hi.",
    "22": "Tua ahih manin, “A upna pen hoihna-in Pasian in a sang hi,” ci-in kigelh hi.",
    "23": "“A upna pen hoihna-in kisang,” ci-in a kigelh ciangin ama ading bekin a kigelh hi lo hi.",
    "24": "Sihna panin i Topa Jesu a hingsak pa a um eite khempeuh zong i upna hangin mihoihin hong kisang ding hi, ci-in eite adingin zong a kigelh ahi hi.",
    "25": "Eiteʼ mawhna hangin a si dingin Jesu kipia a, Pasian tawh eite i kipawl theih nadingin kihingkiksak hi."
  }
}