{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 6,
  "verses": {
    "1": "Tua ahihleh Pasianʼ hehpihna a liat theih nadingin mawhna bawlbawl ding ihi hiam?",
    "2": "Tua bang hi dek lo ding hi. Mawhna thu ah a si eite in bangci-in mawhna bawl thei nawn ding ihi hiam?",
    "3": "Khris Jesu tawh i kipawl theih nadingin ama sungah a kiphum eite pen ama sihna mahah zong a si khawm ihih lam thei lo na hi uh hiam?",
    "4": "I Paʼ vangliatna tawh sihna panin Khris a kithawhkiksak mah bangin eite zong nuntakna thak i nuntak theih nadingin tui i kiphum ciangin amah tawh kiphum khawmin a si khawm ihi hi.",
    "5": "Bang hang hiam cih leh ama sihna ah si khawmin pawl khat i suah leh amah a thawhkikna ah zong pawl khat suakin i thokhawm ding hi.",
    "6": "Mawhna khutnuai ah eite i om nawn loh nadingin mawhnopna lungsim i neihna teng i sucip a, singlamteh tungah Khris a sih laitak mahin i ngeina lui teng a sisak khawm ihihna thu i thei hi.",
    "7": "Bang hang hiam cih leh mi khat a sih ciangin mawhna vangliatna panin a suakta ahi hi.",
    "8": "Ahi zongin Khris tawh i sih khawm leh amah tawh ei zong i hing khawm ding hi, ci-in i um hi.",
    "9": "Bang hang hiam cih leh sihna panin Khris kihingkiksak khin a, sikik ngei nawn lo ding hi. Ama tungah sihna in vangliatna nei nawn lo hi, ci-in i thei hi.",
    "10": "Ama sihna pen mawhna thu tawh kisai-a sihna hi a, sih kikkik kul loin a kuamah peuh zong khatvei bek a kisi ahi hi. Tu-a a nuntakna pen Pasianʼ thu tawh kisai-a nuntakna ahi hi.",
    "11": "Tua mah bangin note zong Khris Jesu tawh kipawlin mawhna thu ah si-in, Pasianʼ thu ah a nungta-in na kingaihsut ding uh ahi hi.",
    "12": "Tua ahih ciangin na pumpi uh deihna na zuih loh nadingun na pumpi uh, mawhna na uksak nawn kei ding uh hi.",
    "13": "Mawhna gamtat nadingin na pumpi nate uh khat beek na zang nawn kei ding uh hi. Note pen misi hi napi-in a kihingkiksak mite bang na hih manun, a hoihin a hong zat theih nadingin na pumpi bup uh Pasianʼ tungah na pia zaw ding uh hi.",
    "14": "Note pen thukhamʼ sawlna hangin nasem hi loin Pasianʼ hong lah thuhoihteʼ hangin nasem na hih uh manin mawhnaʼ sawlna mangin na gamta nawn kei un.",
    "15": "Eite pen thukhamʼ uk hi loin Pasianʼ hehpihna in hong uk ahih manin mawhna i gamta kei ding hi.",
    "16": "Mi khatpeuhʼ thu a mang dingin ama khut sungah na kipiak uh ciangin a thu na mante uhʼ sila na hi uh hi. Mawhna na bawl uh leh sihna a thuak ding na hi uh a, thumangin na om uh leh Pasian tawh pawl khat a suak ding na hi uh hi.",
    "17": "Nidangin silate bangin mawhnaʼ thu a mang hi napi-in, tu-in note tungah a hong kipia thuhilhna kipte, na lungsim khempeuh uh tawh zui na hih manun Pasian tungah i lungdam mahmah hi.",
    "18": "Mawhnaʼ vangliatna panin na suakta khinta uh a, a manin a gamta ding mite na hi ta uh hi.",
    "19": "Noteʼ theihtheih nadingin nisim nuntakna ziate tawh a hong genteh ka hi hi. Nidang lai-in hoih lohna le gitlohna a gamta dingin na pumpi uh na buppiak uh mah bangin, tu-in a man nate a sem dingin na pumpi uh buppiak unla, nuntakna siangtho nei ta un.",
    "20": "Mawhna khut sungah na om laitakun Pasianʼ deihna bangin na gamtat ding uh kisam lo hi.",
    "21": "Ahi zongin, tuhunin gamtat dingin zumhuai na sakte uh, tua hun lai-in na gamtat manun bang thaman ngah na hi uh hiam? Tua na gamtatna thaman uh sihna ahi hi.",
    "22": "Ahi zongin tu-in mawhna bawlnopna panin suakta-in Pasianʼ khut sung mi na hi ta uh hi. Tua thu hangin na ngah uh na pen Pasian adingin a kipia khin nuntakna hi a, a tawntung nuntakna tawh a kizom ahi hi.",
    "23": "Bang hang hiam cih leh mawhna in thaman hong piak pen sihna hi a, ahi zongin i Topa Jesu tawh i kipawl manin Pasianʼ hong piakkhong pen nuntak tawntungna ahi hi."
  }
}