{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 7,
  "verses": {
    "1": "Lawmte aw, note khempeuh in thukham thei na hih manun tu-a kong gen dingte na tel mahmah ding uh hi. Mi khat a nuntak sungteng bek thukham in uk thei hi.",
    "2": "Gentehna-in, pasal nei numei khat pen a pasal a nuntak sungteng bek, tua thukham in a pasal tawh lencip hi. Ahi zongin a pasal a sih ciangin tua a pasal tawh a lencip thukham panin a suakta hi.",
    "3": "Tua ahih manin a pasal a nuntak hun sungin pasal dang tawh a lup khop leh mi tawh a mawh kici hi. Ahi zongin a pasal a si hileh thukham tawh kisai-in a suakta hi a, pasal dang a teenpih hangin mi tawh a mawh hi lo hi.",
    "4": "Sanggamte aw, note zong tua mah tawh a kibang na hi uh hi. Khris tawh pum khat na hihna uh hangin thukham tawh kisai thu ah a si khin na hi uh a, Pasianʼ nasepna ah eite a man nei i suah theih nadingin sihna panin a kithokiksak Khris tawh nupa na hi uh hi.",
    "5": "I leitung lungsim tawh i nuntak lai teng, thukham hangin i hih nop semsem mawh nopnate i gamta a, tuate khempeuh sihna tawh a kizom ahi hi.",
    "6": "Ahi zongin nidangin a hong lencip thukham panin Pasian in eite hong suaktasak khin ahih manin tua thukham tawh kisai ah eite a si khin ihi hi. Lai sungah a kigelh thukham lui sungah nungta nawn loin, Kha Siangthoʼ hong piak nuntakna thak ah a nungta ihi hi.",
    "7": "Tua ahihleh Thukham mahmah pen a siahuai ahi hiam? A sia hi lo hi. Mawhna bang hiam cih Thukham in hong theitelsak hi. Thukham in, “Hazatna lungsim nei kei in,” ci-in gen lo hileh, haza i cih bang ahi hiam, ci-in ka thei kei ding hi.",
    "8": "Thukham a omna hangin mawhna in nuamtak sa-in hazatna a tuamtuam ka neih theih nading hong piangsak hi. Thukham om kei leh mawhna in bangmah sem thei lo hi.",
    "9": "Thukham ka theih ma-in mi nungta ka hi ngei a, thukham ka theih ciangin mawhnopna lungsim hong khangin kei ka si hi.",
    "10": "Nuntak ngah nadingin a kibawl thukham pen keima adingin sihna hong hi zawsop hi.",
    "11": "Bang hang hiam cih leh thukham a om manin mawhna in nuamtak sa a, kei hong khemin tua thukham tawh a hong that hi.",
    "12": "Tua ahih ciangin Thukham mahmah hitaleh thupiaknate hitaleh hoihin man a, siangtho hi.",
    "13": "Tua ahihleh a hoih na khat in keiʼ sih nading hong piangsak ahi hiam? Hi lo hi. Tua sihna pen mawhnaʼ nasepna hi a, mawhna pianzia bangci bang taktak hiam, cih a kitheih nadingin a hoih na khat zangin kei tungah sihna a hong piangsak ahi hi. Tua ahih manin thukham a om manin mawhna a siahuai mahmah ahihna hong kilang zaw kan lai hi.",
    "14": "Thukham pen i kha thu tawh kisai hi, ci-in i thei hi. Ahi zongin kei pen leitung pumpi tawh a nungta mi ka hi a, mawhna thu mangin a sal a suak ka hi hi.",
    "15": "Ka hih nop teng hih kha loin ka hih nop loh teng keek mah hih zawsop ka hih manin keima gamtatna mahmah zong ka tel thei kei hi.",
    "16": "Ka hih nop loh teng ka hih veve ciangin Thukham a deihhuai khat hi, ci-in ka ngaihsutna hong langsak hi.",
    "17": "Tua ahih manin tua bangin a gamta taktak pen kei hi loin ka sunga om mawhna hizaw hi.",
    "18": "Ka leitung pumpi sungah a hoih na khat beek om lo hi, ci-in ka thei hi. Ka sungah a hoih gamtat nopna lungsim a om hangin ka hih zo kei hi.",
    "19": "A hoih ka gamtat nop teng gamta loin, ka hih nop loh siatnate ka gamta zawsop hi.",
    "20": "Ka gamtat nop loh teng ka gamtat veve ciangin tua a gamta pen kei hi nawn loin ka sunga om mawhna a gamta ahihna a hong kilang hi.",
    "21": "Tua ahih ciangin a hoih gamta nuam hi napi-in a sia bekbek a gamta kha ka hihna ka thei hi.",
    "22": "Ka lungsim tawng taktak ah Pasianʼ thukham hoih ka sa hi.",
    "23": "Ahi zongin keiʼ deih loh thudang khat in ka lungsimah na hong sem hi. Tua ka sunga na hong sem pen in mawhna thu ah kei hong mancip hi.",
    "24": "Kei pen a lungkham mi ka hi ta hi. Kei a hong sisak ding hih lungsim lui panin kua in kei hong hon khia zo ding ahi hiam?",
    "25": "I Topa Jesu Khris in hong hon khia zo ding ahih manin Pasian tungah ka lung a dam hi. Keiʼ om zia taktak ahihleh: Ka lungsim tawh Pasianʼ thu ka zui a, ka pumpi in mawhna a piangsak thu a zui hi."
  }
}