{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "Ahi zongin tu-in ahihleh Khris Jesu tawh kipawlin a nungta mite pen mawhna thukhenna tawh kipelh hi.",
    "2": "Bang hang hiam cih leh Khris Jesu tawh a hong kipawlsak Kha Siangtho in mawhna le sihna a piangsak thukham panin kei hong suaktasak khinta hi.",
    "3": "Mihingte thahat lo ihih manin Thukham in ahih zawh loh thute Pasian in a hih zo hi. Mawhna a beisak theih nadingin mihingte sunga om mawhna tungah thu a khenna-in ama Tapa hong sawl a, amah pen mihingteʼ mawhna lungsim mah a nei-in a hong pai hi.",
    "4": "Eiteʼ deihna bangin nungta loin Pasianʼ Kha Siangthoʼ deihna bangin a nungta eite sungah Thukhamʼ deihna teng a kicin theih nadingin Pasian in a Tapa a hong sawl ahi hi.",
    "5": "Amau pumpi deihna bangin a nungtate, amau pumpi deihna in a lungsim uh a uk hi; Kha Siangtho deihna bangin a nungtate, Kha Siangtho in amau lungsim a uk hi.",
    "6": "I ngaihsutna, i pumpi deihna uksak lehang sihna tawh kizom hi; i ngaihsutna, Kha Siangtho uksak lehang nuntakna le nopsakna tawh a kizom hi.",
    "7": "Mi khatpeuh in ama pumpi deihna a ki-uksak ciangin Pasianʼ thukhamte zui lo ahih manin Pasianʼ gal suak a, a zuih nop hangin zong zui thei lo hi.",
    "8": "Amau pumpi deihna bangin a gamtate in Pasian lungdamsak thei lo uh hi.",
    "9": "Note sungah Pasianʼ Kha Siangtho hong om nakleh nomau pumpi deihna bangin gamta loin Kha Siangtho deihna bangin na gamta ding uh hi. Khris lungsim a nei lote Khris tawh kipawl lo hi.",
    "10": "Ahi zongin note sungah Khris hong om leh mawhna hangin na pumpi uh a si veve ding ahi zongin, note pen Pasian tawh kipawl khin na hih manun note adingin Kha Siangtho pen nuntakna ahi hi.",
    "11": "Sihna panin Jesu a thokiksak Pasianʼ Kha Siangtho note sungah hong om leh sihna panin Khris a hingkiksak pa mah in note sungah a om ama Kha Siangtho mah tawh a si thei pumpi a hong nungtasak ding hi.",
    "12": "Tua ahih ciangin lawmte aw, i pumpi deihna bang zui-in gamtat ding a kiphamawh hi lo hi.",
    "13": "Na pumpi uh deihna zui-in na gamtat uh leh na si ding uh a, ahi zongin Kha Siangtho huhna tawh na mawh gamtatnate uh na sihsak uh leh na nungta ding uh hi.",
    "14": "Pasianʼ Kha Siangtho in a makaih mite, Pasianʼ tate ahi uh hi.",
    "15": "Note tungah Pasian in a hong piak a Kha Siangtho in note na lau nadingun sila-in a hong bawl hi lo a, Kha Siangtho in Pasianʼ tate a hong suaksak ahi zaw hi. Tua Kha Siangtho mah in Pasian pen, “Pa aw, Pa aw,” hong ci theisak hi.",
    "16": "Eite, Pasianʼ tate ihihna thu eima lungsim bek in a gen hi loin Pasianʼ Kha Siangtho in zong hong genpih hi.",
    "17": "Eite pen ama ta ihih manin mite adingin a koih thuphate i ngah banah Khris adingin a koihte zong i ngahkhawm lai ding hi. Bang hang hiam cih leh Khris in a thuak mah bangin i thuak nakleh amah a minthan mah bangin ei zong i minthang ding hi.",
    "18": "Tu hun a i thuaknate pen Pasian in a hong piak ding minthanna tawh ka ngaihsut khawm ciangin gentham ka sa het kei hi.",
    "19": "Pasianʼ bawl sa khempeuh in Pasianʼ tate a hong kilahkhiat hun ding lawp mahmah in a ngak uh hi.",
    "20": "Pasianʼ bawl sate, amau utthu tawh hi loin siatna a thuak dingin Pasian mahmah in a ngaihsut sa ahi hi. Ahi zongin lametna om lai hi.",
    "21": "Pasianʼ bawl sate, ni khat ni ciangin muat theih nading thu panin suakta-in Pasianʼ tate tawh a nuam suahtakna a ngahkhawm ding uh hi.",
    "22": "Tu hun ciang dong Pasianʼ bawl sa khempeuh nupi nausuak ding bangin na sa-in a tauna uh i thei hi.",
    "23": "Pasianʼ bawl sa nate bek hi lo a, Pasianʼ hong piakkhong Kha Siangtho maleep a ngah eite mahmah nangawn in zong, Pasian in ama tate-in hong bawlin i buppi-in a hong suahtaksak ding i ngak kawmin thumin tau-in i om hi.",
    "24": "Hih bangin lamenin i upna in eite hong hon khia khin hi. Ahi zongin i lamet pen i muh ciangin tua pen lamet hi nawn lo hi. Kua in a muh sa nate lamen nawn ahi hiam?",
    "25": "I muh lohte i lamet ciangin lungduai takin i ngak thei hi.",
    "26": "Tua ahih manin eite bangzahin gina lo hitale hang eite a hong huh dingin Kha Siangtho a hong pai hi. Eite in a kilawm bangin thunget ding nangawn i thei kei a, ahi zongin Kha Siangtho mah in tauna tawh eite adingin a hong thumsak hi.",
    "27": "Kha Siangtho in Pasianʼ deihna tawh kizui-in Pasianʼ mite adingin hong thumsak ahih manin mihingteʼ lungsim tawng thu a thei Pasian in Kha Siangthoʼ ngaihsutna a thei hi.",
    "28": "Ama deihna bang a sem dingin Pasian in a hong sap, amah a it eite adingin piangsak hi, ci-in i thei hi.",
    "29": "Pasianʼ Tapa mi khempeuh lakah a upa pen a suah theih nadingin Pasian in a teel kholh sa mite, a Tapa tawh a kibang dingin a seh sa ahi hi.",
    "30": "Tua ahih manin ama sap mite a seh sa hi a, a sap mite amah tawh a kipawlin bawl a, amah tawh a kipawlin a bawl mite ama minthanna zong a hawm hi.",
    "31": "Hih teng bang ahih khit ciangin bang gen ding om nawn ahi hiam? Pasian in eite hong kop pih peuh leh kua in eite hong zo zo ding ahi hiam?",
    "32": "Ama Tapa nangawn siit loin eite khempeuh adingin hong pia khia ahih manin, na dang khempeuh zong hong pia zaw kan ding hi lo ahi hiam?",
    "33": "Pasian in mawh lo hi, ci-in a gen khit sa ahih manin, Pasianʼ teel sa mite tungah kua in mawhna guan thei nawn ding ahi hiam?",
    "34": "Tua ahih manin kua in amaute tungah thu khen thei nawn ding ahi hiam? Eite adingin a hong thumsak pa pen Pasianʼ tak lamah a tu, a sih khit ciangin sihna panin a kihingkiksak Khris Jesu hi lo ahi hiam?",
    "35": "Tua ahih manin bangin Khrisʼ itna tawh hong kikhensak zo ding ahi hiam? Haksatna, lungkhamna, bawlsiatna, gilkialna, zawnna, lauhuaina, sihnate khat peuhpeuh in hong khen zo ding ahi hiam?",
    "36": "Lai Siangtho sungah zong, “Note hangin sun thapai-in siat nading lauhuaina ka thuak uh a, gawh ding tuu bangin a hong kibawl hi,” ci-in a kigelh hi.",
    "37": "Eite a hong it paʼ hangin hih thu khempeuh ah a gualzo pente ihi hi.",
    "38": "Bangmah in ama hong itna tawh hong kikhensak zo het lo ding hi, ci-in ka thei hi. Sihna, nuntakna, vantung mite, vantung vangliatnate, tu hun nate le a hong tung ding nate,",
    "39": "leitung a om nate, leinuai-a om nate, Pasianʼ bawl sa nate khat peuhpeuh in i Topa Khris Jesu hangin Pasian in eite hong itna tawh hong khen zo het lo ding hi."
  }
}