{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 9,
  "verses": {
    "1": "Kei, Khris tawh kipawl ka hih manin zuau thu ka gen thei kei hi. Kha Siangtho lamlahna tawh, ka lungsim kitheihna ah zuaugen het loin a mantakin ka gen thu in:",
    "2": "Leitung si le sa ah ka mipihte adingin nakpi takin dahin ka lunggimna a khang hi.",
    "3": "Hi thei ding hileh amauteʼ hoih nadingin keimah in Pasianʼ samsiatna thuakin Khris tawh kikhen nading ciang dong nangawnin amaute ka huh nuam hi.",
    "4": "Amaute pen Pasianʼ teel Israel mite hi a, Pasian in ama ta-in bawlin a minthanna a hopte, amaute tungah thuciamna bawlin Thukham a piakte, a man taktakin biak theihna nei-in thuciamna a ngahte,",
    "5": "le a thupi pupiteʼ suanlekhakte hi uh a, leitung si le sa tawh kisai-in Khris zong amau minam sung panin a piang ahi hi. Hih thute hangin mi khempeuh in na khempeuh a uk Pasian phat tawntung ta uh hen! Amen.",
    "6": "Ahi zongin Pasianʼ thuciamnate a mawkna a suak hi sam lo hi. Bang hang hiam cih leh Israel mi khempeuh Pasianʼ teel mi hi khin lo hi.",
    "7": "Abrahamʼ suanlekhak khempeuh zong Pasianʼ tate hi kim lo hi. Pasian in Abraham kiangah, “Na ta Isaacʼ suanlekhakte bek nangma suanlekhak-in kisim ding hi,” ci hi.",
    "8": "Tua ahih manin leitung ngeina tawh a suak tate pen Pasianʼ ta hi lo a, Pasianʼ thuciamna tawh kizui-a a suakte bek suanlekhak taktakin a kisim pan hizaw hi.",
    "9": "Bang hang hiam cih leh Pasian in hih bangin thuciamna bawl a, “A hun a tun ciangin kong paikik dinga, Sarah in tapa khat a nei ding hi,” ci hi.",
    "10": "Tua bek zong hi lo lai hi. Rebekah in eiteʼ pupi Isaac tawh tapa nih nei hi.",
    "11": "Pasianʼ teelna pen a teel miteʼ nasepna hang hi loin Pasianʼ sapna tawh kisai zaw hi, ci-in a kilat nadingin a tate a sia a pha a gamtat theih ma, a suah ma pek mahin",
    "12": "Rebekah kiangah Pasian in, “A u zaw in a nau zawʼ na sem ding hi,” na ci khinzo hi.",
    "13": "Tua mah bangin Lai Siangtho sungah, “Jakob ka it a, Esau ka mudah hi,” ci-in kigelh hi.",
    "14": "Tua bang ahihleh Pasian thutang lo hi, a kici thei ding hiam? Kici thei lo ding hi.",
    "15": "Bang hang hiam cih leh Pasian in Moses kiangah, “Ka hehpih nopte ka hehpih dinga, ka khasiat nopte ka khasiat ding hi,” ci hi.",
    "16": "Tua ahih ciangin miteʼ utna le sepna tawh kisai lo a, Pasianʼ hehpihna bek tawh kisai zaw hi.",
    "17": "Bang hang hiam cih leh Lai Siangtho sungah Pasian in Faro kiangah, “Ka vangliatna lah nading le leitung khempeuh ah ka min a kitheih nadingin kong zat nop manin kumpi a hong suaksak ka hi hi,” ci hi.",
    "18": "Tua ahih manin Pasian in a hehpih nopte hehpih a, a paupeensak nopte paupeengsak hi.",
    "19": "Note in, “Tua bang ahihleh bang hangin Pasian in mi mawhsak thei ahi hiam? Pasianʼ cih sa kua in kheel zo ding ahi hiam?” na ci nuam kha ding uh hi.",
    "20": "Lawmte aw, ahi zongin kua in Pasianʼ thu nial ngam ding na hi uh hiam? Beel in amah a seek pa kiangah, “Bang hangin tua bangin hong seek na hi hiam?” ci ngei lo hi.",
    "21": "Beelseek pa in tungman lom khat sung panin hun thupi diakin zat ding beel le zat mawkmawk ding beelin a ututin seek theih nading thu a nei hi.",
    "22": "Tua mah bangin Pasian in zong a beisa hunah siatna a thuak dingin a kilawm mite susia loin a ki-ipipna mite tungah a hehna le a vangliatna a lah theih nading thu a neih mah bangin,",
    "23": "ama minthanna a lah theih nadingin ama minthanna a ngah dingin a hong seh sa eite tungah zong ama hehpihna a hong piak theih nading thu a nei hi.",
    "24": "Tua bangin a hong sap eite pen Jew mite sung bek pan hi loin Gentail mite sung panin zong ahi hi.",
    "25": "Hosea Lai Siangtho sungah, “Keima mi ahi lote, ‘Keima mi,’ ka ci dinga, ka it loh mite, ‘Ka itte,’ ka ci ding hi.",
    "26": "‘Ka mite hi kei uh teh,’ a kicihna leitang teekteek mahah, ‘A nungta Pasianʼ tate na hi uh hi,’ kici ding hi,” ci-in kigelh hi.",
    "27": "Isaiah in Israel miteʼ thu a genna ah, “Israel mite, tuipi gei-a sehnel zahin a tam hangin mi tawmno khat bek suakta ding uh hi.",
    "28": "Bang hang hiam cih leh Topa in leitung mite thu hong khen baih ding hi,” ci hi.",
    "29": "Hih thu pen Isaiah mah in, “Vanglian Topa in eiteʼ suanlekhak ding hong siitsak lo hileh Sodom khua le Gomorrah khua mite i bang ding hi,” ci-in a gen kholh sa thu ahi hi.",
    "30": "Tua ahihleh Pasian tawh kipawl theih nading hanciamna a nei lo Gentail mite pen upna hangin Pasian tawh kipawl thei a,",
    "31": "Pasian tawh a kipawl theih nadingin thukham zuihna tawh hanciam napi-in a zuih zawh lohna hangun Israel mite kipawl thei lo ahihleh a bangci thu ahi hiam?",
    "32": "Amaute in upna suang loin nasepna a suan hang uh ahi hi. Amaute pen Lai Siangtho in a gen mah bangin, “Puk nading suang,” a kici tungah a puk kha uh ahi hi.",
    "33": "Lai Siangtho in, “En un, keimah in Zion ah mite a muk tuk theih nading, mite a puk theih nading suang khat ka koih hi. Ahi zongin amah a muang mite khempeuh tavai cih omngei lo ding hi,” ci hi."
  }
}