{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 1,
  "verses": {
    "1": "Si David na hari nga ay matanda at totoong magulang na; at kanilang tinakpan siya ng mga kumot, ngunit siyay hindi naiinitan.",
    "2": "Kayat sinabi ng mga lingkod niya sa kaniya, Ihanap ang aking panginoon na hari ng isang dalaga: at patayuin siya sa harap ng hari, at libangin niya siya; at mahiga siya sa iyong sinapupunan, upang ang aking panginoon na hari ay mainitan.",
    "3": "Sa gayoy inihanap nila siya ng isang magandang dalaga sa lahat ng mga hangganan ng Israel, at nasumpungan si Abisag na Sunamita, at dinala sa hari.",
    "4": "At ang dalaga ay totoong maganda: at kaniyang nilibang ang hari at nagaalaga sa kaniya; ngunit hindi siya ginalaw ng hari.",
    "5": "Nang magkagayoy nagmataas si Adonia na anak ni Haggith, na nagsabi, Akoy magiging hari: at siyay naghanda ng mga karo at mga mangangabayo, at limang pung lalaking mananakbo sa unahan niya.",
    "6": "At hindi siya kinasamaan ng loob ng kaniyang ama kailan man, na nagsabi, Bakit ka gumawa ng ganyan? at siyay totoong makisig na lalake rin naman; at siyay ipinanganak na kasunod ni Absalom.",
    "7": "At siyay nakipagsalitaan kay Joab na anak ni Sarvia, at sa saserdoteng kay Abiathar: at pagsunod nila kay Adonia ay nagsitulong sa kaniya.",
    "8": "Ngunit si Sadoc na saserdote, at si Benaia na anak ni Joiada, at si Nathan na propeta, at si Semei, at si Reihi, at ang mga makapangyarihang lalake na nauukol kay David, ay hindi kasama ni Adonia.",
    "9": "At nagpatay si Adonia ng mga tupa, at mga baka at ng mga pinataba sa siping ng bato ng Zoheleth, na nasa tabi ng Enrogel: at kaniyang tinawag ang lahat niyang kapatid na mga anak ng hari, at ang lahat na lalake sa Juda na mga lingkod ng hari.",
    "10": "Ngunit si Nathan na propeta, at si Benaia, at ang mga makapangyarihang lalake, at si Salomon na kaniyang kapatid ay hindi niya tinawag.",
    "11": "Nang magkagayoy nagsalita si Nathan kay Bath-sheba na ina ni Salomon, na nagsasabi, Hindi mo ba nabalitaan na naghahari si Adonia na anak ni Haggith, at hindi nalalaman ni David na ating panginoon?",
    "12": "Ngayon ngay parito ka, isinasamo ko sa iyo, na bigyang payo kita, upang iyong mailigtas ang iyong sariling buhay, at ang buhay ng iyong anak na si Salomon.",
    "13": "Ikaw ay yumaon, at pasukin mo ang haring si David, at sabihin mo sa kaniya, Di ba, panginoon ko, isinumpa mo sa iyong lingkod, na iyong sinasabi, Tunay na si Salomon na iyong anak ay maghahari pagkamatay ko, at siyay uupo sa aking luklukan? bakit nga maghahari si Adonia?",
    "14": "Narito, samantalang nagsasalita ka pa roon sa hari, ay papasok naman ako na kasunod mo, at aking patototohanan ang iyong mga salita.",
    "15": "At pinasok ni Bath-sheba ang hari sa silid; at ang hari ay totoong matanda na; at si Abisag na Sunamita ay siyang nagaalaga sa hari.",
    "16": "At si Bath-sheba ay yumukod at nagbigay galang sa hari. At sinabi ng hari, Anong ibig mo?",
    "17": "At sinabi niya sa kaniya, Panginoon ko, isinumpa mo ang Panginoon mong Dios sa iyong lingkod, na sinasabi, Tunay na si Salomon na iyong anak ay maghahari pagkamatay ko, at siyay uupo sa aking luklukan.",
    "18": "At ngayoy narito, si Adonia ay naghahari; at ikaw, panginoon ko na hari, ay hindi mo nalalaman;",
    "19": "At siyay pumatay ng mga baka, at mga pinataba, at tupa na sagana, at tinawag ang lahat na anak ng hari, at si Abiathar na saserdote, at si Joab na puno ng hukbo: ngunit si Salomon na iyong lingkod ay hindi niya tinawag.",
    "20": "At ikaw, panginoon ko na hari, ang mga mata ng buong Israel ay nasa iyo, upang iyong saysayin sa kanila kung sino ang uupo sa luklukan ng aking panginoon na hari pagkamatay niya.",
    "21": "Sa ibang paraay mangyayari, na pagka ang aking panginoon na hari ay natutulog na kasama ng kaniyang mga magulang, na ako at ang aking anak na si Salomon ay mabibilang sa mga may sala.",
    "22": "At, narito, samantalang siyay nakikipagsalitaan pa sa hari, ay pumasok si Nathan na propeta.",
    "23": "At kaniyang isinaysay sa hari, na sinasabi, Narito, si Nathan na propeta. At nang siyay dumating sa harap ng hari, siyay yumukod ng kaniyang mukha sa lupa sa harap ng hari.",
    "24": "At sinabi ni Nathan, Panginoon ko, Oh hari, iyo bang sinabi, Si Adonia ay maghahari pagkamatay ko, at siyay uupo sa aking luklukan?",
    "25": "Sapagkat siyay lumusong nang araw na ito, at nagpatay ng mga baka, at mga pinataba, at mga tupa na sagana, at tinawag ang lahat na anak ng hari, at ang mga puno ng hukbo, at si Abiathar na saserdote; at, narito, silay nagkakainan at nagiinuman sa harap niya at nagsisipagsabi, Mabuhay ang haring si Adonia.",
    "26": "Ngunit ako, akong iyong lingkod, at si Sadoc na saserdote, at si Benaia na anak ni Joiada, at ang iyong lingkod na si Salomon, hindi niya tinawag.",
    "27": "Ang bagay na ito baga ay ginawa ng aking panginoon na hari, at hindi mo ipinakilala sa iyong mga lingkod kung sino ang uupo sa luklukan ng aking panginoon na hari pagkamatay niya?",
    "28": "Nang magkagayoy sumagot ang haring si David, at nagsabi, Tawagin ninyo sa akin si Bath-sheba. At siyay pumasok sa harap ng hari, at tumayo sa harap ng hari.",
    "29": "At sumumpa ang hari, at nagsabi, Buhay ang Panginoon, na tumubos ng aking kaluluwa sa lahat ng karalitaan,",
    "30": "Katotohanang kung paanong sumumpa ako sa iyo sa pangalan ng Panginoon, na Dios ng Israel, na sinasabi, Tunay na si Salomon na iyong anak ay maghahari pagkamatay ko, at siyay uupo sa aking luklukan na kahalili ko; katotohanang gayon ang aking gagawin sa araw na ito.",
    "31": "Nang magkagayoy iniyukod ni Bath-sheba ang kaniyang mukha sa lupa, at nagbigay galang sa hari, at nagsabi, Mabuhay ang aking panginoon na haring si David magpakailan man.",
    "32": "At sinabi ng haring si David, Tawagin ninyo sa akin si Sadoc na saserdote, at si Nathan na propeta, at si Benaia na anak ni Joiada. At silay pumasok sa harap ng hari.",
    "33": "At sinabi ng hari sa kanila, Ipagsama ninyo ang mga lingkod ng inyong panginoon, at pasakayin ninyo ang aking anak na si Salomon sa aking sariling mula, at ilusong ninyo siya sa Gihon.",
    "34": "At pahiran siya ng langis doon ni Sadoc na saserdote at ni Nathan na propeta na maging hari sa Israel: at kayoy magsihihip ng pakakak, at magsipagsabi, Mabuhay ang haring si Salomon.",
    "35": "Kung magkagayoy magsisiahon kayong kasunod niya, at siyay paririto, at uupo sa aking luklukan: sapagkat siyay magiging hari, na kahalili ko: at inihalal ko siyang maging prinsipe sa Israel at sa Juda.",
    "36": "At si Benaia na anak ni Joiada ay sumagot sa hari, at nagsabi, Siya nawa: ang Panginoon, ang Dios ng aking panginoon na hari ay magsabi nawa ng ganyan din.",
    "37": "Kung paanong ang Panginoon ay sumaaking panginoon na hari ay gayon suma kay Salomon at gawin nawa ang kaniyang luklukang lalong dakila kay sa luklukan ng aking panginoong haring si David.",
    "38": "Sa gayoy si Sadoc na saserdote at si Nathan na propeta, at si Benaia na anak ni Joiada, at ang mga Ceretheo, at ang mga Peletheo ay nagsibaba, at pinasakay si Salomon sa mula ng haring si David, at dinala sa Gihon.",
    "39": "At kinuha ni Sadoc na saserdote ang sisidlang sungay ng langis mula sa Tolda, at pinahiran ng langis si Salomon. At silay humihip ng pakakak; at ang buong bayan ay nagsabi, Mabuhay ang haring si Salomon.",
    "40": "At ang buong bayan ay nagsiahong kasunod niya, at ang bayan ay humihip ng mga plauta, at nangagalak ng malaking pagkagalak, anopat ang lupa ay umalingawngaw sa hugong nila.",
    "41": "At narinig ni Adonia at ng buong inanyayahan na nasa kaniya pagkatapos nilang makakain. At nang marinig ni Joab ang tunog ng pakakak, ay kaniyang sinabi, Anong dahil nitong hugong sa bayan na kaingay?",
    "42": "Samantalang siyay nagsasalita pa, narito, si Jonathan na anak ni Abiathar na saserdote ay dumating at si Adonia ay nagsabi, Pumasok ka; sapagkat ikaw ay karapatdapat na tao, at nagdadala ka ng mabubuting balita.",
    "43": "At si Jonathan ay sumagot, at nagsabi kay Adonia, Katotohanang ginawang hari si Salomon ng ating panginoong haring si David:",
    "44": "At sinugo ng hari na kasama niya si Sadoc na saserdote, at si Nathan na propeta, at si Benaia na anak ni Joiada, at ang mga Ceretheo at ang mga Peletheo at pinasakay nila siya sa mula ng hari:",
    "45": "At siyay pinapaging hari na pinahiran ng langis ni Sadoc na saserdote at ni Nathan na propeta sa Gihon: at silay nagsiahong galak mula roon, na anopat ang bayan ay umalingawngaw uli. Ito ang hugong na iyong narinig.",
    "46": "At si Salomon naman ay nauupo sa luklukan ng kaharian.",
    "47": "At bukod ditoy ang mga lingkod ng hari ay nagsiparoon upang purihin ang ating panginoong haring si David, na nagsisipagsabi, Gawin nawa ng iyong Dios ang pangalan ni Salomon na lalong maigi kay sa iyong pangalan, at gawin ang kaniyang luklukan na lalong dakila kay sa iyong luklukan; at ang hari ay yumukod sa kaniyang higaan.",
    "48": "At ganito pa ang sinabi ng hari, Purihin ang Panginoon, ang Dios ng Israel, na siyang nagbigay sa akin ng isa na makakaupo sa aking luklukan sa araw na ito, na nakita ng aking mga mata.",
    "49": "At ang lahat na inanyayahan ni Adonia ay nangatakot at nagsitindig, at yumaon bawat isa sa kaniyang lakad.",
    "50": "At natakot si Adonia dahil kay Salomon: at siyay tumindig at yumaon, at pumigil sa mga anyong sungay ng dambana.",
    "51": "At nasaysay kay Salomon na sinasabi, Narito, si Adonia ay natatakot sa haring Salomon: sapagkat, narito, siyay pumigil sa mga anyong sungay ng dambana, na nagsasabi, Isumpa ng haring Salomon sa akin sa araw na ito, na hindi niya papatayin ng tabak ang kaniyang lingkod.",
    "52": "At sinabi ni Salomon, Kung siyay pakikilalang karapatdapat na tao, ay walang malalaglag na isang buhok sa kaniya sa lupa; ngunit kung kasamaan ang masumpungan sa kaniya siyay mamamatay.",
    "53": "Sa gayoy nagsugo ang haring Salomon, at kanilang ibinaba siya mula sa dambana. At siyay naparoon at nagbigay galang sa haring Salomon; at sinabi ni Salomon sa kaniya, Umuwi ka sa iyong bahay."
  }
}