{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 1,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ الَّذِي أَوْحَى بِهِ إِلَى صَفَنْيَا ابْنِ كُوشِي ابْنِ جَدَلْيَا ابْنِ أَمَرْيَا ابْنِ حَزَقِيَّا فِي أَيَّامِ يُوشِيَّا ابْنِ آمُونَ مَلِكِ يَهُوذَا.",
    "2": "قَالَ اللهُ: ”سَأُبِيدُ كُلَّ شَيْءٍ عَنْ وَجْهِ الْأَرْضِ.",
    "3": "أُبِيدُ الْإِنْسَانَ وَالْحَيَوَانَ، وَطُيُورَ السَّمَاءِ وَسَمَكَ الْبَحْرِ. وَأَقْضِي عَلَى الْأَشْرَارِ، وَأُفْنِي الْإِنْسَانَ عَنْ وَجْهِ الْأَرْضِ. هَذَا كَلَامُ الْمَوْلَى.",
    "4": "وَأَمُدُّ يَدِي عَلَى يَهُوذَا، وَعَلَى كُلِّ سُكَّانِ الْقُدْسِ. وَأُفْنِي مِنْ هَذَا الْمَكَانِ الَّذِينَ بَقَوْا مِنْ عَبَدَةِ الْبَعْلِ، وَكُلَّ ذِكْرَى لِلْكَهَنَةِ الْوَثَنِيِّينَ الْأَشْرَارِ،",
    "5": "الَّذِينَ يَسْجُدُونَ عَلَى السُّطُوحِ لِنُجُومِ السَّمَاءِ، وَالَّذِينَ يَسْجُدُونَ لِلّٰهِ وَيَحْلِفُونَ بِاسْمِهِ، وَأَيْضًا يَحْلِفُونَ بِالْإِلَهِ مُولَخَ.",
    "6": "الَّذِينَ ابْتَعَدُوا عَنِ اتِّبَاعِ الْمَوْلَى، وَالَّذِينَ لَا يَطْلُبُونَ الْمَوْلَى وَلَا يَسْأَلُونَ عَنْهُ.",
    "7": "”اُسْكُتُوا قُدَّامَ الْمَوْلَى الْقَدِيرِ، لِأَنَّ يَوْمَ رَبِّنَا قَرِيبٌ. أَعَدَّ الْمَوْلَى ضَحِيَّةً، وَطَهَّرَ الَّذِينَ دَعَاهُمْ.",
    "8": "فِي يَوْمِ تَقْدِيمِ ضَحِيَّةِ الْمَوْلَى، أُعَاقِبُ الْقَادَةَ وَأَوْلَادَ الْمَلِكِ وَكُلَّ الَّذِينَ يَتْبَعُونَ عَادَاتِ الْأَجَانِبِ، وَيَلْبَسُونَ مِثْلَ ثِيَابِهِمْ،",
    "9": "وَيَدْخُلُونَ مَعَابِدَهُمْ، وَيَظْلِمُونَ وَيَخْدَعُونَ فِي بُيُوتِ آلِهَتِهِمْ.“",
    "10": "وَقَالَ اللهُ: ”فِي ذَلِكَ الْيَوْمِ يُسْمَعُ صُرَاخٌ عِنْدَ بَوَّابَةِ السَّمَكِ، وَبُكَاءٌ فِي الْحَيِّ الْجَدِيدِ، وَصَوْتُ تَحْطِيمٍ مِنَ التِّلَالِ.",
    "11": "وَلْوِلُوا يَا سُكَّانَ مَنْطِقَةِ السُّوقِ. هَلَكَ كُلُّ التُّجَّارِ، وَفَنِيَ كُلُّ الَّذِينَ يَبِيعُونَ وَيَشْتَرُونَ.",
    "12": "فِي ذَلِكَ الْوَقْتِ أُفَتِّشُ الْقُدْسَ بِمَصَابِيحَ، وَأُعَاقِبُ الْمُرْتَاحِينَ فِي ذُنُوبِهِمْ، الَّذِينَ يَقُولُونَ فِي قُلُوبِهِمْ: ’الْمَوْلَى لَا يُحْسِنُ وَلَا يُسِيءُ.‘",
    "13": "فَتُنْهَبُ ثَرْوَتُهُمْ، وَتُخْرَبُ دِيَارُهُمْ. يَبْنُونَ دِيَارًا وَلَا يَسْكُنُونَ فِيهَا، يَغْرِسُونَ كُرُومًا وَلَا يَشْرَبُونَ مِنْهَا نَبِيذًا.",
    "14": "”هُوَ يَوْمٌ رَهِيبٌ وَقَرِيبٌ، يَوْمُ رَبِّنَا قَرِيبٌ وَسَرِيعٌ جِدًّا. صُرَاخٌ مُرٌّ فِي يَوْمِ رَبِّنَا، حَتَّى الْمُحَارِبُ يَصْرُخُ.",
    "15": "ذَلِكَ الْيَوْمُ هُوَ يَوْمُ غَضَبٍ، يَوْمُ ضِيقٍ وَعَذَابٍ، يَوْمُ خَرَابٍ وَدَمَارٍ، يَوْمُ ظَلَامٍ وَعَتْمَةٍ، يَوْمُ سَحَابٍ وَضَبَابٍ،",
    "16": "يَوْمُ يُنْفَخُ فِي الْبُوقِ وَتُسْمَعُ صَيْحَةُ الْحَرْبِ ضِدَّ الْمُدُنِ الْحَصِينَةِ وَالْأَبْرَاجِ الْعَالِيَةِ.",
    "17": "فِيهِ أُضَايِقُ النَّاسَ فَيَمْشُونَ كَالْعُمْيِ، لِأَنَّهُمْ أَخْطَأُوا فِي حَقِّ الْمَوْلَى. وَيُسْكَبُ دَمُهُمْ كَالتُّرَابِ، وَلَحْمُهُمْ كَالزِّبَالَةِ.",
    "18": "لَا فِضَّتُهُمْ وَلَا ذَهَبُهُمْ يَقْدِرُ أَنْ يُنْقِذَهُمْ فِي يَوْمِ غَضَبِ الْمَوْلَى. بَلْ يَشْتَعِلُ غَضَبُهُ كَالنَّارِ فَتَأْكُلُ الدُّنْيَا كُلَّهَا، وَتَأْتِي النِّهَايَةُ فَجْأَةً عَلَى كُلِّ سُكَّانِ الْأَرْضِ.“"
  }
}