{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 2,
  "verses": {
    "1": "تَجَمَّعُوا وَتَعَالَوْا مَعًا أَيُّهَا الشَّعْبُ الَّذِي لَا يَسْتَحِي،",
    "2": "قَبْلَ مَا تَضِيعُ الْفُرْصَةُ، وَتُبَدِّدُكُمُ الزَّوْبَعَةُ كَالتِّبْنِ، قَبْلَ مَا تَأْتِي عَلَيْكُمْ شِدَّةُ غَضَبِ الْمَوْلَى، قَبْلَ مَا يَأْتِي عَلَيْكُمْ يَوْمُ غَضَبِهِ.",
    "3": "اُطْلُبُوا الْمَوْلَى يَا كُلَّ الْوُدَعَاءِ فِي الْأَرْضِ، يَا مَنْ تَعْمَلُونَ بِأَوَامِرِهِ. اُطْلُبُوا الصَّلَاحَ، اُطْلُبُوا التَّوَاضُعَ، لَعَلَّكُمْ تَجِدُونَ مَلْجَأً فِي يَوْمِ غَضَبِ الْمَوْلَى.",
    "4": "سَتَكُونُ غَزَّةُ مَهْجُورَةً، وَعَسْقَلَانُ خَرَابًا. عِنْدَ الظُّهْرِ تُفْرَغُ أَشْدُودُ مِنْ سُكَّانِهَا، وَتُقْلَعُ عَقْرُونُ.",
    "5": "يَا تَعَاسَتَكُمْ أَيُّهَا الْكِرِيتِيُّونَ سُكَّانُ سَاحِلِ الْبَحْرِ. هَذَا كَلَامُ اللهِ ضِدَّكِ يَا كَنْعَانُ، يَا بِلَادَ الْفِلِسْطِيِّينَ. إِنَّهُ سَيَخْرِبُكِ، فَلَا يَبْقَى فِيكِ سَاكِنٌ.",
    "6": "يُصْبِحُ سَاحِلُ الْبَحْرِ مَرَاعِيَ وَحُقُولًا لِلرُّعَاةِ وَحَظَائِرَ لِلْغَنَمِ.",
    "7": "وَيَصِيرُ مِلْكًا لِمَنْ بَقَوْا مِنْ بَيْتِ يَهُوذَا. فَيَرْعَوْنَ فِيهِ قُطْعَانَهُمْ، وَفِي الْمَسَاءِ يَرْقُدُونَ فِي دِيَارِ عَسْقَلَانَ. وَيَعْتَنِي بِهِمِ الْمَوْلَى إِلَهُهُمْ، وَيَرُدُّهُمْ مِنَ الْأَسْرِ.",
    "8": "”سَمِعْتُ شَتَائِمَ مُوآبَ وَسُخْرِيَةَ بَنِي عَمُّونَ، الَّذِينَ شَتَمُوا شَعْبِي وَتَعَدَّوْا عَلَى بِلَادِهِمْ.“",
    "9": "لِذَلِكَ قَالَ الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ: ”أُقْسِمُ بِذَاتِي، سَأَجْعَلُ أَرْضَ مُوآبَ كَسَدُومَ وَأَرْضَ بَنِي عَمُّونَ كَعَمُورَةَ، مَكَانًا تَنْمُو فِيهِ الْأَعْشَابُ، وَحُفْرَةً لِلْمِلْحِ، وَخَرَابًا إِلَى الْأَبَدِ. وَيَنْهَبُهُمُ الَّذِينَ بَقَوْا مِنْ شَعْبِي، وَيَرِثُهُمُ الَّذِينَ نَجَوْا مِنْ أُمَّتِي.“",
    "10": "فَيَكُونُ هَذَا جَزَاءَ كِبْرِيَائِهِمْ، لِأَنَّهُمْ شَتَمُوا وَأَهَانُوا شَعْبَ الْمَوْلَى الْقَدِيرِ.",
    "11": "الْمَوْلَى يُرْعِبُهُمْ، لِأَنَّهُ يُحَطِّمُ كُلَّ آلِهَةِ الْأَرْضِ. فَيَسْجُدُ لَهُ كُلُّ النَّاسِ أَيْنَ كَانُوا فِي جَمِيعِ أَنْحَاءِ الْأَرْضِ.",
    "12": "”وَأَنْتُمْ أَيْضًا يَا أَهْلَ كُوشَ سَتَمُوتُونَ بِسَيْفِي.“",
    "13": "وَيَمُدُّ اللهُ يَدَهُ عَلَى الشَّمَالِ، وَيُبِيدُ أَشُّورَ، وَيَجْعَلُ نِينَوَى خَرَابًا، وَمُقْفِرَةً كَالصَّحْرَاءِ.",
    "14": "فَتَرْتَاحُ فِي وَسَطِهَا الْقُطْعَانُ وَالْحَيَوَانَاتُ الْأُخْرَى مِنْ كُلِّ نَوْعٍ. وَتَأْوِي الْجَوَارِحُ وَالْقَنَافِذُ إِلَى تِيجَانِ أَعْمِدَتِهَا وَتَصْرُخُ مِنْ نَوَافِذِهَا. تَخْرَبُ أَبْوَابُهَا وَتَنْهَدِمُ حِيطَانُهَا.",
    "15": "هَذِهِ هِيَ الْمَدِينَةُ الَّتِي كَانَتْ تَسْكُنُ فِي أَمَانٍ وَاطْمِئْنَانٍ، وَالَّتِي قَالَتْ فِي قَلْبِهَا: ”أَنَا وَلَا غَيْرِي!“ لَكِنَّهَا صَارَتْ خَرَابًا، وَمَسْكَنًا لِلْوُحُوشِ. كُلُّ مَنْ يَمُرُّ بِهَا يُصَفِّرُ وَيَهُزُّ قَبْضَتَهُ!"
  }
}