{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "يَا وَيْلَ الْمَدِينَةِ الظَّالِمَةِ الْمُتَمَرِّدَةِ النَّجِسَةِ!",
    "2": "لَا تَسْمَعُ الْإِنْذَارَ، وَلَا تَقْبَلُ التَّأْدِيبَ. لَا تَتَوَكَّلُ عَلَى رَبِّهَا، وَلَا تَتَقَرَّبُ مِنْ إِلَهِهَا.",
    "3": "قَادَتُهَا فِي وَسَطِهَا أُسُودٌ تَزْأَرُ، حُكَّامُهَا ذِئَابٌ جَائِعَةٌ فِي الْمَسَاءِ لَا تُبْقِي شَيْئًا مِنَ الْفَرِيسَةِ إِلَى الصَّبَاحِ.",
    "4": "أَنْبِيَاؤُهَا مُتَكَبِّرُونَ خَوَنَةٌ، أَحْبَارُهَا يُنَجِّسُونَ الْبَيْتَ الْمُقَدَّسَ، وَيَتَعَدَّوْنَ عَلَى الشَّرِيعَةِ.",
    "5": "وَلَكِنَّ الْمَوْلَى الصَّالِحَ مَوْجُودٌ فِيهَا، لَا يَعْمَلُ خَطَأً، بَلْ كُلَّ صُبْحٍ يَحْكُمُ بِالْعَدْلِ مِنْ غَيْرِ تَقْصِيرٍ. أَمَّا الشِّرِّيرُ فَلَا يَعْرِفُ الْخَجَلَ.",
    "6": "”أَنَا أَهْلَكْتُ أُمَمًا، هَدَمْتُ أَبْرَاجَهُمْ، جَعَلْتُ شَوَارِعَهُمْ مُقْفِرَةً لَا يَمُرُّ فِيهَا أَحَدٌ، صَارَتْ مُدُنُهُمْ خَرَابًا، هَجَرَهَا النَّاسُ، وَلَا وَاحِدٌ يَسْكُنُ فِيهَا.",
    "7": "وَقُلْتُ: لَا شَكَّ أَنَّ أَهْلَ الْقُدْسِ الْآنَ سَيَخَافُونِي وَيَقْبَلُونَ التَّأْدِيبَ. فَلَا تَضِيعُ مِنْهُمْ أَرْضُهُمْ، وَلَا يَنْصَبُّ عَلَيْهِمْ كُلُّ غَضَبِي.“ وَلَكِنَّهُمْ تَحَمَّسُوا أَكْثَرَ لِعَمَلِ كُلِّ شَرٍّ.",
    "8": "لِذَلِكَ قَالَ اللهُ: ”اِنْتَظِرُونِي، إِلَى الْيَوْمِ الَّذِي أَقُومُ فِيهِ وَأَشْهَدُ. لِأَنِّي حَكَمْتُ أَنْ أَجْمَعَ مَمَالِكَ الْأَرْضِ مَعًا، وَأَصُبَّ عَلَيْهَا غَيْظِي وَكُلَّ غَضَبِيَ الشَّدِيدِ، فَتَأْكُلَ نَارُ غِيرَتِي كُلَّ الْأَرْضِ.",
    "9": "”عِنْدَ ذَلِكَ أُعْطِي الشُّعُوبَ شِفَاهًا نَقِيَّةً، لِيَدْعُوا كُلُّهُمْ بِاسْمِ اللهِ وَيَعْبُدُوهُ بِقَلْبٍ وَاحِدٍ.",
    "10": "وَيَأْتِي شَعْبِيَ الْمُشَتَّتُ مِنْ عِنْدِ أَنْهَارِ كُوشَ، وَيَعْبُدَنِي وَيُقَدِّمَ لِيَ الْقَرَابِينَ.",
    "11": "فِي ذَلِكَ الْيَوْمِ لَا تَخْجَلُ مَدِينَةُ الْقُدْسِ بِسَبَبِ كُلِّ الشَّرِّ الَّذِي ارْتَكَبَتْهُ فِي حَقِّي، لِأَنِّي سَأُزِيلُ مِنْهَا الَّذِينَ يَفْرَحُونَ بِكِبْرِيَائِهِمْ، فَلَا تَعُودُ إِلَى الْكِبْرِيَاءِ فِي جَبَلِيَ الْمُقَدَّسِ.",
    "12": "وَلَكِنِّي أُبْقِي فِيهَا شَعْبًا وَدِيعًا وَمُتَوَاضِعًا يَتَوَكَّلُ عَلَى اسْمِ اللهِ.",
    "13": "وَالَّذِينَ بَقَوْا مِنْ بَنِي إِسْرَائِيلَ لَا يَرْتَكِبُونَ الشَّرَّ، وَلَا يَنْطِقُونَ بِالْكِذْبِ، وَلَا يُوجَدُ فِي فَمِهِمْ خِدَاعٌ. بَلْ يَأْكُلُونَ وَيَرْقُدُونَ فِي أَمَانٍ، وَلَا يُخَوِّفُهُمْ أَحَدٌ.“",
    "14": "غَنِّي يَا مَدِينَةَ الْقُدْسِ، اِهْتِفُوا يَا بَنِي إِسْرَائِيلَ، اِفْرَحُوا وَابْتَهِجُوا مِنْ كُلِّ قَلْبِكُمْ يَا شَعْبَ الْقُدْسِ.",
    "15": "لِأَنَّ الْمَوْلَى أَزَالَ عِقَابَكُمْ وَأَفْنَى عَدُوَّكُمْ. اللهُ مَلِكُكُمْ مَعَكُمْ، فَلَنْ يُصِيبَكُمْ ضَرَرٌ بَعْدَ الْآنَ.",
    "16": "فِي ذَلِكَ الْيَوْمِ يَقُولُونَ لِلْقُدْسِ: ”لَا تَخَفْ يَا شَعْبَ الْقُدْسِ، لَا تَجْعَلْ عَزِيمَتَكَ تَنْهَارُ.",
    "17": "الْمَوْلَى إِلَهُكَ مَعَكَ، هُوَ الْمُنْقِذُ الْقَدِيرُ، يَفْرَحُ بِكَ وَيُسَرُّ، يُنْعِشُكَ بِمَحَبَّتِهِ، يَبْتَهِجُ بِكَ وَيُغَنِّي.“",
    "18": "”وَأُزِيلُ عَنْكَ الْحُزْنَ، كَمَا فِي يَوْمِ عِيدٍ، فَلَا تَحْمِلُ الْعَارَ بَعْدَ الْآنَ.",
    "19": "وَفِي ذَلِكَ الْوَقْتِ أُعَاقِبُ كُلَّ الَّذِينَ ظَلَمُوكَ. وَأُنْقِذُ الْأَعْرَجَ، وَأَرُدُّ الْمَأْسُورَ. وَأَمْدَحُكَ وَأُكْرِمُكَ فِي كُلِّ مَكَانٍ حَلَّ بِكَ فِيهِ الْعَارُ.",
    "20": "فِي ذَلِكَ الْوَقْتِ أَجْمَعُكَ، فِي ذَلِكَ الْوَقْتِ أَرُدُّكَ إِلَى أَرْضِكَ. وَأُكْرِمُكَ وَأَمْدَحُكَ بَيْنَ كُلِّ شُعُوبِ الْأَرْضِ حِينَ أَرُدُّكَ مِنَ الْأَسْرِ. وَسَتَرَى هَذَا بِعَيْنَيْكَ.“ هَذَا كَلَامُ الْمَوْلَى."
  }
}