{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 3,
  "verses": {
    "1": "Kaynanası Naomi bir gün Rut’a, “Kızım, iyiliğin için sana rahat edeceğin bir yer aramam gerekmez mi?” dedi.",
    "2": "“Hizmetçileriyle birlikte bulunduğun Boaz akrabamız değil mi? Bak şimdi, bu akşam Boaz harman yerinde arpa savuracak.",
    "3": "Yıkan, kokular sürün, giyinip harman yerine git. Ama adam yemeyi içmeyi bitirene dek orada olduğunu belli etme.",
    "4": "Adam yatıp uyuduğunda, nerede yattığını belle; sonra gidip onun ayaklarının üzerindeki örtüyü kaldır ve oracıkta yat. Ne yapman gerektiğini o sana söyler.”",
    "5": "Rut ona, “Söylediğin her şeyi yapacağım” diye karşılık verdi.",
    "6": "Harman yerine giderek kaynanasının her dediğini yaptı.",
    "7": "Boaz yiyip içti, keyfi yerine geldi. Sonra harman yığınının dibinde uyumaya gitti. Rut da gizlice yaklaştı, onun ayaklarının üzerindeki örtüyü kaldırıp yattı.",
    "8": "Gece yarısı adam ürktü; yattığı yerde dönünce ayaklarının dibinde yatan kadını ayrımsadı.",
    "9": "Ona, “Kimsin sen?” diye sordu. Kadın, “Ben kölen Rut’um” diye yanıtladı. “Kölenle evlen. Çünkü sen yakın akrabamızsın” dedi.",
    "10": "Boaz, “RAB seni kutsasın, kızım” dedi. “Bu son iyiliğin, ilkinden de büyük. Çünkü yoksul olsun, zengin olsun, gençlerin peşinden gitmedin.",
    "11": "Ve şimdi, korkma kızım; her istediğini yapacağım. Bütün kent halkı senin erdemli bir kadın olduğunu biliyor.",
    "12": "Yakın akrabanız olduğum doğrudur. Ama benden daha yakın biri var.",
    "13": "Geceyi burada geçir. Sabah olduğunda eğer adam senin için akrabalık görevini yaparsa ne âlâ, varsın yapsın. Ama o, akrabalık görevini yapmak istemezse, yaşayan RAB’be ant içerim ki, bu görevi ben üstlenirim. Sen sabaha kadar yat.”",
    "14": "Böylece Rut sabaha kadar Boaz’ın ayakları dibinde yattı. Ama ortalık insanların birbirini seçebileceği kadar aydınlanmadan önce kalktı. Çünkü Boaz, ‘Harman yerine kadın geldiği bilinmemeli’ demişti.",
    "15": "Boaz Rut’a, “Sırtındaki şalı çıkar, aç” dedi. Rut şalı açınca Boaz içine altı ölçek arpa boşaltıp onun sırtına yükledi. Sonra Rut kente döndü.",
    "16": "Rut geri dönünce kaynanası, “Nasıl geçti kızım?” diye sordu. Rut, Boaz’ın kendisi için yaptığı her şeyi anlattı.",
    "17": "Sonra ekledi: “ ‘Kaynanana eli boş dönme’ diyerek bana bu altı ölçek arpayı da verdi.”",
    "18": "Naomi, “Kızım, bu işin ne olacağını öğreninceye kadar evde kal” dedi. “Çünkü Boaz bugün bu işi bitirmeden rahat edemeyecek.”"
  }
}