{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 2,
  "verses": {
    "1": "Nang makaraan nga ang labingapat na taon ay umahon akong muli sa Jerusalem na kasama si Bernabe, at isinama ko rin naman si Tito.",
    "2": "At akoy umahon dahil sa pahayag; at isinaysay ko sa harapan nila ang evangelio na aking ipinangangaral sa gitna ng mga Gentil, datapuwat sa harapan ng mga may dangal ay sa lihim, baka sa anomang paraan akoy tatakbo, o tumakbo, ng walang kabuluhan.",
    "3": "Datapuwat maging si Tito man na kasama ko, bagamat Griego, ay hindi napilit na patuli.",
    "4": "At yaon ay dahil sa mga hindi tunay na kapatid na ipinasok ng lihim, na nagsipasok ng lihim upang tiktikan ang aming kalayaan na taglay namin kay Cristo Jesus, upang kamiy ilagay nila sa pagkaalipin:",
    "5": "Sa mga yaon ay hindi kami napahinuhod na supilin kami, kahit isang oras; upang ang katotohanan ng evangelio ay manatili sa inyo.",
    "6": "Datapuwat ang mga wariy may dangal ng kaunti (maging anoman sila, ay walang anoman sa akin: ang Dios ay hindi tumatanggap ng anyo ninoman) silang may dangal, sinasabi ko, ay hindi nagbahagi sa akin ng anoman:",
    "7": "Kundi bagkus nang makita nila na sa akin ay ipinagkatiwala ang evangelio ng di-pagtutuli, gaya rin naman ng pagkakatiwala kay Pedro ng evangelio ng pagtutuli;",
    "8": "(Sapagkat ang naghanda kay Pedro sa pagkaapostol sa pagtutuli ay naghanda rin naman sa akin sa pagkaapostol sa mga Gentil);",
    "9": "At nang makita nila ang biyayang sa akin ay ipinagkaloob, ang mga kanang kamay ng pakikisama ay ibinigay sa akin at kay Bernabe ni Santiago at ni Cefas at ni Juan, sila na mga inaaring haligi, upang kami ay magsiparoon sa mga Gentil, at silay sa pagtutuli;",
    "10": "Ang kanila lamang hinihiling ay aming alalahanin ang mga dukha; na ang bagay ring itoy aking pinagsisikapan gawain.",
    "11": "Ngunit nang dumating si Cefas sa Antioquia, ay sumalansang ako sa kaniya ng mukhaan, sapagkat siyay nararapat hatulan.",
    "12": "Sapagkat bago nagsidating ang ilang mula kay Santiago, ay nakisalo siya sa mga Gentil; ngunit nang silay magsidating na, siyay umurong, at humiwalay sa mga Gentil, palibhasay natatakot sa mga sa pagtutuli.",
    "13": "At ang ibang mga Judio ay nangagpakunwari rin namang kasama niya: ano pat pati si Bernabe ay nabuyo sa kanilang pagkukunwari.",
    "14": "Ngunit nang aking makita na hindi sila nagsisilakad ng matuwid ayon sa katotohanan ng evangelio, sinabi ko kay Cefas sa harapan nilang lahat, Kung ikaw, na Judio, ay namumuhay gaya ng mga Gentil, at di gaya ng mga Judio, bakit mo pinipilit ang mga Gentil na mamuhay na gaya ng mga Judio?",
    "15": "Tayoy mga Judio sa katutubo, at hindi mga makasalanang Gentil,",
    "16": "Bagamat naaalaman na ang tao ay hindi inaaring-ganap sa mga gawang ayon sa kautusan, maliban na sa pamamagitan ng pananampalataya kay Jesucristo, tayo rin ay nagsisampalataya kay Cristo Jesus, upang tayoy ariing-ganap sa pamamagitan ng pananampalataya kay Cristo, at hindi dahil sa mga gawang ayon sa kautusan: sapagkat sa mga gawang ayon sa kautusan ay hindi aariing-ganap ang sinomang laman.",
    "17": "Ngunit kung, samantalang ating pinagsisikapan na tayoy ariing-ganap kay Cristo, ay tayo rin naman ay nangasusumpungang mga makasalanan, si Cristo baga ay ministro ng kasalanan? Huwag nawang mangyari.",
    "18": "Kung akin ngang muling itayo ang mga bagay na aking sinira, sa aking sarili ay pinatutunayan ko na akoy suwail.",
    "19": "Sapagkat ako sa pamamagitan ng kautusan ay namatay, sa kautusan, upang akoy mabuhay sa Dios.",
    "20": "Akoy napako sa krus na kasama ni Cristo; at hindi na ako ang nabubuhay, kundi si Cristo ang nabubuhay sa akin: at ang buhay na ikinabubuhay ko ngayon sa laman ay ikinabubuhay ko sa pananampalataya, ang pananampalataya na itoy sa Anak ng Dios, na sa akin ay umibig, at ibinigay ang kaniyang sarili dahil sa akin.",
    "21": "Hindi ko niwawalan ng halaga ang biyaya ng Dios: sapagkat kung sa pamamagitan ng kautusan ay ang katuwiran, kung gayoy si Cristo ay namatay ng walang kabuluhan."
  }
}