{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 1,
  "verses": {
    "1": "Yeşua Mesih’in hizmetkârları Pavlus ve Timoteos, Filipi’de bulunan gözetmenler ve hizmetkârlarla birlikte Mesih’teki tüm kutsallara,",
    "2": "Babamız Tanrı’dan ve Efendi Yeşua Mesih’ten lütuf ve esenlik olsun!",
    "3": "Sizi her hatırladığımda Tanrım’a şükrediyorum.",
    "4": "Sizin için ne zaman dua etsem hepiniz için sevinçle dilekte bulunuyorum.",
    "5": "Çünkü ilk günden şimdiye dek Müjde’nin yayılmasında bana ortaklık ettiniz.",
    "6": "Şundan eminim ki, sizde iyi bir işe başlamış olan Tanrı bunu Mesih Yeşua’nın gününe dek tamamlayacaktır.",
    "7": "Hepinizin adına böyle düşünmem yerindedir. Çünkü yüreğimdesiniz. İster tutuklu olayım, ister Müjde’yi savunup doğrulamakta, hepiniz benimle birlikte lütfa ortaksınız.",
    "8": "Hepinizi Mesih Yeşua’nın sevecen merhametleriyle nasıl özlediğime Tanrı tanıktır.",
    "9": "Sevginizin bilgi ve her türlü anlayışta daha da çoğalması için dua ediyorum.",
    "10": "Öyle ki üstün değerleri ayırt edebilesiniz ve böylece Tanrı’nın yüceltilip övülmesi için Yeşua Mesih aracılığıyla gelen doğruluk meyvesiyle dolup Mesih’in gününde içten ve kusursuz olasınız.",
    "12": "Kardeşler, başıma gelenlerin daha çok Müjde’nin yayılmasına yaradığını bilmenizi isterim.",
    "13": "Öyle ki, bütün saray muhafızları ve geri kalan herkes Mesih uğruna tutuklu olduğumu açıkça gördü.",
    "14": "Efendi’de olan kardeşlerimin çoğu, tutukluluğuma güvenerek, Tanrı’nın sözünü korkusuzca duyurmak için daha çok cesaret gösteriyorlar.",
    "15": "Gerçi bazıları Mesih’i kıskançlık ve çekişmeyle, bazıları da iyi niyetle duyuruyor.",
    "16": "Öncekiler, sıkıntıma sıkıntı katacaklarını düşünerek, Mesih’i pak yürekle değil, bencil tutkularla duyuruyorlar.",
    "17": "Sonuncular ise, Müjde’yi savunmakla görevlendirildiğimi bilerek bunu sevgiyle yapıyorlar.",
    "18": "Ne önemi var ki? İster sahte isterse gönülden olsun, Mesih her durumda duyurulmuş oluyor. İşte buna seviniyorum, sevineceğim de.",
    "19": "Çünkü biliyorum ki, dualarınız ve Yeşua Mesih’in Ruhu’nun desteğiyle bu durum benim kurtuluşumla sonuçlanacak.",
    "20": "İçten beklentim ve umudum uyarınca, hiçbir şekilde hayal kırıklığına uğramayacağımı, yaşamda ya da ölümde Mesih’in her zamanki gibi şimdi de bedenimde yücelmesi için tam bir cesaret göstereceğim.",
    "21": "Benim için yaşamak Mesih’tir, ölmek kazançtır.",
    "22": "Ama bedende yaşamayı sürdürürsem, bu işimden ürün getirecek. Yine de neyi seçeceğimi bilmiyorum.",
    "23": "İkisi arasında sıkışıp kaldım. Ayrılmayı ve Mesih’le birlikte olmayı arzuluyorum; ki bu çok daha iyi.",
    "24": "Yine de bedende kalmam sizin için daha gereklidir.",
    "25": "Buna olan inancımla biliyorum ki, ilerlemeniz ve imanda sevinmeniz için kalacağım, evet, hepinizle birlikte kalacağım.",
    "26": "Öyle ki, tekrar yanınıza geldiğimde, Mesih Yeşua’da benimle daha çok övünebilesiniz.",
    "27": "Ancak yaşam biçiminiz Mesih’in Müjdesi’ne layık olsun. Öyle ki, gelip sizi görsem de gelmesem de durumunuzu, tek bir ruhta dimdik durduğunuzu, Müjde’de açıklanan iman uğruna tek can halinde birlikte mücadele ettiğinizi,",
    "28": "Size karşı olanlardan hiç korkmadığınızı duyayım. Bu, onların mahva gideceğinin, sizinse Tanrı’da kurtuluş bulacağının kanıtıdır. Bu da Tanrı’dandır.",
    "29": "Çünkü Mesih uğruna size yalnızca O’na iman etmek değil, aynı zamanda O’nun uğruna acı çekme bağışı da verildi.",
    "30": "Bende gördüğünüz ve hâlâ sürdürdüğümü duyduğunuz çekişmenin aynısıdır bu."
  }
}