{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 3,
  "verses": {
    "1": "Son olarak, kardeşlerim, Efendi’de sevinin! Size aynı şeyleri yazmak beni usandırmaz. Ama bu size güvencedir.",
    "2": "O köpeklerden, o kötülük işçilerinden, sahte sünnetten sakının.",
    "3": "Çünkü bizler, Ruh’ta Tanrı’ya tapınan, Mesih Yeşua’da sevinen, bedene güvenmeyen, sünnetlileriz.",
    "4": "Oysa ben bedene güvenebilirdim. Herhangi birisi bedene güvenebileceğini düşünüyorsa, ben daha çok güvenebilirim.",
    "5": "Sekiz günlükken sünnet edildim. İsrael soyundan, Benyamin oymağından, İbraniler'den bir İbrani’yim. Yasa konusunda bir Ferisi’yim.",
    "6": "Gayret derseniz, kiliseye zulmeden biriydim. Yasa'da olan doğruluk konusunda kusursuz bulundum.",
    "7": "Bununla birlikte, benim için kazanç olan bu şeyleri Mesih uğruna kayıp saydım.",
    "8": "Evet, kuşkusuz, uğruna her şeyi yitirdiğim Efendim Mesih Yeşua’nın bilgisinin üstünlüğünden ötürü her şeyi kayıp sayıyorum, bir hiç sayıyorum. Öyle ki, Mesih’i kazanayım.",
    "9": "Yasa’yı tutmakla kazanılan kendi doğruluğuma değil, Mesih’e iman etmekle kavuşulan, iman yoluyla Tanrı’dan gelen doğruluğa sahip olarak Mesih’te bulunayım.",
    "10": "O’nu tanımak, dirilişinin gücünü ve çekmiş olduğu acılara ortak olmanın ne olduğunu bilmek, ölümünde O’nunla özdeşleşmek,",
    "11": "Ve böylece ne yapıp yapıp ölümden dirilişe erişmek istiyorum.",
    "12": "Zaten bunlara kavuştuğumu ya da yetkinleştiğimi söylemiyorum. Ama tutmak için peşinden koşuyorum, çünkü ben de Mesih Yeşua tarafından tutuldum.",
    "13": "Kardeşler, kendimi henüz buna erişmiş saymıyorum, ama bir şey yapıyorum: Geride olanları unutup ileride olanlara uzanarak,",
    "14": "Tanrı’nın Mesih Yeşua’da bulunan yüce çağrısındaki ödülü kazanmak için hedefe doğru koşuyorum.",
    "15": "Bu nedenle, biz olgun olanlar böyle düşünelim. Aksini düşünen varsa, Tanrı onu da size açıklayacaktır.",
    "16": "Yine de, eriştiğimiz düzeye uygun ilkeyle yürüyelim. Aynı düşüncede olalım.",
    "17": "Kardeşler, hep birlikte beni örnek alın. Bizim örnek olduğumuz gibi, bu yolda yürüyenlere dikkat edelim.",
    "18": "Çok kez size söylemiş olduğum gibi, şimdi de gözyaşları içinde söylüyorum. Birçokları Mesih’in çarmıhına düşman olarak yürüyor.",
    "19": "Onların sonu yıkımdır, tanrıları karınlarıdır. Ayıplarıyla övünürler, dünyasal şeyleri düşünürler.",
    "20": "Oysa yurttaşlığımız göklerdedir. Oradan Kurtarıcı’yı, Efendi Yeşua Mesih’i bekliyoruz.",
    "21": "O her şeyi kendine tabi kılmaya yeten gücünün işiyle zavallı bedenlerimizi değiştirip kendi yüce bedenine benzer hale getirecektir."
  }
}