{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, ey sevgililer, özlediğim kardeşlerim, sevincim ve başımın tacı sizsiniz. Böylece Efendi’de dimdik durun, sevgili kardeşlerim.",
    "2": "Evodiya’ya ve Sintihi’ye rica ediyorum, Efendi’de aynı düşüncede olun.",
    "3": "Evet, gerçek ortağım, sana da yalvarırım, bu kadınlara yardım et. Çünkü onlar benimle, Klement’le ve yaşam kitabında adları olan öteki emektaşlarımla birlikte Müjde'de benimle birlikte çalıştılar.",
    "4": "Her zaman Efendi’de sevinin! Yine diyorum, “Sevinin!”",
    "5": "Nezaketiniz bütün insanlar tarafından bilinsin. Efendi yakındır.",
    "6": "Hiçbir şeyde kaygılanmayın. Ama her şeyde dua ve dilekle, şükran dolu bir yürekle isteklerinizi Tanrı’ya bildirin.",
    "7": "Ve Tanrı’nın her anlayışı aşan esenliği Mesih Yeşua aracılığıyla yüreklerinizi ve düşüncelerinizi koruyacaktır.",
    "8": "Son olarak, kardeşlerim, gerçek, saygıdeğer, doğru, pak, sevimli, iyi haberden olan, erdemli, övgüye değer ne varsa, onlar hakkında düşünün.",
    "9": "Benden öğrendiğiniz, aldığınız, duyduğunuz ve gördüğünüz şeyleri yapın. O zaman esenlik veren Tanrı sizinle olacaktır.",
    "10": "Bana karşı beslediğiniz ilgiyi sonunda yeniden canlandırdığınız için Efendi’de çok sevindim. Gerçekte, her zaman ilginiz vardı. Ama bunu gösterme fırsatınız yoktu.",
    "11": "İhtiyaç içinde olduğum için söylemiyorum. Çünkü ben hangi durumda olursam olayım eldekiyle yetinmeyi öğrendim.",
    "12": "Yoksul durumda olmayı da bilirim, bolluk içinde olmayı da. İster tok ister aç, ister bolluk ister ihtiyaç içinde, her durumda, her şeyde yaşamanın sırrını öğrendim.",
    "13": "Beni güçlendiren Mesih aracılığıyla her şeyi yapabilirim.",
    "14": "Yine de sıkıntılarıma ortak olmakla iyi ettiniz.",
    "15": "Ey Filipililer, siz de biliyorsunuz ki, Müjde’nin başlangıcında, Makedonya’dan ayrıldığım sırada, sizden başka hiçbir kilise yardımlaşma işinde benimle işbirliği yapmadı.",
    "16": "Selanik’te de, ihtiyacım olduğunda birkaç kez bana yardım gönderdiniz.",
    "17": "Çünkü aradığım armağan değil, tersine aradığım sizin hesabınıza çoğalan ürün.",
    "18": "Her şeyim var, ben bolluk içindeyim. Epafroditus’un eliyle gönderdiklerinizi alınca dopdolu oldum. Bunlar hoş kokulu sunular, Tanrı tarafından kabul edilip beğenilen kurbanlardır.",
    "19": "Tanrım, her ihtiyacınızı kendi zenginliğine göre görkemle Mesih Yeşua’da karşılayacaktır.",
    "20": "Tanrımız’a ve Babamız’a sonsuza dek yücelik olsun! Amin.",
    "21": "Mesih Yeşua’daki bütün kutsallara selam söyleyin. Yanımdaki kardeşler size selam söylüyor.",
    "22": "Bütün kutsallar, özellikle Sezar’ın evinden olanlar size selam ederler.",
    "23": "Efendi Yeşua Mesih’in lütfu hepinizle birlikte olsun! Amin."
  }
}