{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 1,
  "verses": {
    "1": "داود و ابراهيم پيغمبر، هر دو، جد عيسی مسيح بودند.",
    "2": "ابراهيم پدر اسحاق، اسحاق پدر يعقوب، و يعقوب پدر يهودا و برادران او بود.",
    "3": "يهودا پدر فارص و زارح (مادر آنها تامار بود)، فارص پدر حصرون، و حصرون پدر رام بود.",
    "4": "رام پدر عميناداب، عميناداب پدر نحشون، و نحشون پدر سلمون بود.",
    "5": "سلمون پدر بوعز (مادرش راحاب بود)، بوعز پدر عوبيد (مادرش روت بود)، و عوبيد پدر يَسَی بود.",
    "6": "يَسَی پدر داود پيغمبر بود و داود پدر سليمان بود، (مادر او قبلاً زن اوريا بود).",
    "7": "سليمان پدر رحبعام، و رحبعام پدر ابيا، و ابيا پدر آسا بود.",
    "8": "آسا پدر يهوشافاط، يهوشافاط پدر يورام، و يورام پدر عزيا بود.",
    "9": "عزيا پدر يوتام، يوتام پدر آحاز، و آحاز پدر حزقيا بود.",
    "10": "حزقيا پدر منسی، منسی پدر آمون، و آمون پدر يوشيا بود.",
    "11": "يوشيا پدر يكنيا و برادران او بود كه در زمان تبعيد بنی‌اسرائيل به بابل، بدنيا آمدند.",
    "12": "بعد از تبعيد: يكنيا پدر سالتی‌ئيل و سالتی‌ئيل پدر زروبابل بود.",
    "13": "زروبابل پدر ابی‌هود، ابی‌هود پدر ايل‌ياقيم، و ايل‌ياقيم پدر عازور بود.",
    "14": "عازور پدر صادوق، صادوق پدر ياكين، و ياكين پدر ايلی‌هود بود.",
    "15": "ايلی‌هود پدر ايل‌آذر، ايل آذر پدر متان، و متان پدر يعقوب بود.",
    "16": "يعقوب پدر يوسف و يوسف شوهر مريم، و مريم مادر عيسی مسيح بود.",
    "17": "به اين ترتيب افرادی كه در بالا نامشان برده شد، از ابراهيم پيغمبر تا داود پيغمبر، چهارده نفر و از داود پيغمبر تا زمان تبعيد يهودی‌ها به بابل چهارده نفر، و از زمان تبعيد تا زمان مسيح هم چهارده نفر بودند.",
    "18": "واقعۀ تولد عيسی مسيح به اين شرح است: مريم، مادر عيسی كه در عقد يوسف بود، قبل از ازدواج با او، بوسيلۀ روح‌القدس آبستن شد.",
    "19": "يوسف كه سخت پای‌بند اصول اخلاق بود، بر آن شد كه نامزدی خود را بهم بزند، اما درنظر داشت اين كار را در خفا انجام دهد تا مبادا مريم بی‌آبرو شود.",
    "20": "او غرق در اينگونه افكار بود كه بخواب رفت. در خواب فرشته‌ای را ديد كه به او گفت: «يوسف، پسر داود، از ازدواج با مريم نگران نباش. كودكی كه در رَحِم اوست، از روح‌القدس است.",
    "21": "او پسری خواهد زاييد، و تو نام او را عيسی (يعنی نجات دهنده) خواهی نهاد، چون او قوم خود را از گناهانشان خواهد رهانيد.»",
    "22": "و اين همان پيغامی است كه خداوند قرنها قبل به زبان نبی خود «اشعيا» فرموده بود:",
    "23": "«بنگريد! دختری باكره آبستن خواهد شد و پسری بدنيا خواهد آورد، و او را عمانوئيل خواهند ناميد.» (عمانوئيل بزبان عبری به معنی «خدا با ما» است.)",
    "24": "چون يوسف بيدار شد، طبق دستور فرشته عمل كرد و مريم را به خانه‌اش آورد تا همسر او باشد؛",
    "25": "اما با او همبستر نشد تا وقتی كه او پسرش را بدنيا آورد؛ و يوسف او را «عيسی» نام نهاد."
  }
}