{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 10,
  "verses": {
    "1": "آنگاه عيسی دوازده شاگرد خود را نزد خود فرا خواند و به ايشان قدرت داد تا ارواح ناپاک را بيرون كنند و هر نوع بيماری و مرض را شفا دهند.",
    "2": "اين است نامهای آن دوازده شاگرد: شمعون (معروف به پِطرُس)، اَندرياس (برادر پطرس)، يعقوب (پسر زِبِدی)، يوحنا (برادر يعقوب)،",
    "3": "فيليپ، بَرتولما، توما، متی‌ٰ (باجگير معروف)، يعقوب (پسر حلفی)، تِدی،",
    "4": "شمعون (عضو حزب «فدائيان») و يهودا اِسخريوطی (كسی كه در آخر به عيسی خيانت كرد).",
    "5": "عيسی ايشان را به مأموريت فرستاده، چنين گفت: «نزد غير يهوديان و سامريان نرويد،",
    "6": "بلكه فقط نزد قوم اسرائيل كه گوسفندان گمشدۀ خدا هستند، برويد.",
    "7": "برويد و به ايشان خبر دهيد كه خداوند ملكوت خود را برقرار می‌سازد.",
    "8": "بيماران را شفا دهيد، مرده‌ها را زنده كنيد، جذامی‌ها را شفا دهيد، و ارواح ناپاک را از وجود مردم بيرون كنيد. مفت گرفته‌ايد، مفت هم بدهيد.",
    "9": "«پول با خود بر نداريد،",
    "10": "حتی كوله‌بار و كفش و لباس اضافی و چوب‌دستی نيز با خود نبريد. زيرا مردمی كه به كمكشان می‌شتابيد، خوراک و پوشاک شما را فراهم خواهند ساخت.",
    "11": "وقتی وارد شهر يا دهی می‌شويد، سراغ آدم خداشناسی را بگيريد، و تا روزی كه آنجا هستيد، در خانۀ او بمانيد.",
    "12": "وقتی وارد خانه‌ای می‌شويد، سلام گوييد.",
    "13": "اگر آن خانواده شايسته باشد، بركت سلام شما بر آن خانه قرار خواهد گرفت؛ اگر نباشد، بركت به خودتان باز خواهد گشت.",
    "14": "اگر اهل خانه‌ای يا شهری شما را راه ندادند، و يا به سخنانتان گوش ندادند، گرد و خاک آنجا را نيز به هنگام بازگشت، از پايهايتان بتكانيد.",
    "15": "مطمئن باشيد كه در روز قيامت، وضع مردم فاسد سدوم و عموره خيلی بهتر از وضع آنان خواهد بود.",
    "16": "«من شما را همچون گوسفندان به ميان گرگان می‌فرستم. پس مثل مار، هوشيار باشيد و مثل كبوتر، بی‌آزار.",
    "17": "ولی مواظب باشيد، زيرا مردم شما را گرفته، به محاكمه خواهند كشيد و حتی در عبادتگاه‌ها شما را شلاق خواهند زد.",
    "18": "بلی، شما را بخاطر من، پيش فرماندهان و پادشاهان خواهند برد تا از شما بازجويی كنند. و اين برای شما فرصتی خواهد بود تا دربارۀ من با آنان سخن گوييد و ايشان را آگاه سازيد.",
    "19": "«وقتی شما را می‌گيرند، نگران نباشيد كه موقع بازجويی چه بگوييد، چون كلمات مناسب بموقع به شما عطا خواهد شد.",
    "20": "زيرا اين شما نيستيد كه سخن می‌گوييد، بلكه روح پدر آسمانی شماست كه بوسيلۀ شما سخن خواهد گفت.",
    "21": "«برادر، برادر خود را و پدر، فرزندش را تسليم مرگ خواهد كرد. فرزندان بر ضد والدين برخاسته، ايشان را خواهند كشت.",
    "22": "همه بخاطر من از شما متنفر خواهند شد. ولی از ميان شما كسانی نجات خواهند يافت كه تا به آخر زحمات را تحمل كنند.",
    "23": "«هرگاه شما را در شهری اذيت كنند، به شهر ديگر فرار كنيد. قبل از اينكه بتوانيد به تمام شهرهای اسرائيل برويد، من خواهم آمد.",
    "24": "شاگرد از استاد خود والاتر نيست، و نه نوكر از اربابش.",
    "25": "شاگرد در سرنوشت استاد خود شريک است و نوكر نيز در سرنوشت اربابش. اگر مرا كه سرپرست خانه هستم شيطان بگويند، چقدر بيشتر شما را شيطان خطاب خواهند كرد.",
    "26": "ولی از آنان كه شما را تهديد می‌كنند نترسيد، زيرا وقت آن خواهد رسيد كه هر حقيقتی آشكار گردد؛ توطئه‌های مخفی آنان نيز برای همه آشكار خواهد شد.",
    "27": "«سخنانی كه اكنون در تاريكی به شما می‌گويم، آنها را در روز روشن به همه اعلام كنيد؛ و هر چه در گوش شما می‌گويم، از بامها فرياد كنيد.",
    "28": "«نترسيد از كسانی كه می‌توانند فقط بدن شما را بكشند ولی نمی‌توانند به روحتان صدمه‌ای بزنند. از خدا بترسيد كه قادر است هم بدن و هم روح شما را در جهنم هلاک كند.",
    "29": "قيمت دو گنجشک چقدر است؟ خيلی ناچيز. ولی حتی يک گنجشک نيز بدون اطلاع پدر آسمانی شما بر زمين نمی‌افتد.",
    "30": "تمام موهای سر شما نيز حساب شده است.",
    "31": "پس نگران نباشيد. در نظر خدا شما خيلی بيشتر از گنجشكهای دنيا ارزش داريد.",
    "32": "«اگر كسی نزد مردم اعتراف كند كه به من ايمان دارد، من نيز از او نزد پدر آسمانی خود تعريف خواهم نمود.",
    "33": "ولی اگر كسی پيش مردم مرا رد كند، من هم نزد پدر آسمانی خود، او را رد خواهم نمود.",
    "34": "«گمان مبريد كه آمده‌ام صلح و آرامش را بر زمين برقرار سازم. نه، من آمده‌ام تا شمشير را برقرار نمايم.",
    "35": "من آمده‌ام تا پسر را از پدر جدا كنم، دختر را از مادر، و عروس را از مادر شوهر.",
    "36": "بطوريكه دشمنان هر كس، اهل خانۀ خود او خواهند بود.",
    "37": "اگر پدر و مادر خود را بيش از من دوست بداريد، لايق من نيستيد؛ و اگر پسر و دختر خود را بيش از من دوست بداريد، لايق من نيستيد.",
    "38": "اگر نخواهيد صليب خود را برداريد و از من پيروی كنيد، لايق من نمی‌باشيد.",
    "39": "«اگر بخواهيد جان خود را حفظ كنيد، آن را از دست خواهيد داد؛ ولی اگر جانتان را بخاطر من از دست بدهيد، آن را دوباره بدست خواهيد آورد.",
    "40": "«هر كه شما را بپذيرد، مرا پذيرفته است؛ و كسی كه مرا پذيرفته در واقع خدايی را كه مرا فرستاده، پذيرفته است.",
    "41": "هر كه پيامبری را بعنوان پيامبر قبول داشته باشد، خود نيز پاداش يک پيامبر را خواهد گرفت و هر كه شخص صالحی را بخاطر صالح بودنش بپذيرد، پاداش يک آدم صالح را خواهد گرفت.",
    "42": "و اگر كسی به يكی از كوچكترين شاگردان من، بخاطر اينكه شاگرد من است، حتی يک ليوان آب خنک بدهد، او برای اين كارش پاداش خواهد يافت.»"
  }
}