{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 11,
  "verses": {
    "1": "پس از آنكه عيسی اين احكام را به شاگردانش داد، از آنجا به شهرهای مجاور براه افتاد تا در آنجا نيز مردم را تعليم دهد و موعظه كند.",
    "2": "وقتی يحيی‌ٰ در زندان خبر معجزه‌های عيسی را شنيد، دو نفر از شاگردان خود را نزد او فرستاد تا از او بپرسند:",
    "3": "«آيا تو همان مسيح موعود هستی، يا هنوز بايد منتظر آمدن او باشيم؟»",
    "4": "عيسی در جواب ايشان فرمود: «نزد يحيی بازگرديد و آنچه ديديد و شنيديد، برای او بيان كنيد كه",
    "5": "چگونه نابينايان بينا می‌شوند، لنگ‌ها راه می‌روند، جذامی‌ها شفا می‌يابند، ناشنواها شنوا می‌گردند، مرده‌ها زنده می‌شوند و فقرا پيغام نجاتبخش خدا را می‌شنوند.",
    "6": "سپس به او بگوييد: خوشابحال كسی كه به من شک نكند.»",
    "7": "وقتی شاگردان يحيی رفتند، عيسی دربارۀ يحيی با مردم سخن گفت و فرمود: «آن مرد كه برای ديدنش به بيابان يهوديه رفته بوديد، كه بود؟ آيا مردی بود سست چون علف، كه از هر وزش بادی می‌لرزيد؟",
    "8": "آيا مردی بود با لباسهای گرانقيمت؟ كسانی كه لباسهای گرانقيمت می‌پوشند در قصرها زندگی می‌كنند، نه در بيابان.",
    "9": "آيا رفته بوديد پيامبری را ببينيد؟ بلی، به شما می‌گويم كه يحيی از يک پيامبر نيز بزرگتر است.",
    "10": "او همان كسی است كه كتاب آسمانی درباره‌اش می‌فرمايد: من رسول خود را پيش از تو می‌فرستم تا راه را برايت باز كند.",
    "11": "«مطمئن باشيد در جهان تابحال كسی بزرگتر از يحيی نبوده است؛ با وجود اين، كوچكترين شخص در ملكوت خدا از او بزرگتر است.",
    "12": "از وقتی كه يحيی به موعظه كردن و غُسل تعميد دادن شروع كرد تابحال، ملكوت خداوندی رو به گسترش است و مردان زورآور آن را مورد هجوم قرار می‌دهند.",
    "13": "تمام نوشته‌های تورات و پيامبران پيش از يحيی، از چيزهايی خبر می‌دادند كه می‌بايست بعداً اتفاق بيفتد.",
    "14": "اگر بتوانيد حقيقت را قبول كنيد، بايد بگويم كه يحيی همان الياس نبی است كه كتاب آسمانی می‌گويد می‌بايست بيايد.",
    "15": "گوشهايتان را خوب باز كنيد و به آنچه می‌گويم توجه كنيد.",
    "16": "«و اما به اين مردم چه بگويم؟ مانند كودكانی هستند كه در كوچه‌ها به هنگام بازی، با بی‌حوصلگی به همبازيهای خود می‌گويند:",
    "17": "«نه به ساز ما می‌رقصيد، و نه به نوحۀ ما گريه می‌كنيد.»",
    "18": "زيرا دربارۀ يحيی كه لب به شراب نمی‌زد و اغلب روزه‌دار بود، می‌گوييد: «ديوانه است.»",
    "19": "اما به من كه می‌خورم و می‌نوشم ايراد می‌گيريد كه پرخور و ميگسار و همنشين بدكاران و گناهكاران است. اگر عاقل بوديد چنين نمی‌گفتيد و می‌فهميديد چرا او چنان می‌كرد و من چنين.»",
    "20": "آنگاه عيسی شروع كرد به توبيخ مردم شهرهايی كه بيشتر معجزاتش را در آنجا انجام داده بود، ولی ايشان بسوی خدا بازگشت نكرده بودند. او فرمود:",
    "21": "«وای بر تو ای خورزين و وای بر تو ای بيت‌صيدا! اگر معجزه‌هايی كه من در كوچه و بازار شما انجام دادم، در صور و صيدون فاسد انجام می‌دادم، اهالی آنجا مدتها قبل، از روی خجالت و پشيمانی پلاس‌پوش و خاكسترنشين می‌شدند و توبه می‌كردند.",
    "22": "مطمئن باشيد عاقبتِ صور و صيدون در روز قيامت خيلی بهتر از شما خواهد بود.",
    "23": "ای كَفَرناحوم كه سر به آسمان كشيده‌ای، عاقبت به جهنم سرنگون خواهی شد چون اگر معجزاتی كه من در تو كردم، در سدوم می‌كردم، آن شهر تا بحال باقی مانده بود.",
    "24": "مطمئن باش عاقبتِ سدوم در روز قيامت بهتر از تو خواهد بود.»",
    "25": "در اين هنگام عيسی دعا كرد: «ای پدر، مالک آسمان و زمين، شكرت می‌كنم كه حقيقت را از كسانی كه خود را دانا می‌پندارند پنهان ساختی و آن را به كسانی كه همچون كودكانْ ساده‌دلند، آشكار نمودی.",
    "26": "بلی ای پدر، خواست تو چنين بود.",
    "27": "«پدر آسمانی همه چيز را بدست من سپرده است. فقط پدر آسمانی است كه پسرش را می‌شناسد و همينطور پدر آسمانی را فقط پسرش می‌شناسد و كسانی كه پسر بخواهد او را به ايشان بشناساند.",
    "28": "ای تمام كسانی كه زير يوغ سنگين زحمت می‌كشيد، نزد من آييد و من به شما آرامش خواهم داد.",
    "29": "يوغ مرا به دوش بكشيد و بگذاريد من شما را تعليم دهم، چون من مهربان و فروتن هستم، و به جانهای شما راحتی خواهم بخشيد. زيرا باری كه من بر دوش شما می‌گذارم، سبک است.»"
  }
}