{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "در يكی از آن روزها، عيسی با شاگردان خود از ميان مزرعه‌های گندم می‌گذشت. آن روز، شنبه بود و شنبه روز مقدس و تعطيل مذهبی يهوديان بود. شاگردان عيسی كه گرسنه بودند، شروع كردند به‌چيدن خوشه‌های‌گندم وخوردن دانه‌های آن.",
    "2": "ولی بعضی از فريسی‌ها وقتی اين را ديدند، اعتراض‌كنان گفتند: «شاگردان تو قانون مذهبی ما را می‌شكنند. آنان روز شنبه خوشه می‌چينند.»",
    "3": "عيسی به ايشان گفت: «مگر شما در كتاب آسمانی نخوانده‌ايد كه وقتی داود پادشاه و دوستانش گرسنه بودند، چه كردند؟",
    "4": "ايشان وارد خانۀ خدا شدند و نان مقدس را خوردند كه فقط كاهنان اجازه داشتند بخورند. كار ايشان نيز قانون‌شكنی بود.",
    "5": "آيا در تورات موسی نخوانده‌ايد كه چطور كاهنانی كه در خانۀ خدا هستند، اجازه دارند حتی در روز تعطيل شنبه نيز كار كنند؟",
    "6": "اما اينک كسی اينجاست كه از خانۀ خدا هم مهم‌تر است.",
    "7": "خدا در كتاب آسمانی فرموده است: «من گوشت قربانی و هدايای شما را نمی‌خواهم. آنچه از شما می‌خواهم اين است كه رحم و محبت داشته باشيد.» اگر شما معنی اين آيۀ كتاب آسمانی را می‌دانستيد، هيچگاه اينگونه افراد را بی‌سبب محكوم نمی‌كرديد؛",
    "8": "چون من صاحب اختيار روز شنبه نيز می‌باشم.»",
    "9": "سپس عيسی به عبادتگاه يهود رفت،",
    "10": "و در آنجا مردی را ديد كه دستش از كار افتاده بود. فريسی‌ها از عيسی پرسيدند: «آيا شفا دادن در روز شنبه از نظر دينی جايز است؟» البته آنان اين سؤال را مطرح كردند به اين اميد كه بهانه‌ای بدست آورند و دستگيرش كنند.",
    "11": "ولی عيسی چنين جواب داد: «اگر شما فقط يک گوسفند داشته باشيد و آن هم روز شنبه در گودالی بيفتد، آيا چون روز شنبه است برای نجاتش، كاری انجام نخواهيد داد؟ يقيناً نجاتش خواهيد داد!",
    "12": "و ارزش انسان چقدر بيشتر از گوسفندان است. پس در روز شنبه، انجام كار نيک رواست!»",
    "13": "آنگاه به آن مرد گفت: «دستت را دراز كن.» و وقتی او چنين كرد آن دستش نيز مانند دست ديگرش سالم شد.",
    "14": "فريسی‌ها گرد آمدند و توطئه چيدند تا عيسی را بگيرند و بكشند.",
    "15": "اما عيسی از نقشۀ آنان باخبر بود. وقتی از كنيسه بيرون آمد، عدۀ زيادی بدنبال او رفتند. او تمام بيماران ايشان را شفا بخشيد؛",
    "16": "ولی ايشان را قدغن فرمود تا دربارۀ معجزات او با كسی سخن نگويند.",
    "17": "و اين در واقع، پيشگويی اشعيای نبی را به انجام رساند، كه می‌فرمايد:",
    "18": "«اين است بندۀ من كه او را برگزيده‌ام. او محبوب من است و مايه شادی من. من او را از روح خود پر می‌سازم تا قومها را به عدل داوری كند.",
    "19": "نه می‌جنگد و نه فرياد می‌كشد، و نه صدايش را كسی می‌شنود.",
    "20": "شخص ضعيف را از پای درنمی‌آورد و اميد مردم را، هر قدر نيز كه كوچک باشد از بين نمی‌برد. با پيروزی خود، به تمام بی‌عدالتی‌ها خاتمه خواهد داد،",
    "21": "و مايۀ اميد تمام قومها خواهد بود.»",
    "22": "سپس، ديوانه‌ای را نزد عيسی آوردند كه هم كور بود و هم لال. عيسی او را شفا بخشيد، بطوری كه او توانست هم سخن بگويد و هم ببيند.",
    "23": "مردم همه تعجب كردند و گفتند: «گويا اين عيسی، همان مسيح موعود است.»",
    "24": "ولی هنگامی كه خبر اين معجزه به گوش فريسيان رسيد، گفتند: «عيسی به اين دليل می‌تواند ارواح ناپاک را از مردم بيرون كند زيرا خودش شيطان و رئيس ديوهاست.»",
    "25": "عيسی كه فكر ايشان را درک می‌كرد، فرمود: «هر حكومتی كه به دسته‌های مخالف تقسيم شود، نابودی آن حتمی است؛ و همچنين، شهر يا خانه‌ای كه درآن تفرقه باشد، برقرار نخواهد ماند.",
    "26": "حال چگونه ممكن است شيطان بخواهد شيطان را بيرون كند؟ زيرا اين كار باعث نابودی حكومتش خواهد شد.",
    "27": "اگر شما معتقديد كه من با نيروی شيطانی ارواح ناپاک را بيرون می‌كنم، پس هم‌مسلكان شما با چه نيرويی آنها را بيرون می‌كنند؟ آنان خودشان جواب اين تهمت شما را می‌دهند.",
    "28": "«ولی اگر من بوسيلۀ روح خدا، ارواح ناپاک را بيرون می‌كنم، پس بدانيد كه ملكوت خداوند در ميان شما آغاز شده است.",
    "29": "كسی نمی‌تواند حكومت را از چنگ شيطان بيرون بكشد، مگر اينكه نخست او را ببندد. فقط در اين صورت می‌شود روح‌های شيطانی را بيرون كرد.",
    "30": "هركس به من كمک نمی‌كند، به من ضرر می‌رساند.",
    "31": "«اگر كسی حتی به من كفر بگويد و يا گناه ديگری مرتكب شود، امكان بخشايش او وجود دارد؛ اما بی‌حرمتی به روح‌القدس هيچگاه بخشيده نخواهد شد، نه در اين دنيا و نه در آن دنيا.",
    "33": "«درخت را بايد از ميوه‌اش شناخت. درخت خوب، ميوۀ خوب می‌دهد؛ و درخت بد، ميوۀ بد.",
    "34": "ای مارها، شما كه باطنتان اينقدر بد است، چگونه می‌توانيد سخنان نيكو و درست بر زبان بياوريد؟ زيرا سخنان انسان، نشان دهندۀ باطن اوست.",
    "35": "از سخنان انسانِ نيک می‌توان پی برد كه در باطن او اندوخته‌ای نيكو وجود دارد؛ همچنين سخنان انسان بدذات نيز از اندوختۀ بد دل او خبر می‌دهد.",
    "36": "اين را نيز به شما بگويم كه برای هر سخن بيهوده، بايد در روز داوری به خدا جواب بدهيد.",
    "37": "پس گفته‌های شما، از حالا سرنوشت شما را تعيين می‌كنند، چون بوسيلۀ سخنانتان يا تبرئه می‌شويد يا محكوم.»",
    "38": "روزی علمای دين يهود، كه عده‌ای فريسی نيز در ميانشان بودند، نزد عيسی آمدند و از او معجزه‌ای خواستند تا ثابت كند كه مسيح موعود است.",
    "39": "اما عيسی به ايشان جواب داد: «فقط مردم بدكار و بی‌ايمان طالب معجزات بيشتر می‌باشند. اما معجزۀ ديگری به شما نشان داده نمی‌شود مگر معجزۀ يونس نبی. زيرا همانطور كه يونس سه شبانه روز در شكم آن ماهی بزرگ ماند، من نيز سه شبانه روز در دل زمين خواهم ماند.",
    "41": "در روز داوری، مردم نينوا برضد شما قيام كرده، شما را محكوم خواهند نمود، زيرا ايشان با شنيدن موعظۀ يونس توبه كردند، ولی اكنون كه شخصی بزرگتر از يونس در اينجا ايستاده است، به او گوش نمی‌دهيد.",
    "42": "ملكۀ سبا نيز در روز داوری برضد شما ايستاده، شما را محكوم خواهد كرد، چون او از راه دور برای شنيدن سخنان حكيمانۀ سليمان به سرزمين او آمد، در حالی كه اكنون شخصی بزرگتر از سليمان در اينجا ايستاده است و شما به سخنان او توجهی نمی‌كنيد.",
    "43": "«اين قوم بدكار مانند كسی است كه دچار روح ناپاک شده باشد. زيرا وقتی روح ناپاک از وجود چنين شخصی خارج می‌شود، برای مدتی به بيابانها می‌رود تا جای راحتی پيدا كند. ولی جايی نمی‌يابد و دوباره به سراغ آن شخص می‌آيد و قلب او را پاک، ولی خالی می‌بيند. پس، هفت روح خبيث‌تر از خودش را يافته، با هم وارد وجود آن شخص می‌شوند و در آنجا می‌مانند. در نتيجه، وضع اين شخص بدتر از اولش می‌شود.»",
    "46": "در همان حال كه عيسی در آن خانه اين سخنان را برای مردم بيان می‌كرد، مادر و برادرانش بيرون منتظر او ايستاده بودند. پس، يک نفر برای عيسی پيغام آورد و گفت: «مادر و برادرانت بيرون، منتظر تو می‌باشند.»",
    "48": "عيسی گفت: «مادر من كيست؟ برادرانم كيستند؟»",
    "49": "سپس به شاگردانش اشاره كرد و گفت: «اينها هستند مادر و برادران من.",
    "50": "هر كه از پدر آسمانی من اطاعت كند، برادر، خواهر و مادر من است.»"
  }
}