{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 13,
  "verses": {
    "1": "در همان روز، عيسی از خانه خارج شد و به كنار دريا رفت.",
    "2": "چيزی نگذشت كه عدۀ زيادی دور او جمع شدند. او نيز سوار قايق شد و در حاليكه همه در ساحل ايستاده بودند، به تعليم ايشان پرداخت. در حين تعليم، حكايت‌های بسياری برای ايشان تعريف كرد، كه يكی از آنها اين چنين بود: «كشاورزی در مزرعه‌اش تخم می‌كاشت.",
    "4": "همين طور كه تخمها را به اطراف می‌پاشيد، بعضی در گذرگاه كشتزار افتاد. پرنده‌ها آمدند و آنها را خوردند.",
    "5": "بعضی روی خاكی افتاد كه زيرش سنگ بود. تخمها روی آن خاک كم‌عمق، خيلی زود سبز شدند.",
    "6": "ولی وقتی خورشيد سوزان بر آنها تابيد، همه سوختند و از بين رفتند، چون ريشۀ عميقی نداشتند.",
    "7": "بعضی از تخمها لابلای خارها افتاد. خارها و تخمها با هم رشد كردند و ساقه‌های جوان گياه زير فشار خارها خفه شد.",
    "8": "ولی مقداری از اين تخمها روی خاک خوب افتاد، و از هر تخم، سی و شصت و حتی صد تخم ديگر بدست آمد.",
    "9": "اگر گوش شنوا داريد، خوب گوش دهيد!»",
    "10": "در اين موقع شاگردان، نزد او آمدند و از او پرسيدند: «چرا هميشه حكايت‌هايی تعريف می‌كنيد كه دركشان مشكل است؟»",
    "11": "عيسی به ايشان فرمود: «قدرت درک اسرار ملكوت خدا فقط به شما عطا شده، و به ديگران چنين دركی بخشيده نشده است.»",
    "12": "سپس به ايشان گفت: «به كسی كه دارد، باز هم داده می‌شود، تا آنچه دارد زياد شود. ولی از كسی كه چيزی ندارد، آن مقدار كمی هم كه دارد گرفته می‌شود. به همين دليل است كه من اين حكايتها را می‌گويم تا مردم بشنوند و ببينند ولی نفهمند.",
    "14": "در كتاب اشعيای نبی دربارۀ اين مردم پيشگويی شده كه: ايشان می‌شنوند ولی نمی‌فهمند، نگاه می‌كنند ولی نمی‌بينند.",
    "15": "زيرا فكر ايشان از كار افتاده، گوشهايشان سنگين شده، و چشمانشان بسته شده است. وگرنه می‌ديدند و می‌شنيدند و می‌فهميدند، و بسوی خدا باز می‌گشتند تا خدا آنان را شفا بخشد.",
    "16": "«اما خوشابحال شما كه چشمانتان می‌بينند و گوشهايتان می‌شنوند.",
    "17": "بسياری از پيغمبران و مردان خدا آرزو داشتند چيزی را كه شما می‌بينيد، ببينند، و آنچه را كه می‌شنويد، بشنوند، ولی نتوانستند.",
    "18": "«اكنون معنی حكايت كشاورز را برای شما بيان می‌كنم:",
    "19": "گذرگاه كشتزار كه تخمها بر آن افتاد، دل سخت كسی را نشان می‌دهد كه گر چه مژدۀ ملكوت خداوند را می‌شنود، ولی آن را درک نمی‌كند. در همان حال، شيطان سر می‌رسد و تخمها را از قلب او می‌ربايد.",
    "20": "«خاكی كه زيرش سنگ بود، دل كسی را نشان می‌دهد كه تا پيغام خدا را می‌شنود فوراً با شادی آن را قبول می‌كند،",
    "21": "ولی چون آن را عميقاً درک نكرده است، در دل او ريشه‌ای نمی‌دواند و به محض اينكه آزار و اذيتی بخاطر ايمانش می‌بيند، شور و حرارت خود را از دست می‌دهد و از ايمان برمی‌گردد.",
    "22": "زمينی كه از خارها پوشيده شده بود، حالت كسی را نشان می‌دهد كه پيغام را می‌شنود ولی نگرانيهای زندگی و عشق به پول، كلام خدا را در او خفه می‌كنند، و او نمی‌تواند خدمت مؤثری برای خدا انجام دهد.",
    "23": "و اما زمين خوب قلب كسی را نشان می‌دهد كه به پيغام خدا گوش می‌دهد و آن را می‌فهمد و به ديگران نيز می‌رساند و سی، شصت و حتی صد نفر به آن ايمان می‌آورند.»",
    "24": "عيسی مَثَل ديگری به اين شرح برای ايشان آورد: «آنچه در ملكوت خداوند روی می‌دهد، مانند ماجرای آن شخصی است كه در مزرعۀ خود تخم خوب كاشته بود.",
    "25": "يک شب وقتی او خوابيده بود، دشمن او آمد و لابلای تخم گندم، علف هرز كاشت و رفت.",
    "26": "وقتی گندم رشد كرد و خوشه داد، علف هرز هم با آن بالا آمد.",
    "27": "«كارگران او آمدند و به او خبر دادند كه: آقا، اين مزرعه كه شما تخم خوب در آن كاشتيد، پر از علف هرز شده است.",
    "28": "«او جواب داد: اين كار دشمن است. گفتند: می‌خواهيد برويم علف‌های هرز را از خاک بيرون بكشيم؟",
    "29": "«جواب داد: نه! اين كار را نكنيد. ممكن است هنگام درآوردن آنها، گندمها نيز از ريشه در بيايند.",
    "30": "بگذاريد تا وقت درو، هر دو با هم رشد كنند، آنگاه به دروگرها خواهم گفت علف هرز را دسته كنند و بسوزانند و گندم را در انبار ذخيره نمايند.»",
    "31": "عيسی باز مَثَل ديگری برای ايشان آورد: «ملكوت خدا مانند دانۀ ريز خردل است كه در مزرعه‌ای كاشته شده باشد. دانۀ خردل كوچكترين دانه‌هاست؛ باوجود اين، وقتی رشد می‌كند از تمام بوته‌های ديگر بزرگتر شده، به اندازۀ يک درخت می‌شود، بطوری كه پرنده‌ها می‌آيند و در لابلای شاخه‌هايش لانه می‌كنند.»",
    "33": "اين مَثَل را نيز گفت: «می‌توان آنچه را كه در ملكوت خداوند روی می‌دهد، به زنی تشبيه كرد كه نان می‌پزد. او يک پيمانه آرد برمی‌دارد و با خميرمايه مخلوط می‌كند تا خمير وَر بيايد.»",
    "34": "عيسی برای بيان مقصود خود هميشه از اين نوع امثال و حكايات استفاده می‌كرد؛ و اين چيزی بود كه انبياء نيز پيشگويی كرده بودند. پس هرگاه برای مردم سخن می‌گفت، مَثَلی نيز می‌آورد. زيرا در كتاب آسمانی پيشگويی شده بود كه «من با مَثَل و حكايت سخن خواهم گفت و اسراری را بيان خواهم نمود كه از زمان آفرينش دنيا تا حال پوشيده مانده است.»",
    "36": "پس از آن، عيسی از نزد جماعت به خانه رفت. آنگاه شاگردانش از او تقاضا كردند كه معنی حكايت گندم و علف هرز را برای ايشان بيان كند.",
    "37": "عيسی فرمود: «بسيار خوب. من همان كسی هستم كه تخم خوب در مزرعه می‌كارد.",
    "38": "مزرعه نيز اين دنياست و تخمهای خوب آنانی هستند كه پيرو ملكوت خداوند می‌باشند، و علفهای هرز پيروان شيطانند.",
    "39": "دشمنی كه علفهای هرز را لابلای گندمها كاشت، شيطان است. فصل درو، آخر زمان است، و دروگرها، فرشتگان می‌باشند.",
    "40": "«همانطور كه در اين حكايت، علفهای هرز را دسته كردند و سوزاندند، در آخر زمان نيز همينطور خواهد شد.",
    "41": "من فرشتگان خود را خواهم فرستاد تا هر چيزی را كه باعث لغزش می‌شود و هر انسان بدكاری را از ملكوت خداوند جدا كنند،",
    "42": "و آنها را در كورۀ آتش بريزند و بسوزانند، جايی كه گريه و فشار دندان بر دندان است.",
    "43": "در آن زمان، انسانهای نيک در ملكوت پدرم خدا، همچون خورشيد خواهند درخشيد. اگر گوش شنوا داريد، خوب گوش دهيد.»",
    "44": "«ملكوت آسمان مانند گنجی است كه مردی در يک مزرعه پيدا كرد و دوباره آن را زير خاک پنهان نمود و از ذوق آن، رفت و هر چه داشت فروخت تا پول كافی بدست آوَرَد و آن مزرعه را بخرد و صاحب آن گنج شود.»",
    "45": "«ملكوت آسمان را می‌توان به گونه‌ای ديگر نيز توصيف كرد. يک تاجر مرواريد، در جستجوی مرواريدهای مرغوب بود.",
    "46": "سرانجام وقتی به مرواريد با ارزشی دست يافت، رفت و هر چه داشت فروخت تا آن را بخرد.»",
    "47": "«باز می‌توان ملكوت آسمان را اينچنين توصيف كرد. ماهيگيران تور ماهيگيری را داخل آب می‌اندازند و انواع گوناگون ماهی در تورشان جمع می‌شود. سپس آن را به ساحل می‌كشند و ماهيهای خوب را از بد جدا می‌كنند و خوبها را در ظرف می‌ريزند و بدها را دور می‌اندازند.",
    "49": "در آخر دنيا نيز همينطور خواهد شد. فرشتگان آمده، انسانهای خوب را از بد جدا خواهند كرد؛",
    "50": "انسانهای بد را داخل آتش خواهند افكند كه در آنجا گريه خواهد بود و فشار دندانها بر هم.",
    "51": "درک می‌كنيد چه می‌گويم؟» شاگردانش جواب دادند: «بلی.»",
    "52": "آنگاه عيسی ادامه داد: «كسانی كه در شريعت موسی استادند و حال شاگرد من شده‌اند، از دو گنج كهنه و نو برخوردارند. گنج كهنه، تورات است و گنج نو، انجيل.»",
    "53": "پس از بيان اين حكايات، عيسی به شهر ناصره بازگشت و در عبادتگاه‌ها به تعليم مردم پرداخت. مردم از اين همه حكمت و معجزه‌ای كه از او می‌ديدند در حيرت افتادند و گفتند:",
    "55": "«چگونه چنين امری امكان دارد؟ او پسر يک نجار است. مادرش مريم را می‌شناسيم، برادرانش نيز يعقوب و يوسف و شمعون و يهودا می‌باشند.",
    "56": "خواهرانش نيز همين جا زندگی می‌كنند. پس اين چيزها را از كجا آموخته است؟»",
    "57": "به اين ترتيب به سخنانش اعتنايی نكردند. پس عيسی به ايشان گفت: «پيامبر همه جا مورد احترام مردم است، جز در وطن خود و بين هموطنان خويش.»",
    "58": "از اينرو، به علت بی‌ايمانی ايشان، معجزات زيادی در آنجا بعمل نياورد."
  }
}