{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 14,
  "verses": {
    "1": "وقتی «هيروديس» پادشاه از معجزات عيسی اطلاع حاصل كرد،",
    "2": "به افراد خود گفت: «بی‌شک، اين همان يحيای پيامبر است كه زنده شده، و به همين دليل است كه می‌تواند معجزه كند.»",
    "3": "زيرا هيروديس، بنا به اصرار همسرش «هيروديا» كه قبلاً زن برادرش «فيليپ» بود، يحيی را گرفته و در زندان به زنجير كشيده بود،",
    "4": "به اين علت كه يحيی به هيروديس گفته بود كه ازدواج با زن برادرش خطاست.",
    "5": "هيروديس نيز قصد داشت يحيی را بكشد ولی از شورش مردم می‌ترسيد، چون او را نبی می‌دانستند.",
    "6": "اما در جشن ميلاد هيروديس، دختر هيروديا رقصيد و رقص او هيروديس را بسيار شاد كرد،",
    "7": "بطوريكه برای او قسم خورد كه هر چه بخواهد برايش انجام دهد.",
    "8": "دختر هيروديا نيز به توصيۀ مادرش، درخواست كرد كه سر يحيای تعميد دهنده در يک سينی به او داده شود.",
    "9": "پادشاه از اين تقاضا سخت رنجيده‌خاطر گشت اما چون در حضور همه قسم خورده بود، دستور داد تقاضای او را بجا آورند.",
    "10": "پس در زندان، سر يحيی را از تن جدا كرده،",
    "11": "در يک سينی آوردند و تقديم دختر كردند، دختر نيز آن را نزد مادرش برد.",
    "12": "آنگاه شاگردان يحيی آمدند و بدن او را برده، بخاک سپردند، و پيش عيسی رفته، جريان را به او اطلاع دادند.",
    "13": "وقتی عيسی از اين امر اطلاع يافت، به تنهايی سوار قايق شد و به جای دورافتاده‌ای رفت. اما مردم ديدند كه عيسی كجا می‌رود. پس از دهات خود براه افتاده، از راه خشكی بدنبال او رفتند.",
    "14": "وقتی عيسی از بيابان باز می‌گشت، با ازدحام جمعيتی روبرو شد كه منتظرش بودند؛ و با ديدن ايشان دلش سوخت و بيمارانی را كه در بين جمعيت بودند شفا بخشيد.",
    "15": "عصر آن روز، شاگردان نزد او آمده، گفتند: «اكنون دير وقت است و در اين بيابان خوراک يافت نمی‌شود. پس اين مردم را مرخص فرما تا به دهات رفته، برای خود نان بخرند.»",
    "16": "عيسی جواب داد: «لازم نيست بروند. شما به ايشان خوراک دهيد.»",
    "17": "با تعجب گفتند: «چگونه ممكن است؟ ما بجز پنج نان و دو ماهی، چيز ديگری نداريم!»",
    "18": "عيسی فرمود: «آنها را به من بدهيد!»",
    "19": "سپس به مردم گفت كه بر روی سبزه بنشينند، و نان و ماهی را برداشت، به آسمان نگاه كرد و از خداوند خواست تا آن را بركت دهد. سپس نانها را تكه‌تكه كرد و به شاگردانش داد تا به مردم بدهند.",
    "20": "همه خوردند و سير شدند. وقتی خُرده نانها را جمع كردند، دوازده سبد پر شد.",
    "21": "فقط تعداد مردها در ميان آن جماعت، پنج هزار نفر بود.",
    "22": "بلافاصله پس از آن، عيسی به شاگردانش فرمود كه سوار قايق شده، به آنطرف درياچه بروند. اما او خود همان جا ماند تا مردم را روانۀ خانه‌هايشان نمايد.",
    "23": "پس از آن، عيسی بر فراز تپه‌ای رفت تا به دعا بپردازد. شب فرا رسيد و شاگردانش در درياچه دچار زحمت شدند، زيرا بادِ مخالف تند بود و قايق پيش نمی‌رفت.",
    "25": "اما نزديک ساعت چهار صبح، عيسی در حالی كه روی آب راه می‌رفت، به آنها نزديک شد.",
    "26": "ايشان از ترس فرياد برآوردند، چون گمان كردند كه روحی می‌بينند.",
    "27": "اما عيسی بی‌درنگ ايشان را صدا زده، گفت: «نترسيد، من هستم!»",
    "28": "پطرس جواب داد: «ای سَروَرم، اگر حقيقتاً شماييد، دستور فرماييد من هم روی آب راه بروم و پيش شما بيايم.»",
    "29": "عيسی فرمود: «بسيار خوب، بيا!» پطرس از قايق بيرون آمد و روی آب راه افتاده، بطرف عيسی رفت.",
    "30": "اما وقتی به اطراف نگاه كرد و موجهای بلند را ديد، به وحشت افتاد و شروع كرد به فرو رفتن در آب. پس فرياد زد: «سَروَرَم، نجاتم ده!»",
    "31": "عيسی فوری دست خود را دراز كرد و او را از آب بيرون كشيد و فرمود: «ای كم‌ايمان، چرا شک كردی؟»",
    "32": "وقتی سوار قايق شدند، باد قطع شد.",
    "33": "سايرين كه حيرت‌زده بودند، او را پرستش كرده، به پای او افتادند و گفتند: «واقعاً كه شما فرزند خداييد.»",
    "34": "در ساحل «جنيسارت»، وقتی از قايق پياده شدند،",
    "35": "خبر ورود ايشان بسرعت در شهر پيچيد، و ديری نگذشت كه اهالی آن منطقه به تمام آن نواحی خبر فرستادند تا بيمارانشان را نزد عيسی آورند تا شفا بيابند.",
    "36": "بيماران از او التماس كردند كه اجازه دهد فقط دست به دامن ردايش بزنند؛ و دست هر كس به دامن او می‌رسيد، شفا می‌يافت."
  }
}