{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 15,
  "verses": {
    "1": "در اين هنگام عده‌ای از فريسی‌ها و علمای دين از اورشليم آمدند تا با عيسی بحث كنند. آنها پرسيدند: «چرا شاگردان شما آداب و رسومی را كه از اجداد ما به ما رسيده است، ناديده می‌گيرند و پيش از خوردن غذا، دستهايشان را آب نمی‌كشند؟»",
    "3": "عيسی جواب داد: «چرا خود شما برای اينكه آداب و رسوم گذشتۀ خود را حفظ كنيد، احكام خدا را زير پا می‌گذاريد؟",
    "4": "يكی از احكام خدا اين است كه پدر و مادر خود را احترام كنيد و هر كه پدر و مادر خود را ناسزا گويد، كشته شود.",
    "5": "اما شما به مردم می‌گوييد: حتی اگر پدر و مادرتان محتاج باشند، مبلغی را كه بايد خرج ايشان كنيد، می‌توانيد وقف خانۀ خدا نماييد. پس شما با اين قانونی كه وضع كرده‌ايد، دستور خدا را كه عبارت از احترام به پدر و مادر است، زير پا می‌گذاريد.",
    "7": "ای رياكاران! اشعيای نبی خوب در حق شما پيشگويی كرد كه:",
    "8": "اين مردم با زبان خود به من احترام می‌گذارند، اما دلشان از من دور است.",
    "9": "عبادت آنان باطل است زيرا رسوم بشری را بجای احكام الهی به مردم تعليم می‌دهند.»",
    "10": "سپس، عيسی مردم را نزد خود خواند و فرمود: «به سخنان من گوش دهيد و سعی كنيد درک نماييد.",
    "11": "هيچكس با خوردن چيزی نجس نمی‌شود. چيزی كه انسان را نجس می‌سازد، سخنان و افكار اوست.»",
    "12": "در اين موقع شاگردانش نزد او آمدند و گفتند: «فريسی‌ها از گفته‌های شما ناراحت شده‌اند.»",
    "13": "عيسی جواب داد: «هر نهالی كه پدر آسمانی من نكاشته باشد، از ريشه كنده می‌شود. پس، با آنان كاری نداشته باشيد. ايشان كورهايی هستند كه عصاكش كورهای ديگر شده‌اند. پس هر دو در چاه خواهند افتاد.»",
    "15": "آنگاه پطرس از عيسی خواست تا توضيح دهد كه چگونه ممكن است انسان چيز ناپاک بخورد و نجس نشود.",
    "16": "عيسی گفت: «آيا شما نيز درک نمی‌كنيد؟!",
    "17": "آيا متوجه نيستيد كه آنچه انسان می‌خورد، وارد معده‌اش شده، و بعد از بدن دفع می‌گردد؟",
    "18": "اما سخنان بد از دل بد بيرون می‌آيد و گوينده را نجس می‌سازد.",
    "19": "زيرا از دل بد اين قبيل چيزها بيرون می‌آيد: فكرهای پليد، آدم‌كشی، زنا و روابط نامشروع، دزدی، دروغ و بدنام كردن ديگران.",
    "20": "بلی، اين چيزها هستند كه انسان را نجس می‌سازند، و نه غذا خوردن با دستهای آب نكشيده!»",
    "21": "عيسی از آنجا بسوی صور و صيدون براه افتاد.",
    "22": "در آنجا يک زن كنعانی نزد او آمد و التماس‌كنان گفت: «ای سَروَرِ من، ای پسر داود پادشاه، به من رحم كنيد! دختر من سخت گرفتار روحی پليد شده است. روح، يک لحظه او را راحت نمی‌گذارد.»",
    "23": "اما عيسی هيچ جوابی به او نداد. تا اينكه شاگردان از او خواهش كرده، گفتند: «جوابی به او بدهيد تا از ما دست كشيده، برود چون با ناله‌هايش سر ما را به درد آورده است.»",
    "24": "عيسی فرمود: «خدا مرا فرستاده تا يهوديان را كمک كنم، نه غير يهوديان را، زيرا يهوديان گوسفندان گمگشتۀ خدا هستند.»",
    "25": "آنگاه آن زن جلو آمده، پيش پای عيسی بخاک افتاد و التماس كرده، گفت: «آقا، خواهش می‌كنم به من كمک كنيد.»",
    "26": "عيسی فرمود: «درست نيست كه نان را از دست فرزندان بگيريم و جلو سگها بيندازيم.»",
    "27": "زن جواب داد: «بلی، حق با شماست؛ ولی سگها هم از تكه‌های نانی كه از سفرۀ صاحبشان می‌ريزد می‌خورند.»",
    "28": "عيسی به او فرمود: «ای زن، ايمان تو عظيم است. برو كه آرزويت برآورده شد.» همان لحظه دختر او شفا يافت.",
    "29": "عيسی از آنجا براه افتاد و به كنار دريای جليل آمد. در آنجا بالای تپه‌ای رفت و نشست.",
    "30": "آنگاه مردم دسته‌دسته آمده، لنگان و كوران و افراد زمين‌گير و لال، و ساير بيماران را نزد او آوردند و او همه ايشان را شفا بخشيد.",
    "31": "كسانی كه در عمرشان يک كلمه حرف نزده بودند، با هيجان سخن می‌گفتند؛ لنگان راه می‌رفتند؛ كسانی كه زمين‌گير بودند جست و خيز می‌كردند؛ و آنانی كه كور بودند با شگفتی به اطراف نگاه می‌كردند! مردم حيرت كرده بودند و خدای اسرائيل را سپاس می‌گفتند.",
    "32": "در اين هنگام، عيسی شاگردان خود را فرا خواند و به ايشان فرمود: «دلم بحال اين مردم می‌سوزد. الان سه روز است كه با من هستند و ديگر چيزی برايشان نمانده تا بخورند. نمی‌خواهم آنها را گرسنه به خانه‌هايشان بازگردانم، چون ممكن است در راه ضعف كنند.»",
    "33": "شاگردانش جواب دادند: «از كجا می‌توانيم در اين بيابان برای اين همه مردم نان پيدا كنيم؟»",
    "34": "عيسی پرسيد: «چقدر نان داريد؟» جواب دادند: «هفت نان و چند ماهی كوچک!»",
    "35": "آنگاه فرمود مردم بر زمين بنشينند.",
    "36": "سپس هفت نان را با ماهی‌ها برداشت، و خدا را شكر نمود؛ و بعد آنها را تكه‌تكه كرد و به شاگردانش داد تا به مردم بدهند.",
    "37": "تمام آن جمعيت، كه غير از زنها و بچه‌ها، چهار هزار مرد در ميانشان بود، خوردند و سير شدند؛ و وقتی خُرده‌ها را جمع كردند، هفت سبد پر شد.",
    "39": "آنگاه عيسی مردم را مرخص كرد، ولی خودش سوار قايق شده، به ناحيۀ مجدل رفت."
  }
}