{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "روزی فريسی‌ها و صدوقی‌ها كه سران مذهبی و سياسی قوم بودند، آمدند تا ادعای عيسی را مبنی بر مسيح بودن، بيازمايند. به اين منظور از او خواستند تا معجزه‌ای آسمانی بكند.",
    "2": "او جواب داد: «شما خوب می‌توانيد وضع هوا را پيش‌بينی كنيد. اگر عصر، آسمان سرخ باشد، می‌گوييد فردا هوا خوب خواهد بود؛ و اگر صبح، آسمان سرخ باشد، می‌گوييد كه باران خواهد باريد. چگونه اين چيزها را می‌دانيد، اما نمی‌توانيد علائم و نشانه‌های زمان‌ها را درک كنيد؟",
    "4": "اين قوم گناهكار و بی‌ايمان معجزۀ آسمانی می‌خواهند، ولی غير از معجزۀ يونس، معجزۀ ديگری به آنان نشان داده نخواهد شد.» اين را گفت و از ايشان جدا شد.",
    "5": "وقتی به آنسوی دريا رسيدند، شاگردان متوجه شدند كه فراموش كرده‌اند چيزی برای خوردن بردارند.",
    "6": "عيسی به ايشان فرمود: «مواظب باشيد و خود را از خميرمايه فريسی‌ها و صدوقی‌ها دور نگه داريد.»",
    "7": "شاگردان فكر كردند كه گفتۀ عيسی به اين علت است كه ايشان فراموش كرده‌اند نان بردارند.",
    "8": "عيسی فكر ايشان را درک كرد و فرمود: «ای كم‌ايمانها! چرا اينقدر غصه می‌خوريد كه نان به همراه نياورده‌ايد؟",
    "9": "آيا هنوز هم نمی‌فهميد؟ آيا فراموش كرده‌ايد كه چطور با پنج نان، پنج هزار نفر را سير كردم؟ آن روز چند سبد از خُرده‌ها جمع كرديد؟",
    "10": "يا از ياد برده‌ايد كه يكبار ديگر با هفت نان، چهار هزار نفر را سير كردم؟ چند سبد از خُرده‌ها جمع كرديد؟",
    "11": "پس چگونه باز فكر می‌كنيد كه من دربارۀ نان سخن می‌گويم؟ باز هم می‌گويم: از خميرمايۀ فريسی‌ها و صدوقی‌ها خود را دور نگاه داريد.»",
    "12": "بالاخره شاگردان فهميدند كه منظور عيسی از «خمير مايه»، همانا تعليمات فريسی‌ها و صدوقی‌ها است.",
    "13": "وقتی عيسی به قيصريۀ فيليپ رسيد، از شاگردانش پرسيد: «مردم مرا كه می‌دانند؟»",
    "14": "جواب دادند: «بعضی‌ها می‌گويند كه شما يحيای پيغمبر هستيد؛ عده‌ای نيز می‌گويند الياس، يا ارميا و يا يكی از پيغمبران ديگر می‌باشيد.»",
    "15": "سپس پرسيد: «شما مرا كه می‌دانيد؟»",
    "16": "شمعون پطرس جواب داد: «مسيح، فرزند خدای زنده!»",
    "17": "عيسی فرمود: «ای شمعون، پسر يونا، خوشابحال تو! زيرا تو اين حقيقت را از انسان نياموختی، بلكه پدر آسمانی من اين را بر تو آشكار ساخته است.",
    "18": "تو پطرس، يعنی «سنگ» هستی، و من بر روی اين صخره، كليسای خود را بنا می‌كنم، و قدرتهای جهنم هرگز قادر به نابودی آن نخواهند بود.",
    "19": "من كليدهای ملكوت خدا را در اختيار تو می‌گذارم تا هر دری را بر روی زمين ببندی، در آسمان بسته شود، و هر دری را بگشايی در آسمان نيز گشوده شود.»",
    "20": "آنگاه به شاگردانش دستور داد به كسی نگويند كه او مسيح است.",
    "21": "از آن پس، عيسی آشكارا به شاگردانش می‌گفت كه او به اورشليم خواهد رفت و در آنجا سران يهود و علمای مذهبی او را آزار داده، خواهند كشت؛ اما می‌گفت كه روز سوم زنده خواهد شد.",
    "22": "پطرس او را به كناری كشيده، با مخالفت به او گفت: «سَروَر من، خدا نكند كه چنين اتفاقی برای شما بيفتد.»",
    "23": "عيسی برگشت و به پطرس فرمود: «دور شو از من ای شيطان! تو دام خطرناكی برای من می‌باشی! فكر تو فكر بشری است نه الهی.»",
    "24": "آنگاه عيسی به شاگردانش گفت: «هر كه می‌خواهد مريد من باشد، بايد خود را فراموش كند و صليب خود را برداشته، مرا پيروی كند.",
    "25": "زيرا هر كه بخواهد جان خود را برای خود حفظ كند، آن را از دست خواهد داد؛ اما كسی كه جانش را بخاطر من فدا كند، آن را دوباره بدست خواهد آورد.",
    "26": "برای شما چه فايده‌ای دارد اگر تمام دنيا را داشته باشيد، ولی زندگی جاويد را از دست بدهيد؟ آيا چيزی پيدا می‌شود كه قدر و قيمتش از زندگی جاويد بيشتر باشد؟",
    "27": "زيرا من با فرشتگان خود در شكوه و جلال پدرم خواهم آمد و هر كس را از روی اعمالش داوری خواهم كرد.",
    "28": "بعضی از كسانی كه در اينجا هستند، پيش از مرگ، مرا در شكوه ملكوتم خواهند ديد.»"
  }
}