{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 17,
  "verses": {
    "1": "شش روز بعد، عيسی، پطرس و يعقوب و برادر او يوحنا را برداشت و برفراز تپه بلندی برد.",
    "2": "در آنجا، ظاهر عيسی در مقابل چشمان ايشان دگرگون شد و چهره‌اش چون خورشيد درخشان گرديد؛ و لباسش چنان سفيد شد كه چشم را خيره می‌كرد.",
    "3": "ناگاه موسی و الياس نبی ظاهر شدند و با عيسی به گفتگو پرداختند.",
    "4": "پطرس با مشاهدۀ اين صحنه، بی‌اختيار گفت: «استاد، چه خوب شد كه ما اينجا هستيم. اگر اجازه بدهيد، سه سايبان بسازم، يكی برای شما، يكی برای موسی، و يكی ديگر برای الياس.»",
    "5": "هنوز سخن پطرس تمام نشده بود كه ابری درخشان بر ايشان سايه افكند و ندايی از آن در رسيد كه: «اينست فرزند عزيز من كه از او كاملاً خشنودم. از او اطاعت كنيد.»",
    "6": "با شنيدن اين ندا، شاگردان بر زمين افتاده، از ترس لرزيدند.",
    "7": "عيسی نزديک شد و دست بر ايشان گذاشت و فرمود: «برخيزيد، نترسيد!»",
    "8": "هنگامی كه آنان چشمان خود را گشودند، جز عيسی كسی را نديدند.",
    "9": "درحاليكه از تپه پايين می‌آمدند، عيسی به ايشان دستور داد كه پيش از مرگ و زنده شدنش، درباره آنچه كه بالای كوه ديدند، به كسی چيزی نگويند.",
    "10": "شاگردانش پرسيدند: «چرا روحانيان يهود با اصرار می‌گويند كه قبل از ظهور مسيح، الياس نبی بايد دوباره ظهور كند؟»",
    "11": "عيسی جواب داد: «حق با آنهاست. الياس بايد بيايد و كارها را روبراه كند.",
    "12": "در واقع او آمده است ولی كسی او را نشناخت و با او بدرفتاری كردند. حتی من نيز كه مسيح هستم، از دست آنها آزار خواهم ديد.»",
    "13": "آنگاه شاگردانش فهميدند كه عيسی دربارۀ يحيای تعميد دهنده سخن می‌گويد.",
    "14": "وقتی از تپه فرود آمدند، با جمعيت بزرگی روبرو شدند كه منتظرشان بودند. از آن ميان، مردی آمده، در مقابل عيسی زانو زد و گفت:",
    "15": "«استاد، به پسرم رحم كنيد؛ او غشی است و حمله‌های سخت به او دست می‌دهد، بطوريكه خود را در آب و آتش می‌اندازد.",
    "16": "من او را نزد شاگردان شما آوردم، ولی ايشان نتوانستند او را شفا دهند.»",
    "17": "عيسی جواب داد: «ای مردم بی‌ايمان و نامطيع! تا كی رفتار شما را تحمل كنم؟ او را نزد من بياوريد.»",
    "18": "آنگاه عيسی به روح ناپاكی كه در وجود پسر بود، نهيب زد و آن روح بيرون آمد و از آن لحظه، پسر بهبود يافت.",
    "19": "بعداً شاگردان بطور خصوصی از عيسی پرسيدند: «چرا ما نتوانستيم روح ناپاک را از وجود پسر خارج كنيم؟»",
    "20": "عيسی گفت: «از آن جهت كه ايمانتان كم است. اگر شما حتی به اندازۀ دانۀ خردل نيز ايمان می‌داشتيد، می‌توانستيد به اين كوه بگوييد حركت كند و از شما اطاعت می‌كرد. برای كسی كه ايمان داشته باشد، هيچ كاری غير ممكن نيست.",
    "21": "ولی اين نوع روح ناپاک از بدن خارج نمی‌شود مگر با دعا و روزه.»",
    "22": "در همان روزها كه در جليل بسر می‌بردند، عيسی به ايشان گفت: «بزودی من بدست مردم گرفتار خواهم شد. ايشان مرا خواهند كشت، اما روز سوم باز زنده خواهم شد.» شاگردان با شنيدن اين سخن بسيار غمگين شدند.",
    "24": "وقتی به كَفَرناحوم رسيدند، مأموران وصول ماليات خانۀ خدا پيش پطرس آمده، از او پرسيدند: «آيا استادتان ماليات نمی‌دهد؟»",
    "25": "پطرس جواب داد: «البته كه می‌دهد.» سپس وارد خانه شد تا موضوع را به عيسی بگويد. ولی پيش از آنكه سخنی بگويد، عيسی از او پرسيد: «پطرس چه فكر می‌كنی؟ آيا پادشاهان جهان از اتباع خود باج و خراج می‌گيرند، يا از بيگانگانی كه اسير شده‌اند؟»",
    "26": "پطرس جواب داد: «از بيگانگان.» عيسی فرمود: «خوب، پس اتباع از پرداخت باج و خراج معافند! ولی بهر حال، برای اينكه ايشان را نرنجانيم، به ساحل برو و قلابی به آب بينداز و اولين ماهی‌ای كه گرفتی، دهانش را باز كن؛ سكه‌ای در آن پيدا می‌كنی كه برای ماليات ما دو نفر كافی است. آن را به ايشان بده.»"
  }
}