{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 18,
  "verses": {
    "1": "همان لحظه، شاگردان نزد عيسی آمده، پرسيدند كه كداميک در ملكوت خدا مقام بزرگتری خواهند داشت.",
    "2": "عيسی طفل كوچكی را صدا زد و او را به ميان شاگردان آورد،",
    "3": "و گفت: «تا از گناهانتان دست نكشيد و بسوی خدا باز نگرديد و مانند بچه‌های كوچک نشويد، هرگز نخواهيد توانست وارد ملكوت خدا گرديد!",
    "4": "پس، هر كه خود را مانند اين بچۀ كوچک فروتن سازد، در ملكوت خداوند بزرگترين خواهد بود؛",
    "5": "و هر كه بخاطر من خدمتی به اين بچه‌ها بكند، در واقع به من خدمت كرده است.",
    "6": "ولی اگر كسی باعث شود يكی از اين بچه‌های كوچک كه به من ايمان دارند، ايمان خود را از دست بدهد، بهتر است آن شخص سنگ آسيابی به گردن خود ببندد و خود را به قعر دريا بيندازد.",
    "7": "«وای به حال اين دنيا كه باعث می‌شود مردم ايمانشان را از دست بدهند. البته وسوسه هميشه وجود دارد، ولی وای بحال كسی كه مردم را وسوسه كند.",
    "8": "اگر دست يا پای تو، تو را به گناه بكشاند، قطعش كن و دور بينداز. بهتر است بدون دست و پا وارد بهشت شوی تا اينكه با دست و پا به جهنم بروی.",
    "9": "و اگر چشمت باعث می‌شود گناه كنی، آن را از حدقه درآور و دور بينداز. بهتر است با يک چشم وارد بهشت شوی تا اينكه با دو چشم به جهنم بروی.",
    "10": "«هيچگاه اين بچه‌های كوچک را تحقير نكنيد، چون آنها در آسمان فرشتگانی دارند كه هميشه در پيشگاه پدر آسمانی من حاضر می‌شوند.",
    "11": "من آمده‌ام تا گمراهان را نجات بخشم.»",
    "12": "«اگر مردی صد گوسفند داشته باشد، و يكی از آنها از گله دور بيفتد و گم شود، آن مرد چه می‌كند؟ آيا آن نود و نه گوسفند ديگر را در صحرا رها نمی‌كند تا به دنبال گوسفند گمشده‌اش برود؟",
    "13": "بلی، او می‌رود و وقتی آن را پيدا كرد، برای آن يک گوسفند بيشتر شاد می‌شود تا برای آن نود و نه گوسفند كه جانشان در خطر نبوده است.",
    "14": "به همين ترتيب، خواست پدر آسمانی من اين نيست كه حتی يكی از اين كودكان از دست برود و هلاک گردد.",
    "15": "«اگر برادری به تو بدی كند، برو و خصوصی با او گفتگو كن و او را متوجۀ خطايش بساز. اگر سخن تو را گوش گرفت و به تقصيرش اعتراف كرد، برادری را باز يافته‌ای.",
    "16": "ولی اگر قبول نكرد، اين بار با دو يا سه نفر ديگر پيش او برو تا اين اشخاص شاهد سخنان تو باشند.",
    "17": "ولی اگر باز هم به گفته‌های شما گوش نداد، آنگاه موضوع را با كليسا در ميان بگذار؛ و اگر كليسا به تو حق بدهد و آن برادر باز هم زير بار نرود، آنگاه كليسا بايد با او همچون يک بيگانه رفتار كند.",
    "18": "مطمئن باشيد كه هر چه در زمين ببنديد، در آسمان بسته می‌شود، و هر چه در زمين باز كنيد در آسمان هم باز می‌شود.",
    "19": "«اين را نيز به شما می‌گويم كه اگر دو نفر از شما اينجا بر روی زمين دربارۀ چيزی كه از خدا می‌خواهيد يكدل باشيد، پدر آسمانی من آن را به شما خواهد داد.",
    "20": "چون هر جا كه دو يا سه نفر به نام من جمع شوند، من آنجا در ميان آنها هستم.»",
    "21": "در اين هنگام پطرس پيش آمد و پرسيد: «استاد، برادری را كه به من بدی می‌كند، تا چند مرتبه بايد ببخشم؟ آيا هفت بار؟»",
    "22": "عيسی جواب داد: «نه، هفتاد مرتبه هفت بار!»",
    "23": "آنگاه افزود: «وقايع ملكوت آسمان مانند ماجرای آن پادشاهی است كه تصميم گرفت حسابهای خود را تصفيه كند.",
    "24": "در جريان اين كار، يكی از بدهكاران را به دربار آوردند كه مبلغ هنگفتی به پادشاه بدهكار بود.",
    "25": "اما چون پول نداشت قرضش را بپردازد، پادشاه دستور داد در مقابل قرضش، او را با زن و فرزندان و تمام دارايی‌اش بفروشند.",
    "26": "«ولی آن مرد بر پاهای پادشاه افتاد و التماس كرد و گفت: ای پادشاه استدعا دارم به من مهلت بدهيد تا همۀ قرضم را تا به آخر تقديم كنم.",
    "27": "«پادشاه دلش بحال او سوخت. پس او را آزاد كرد و قرضش را بخشيد.",
    "28": "«ولی وقتی اين بدهكار از دربار پادشاه بيرون آمد، فوری به سراغ همكارش رفت كه فقط صد تومان از او طلب داشت. پس گلوی او را فشرد و گفت: زود باش پولم را بده!",
    "29": "«بدهكار بر پاهای او افتاد و التماس كرد: خواهش می‌كنم مهلتی به من بده تا تمام قرضت را پس بدهم.",
    "30": "«اما طلبكار راضی نشد و او را به زندان انداخت تا پولش را تمام و كمال بپردازد.",
    "31": "«وقتی دوستان اين شخص ماجرا را شنيدند، بسيار اندوهگين شدند و به حضور پادشاه رفته، تمام جريان را بعرض او رساندند.",
    "32": "پادشاه بلافاصله آن مرد را خواست و به او فرمود: ای ظالم بدجنس! من بخواهش تو آن قرض كلان را بخشيدم.",
    "33": "آيا حقش نبود تو هم به اين همكارت رحم می‌كردی، همانطور كه من به تو رحم كردم؟",
    "34": "«پادشاه بسيار غضبناک شد و دستور داد او را به زندان بيندازند و شكنجه دهند، و تا دينار آخر قرضش را نپرداخته، آزادش نكنند.",
    "35": "«بلی، و اين چنين پدر آسمانی من با شما رفتار خواهد كرد اگر شما برادرتان را از ته دل نبخشيد.»"
  }
}