{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 19,
  "verses": {
    "1": "چون عيسی سخنان خود را به پايان رساند، جليل را ترک كرد و به ناحيه‌ای از يهوديه در آنسوی رود اردن رفت.",
    "2": "جمعيت انبوهی نيز بدنبال او براه افتادند و در آنجا عيسی بيماران ايشان را شفا بخشيد.",
    "3": "آنگاه بعضی از فريسيان پيش آمدند تا با بحث و گفتگو، او را غافلگير كنند. پس به عيسی گفتند: «آيا شما اجازه می‌دهيد مرد زن خود را طلاق دهد؟»",
    "4": "عيسی جواب داد: «مگر شما كتاب آسمانی را نمی‌خوانيد؟ در كتاب آسمانی نوشته شده است كه در آغاز خلقت، پروردگار مرد و زن را آفريد",
    "5": "و دستور داد مرد از پدر و مادر خود جدا شود و برای هميشه به زن خود بپيوندد و با او يكی شود، بطوری كه آن دو نفر ديگر دو تن نيستند بلكه يک تن. هيچ انسانی حق ندارد آن دو را كه خدا به هم پيوسته است، جدا كند.»",
    "7": "پرسيدند: «اگر چنين است، چرا موسی فرموده كه مرد می‌تواند زنش را طلاق بدهد، و كافی است كه طلاقنامه‌ای بنويسد و به دست زنش بدهد و از او جدا شود؟»",
    "8": "عيسی جواب داد: «موسی چنين گفت زيرا می‌دانست شما چقدر سنگدل و بيرحم هستيد. اما اين خواست خداوند در آغاز خلقت نبود.",
    "9": "و من به شما می‌گويم كه هر كس زن خود را به هر علتی بغير از علت زنا طلاق دهد و با زن ديگری ازدواج كند، زناكار محسوب می‌شود.»",
    "10": "شاگردان عيسی به او گفتند: «با اين حساب، ازدواج نكردن بهتر است!»",
    "11": "عيسی فرمود: «هر انسانی نمی‌تواند از ازدواج بپرهيزد، بلكه فقط كسانی می‌توانند مجرد بمانند كه از خداوند فيض خاصی يافته باشند.",
    "12": "بعضی بعلت نقص مادرزادی قادر به ازدواج نيستند؛ بعضی را نيز مردم ناقص كرده‌اند و نمی‌توانند ازدواج كنند؛ و بعضی نيز به خاطر خدمت خدا ازدواج نمی‌كنند. هر كه قدرت اجرای اين اصل ازدواج را دارد، بگذاريد آن را بپذيرد.»",
    "13": "مردم بچه‌های كوچک را نزد عيسی آوردند تا او دست بر سر آنان بگذارد و برای ايشان دعا كند. ولی شاگردان، آنها را برای اين كار سرزنش كردند و گفتند: «مزاحم نشويد.»",
    "14": "عيسی فرمود: «بگذاريد كودكان نزد من آيند و مانع ايشان نشويد. زيرا فقط كسانی كه مانند اين كودكان باشند، از بركات ملكوت خداوند برخوردار خواهند شد.»",
    "15": "سپس دست بر سر ايشان گذاشت و آنان را بركت داده، از آنجا رفت.",
    "16": "در همان روزها، شخصی نزد عيسی آمد و پرسيد: «استاد، من چه كار نيكی انجام دهم تا بتوانم زندگی جاويد را داشته باشم؟»",
    "17": "عيسی گفت: «چرا از من دربارۀ كار نيک می‌پرسی؟ غير از خدا چه نيكويی می‌تواند وجود داشته باشد؟ ولی در جوابت بايد بگويم كه اگر احكام خدا را نگاه داری، زندگی جاويد خواهی داشت.»",
    "18": "پرسيد: «كدام يک از احكام را؟» عيسی جواب داد: «قتل نكن، زنا نكن، دزدی نكن، دروغ نگو،",
    "19": "به پدر و مادرت احترام بگذار، ديگران را مانند خودت دوست داشته باش.»",
    "20": "مرد جواب داد: «من هميشه تمام اين دستورها را نگاه داشته‌ام. حالا ديگر چه بايد بكنم؟»",
    "21": "عيسی به او گفت: «اگر می‌خواهی اين راه را به كمال برسانی، برو و هر چه داری بفروش و پولش را به فقرا بده تا گنج تو در آسمان باشد نه بر زمين! آنگاه بيا و مرا پيروی كن!»",
    "22": "ولی وقتی مرد جوان اين را شنيد، اندوهگين از آنجا رفت، زيرا ثروت بسيار داشت.",
    "23": "آنگاه عيسی به شاگردانش گفت: «اين را بدانيد كه ورود يک ثروتمند به ملكوت خداوند بسيار مشكل است.",
    "24": "باز به شما می‌گويم، گذشتن شتر از سوراخ سوزن آسانتر است از وارد شدن ثروتمند به ملكوت خدا!»",
    "25": "شاگردان از اين سخن حيران شده، پرسيدند: «پس چه كسی در اين دنيا می‌تواند نجات پيدا كند؟»",
    "26": "عيسی نگاهی به ايشان انداخت و فرمود: «از نظر انسان اين كار غير ممكن است، ولی نزد خدا همه چيز ممكن است.»",
    "27": "پطرس گفت: «ما از همه چيز دست كشيده‌ايم تا به دنبال شما بياييم. حال، چه سودی عايد ما می‌شود؟»",
    "28": "عيسی جواب داد: «وقتی من در آن دنيای جديد بر تخت سلطنتم بنشينم، شما شاگردان من نيز بر دوازده تخت نشسته، دوازده قبيلۀ اسرائيل را داوری خواهيد نمود.",
    "29": "هر كه بخاطر من از برادر و خواهر، پدر و مادر و فرزند، خانه و زمين چشم بپوشد، صد چندان بيشتر خواهد يافت و زندگی جاويد را نيز بدست خواهد آورد.",
    "30": "ولی بسياری كه اكنون اول هستند، آخرخواهند شد و كسانی كه آخرند، اول.»"
  }
}