{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "عيسی در زمان سلطنت «هيروديس»، در شهر «بيت لحم» يهوديه بدنيا آمد. در آن هنگام چند مجوسِ ستاره‌شناس از مشرق زمين به اورشليم آمده، پرسيدند:",
    "2": "«كجاست آن كودكی كه بايد پادشاه يهود گردد؟ ما ستارۀ او را در سرزمينهای دوردست شرق ديده‌ايم و آمده‌ايم تا او را بپرستيم.»",
    "3": "وقتی اين مطلب به گوش هيروديس پادشاه رسيد، سخت پريشان شد. تمام مردم اورشليم نيز از ماجرا آگاهی يافتند.",
    "4": "او تمام علمای مذهبی قوم يهود را فراخواند و از ايشان پرسيد: «طبق پيشگويی پيامبران، مسيح در كجا بايد بدنيا آيد؟»",
    "5": "ايشان پاسخ دادند: «بايد در بيت‌لحم متولد شود زيرا ميكای نبی چنين پيشگويی كرده است:",
    "6": "ای بيت‌لحم، ای شهر كوچک، تو در يهوديه، دهكده‌ای بی‌ارزش نيستی، زيرا از تو پيشوايی ظهور خواهد كرد كه قوم بنی‌اسرائيل را رهبری خواهد نمود.»",
    "7": "آنگاه هيروديس پيام محرمانه‌ای برای مجوسيان ستاره‌شناس فرستاد و از ايشان خواست تا به ملاقات او بيايند و به او اطلاع دهند كه اولين بار ستاره را در چه زمانی ديده‌اند.",
    "8": "پس به ايشان گفت: «به بيت‌لحم برويد و به دقت به جستجوی آن طفل بپردازيد. آنگاه نزد من بازگشته، به من خبر دهيد تا من نيز بروم و او را بپرستم.»",
    "9": "پس از اين گفت و گو، ستاره‌شناسان به راه خود ادامه دادند. ناگهان ستاره را ديدند كه در پيشاپيش آنان حركت می‌كند، تا به بيت‌لحم رسيده، بالای جايی كه كودک در آنجا بود ايستاد.",
    "10": "ستاره‌شناسان از شادی در پوست نمی‌گنجيدند.",
    "11": "وقتی وارد خانه‌ای شدند كه كودک و مادرش مريم در آن بودند، پيشانی بر خاک نهاده، كودک را پرستش كردند. سپس هدايای خود را گشودند و طلا و عطر و مواد خوشبو به او تقديم كردند.",
    "12": "اما در راه بازگشت به وطن، از راه اورشليم مراجعت نكردند تا به هيروديس گزارش بدهند، زيرا خداوند در خواب به آنها فرموده بود كه از راه ديگری به وطن باز گردند.",
    "13": "پس از رفتن ستاره‌شناسان، فرشتۀ خداوند در خواب بر يوسف ظاهر شد و گفت: «برخيز و كودک و مادرش را برداشته، به مصر فرار كن، و همانجا بمان تا تو را خبر دهم؛ زيرا هيروديس پادشاه می‌خواهد كودک را به قتل برساند.»",
    "14": "يوسف همان شب مريم و كودک را برداشت و بسوی مصر رفت،",
    "15": "و تا زمان مرگ هيروديس در آنجا ماند. يكی از انبياء قرنها پيش دربارۀ اين موضوع پيشگويی كرده و گفته بود: «پسر خود را از مصر فرا خواندم.»",
    "16": "اما وقتی هيروديس متوجه شد كه ستاره‌شناسان از دستور او سرپيچی كرده‌اند، بسيار خشمگين شد و سربازانی به بيت‌لحم فرستاد تا تمام كودكان دو ساله و كمتر را كه در آن شهر و در تمام حومۀ آن بودند قتل عام كنند، زيرا طبق گفتۀ ستاره‌شناسان، ستاره دو سال پيش‌ازآن ظاهر شده بود.",
    "17": "اين رفتار بی‌رحمانۀ هيروديس را قبلاً ارميای نبی چنين پيشگويی كرده بود:",
    "18": "«صدای گريه و ماتم از رامه به گوش می‌رسد. راحيل برای فرزندانش می‌گريد و آرام نمی‌گيرد، چون فرزندانش مرده‌اند.»",
    "19": "پس از مرگ هيروديس، در مصر فرشتۀ خداوند در خواب بر يوسف ظاهر شد و به او گفت:",
    "20": "«برخيز و كودک و مادرش را بردار و به سرزمين اسرائيل بازگرد، چون كسی كه قصد قتل كودک را داشت، خودش مرده است.»",
    "21": "پس يوسف بی‌درنگ با كودک و مادرش به اسرائيل بازگشت.",
    "22": "اما در راه، وقتی شنيد كه پسر هيروديس، «آركلائوس»، جانشين پدرش شده و در يهوديه سلطنت می‌كند، ترسيد. باز در عالم خواب به او وحی رسيد كه به يهوديه نرود. پس او به ايالت جليل رفت و",
    "23": "در شهر ناصره ساكن شد. باز در اينجا پيشگويی انبيا جامۀ عمل پوشيد كه: «او ناصری خوانده خواهد شد.»"
  }
}