{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 20,
  "verses": {
    "1": "«وقايع ملكوت خدا را می‌توان به ماجرای صاحب باغی تشبيه كرد كه صبح زود بيرون رفت تا برای باغ خود چند كارگر بگيرد.",
    "2": "با كارگرها قرار گذاشت كه به هر يک، مزد يک روز كامل را بپردازد؛ سپس همه را به سر كارشان فرستاد.",
    "3": "«ساعاتی بعد، بار ديگر بيرون رفت و كارگرانی را در ميدان ديد كه بيكار ايستاده‌اند.",
    "4": "پس، آنان را نيز به باغ خود فرستاد و گفت كه هر چه حقشان باشد، غروب به ايشان خواهد داد.",
    "5": "نزديک ظهر، و نيز ساعت سه بعد از ظهر، باز عدۀ بيشتری را به كار گمارد.",
    "6": "«ساعت پنج بعد از ظهر، بار ديگر رفت و چند نفر ديگر را پيدا كرد كه بيكار ايستاده بودند و پرسيد: «چرا تمام روز اينجا بيكار مانده‌ايد؟",
    "7": "«جواب دادند: هيچكس به ما كار نداد. «به ايشان گفت: برويد به باغ من و كار كنيد.",
    "8": "«غروب آن روز، صاحب باغ به سركارگر خود گفت كه كارگرها را فرا بخواند و از آخرين تا اولين نفر، مزدشان را بپردازد.",
    "9": "به كسانی كه ساعت پنج به كار مشغول شده بودند، مزد يک روز تمام را داد.",
    "10": "در آخر، نوبت كارگرانی شد كه اول از همه به كار مشغول شده بودند؛ ايشان انتظار داشتند بيشتر از ديگران مزد بگيرند. ولی به آنان نيز همان مقدار داده شد.",
    "11": "«پس ايشان به صاحب باغ شكايت كرده، گفتند: به اينها كه فقط يک ساعت كار كرده‌اند، به اندازۀ ما داده‌ايد كه تمام روز زير آفتاب سوزان جان كنده‌ايم؟",
    "13": "«مالک باغ رو به يكی از ايشان كرده، گفت: ای رفيق، من كه به تو ظلمی نكردم. مگر تو قبول نكردی با مزد يک روز كار كنی؟",
    "14": "پس مزد خود را بگير و برو. دلم می‌خواهد به همه يک اندازه مزد بدهم.",
    "15": "آيا من حق ندارم هر طور كه دلم می‌خواهد پولم را خرج كنم؟ آيا اين درست است كه تو از سخاوت من دلخور شوی؟",
    "16": "«بلی، اينچنين است كه آنانی كه اول هستند، آخر می‌شوند و آنانی كه آخرند، اول.»",
    "17": "در راه اورشليم، عيسی دوازده شاگرد خود را به كناری كشيد",
    "18": "و به آنها گفت كه در اورشليم چه سرنوشتی در انتظار اوست؛ او فرمود: «مرا كه مسيحم خواهند گرفت و نزد رئيس كاهنان و علمای مذهبی خواهند برد و به مرگ محكوم خواهند كرد.",
    "19": "آنان نيز مرا به رومی‌ها تحويل خواهند داد. ايشان مرا مسخره كرده، شلاق خواهند زد و به صليب خواهند كشيد. اما من روز سوم زنده خواهم شد.»",
    "20": "آنگاه مادر يعقوب و يوحنا، پسران زبدی، دو پسر خود را نزد عيسی آورده، او را تعظيم كرد و خواهش نمود كه درخواست او را اجابت كند.",
    "21": "عيسی پرسيد: «چه درخواستی داری؟» آن زن جواب داد: «وقتی در ملكوت خود، بر تخت سلطنت نشستيد، اجازه بفرماييد يكی از پسرانم در دست راست و ديگری در دست چپتان بنشينند.»",
    "22": "عيسی در جواب او فرمود: «تو نمی‌دانی چه می‌خواهی!» سپس رو كرد به يعقوب و يوحنا و از ايشان پرسيد: «آيا می‌توانيد از جام تلخی كه من بايد بزودی بنوشم، شما نيز بنوشيد، آيا می‌توانيد مانند من متحمل رنج و عذاب بشويد؟» جواب دادند: «بلی، می‌توانيم.»",
    "23": "عيسی به ايشان فرمود: «درست است، شما از اين جام خواهيد نوشيد و متحمل رنج و عذاب خواهيد شد، اما من اين اختيار را ندارم كه بگويم چه كسی در دست راست يا چپ من بنشيند. اين جايها برای كسانی نگاه داشته شده كه پدرم آنها را قبلاً انتخاب كرده است.»",
    "24": "ده شاگرد ديگر وقتی فهميدند يعقوب و يوحنا چه درخواستی كرده‌اند، از آن دو برادر سخت رنجيدند.",
    "25": "ولی عيسی همۀ شاگردان را فرا خوانده، گفت: «در اين دنيا، حكمرانان بر مردم آقايی می‌كنند و رؤسا به زيردستان خود دستور می‌دهند.",
    "26": "ولی شما چنين نباشيد. اگر كسی از شما می‌خواهد در ميان شما از همه بزرگتر باشد، بايد خدمتگزار همه باشد؛",
    "27": "و اگر می‌خواهد مقامش از همه بالاتر باشد، بايد غلام همه باشد.",
    "28": "چون من كه مسيحم، نيامدم تا به من خدمت كنند؛ من آمدم تا به مردم خدمت كنم و جانم را در راه نجات بسياری فدا سازم.»",
    "29": "وقتی عيسی و شاگردانش از شهر اريحا خارج می‌شدند، جمعيت انبوهی به دنبال ايشان براه افتاد.",
    "30": "در همين هنگام، دو كور كه كنار جاده نشسته بودند، چون شنيدند كه عيسی از آنجا می‌گذرد، صدای خود را بلند كرده، فرياد زدند: «ای سَروَر ما، ای پسر داود پادشاه، بر ما رحم كنيد.»",
    "31": "مردم كوشيدند ايشان را ساكت سازند، اما آنان صدای خود را بلندتر و بلندتر می‌كردند.",
    "32": "سرانجام وقتی عيسی به آنجا رسيد، ايستاد و از ايشان پرسيد: «چه می‌خواهيد برايتان انجام دهم؟» جواب دادند: «سَروَر ما، می‌خواهيم چشمانمان باز شود!»",
    "34": "عيسی دلش بحال ايشان سوخت و دست بر چشمانشان گذاشت. چشمان ايشان فوری باز شد و توانستند ببينند. پس به دنبال عيسی رفتند."
  }
}