{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 21,
  "verses": {
    "1": "عيسی و شاگردانش درنزديكی اورشليم، به دهكده‌ای به نام بيت‌فاجی رسيدند كه در دامنۀ كوه زيتون واقع بود. عيسی دو نفر از شاگردان را به داخل دهكده فرستاد،",
    "2": "و فرمود: «به محض ورود به ده، الاغی را با كرّه‌اش بسته خواهيد ديد. آنها را باز كنيد و نزد من بياوريد.",
    "3": "اگر كسی علت كار را جويا شد، بگوييد استاد لازمشان دارد. آنگاه آن شخص اجازه خواهد داد.»",
    "4": "با اين كار، پيشگويی يكی از انبيای دوران گذشته جامۀ عمل پوشيد كه گفته بود:",
    "5": "«به اورشليم بگوييد پادشاه تو می‌آيد. او سوار بر كرّۀ الاغ، با فروتنی می‌آيد.»",
    "6": "آن دو شاگرد هر چه عيسی گفته بود، بعمل آوردند.",
    "7": "ايشان الاغ و كرّه‌اش را آوردند و لباسهای خود را بر پشت آنها انداختند و عيسی سوار شد.",
    "8": "از ميان مردم، عده‌ای رداهای خود را در مقابل او، روی جاده پهن می‌كردند و عده‌ای هم شاخه‌های درختان را بريده، جلو او روی جاده می‌انداختند.",
    "9": "مردم از جلو و از پشت سر حركت می‌كردند و فرياد می‌زدند: «خوش آمدی، ای پسر داود پادشاه! متبارک باد كسی كه به نام خداوند می‌آيد. خدای بزرگ او را متبارک سازد.»",
    "10": "وقتی او وارد اورشليم شد، تمام شهر به هيجان آمد. مردم می‌پرسيدند: «اين مرد كيست؟»",
    "11": "جواب می‌شنيدند: «او عيسای پيغمبر است از ناصرۀ جليل.»",
    "12": "در آنجا عيسی به داخل خانۀ خدا رفت و كسانی را كه در صحن خانۀ خدا خريد و فروش می‌كردند، بيرون نمود و ميزهای صرافان و بساط كبوترفروشان را برهم زد.",
    "13": "عيسی به ايشان گفت: «كتاب آسمانی می‌فرمايد كه خانۀ من خانۀ دعاست. ولی شما آن را خانۀ دزدان ساخته‌ايد.»",
    "14": "در همان حال، نابينايان و افليجان نزد او به خانۀ خدا آمدند و او همه را شفا داد.",
    "15": "اما كاهنان اعظم و علمای مذهبی نيز اين معجزات را می‌ديدند، و می‌شنيدند كه كودكان فرياد زده، می‌گويند: «خوش آمدی، ای پسر داود پادشاه!»",
    "16": "از اينرو به خشم آمده، به عيسی گفتند: «نمی‌شنوی اين بچه‌ها چه می‌گويند؟» عيسی جواب داد: «چرا، می‌شنوم! مگر شما هرگز كتاب آسمانی را نمی‌خوانيد؟ در آنجا نوشته شده كه حتی بچه‌های كوچک او را حمد و ثنا خواهند گفت!»",
    "17": "آنگاه از شهر خارج شده به بيت‌عنيا رفت و شب را در آنجا بسر برد.",
    "18": "صبح روز بعد، وقتی عيسی به اورشليم باز می‌گشت، گرسنه شد.",
    "19": "كنار جاده درخت انجيری ديد؛ جلو رفت تا ميوه‌ای از آن بچيند. اما جز برگ چيز ديگری بر درخت نبود. پس گفت: «ديگر هرگز از تو ميوه‌ای عمل نيايد.» بلافاصله درخت خشک شد.",
    "20": "شاگردان بسيار حيرت كرده، گفتند: «چه زود درخت خشک شد!»",
    "21": "عيسی به ايشان گفت: «باور كنيد اگر شما نيز ايمان داشته باشيد و شک نكنيد، نه فقط اين كار، بلكه بزرگتر از اين نيز انجام خواهيد داد. حتی می‌توانيد به اين كوه زيتون دستور بدهيد كه از جای خود كنده شده، به دريا بيفتد، و يقيناً دستور شما اجرا می‌شود.",
    "22": "شما هر چه در دعا بخواهيد، خواهيد يافت، بشرطی كه ايمان داشته باشيد.»",
    "23": "عيسی دوباره به خانۀ خدا آمد و به تعليم مردم پرداخت. كاهنان اعظم و مشايخ قوم پيش آمدند و از او پرسيدند: «با چه اجازه‌ای ديروز تاجرها را از اينجا بيرون كردی؟ چه كسی به تو اين اختيار را داده است؟»",
    "24": "عيسی جواب داد: «من نيز از شما سؤالی می‌كنم؛ اگر به آن جواب داديد من هم جواب سؤالتان را خواهم داد.",
    "25": "آيا يحيی از جانب خدا فرستاده شده بود يا نه؟» ايشان با يكديگر مشورت كردند و به هم گفتند: «اگر بگوييم از جانب خدا بود، آنگاه به ما خواهد گفت كه چرا سخنان او را قبول نكرديد.",
    "26": "و اگر بگوييم از جانب خدا نبود، اين مردم بر ما هجوم خواهند آورد، چون همه يحيی را رسول خدا می‌دانند.»",
    "27": "سرانجام گفتند: «ما نمی‌دانيم!» عيسی فرمود: «پس در اين صورت من هم به سئوال شما جواب نمی‌دهم.",
    "28": "«اما نظرتان در اين مورد چيست؟ «مردی دو پسر داشت. به پسر بزرگتر گفت: پسرم، امروز به مزرعه برو و كار كن.",
    "29": "جواب داد: «نمی‌روم!» ولی بعد پشيمان شد و رفت.",
    "30": "پس از آن، به پسر كوچكترش همين را گفت. او جواب داد: «اطاعت می‌كنم آقا.» ولی نرفت.",
    "31": "بنظر شما كدام پسر دستور پدر را اطاعت كرده است؟» جواب دادند: «البته پسر بزرگتر.» آنگاه عيسی منظورش را از اين حكايت بيان فرمود: «مطمئن باشيد گناهكاران و فاحشه‌ها زودتر از شما وارد ملكوت خداوند خواهند شد،",
    "32": "زيرا يحيی شما را به توبه و بازگشت بسوی خدا دعوت كرد، اما شما به دعوتش توجهی نكرديد، در حاليكه بسياری از گناهكاران و فاحشه‌ها به سخنان او ايمان آوردند. حتی با ديدن اين موضوع، باز هم شما توبه نكرديد و ايمان نياورديد.»",
    "33": "«و اينک به اين حكايت گوش كنيد: «مالكی تاكستانی ساخت، دورتادور آن را ديوار كشيد، حوضی برای له كردن انگور ساخت، و يک برج هم برای ديدبانی احداث كرد و باغ را به چند باغبان اجاره داد، و خود به سفر رفت.",
    "34": "«در موسم انگورچينی، مالک چند نفر را فرستاد تا سهم خود را از باغبانها تحويل بگيرد.",
    "35": "ولی باغبانان به ايشان حمله كرده، يكی را گرفتند و زدند، يكی را كشتند و ديگری را سنگباران كردند.",
    "36": "«مالک عده‌ای ديگر فرستاد تا سهم خود را بگيرد؛ ولی نتيجه همان بود.",
    "37": "سرانجام پسر خود را فرستاد، با اين تصور كه آنها احترام او را نگاه خواهند داشت.",
    "38": "«ولی وقتی باغبانها چشمشان به پسر مالک افتاد، به يكديگر گفتند: وارث باغ آمده؛ بياييد او را بكشيم و خودمان صاحب باغ شويم.",
    "39": "پس او را از باغ بيرون كشيدند و كشتند.",
    "40": "«حالا بنظر شما وقتی مالک باغ برگردد، با باغبانها چه خواهد كرد؟»",
    "41": "سران قوم جواب دادند: «حتماً انتقام شديدی از آنان خواهد گرفت و باغ را به باغبانهايی اجاره خواهد داد تا بتواند سهم خود را بموقع از ايشان بگيرد.»",
    "42": "آنگاه عيسی از ايشان پرسيد: «آيا شما هيچگاه اين آيه را در كتاب آسمانی نخوانده‌ايد كه: همان سنگی كه بنّاها دور انداختند، سنگ اصلی ساختمان شد. چقدر عالی است كاری كه خداوند كرده است!",
    "43": "«منظورم اين است كه خداوند بركات ملكوت خود را از شما گرفته، به قومی خواهد داد كه از محصول آن، سهم خداوند را به او بدهند.",
    "44": "اگر كسی روی اين سنگ بيفتد، تكه‌تكه خواهد شد؛ و اگر اين سنگ بر روی كسی بيفتد، او را له خواهد كرد.»",
    "45": "وقتی كاهنان اعظم و سران مذهبی متوجه شدند كه عيسی دربارۀ آنان سخن می‌گويد و منظورش از باغبانها در اين حكايت، خود آنهاست،",
    "46": "تصميم گرفتند او را بكشند، اما از مردم ترسيدند چون همه عيسی را پيغمبر می‌دانستند."
  }
}