{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 22,
  "verses": {
    "1": "عيسی برای تشريح ملكوت آسمان، حكايت ديگری بيان كرده، گفت: «پادشاهی برای عروسی پسرش جشن مفصلی ترتيب داد",
    "3": "و عدۀ بسياری را نيز به اين جشن دعوت كرد. وقتی همه چيز آماده شد، افراد خود را به دنبال دعوت‌شدگان فرستاد تا آنان را به جشن بياورند. اما هيچكس نيامد!",
    "4": "پس بار ديگر افرادی فرستاد تا بگويند: «عجله كنيد! به عروسی بياييد! زيرا گاوهای پرواری خود را سر بريده‌ام و همه چيز آماده است!»",
    "5": "«ولی مهمانان با بی‌اعتنايی، پوزخندی زدند و هر يک به سر كار خود رفتند، يكی به مزرعه‌اش و ديگری به محل كسب خود!",
    "6": "حتی بعضی، فرستاده‌های پادشاه را زدند و چند نفرشان را نيز كشتند.",
    "7": "«وقتی خبر به گوش پادشاه رسيد، به خشم آمد و فوری سپاهی فرستاده، همۀ آنان را كشت و شهرشان را به آتش كشيد.",
    "8": "سپس به افراد خود گفت: جشن عروسی سر جای خود باقی است، اما مهمانانی كه من دعوت كرده بودم، لياقت آن را نداشتند.",
    "9": "حال، به كوچه و بازار برويد و هر كه را ديديد به عروسی دعوت كنيد.",
    "10": "«پس ايشان رفته، هر كه را يافتند، خوب و بد، با خود آوردند، بطوريكه تالار عروسی از مهمانان پر شد.",
    "11": "ولی وقتی پادشاه وارد شد تا به مهمانان خوش آمد گويد، متوجه شد يكی از آنان لباس مخصوص عروسی را كه برايش آماده كرده بودند، به تن ندارد.",
    "12": "«پادشاه از او پرسيد: رفيق، چرا بدون لباس عروسی به اينجا آمدی؟ ولی او جوابی نداشت بدهد.",
    "13": "«پس پادشاه دستور داد: دست و پايش را ببنديد و بيرون در تاريكی رهايش كنيد تا در آنجا گريه و زاری كند.",
    "14": "«پس ملاحظه می‌كنيد كه دعوت شدگان بسيارند، اما برگزيدگان كم!»",
    "15": "فريسيان با هم مشورت كردند تا راهی بيابند كه عيسی را به هنگام بحث به دام بيندازند و مدركی از سخنانش عليه او بدست آورند و دستگيرش كنند.",
    "16": "پس تصميم گرفتند چند نفر از پيروان خود را با عده‌ای از هواداران هيروديس پادشاه، نزد عيسی بفرستند و اين سؤال را از او بكنند: «استاد، می‌دانيم كه شما درستكاريد و هر چه می‌گوييد به آن عمل می‌كنيد؛ و بدون اين كه از كسی باكی داشته باشيد و يا به آن چه مردم می‌گويند توجه كنيد، حقيقت را می‌گوييد.",
    "17": "حال بفرماييد آيا بايد به دولت روم باج و خراج داد يا خير؟»",
    "18": "عيسی كه می‌دانست آنها چه نقشه‌ای در سر دارند، جواب داد: «ای رياكاران، با اين سؤالها می‌خواهيد مرا غافلگير كنيد؟",
    "19": "يكی از سكه‌هايی را كه با آن باج و خراج می‌دهيد، به من نشان دهيد.» به او سكه‌ای دادند.",
    "20": "از ايشان پرسيد: «عكس و نام چه كسی روی سكه نقش شده است؟»",
    "21": "جواب دادند: «امپراطور روم.» فرمود: «بسيار خوب، مال امپراطور را به امپراطور بدهيد، و مال خدا را به خدا.»",
    "22": "جواب عيسی ايشان را مات و مبهوت ساخت؛ پس او را رها كرده، رفتند.",
    "23": "در همان روز، يک دسته از صدوقی‌ها كه معتقد بودند مرگ پايان زندگی است و قيامتی در كار نيست، نزد عيسی آمدند و پرسيدند:",
    "24": "«استاد، موسی فرموده است كه اگر مردی بی‌اولاد فوت شود، برادر آن مرد بايد زن او را بگيرد و فرزندان ايشان وارث تمام دارايی آن متوفی خواهند شد و نسل او به حساب خواهند آمد.",
    "25": "ما خانواده‌ای را می‌شناختيم كه هفت برادر بودند. اولی، زنی گرفت و بی‌اولاد فوت كرد. بنابراين همسر او، زن برادر دومی شد.",
    "26": "اين يكی هم بی‌اولاد مرد، و آن زن به عقد برادر سومی درآمد؛ و به همين ترتيب ادامه يافت و او زن هر هفت برادر شد.",
    "27": "در آخر، آن زن نيز درگذشت.",
    "28": "حال در روز قيامت، آن زن، همسر كداميک از اين برادران خواهد بود؟ چون او در واقع زن همۀ ايشان بوده است.»",
    "29": "عيسی جواب داد: «سؤال شما نشان می‌دهد كه چقدر در اشتباهيد. نه از كلام خدا چيزی می‌دانيد، نه از قدرت خدا.",
    "30": "زيرا در روز قيامت، انسانها ديگر ازدواج نمی‌كنند بلكه مثل فرشتگان آسمان خواهند بود.",
    "31": "اما دربارۀ روز قيامت، مگر در كتاب آسمانی نخوانده‌ايد كه خدا می‌فرمايد:",
    "32": "من هستم خدای ابراهيم، اسحاق و يعقوب؟ پس خدا، خدای مردگان نيست، بلكه خدای زندگان می‌باشد.»",
    "33": "مردم از جواب عيسی بسيار حيرت كردند و تحت‌تأثير قرار گرفتند.",
    "34": "اما فريسيان وقتی شنيدند كه عيسی چه جواب دندان‌شكنی به صدوقيان داده است، تصميم گرفتند خودشان او را در بحث گرفتار سازند. از اينرو، يكی از فريسی‌ها كه از علمای دينی بود، پرسيد:",
    "36": "«استاد، در ميان دستورهای مذهبی كداميک از همه مهم‌تر است؟»",
    "37": "عيسی جواب داد: «خداوند را كه خدای توست، با تمام قلب و جان و عقل خود دوست داشته باش.",
    "38": "اين اولين و مهم‌ترين دستور خداست. دومين دستور مهم نيز مانند اولی است: همسايۀ خود را دوست بدار، به همان اندازه كه خود را دوست می‌داری.",
    "40": "تمام احكام خدا و گفتار انبياء در اين دو حكم خلاصه می‌شود و اگر شما اين دو را انجام دهيد، در واقع همه را انجام داده‌ايد.»",
    "41": "در همان حال كه فريسيان دور عيسی را گرفته بودند، از ايشان پرسيد:",
    "42": "«دربارۀ مسيح چه فكر می‌كنيد؟ او پسر كيست؟» جواب دادند: «پسر داود پيغمبر.»",
    "43": "عيسی پرسيد: «پس چرا داود با الهام خدا، مسيح را خداوند می‌خواند؟ زيرا او در كتاب زبور گفته است:",
    "44": "خدا به خداوند من گفت: به دست راست من بنشين، تا دشمنانت را زير پايهايت بيفكنم.",
    "45": "چگونه ممكن است داود پسر خود را خداوند خود بخواند؟»",
    "46": "ايشان جوابی نداشتند؛ و پس از آن ديگر كسی جرأت نكرد از او سؤالی بكند."
  }
}