{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 23,
  "verses": {
    "1": "آنگاه عيسی خطاب به مردم و شاگردانش فرمود:",
    "2": "«علمای مذهبی و فريسيان بر كرسی موسی نشسته‌اند و احكام او را تفسير می‌كنند.",
    "3": "پس آنچه به شما تعليم می‌دهند، بجا آوريد، اما هيچگاه از اعمالشان سرمشق نگيريد، زيرا هرگز به تعاليمی كه می‌دهند، خودشان عمل نمی‌كنند.",
    "4": "ايشان احكام دينی را همچون بارهای سنگينی بر دوش شما می‌گذارند، اما خودشان حاضر نيستند آنها را بجا آورند.",
    "5": "«هر كاری می‌كنند، برای تظاهر است. دعاها و آيه‌های كتاب آسمانی را می‌نويسند و به بازويشان می‌بندند، و دامن رداهايشان را عمداً بلندتر می‌دوزند تا جلب توجه كنند و مردم آنان را ديندار بدانند.",
    "6": "چقدر دوست می‌دارند كه در ميهمانی‌ها ايشان را در صدر مجلس بنشانند، و در عبادتگاه‌ها هميشه در رديف جلو قرار گيرند.",
    "7": "چه لذتی می‌برند كه مردم در كوچه و خيابان، ايشان را تعظيم كنند و به آنان «آقا» و «استاد» گويند.",
    "8": "اما شما چنين القابی را از مردم نپذيريد، چون شما يک استاد داريد و همۀ شما با هم برابر و برادريد.",
    "9": "همچنين، هيچكس را بر روی زمين «پدر» نگوييد، چون شما يک «پدر آسمانی» داريد كه خداست.",
    "10": "و نگذاريد كسی شما را «پيشوا» بخواند، چون يک پيشوا داريد كه مسيح است.",
    "11": "«هر چه بيشتر به ديگران خدمت كنيد، بزرگتر خواهيد بود، زيرا بزرگی در خدمت كردن است.",
    "12": "كسی كه خود را بزرگ می‌پندارد، پست و كوچک خواهد شد و كسی كه فروتن می‌باشد، بزرگ و سربلند خواهد گشت.",
    "13": "«وای بحال شما، ای علمای دينی و فريسيان! چقدر رياكاريد! نه می‌گذاريد ديگران به ملكوت خداوند وارد شوند و نه خود وارد می‌شويد. نماز خود را عمداً طولانی می‌كنيد تا مردم شما را ديندار بدانند، ولی دور از چشم ديگران، اموال بيوه‌زنان بيچاره را می‌خوريد. ای دوروها!",
    "15": "وای به حال شما! همه جا را زير پا می‌گذاريد تا كسی را پيدا كنيد كه مريد شما شود؛ و وقتی موفق شديد، او را دو برابر بدتر از خودتان سزاوار جهنم می‌سازيد.",
    "16": "«وای به حال شما ای عصاكش‌های كور! زيرا می‌گوييد: اشكالی ندارد كسی به خانۀ خدا قسم بخورد چون می‌تواند قسمش را بشكند؛ ولی كسی كه به ظرفهای طلايی كه در خانۀ خدا هست، قسم بخورد بايد آن را حتماً وفا كند.",
    "17": "ای نادانان! ای نابينايان! كدام مهم‌تر است، طلا يا خانۀ خدا كه طلا را تقديس می‌كند؟",
    "18": "«می‌گوييد قسم به قربانگاه را می‌شود شكست، ولی قسم به هديۀ روی قربانگاه را بايد حتماً وفا كرد.",
    "19": "ای احمقهای كور! كدام مهم‌تر است هديه‌ای كه روی قربانگاه است يا خود قربانگاه كه هديه را تقديس می‌كند؟",
    "20": "وقتی به قربانگاه قسم می‌خوريد، در واقع به خود قربانگاه و هر چه كه برآن است قسم می‌خوريد؛",
    "21": "و وقتی به خانۀ خدا قسم می‌خوريد، به خود خانه و به خدايی كه در آن خانه هست قسم می‌خوريد؛",
    "22": "و وقتی به آسمان قسم می‌خوريد، در واقع به تخت خدا و خود خدا كه برتخت نشسته است قسم می‌خوريد.",
    "23": "«وای به حال شما ای علمای دينی و فريسيان رياكار! شما حتی ده يک محصول نعناع و شِويد و زيره باغچه‌تان را زكات می‌دهيد، اما از طرف ديگر مهمترين احكام خدا را كه نيكويی، گذشت و صداقت است فراموش كرده‌ايد. شما بايد ده يک را بدهيد، ولی احكام مهم‌تر خدا را نيز فراموش نكنيد.",
    "24": "ای عصاكش‌های كور، كه پشه را از صافی می‌گذرانيد ولی شتر را می‌بلعيد!",
    "25": "«وای بحال شما ای علمای دينی و فريسيان رياكار! چون شما بيرون ظرف را آنقدر تميز می‌كنيد تا بدرخشد، ولی داخل ظرف از كثافت ظلم و طمع پر است.",
    "26": "ای فريسی‌های كور، اول داخل ظرف را تميز كنيد تا بيرون ظرف هم پاک شود.",
    "27": "«وای بحال شما ای علمای دينی و فريسيان رياكار! شما مانند قبرهای سفيد شده‌ای هستيد كه ظاهری زيبا دارند اما داخل آن پر است از استخوانهای مردگان و كثافات!",
    "28": "شما می‌كوشيد خود را ديندار جلوه دهيد، ولی در زير آن عبای مقدستان، دلهايی داريد پر از ريا و گناه.",
    "29": "«وای به حالتان ای علمای دينی و فريسيان رياكار! شما برای پيامبرانی كه اجدادتان كشتند، با دست خود بنای يادبود می‌سازيد، و قبر مقدسينی را كه بدست آنان كشته شدند، تزئين می‌كنيد و می‌گوييد: اگر ما بجای اجدادمان بوديم، پيامبران را نمی‌كشتيم.",
    "31": "«اما با اين گفته، به زبان خود اعلام می‌داريد كه فرزندان قاتلان انبياء هستيد.",
    "32": "شما قدم به قدم از آنان پيروی می‌كنيد؛ شما در اعمال بد، از ايشان پيشی گرفته‌ايد.",
    "33": "ای مارهای خوش خط و خال! چگونه می‌توانيد از مجازات جهنم جان سالم بدر ببريد؟",
    "34": "«من، انبيا و مردان حكيم و روحانی را بسوی شما می‌فرستم، و شما بعضی را به دار خواهيد كشيد و بعضی را در عبادتگاه‌های خود زير ضربه‌های شلاق گرفته، شهر به شهر آواره خواهيد كرد.",
    "35": "به اين ترتيب، خون مردم بی‌گناهی كه شهيد شده‌اند، به گردن شما خواهد بود، از هابيل معصوم گرفته تا زكريا پسر برخيا كه او را در داخل خانۀ خدا، بين عبادتگاه و قربانگاه كشتيد.",
    "36": "باور كنيد گناه تمام اين كارها به گردن اين نسل خواهد بود.",
    "37": "«ای اورشليم، ای اورشليم، ای شهری كه پيامبران را كشتی و رسولان خدا را سنگسار كردی! چند بار خواستم فرزندان تو را جمع كنم همانطور كه مرغ جوجه‌های خود را زير بال خود می‌گيرد، اما تو نخواستی.",
    "38": "و حال، خانۀ شما برای شما ويران می‌ماند.",
    "39": "اين را نيز به شما بگويم كه ديگر مرا نخواهيد ديد تا وقتی كه آماده باشيد كسی را كه خدا برای شما می‌فرستد بپذيريد.»"
  }
}