{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 24,
  "verses": {
    "1": "هنگامی كه عيسی از خانۀ خدا خارج می‌شد، شاگردانش آمده، خواستند او را به ديدن ساختمانهای خانۀ خدا ببرند.",
    "2": "اما عيسی به ايشان گفت: «اين ساختمانها چنان ويران خواهند شد كه سنگ روی سنگ باقی نخواهد ماند!»",
    "3": "ساعاتی بعد، وقتی او در دامنۀ كوه زيتون نشسته بود، شاگردانش از او پرسيدند: «اين اتفاق چه زمانی خواهد افتاد؟ ما چگونه می‌توانيم بفهميم كه شما كی به اين جهان باز می‌گرديد؟ و كی دنيا به آخر خواهد رسيد؟»",
    "4": "عيسی به ايشان گفت: «مواظب باشيد كسی شما را فريب ندهد.",
    "5": "چون بسياری آمده، خواهند گفت كه مسيح هستند و عدۀ زيادی را گمراه خواهند كرد.",
    "6": "از دور و نزديک خبر جنگها به گوشتان خواهد رسيد. اما پريشان نشويد زيرا جنگها اتفاق خواهند افتاد اما آخر دنيا در آن زمان نيست.",
    "7": "«قومها و ممالک جهان با يكديگر به ستيز برخواهند خاست. در جايهای مختلف، قحطی و زمين لرزه روی خواهد داد.",
    "8": "ولی اينها پيش درآمد بلاهای بعدی است.",
    "9": "«آنگاه شما را شكنجه داده، خواهند كشت و تمام دنيا از شما متنفر خواهند شد، زيرا شما پيرو من می‌باشيد.",
    "10": "بسياری از ايمان خود برخواهند گشت و يكديگر را تسليم كرده، از هم متنفر خواهند شد.",
    "11": "بسياری برخاسته، خود را نبی معرفی خواهند كرد و عدۀ زيادی را گمراه خواهند نمود.",
    "12": "گناه آنقدر گسترش پيدا خواهد كرد كه محبت بسياری سرد خواهد شد.",
    "13": "اما فقط كسانی نجات خواهند يافت كه تا به آخر طاقت بياورند.",
    "14": "«سرانجام وقتی مژدۀ انجيل به گوش همۀ مردم جهان رسيد و همه از آن باخبر شدند، آنگاه دنيا به آخر خواهد رسيد.",
    "15": "«پس وقتی آن چيز وحشتناک را كه دانيال نبی درباره‌اش نوشته است، ببينيد كه در جای مقدس برپا شده است (خواننده خوب توجه كند تا معنی اين را بداند)،",
    "16": "آنگاه كسانی كه در يهوديه هستند به تپه‌های اطراف فرار كنند،",
    "17": "و كسانی كه روی پشت بام می‌باشند، به هنگام فرار حتی برای برداشتن چيزی داخل خانه نروند؛",
    "18": "و همينطور كسانی كه در مزرعه هستند، برای برداشتن لباس به خانه برنگردند.",
    "19": "«وای به حال زنانی كه در آن زمان آبستن باشند يا طفل شيرخوار داشته باشند.",
    "20": "دعا كنيد كه فرار شما در زمستان يا در روز شنبه كه دروازه‌های شهر بسته است، نباشد.",
    "21": "چون در آن روزها مردم به چنان مصيبتی دچار خواهند شد كه دنيا آن را تابحال نديده است و هرگز نخواهد ديد.",
    "22": "«در واقع، اگر خدا آن روزهای سخت را كوتاه نكند، هيچ انسانی جان سالم بدر نخواهد برد؛ ولی خدا محض خاطر برگزيدگان خود، آن روزها را كوتاه خواهد كرد.",
    "23": "«در آن روزها اگر كسی به شما بگويد كه مسيح به فلان جا آمده است، يا او اينجا يا آنجاست، باور نكنيد.",
    "24": "چون از اين مسيح‌ها و پيغمبران دروغين زياد خواهند آمد و حتی معجزات حيرت‌انگيزنيز خواهند كرد، بطوری كه اگر ممكن بود حتی برگزيدگان خدا را هم گمراه می‌كردند.",
    "25": "من از ابتدا اينها را گفتم تا مواظب باشيد.",
    "26": "«پس اگر بيايند و به شما بگويند كه مسيح دربيابان دوباره ظهور كرده، به سخنشان اهميت ندهيد؛ و اگر بگويند نزد ما مخفی شده، باور نكنيد.",
    "27": "چون آمدن من يعنی مسيح، مانند برق آسمان خواهد بود كه در يک لحظه از شرق تا غرب را روشن می‌سازد.",
    "28": "هر جا لاشه‌ای باشد، لاشخورها نيز در آنجا جمع می‌شوند!",
    "29": "«پس از آن مصيبتها، خورشيد تيره و تار شده، ماه ديگر نور نخواهد داد. ستارگان فرو خواهند ريخت و نيروهايی كه زمين را نگاه داشته‌اند، به لرزه درخواهند آمد.",
    "30": "«و سرانجام نشانۀ آمدن من در آسمان ظاهر خواهد شد. آنگاه مردم در سراسر جهان عزا خواهند گرفت و تمام مردم دنيا مرا خواهند ديد كه در ميان ابرهای آسمان، با قدرت و شكوهی خيره كننده می‌آيم.",
    "31": "و من فرشتگان خود را با صدای بلند شيپور خواهم فرستاد تا برگزيدگان مرا از گوشه و كنار زمين و آسمان گرد آورند.",
    "32": "«حال از درخت انجير درس بگيريد. هر وقت شاخه‌های آن جوانه می‌زند و برگ می‌آورد، می‌فهميد كه تابستان بزودی فرا می‌رسد.",
    "33": "همين طور نيز وقتی تمام اين نشانه‌ها را ببينيد، بدانيد كه پايان كار بسيار نزديک شده است.",
    "34": "«مطمئن باشيد اين نسل خواهد ماند و همۀ اينها را به چشم خود خواهد ديد.",
    "35": "«آسمان و زمين از بين خواهد رفت، اما كلام من تا ابد باقی خواهد ماند.",
    "36": "اما هيچكس نمی‌داند چه روزی و چه ساعتی دنيا به آخر خواهد رسيد، حتی فرشتگان هم نمی‌دانند، فرزند خدا نيز از آن بی‌خبر است. فقط پدرم خدا آن را می‌داند.",
    "37": "«در آن زمان، مردم دنيا سرگرم عيش و نوش، مهمانی و عروسی خواهند بود، درست همانطور كه در زمان نوح قبل از آمدن طوفان بودند.",
    "39": "در آن وقت كسی باور نمی‌كرد كه واقعاً طوفانی در كار باشد، تا آن كه طوفان آمد و همۀ آنان را برد. آمدن من نيز چنين خواهد بود.",
    "40": "«آنگاه از دو نفر كه در مزرعه با هم كار می‌كنند، يكی برده شده، ديگری خواهد ماند؛",
    "41": "و از دو زن كه خانه‌داری می‌كنند، يكی برده شده، ديگری خواهد ماند.",
    "42": "پس آماده باشيد چون نمی‌دانيد خداوند شما چه روزی باز می‌گردد.",
    "43": "«اگر صاحب خانه می‌دانست كه دزد در چه ساعتی می‌آيد، بيدار می‌ماند و نمی‌گذاشت دزد وارد خانه‌اش شود.",
    "44": "به همان ترتيب، شما نيز برای آمدن ناگهانی من، هميشه آماده باشيد تا غافلگير نشويد.",
    "45": "«آيا شما خدمتگزاران دانا و وفادار خداوند هستيد؟ آيا می‌توانيد از اهل خانۀ من مواظبت كنيد و به ايماندارانم هر روز خوراک دهيد؟",
    "46": "خوشابحال شما اگر وقتی باز می‌گردم، شما را در حال انجام وظيفه ببينم.",
    "47": "من اختيار تمام دارايی خود را به چنين خدمتگزاران وظيفه شناس خواهم سپرد.",
    "48": "«ولی اگر شما خدمتگزاران بی‌وفايی باشيد و بگوييد: خداوندمان به اين زودی نمی‌آيد،",
    "49": "و به همقطارانتان ظلم كنيد و به عياشی با ميگساران بپردازيد،",
    "50": "آنگاه در لحظه‌ای كه انتظار نداريد، خداوندتان خواهد آمد،",
    "51": "و شما را به سختی تنبيه خواهد كرد و به سرنوشت رياكاران دچار خواهد ساخت و به جايی خواهد انداخت كه گريه و ناله و فشار دندان بر دندان باشد."
  }
}