{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 25,
  "verses": {
    "1": "«وقايع ملكوت خدا شبيه ماجرای ده دختر جوانی است كه نديمه‌های عروس بودند. اين نديمه‌ها چراغهای خود را روشن كردند تا به پيشواز داماد بروند.",
    "2": "پنج تن از اين نديمه‌ها كه عاقل بودند، در چراغهای خود روغن كافی ريختند تا ذخيره داشته باشند؛ اما پنج تن ديگر كه نادان بودند، روغن كافی نريختند.",
    "5": "«چون آمدن داماد بطول انجاميد، نديمه‌ها را خواب در ربود. اما در نيمه‌های شب، در اثر سروصدا از خواب پريدند: داماد می‌آيد! برخيزيد و به پيشوازش برويد!",
    "7": "«نديمه‌ها فوراً برخاستند و چراغهای خود را آماده كردند. پنج دختری كه روغن كافی نياورده بودند، چون چراغهايشان خاموش می‌شد، از پنج دختر ديگر روغن خواستند.",
    "9": "«ولی ايشان جواب دادند: اگر از روغن خود به شما بدهيم، برای خودمان كفايت نخواهد كرد. بهتر است برويد و برای خودتان بخريد.",
    "10": "«ولی وقتی آنان رفته بودند، داماد از راه رسيد و كسانی كه آماده بودند، با او به جشن عروسی داخل شدند و در بسته شد.",
    "11": "«كمی بعد، آن پنج دختر ديگر رسيدند و از پشت در فرياد زدند: آقا، در را باز كنيد!",
    "12": "«اما جواب شنيدند: برويد! ديگر خيلی دير شده است!",
    "13": "«پس شما بيدار بمانيد و آماده باشيد چون نمی‌دانيد در چه روز و ساعتی من باز می‌گردم.",
    "14": "«ملكوت آسمان را می‌توان با اين حكايت نيز تشريح كرد: مردی عزم سفر داشت. پس خدمتگزاران خود را خواست و به آنان سرمايه‌ای داد تا در غياب او، آن را بكار بيندازند.",
    "15": "«به هر كدام به اندازۀ توانايی‌اش داد: به اولی پنج كيسۀ طلا، به دومی دو كيسۀ طلا و به سومی يک كيسۀ طلا. سپس عازم سفر شد.",
    "16": "اولی كه پنج كيسۀ طلا گرفته بود، بی‌درنگ مشغول خريد و فروش شد و طولی نكشيد كه پنج كيسۀ طلای ديگر هم به دارايی او اضافه شد.",
    "17": "دومی هم كه دو كيسه طلا داشت، همين كار را كرد و دو كيسه طلای ديگر نيز سود برد.",
    "18": "«ولی سومی كه يک كيسۀ طلا داشت، زمين را كند و پولش را زير سنگ مخفی كرد.",
    "19": "«پس از مدتی طولانی، ارباب از سفر برگشت و خدمتگزاران خود را برای تصفيۀ حساب فرا خواند.",
    "20": "«شخصی كه پنج كيسه طلا گرفته بود، ده كيسۀ طلا تحويل داد.",
    "21": "ارباب به او گفت: آفرين، آفرين! حال كه در اين مبلغ كم درستكار بودی، مبلغ بيشتری به تو خواهم سپرد. بيا و در شادی من شريک شو.",
    "22": "«سپس آن كه دو كيسه گرفته بود جلو آمد و گفت: آقا، شما دو كيسۀ طلا داده بوديد؛ دو كيسۀ ديگر هم سود آورده‌ام.",
    "23": "«اربابش به او گفت: آفرين! تو خدمتگزار خوب و باوفايی هستی. چون در اين مبلغ كم، امانت خود را نشان دادی، حالا مبلغ بيشتری به تو می‌دهم. بيا و در شادی من شريک شو.",
    "24": "«آنگاه آخری با يک كيسه جلو آمد و گفت: آقا، من می‌دانستم كه شما آنقدر مرد سختگيری هستيد كه حتی از زمينی كه چيزی در آن نكاشته‌ايد انتظار محصول داريد. پس، از ترسم پولتان را زير سنگ مخفی كردم تا مبادا از دست برود. بفرماييد اين هم پول شما.",
    "26": "«ارباب جواب داد: ای آدم تنبل و بيهوده! اگر تو می‌دانستی كه من آنقدر سختگير هستم كه حتی از زمينی كه چيزی در آن نكاشته‌ام انتظار محصول دارم،",
    "27": "پس چرا پولم را لااقل نزد صرافان نگذاشتی تا بهره‌اش را بگيرم؟",
    "28": "سپس اضافه كرد: پول اين مرد را بگيريد و به آن شخصی بدهيد كه ده كيسۀ طلا دارد.",
    "29": "چون كسی كه بتواند آنچه كه دارد خوب بكار ببرد، به او باز هم بيشتر داده می‌شود. ولی كسی كه كارش را درست انجام ندهد، آن را هر چقدر هم كوچک باشد از دست خواهد داد.",
    "30": "حالا اين خدمتگزار را كه به درد هيچ كاری نمی‌خورد، بگيريد و در تاريكی بيندازيد، تا در آنجا از شدت گريه، دندانهايش را بر هم بفشارد.",
    "31": "«هنگامی كه من، مسيح موعود، با شكوه و جلال خود و همراه با تمام فرشتگانم بيايم، آنگاه بر تخت باشكوه خود خواهم نشست.",
    "32": "سپس تمام قومهای روی زمين در مقابل من خواهند ايستاد و من ايشان را از هم جدا خواهم كرد، همان طور كه يک چوپان، گوسفندان را از بزها جدا می‌كند؛",
    "33": "گوسفندها را در طرف راستم قرار می‌دهم و بزها را در طرف چپم.",
    "34": "«آنگاه بعنوان پادشاه، به كسانی كه در طرف راست منند خواهم گفت: بياييد ای عزيزان پدرم! بياييد تا شما را در بركات ملكوت خدا سهيم گردانم، بركاتی كه از آغاز آفرينش دنيا برای شما آماده شده بود.",
    "35": "زيرا وقتی من گرسنه بودم، شما به من خوراک داديد؛ تشنه بودم، به من آب داديد؛ غريب بودم، مرا به خانۀ تان برديد؛",
    "36": "برهنه بودم، به من لباس داديد؛ بيمار و زندانی بودم، به عيادتم آمديد.",
    "37": "«نيكوكاران در پاسخ خواهند گفت: خداوندا، كی گرسنه بوديد تا به شما خوراک بدهيم؟ كی تشنه بوديد تا به شما آب بدهيم؟",
    "38": "كی غريب بوديد تا شما را به منزل ببريم يا برهنه بوديد تا لباس بپوشانيم؟",
    "39": "كی بيمار يا زندانی بوديد تا به ملاقات شما بياييم؟",
    "40": "«آنگاه به ايشان خواهم گفت: وقتی اين خدمتها را به كوچكترين برادران من می‌كرديد، در واقع به من می‌نموديد.",
    "41": "«سپس بكسانی كه درطرف چپ من قرار دارند، خواهم گفت: ای لعنت شده‌ها از اينجا برويد وبه آتش ابدی داخل شويد كه برای شيطان و ارواح شيطانی آماده شده است.",
    "42": "زيرا گرسنه بودم و شما به من خوراک نداديد؛ تشنه بودم و بمن آب نداديد؛",
    "43": "غريب بودم و بمن جا نداديد؛ برهنه بودم و مرا نپوشانيديد؛ بيمار و زندانی بودم و شما به ملاقاتم نيامديد.",
    "44": "«جواب خواهند داد: خداوندا، كی شما گرسنه و تشنه يا غريب و برهنه يا بيمار و زندانی بوديد تا خدمتی به شما بكنيم؟",
    "45": "«در جواب خواهم گفت: وقتی به كوچكترين برادران من كمک نكرديد، در واقع به من كمک نكرديد.",
    "46": "«و اين اشخاص به كيفر ابدی می‌رسند، ولی نيكوكاران به زندگی جاويد خواهند پيوست.»"
  }
}