{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 26,
  "verses": {
    "1": "چون عيسی سخنان خود را به پايان رساند، به شاگردانش گفت: «همانطور كه می‌دانيد، دو روز ديگر عيد پِسَح آغاز می‌شود. در اين عيد مرا دستگير كرده، بر صليب خواهند كشت.»",
    "3": "در اين هنگام، روحانيون و مشايخ قوم در خانۀ قيافا، كاهن اعظم، گرد آمدند،",
    "4": "و با يكديگر مشورت كردند كه با چه حيله‌ای عيسی را دستگير كرده، بكشند؛",
    "5": "ولی تصميم گرفتند اين كار را به هنگام عيد نكنند تا آشوبی براه نيفتد.",
    "6": "اما عيسی به بيت‌عنيا، به خانۀ شمعون كه قبلاً جذامی بود، رفت.",
    "7": "سر سفره، زنی با يک شيشه عطر گرانبها وارد شد و عطر را بر سر عيسی ريخت.",
    "8": "شاگردانش وقتی اين عمل را ديدند، اوقاتشان تلخ شد و گفتند: «حيف از اين عطر كه تلف شد. او می‌توانست آن را به قيمت خوبی بفروشد و پولش را به فقرا بدهد.»",
    "10": "عيسی كه می‌دانست به يكديگر چه می‌گويند، فرمود: «چرا از اين زن ايراد می‌گيريد؟ او خدمت بزرگی به من كرد.",
    "11": "فقرا هميشه دور و بر شما هستند، ولی من هميشه با شما نمی‌باشم.",
    "12": "اين زن در واقع با ريختن عطر روی من، بدن مرا برای دفن آماده كرد.",
    "13": "باور كنيد در هر نقطۀ جهان كه انجيل موعظه شود، خدمتی نيز كه اين زن به من كرد، ذكر خواهد شد.»",
    "14": "آنگاه يهودا اسخريوطی كه يكی از دوازده شاگرد عيسی بود، نزد كاهنان اعظم رفت",
    "15": "و گفت: «چقدر به من می‌دهيد تا عيسی را به شما تحويل دهم؟» آنان سی سكۀ نقره به او دادند.",
    "16": "از آن هنگام، او بدنبال فرصت مناسبی بود تا عيسی را به ايشان تسليم كند.",
    "17": "روز اول عيد كه طی آن همۀ يهوديان نانهای غير فطير را از خانه‌های خود دور می‌كردند، فرا رسيد. شاگردان عيسی نزد او آمده، پرسيدند: «شام مخصوص عيد را كجا آماده كنيم و بخوريم؟»",
    "18": "او در جواب گفت كه به شهر نزد فلان شخص رفته، بگويند: «استاد ما می‌گويد وقت من رسيده است، و من و شاگردانم در منزل شما شام مخصوص عيد را خواهيم خورد.»",
    "19": "شاگردان اطاعت كردند و شام را در آنجا تدارک ديدند.",
    "20": "شب، عيسی با دوازده شاگرد خود سر ميز نشست. هنگام خوردن شام او به ايشان گفت: «يكی از شما به من خيانت می‌كند.»",
    "22": "همه از اين سخن غمگين شدند، و هر يک با اندوه زياد پرسيدند: «آيا من اين كار را خواهم كرد؟»",
    "23": "او جواب داد: «آنكه دستش را اول با دست من بسوی بشقاب دراز كرد، همان كسی است كه به من خيانت می‌كند.",
    "24": "البته من بايد مطابق پيشگويی‌ها رحلت كنم، اما وای بحال كسی كه مرا به مرگ تسليم كند. بهتر بود كه اصلاً اين شخص بدنيا نمی‌آمد.»",
    "25": "يهودا نيز كه بعداً به او خيانت كرد، از او پرسيد: «استاد، آيا آن شخص منم؟» عيسی جواب داد: «بلی، خودت گفتی!»",
    "26": "وقتی شام می‌خوردند، عيسی يک تكه نان برداشت و شكر نمود؛ سپس آن را تكه‌تكه كرد و به شاگردان داد و فرمود: «بگيريد بخوريد، اين بدن من است.»",
    "27": "پس از آن، جام را برداشت و شكر كرد، و به آنها داده، فرمود: «هر يک از شما از اين جام بنوشيد.",
    "28": "چون اين خون من است كه با آن، اين پيمان جديد را مهر می‌كنم. خون من ريخته می‌شود تا گناهان بسياری بخشيده شود.",
    "29": "اين سخن مرا فراموش نكنيد: من ديگر از اين محصول انگور نخواهم نوشيد تا روزی كه آن را تازه با شما در ملكوت پدرم بنوشم.»",
    "30": "پس از آن، سرود مخصوص عيد را خواندند و بسوی كوه زيتون رفتند.‌",
    "31": "آنگاه عيسی به ايشان فرمود: «امشب همۀ شما مرا تنها می‌گذاريد. چون در كتاب آسمانی نوشته شده كه خدا چوپان را می‌زند و گوسفندان گله پراكنده می‌شوند.",
    "32": "ولی پس از آن كه زنده شدم، به جليل خواهم رفت و شما را در آنجا خواهم ديد.»",
    "33": "پطرس گفت: «اگر همه، شما را تنها بگذارند، من از كنار شما دور نخواهم شد.»",
    "34": "عيسی به او فرمود: «باور كن كه همين امشب، پيش از آنكه خروس بخواند، تو سه بار مرا انكار كرده، خواهی گفت كه مرا نمی‌شناسی!»",
    "35": "ولی پطرس گفت: «حتی اگر لازم باشد، با شما خواهم مرد، ولی هرگز شما را انكار نخواهم كرد!» بقيه شاگردان نيز چنين گفتند.",
    "36": "پس عيسی ايشان را به بيشه‌ای آورد كه آن را جتسيمانی می‌ناميدند. او به ايشان فرمود: «بنشينيد و منتظر باشيد تا من كمی دورتر رفته، دعا كنم.»",
    "37": "پطرس و دو پسر زبدی يعنی يعقوب و يوحنا را نيز با خود برد. در حاليكه غم و اندوه تمام وجود او را فرا گرفته بود،",
    "38": "رو به ايشان كرد و فرمود: «من از شدت حزن و غم، در آستانۀ مرگ می‌باشم. شما اينجا بمانيد و با من بيدار باشيد.»",
    "39": "سپس كمی دورتر رفت و بر زمين افتاد و چنين دعا كرد: «پدر، اگر ممكن است، اين جام رنج و عذاب را از مقابل من بردار؛ اما نه به خواهش من بلكه به خواست تو.»",
    "40": "آنگاه نزد آن سه شاگرد برگشت و ديد كه در خوابند. گفت: «پطرس نتوانستی حتی يک ساعت با من بيدار بمانی؟",
    "41": "بيدار بمانيد و دعا كنيد تا وسوسه بر شما غلبه نكند. روح انسان می‌خواهد آنچه درست است انجام دهد، اما طبع بشری او ضعيف است.»",
    "42": "باز ايشان را گذاشت و رفت و چنين دعا كرد: «پدر، اگر ممكن نيست اين جام از مقابل من برداشته شود، پس آن را می‌نوشم. آنچه خواست توست بشود.»",
    "43": "باز برگشت و ديد كه درخوابند، چون پلكهای ايشان سنگين شده بود.",
    "44": "پس برای بار سوم رفت و همان دعا را كرد.",
    "45": "سپس، نزد شاگردان بازگشت و گفت: «حالا ديگر بخوابيد و استراحت كنيد… اما نه، حالا زمان آن است كه در چنگ بدكاران گرفتار شوم.",
    "46": "برخيزيد و برويم. نگاه كنيد، اين هم شاگرد خائن من!»",
    "47": "سخن عيسی هنوز به پايان نرسيده بود كه يهودا، از راه رسيد. همراه او عده‌ای با شمشير و چوب و چماق نيز آمده بودند. آنان از سوی سران قوم يهود فرستاده شده بودند.",
    "48": "شاگرد خائن به همراهان خود گفته بود: «هر كه را ببوسم، همان است؛ او را بگيريد.»",
    "49": "پس يهودا مستقيم بسوی عيسی رفت و گفت: «سلام استاد!» و صورت استاد خود را بوسيد.",
    "50": "عيسی گفت: «دوست من، كار خود را زودتر انجام بده!» پس آن عده جلو رفتند و عيسی را گرفتند.",
    "51": "در اين لحظه يكی از همراهان عيسی شمشير خود را كشيد و با يک ضربه، گوش غلام كاهن اعظم را بريد.",
    "52": "عيسی به او فرمود: «شمشيرت را غلاف كن. هر كه شمشير بكشد، با شمشير نيز كشته خواهد شد.",
    "53": "مگر نمی‌دانی كه من می‌توانم از پدرم درخواست كنم تا در يک لحظه، هزاران فرشته به كمک ما بفرستد؟",
    "54": "ولی اگر چنين كنم، پيشگويی‌های كتاب آسمانی دربارۀ من چگونه جامۀ عمل خواهند پوشيد؟»",
    "55": "آنگاه رو به آن عده كرد و گفت: «مگر من دزد فراری هستم كه با چوب و چماق و شمشير به سراغم آمده‌ايد؟ من هر روز در برابر چشمانتان در خانۀ خدا بودم و به مردم تعليم می‌دادم؛ چرا در آنجا مرا نگرفتيد؟",
    "56": "بلی، می‌بايست اينطور می‌شد، چون تمام اين وقايع را انبياء در كتاب آسمانی پيشگويی كرده‌اند.» در اين گيرودار، تمام شاگردان، او را تنها گذاشته، فرار كردند.",
    "57": "پس آن گروه، عيسی را به خانۀ قيافا، كاهن اعظم بردند. در آنجا تمام سران يهود جمع بودند.",
    "58": "در ضمن، پطرس هم از دور به دنبال عيسی می‌آمد تا وارد حياط خانۀ كاهن اعظم شد و كنار سربازان نشست تا ببيند بر سر عيسی چه می‌آيد.",
    "59": "كاهنان اعظم، و در واقع، تمام اعضای شورای عالی يهود جمع شده بودند و به دنبال شاهدانی می‌گشتند كه به دروغ به عيسی تهمت بزنند، تا بتوانند به مرگ محكومش كنند.",
    "60": "ولی با اين كه چند نفر را يافتند و آنان نيز شهادت دروغ دادند، ولی سخنان ايشان با هم يكی نبود. سرانجام دو نفر را پيدا كردند كه می‌گفتند: «اين مرد می‌گفت من می‌توانم خانۀ خدا را خراب كنم، و آن را ظرف سه روز باز بنا نمايم.»",
    "62": "آنگاه كاهن اعظم برخاست و به عيسی گفت: «خوب، چه می‌گويی؟ آيا آنچه می‌گويند صحت دارد؟»",
    "63": "ولی عيسی خاموش ماند. كاهن اعظم به او گفت: «به نام خدای زنده از تو می‌خواهم جواب بدهی. آيا تو مسيح، فرزند خدا هستی يا نه؟»",
    "64": "عيسی جواب داد: «بلی، هستم؛ و يک روز مرا خواهيد ديد كه در دست راست خدا نشسته‌ام و بر ابرهای آسمان به زمين باز می‌گردم.»",
    "65": "ناگهان كاهن اعظم لباس خود را دريد و فرياد زد: «كفر گفت! كفر گفت! ديگر چه احتياجی به شاهد داريم؟ همه شنيديد چه گفت! چه رأی می‌دهيد؟» همه فرياد زدند: «بايد بميرد!»",
    "67": "آنگاه به صورتش آب دهان انداخته، او را زدند. بعضی نيز به او سيلی زده،",
    "68": "با ريشخند می‌گفتند: «ای مسيح تو كه پيغمبری، بگو ببينم چه كسی تو را زد؟»",
    "69": "اما پطرس هنوز در حياط نشسته بود كه يكی از كنيزان كاهن اعظم نزد او آمد و گفت: «به گمانم تو نيز همراه با عيسای جليلی بودی!»",
    "70": "ولی پطرس در حضور همه منكر شد و گفت: «من اصلاً از گفته‌هايت سر در نمی‌آورم!»",
    "71": "اندكی بعد، در كنار در، كنيز ديگری به او برخورد و به آنانی كه در آنجا بودند گفت: «اين مرد نيز با عيسای ناصری بود.»",
    "72": "پطرس دوباره انكار كرد، و حتی اين بار قسم خورده، گفت: «من اصلاً اين مرد را نمی‌شناسم.»",
    "73": "ولی كمی بعد، كسانی كه آنجا ايستاده بودند پيش پطرس آمده، به او گفتند: «تو حتماً يكی از شاگردان او هستی، چون لهجه‌ات جليلی است!»",
    "74": "پطرس اين بار شروع كرد به لعنت كردن و قسم خوردن و گفت: «من اصلاً اين مرد را نمی‌شناسم.» درست در همين هنگام خروس بانگ زد،",
    "75": "و پطرس گفتۀ عيسی را بخاطر آورد كه گفته بود: «پيش از اينكه خروس بخواند، تو سه بار مرا انكار خواهی كرد.» پس بيرون رفت و زارزار گريست."
  }
}