{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 27,
  "verses": {
    "1": "چون صبح شد، كاهنان اعظم و سران قوم، با يكديگر مشورت كردند تا راهی بيابند كه عيسی را بدست مقامات رومی بسپارند تا كشته شود.",
    "2": "پس عيسی را دست بسته به پيلاطوس، فرماندار رومی، تحويل دادند.",
    "3": "اما يهودای خائن، وقتی ديد كه عيسی به مرگ محكوم شده است، از كار خود پشيمان شد و سی سكه نقره‌ای را كه گرفته بود، نزد كاهنان اعظم و سران قوم آورد تا به ايشان بازگرداند.",
    "4": "او به آنان گفت: «من گناه كرده‌ام چون باعث محكوميت مرد بيگناهی شده‌ام.» آنان جواب دادند: «به ما چه؟ خودت خواستی!»",
    "5": "پس او سكه‌ها را در خانۀ خدا ريخت و بيرون رفت و خود را با طناب خفه كرد.",
    "6": "كاهنان اعظم سكه‌ها را از روی زمين جمع كردند و گفتند: «شريعت ما اجازه نمی‌دهد پولی را كه برای قتل پرداخت شده، در بيت‌المال خانۀ خدا بگذاريم.»",
    "7": "بنابراين، پس از بحث و مشورت، قرار بر اين شد كه با آن پول قطعه زمينی را بخرند كه كوزه‌گرها از خاكش استفاده می‌كردند، و از آن زمين بعنوان قبرستان خارجی‌هايی استفاده كنند كه در اورشليم فوت می‌شدند.",
    "8": "به همين، دليل آن قبرستان تا به امروز نيز به «زمين خون» معروف است.",
    "9": "اين واقعه، پيشگويی ارميای نبی را به انجام رساند كه فرموده بود: «آنها سی سكه نقره يعنی قيمتی را كه مردم اسرائيل برای او تعيين كرده بودند برداشتند،",
    "10": "و از كوزه‌گرها زمينی خريدند همانطور كه خداوند به من فرموده بود.»",
    "11": "در اين هنگام، عيسی را به حضور پيلاطوس، فرماندار رومی آوردند. فرماندار از او پرسيد: «آيا تو همان مسيح موعود هستی؟» عيسی جواب داد: «همينطور است كه می‌گويی.»",
    "12": "آنگاه كاهنان اعظم و سران قوم يهود اتهامات متعددی بر او وارد ساختند، اما او هيچ جواب نداد.",
    "13": "پس پيلاطوس به او گفت: «نمی‌شنوی چه می‌گويند؟»",
    "14": "اما عيسی همچنان خاموش بود، به طوری كه سكوت او فرماندار را نيز به تعجب واداشت.",
    "15": "و رسم فرماندار اين بود كه هر سال در عيد پِسَح، يک زندانی را به خواست مردم آزاد كند.",
    "16": "در آن سال، زندانی مشهوری به اسم باراباس در زندان بود.",
    "17": "وقتی مردم آن روز صبح اجتماع كردند، پيلاطوس به ايشان گفت: «كداميک از اين دو نفر را می‌خواهيد برايتان آزاد كنم: باراباس يا عيسی را كه مسيح شماست؟»",
    "18": "چون خوب می‌دانست كه سران قوم يهود عيسی را از روی حسادت، بخاطر محبوبيتش در ميان مردم دستگير كرده بودند.",
    "19": "در همان هنگام كه پيلاطوس جلسه دادگاه را اداره می‌كرد، همسرش برای او پيغامی فرستاده، گفت: «با اين مرد بی‌گناه كاری نداشته باش، چون ديشب بخاطر او خوابهای وحشتناک ديده‌ام.»",
    "20": "كاهنان اعظم و مقامات قوم يهود از اين فرصت استفاده كردند و مردم را واداشتند كه از پيلاطوس آزادی باراباس و اعدام عيسی را بخواهند.",
    "21": "پس فرماندار دوباره پرسيد: «كداميک از اين دو نفر را می‌خواهيد برايتان آزاد كنم؟» مردم فرياد زدند: «باراباس را!»",
    "22": "پيلاطوس پرسيد: «پس با عيسی كه مسيح شماست، چه كنم؟» مردم يک صدا فرياد زدند: «مصلوبش كن!»",
    "23": "پيلاطوس پرسيد: «چرا؟ مگر چه گناهی كرده است؟» ولی باز فرياد زدند: «اعدامش كن! اعدامش كن!»",
    "24": "وقتی پيلاطوس ديد كه ديگر فايده‌ای ندارد، و حتی ممكن است شورشی به پا شود، دستور داد كاسۀ آبی حاضر كنند، و در مقابل چشمان مردم دستهای خود را شست و گفت: «من از خون اين مرد، بری هستم؛ هر اتفاقی بيفتد شما مسئوليد!»",
    "25": "جمعيت فرياد زدند: «خونش به گردن ما و فرزندان ما باشد!»",
    "26": "پس پيلاطوس، باراباس را برای ايشان آزاد كرد. سپس به سربازان دستور داد عيسی را شلاق بزنند و بعد او را بر روی صليب اعدام كنند.",
    "27": "سربازان ابتدا عيسی را به حياط كاخ فرماندار بردند و تمام سربازان ديگر را به دور او جمع كردند.",
    "28": "سپس، لباس او را در آوردند و شنل ارغوانی رنگی بر دوش او انداختند،",
    "29": "و تاجی از خارهای بلند درست كردند و بر سرش گذاشتند، و يک چوب، به نشانۀ عصای سلطنت، بدست راست او دادند و پيش او تعظيم می‌كردند و با ريشخند می‌گفتند: «درود بر پادشاه يهود!»",
    "30": "پس از آن، به صورتش آب دهان انداختند و چوب را از دستش گرفته، بر سرش زدند.",
    "31": "پس از اينكه از مسخره كردن او خسته شدند، شنل را از دوشش برداشته، لباس خودش را به او پوشانيدند، و او را بردند تا اعدام كنند.",
    "32": "در راه به مردی از اهالی قيروان واقع در شمال آفريقا برخوردند كه اسمش شمعون بود. او را وادار كردند صليب عيسی را دنبال او ببرد.",
    "33": "وقتی به محلی به نام «جُل‌جُتا» (به معنی «جمجمۀ سر») رسيدند،",
    "34": "سربازان به او شرابی مخلوط به مواد مخدر دادند تا درد را احساس نكند؛ اما وقتی آن را چشيد، نخواست بنوشد.",
    "35": "سربازان، پس از مصلوب كردن او، بر سر تقسيم لباسهايش قرعه انداختند.",
    "36": "سپس همانجا در اطراف صليب به تماشای جان دادن او نشستند.",
    "37": "اين نوشته را نيز بالای سر او بر صليب نصب كردند: «اين است عيسی، پادشاه يهود.»",
    "38": "همان صبح دو دزد را نيز در دو طرف او دار زدند.",
    "39": "هركس از آنجا رد می‌شد، سرش راتكان می‌داد و با ريشخند می‌گفت: «تو كه می‌خواستی خانۀ خدا را خراب كنی و در عرض سه روز باز بسازی! اگر واقعاً فرزند خدايی، از صليب پايين بيا و خود را نجات بده.»",
    "41": "كاهنان اعظم و سران قوم نيز او را مسخره كرده، می‌گفتند: «ديگران را نجات می‌داد ولی نمی‌تواند خود را نجات دهد! تو كه ادعا می‌كردی پادشاه يهود هستی، چرا از صليب پايين نمی‌آيی تا به تو ايمان آوريم؟ تو كه می‌گفتی به خدا توكل داری و فرزند او هستی! اگر خدا تو را دوست دارد چرا نجاتت نمی‌دهد؟»",
    "44": "حتی آن دو دزد هم به او دشنام می‌دادند.",
    "45": "آن روز، از ظهر تا سه بعد از ظهر، تمام دنيا تاريک شد.",
    "46": "نزديک به ساعت سه، عيسی فرياد زده، گفت: «ايلی ايلی لَما سَبَقتَنی»، يعنی «خدای من، خدای من، چرا مرا تنها گذاشته‌ای؟»",
    "47": "بعضی كه آنجا ايستاده بودند، تصور كردند كه الياس نبی را صدا می‌زند.",
    "48": "يكی از آنان دويد و ظرفی از شراب ترشيده را بر سر يک چوب گذاشت و نزديک دهان او برد تا بنوشد.",
    "49": "ولی ديگران گفتند: «كاری نداشته باش! بگذار ببينيم آيا الياس می‌آيد او را نجات دهد يا نه؟»",
    "50": "آنگاه عيسی فرياد بلند ديگری برآورد و جان سپرد.",
    "51": "در آن لحظه، ناگهان پردۀ خانۀ خدا كه در مقابل مقدس‌ترين جايگاه قرار داشت، از سر تا پا دو پاره شد و چنان زمين لرزه‌ای رخ داد كه سنگها شكافته،",
    "52": "و قبرها باز شدند و بسياری از مقدسين خدا كه مرده بودند، زنده شدند؛",
    "53": "و پس از زنده شدن عيسی، از قبرستان به اورشليم رفتند و بسياری ايشان را ديدند.",
    "54": "سربازانی كه در پای صليب عيسی بودند، با فرماندۀ خود، از اين زمين لرزه و رويدادها وحشت كردند و گفتند: «حتماً اين مرد فرزند خدا بود.»",
    "55": "عده‌ای از زنان كه عيسی را خدمت می‌كردند و به دنبال او از جليل آمده بودند، در آنجا حضور داشتند و از دور ناظر واقعه بودند.",
    "56": "در بين ايشان مريم مجدليه، مريم مادر يعقوب و يوسف، و مادر يعقوب و يوحنا پسران زبدی ديده می‌شدند.",
    "57": "هنگام غروب، مردی ثروتمند به نام يوسف كه اهل رامه و يكی از پيروان عيسی بود،",
    "58": "به حضور پيلاطوس رفت و از او جسد عيسی را خواست. پيلاطوس دستور داد جسد را در اختيار او قرار دهند.",
    "59": "يوسف جسد را گرفت و در كتان پاكی پيچيد،",
    "60": "و در مقبره‌ای كه به تازگی برای خود از سنگ تراشيده بود، جای داد. سپس سنگی بزرگ در مقابل قبر قرار داد و رفت.",
    "61": "مريم مجدليه و آن مريم ديگر، هر دو آنجا بودند و نگاه می‌كردند.",
    "62": "روز بعد، پس از مراسم اولين روز پِسَح، كاهنان اعظم و فريسيان نزد پيلاطوس رفتند",
    "63": "و گفتند: «قربان، به ياد داريم كه آن فريبكار وقتی زنده بود، يک بار گفت: «من پس از سه روز زنده می‌شوم.»",
    "64": "پس خواهش می‌كنيم دستور فرماييد قبر را تا سه روز زير نظر داشته باشند، تا شاگردانش نتوانند بيايند و جسد او را بدزدند و ادعا كنند كه او زنده شده است! اگر موفق به اين كار شوند، وضع بدتر از اول می‌شود.»",
    "65": "پيلاطوس گفت: «چرا از محافظين خانۀ خدا استفاده نمی‌كنيد؟ آنان خوب می‌توانند از قبر محافظت كنند.»",
    "66": "پس رفتند و سنگ در قبر را مهر كردند و نگهبانان گماشتند تا كسی به قبر نزديک نشود."
  }
}