{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 28,
  "verses": {
    "1": "شنبه به هر حال گذشت. يكشنبه صبح زود، مريم مجدليه و آن مريم ديگر به سر قبر رفتند.",
    "2": "ناگهان زمين لرزۀ شديدی رخ داد، زيرا يكی از فرشتگان خداوند از آسمان پايين آمده، بسوی سنگ قبر رفت و آن را به كناری افكند و بر آن نشست.",
    "3": "صورت فرشته می‌درخشيد و لباسش مثل برف سفيد بود.",
    "4": "نگهبانان با ديدن او بشدت ترسيده، لرزان شدند و همچون مرده، بی‌حركت بر زمين افتادند.",
    "5": "فرشته به زنان گفت: «نترسيد! می‌دانم به دنبال عيسای مصلوب می‌گرديد؛",
    "6": "او اينجا نيست! همانطور كه خودش گفته بود، زنده شده است. جلو بياييد و جايی كه جسد او را گذاشته بودند، به چشم خود ببينيد.",
    "7": "و حالا زود رفته، به شاگردانش بگوييد كه او زنده شده است و به جليل می‌رود تا ايشان را در آنجا ببيند. فراموش نكنيد اين پيغام را به آنان برسانيد.»",
    "8": "زنان با عجله از قبر خارج شدند و در حاليكه هم می‌ترسيدند و هم بسيار خوشحال بودند، فوری بسراغ شاگردان رفتند تا پيغام فرشته را به ايشان بدهند.",
    "9": "در همان حال كه می‌دويدند، ناگهان عيسی را در مقابل خود ديدند! او گفت: «سلام!» زنها به پايهای او افتادند و او را پرستش كردند.",
    "10": "عيسی به ايشان فرمود: «نترسيد! برويد به برادران من بگوييد كه هر چه زودتر به جليل بروند تا مرا در آنجا ببينند.»",
    "11": "زنان هنوز به شهر نرسيده بودند، كه چند نگهبان از سر قبر، خود را به شهر رساندند و به كاهنان اعظم جريان را گفتند.",
    "12": "تمام سران قوم يهود جمع شدند و تصميم گرفتند به نگهبانان پول زياد بدهند تا بگويند وقتی كه در خواب بودند، شاگردان عيسی جسد او را شبانه دزديدند.",
    "14": "در ضمن، به نگهبانان گفتند: «اگر اين موضوع به گوش فرماندار برسد، ما جوابش را خواهيم داد تا مشكلی برای شما ايجاد نشود.»",
    "15": "نگهبانان رشوه را گرفتند و خبر دروغ را شايع كردند، بطوری كه هنوز هم كه هنوز است يهوديان اين قصه را باور می‌كنند.",
    "16": "پس يازده شاگرد عيسی به جليل رفتند و بر كوهی كه عيسی گفته بود، گرد آمدند.",
    "17": "وقتی عيسی را در آنجا ديدند، او را پرستش كردند، ولی بعضی از ايشان شک داشتند كه او همان عيسی باشد.",
    "18": "آنگاه عيسی جلو آمد و به ايشان فرمود: «تمام اختيارات آسمان و زمين به من داده شده است.",
    "19": "پس برويد و تمام قومها را شاگرد من سازيد و ايشان را به اسم پدر و پسر و روح القدس غسل تعميد دهيد؛",
    "20": "و به ايشان تعليم دهيد كه تمام دستوراتی را كه به شما داده‌ام، اطاعت كنند. مطمئن باشيد هر جا كه برويد، حتی دورترين نقطه دنيا باشد، من هميشه همراه شما هستم!»"
  }
}