{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 3,
  "verses": {
    "1": "وقتی ايشان هنوز در ناصره زندگی می‌كردند، يحيی كه به «تعميد دهنده» معروف بود، در بيابان يهوديه رسالت خود را آغاز كرد. او موعظه كرده، به مردم می‌گفت:",
    "2": "«از گناهان خود توبه كنيد، زيرا ملكوت خدا بزودی فرا خواهد رسيد.»",
    "3": "اشعيای نبی صدها سال پيش از آن، در بارۀ خدمت يحيی، پيشگويی كرده و گفته بود: «صدای فريادی در بيابان می‌شنوم كه می‌گويد: برای خداوند راهی آماده كنيد و جاده را برای آمدن او هموار نماييد.»",
    "4": "يحيی لباسی از پشم شتر بر تن می‌كرد و كمربندی چرمی به كمر می‌بست. خوراكش نيز ملخ و عسل صحرايی بود.",
    "5": "مردم از اورشليم و از سراسر كرانۀ رود اردن، و در واقع از تمامی سرزمين يهوديه به بيابان می‌آمدند تا به موعظۀ او گوش فرا دهند.",
    "6": "ايشان به گناهان خود اعتراف كرده، بدست يحيی در رود اردن غسل تعميد می‌يافتند.",
    "7": "اما وقتی يحيی ديد كه عدۀ زيادی از روحانيون متظاهر و رهبران قوم نزد او می‌آيند تا تعميد گيرند، به ايشان گفت: «ای افعی‌زادگان، چه كسی به شما گفت كه می‌توانيد از غضب آيندۀ خدا بگريزيد؟",
    "8": "پيش از آنكه شما را تعميد دهم، بايد با كارهای شايسته، ثابت كنيد كه از گناهان خود توبه كرده‌ايد.",
    "9": "با اين فكر كه ما يهودی و از نسل ابراهيم هستيم، خود را فريب ندهيد. اين افكار بيهوده است. خدا می‌تواند از همين سنگها، نسلی برای ابراهيم بوجود آورد.",
    "10": "و حال، تيشۀ داوری خدا بر ريشۀ درختان گذاشته شده است. هر درختی كه ثمر نياورد، بريده و در آتش افكنده خواهد شد.",
    "11": "من آنانی را كه از گناهانشان توبه می‌كنند با آب غسل تعميد می‌دهم، اما شخص ديگری خواهد آمد كه مقامش بسيار برتر از من است، آنقدر كه من لياقت ندارم كفشهايش را پيش پايش بگذارم. او شما را با روح‌القدس و آتش الهی تعميد خواهد داد.",
    "12": "او كاه را از گندم جدا كرده، آن را در آتشی خاموش نشدنی خواهد سوزاند؛ اما گندم را در انبار جمع خواهد نمود.»",
    "13": "در آن زمان، عيسی از ايالت جليل بسوی رود اردن به راه افتاد تا در آنجا از يحيی تعميد گيرد.",
    "14": "ولی يحيی مانع او شد و گفت: «اين كار، شايسته نيست. اين منم كه بايد از تو تعميد بگيرم.»",
    "15": "اما عيسی گفت: «مرا تعميد بده زيرا اينچنين، حكم خدا را بجا می‌آوريم.» پس يحيی او را تعميد داد.",
    "16": "پس از تعميد، در همان لحظه كه عيسی از آب بيرون می‌آمد، آسمان باز شد و يحيی روح خدا را ديد كه به شكل كبوتری پايين آمد و بر عيسی قرار گرفت.",
    "17": "آنگاه ندايی از آسمان در رسيد كه «اين فرزند عزيز من است كه از او خشنودم.»"
  }
}