{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "آنگاه روح خدا عيسی را به بيابان برد تا در آنجا شيطان او را وسوسه و آزمايش كند.",
    "2": "عيسی در آن زمان، برای مدت چهل شبانه روز روزه گرفت. پس در آخر بسيار گرسنه شد.",
    "3": "در اين حال شيطان به سراغ او آمد و او را وسوسه كرد و گفت: «اگر اين سنگها را تبديل به نان كنی، ثابت خواهی كرد كه فرزند خدا هستی.»",
    "4": "اما عيسی به او فرمود: «نه، من چنين نخواهم كرد، زيرا كتاب آسمانی می‌فرمايد نان نمی‌تواند روح انسان را سير كند؛ بلكه فقط كلام خداست كه می‌تواند نياز درونی او را برآورده سازد.»",
    "5": "سپس شيطان او را به شهر اورشليم برد و بر روی بام خانۀ خدا قرار داد،",
    "6": "و به او گفت: «خود را از اينجا بينداز و ثابت كن كه فرزند خدا هستی؛ چون كتاب آسمانی می‌فرمايد: خدا فرشتگان خود را خواهد فرستاد تا تو را از خطر حفظ كنند… آنها نخواهند گذاشت كه حتی پايت به سنگ بخورد.»",
    "7": "عيسی جواب داد: «بلی، ولی همان كتاب نيز می‌فرمايد كه خداوند را بی‌جهت آزمايش مكن.»",
    "8": "سپس شيطان او را به قلۀ كوه بسيار بلندی برد و تمام ممالک جهان، و شكوه و جلال آنها را به او نشان داد،",
    "9": "و گفت: «اگر زانو بزنی و مرا سجده كنی، همۀ اينها را به تو می‌بخشم.»",
    "10": "عيسی به او گفت: «دور شو ای شيطان! كتاب‌مقدس می‌فرمايد: فقط خداوند را بپرست و تنها از او اطاعت كن.»",
    "11": "آنگاه شيطان دور شد و فرشتگان آمدند و عيسی را خدمت كردند.",
    "12": "وقتی عيسی از دستگيری يحيی باخبر شد، از ايالت يهوديه، به ناصره در ايالت جليل بازگشت. پس از مدتی، از آنجا به بندر كفرناحوم رفت كه در كرانۀ درياچۀ جليل و نزديک زبولون و نفتالی واقع است.",
    "14": "اشعيای نبی اين را پيشگويی كرده و گفته بود:",
    "15": "«سرزمين زبولون و نفتالی كنار درياچه، و ناحيۀ آن طرف رود اردن، و جليل عليا، سرزمين بيگانگان؛",
    "16": "در آنجا كه مردم در تاريكی نشسته بودند، نور عظيمی ديده شد. بر آنانی كه در ديار مردگان ساكن بودند، نوری تابيد.»",
    "17": "عيسی از آن روز به بعد، به اعلام پيغام خدا پرداخت و می‌گفت: «از گناهان خود توبه نماييد و نزد خدا بازگشت كنيد، زيرا ملكوت آسمان نزديک شده است.»",
    "18": "روزی عيسی در كنار درياچۀ جليل قدم می‌زد كه «شمعون پطرس» و برادرش «اندرياس» را ديد كه سوار بر قايق بودند و تور ماهيگيری را به دريا انداخته بودند، زيرا شغل هر دو ماهيگيری بود.",
    "19": "عيسی ايشان را خوانده، گفت: «بدنبال من بياييد و من به شما نشان می‌دهم كه چگونه مردم را برای خدا صيد كنيد.»",
    "20": "ايشان بی‌درنگ تورها را به كناری انداخته، به دنبال او رفتند.",
    "21": "عيسی از آنجا قدری جلوتر رفت و دو برادر ديگر يعنی يعقوب و يوحنا را ديد كه با پدرشان «زِبِدی» در قايق نشسته بودند و تورهای خود را تعمير می‌كردند. عيسی ايشان را نيز دعوت كرد تا بدنبالش بروند.",
    "22": "ايشان بلافاصله قايق و پدر خود را رها كرده، بدنبال عيسی رفتند.",
    "23": "عيسی در سراسر جليل می‌گشت و در عبادتگاه يهوديان تعليم می‌داد، و به هر جا می‌رسيد مژده ملكوت خدا را اعلام می‌كرد و هر نوع مرض و بيماری را شفا می‌بخشيد.",
    "24": "شهرت معجزات او از مرزهای جليل نيز گذشت، به طوری كه حتی بيماران از سوريه می‌آمدند تا شفا يابند. عيسی هر نوع مرض و درد را شفا می‌داد و هر ديوانه و غشی و افليج را سلامتی می‌بخشيد.",
    "25": "او به هر جا كه گام می‌نهاد، انبوه جمعيت از جليل، دكاپوليس، اورشليم و سراسر يهوديه، و حتی از آنطرف رود اردن بدنبالش براه می‌افتادند."
  }
}