{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 5,
  "verses": {
    "1": "روزی كه جمعيتی انبوه گرد آمده بودند، عيسی به همراه شاگردان خود بر فراز تپه‌ای بر آمد و بنشست.",
    "2": "آنگاه شروع به تعليم ايشان كرد و فرمود:",
    "3": "«خوشابحال آنان كه نياز خود را به خدا احساس می‌كنند، زيرا ملكوت آسمان از آن ايشان است.",
    "4": "«خوشابحال ماتم‌زدگان، زيرا ايشان تسلی خواهند يافت.",
    "5": "«خوشابحال فروتنان، زيرا ايشان مالک تمام جهان خواهند گشت.",
    "6": "«خوشابحال گرسنگان و تشنگان عدالت، زيرا سير خواهند شد.",
    "7": "«خوشابحال آنان كه مهربان و باگذشتند، زيرا از ديگران گذشت خواهند ديد.",
    "8": "«خوشابحال پاک‌دلان، زيرا خدا را خواهند ديد.",
    "9": "«خوشابحال آنان كه برای برقراری صلح در ميان مردم كوشش می‌كنند، زيرا ايشان فرزندان خدا ناميده خواهند شد.",
    "10": "«خوشابحال آنان كه به سبب نيک‌كردار بودن آزار می‌بينند، زيرا ايشان از بركات ملكوت آسمان بهره‌مند خواهند شد.",
    "11": "«هرگاه بخاطر من شما را ناسزا گفته، آزار رسانند و به شما تهمت زنند، شاد باشيد.",
    "12": "بلی، خوشی و شادی نماييد، زيرا در آسمان پاداشی بزرگ در انتظار شماست. بدانيد كه با پيامبران گذشته نيز چنين كردند.",
    "13": "«شما نمک جهان هستيد و به آن طعم می‌بخشيد. اما اگر شما نيز طعم خود را از دست دهيد، وضع جهان چه خواهد شد؟ در اينصورت، شما را همچون نمكی بی‌مصرف دور انداخته، پايمال خواهند ساخت.",
    "14": "شما نور جهان می‌باشيد. شما همچون شهری هستيد كه بر تپه‌ای بنا شده و در شب می‌درخشد و همه آن را می‌بينند.",
    "15": "چراغ را روشن نمی‌كنند تا آنرا زير كاسه بگذارند، بلكه روی چراغدان، تا كسانی كه درخانه هستند از نورش استفاده كنند.",
    "16": "پس نور خود را پنهان مسازيد، بلكه بگذاريد نور شما بر مردم بتابد، تا كارهای نيک شما را ديده، پدر آسمانی‌تان را تمجيد كنند.",
    "17": "«گمان مبريد كه آمده‌ام تا تورات موسی و نوشته‌های ساير انبياء را منسوخ كنم. من آمده‌ام تا آنها را تكميل نمايم و به انجام رسانم.",
    "18": "براستی به شما می‌گويم كه از ميان احكام تورات، هر آنچه كه بايد عملی شود، يقيناً همه يک به يک عملی خواهند شد.",
    "19": "پس اگر كسی ازكوچكترين حكم آن سرپيچی كند و به ديگران نيز تعليم دهد كه چنين كنند، او در ملكوت آسمان از همه كوچكتر خواهد بود. اما هر كه احكام خدا را اطاعت نمايد و ديگران را نيز تشويق به اطاعت كند، در ملكوت آسمان بزرگ خواهد بود.",
    "20": "«اين را نيز بگويم كه تا شما بهتر از علما و پيشوايان دين يهود نشويد، محال است بتوانيد وارد ملكوت آسمان گرديد.",
    "21": "«گفته شده است كه هر كس مرتكب قتل شود، محكوم به مرگ می‌باشد.",
    "22": "اما من می‌گويم كه حتی اگر نسبت به برادر خود خشمگين شوی و براو فرياد بزنی، بايد تو را محاكمه كرد؛ و اگر برادر خود را «ابله» خطاب كنی، بايد تو را به دادگاه برد؛ و اگر به دوستت ناسزا گويی، سزايت آتش جهنم می‌باشد.",
    "23": "«پس اگر نذری داری و می‌خواهی گوسفندی در خانۀ خدا قربانی كنی، و همان لحظه بيادت آيد كه دوستت از تو رنجيده است،",
    "24": "گوسفند را همانجا نزد قربانگاه رها كن و اول برو و از دوستت عذرخواهی نما و با او آشتی كن؛ آنگاه بيا و نذرت را به خدا تقديم كن.",
    "25": "هرگاه كسی از تو شكايت كند و تو را به دادگاه ببرد، كوشش كن پيش از آنكه به دادگاه برسيد و قاضی تو را به زندان بيندازد، با شاكی صلح كنی؛",
    "26": "و گر نه، در زندان خواهی ماند و تا دينار آخر را نپرداخته باشی، بيرون نخواهی آمد.",
    "27": "«گفته شده است كه زنا مكن.",
    "28": "ولی من می‌گويم كه اگر حتی با نظر شهوت‌آلود به زنی نگاه كنی، همان لحظه در دل خود با او زنا كرده‌ای.",
    "29": "پس، اگر چشمی كه برايت اينقدر عزيزاست، باعث می‌شود گناه كنی، آن را از حدقه درآور و دور افكن. بهتر است بدنت ناقص باشد، تا اين كه تمام وجودت به جهنم بيفتد.",
    "30": "و اگر دست راستت باعث می‌شود گناه كنی، آن را ببر و دور بينداز. بهتر است يک دست داشته باشی، تا اينكه با دو دست به جهنم بروی.",
    "31": "«گفته شده است: اگر كسی می‌خواهد از دست زنش خلاص شود، كافی است طلاقنامه‌ای بنويسد و به او بدهد.",
    "32": "اما من می‌گويم هر كه زن خود را بدون اينكه خيانتی از او ديده باشد، طلاق دهد و آن زن دوباره شوهر كند، آن مرد مقصر است زيرا باعث شده زنش زنا كند؛ و مردی نيز كه با اين زن ازدواج كرده، زناكار است.",
    "33": "«باز گفته شده كه قسم دروغ نخور و هرگاه به نام خدا قسم ياد كنی، آن را وفا كن.",
    "34": "اما من می‌گويم: هيچگاه قسم نخور، نه به آسمان كه تخت خداست،",
    "35": "و نه به زمين كه پای‌انداز اوست، و نه به اورشليم كه شهر آن پادشاه بزرگ است؛ به هيچيک از اينها سوگند ياد نكن.",
    "36": "به سر خود نيز قسم مخور، زيرا قادر نيستی مويی را سفيد يا سياه گردانی.",
    "37": "فقط بگو: «بلی» يا «نه». همين كافی است. اما اگر برای سخنی كه می‌گويی، قسم بخوری، نشان می‌دهی كه نيرنگی در كار است.",
    "38": "«گفته شده كه اگر شخصی چشم كسی را كور كند، بايد چشم او را نيز كور كرد و اگر دندان كسی را بشكند، بايد دندانش را شكست.",
    "39": "اما من می‌گويم كه اگر كسی به تو زور گويد، با او مقاومت نكن؛ حتی اگر به گونۀ راست تو سيلی زند، گونۀ ديگرت را نيز پيش ببر تا به آن نيز سيلی بزند.",
    "40": "اگر كسی تو را به دادگاه بكشاند تا پيراهنت را بگيرد، عبای خود را نيز به او ببخش.",
    "41": "اگر يک سرباز رومی به تو دستور دهد كه باری را به مسافت يک ميل حمل كنی، تو دو ميل حمل كن.",
    "42": "اگر كسی از تو چيزی خواست، به او بده؛ و اگر از تو قرض خواست، او را دست خالی روانه نكن.",
    "43": "«شنيده‌ايد كه می‌گويند با دوستان خود دوست باش، و با دشمنانت دشمن؟",
    "44": "اما من می‌گويم كه دشمنان خود را دوست بداريد، و هر كه شما را لعنت كند، برای او دعای بركت كنيد؛ به آنانی كه از شما نفرت دارند، نيكی كنيد، و برای آنانی كه به شما ناسزا می‌گويند و شما را آزار می‌دهند، دعای خير نماييد.",
    "45": "اگر چنين كنيد، فرزندان راستين پدر آسمانی خود خواهيد بود، زيرا او آفتاب خود را برهمه می‌تاباند، چه بر خوبان، چه بر بدان؛ باران خود را نيز بر نيكوكاران و ظالمان می‌باراند.",
    "46": "اگر فقط آنانی را كه شما را دوست می‌دارند، محبت كنيد، چه برتری بر مردمان پست داريد، زيرا ايشان نيز چنين می‌كنند.",
    "47": "اگر فقط با دوستان خود دوستی كنيد، با كافران چه فرقی داريد، زيرا اينان نيز چنين می‌كنند.",
    "48": "پس شما كامل باشيد، همانگونه كه پدر آسمانی شما كامل است.»"
  }
}