{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 6,
  "verses": {
    "1": "«مراقب باشيد كه اعمال نيک خود را در انظار مردم انجام ندهيد، تا شما را ببينند و تحسين كنند، زيرا در اينصورت نزد پدر آسمانی‌تان اجری نخواهيد داشت.",
    "2": "هرگاه به فقيری كمک می‌كنی، مانند رياكاران كه در كنيسه و در بازار از خود تعريف می‌كنند تا مردم به آنها احترام بگذارند، دربارۀ كار نيک خود داد سخن سر نده، چون به اين ترتيب، اجری را كه می‌بايست از خدا بگيری، از مردم گرفته‌ای.",
    "3": "اما وقتی به كسی صدقه‌ای می‌دهی، نگذار حتی دست چپت از كاری كه دست راستت می‌كند، آگاه شود،",
    "4": "تا نيكويی تو در نهان باشد. آنگاه پدر آسمانی كه امور نهان را می‌بيند، تو را اجر خواهد داد.",
    "5": "«و اما دربارۀ دعا. هرگاه دعا می‌كنی، مانند رياكاران نباش كه دوست دارند در عبادتگاه‌ها يا در گوشه و كنار خيابانها نماز بخوانند تا توجه مردم را به خود جلب كنند و خود را مؤمن نشان دهند. مطمئن باش اجری را كه بايد از خدا بگيرند، همين جا از مردم گرفته‌اند.",
    "6": "اما تو هرگاه دعا می‌كنی، در تنهايی و در خلوت دل، پدر آسمانی را عبادت نما؛ و او كه كارهای نهان تو را می‌بيند، به تو پاداش خواهد داد.",
    "7": "«وقتی دعا می‌كنيد، مانند كسانی كه خدای حقيقی را نمی‌شناسند، وِردهای بی‌معنی تكرار نكنيد. ايشان گمان می‌كنند كه با تكرار زياد، دعايشان مستجاب می‌شود. اما شما اين را بياد داشته باشيد كه پدرتان، قبل از اينكه از او چيزی بخواهيد، كاملاً از نيازهای شما آگاه است.",
    "9": "«پس شما اينگونه دعا كنيد: «ای پدر ما كه در آسمانی، «نام مقدس تو گرامی باد.",
    "10": "«ملكوت تو برقرار گردد. «خواست تو آنچنان كه در آسمان مورد اجراست، بر زمين نيز اجرا شود.",
    "11": "«نان روزانۀ ما را امروز نيز به ما ارزانی دار.",
    "12": "«خطاهای ما را بيامرز چنانكه ما نيز آنان را كه به ما بدی كرده‌اند، می‌بخشيم.",
    "13": "«ما را از وسوسه‌ها دور نگاه‌دار و از شيطان حفظ فرما؛ «زيرا ملكوت و قدرت و جلال تا ابد از آن توست. آمين!",
    "14": "«پدر آسمانی، شما را بشرطی خواهد بخشيد كه شما نيز آنانی را كه به شما بدی كرده‌اند، ببخشيد.",
    "16": "«و اما دربارۀ روزه. وقتی روزه می‌گيريد، مانند رياكاران خود را افسرده و ناتوان نشان ندهيد. ايشان با اين كار می‌خواهند به مردم بفهمانند كه روزه گرفته‌اند. مطمئن باشيد كه ايشان تمام اجر خود را به همين صورت از مردم می‌گيرند.",
    "17": "اما تو وقتی روزه می‌گيری، سر و صورت خود را تميز و مرتب كن،",
    "18": "تا كسی متوجه نشود روزه گرفته‌ای. آنگاه پدر آسمانی تو كه از همه چيز آگاه است، تو را اجر خواهد داد.",
    "19": "«ثروت خود را بر روی اين زمين نيندوزيد زيرا ممكن است بيد يا زنگ به آن آسيب رساند و يا دزد آن را بربايد.",
    "20": "ثروتتان را در آسمان بيندوزيد، در جايی كه از بيد و زنگ و دزد خبری نيست.",
    "21": "اگر ثروت شما در آسمان باشد، فكر و دلتان نيز در آنجا خواهد بود.",
    "22": "«چشم، چراغ وجود انسان است. اگر چشم تو پاک باشد، تمام وجودت نيز پاک و روشن خواهد بود.",
    "23": "ولی اگر چشمت با شهوت و طمع تيره شده باشد، تمام وجودت هم در تاريكی عميقی فرو خواهد رفت. چه تاريكی وحشتناكی!",
    "24": "«نمی‌توانی به دو ارباب خدمت كنی. بايد فقط يكی از آنها را دوست داشته باشی و فقط به يكی وفادار بمانی. همچنين نمی‌توانی هم بندۀ خدا باشی و هم بندۀ پول.",
    "25": "«پس نصيحت من اين است كه برای خوراک و پوشاک غصه نخوريد. برای همين زندگی و بدنی كه داريد شاد باشيد. آيا ارزش زندگی و بدن، بيشتر از خوراک و پوشاک نيست؟",
    "26": "به پرندگان نگاه كنيد. غصه ندارند كه چه بخورند. نه می‌كارند، نه درو می‌كنند، و نه در انبارها ذخيره می‌كنند، ولی پدر آسمانی شما خوراک آنها را فراهم می‌سازد. آيا شما برای خدا خيلی بيشتر از اين پرندگان ارزش نداريد؟",
    "27": "آيا غصه خوردن می‌تواند يک لحظه عمرتان را طولانی‌تر كند؟",
    "28": "«چرا برای لباس و پوشاک غصه می‌خوريد؟ به گلهای سوسن كه در صحرا هستند، نگاه كنيد. آنها برای لباس غصه نمی‌خورند.",
    "29": "با اين حال به شما می‌گويم كه سليمان هم باتمام شكوه و ثروت خود، هرگز لباسی به زيبايی اين گلهای صحرايی نپوشيد.",
    "30": "پس اگر خدا در فكر گلهايی است كه امروز هستند و فردا از بين می‌روند، چقدر بيشتر در فكر شماست، ای كم ايمانان.",
    "31": "«پس غصۀ خوراک و پوشاک را نخوريد. چون بی‌ايمانان دربارۀ اين چيزها دائماً فكر می‌كنند و سخن می‌گويند. شما با ايشان فرق داريد. پدر آسمانی شما كاملاً می‌داند شما به چه نياز داريد.",
    "33": "اگر شما قبل از هرچيز، به ملكوت و عدالت خدا دل ببنديد، او همۀ اين نيازهای شما را برآورده خواهد ساخت.",
    "34": "«پس غصۀ فردا را نخوريد، چون خدا در فكر فردای شما نيز می‌باشد. مشكلات هر روز برای همان روز كافی است؛ لازم نيست مشكلات روز بعد را نيز به آن بيفزاييد.»"
  }
}