{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 7,
  "verses": {
    "1": "«از كسی ايراد نگيريد تا از شما نيز ايراد نگيرند. زيرا هرطور كه با ديگران رفتار كنيد، همانگونه با شما رفتار خواهند كرد.",
    "3": "چرا پر كاه را در چشم برادرت می‌بينی، اما تير چوب را در چشم خودت نمی‌بينی؟",
    "4": "چگونه جرأت می‌كنی بگويی: اجازه بده پركاه را از چشمت درآورم، در حالی كه خودت چوبی در چشم داری؟",
    "5": "ای متظاهر، نخست چوب را از چشم خود درآور تا بهتر بتوانی پر كاه را در چشم برادرت ببينی.",
    "6": "«مرواريدهای خود را نزد خوكها ميندازيد چون قادر به تشخيص ارزش آنها نمی‌باشند؛ آنها مرواريدها را لگدمال می‌كنند و برگشته، به شما حمله‌ور خواهند شد. به همين ترتيب، چيزهای مقدس را در اختيار انسانهای بدكار مگذاريد.",
    "7": "«بخواهيد تا به شما داده شود. بجوييد تا بيابيد. در بزنيد تا به روی شما باز شود.",
    "8": "زيرا هر كه چيزی بخواهد، بدست خواهد آورد، و هر كه بجويد، خواهد يافت. كافی است در بزنيد، كه در برويتان باز می‌شود.",
    "9": "اگر كودكی از پدرش نان بخواهد، آيا پدرش به او سنگ می‌دهد؟",
    "10": "اگر از او ماهی بخواهد، آيا به او مار می‌دهد؟",
    "11": "پس شما كه اينقدر سنگدل و گناهكار هستيد، به فرزندانتان چيزهای خوب می‌دهيد، چقدر بيشتر پدر آسمانی‌تان، بركات خود را به شما خواهد بخشيد، اگر از او بخواهيد.",
    "12": "«پس آنچه می‌خواهيد ديگران برای شما بكنند، شما همان را برای آنها بكنيد. اين است خلاصۀ تورات و كتب انبياء.",
    "13": "«فقط با عبور از درِ تنگ می‌توان به حضور خدا رسيد. جاده‌ای كه به طرف جهنم می‌رود خيلی پهن است و دروازه‌اش نيز بسيار بزرگ، و عدۀ زيادی به آن راه می‌روند، و براحتی می‌توانند داخل شوند.",
    "14": "اما دری كه به زندگی جاودان باز می‌شود، كوچک است و راهش نيز باريک، و تنها عدۀ كمی می‌توانند به آن راه يابند.",
    "15": "«از پيامبران دروغين برحذر باشيد كه در لباس ميش نزد شما می‌آيند، ولی در باطن گرگهای درنده می‌باشند.",
    "16": "همانطور كه درخت را از ميوه‌اش می‌شناسند، ايشان را نيز می‌توان از اعمالشان شناخت. شما يقيناً فرق درخت انگور و خار بيابان، و فرق انجير و بوتۀ خار را می‌دانيد.",
    "17": "درخت سالم ميوۀ خوب می‌دهد و درخت فاسد ميوۀ بد.",
    "18": "درخت سالم نمی‌تواند ميوۀ بد بدهد؛ درخت فاسد نيز ميوۀ خوب نمی‌دهد.",
    "19": "درختهايی كه ميوه‌‌ء بد می‌دهند، بريده و در آتش انداخته می‌شوند.",
    "20": "بلی، به اين گونه می‌توانيد پيامبران دروغين را از اعمالشان بشناسيد.",
    "21": "«گمان نكنيد هر كه خود را مؤمن نشان دهد، به بهشت خواهد رفت. ممكن است عده‌ای حتی مرا «خداوند» خطاب كنند، اما به حضور خدا راه نيابند. فقط آنانی می‌توانند به حضور خدا برسند كه ارادۀ پدر آسمانی مرا بجا آورند.",
    "22": "«در روز قيامت بسياری نزد من آمده، خواهند گفت: خداوندا، خداوندا، ما پيغام تو را به مردم داديم و با ذكر نام تو، ارواح ناپاک را از وجود افراد بيرون كرديم و معجزات بزرگ ديگر انجام داديم.",
    "23": "ولی من جواب خواهم داد: من اصلاً شما را نمی‌شناسم، از من دور شويد ای بدكاران.",
    "24": "«هر كه احكام مرا می‌شنود و آنها را بجا می‌آورد، شخصی داناست؛ او مانند آن مرد عاقلی است كه خانه‌اش را بر صخره‌ای محكم بنا كرد.",
    "25": "هر چه باران و سيل آمد، و باد و طوفان بر آن خانه وزيد، خراب نشد چون روی صخره ساخته شده بود.",
    "26": "«اما كسی كه احكام مرا می‌شنود و از آنها پيروی نمی‌كند، نادان است، درست مثل مردی كه خانه‌اش را بر شن و ماسه ساخت.",
    "27": "وقتی باران و سيل آمد و باد و طوفان بر آن خانه وزيد، آنچنان خراب شد كه اثری از آن باقی نماند.»",
    "28": "جماعتی كه به سخنان عيسی گوش می‌دادند، از موعظۀ عالی او مات و مبهوت شدند،",
    "29": "زيرا با قدرت به ايشان تعليم می‌داد، نه مانند علمای دين يهود."
  }
}