{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 8,
  "verses": {
    "1": "هنگامی كه عيسی از فراز تپه به زير می‌آمد، بسياری به دنبال او براه افتادند.",
    "2": "ناگهان يک مرد جذامی خود را به عيسی رساند، و در مقابل او زانو زده، او را سجده كرد و با التماس گفت: «ای آقا، اگر بخواهی، می‌توانی مرا شفا ببخشی.»",
    "3": "عيسی دست خود را بر او گذاشت و فرمود: «البته كه می‌خواهم؛ شفا بياب!» و فوراً جذام او از بين رفت!",
    "4": "آنگاه عيسی به او فرمود: «بدون اين كه با كسی دربارۀ شفايت گفتگو كنی، نزد كاهن برو تا تو را آزمايش كند. سپس هديه‌ای را كه شريعت موسی برای جذامی‌های شفا يافته تعيين كرده، تقديم كن تا همه بدانند كه شفا يافته‌ای.»",
    "5": "وقتی عيسی به شهر كفرناحوم رسيد، يک افسر رومی نزد او آمد و از او خواهش كرد كه خدمتكار افليج او را كه در خانه افتاده و از درد بخود می‌پيچيد، شفا دهد.",
    "7": "عيسی به او گفت: «بسيار خوب، می‌آيم و او را شفا می‌دهم.»",
    "8": "اما افسر در جواب عرض كرد: «سرور من، من اينقدر لياقت ندارم كه شما به خانۀ من بياييد. اگر از همين‌جا دستور بفرماييد خدمتكارم خوب خواهد شد. من خودم دستورهای افسران ارشد را اطاعت می‌كنم، و از طرف ديگر سربازانی نيز زير دست خود دارم كه اگر به يكی بگويم «برو» می‌رود و به ديگری بگويم «بيا» می‌آيد؛ اگر به خدمتكارم بگويم «فلان كار را بكن» می‌كند. می‌دانم اگر شما هم دستور بفرماييد، اين مرض از بدن خدمتكارم بيرون خواهد رفت.»",
    "10": "عيسی از سخنان او حيرت كرد! پس رو به جمعيت كرد و گفت: «در تمام سرزمين اسرائيل نيز چنين ايمانی در كسی نديده‌ام.",
    "11": "اين را به شما بگويم كه عدۀ زيادی از قومهای غيريهود، مانند اين افسر رومی، از سراسر دنيا آمده، در درگاه خداوند با ابراهيم و اسحاق و يعقوب همنشين خواهند شد؛",
    "12": "و بسياری از يهوديان كه می‌بايست به درگاه خداوند راه يابند، بيرون انداخته خواهند شد، در جايی كه تاريكی و گريه و عذاب حكمفرماست.»",
    "13": "سپس رو به افسر رومی‌كرد و گفت: «به خانه‌ات برگرد. مطابق ايمانت، انجام شد.» خدمتكار او همان لحظه شفا يافت!",
    "14": "هنگامی كه عيسی به خانۀ پطرس رسيد، مادر زن پطرس تب كرده و در رختخواب بود.",
    "15": "اما وقتی عيسی دست او را گرفت، تب او قطع شد و برخاست و به پذيرايی پرداخت.",
    "16": "همان شب، عدۀ زيادی از ديوانگان را نزد عيسی آوردند، و او با گفتن يک كلمه، تمام ارواح ناپاک را از وجود آنان بيرون كرد و تمام بيماران را شفا بخشيد.",
    "17": "به اين وسيله، پيشگويی اشعيای نبی به انجام رسيد كه: «او ضعفهای ما را برطرف كرد و مرض‌های ما را از ما دور ساخت.»",
    "18": "وقتی عيسی متوجه شد كه جمعيت بزرگی نزد او جمع شده‌اند به شاگردانش فرمود تا آماده شوند و به كنارۀ ديگر درياچه بروند.",
    "19": "درست در همان لحظه، يكی از علمای دين يهود نزد او آمد و گفت: «استاد، به هر قيمتی كه شده، شما را پيروی خواهم كرد.»",
    "20": "اما عيسی به او گفت: «روباه‌ها برای خود لانه دارند و پرندگان آشيانه؛ اما من كه مسيح هستم، جايی برای استراحت ندارم.»",
    "21": "يكی ديگر از مريدانش به او گفت: «آقا، اجازه بفرماييد تا زمان فوت پدرم بمانم؛ وقتی او مُرد و او را دفن كردم، خواهم آمد تا شما را پيروی نمايم.»",
    "22": "عيسی به او گفت: «الان از من پيروی كن، و بگذار آنانی كه روحشان مرده است، مرده‌های خود را دفن كنند.»",
    "23": "آنگاه عيسی و شاگردانش وارد قايق شدند و به سمت ديگر درياچه براه افتادند.",
    "24": "ناگهان درياچه طوفانی شد بطوری كه ارتفاع امواج از قايق نيز می‌گذشت و آب به داخل آن می‌ريخت. اما عيسی در خواب بود.",
    "25": "شاگردانش به او نزديک شدند و بيدارش كرده، فرياد زدند: «استاد، به داد ما برسيد؛ غرق می‌شويم!»",
    "26": "عيسی جواب داد: «ای كم‌ايمانان! چرا می‌ترسيد؟» سپس برخاست و فرمان داد تا باد و طوفان آرام گيرند؛ آنگاه آرامش كامل پديد آمد.",
    "27": "شاگردان كه حيرت و ترس وجودشان را فراگرفته بود، به يكديگر می‌گفتند: «اين چه نوع انسانی است كه حتی باد و دريا نيز اطاعتش می‌كنند؟»",
    "28": "وقتی به سرزمين جدری‌ها كه در طرف ديگر درياچه بود رسيدند، دو ديوانه زنجيری به ايشان برخوردند. اين دو ديوانۀ در قبرستان زندگی می‌كردند و آنقدر خطرناک بودند كه كسی جرأت نداشت از آن منطقه عبور كند.",
    "29": "تا چشمشان به عيسی افتاد، شروع كردند به فرياد كشيدن كه: «ای فرزند خدا با ما چه كار داری؟ آيا آمده‌ای تا قبل از وقت، ما را عذاب دهی؟»",
    "30": "از قضا در آن حوالی گلۀ خوكی می‌چريدند.",
    "31": "پس ارواح ناپاک از عيسی خواهش كرده، گفتند: «اگر می‌خواهی ما را بيرون كنی، ما را به درون جسم اين خوكها بفرست.»",
    "32": "عيسی به آنها گفت: «بسيار خوب، برويد.» ارواح ناپاک از وجود آن دو نفر بيرون آمدند و داخل خوكها شدند. ناگاه تمام گله، ديوانه‌وار بطرف پرتگاه دويدند و خود را به درياچه انداختند و خفه شدند.",
    "33": "خوک‌چرانها با ديدن اين صحنه، وحشت‌زده به شهر فرار كردند و تمام ماجرا را برای مردم نقل نمودند.",
    "34": "در نتيجه، تمام اهالی شهر بيرون ريختند تا عيسی را ببينند، وقتی به او رسيدند از او خواهش كردند كه از آنجا برود و ايشان را بحال خودشان بگذارد."
  }
}