{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 9,
  "verses": {
    "1": "پس عيسی سوار قايق شد و به شهر خود، كفرناحوم كه در آن طرف درياچه بود، بازگشت.",
    "2": "ناگهان عده‌ای، پسر افليجی را كه روی تشكی دراز كشيده بود نزد او آوردند. وقتی عيسی ايمان ايشان را ديد به بيمار گفت: «پسرم، غصه نخور! من گناهانت را بخشيدم.»",
    "3": "بعضی از روحانيون كه در آنجا حضور داشتند، با خود گفتند: «كفر می‌گويد؛ خود را خدا ساخته است.»",
    "4": "عيسی كه می‌دانست آنها چه فكر می‌كنند، از ايشان پرسيد: «اين چه افكار پليدی است كه به خود راه می‌دهيد؟",
    "5": "آيا بخشيدن گناهان آسانتر است يا شفا دادن مرض؟",
    "6": "اكنون به شما ثابت می‌كنم كه من در اين دنيا، اختيار بخشيدن گناه را دارم.» آنگاه رو به پسر افليج كرد و گفت: «برخيز و تشكت را جمع كن و به خانه برو.»",
    "7": "پسر از جای خود جهيد و به خانه رفت!",
    "8": "حاضرين، با ديدن اين معجزه، ترسيدند و خدا را شكر كردند كه چنين قدرتی به انسان داده است.",
    "9": "عيسی بر سر راه خود، به يک باجگير به نام «مَتّی‌ٰ» برخورد، كه در محل وصول باج و خراج نشسته بود. عيسی به او فرمود: «بيا و مرا پيروی كن!» متی‌ٰ فوراً برخاست و همراه او رفت.",
    "10": "يک روز عيسی و شاگردانش در خانۀ متی‌ٰ بر سر سفرۀ غذا نشسته بودند. عده‌ای از باجگيران و اشخاص بدنام شهر نيز مهمان متی‌ٰ بودند.",
    "11": "وقتی روحانيون اين را ديدند، اعتراض‌كنان به شاگردان عيسی گفتند: «چرا استاد شما با اين قبيل افراد نشست و برخاست می‌كند؟»",
    "12": "عيسی در جواب ايشان گفت: «به اين دليل كه افراد سالم احتياج به پزشک ندارند، بلكه بيماران به پزشک نياز دارند.»",
    "13": "سپس اضافه كرد: «برويد، كمی در مورد اين آيۀ كتاب آسمانی فكر كنيد كه می‌فرمايد: «من از شما هديه و قربانی نمی‌خواهم، بلكه دلسوزی و ترحم می‌خواهم.» رسالت من در اين دنيا اين است كه گناهكاران را بسوی خدا بازگردانم، نه آنانی را كه گمان می‌كنند عادل و مقدسند!»",
    "14": "يک روز شاگردان يحيای تعميد دهنده نزد عيسی آمده، از او پرسيدند: «چرا شاگردان شما مانند فريسيان روزه نمی‌گيرند؟»",
    "15": "عيسی در جواب گفت: «آيا ميهمانان تا زمانی كه داماد با ايشان است می‌توانند ماتم كنند و روزه بگيرند؟ ولی يک روز خواهد آمد كه من از نزد دوستانم خواهم رفت. آن زمان، وقت روزه گرفتن است.",
    "16": "«هيچيک از شما به لباس پوسيده، پارچۀ نو وصله نمی‌كند، زيرا وصله، لباس را پاره می‌كند و سوراخ، گشادتر می‌شود.",
    "17": "و يا كسی شراب تازه را در مَشک كهنه نمی‌ريزد، چون در اثر فشار شراب، مشک پاره می‌شود؛ هم مشک از بين می‌رود و هم شراب ضايع می‌شود. شراب تازه را بايد در مشک تازه ريخت، تا هم شراب سالم بماند، هم مشک.»",
    "18": "هنوز سخن عيسی تمام نشده بود كه سرپرست عبادتگاه آن محل سر رسيد و او را پرستش كرد و گفت: «دخترم همين الان فوت كرد. ولی استدعا دارم بياييد و دستتان را بر او بگذاريد تا زنده شود.»",
    "19": "عيسی و شاگردانش بسوی خانۀ او براه افتادند.",
    "20": "در اين وقت، زنی كه دوازده سال از خونريزی رنج می‌برد، از پشت سر عيسی آمد و به گوشۀ ردای او دست زد؛",
    "21": "چون با خود فكر كرده بود كه اگر چنين كند، بهبود خواهد يافت.",
    "22": "عيسی برگشت و او را ديد و فرمود: «دخترم، غصه نخور! ايمانت باعث شفايت شد!» آن زن همان لحظه بهبود يافت.",
    "23": "وقتی عيسی به خانۀ سرپرست عبادتگاه رسيد و با گروه نوحه‌خوانها و مردم مضطرب روبرو شد،",
    "24": "فرمود: «همه بيرون برويد. اين دختر نمرده؛ خوابيده است!» ولی آنها به حرف او خنديدند!",
    "25": "سرانجام وقتی همه بيرون رفتند، عيسی به داخل اطاق رفته، دست دختر را گرفت، و دختر صحيح و سالم از جای خود برخاست.",
    "26": "خبر اين معجزه در سراسر آن نواحی پيچيد.",
    "27": "وقتی عيسی از خانۀ آن دختر بيرون می‌آمد، دو مرد نابينا بدنبال او افتاده، فرياد می‌زدند: «ای پسر داودِ پادشاه، به ما رحم كن.»",
    "28": "آنان با عيسی وارد خانه‌ای شدند كه در آن زندگی می‌كرد. عيسی از ايشان پرسيد: «آيا ايمان داريد كه می‌توانم چشمان شما را باز كنم؟» گفتند: «بلی آقا، ايمان داريم.»",
    "29": "پس او دست بر چشمان ايشان گذاشت و فرمود: «چون ايمان داريد، پس شفا بيابيد!»",
    "30": "ناگهان چشمان ايشان باز شد و توانستند ببينند. عيسی با تأكيد به ايشان فرمود تا در اين مورد به كسی چيزی نگويند.",
    "31": "اما به محض اينكه از خانه بيرون رفتند، به هر كه رسيدند ماجرا را بازگو كردند.",
    "32": "وقتی از آنجا خارج می‌شدند، عيسی با مردی روبرو شد كه بخاطر روح ناپاكی كه در او بود، نمی‌توانست حرف بزند.",
    "33": "پس عيسی آن روح ناپاک را از او اخراج كرد، و زبان او فوراً باز شد. همۀ مردم غرق حيرت شدند و گفتند: «در اسرائيل هرگز چنين چيزی ديده نشده است.»",
    "34": "اما روحانيون گفتند: «او به اين دليل می‌تواند ارواح ناپاک را از وجود مردم بيرون كند كه رئيس ارواح ناپاک يعنی شيطان در وجود اوست.»",
    "35": "در آن زمان، عيسی به تمام شهرها و دهات آن منطقه رفته، در عبادتگاه‌های يهود تعليم می‌داد و برقراری ملكوت خداوند را به مردم اعلام می‌كرد؛ او هر جا می‌رفت، امراض مردم را شفا می‌بخشيد.",
    "36": "دل او بشدت برای مردم می‌سوخت، زيرا مشكلات فراوان داشتند و نمی‌دانستند به كجا بروند و از چه كسی كمک بخواهند. آنها مانند گوسفندانی بی‌چوپان بودند.",
    "37": "عيسی به شاگردانش گفت: «محصول زياد است، اما كارگر كم.",
    "38": "پس از صاحب محصول تقاضا كنيد تا برای جمع‌آوری محصول، كارگران بيشتری بكار گيرد.»"
  }
}