{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 10,
  "verses": {
    "1": "والذين ختموا هم نحميا الترشاثا ابن حكليا وصدقيا",
    "2": "وسرايا وعزريا ويرميا",
    "3": "وفشحور وامريا وملكيا",
    "4": "وحطوش وشبنيا وملّوخ",
    "5": "وحاريم ومريموث وعوبديا",
    "6": "ودانيال وجنثون وباروخ",
    "7": "ومشلام وابيا وميامين",
    "8": "ومعزيا وبلجاي وشمعيا. هؤلاء هم الكهنة.",
    "9": "واللاويون يشوع بن ازنيا وبنوي من بني حيناداد وقدميئيل",
    "10": "واخوتهم شبنيا وهوديا وقليطا وفلايا وحانان",
    "11": "وميخا ورحوب وحشبيا",
    "12": "وزكور وشربيا وشبنيا",
    "13": "وهوديا وباني وبنينو",
    "14": "رؤوس الشعب فرعوش وفحث موآب وعيلام وزتو وباني",
    "15": "وبنّي وعزجد وبيباي",
    "16": "وادونيا وبغواي وعادين",
    "17": "واطير وحزقيا وعزور",
    "18": "وهوديا وحشوم وبيصاي",
    "19": "وحاريف وعناثوث ونيباي",
    "20": "ومجفيعاش ومشلام وحزير",
    "21": "ومشزبئيل وصادوق ويدوع",
    "22": "وفلطيا وحانان وعنايا",
    "23": "وهوشع وحننيا وحشوب",
    "24": "وهلوحيش وفلحا وشوبيق",
    "25": "ورحوم وحشبنا ومعسيا",
    "26": "واخيّا وحانان وعانان",
    "27": "وملّوخ وحريم وبعنة",
    "28": "وباقي الشعب والكهنة واللاويين والبوابين والمغنين والنثينيم وكل الذين انفصلوا من شعوب الاراضي الى شريعة الله ونسائهم وبنيهم وبناتهم كل اصحاب المعرفة والفهم",
    "29": "لصقوا باخوتهم وعظمائهم ودخلوا في قسم وحلف ان يسيروا في شريعة الله التي أعطيت عن يد موسى عبد الله وان يحفظوا ويعملوا جميع وصايا الرب سيدنا واحكامه وفرائضه",
    "30": "وان لا نعطي بناتنا لشعوب الارض ولا ناخذ بناتهم لبنينا.",
    "31": "وشعوب الارض الذين يأتون بالبضائع وكل طعام يوم السبت للبيع لا نأخذ منهم في سبت ولا في يوم مقدس وان نترك السنة السابعة والمطالبة بكل دين.",
    "32": "واقمنا على انفسنا فرائض ان نجعل على انفسنا ثلث شاقل كل سنة لخدمة بيت الهنا",
    "33": "لخبز الوجوه والتقدمة الدائمة والمحرقة الدائمة والسبوت والاهلّة والمواسم والاقداس وذبائح الخطية للتكفير عن اسرائيل ولكل عمل بيت الهنا.",
    "34": "والقينا قرعا على قربان الحطب بين الكهنة واللاويين والشعب لادخاله الى بيت الهنا حسب بيوت آبائنا في اوقات معينة سنة فسنة لاجل احراقه على مذبح الرب الهنا كما هو مكتوب في الشريعة",
    "35": "ولادخال باكورات ارضنا وباكورات ثمر كل شجرة سنة فسنة الى بيت الرب",
    "36": "وابكار بنينا وبهائمنا كما هو مكتوب في الشريعة وابكار بقرنا وغنمنا لاحضارها الى بيت الهنا الى الكهنة الخادمين في بيت الهنا.",
    "37": "وان نأتي باوائل عجيننا ورفائعنا واثمار كل شجرة من الخمر والزيت الى الكهنة الى مخادع بيت الهنا وبعشر ارضنا الى اللاويين واللاويون هم الذين يعشرون في جميع مدن فلاحتنا.",
    "38": "ويكون الكاهن ابن هرون مع اللاويين حين يعشر اللاويون ويصعد اللاويون عشر الاعشار الى بيت الهنا الى المخادع الى بيت الخزينة.",
    "39": "لان بني اسرائيل وبني لاوي ياتون برفيعة القمح والخمر والزيت الى المخادع وهناك آنية القدس والكهنة الخادمون والبوابون والمغنون ولا نترك بيت الهنا"
  }
}