{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "وسكن رؤساء الشعب في اورشليم. والقى سائر الشعب قرعا لياتوا بواحد من عشرة للسكنى في اورشليم مدينة القدس والتسعة الاقسام في المدن.",
    "2": "وبارك الشعب جميع القوم الذين انتدبوا للسكنى في اورشليم.",
    "3": "وهؤلاء هم رؤوس البلاد الذين سكنوا في اورشليم وفي مدن يهوذا. سكن كل واحد في ملكه في مدنهم من اسرائيل الكهنة واللاويون والنثينيم وبنو عبيد سليمان.",
    "4": "وسكن في اورشليم من بني يهوذا ومن بني بنيامين. فمن بني يهوذا عثايا بن عزّيا بن زكريا بن امريا بن شفطيا بن مهللئيل من بني فارص.",
    "5": "ومعسيا ابن باروخ بن كلحوزة بن حزايا بن عدايا بن يوياريب بن زكريا بن الشيلوني.",
    "6": "جميع بني فارص الساكنين في اورشليم اربع مئة وثمانية وستون من رجال البأس",
    "7": "وهؤلاء بنو بنيامين. سلّو بن مشلام بن يوعيل بن فدايا بن قولايا بن معسيا بن ايثيئيل بن يشعيا.",
    "8": "وبعده جبّاي سلاي. تسع مئة وثمانية وعشرون.",
    "9": "وكان يوئيل بن زكري وكيلا عليهم ويهوذا بن هسنوآة ثانيا على المدينة.",
    "10": "من الكهنة يدعيا بن يوياريب وياكين",
    "11": "وسرايا بن حلقيا بن مشلام بن صادوق بن مرايوث بن اخيطوب رئيس بيت الله.",
    "12": "واخوتهم عاملو العمل للبيت ثمان مئة واثنان وعشرون. وعدايا بن يروحام بن فلليا بن امصي بن زكريا بن فشحور بن ملكيا",
    "13": "واخوته رؤوس الآباء مئتان واثنان واربعون. وعمشساي بن عزرئيل بن اخزاي بن مشليموث بن امّير",
    "14": "واخوتهم جبابرة بأس مئة وثمانية وعشرون. والوكيل عليهم زبديئيل بن هجدوليم.",
    "15": "ومن اللاويين شمعيا بن حشوب بن عزريقام بن حشبيا بن بوني",
    "16": "وشبتاي ويوزاباد على العمل الخارجي لبيت الله من رؤوس اللاويين.",
    "17": "ومتنيا بن ميخا بن زبدي بن آساف رئيس التسبيح يحمد في الصلاة وبقبقيا الثاني بين اخوته وعبدا بن شموع بن جلال بن يدوثون.",
    "18": "جميع اللاويين في المدينة المقدسة مئتان وثمانية واربعون.",
    "19": "والبوابون عقوب وطلمون واخوتهما حارسو الابواب مئة واثنان وسبعون",
    "20": "وكان سائر اسرائيل من الكهنة واللاويين في جميع مدن يهوذا كل واحد في ميراثه.",
    "21": "واما النثينيم فسكنوا في الاكمة. وكان صيحا وجشفا على النثينيم.",
    "22": "وكان وكيل اللاويين في اورشليم على عمل بيت الله عزي بن باني بن حشبيا بن متنيا بن ميخا من بني آساف المغنين.",
    "23": "لان وصية الملك من جهتهم كانت ان للمرنمين فريضة امر كل يوم فيوم.",
    "24": "وفتحيا بن مشيزبئيل من بني زارح بن يهوذا كان تحت يد الملك في كل امور الشعب",
    "25": "وفي الضياع من حقولها سكن من بني يهوذا في قرية اربع وقراها وديبون وقراها وفي يقبصئيل وضياعها",
    "26": "وفي يشوع ومولادة وبيت فالط",
    "27": "وفي حصر شوعال وبئر سبع وقراها",
    "28": "وفي صقلغ ومكونة وقراها",
    "29": "وفي عين رمون وصرعة ويرموث",
    "30": "وزانوح وعدلام وضياعهما ولخيش وحقولها وعزيقة وقراها وحلّوا من بئر سبع الى وادي هنوم",
    "31": "وبنو بنيامين سكنوا من جبع الى مخماس وعيّا وبيت ايل وقراها",
    "32": "وعناثوث ونوب وعننية",
    "33": "وحاصور ورامة وجتايم",
    "34": "وحاديد وصبوعيم ونبّلاط",
    "35": "ولود واونو وادي الصناع.",
    "36": "وكان من اللاويين فرق في يهوذا وفي بنيامين"
  }
}