{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 12,
  "verses": {
    "1": "وهؤلاء هم الكهنة واللاويون الذين صعدوا مع زربابل بن شألتيئيل ويشوع. سرايا ويرميا وعزرا",
    "2": "وامريا وملوخ وحطوش",
    "3": "وشكنيا ورحوم ومريموث",
    "4": "وعدو وجنتوي وابيا",
    "5": "وميامين ومعديا وبلجة",
    "6": "وشمعيا ويوياريب ويدعيا",
    "7": "وسلو وعاموق وحلقيا ويدعيا. هؤلاء هم رؤوس الكهنة واخوتهم في ايام يشوع",
    "8": "واللاويون يشوع وبنوي وقدميئيل وشربيا ويهوذا ومتنيا الذي على التحميد هو واخوته",
    "9": "وبقبقيا وعنّي اخواهم مقابلهم في الحراسات.",
    "10": "ويشوع ولد يوياقيم ويوياقيم ولد الياشيب والياشيب ولد يوياداع",
    "11": "ويوياداع ولد يوناثان ويوناثان ولد يدوع.",
    "12": "وفي ايام يوياقيم كان الكهنة رؤوس الآباء لسرايا مرايا وليرميا حننيا",
    "13": "ولعزرا مشلام ولامريا يهوحانان",
    "14": "ولمليكو يوناثان ولشبنيا يوسف",
    "15": "ولحريم عدنا ولمرايوث حلقاي",
    "16": "ولعدو زكريا ولجنثون مشلام",
    "17": "ولابيا زكري ولمنيامين لموعديا فلطاي",
    "18": "ولبلجة شموع ولشمعيا يهوناثان",
    "19": "وليوياريب متناي وليدعيا عزي",
    "20": "ولسلاي قلاي ولعاموق عابر",
    "21": "ولحلقيا حشبيا وليدعيا نثنئيل",
    "22": "وكان اللاويون في ايام الياشيب ويوياداع ويوحانان ويدوع مكتوبين رؤوس آباء والكهنة ايضا في ملك داريوس الفارسي.",
    "23": "وكان بنو لاوي رؤوس الآباء مكتوبين في سفر اخبار الايام الى ايام يوحانان بن الياشيب.",
    "24": "ورؤوس اللاويين حشبيا وشربيا ويشوع بن قدميئيل واخوتهم مقابلهم للتسبيح والتحميد حسب وصية داود رجل الله نوبة مقابل نوبة.",
    "25": "وكان متنيا وبقبقيا وعوبديا ومشلام وطلمون وعقوب بوابين حارسين الحراسة عند مخازن الابواب.",
    "26": "كان هؤلاء في ايام يوياقيم بن يشوع بن يوصاداق وفي ايام نحميا الوالي وعزرا الكاهن الكاتب",
    "27": "وعند تدشين سور اورشليم طلبوا اللاويين من جميع اماكنهم لياتوا بهم الى اورشليم لكي يدشنوا بفرح وبحمد وغناء بالصنوج والرباب والعيدان.",
    "28": "فاجتمع بنو المغنين من الدائرة حول اورشليم ومن ضياع النطوفاتي",
    "29": "ومن بيت الجلجال ومن حقول جبع وعزموت لان المغنين بنوا لانفسهم ضياعا حول اورشليم.",
    "30": "وتطهر الكهنة واللاويون وطهروا الشعب والابواب والسور.",
    "31": "واصعدت رؤساء يهوذا على السور واقمت فرقتين عظيمتين من الحمادين ووكبت الواحدة يمينا على السور نحو باب الدمن",
    "32": "وسار وراءهم هوشعيا ونصف رؤساء يهوذا",
    "33": "وعزريا وعزرا ومشلام",
    "34": "ويهوذا وبنيامين وشمعيا ويرميا",
    "35": "ومن بني الكهنة بالابواق زكريا بن يوناثان بن شمعيا بن متنيا بن ميخايا بن زكور بن آساف",
    "36": "واخوته شمعيا وعزرئيل ومللاي وجللاي وماعاي ونثنئيل ويهوذا وحناني بآلات غناء داود رجل الله وعزرا الكاتب امامهم.",
    "37": "وعند باب العين الذي مقابلهم صعدوا على درج مدينة داود عند مصعد السور فوق بيت داود الى باب الماء شرقا.",
    "38": "والفرقة الثانية من الحمّادين وكبت مقابلهم وانا وراءها ونصف الشعب على السور من عند برج التنانير الى السور العريض",
    "39": "ومن فوق باب افرايم وفوق الباب العتيق وفوق باب السمك وبرج حننئيل وبرج المئة الى باب الضأن ووقفوا في باب السجن.",
    "40": "فوقف الفرقتان من الحمادين في بيت الله وانا ونصف الولاة معي",
    "41": "والكهنة الياقيم ومعسيا ومنيامين وميخايا واليوعيناي وزكريا وحننيا بالابواق",
    "42": "ومعسيا وشمعيا والعازار وعزي ويهوحانان وملكيا وعيلام وعازر وغنّى المغنون ويزرحيا الوكيل.",
    "43": "وذبحوا في ذلك اليوم ذبائح عظيمة وفرحوا لان الله افرحهم فرحا عظيما وفرح الاولاد والنساء ايضا وسمع فرح اورشليم عن بعد",
    "44": "وتوكل في ذلك اليوم اناس على المخادع للخزائن والرفائع والاوائل الاعشار ليجمعوا فيها من حقول المدن انصبة الشريعة للكهنة واللاويين لان يهوذا فرح بالكهنة واللاويين الواقفين",
    "45": "حارسين حراسة الههم وحراسة التطهير وكان المغنون والبوابون حسب وصية داود وسليمان ابنه.",
    "46": "لانه في ايام داود وآساف منذ القديم كان رؤوس مغنين وغناء تسبيح وتحميد لله.",
    "47": "وكان كل اسرائيل في ايام زربابل وايام نحميا يؤدون انصبة المغنين والبوابين امر كل يوم في يومه وكانوا يقدسون للاويين وكان اللاويون يقدسون لبني هرون"
  }
}