{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 2,
  "verses": {
    "1": "وفي شهر نيسان في السنة العشرين لأرتحشستا الملك كانت خمر امامه فحملت الخمر واعطيت الملك. ولم اكن قبل مكمدا امامه.",
    "2": "فقال لي الملك لماذا وجهك مكمّد وانت غير مريض. ما هذا الا كآبة قلب. فخفت كثيرا جدا",
    "3": "وقلت للملك. ليحيى الملك الى الابد. كيف لا يكمد وجهي والمدينة بيت مقابر آبائي خراب وابوابها قد اكلتها النار.",
    "4": "فقال لي الملك ماذا طالب انت. فصلّيت الى اله السماء.",
    "5": "وقلت للملك اذا سرّ الملك واذا احسن عبدك امامك ترسلني الى يهوذا الى مدينة قبور آبائي فابنيها.",
    "6": "فقال لي الملك والملكة جالسة بجانبه الى متى يكون سفرك ومتى ترجع. فحسن لدى الملك وارسلني فعينت له زمانا.",
    "7": "وقلت للملك ان حسن عند الملك فلتعط لي رسائل الى ولاة عبر النهر لكي يجيزوني حتى اصل الى يهوذا",
    "8": "ورسالة الى آساف حارس فردوس الملك لكي يعطيني اخشابا لسقف ابواب القصر الذي للبيت ولسور المدينة وللبيت الذي ادخل اليه. فاعطاني الملك حسب يد الهي الصالحة عليّ",
    "9": "فأتيت الى ولاة عبر النهر واعطيتهم رسائل الملك وارسل معي الملك رؤساء جيش وفرسانا.",
    "10": "ولما سمع سنبلط الحوروني وطوبيا العبد العموني ساءهما مساءة عظيمة لانه جاء رجل يطلب خيرا لبني اسرائيل",
    "11": "فجئت الى اورشليم وكنت هناك ثلاثة ايام.",
    "12": "ثم قمت ليلا انا ورجال قليلون معي. ولم اخبر احدا بما جعله الهي في قلبي لاعمله في اورشليم. ولم يكن معي بهيمة الا البهيمة التي كنت راكبها.",
    "13": "وخرجت من باب الوادي ليلا امام عين التنين الى باب الدّمن وصرت اتفرس في اسوار اورشليم المنهدمة وابوابها التي أكلتها النار.",
    "14": "وعبرت الى باب العين والى بركة الملك ولم يكن مكان لعبور البهيمة التي تحتي.",
    "15": "فصعدت في الوادي ليلا وكنت اتفرس في السور ثم عدت فدخلت من باب الوادي راجعا.",
    "16": "ولم يعرف الولاة الى اين ذهبت ولا ما انا عامل ولم اخبر الى ذلك الوقت اليهود والكهنة والاشراف والولاة وباقي عاملي العمل.",
    "17": "ثم قلت لهم انتم ترون الشر الذي نحن فيه كيف ان اورشليم خربة وابوابها قد احرقت بالنار هلم فنبني سور اورشليم ولا نكون بعد عارا.",
    "18": "واخبرتهم عن يد الهي الصالحة عليّ وايضا عن كلام الملك الذي قاله لي. فقالوا لنقم ولنبن. وشددوا اياديهم للخير",
    "19": "ولما سمع سنبلّط الحوروني وطوبيا العبد العموني وجشم العربي هزأوا بنا واحتقرونا وقالوا ما هذا الأمر الذي انتم عاملون أعلى الملك تتمردون.",
    "20": "فاجبتهم وقلت لهم ان اله السماء يعطينا النجاح ونحن عبيده نقوم ونبني. واما انتم فليس لكم نصيب ولا حق ولا ذكر في اورشليم"
  }
}