{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 3,
  "verses": {
    "1": "وقام الياشيب الكاهن العظيم واخوته الكهنة وبنوا باب الضأن. هم قدسوه واقاموا مصاريعه وقدسوه الى برج المئة الى برج حننئيل.",
    "2": "وبجانبه بنى رجال اريحا وبجانبهم بنى زكّور بن إمري.",
    "3": "وباب السمك بناه بنو هسناءة. هم سقفوه واوقفوا مصاريعه واقفاله وعوارضه.",
    "4": "وبجانبهم رمم مريموث بن اوريا بن هقوص. وبجانبهم رمم مشلام بن برخيا بن مشيزبئيل. وبجانبهم رمم صادوق بن بعنا.",
    "5": "وبجانبهم رمم التقوعيون واما عظماؤهم فلم يدخلوا اعناقهم في عمل سيدهم.",
    "6": "والباب العتيق رممه يوياداع بن فاسيح ومشلام بن بسوديا. هما سقفاه واقاما مصاريعه واقفاله وعوارضه.",
    "7": "وبجانبهما رمم ملطيا الجبعوني ويادون الميرونوثي من اهل جبعون والمصفاة الى كرسي والي عبر النهر.",
    "8": "وبجانبهما رمم عزيئيل بن حرهايا من الصياغين. وبجانبه رمم حننيا من العطارين. وتركوا اورشليم الى السور العريض.",
    "9": "وبجانبهم رمم رفايا بن حور رئيس نصف دائرة اورشليم.",
    "10": "وبجانبهم رمم يدايا بن حروماف ومقابل بيته. وبجانبه رمم حطوش بن حشبنيا.",
    "11": "قسم ثان رممه ملكيا بن حاريم وحشوب بن فحث موآب وبرج التنانير.",
    "12": "وبجانبه رمم شلوم بن هلوحيش رئيس نصف دائرة اورشليم هو وبناته.",
    "13": "باب الوادي رممه حانون وسكان زانوح هم بنوه واقاموا مصاريعه واقفاله وعوارضه والف ذراع على السور الى باب الدّمن.",
    "14": "وباب الدمن رممه ملكيا بن ركاب رئيس دائرة بيت هكّاريم هو بناه واقام مصاريعه واقفاله وعوارضه.",
    "15": "وباب العين رممه شلون بن كلحوزة رئيس دائرة المصفاة هو بناه وسقفه واقام مصاريعه واقفاله وعوارضه وسور بركة سلوام عند جنينة الملك الى الدرج النازل من مدينة داود.",
    "16": "وبعده رمم نحميا بن عزبوق رئيس نصف دائرة بيت صور الى مقابل قبور داود والى البركة المصنوعة والى بيت الجبابرة.",
    "17": "وبعده رمم اللاويون رحوم بن باني وبجانبه رمم حشبيا رئيس نصف دائرة قعيلة في قسمه.",
    "18": "وبعده رمم اخوتهم بواي بن حيناداد رئيس نصف دائرة قعيلة.",
    "19": "ورمم بجانبه عازر بن يشوع رئيس المصفاة قسما ثانيا من مقابل مصعد بيت السلاح عند الزاوية.",
    "20": "وبعده رمم بعزم باروخ بن زباي قسما ثانيا من الزاوية الى مدخل بيت الياشيب الكاهن العظيم.",
    "21": "وبعده رمم مريموث بن اوريا بن هقوص قسما ثانيا من مدخل بيت الياشيب الى نهاية بيت الياشيب.",
    "22": "وبعده رمم الكهنة اهل الغور.",
    "23": "وبعدهم رمم بنيامين وحشوب مقابل بيتهما. وبعدهما رمم عزريا بن معسيا بن عننيا بجانب بيته.",
    "24": "وبعده رمم بنوي بن حيناداد قسما ثانيا من بيت عزريا الى الزاوية والى العطفة.",
    "25": "وفالال بن اوزاي من مقابل الزاوية والبرج الذي هو خارج بيت الملك الاعلى الذي لدار السجن. وبعده فدايا بن فرعوش.",
    "26": "وكان النثينيم ساكنين في الاكمة الى مقابل باب الماء لجهة الشرق والبرج الخارجي.",
    "27": "وبعدهم رمم التقوعيون قسما ثانيا من مقابل البرج الكبير الخارجي الى سور الاكمة.",
    "28": "وما فوق باب الخيل رممه الكهنة كل واحد مقابل بيته.",
    "29": "وبعدهم رمم صادوق بن امّير مقابل بيته. وبعده رمم شمعيا بن شكنيا حارس باب الشرق.",
    "30": "وبعده رمم حننيا بن شلميا وحانون بن صالاف السادس قسما ثانيا. وبعده رمم مشلام بن برخيا مقابل مخدعه.",
    "31": "وبعده رمم ملكيا بن الصائغ الى بيت النثينيم والتجار مقابل باب العدّ الى مصعد العطفة.",
    "32": "وما بين مصعد العطفة الى باب الضأن رممه الصياغون والتجار"
  }
}