{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 5,
  "verses": {
    "1": "وكان صراخ الشعب ونسائهم عظيما على اخوتهم اليهود.",
    "2": "وكان من يقول بنونا وبناتنا نحن كثيرون. دعنا نأخذ قمحا فنأكل ونحيا.",
    "3": "وكان من يقول حقولنا وكرومنا وبيوتنا نحن راهنوها حتى نأخذ قمحا في الجوع.",
    "4": "وكان من يقول قد استقرضنا فضة لخراج الملك على حقولنا وكرومنا.",
    "5": "والآن لحمنا كلحم اخوتنا وبنونا كبنيهم وها نحن نخضع بنينا وبناتنا عبيدا ويوجد من بناتنا مستعبدات وليس شيء في طاقة يدنا وحقولنا وكرومنا للآخرين",
    "6": "فغضبت جدا حين سمعت صراخهم وهذا الكلام.",
    "7": "فشاورت قلبي فيّ وبكّت العظماء والولاة وقلت لهم انكم تاخذون الربا كل واحد من اخيه واقمت عليهم جماعة عظيمة.",
    "8": "وقلت لهم نحن اشترينا اخوتنا اليهود الذين بيعوا للامم حسب طاقتنا. وانتم ايضا تبيعون اخوتكم فيباعون لنا. فسكتوا ولم يجدوا جوابا.",
    "9": "وقلت ليس حسنا الامر الذي تعملونه. أما تسيرون بخوف الهنا بسبب تعيير الامم اعدائنا.",
    "10": "وانا ايضا واخوتي وغلماني اقرضناهم فضة وقمحا. فلنترك هذا الربا.",
    "11": "ردّوا لهم هذا اليوم حقولهم وكرومهم وزيتونهم وبيوتهم والجزء من مئة الفضة والقمح والخمر والزيت الذي تاخذونه منهم ربا.",
    "12": "فقالوا نرد ولا نطلب منهم. هكذا نفعل كما تقول. فدعوت الكهنة واستحلفتهم ان يعملوا حسب هذا الكلام.",
    "13": "ثم نفضت حجري وقلت هكذا ينفض الله كل انسان لا يقيم هذا الكلام من بيته ومن تعبه وهكذا يكون منفوضا وفارغا. فقال كل الجماعة آمين وسبحوا الرب. وعمل الشعب حسب هذا الكلام",
    "14": "وايضا من اليوم الذي اوصيت فيه ان اكون واليهم في ارض يهوذا من السنة العشرين الى السنة الثانية والثلاثين لارتحشستا الملك اثنتي عشرة سنة لم آكل انا ولا اخوتي خبز الوالي.",
    "15": "ولكن الولاة الاولون الذين قبلي ثقلوا على الشعب واخذوا منهم خبزا وخمرا فضلا عن اربعين شاقلا من الفضة حتى ان غلمانهم تسلطوا على الشعب. واما انا فلم افعل هكذا من اجل خوف الله.",
    "16": "وتمسكت ايضا بشغل هذا السور. ولم اشتر حقلا. وكان جميع غلماني مجتمعين هناك على العمل.",
    "17": "وكان على مائدتي من اليهود والولاة مئة وخمسون رجلا فضلا عن الآتين الينا من الامم الذين حولنا.",
    "18": "وكان ما يعمل ليوم واحد ثورا وستة خراف مختارة. وكان يعمل لي طيور وفي كل عشرة ايام كل نوع من الخمر بكثرة. ومع هذا لم اطلب خبز الوالي لان العبودية كانت ثقيلة على هذا الشعب.",
    "19": "اذكر لي يا الهي للخير كل ما عملت لهذا الشعب"
  }
}