{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 7,
  "verses": {
    "1": "ولما بني السور واقمت المصاريع وترتب البوابون والمغنون واللاويون",
    "2": "اقمت حناني اخي وحننيا رئيس القصر على اورشليم لانه كان رجلا امينا يخاف الله اكثر من كثيرين.",
    "3": "وقلت لهما لا تفتح ابواب اورشليم حتى تحمى الشمس وما داموا وقوفا فليغلقوا المصاريع ويقفلوها. وأقيم حراسات من سكان اورشليم كل واحد على حراسته وكل واحد مقابل بيته.",
    "4": "وكانت المدينة واسعة الجناب وعظيمة والشعب قليلا في وسطها ولم تكن البيوت قد بنيت",
    "5": "فألهمني الهي ان اجمع العظماء والولاة والشعب لاجل الانتساب. فوجدت سفر انتساب الذين صعدوا اولا ووجدت مكتوبا فيه",
    "6": "هؤلاء هم بنو الكورة الصاعدون من سبي المسبيين الذين سباهم نبوخذناصّر ملك بابل ورجعوا الى اورشليم ويهوذا كل واحد الى مدينته",
    "7": "الذين جاءوا مع زربابل يشوع نحميا عزريا رعميا نحماني مردخاي بلشان مسفارث بغواي نحوم وبعنة. عدد رجال شعب اسرائيل.",
    "8": "بنو فرعوش الفان ومئة واثنان وسبعون.",
    "9": "بنو شفطيا ثلاث مئة واثنان وسبعون.",
    "10": "بنو آرح ست مئة واثنان وخمسون.",
    "11": "بنو فحث موآب من بني يشوع ويوآب الفان وثمان مئة وثمانية عشر.",
    "12": "بنو عيلام الف ومئتان واربعة وخمسون.",
    "13": "بنو زتو ثمان مئة وخمسة واربعون.",
    "14": "بنو زكاي سبع مئة وستون.",
    "15": "بنو بنوي ست مئة وثمانية واربعون.",
    "16": "بنو باباي ست مئة وثمانية وعشرون.",
    "17": "بنو عزجد الفان وثلاث مئة واثنان وعشرون.",
    "18": "بنو ادونيقام ست مئة وسبعة وستون.",
    "19": "بنو بغواي الفان وسبعة وستون.",
    "20": "بنو عادين ست مئة وخمسة وخمسون.",
    "21": "بنو اطّير لحزقيا ثمانية وتسعون.",
    "22": "بنو حشوم ثلاث مئة وثمانية وعشرون.",
    "23": "بنو بيصاي ثلاث مئة واربعة وعشرون.",
    "24": "بنو حاريف مئة واثنا عشر.",
    "25": "بنو جبعون خمسة وتسعون.",
    "26": "رجال بيت لحم ونطوفة مئة وثمانية وثمانون.",
    "27": "رجال عناثوث مئة وثمانية وعشرون.",
    "28": "رجال بيت عزموت اثنان واربعون.",
    "29": "رجال قرية يعاريم كفيرة وبئيروت سبع مئة وثلاثة واربعون.",
    "30": "رجال الرامة وجبع ست مئة وواحد وعشرون.",
    "31": "رجال مخماس مئة واثنان وعشرون.",
    "32": "رجال بيت ايل وعاي مئة وثلاثة وعشرون.",
    "33": "رجال نبو الاخرى اثنان وخمسون.",
    "34": "بنو عيلام الآخر الف ومئتان واربعة وخمسون.",
    "35": "بنو حاريم ثلاث مئة وعشرون.",
    "36": "بنو اريحا ثلاث مئة وخمسة واربعون.",
    "37": "بنو لود بنو حاديد واونو سبع مئة وواحد وعشرون.",
    "38": "بنو سناءة ثلاثة آلاف وتسع مئة وثلاثون.",
    "39": "اما الكهنة فبنو يدعيا من بيت يشوع تسع مئة وثلاثة وسبعون.",
    "40": "بنو امّير الف واثنان وخمسون.",
    "41": "بنو فشحور الف ومئتان وسبعة واربعون.",
    "42": "بنو حاريم الف وسبعة عشر.",
    "43": "اما اللاويون فبنو يشوع لقدميئيل من بني هودويا اربعة وسبعون.",
    "44": "المغنون بنو آساف مئة وثمانية واربعون",
    "45": "البوابون بنو شلوم بنو آطير بنو طلمون بنو عقّوب بنو حطيطا بنو شوباي مئة وثمانية وثلاثون",
    "46": "النثينيم بنو صيحا بنو حسوفا بنو طباعوت",
    "47": "بنو قيروس بنو سيعا بنو فادون",
    "48": "وبنو لبانة وبنو حجابة بنو سلماي",
    "49": "بنو حانان بنو جديل بنو جاحر",
    "50": "بنو رآيا بنو رصين وبنو نقودا",
    "51": "بنو جزّام بنو عزّا بنو فاسيح",
    "52": "بنو بيساي بنو معونيم بنو نفيشسيم",
    "53": "بنو بقبوق بنو حقوفا بنو حرحور",
    "54": "بنو بصليت بنو محيدا بنو حرشا",
    "55": "بنو برقوس بنو سيسرا بنو تامح",
    "56": "بنو نصيح بنو حطيفا",
    "57": "بنو عبيد سليمان بنو سوطاي بنو سوفرث بنو فريدا",
    "58": "بنو يعلا بنو درقون بنو جدّيل",
    "59": "بنو شفطيا بنو حطّيل بنو فوخرة الظباء بنو آمون.",
    "60": "كل النثينيم وبني عبيد سليمان ثلاث مئة واثنان وتسعون",
    "61": "وهؤلاء هم الذين صعدوا من تل ملح وتل حرشا كروب وادون وامّير. ولم يستطيعوا ان يبيّنوا بيوت آبائهم ونسلهم هل هم من اسرائيل.",
    "62": "بنو دلايا بنو طوبيا بنو نقودا ست مئة واثنان واربعون.",
    "63": "ومن الكهنة بنو حبابا بنو هقوص بنو برزلاي الذي اخذ امرأة من بنات برزلاي الجلعادي وتسمى باسمهم.",
    "64": "هؤلاء فحصوا عن كتابة انسابهم فلم توجد فرذلوا من الكهنوت.",
    "65": "وقال لهم الترشاثا ان لا يأكلوا من قدس الاقداس حتى يقوم كاهن للاوريم والتمّيم.",
    "66": "كل الجمهور معا اربع ربوات والفان وثلاث مئة وستون",
    "67": "فضلا عن عبيدهم وامائهم الذين كانوا سبعة آلاف وثلاث مئة وسبعة وثلاثين. ولهم من المغنّين والمغنيات مئتان وخمسة واربعون.",
    "68": "وخيلهم سبع مئة وستة وثلاثون وبغالهم مئتان وخمسة واربعون",
    "69": "والجمال اربع مئة وخمسة وثلاثون والحمير ستة آلاف وسبع مئة وعشرون",
    "70": "والبعض من رؤوس الآباء اعطوا للعمل. الترشاثا اعطى للخزينة الف درهم من الذهب وخمسين منضحة وخمس مئة وثلاثين قميصا للكهنة.",
    "71": "والبعض من رؤوس الآباء اعطوا لخزينة العمل ربوتين من الذهب والفين ومئتي منا من الفضة.",
    "72": "وما اعطاه بقية الشعب ست ربوات من الذهب والفي منا من الفضة وسبعة وستون قميصا للكهنة.",
    "73": "واقام الكهنة واللاويون والبوابون والمغنون وبعض الشعب والنثينيم وكل اسرائيل في مدنهم ولما استهل الشهر السابع وبنو اسرائيل في مدنهم"
  }
}