{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 8,
  "verses": {
    "1": "اجتمع كل الشعب كرجل واحد الى الساحة التي امام باب الماء وقالوا لعزرا الكاتب ان يأتي بسفر شريعة موسى التي أمر بها الرب اسرائيل.",
    "2": "فأتى عزرا الكاتب بالشريعة امام الجماعة من الرجال والنساء وكل فاهم ما يسمع في اليوم الاول من الشهر السابع.",
    "3": "وقرأ فيها امام الساحة التي امام باب الماء من الصباح الى نصف النهار امام الرجال والنساء والفاهمين وكانت آذان كل الشعب نحو سفر الشريعة.",
    "4": "ووقف عزرا الكاتب على منبر الخشب الذي عملوه لهذا الأمر ووقف بجانبه متثيا وشمع وعنايا واوريا وحلقيا ومعسيا عن يمينه وعن يساره فدايا وميشائيل وملكيا وحشوم وحشبدانة وزكريا ومشلام.",
    "5": "وفتح عزرا السفر امام كل الشعب لانه كان فوق كل الشعب وعندما فتحه وقف كل الشعب.",
    "6": "وبارك عزرا الرب الاله العظيم. واجاب جميع الشعب آمين آمين رافعين ايديهم وخرّوا وسجدوا للرب على وجوههم الى الارض.",
    "7": "ويشوع وباني وشربيا ويامين وعقوب وشبتاي وهوديا ومعسيا وقليطا وعزريا ويوزاباد وحنان وفلايا واللاويون افهموا الشعب الشريعة والشعب في اماكنهم.",
    "8": "وقرأوا في السفر في شريعة الله ببيان وفسروا المعنى وافهموهم القراءة",
    "9": "ونحميا اي الترشاثا وعزرا الكاهن الكاتب واللاويون المفهمون الشعب قالوا لجميع الشعب هذا اليوم مقدس للرب الهكم لا تنوحوا ولا تبكوا. لان جميع الشعب بكوا حين سمعوا كلام الشريعة.",
    "10": "فقال لهم اذهبوا كلوا السمين واشربوا الحلو وابعثوا انصبة لمن لم يعدّ له لان اليوم انما هو مقدس لسيدنا ولا تحزنوا لان فرح الرب هو قوتكم.",
    "11": "وكان اللاويون يسكتون كل الشعب قائلين اسكتوا لان اليوم مقدس فلا تحزنوا.",
    "12": "فذهب كل الشعب ليأكلوا ويشربوا ويبعثوا انصبة ويعملوا فرحا عظيما لانهم فهموا الكلام الذي علموهم اياه",
    "13": "وفي اليوم الثاني اجتمع رؤوس آباء جميع الشعب والكهنة واللاويون الى عزرا الكاتب ليفهمهم كلام الشريعة.",
    "14": "فوجدوا مكتوبا في الشريعة التي امر بها الرب عن يد موسى ان بني اسرائيل يسكنون في مظال في العيد في الشهر السابع",
    "15": "وان يسمعوا وينادوا في كل مدنهم وفي اورشليم قائلين اخرجوا الى الجبل وأتوا باغصان زيتون واغصان زيتون برّي واغصان آس واغصان نخل واغصان اشجار غبياء لعمل مظال كما هو مكتوب.",
    "16": "فخرج الشعب وجلبوا وعملوا لانفسهم مظال كل واحد على سطحه وفي دورهم ودور بيت الله وفي ساحة باب الماء وفي ساحة باب افرايم.",
    "17": "وعمل كل الجماعة الراجعين من السبي مظال وسكنوا في المظال لانه لم يعمل بنو اسرائيل هكذا من ايام يشوع بن نون الى ذلك اليوم وكان فرح عظيم جدا.",
    "18": "وكان يقرأ في سفر شريعة الله يوما فيوما من اليوم الاول الى اليوم الاخير وعملوا عيدا سبعة ايام وفي اليوم الثامن اعتكاف حسب المرسوم"
  }
}