{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 9,
  "verses": {
    "1": "وفي اليوم الرابع والعشرين من هذا الشهر اجتمع بنو اسرائيل بالصوم وعليهم مسوح وتراب.",
    "2": "وانفصل نسل اسرائيل من جميع بني الغرباء ووقفوا واعترفوا بخطاياهم وذنوب آبائهم.",
    "3": "واقاموا في مكانهم وقرأوا في سفر شريعة الرب الههم ربع النهار وفي الربع الآخر كانوا يحمدون ويسجدون للرب الههم",
    "4": "ووقف على درج اللاويين يشوع وباني وقدميئيل وشبنيا وبنيّ وشربيا وباني وكناني وصرخوا بصوت عظيم الى الرب الههم.",
    "5": "وقال اللاويون يشوع وقدميئيل وباني وحشبنيا وشربيا وهوديا وشبنيا وفتحيا قوموا باركوا الرب الهكم من الازل الى الابد وليتبارك اسم جلالك المتعالي على كل بركة وتسبيح.",
    "6": "انت هو الرب وحدك. انت صنعت السموات وسماء السموات وكل جندها والارض وكل ما عليها والبحار وكل ما فيها وانت تحييها كلها وجند السماء لك يسجد.",
    "7": "انت هو الرب الاله الذي اخترت ابرام واخرجته من اور الكلدانيين وجعلت اسمه ابراهيم.",
    "8": "ووجدت قلبه امينا امامك وقطعت معه العهد ان تعطيه ارض الكنعانيين والحثّيين والاموريين والفرزّيين واليبوسيين والجرجاشيين وتعطيها لنسله. وقد انجزت وعدك لانك صادق.",
    "9": "ورأيت ذلّ آبائنا في مصر وسمعت صراخهم عند بحر سوف",
    "10": "واظهرت آيات وعجائب على فرعون وعلى جميع عبيده وعلى كل شعب ارضه لانك علمت انهم بغوا عليهم وعملت لنفسك اسما كهذا اليوم.",
    "11": "وفلقت اليمّ امامهم وعبروا في وسط البحر على اليابسة وطرحت مطارديهم في الاعماق كحجر في مياه قوية.",
    "12": "وهديتهم بعمود سحاب نهارا وبعمود نار ليلا لتضيء لهم في الطريق التي يسيرون فيها.",
    "13": "ونزلت على جبل سينا وكلمتهم من السماء واعطيتهم احكاما مستقيمة وشرائع صادقة فرائض ووصايا صالحة.",
    "14": "وعرّفتهم سبتك المقدس وامرتهم بوصايا وفرائض وشرائع عن يد موسى عبدك.",
    "15": "واعطيتهم خبزا من السماء لجوعهم واخرجت لهم ماء من الصخرة لعطشهم وقلت لهم ان يدخلوا ويرثوا الارض التي رفعت يدك ان تعطيهم اياها",
    "16": "ولكنهم بغوا هم وآباؤنا وصلّبوا رقابهم ولم يسمعوا لوصاياك",
    "17": "وأبوا الاستماع ولم يذكروا عجائبك التي صنعت معهم وصلّبوا رقابهم وعند تمردهم اقاموا رئيسا ليرجعوا الى عبوديتهم. وانت اله غفور وحنان ورحيم طويل الروح وكثير الرحمة فلم تتركهم.",
    "18": "مع انهم عملوا لانفسهم عجلا مسبوكا وقالوا هذا الهك الذي اخرجك من مصر وعملوا اهانة عظيمة",
    "19": "انت برحمتك الكثيرة لم تتركهم في البرية ولم يزل عنهم عمود السحاب نهارا لهدايتهم في الطريق ولا عمود النار ليلا ليضيء لهم في الطريق التي يسيرون فيها.",
    "20": "واعطيتهم روحك الصالح لتعليمهم ولم تمنع منّك عن افواههم واعطيتهم ماء لعطشهم",
    "21": "وعلتهم اربعين سنة في البرية فلم يحتاجوا. لم تبل ثيابهم ولم تتورّم ارجلهم.",
    "22": "واعطيتهم ممالك وشعوبا وفرقتهم الى جهات فامتلكوا ارض سيحون وارض ملك حشبون وارض عوج ملك باشان.",
    "23": "واكثرت بنيهم كنجوم السماء واتيت بهم الى الارض التي قلت لآبائهم ان يدخوا ويرثوها.",
    "24": "فدخل البنون وورثوا الارض واخضعت لهم سكان ارض الكنعانيين ودفعتهم ليدهم مع ملوكهم وشعوب الارض ليعملوا بهم حسب ارادتهم.",
    "25": "وأخذوا مدنا حصينة وارضا سمينة وورثوا بيوتا ملآنة كل خير وآبارا محفورة وكروما وزيتونا واشجارا مثمرة بكثرة فأكلوا وشبعوا وسمنوا وتلذذوا بخيرك العظيم",
    "26": "وعصوا وتمردوا عليك وطرحوا شريعتك وراء ظهورهم وقتلوا انبياءك الذين اشهدوا عليهم ليردوهم اليك وعملوا اهانة عظيمة.",
    "27": "فدفعتهم ليد مضايقيهم فضايقوهم وفي وقت ضيقهم صرخوا اليك وانت من السماء سمعت وحسب مراحمك الكثيرة اعطيتهم مخلصين خلّصوهم من يد مضايقيهم.",
    "28": "ولكن لما استراحوا رجعوا الى عمل الشر قدامك فتركتهم بيد اعدائهم فتسلطوا عليهم ثم رجعوا وصرخوا اليك وانت من السماء سمعت وانقذتهم حسب مراحمك الكثيرة احيانا كثيرة.",
    "29": "واشهدت عليهم لتردهم الى شريعتك. واما هم فبغوا ولم يسمعوا لوصاياك واخطأوا ضد احكامك التي اذا عملها انسان يحيا بها. واعطوا كتفا معاندة وصلّبوا رقابهم ولم يسمعوا.",
    "30": "فاحتملتهم سنين كثيرة واشهدت عليهم بروحك عن يد انبيائك فلم يصغوا فدفعتهم ليد شعوب الاراضي.",
    "31": "ولكن لاجل مراحمك الكثيرة لم تفنهم ولم تتركهم لانك اله حنّان ورحيم",
    "32": "والآن يا الهنا الاله العظيم الجبار المخوف حافظ العهد والرحمة لا تصغر لديك كل المشقات التي اصابتنا نحن وملوكنا ورؤساءنا وكهنتنا وانبياءنا وآباءنا وكل شعبك من ايام ملوك اشور الى هذا اليوم.",
    "33": "وانت بار في كل ما اتى علينا لانك عملت بالحق ونحن اذنبنا.",
    "34": "وملوكنا ورؤساؤنا وكهنتنا وآباؤنا لم يعملوا شريعتك ولا اصغوا الى وصاياك وشهاداتك التي اشهدتها عليهم",
    "35": "وهم لم يعبدوك في مملكتهم وفي خيرك الكثير الذي اعطيتهم وفي الارض الواسعة السمينة التي جعلتها امامهم ولم يرجعوا عن اعمالهم الرديّة.",
    "36": "ها نحن اليوم عبيد والارض التي اعطيت لآبائنا ليأكلوا اثمارها وخيرها ها نحن عبيد فيها.",
    "37": "وغلاتها كثيرة للملوك الذين جعلتهم علينا لاجل خطايانا وهم يتسلطون على اجسادنا وعلى بهائمنا حسب ارادتهم ونحن في كرب عظيم.",
    "38": "ومن اجل كل ذلك نحن نقطع ميثاقا ونكتبه. ورؤساؤنا ولاويّونا وكهنتنا يختمون"
  }
}