{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 13,
  "verses": {
    "1": "Sonra on boynuzlu, yedi başlı bir canavarın denizden çıktığını gördüm. Boynuzlarının üzerinde on taç vardı, başlarının üzerinde küfür niteliğinde adlar yazılıydı.",
    "2": "Gördüğüm canavar parsa benziyordu. Ayakları ayı ayağı, ağzı aslan ağzı gibiydi. Ejderha canavara kendi gücü ve tahtıyla birlikte büyük yetki verdi.",
    "3": "Canavarın başlarından biri ölümcül bir yara almışa benziyordu. Ne var ki, bu ölümcül yara iyileşmişti. Bütün dünya şaşkınlık içinde canavarın ardından gitti.",
    "4": "İnsanlar canavara yetki veren ejderhaya taptılar. Canavar gibisi var mı? Onunla kim savaşabilir? diyerek canavara da taptılar.",
    "5": "Canavara, kurumlu sözler söyleyen, küfürler savuran bir ağız ve kırk iki ay süreyle kullanabileceği bir yetki verildi.",
    "6": "Tanrıya küfretmek, Onun adına ve konutuna, yani gökte yaşayanlara küfretmek için ağzını açtı.",
    "7": "Kutsallarla savaşıp onları yenmesine izin verildi. Canavar her oymak, her halk, her dil, her ulus üzerinde yetkili kılındı.",
    "8": "Yeryüzünde yaşayan ve dünya kurulalı beri boğazlanmış Kuzunun yaşam kitabına adı yazılmamış olan herkes ona tapacak.",
    "9": "Kulağı olan işitsin!",
    "10": "Tutsak düşecek olan Tutsak düşecek. Kılıçla öldürülecek olan Kılıçla öldürülecek.",
    "11": "Bundan sonra başka bir canavar gördüm. Yerden çıkan bu canavarın kuzu gibi iki boynuzu vardı, ama ejderha gibi ses çıkarıyordu.",
    "12": "İlk canavarın bütün yetkisini onun adına kullanıyor, yeryüzünü ve orada yaşayanları ölümcül yarası iyileşen ilk canavara tapmaya zorluyordu.",
    "13": "İnsanların gözü önünde, gökten yere ateş yağdıracak kadar büyük belirtiler gerçekleştiriyordu.",
    "14": "İlk canavarın adına gerçekleştirmesine izin verilen belirtiler sayesinde, yeryüzünde yaşayanları saptırdı. Onlara kılıçla yaralanan, ama sağ kalan canavarın onuruna bir heykel yapmalarını buyurdu.",
    "15": "Canavarın heykeline yaşam soluğu vermesi için kendisine güç verildi. Öyle ki, heykel konuşabilsin ve kendisine tapmayan herkesi öldürebilsin.",
    "16": "Küçük büyük, zengin yoksul, özgür köle, herkesin sağ eline ya da alnına bir işaret vurduruyordu.",
    "17": "Öyle ki, bu işareti, yani canavarın adını ya da adını simgeleyen sayıyı taşımayan ne bir şey satın alabilsin, ne de satabilsin.",
    "18": "Bu konu bilgelik gerektirir. Anlayabilen, canavara ait sayıyı hesaplasın. Çünkü bu sayı insanı simgeler. Sayısı 666'dır."
  }
}