{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 19,
  "verses": {
    "1": "Bundan sonra gökte büyük bir kalabalığın sesini andıran yüksek bir ses işittim. Haleluya! diyorlardı. Kurtarış, yücelik ve güç Tanrımıza özgüdür.",
    "2": "Çünkü Onun yargıları doğru ve adildir. Yeryüzünü fuhşuyla yozlaştıran Büyük fahişeyi yargılayıp Kendi kullarının kanının öcünü aldı.",
    "3": "İkinci kez, Haleluya! Onun dumanı sonsuzlara dek tütecek dediler.",
    "4": "Yirmi dört ihtiyarla dört yaratık yere kapanıp, Amin! Haleluya! diyerek tahtta oturan Tanrıya tapındılar.",
    "5": "Sonra tahttan bir ses yükseldi: Ey Tanrımızın bütün kulları! Küçük büyük, Ondan korkan hepiniz, Onu övün!",
    "6": "Ardından büyük bir kalabalığın, gürül gürül akan suların, güçlü gök gürlemelerinin sesine benzer sesler işittim. Haleluya! diyorlardı. Çünkü Her Şeye Gücü Yeten Rab Tanrımız Egemenlik sürüyor.",
    "7": "Sevinelim, coşalım! Onu yüceltelim! Çünkü Kuzunun düğünü başlıyor, Gelini hazırlandı.",
    "8": "Giymesi için ona temiz ve parlak İnce keten giysiler verildi.",
    "9": "Sonra melek bana, Yaz! dedi. Ne mutlu Kuzunun düğün şölenine çağrılmış olanlara! Ardından ekledi: Bunlar gerçek sözlerdir, Tanrının sözleridir.",
    "10": "Ona tapınmak üzere ayaklarına kapandım. Ama o, Sakın yapma! dedi. Ben de senin ve İsaya tanıklığını sürdüren kardeşlerin gibi bir Tanrı kuluyum. Tanrıya tap! Çünkü İsaya tanıklık, peygamberlik ruhunun özüdür.",
    "11": "Bundan sonra göğün açılmış olduğunu, beyaz bir atın orada durduğunu gördüm. Binicisinin adı Sadık ve Gerçektir. Adaletle yargılar, savaşır.",
    "12": "Gözleri alev alev yanan ateş gibidir. Başında çok sayıda taç var. Üzerinde kendisinden başka kimsenin bilmediği bir ad yazılıdır.",
    "13": "Kana batırılmış bir kaftan giymişti. Tanrının Sözü adıyla anılır.",
    "14": "Beyaz, temiz, ince ketene bürünmüş olan gökteki ordular, beyaz atlara binmiş Onu izliyorlardı.",
    "15": "Ağzından ulusları vuracak keskin bir kılıç uzanıyor. Onları demir çomakla güdecek. Her Şeye Gücü Yeten Tanrının ateşli gazabının şarabını üreten masarayı kendisi çiğneyecek.",
    "16": "Kaftanının ve kalçasının üzerinde şu ad yazılıydı: KRALLARIN KRALI VE RABLERİN RABBİ",
    "17": "Bundan sonra güneşte duran bir melek gördüm. Göğün ortasında uçan bütün kuşları yüksek sesle çağırdı: Kralların, komutanların, güçlü adamların, atlarla binicilerinin, özgür köle, küçük büyük, hepsinin etini yemek için toplanın, Tanrının büyük şölenine gelin!",
    "19": "Sonra canavarı, dünya krallarını ve onların ordularını, ata binmiş Olanla Onun ordusuna karşı savaşmak üzere toplanmış gördüm.",
    "20": "Canavarla onun önünde doğaüstü belirtiler gerçekleştiren sahte peygamber yakalandı. Sahte peygamber, canavarın işaretini alıp heykeline tapanları bu belirtilerle saptırmıştı. Her ikisi de kükürtle yanan ateş gölüne diri diri atıldı.",
    "21": "Geriye kalanlar, ata binmiş Olan'ın ağzından uzanan kılıçla öldürüldü. Bütün kuşlar bunların etiyle doydu."
  }
}