{
  "bookNumber": 65,
  "book": "Jude",
  "chapter": 1,
  "verses": {
    "1": "Yeşua Mesih’in hizmetkârı ve Yakov’un kardeşi Yahuda, Baba Tanrı tarafından kutsal kılınıp Yeşua Mesih için korunmuş olan çağrılmışlara:",
    "2": "Merhamet, esenlik ve sevgi size çoğaltılsın.",
    "3": "Ey sevgililer, ortak kurtuluşumuz hakkında size yazmayı çok gayret ederken, kutsallara ilk ve son kez teslim edilen iman uğrunda gayretle mücadele etmenizi teşvik etmek için sizlere yazmak zorundaydım.",
    "4": "Çünkü Tanrımız’ın lütfunu ahlaksızlığa çeviren, tek Baş ve Efendimiz Yeşua Mesih’i inkâr eden bazı tanrısızlar gizlice aranıza sızdılar. Bunların yargılanacağı uzun zaman önce yazılmıştır.",
    "5": "Şimdi, bunları bildiğiniz halde, size hatırlatmak isterim ki, Efendi halkı Mısır diyarından kurtardıktan sonra iman etmeyenleri yok etti.",
    "6": "İlk yetki alanlarında kalmayıp kendilerine ayrılan yeri terk eden melekleri, büyük yargı günü için sonsuz bağlarla karanlığa kapattı.",
    "7": "Sodom, Gomora ve çevresindeki kentler aynı şekilde kendilerini fuhşa kaptırıp garip bedenlerin peşine düştüler. Sonsuza dek ateşte yanma cezası çeken bu kentler örnek olarak gösterilmiştir.",
    "8": "Yine bunlar da aynı şekilde rüyalarıyla bedeni kirletiyor, yetkiyi hor görüyor ve göksel varlıklara sövüyorlar.",
    "9": "Oysa Başmelek Mikael, Moşe’nin cesedi hakkında İblis’le çekişip tartışırken, söverek onu yargılamaya cüret etmedi. Ancak, “Efendi seni azarlasın” dedi.",
    "10": "Ama bunlar bilmedikleri her şeye sövüyorlar. Akıldan yoksun yaratıklar gibi doğal olarak anladıkları bu şeylerle yıkıma uğruyorlar.",
    "11": "Vay başlarına onların! Çünkü Kain’in yoluna gittiler. Kazanç için Balam’ın sapıklığına koştular. Korah’ın isyanında mahvoldular.",
    "12": "Bunlar sevgi şölenlerinizde sizinle birlikte yiyip içen birer lekedir. Yalnızca kendini besleyen çobanlardır. Rüzgârlarla sürüklenen yağmursuz bulutlara, iki kez kökünden sökülmüş, meyvesiz sonbahar ağaçlarına benzerler.",
    "13": "Kendi ayıbını köpürten azgın deniz dalgaları, serseri yıldızlar gibidirler. Onlara sonsuz koyu karanlık ayrılmıştır.",
    "14": "Adem’den yedinci olan Hanok, bunlar hakkında şöyle peygamberlik etmiştir: “İşte, Efendi, kutsallarından on binlerce kişiyle birlikte geldi.",
    "15": "Tanrısızların, tanrısızca yaptıkları bütün işlerden ve tanrısız günahkârların kendisine karşı söylediği bütün ağır sözlerden ötürü hepsine günahlarını gösterip yargılayacak.”",
    "16": "Bunlar yakınıp şikayet edip duran, kendi tutkularının peşinden giden, ağızları gururlu şeyler söyleyen, kendi çıkarları için insanlara saygı gösteren kişilerdir.",
    "17": "Ama siz, ey sevgililer, daha önce Efendimiz Yeşua Mesih’in elçileri tarafından söylenmiş olan sözleri hatırlayın.",
    "18": "Size, “Son zamanlarda kendi tanrısız tutkularının peşinden yürüyen alaycılar olacak” demişlerdi.",
    "19": "Bunlar bölücü, zevk düşkünü, Ruh’tan yoksun kişilerdir.",
    "20": "Ama siz ey sevgililer, kendinizi en kutsal olan imanınız üzerinde geliştirmeyi sürdürün, Kutsal Ruh’ta dua edin.",
    "21": "Sonsuz yaşam için Efendimiz Yeşua Mesih’in merhametini beklerken kendinizi Tanrı’nın sevgisinde tutun.",
    "22": "Bazı kararsızlara merhamet edin.",
    "23": "Bazılarını da korkuyla ateşten çekip kurtarın. Bedenin lekelediği giysiden bile tiksinin.",
    "24": "Kurtarıcımız bilge olan tek Tanrı, onları düşmekten alıkoyacak, büyük sevinç içinde lekesiz olarak kendi yüce huzuruna çıkaracak güçtedir.",
    "25": "Yücelik, görkem, güç ve hâkimiyet şimdi ve sonsuzluklar boyunca Tanrı’nın olsun! Amin."
  }
}