{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 2,
  "verses": {
    "1": "فتقوّ انت يا ابني بالنعمة التي في المسيح يسوع.",
    "2": "وما سمعته مني بشهود كثيرين اودعه اناسا امناء يكونون اكفاء ان يعلّموا آخرين ايضا.",
    "3": "فاشترك انت في احتمال المشقات كجندي صالح ليسوع المسيح.",
    "4": "ليس احد وهو يتجند يرتبك باعمال الحياة لكي يرضي من جنّده.",
    "5": "وايضا ان كان احد يجاهد لا يكلّل ان لم يجاهد قانونيا.",
    "6": "يجب ان الحرّاث الذي يتعب يشترك هو اولا في الاثمار.",
    "7": "افهم ما اقول. فليعطك الرب فهما في كل شيء.",
    "8": "اذكر يسوع المسيح المقام من الاموات من نسل داود بحسب انجيلي",
    "9": "الذي فيه احتمل المشقات حتى القيود كمذنب. لكن كلمة الله لا تقيّد.",
    "10": "لاجل ذلك انا اصبر على كل شيء لاجل المختارين لكي يحصلوا هم ايضا على الخلاص الذي في المسيح يسوع مع مجد ابدي.",
    "11": "صادقة هي الكلمة انه ان كنا قد متنا معه فسنحيا ايضا معه.",
    "12": "ان كنا نصبر فسنملك ايضا معه. ان كنا ننكره فهو ايضا سينكرنا.",
    "13": "ان كنا غير امناء فهو يبقى امينا لن يقدر ان ينكر نفسه",
    "14": "فكّر بهذه الامور مناشدا قدام الرب ان لا يتماحكوا بالكلام. الامر غير النافع لشيء. لهدم السامعين.",
    "15": "اجتهد ان تقيم نفسك للّه مزكّى عاملا لا يخزى مفصّلا كلمة الحق بالاستقامة.",
    "16": "واما الاقوال الباطلة الدنسة فاجتنبها لانهم يتقدمون الى اكثر فجور.",
    "17": "وكلمتهم ترعى كآكلة. الذين منهم هيمينايس وفيليتس",
    "18": "اللذان زاغا عن الحق قائلين ان القيامة قد صارت فيقلبان ايمان قوم.",
    "19": "ولكن اساس الله الراسخ قد ثبت اذ له هذا الختم. يعلم الرب الذين هم له. وليتجنب الاثم كل من يسمّي اسم المسيح.",
    "20": "ولكن في بيت كبير ليس آنية من ذهب وفضة فقط بل من خشب وخزف ايضا وتلك للكرامة وهذه للهوان.",
    "21": "فان طهّر احد نفسه من هذه يكون اناء للكرامة مقدسا نافعا للسيد مستعدا لكل عمل صالح",
    "22": "اما الشهوات الشبابية فاهرب منها واتبع البر والايمان والمحبة والسلام مع الذين يدعون الرب من قلب نقي.",
    "23": "والمباحثات الغبية والسخيفة اجتنبها عالما انها تولّد خصومات.",
    "24": "وعبد الرب لا يجب ان يخاصم بل يكون مترفقا بالجميع صالحا للتعليم صبورا على المشقات",
    "25": "مؤدبا بالوداعة المقاومين عسى ان يعطيهم الله توبة لمعرفة الحق",
    "26": "فيستفيقوا من فخ ابليس اذ قد اقتنصهم لارادته"
  }
}