{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، «پولس»، كه به خواست خدا رسول عيسی مسيح هستم، و از طرف برادر عزيز ما «تيموتائوس،» به شما مسيحيان اهل «قرنتس» و نيز به همۀ مسيحيان سراسر ايالت «اخائيه» واقع در يونان.",
    "2": "از درگاه پدرمان خدا، و خداوندمان عيسی مسيح، برای شما خواهان رحمت و آرامش می‌باشم.",
    "3": "چقدر بايد خدا را شكر كنيم، خدايی كه پدر خداوند ما عيسی مسيح است، خدايی كه سرچشمۀ لطف و مهربانی است و در زحمات، ما را تسلی و قوت قلب می‌بخشد. بلی، او ما را تسلی می‌دهد تا ما نيز همين تسلی را به كسانی دهيم كه در زحمتند و به همدردی و تشويق ما نياز دارند.",
    "5": "يقين بدانيد كه هر قدر برای مسيح بيشتر زحمت ببينيم، از او تسلی و دلگرمی بيشتری خواهيم يافت.",
    "6": "ما برای رساندن نجات و تسلی خدا به شما، زحمات بسياری متحمل می‌شويم. اما در اين زحمات، خدا ما را تسلی عطا كرده است، كه اين نيز به منظور كمک به شماست؛ تا بدانيد كه وقتی شما نيز در سختی قرار می‌گيريد، او شما را تسلی خواهد داد. او به شما اين قدرت را خواهد بخشيد كه ناملايمات را تحمل كنيد.",
    "8": "ايمانداران عزيز، بی‌شک شنيده‌ايد كه در ايالت «آسيا» چه سختی‌ها كشيديم. فشار مشكلات بحدی بود كه اميد نداشتيم زنده بمانيم،",
    "9": "و احساس می‌كرديم كه محكوم به مرگ هستيم، چون برای نجات خود، كاری از دستمان برنمی‌آمد. اما اين زحمات درس خوبی به ما داد تا ديگر به خودمان متكی نباشيم، بلكه به خدايی توكل كنيم كه می‌تواند حتی مرده‌ها را زنده كند. پس همه چيز را به دست خدا سپرديم.",
    "10": "او نيز ما را ياری داد و از مرگی وحشتناک رهايی داد؛ و اميد داريم كه بعد از اين نيز باز ما را رهايی بخشد.",
    "11": "اما شما نيز بايد با دعاهايتان ما را ياری كنيد. وقتی ببينيد كه خدا به دعاهايی كه در حق ما و برای سلامت ما می‌كنيد، اينگونه پرشكوه جواب می‌دهد، آنگاه خدا را بيشتر سپاس خواهيد گفت.",
    "12": "آنچه باعث افتخار ماست، اينست كه می‌توانيم با نهايت صداقت بگوييم كه در رفتارمان با مردم و مخصوصاً با شما، هميشه صادق و بی‌ريا بوده‌ايم، و چشم اميدمان فقط به ياری خداوند بوده است، نه به توانايی‌های خودمان.",
    "13": "نامه‌هايی كه به شما نوشتيم، همه روشن و واضح بوده‌اند و هيچگاه مطلبی سربسته نگفته‌ايم. اما در حال حاضر شما ما را بخوبی نمی‌شناسيد، ولی اميدوارم كه روزی ما را بطور كامل بشناسيد و به ما افتخار كنيد، همچنانكه تا حدی چنين كرده‌ايد. آنگاه ما نيز در روز بازگشت خداوندمان عيسی، به شما افتخار خواهيم كرد.",
    "15": "با چنين اطمينانی به درک و فهم روحانی شما بود كه تصميم گرفتم در راه سفرم به ايالت «مقدونيه» و نيز به هنگام بازگشت از آنجا، نزد شما بيايم تا دوباره سبب تقويت روحانی شما گردم، و شما نيز مرا در سفرم به «يهوديه» ياری دهيد.",
    "17": "حال ممكن است بپرسيد كه چرا تصميم خود را عوض كردم. آيا دو دل بودم يا همانند بسياری از مردم اين دنيا شده‌ام كه وقتی می‌گويند «بلی»، منظورشان «نه» است؟",
    "18": "نه، چنين نيست. آن خدايی كه سخنانش راست و قابل اعتماد می‌باشد، شاهد است كه سخنان ما نيز قابل اعتماد می‌باشد و وقتی می‌گوييم «بلی»، منظورمان همان «بلی» است.",
    "19": "زيرا فرزند خدا، عيسی مسيح، كسی نيست كه وقتی می‌گويد «بلی»، منظورش «نه» باشد، بلكه همواره هر چه گويد، همان را انجام می‌دهد؛ و پيغام و موعظۀ ما يعنی من و «سلوانوس» و «تيموتائوس»، دربارۀ يک چنين كسی بود.",
    "20": "اوست كه تمام وعده‌های خدا را، هر چند كه بسيار باشند، عملی می‌سازد، و ما نيز همه جا اعلام كرده‌ايم كه او چقدر نسبت به وعده‌هايش امين و وفادار است، تا او جلال يابد.",
    "21": "چنين خدايی است كه من و شما را تبديل به مسيحيان وفادار كرده و ما را مأمور نموده تا پيغام انجيل او را به همگان برسانيم؛",
    "22": "و مهر مالكيت خود را بر ما زده، و روح‌القدس را بعنوان بيعانۀ بركات آينده در دلهای ما نهاده است.",
    "23": "بنابراين، چنين خدايی را شاهد می‌گيرم كه علت نيامدنم نزد شما، اين بوده كه نمی‌خواستم شما را با سرزنشهای سخت خود، ناراحت كنم.",
    "24": "در ضمن اگر هم بيايم، قادر نخواهم بود كه ايمانتان را چندان تقويت نمايم، چون به اندازۀ كافی قوی هست. پس خواهان خوشی شما هستم. می‌خواهم شما را شاد سازم، نه غمگين."
  }
}