{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "حال، با همان آرامی و مهربانی مسيح از شما درخواستی می‌كنم. بلی، اين درخواست را همان پولس می‌كند كه برخی از شما درباره‌اش می‌گوييد: «وقتی از ما دور است نامه‌های تهديدآميز می‌نويسد، اما وقتی نزد ماست جرأت نمی‌كند حتی سخنی بگويد!»",
    "2": "درخواست من اينست كه كاری نكنيد كه وقتی نزد شما می‌رسم، با خشونت با شما رفتار كنم. نمی‌خواهم كار بجايی بكشد كه مجبور شوم بعضی از شما را تنبيه كنم، يعنی آنانی را كه تصور می‌كنند كارها و سخنان من، غيرروحانی و انسانی است.",
    "3": "گرچه من يک انسان عادی و ضعيف هستم، اما برای پيروزی در مبارزات روحانی خود، از نقشه‌ها و روشهای انسانی استفاده نمی‌كنم.",
    "4": "من قلعه‌های شيطان را با اسلحۀ نيرومند الهی در هم می‌كوبم؛ نه با اسلحۀ انسانی و دنيوی!",
    "5": "با اين سلاح‌های روحانی، هر فلسفه و تفكر پوچ را كه برضد خداست، در هم می‌شكنيم و هر مانعی را كه نمی‌گذارد مردم به خدا نزديک شوند، از ميان برمی‌داريم؛ و مخالفين را اسير می‌كنيم و به حضور خدا باز می‌گردانيم و به اشخاصی تبديل می‌كنيم كه قلباً مطيع مسيح باشند.",
    "6": "اما نخست بايد اين اسلحه را در مورد خود شما بكار گيرم تا كاملاً مطيع و تسليم مسيح شويد؛ آنگاه آن را عليه عصيانگران نيز بكار خواهم برد!",
    "7": "اشكال شما در اينست كه به ظاهر من نگاه می‌كنيد و در نتيجه فقط ضعف و ناتوانی می‌بينيد، اما به مسايل باطنی توجهی نداريد. با اينهمه، اگر كسی از شما ادعا می‌كند كه از جانب مسيح، صاحب قدرت و اختياری است، يقيناً من نيز می‌توانم چنين ادعايی بكنم.",
    "8": "اما من اين قدرت و اختيار را برای كمک به شما بكار برده‌ام، نه برای آزارتان. شايد تصور كنيد كه به اختيارات خود بيش از حد افتخار می‌كنم؛ اما چنين نيست، زيرا می‌توانم همه ادعاهای خود را ثابت كنم.",
    "9": "اين را می‌نويسم تا گمان نكنيد كه وقتی در نامه‌هايم سرزنشتان می‌كنم، قصدم فقط ترساندن شماست و بس.",
    "10": "زيرا بعضی می‌گويند: «به نامه‌هايش اهميت ندهيد! آنچه می‌نويسد، سنگين است و اجرايش دشوار. اما وقتی به اينجا آمد، خواهيد ديد كه شخصيت چندان نيرومندی ندارد و موعظه‌هايش نيز از خودش ضعيف‌تر هستند!»",
    "11": "پس اين بار كه بيايم، حضوراً هم مانند نامه‌هايم، خشن و سختگير خواهم بود.",
    "12": "البته گمان نكنيد كه من نيز مانند اين آقايان به خودستايی خواهم پرداخت. اشكال اين آقايان اينست كه خود را با يكديگر مقايسه می‌كنند، و خود را با معيارهايی كه خودشان تعيين كرده‌اند ارزيابی می‌كنند. چه كار احمقانه‌ای!",
    "13": "ولی ما به اختيارات و به آنچه متعلق به ما نيست، افتخار نمی‌كنيم؛ بلكه در محدودۀ كارهايی افتخار می‌كنيم كه خدا توسط ما انجام داده است، محدوده‌ای كه شامل خدمت در ميان شما نيز می‌گردد.",
    "14": "پس وقتی ادعا می‌كنيم كه اختياراتی درمورد شما داشته، و حقی به گردن شما داريم، پا را از حد خود فراتر نمی‌گذاريم، چون طبق نقشۀ خدا، پيغام خدا را نخست ما به شما رسانديم.",
    "15": "در ضمن هرگز نخواسته‌ايم زحماتی را كه ديگران برای شما كشيده‌اند، به خود نسبت دهيم و به آنها افتخار كنيم، بلكه آرزوی ما اينست كه ايمانتان رشد كند و در چهارچوب همان نقشه خدا، خدمت ما در ميان شما گسترش يابد.",
    "16": "پس از آن می‌توانيم پيغام انجيل را به شهرهای دورتر از شما هم برسانيم، به شهرهايی كه تابحال كسی اين پيغام را به آنجا نرسانيده است؛ به اين ترتيب مانند برخی وارد قلمرو كار ديگران نمی‌شويم و به كار ديگران افتخار نمی‌كنيم.",
    "17": "چنانكه كتاب مقدس می‌فرمايد: «اگر كسی می‌خواهد به چيزی افتخار كند، به آنچه خداوند كرده است فخر نمايد، نه به آنچه خودش انجام داده است.»",
    "18": "زيرا مهم آن نيست كه شخص از خود و از كارهايی كه انجام داده است تعريف و تمجيد كند، بلكه مهم آنست كه خداوند او را تحسين نمايد."
  }
}