{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "اميدوارم با اين سخنان جاهلانه، شما را خسته نكرده باشم. خواهش می‌كنم تحمل كنيد و بگذاريد هر چه در دل دارم بگويم.",
    "2": "همان غيرت و علاقه‌ای را كه خدا نسبت به شما دارد، من نيز در دل خود احساس می‌كنم. همين غيرت و علاقه باعث می‌شود كه برای شما نگران باشم، نگران از اينكه مبادا غير از مسيح، به ديگری نيز دل ببنديد. زيرا آرزوی من اينست كه شما مانند دوشيزه‌ای پاكدامن باشيد كه عشق و محبت خود را فقط برای كسی نگاه می‌دارد كه با او ازدواج خواهد كرد.",
    "3": "اما می‌ترسم كه شما از محبت و اخلاصی كه نسبت به مسيح داريد، منحرف شويد، درست همانطور كه شيطان در باغ عدن حوا را فريب داد.",
    "4": "ترس من به اين سبب است كه شما خيلی ساده و زودباوريد و هركس هر چه بگويد، فوراً باور می‌كنيد. حتی اگر عيسای ديگری را معرفی كنند، غير از آنكه ما به شما معرفی كرديم، يا دربارۀ روح ديگری سخن گويند، غير از آن روح‌القدس كه خدا به شما عطا كرده، و يا راه ديگری برای نجات پيش پای شما قرار دهند، شما همه را باور می‌كنيد.",
    "5": "تصور نمی‌كنم اين آقايان محترم كه خود را فرستادگان برگزيدۀ خدا می‌دانند، چيزی بيشتر از من داشته باشند.",
    "6": "من حتی اگر سخنران خوبی نباشم، اما در شناخت حقايق روحانی چيزی كم ندارم، و شما نيز متوجۀ اين نكته شده‌ايد، زيرا اين امر را بارها ثابت كرده‌ام.",
    "7": "آيا گناه كردم كه پيام انجيل را بدون دريافت هيچ كمک مالی، به شما اعلام كردم؟ آيا خطا بود كه خود را حقير ساختم تا شما سرافراز شويد؟",
    "8": "در عوض، كليساهای ديگر را «غارت» كردم، و در تمام مدتی كه نزد شما بودم، از هدايای اين كليساها امرار معاش كردم تا بتوانم بدون گرفتن كمكی از شما، به شما خدمت كنم؛ و زمانی كه اين هدايا تمام شد و ديگر چيزی برای گذران زندگی نداشتم، باز دست كمک بسوی شما دراز نكردم، زيرا مسيحيان مقدونيه برايم هديه آوردند. تابحال از شما ديناری نخواسته‌ام و هرگز نيز نخواهم خواست.",
    "10": "به آن راستی مسيح كه وجود مرا فرا گرفته، سوگند كه اين موضوع را در سراسر يونان با افتخار به همه اعلام خواهم كرد.",
    "11": "شايد فكر كنيد كه چرا! آيا به اين دليل كه شما را دوست ندارم؟ نه! خدا می‌داند كه چقدر شما را دوست دارم.",
    "12": "اما به اين روش خود ادامه خواهم داد و كمكهای مالی شما را نخواهم پذيرفت، تا آنانی كه ادعا می‌كنند كه همانند ما خدا را خدمت می‌كنند، امكان چنين ادعايی را نداشته باشند.",
    "13": "اين قبيل افراد هرگز از جانب خدا فرستاده نشده‌اند. ايشان فريبكارانی هستند كه از سادگی شما سوءاستفاده كرده، خود را رسولان مسيح معرفی كرده‌اند.",
    "14": "اما جای تعجب نيست. چون اگر شيطان می‌تواند خود را بصورت فرشتۀ نور درآورد،",
    "15": "خدمتكارانش نيز می‌توانند خود را به شكل خدمتگزاران خدا درآورند. اما سرانجام، ايشان به سزای اعمال زشت خود خواهند رسيد.",
    "16": "بار ديگر خواهش می‌كنم كه گمان نكنيد سخنان من از روی بی‌عقلی است. حتی اگر چنين فكر می‌كنيد، باز به سخنان من بی‌عقل توجه كنيد و بگذاريد من نيز مانند آنان، كمی خودستايی كنم.",
    "17": "البته خودستايی شايستۀ خدمتگزار خداوند نيست؛ اما برای اينكه بتوانم خود را با آنانی كه دائما نزد شما از خود تعريف و تمجيد می‌كنند، مقايسه نمايم، من نيز راه احمقانۀ ايشان را در پيش می‌گيرم.",
    "19": "شما كه خود را چنين عاقل می‌پنداريد، چگونه با اشتياق به گفته‌های اين نادانان گوش می‌دهيد؟ ناراحت هم نيستيد كه شما را اسير خود می‌كنند، هر چه داريد از چنگتان درمی‌آورند، از سادگی شما سوءاستفاده می‌نمايند، خودنمايی می‌كنند و رفتار توهين‌آميز دارند!",
    "21": "با شرمساری اعتراف می‌كنم كه ما در مقايسه با اين افراد، آنقدر نيرومند و جسور نبوده‌ايم كه بتوانيم چنين رفتاری با شما داشته باشيم! اما بار ديگر از روی بی‌عقلی می‌گويم كه آنان به هر چه ببالند، من نيز می‌توانم ببالم.",
    "22": "آيا به اين فخر می‌كنند كه عبرانی هستند؟ من نيز هستم! می‌گويند اسرائيلی و قوم برگزيدۀ خدا هستند؟ مگر من نيستم؟! می‌گويند كه از نسل ابراهيم هستند؟ من نيز هستم!",
    "23": "به اين می‌بالند كه مسيح را خدمت می‌كنند؟ گرچه به اين نحو سخن گفتن، ديوانگی است، اما من خيلی بيشتر از ايشان به او خدمت كرده‌ام. من متحمل زحمات زيادتری شده‌ام؛ بيش از آنان به زندان افتاده‌ام، بيشتر شلاق خورده‌ام و دفعات بيشتری با مرگ روبرو شده‌ام.",
    "24": "مقامات يهودی پنج بار مرا محكوم به سی و نه ضربه شلاق كردند.",
    "25": "سه بار مرا با چوب زدند. يک بار سنگسار شدم. سه بار در سفرهای دريايی، كشتی‌مان غرق شد. يک شبانه روز با امواج دريا دست بگريبان بودم.",
    "26": "به نقاط دور دست و خسته كننده سفر كرده‌ام؛ طغيان رودخانه‌ها، حملۀ دزدان، آزار هموطنان يهودی و نيز آزار غيريهوديان همواره مرا تهديد كرده است. در شهرها با خطر هجوم جمعيت خشمگين، و در بيابان و دريا با خطر مرگ روبرو بوده‌ام. در كليساها نيز خطر كسانی كه بدروغ ادعای برادری دارند، مرا تهديد كرده است.",
    "27": "با خستگی و مشقت و بی‌خوابی خو گرفته‌ام. گرسنگی و تشنگی كشيده‌ام و چيزی برای خوردن نداشته‌ام. بارها سرمای زمستان را بدون لباس كافی گذرانده‌ام.",
    "28": "علاوه بر تمام اينها، باری دارم كه روز و شب بر دوشم سنگينی می‌كند و آن احساس مسئوليتی است كه برای تمام كليساها دارم.",
    "29": "كيست از اعضای كليسا كه مرتكب اشتباهی شود و من در ناراحتی او شريک نباشم؟ كيست كه دچار انحرافی شود و من با دل و جان خواهان كمک به او نباشم؟ كيست كه برنجد و من ازدست كسی كه باعث رنجش شده است، نسوزم.",
    "30": "اگر قرار باشد از خود تعريف و تمجيد كنم، ترجيح می‌دهم از چيزهايی باشد كه ضعف مرا نشان می‌دهند.",
    "31": "خدا كه پدر خداوند ما عيسی مسيح است و تا ابد شايستۀ تمجيد و ستايش می‌باشد، می‌داند كه راست می‌گويم.",
    "32": "بعنوان مثال، زمانی كه در دمشق بودم، فرماندار شهر كه از «حارث» پادشاه دستور می‌گرفت، بر دروازه‌ها مأمور گمارده بود تا مرا دستگير كنند.",
    "33": "اما مرا در زنبيلی گذاشتند و با طناب از پنجره‌ای از ديوار شهر پايين فرستادند و از چنگ او فرار كردم. عجب رويداد پرافتخاری!!"
  }
}