{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "گرچه خيلی زننده است كه اينطور از خود تعريف نمايم، اما بگذاريد چنين كنم. بگذاريد از رؤياهايی كه ديده‌ام و مكاشفه‌هايی كه خداوند به من عطا فرموده است، تعريف كنم.",
    "2": "چهارده سال پيش به آسمان برده شدم. از من نپرسيد كه جسمم به آنجا رفت يا روحم؛ خود نيز نمی‌دانم؛ فقط خدا می‌داند. بهرحال خود را در بهشت ديدم.",
    "4": "در آنجا چيزهايی حيرت‌انگيز و غيرقابل وصف شنيدم كه اجازه ندارم دربارۀ آنها به كسی چيزی بگويم.",
    "5": "من می‌توانم به اين رويداد با ارزش ببالم، اما چنين نخواهم كرد. تنها چيزی كه به آن فخر می‌كنم، ضعفهايم است؛ و نيز به بزرگی خدا می‌بالم كه از چنين ضعفی، برای جلال خود استفاده می‌كند.",
    "6": "اگر از خود تعريف كنم، كاری احمقانه نكرده‌ام، زيرا هر چه بگويم حقيقت خواهد داشت. اما نمی‌خواهم كسی بيش از آنچه در زندگی و گفتار من می‌بيند، برايم ارزش قائل شود.",
    "7": "اما برای آنكه از اين مكاشفات خارق‌العاده و مشاهدات روحانی، احساس غرور به من دست ندهد، خدا اجازه داد كه عارضه‌ای همچون خار در بدنم بوجود آيد. او اجازه داد فرستادۀ شيطان مرا رنج دهد و بدينوسيله مانع غرور من گردد.",
    "8": "سه بار به خداوند التماس كردم كه مرا از آن رهايی دهد.",
    "9": "اما او هر بار خواهش مرا رد كرد و فرمود: «من با تو هستم و همين تو را كافی است، زيرا قدرت من در ضعف تو بهتر نمايان می‌شود!» پس حال با شادی به ضعفهای خود می‌بالم. شادم از اينكه زندگی‌ام قدرت مسيح را نمايان می‌سازد، و نه توانايی‌ها و استعدادهای خودم را.",
    "10": "پس، از داشتن آن «خار» خوشحالم؛ از اهانتها، سختی‌ها، جفاها و مشكلات نيز شادم؛ چون می‌دانم كه همۀ اينها باعث جلال مسيح می‌شود. زيرا وقتی ضعيفم، آنگاه توانا هستم؛ هر چه كمتر داشته باشم، بيشتر به خدا متكی خواهم بود.",
    "11": "شما مرا مجبور كرديد كه مانند يک نادان، اينچنين از خود تعريف كنم، درحاليكه شما خود می‌بايست مرا می‌ستوديد. زيرا گرچه هيچ هستم، اما از اين «فرستادگان برگزيده و عالی مقام خدا!» هيچ كم ندارم.",
    "12": "زمانی كه با شما بودم و با صبر و شكيبايی، خدا را خدمت می‌كردم، او توسط من معجزات و كارهای شگفت‌آور بسياری در ميان شما انجام داد. همين معجزات، دليل و گواه هستند بر اينكه من رسول و فرستادۀ خدا می‌باشم.",
    "13": "تنها كاری كه در كليساهای ديگر انجام داده‌ام، ولی برای شما نكرده‌ام، اين است كه سربار شما نشده‌ام و از شما كمک مالی نخواسته‌ام، خواهش می‌كنم اين كوتاهی مرا ببخشيد!",
    "14": "حال برای سومين بار قصد دارم نزد شما بيايم؛ اين بار نيز سربار شما نخواهم بود، زيرا نه مالتان رابلكه خودتان را می‌خواهم! فراموش نكنيد كه شما فرزندان من هستيد؛ وظيفۀ فرزندان نيست كه زندگی والدين خود را تأمين كنند، بلكه والدين هستند كه بايد نيازهای فرزندان خود را برآورده سازند.",
    "15": "من نيز باكمال ميل حاضرم هر چه دارم و حتی خود را فدای شما كنم تا از لحاظ روحانی تقويت شويد؛ گرچه هر قدر بيشتر به شما محبت می‌كنم، محبت شما به من كمتر می‌شود!",
    "16": "برخی از شما می‌گويند: «درست است كه پولس سربار من نشد، اما او شخص زيركی است و بی‌شک با فريب دادن و استفاده از وجود ما، سودی عايدش شده است!»",
    "17": "اما چگونه؟ آيا كسانی كه نزد شما فرستادم، از شما استفاده‌ای بردند؟",
    "18": "وقتی از تيطوس خواهش كردم كه به نزد شما بيايد و برادر ديگرمان را به همراه او فرستادم، آيا ايشان از شما سودی بردند؟ نه، البته كه نه! زيرا هدف و روش كار همۀ ما، يكی است.",
    "19": "شايد تصور می‌كنيد كه تمام اين سخنان برای آنست كه بار ديگر نظر لطف شما را نسبت به خود جلب نمايم. اما اصلاً چنين نيست! خدا شاهد است كه منظورم از اين گفته‌ها، كمک به شما دوستان عزيز است، چون خواهان بنا و تقويت روحانی شما هستم.",
    "20": "زيرا می‌ترسم وقتی نزد شما بيايم، از ديدن وضعتان خشنود نشوم؛ آنگاه شما نيز از نحوۀ برخورد من با وضع خود، شاد نخواهيد شد. می‌ترسم كه بيايم و ببينم كه در ميان شما مشاجره، حسادت، تندخويی، خودخواهی، تهمت، بدگويی، غرور و تفرقه وجود دارد.",
    "21": "بلی می‌ترسم وقتی اين بار نيز نزد شما بيايم، باز خدا مرا بسبب شما شرمنده سازد. بيم دارم كه باز ماتم بگيرم، چون بسياری از شما كه زندگی گناه‌آلودی داشتيد، هنوز هم در گناه زندگی می‌كنيد و مرتكب ناپاكی و اعمال قبيح و فساد و زنا می‌شويد."
  }
}