{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 13,
  "verses": {
    "1": "اين سومين باری است كه به ديدار شما می‌آيم. كتاب آسمانی می‌فرمايد كه اگر دو يا سه شاهد، كسی را در حين ارتكاب جرمی ببينند، آن شخص مجرم شناخته می‌شود و بايد مجازات گردد. پس اين سومين ديدار من، همچون سومين هشداری است كه به شما می‌دهم.",
    "2": "آخرين باری كه در آنجا بودم، به آنانی كه مرتكب گناه می‌شدند، اخطار كردم. اكنون به آنان و نيز به سايرين، باز هشدار می‌دهم كه اين بار از خطای كسی چشم‌پوشی نخواهم كرد، و هيچكس از تنبيه نخواهد رست؛",
    "3": "و دلايل كافی نيز ارائه خواهم داد تا ثابت كنم كه مسيح بوسيلۀ من سخن می‌گويد. مسيح در روابط و برخوردش با شما ضعيف نيست بلكه قدرتی است عظيم در وجود شما.",
    "4": "و اگر چه بدن ضعيف و انسانی او بر روی صليب مرد، اما اكنون بوسيلۀ قدرت عظيم خدا زنده است. ما نيز با اينكه در جسم خود ضعيف هستيم، اما مانند او زنده و قوی می‌باشيم و در روابط خود با شما، تمام قدرت خدا را در اختيار داريم.",
    "5": "خود را امتحان كنيد! آيا مسيحی واقعی هستيد؟ آيا از امتحان ايمان، سربلند بيرون خواهيد آمد؟ آيا حضور و قدرت مسيح را در وجودتان روزبروز بيشتر حس می‌كنيد يا اينكه فقط در ظاهر مسيحی هستيد؟",
    "6": "اميدوارم بپذيريد كه من از اين امتحان ايمان، سربلند بيرون آمده‌ام و براستی از آن مسيح هستم.",
    "7": "دعای من اينست كه شما زندگی پاكی داشته باشيد، نه برای آنكه مردم ما را تحسين كنند كه مريدانی چون شما داريم، بلكه برای آنكه خودتان سرافراز گرديد. حال اگر مردم نيز ما را بحساب نياوردند، مهم نيست.",
    "8": "وظيفۀ ما اينست كه همواره پشتيبان راستی و درستی باشيم، و نه مانع آن.",
    "9": "راضی هستيم ضعيف بمانيم اما شما قوی باشيد. بزرگترين آرزو و دعای ما اينست كه شما در ايمانِ مسيحی خود به حد كمال برسيد.",
    "10": "اين مطالب را به اين اميد می‌نويسم كه وقتی نزدتان آمدم، نيازی نباشد كه شما را سرزنش و تنبيه نمايم. زيرا می‌خواهم از اختياری كه خداوند به من داده است، برای تقويت و رشد روحانی شما استفاده كنم، نه برای تنبيه شما.",
    "11": "آخرين نكته‌ای كه مايلم بنويسم، اينست: شاد باشيد. در مسيح رشد كنيد. به آنچه گفته‌ام، عمل نماييد. در صلح و صفا زندگی كنيد. خدا كه سرچشمۀ محبت و آرامش است، با شما باشد!",
    "12": "به مسيحيان آنجا سلام برسانيد و از جانب من با بوسۀ برادرانه ايشان را ببوسيد.",
    "13": "تمام مسيحيان اينجا به شما سلام می‌رسانند.",
    "14": "فيض خداوند ما عيسی مسيح با همۀ شما باشد! محبت خدا و رفاقت روح‌القدس نصيب شما گردد."
  }
}