{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "بنابراين، تصميم گرفتم كه نزد شما نيايم تا باعث رنجش و اندوه مجدد شما نشوم.",
    "2": "زيرا اگر شما را غمگين كنم، ديگر چه كسی باقی می‌ماند كه مرا خوشحال سازد؟ اين شما هستيد كه بايد مرا خوشحال كنيد. اما اگر من شما را برنجانم، ديگر چگونه می‌توانيد باعث شادی من گرديد؟",
    "3": "به همين دليل، آن مطالب را در آخرين نامه‌ام نوشتم تا پيش از آمدنم، مسايل را ميان خود حل و فصل كنيد، تا وقتی آمدم، آنانی كه بايد مرا شاد كنند، باعث غم و اندوه من نگردند. زيرا اطمينان دارم كه شادی شما چنان به شادی من بستگی دارد كه اگر مرا شاد نبينيد، شما نيز شاد نمی‌شويد.",
    "4": "در واقع نوشتن آن نامه برايم بسيار دشوار بود، چون بی‌نهايت اندوهگين و محزون بودم. راستش را بخواهيد، به هنگام نوشتن، گريه می‌كردم. نمی‌خواستم با آن نامه شما را ناراحت كنم، اما می‌بايست به شما نشان می‌دادم كه چقدر دوستتان دارم و به شما علاقه‌مندم.",
    "5": "بدانيد آن شخصی كه باعث تمام اين ناراحتی‌ها شد و در نامه‌ام به او اشاره كردم، نه فقط مرا رنجاند، بلكه بيشتر سبب رنجش شما شد يا لااقل برخی از شما. اما نمی‌خواهم بيش از اندازه نسبت به او سختگير باشم،",
    "6": "چون آن شخص در اثر رفتاری كه اكثر شما نسبت به او نشان داده‌ايد، به اندازۀ كافی تنبيه شده است.",
    "7": "اكنون بايد او را ببخشيد و تسلی دهيد، وگرنه ممكن است فشار يأس و اندوه، او را از پای درآورد.",
    "8": "پس خواهش می‌كنم به او نشان دهيد كه دوستش داريد.",
    "9": "من آن نامه را به آنصورت نوشتم تا ببينم كه تا چه حد از من اطاعت می‌كنيد.",
    "10": "وقتی شما كسی را ببخشيد، من نيز او را می‌بخشم. و اگر من كسی را ببخشم، با اجازۀ مسيح و بخاطر شما می‌بخشم، البته اگر فكر می‌كنيد كه بخشيدن من واقعاً لازم است.",
    "11": "دليل ديگری كه سبب می‌شود اين شخص را ببخشيم، اينست كه نبايد بگذاريم شيطان از اين فرصت بهره‌برداری كند، چون همگی ما از حيله‌های او آگاهيم.",
    "12": "از اين سخن بگذريم. من در ضمن سفر، به شهر «تروآس» رسيدم و خداوند فرصتهای بسيار خوبی فراهم آورد تا پيغام انجيل را به مردم اعلام كنم.",
    "13": "اما برادرمان «تيطوس» را آنجا پيدا نكردم و برای او بسيار نگران شدم. پس، با اهالی آنجا خداحافظی كردم و به ايالت مقدونيه رفتم، تا شايد تيطوس را در آنجا پيدا كنم.",
    "14": "اما خدا را شكر! چون همواره ما را در پيروزی مسيح سهيم می‌سازد، و هر جا می‌رويم، ما را بكار می‌برد تا مسيح را به مردم معرفی كنيم، و پيغام انجيل را همچون عطری خوشبو در همه جا بيفشانيم.",
    "15": "و از آنجا كه مسيح در زندگی ما حضور دارد، ما برای خدا عطری خوشبو هستيم، عطری كه بوی آن به مشام همه می‌رسد، چه گناهكار و چه نجات يافته.",
    "16": "برای آنانی كه در راه گناه گام برمی‌دارند و بسوی هلاكت می‌روند، ما بوی هراس‌انگيز محكوميت و مرگ هستيم؛ اما برای آنانی كه در طريق نجات گام برمی‌دارند، عطری هستيم كه به همه چيز طراوت و حيات تازه می‌بخشد. اما چه كسی قابليت و توانايی آن را دارد كه به اين صورت، انجيل را موعظه كند؟",
    "17": "فقط كسانی می‌توانند مانند ما، چنين خدمتی را بعهده گيرند كه درستكار و فرستادۀ خدا باشند و با قدرت مسيح و زير نظر مستقيم خدا سخن گويند. ما جزو آندسته نيستيم كه با كلام خدا تجارت می‌كنند، زيرا اين قبيل افراد كه تعدادشان هم كم نيست، تنها هدفشان از اعلام پيغام انجيل، اينست كه از اين راه درآمد خوبی داشته باشند."
  }
}