{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "فكر نكنيد ما نيز كم‌كم مانند معلمان دروغين شما می‌شويم كه دوست دارند از خود تعريف كنند و با خود، سفارشنامه‌های عريض و طويل بياورند. تصور نمی‌كنم نيازی داشته باشيد كه كسی برای معرفی ما، به شما نامه‌ای بنويسد! اينطور نيست؟ ما هم نيازی نداريم كه از شما معرفی‌نامه بگيريم!",
    "2": "تنها نامه‌ای كه ما لازم داريم، خود شما هستيد! چون همه با ديدن دگرگونی‌های عميقی كه در شما پديد آمده است، می‌توانند پی ببرند كه چه خدمت بزرگی به شما كرده‌ايم.",
    "3": "همه می‌توانند ببينند كه شما نامۀ مسيح هستيد، نامه‌ای كه ما نوشته‌ايم، نه با قلم و جوهر، بلكه بوسيلۀ روح خدای زنده؛ و نه روی لوحه‌ای سنگی، بلكه بر دل انسان.",
    "4": "اما اگر جرأت می‌كنيم كه چنين ادعاهايی دربارۀ خودمان بكنيم، علتش اينست كه بوسيلۀ مسيح به خدا اعتماد كامل داريم كه او ما را ياری می‌دهد تا بتوانيم به ادعاهايمان نيز عمل كنيم؛",
    "5": "در غير اينصورت قادر نخواهيم بود با تكيه به نيروی خود، كار با ارزشی برای خدا انجام دهيم، چون قابليتها و موفقيتهای ما از خداست.",
    "6": "اوست كه ما را توانايی بخشيده تا به مردم اعلام نماييم كه خدا برای نجات بشر، عهد و پيمان جديدی فراهم كرده است. پيام و محتوای اين پيمان جديد، اين نيست كه اگر كسی تمام قوانين خدا را اطاعت نكند می‌ميرد؛ بلكه پيام اينست كه روح خدا به انسان، زندگی و حيات می‌بخشد. مطابق پيمان قديم، برای نجات می‌بايست همۀ احكام موسی را اطاعت كرد؛ و چون هيچكس نمی‌توانست تمام احكام را اجرا كند، پس همه محكوم به مرگ بودند. اما طبق اين پيمان جديد، روح خدا به انسان حيات و زندگی واقعی می‌بخشد.",
    "7": "با اينحال، آن روش و پيمان قديم كه منجر به مرگ و مجازات ابدی می‌شد، با چنان شكوه و جلالی شروع شد كه مردم طاقت نداشتند به صورت نورانی موسی نگاه كنند؛ زيرا وقتی موسی احكام الهی را كه بر روی لوحه‌ای سنگی حک شده بود، از حضور خدا برای مردم آورد، صورت او در اثر جلال خدا می‌درخشيد. اما اين درخشش بتدريج محو می‌شد.",
    "8": "پس اكنون كه روح خدا به انسان زندگی حقيقی می‌بخشد، آيا نبايد انتظار جلال بيشتری را داشته باشيم؟",
    "9": "اگر روشی كه باعث محكوميت و هلاكت می‌شد، با چنان جلال و شكوهی همراه بود، پس طريقی كه سبب نجات انسان می‌گردد، بايد جلال و شكوه بيشتری داشته باشد!",
    "10": "در واقع آن جلال دوران گذشته كه در صورت موسی می‌درخشيد، در مقايسه با جلال برتر اين پيمان جديد، همچون قطره‌ای است در مقابل اقيانوس!",
    "11": "پس اگر آن روش قديم كه موقتی بود و بتدريج محو و نابود می‌شد، پر از جلال و شكوه آسمانی بود، اين راه جديد خدا برای نجات ما، كه هميشگی و جاودانی است، قطعاً بسيار باشكوهتر خواهد بود.",
    "12": "پس چون می‌دانيم كه اين جلال نوين هيچگاه از بين نخواهد رفت، پيغام انجيل را با نهايت دليری و اطمينان موعظه می‌كنيم؛",
    "13": "و نه همچون موسی، كه نقابی به صورت خود زد تا قوم اسرائيل محو شدن جلال را از صورتش نبينند.",
    "14": "اما نه فقط صورت موسی پوشيده بود، بلكه درک و فهم قوم او نيز زير نقاب بود؛ و حتی امروز نيز كه يهوديان كتاب آسمانی تورات را می‌خوانند، گويی بر قلب و فكرشان نقابی قرار دارد، و به همين علت نمی‌توانند به معنی واقعی تورات پی ببرند. اين نقاب كه مانع فهميدن است، فقط با ايمان آوردن به مسيح برداشته می‌شود.",
    "15": "بلی، حتی امروز نيز وقتی يهوديان نوشته‌های موسی را می‌خوانند، آن را درک نمی‌كنند، و تصور می‌كنند كه راه نجات، همانا اطاعت از شريعت موسی است.",
    "16": "اما هرگاه كسی از گناهان خود توبه كند و بسوی خداوند باز گردد، آنگاه آن نقاب از چشمانش برداشته می‌شود.",
    "17": "خداوند روح حيات‌بخش است، و هر جا كه روح خداست، در آنجا آزادی است، آزادی از تلاش و تقلا برای رسيدن به رستگاری از راه انجام تشريفات مذهبی.",
    "18": "اما ما مسيحيان نقابی بر صورت خود نداريم و همچون آينه‌ای روشن و شفاف، جلال خداوند را منعكس می‌كنيم؛ و در اثر كاری كه خداوند يعنی روح‌القدس در وجودمان انجام می‌دهد، با جلالی روزافزون، بتدريج شبيه او می‌شويم."
  }
}