{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "پس ما هرگز از اين خدمت مهم دست نخواهيم كشيد، زيرا خداست كه از سر لطف، ما را به چنين خدمتی گمارده تا پيغام انجيل او را به مردم برسانيم.",
    "2": "ما سعی نداريم با حيله و نيرنگ مردم را بسوی مسيح هدايت كنيم. ما نمی‌خواهيم كسی را فريب دهيم. هيچگاه سعی نمی‌كنيم كسی را وادار نماييم كه به تعاليمی كه برخلاف كتاب مقدس است، ايمان آورد. ما هرگز به چنين روشهای شرم‌آوری متوسل نمی‌شويم، بلكه خدا شاهد است كه جز حقيقت و راستی، چيز ديگری را اعلام نمی‌نماييم، و اميدواريم كه از اين راه تأثير نيكويی بر مردم بگذاريم.",
    "3": "اما اگر پيغام نجاتی كه اعلام می‌كنيم، مبهم است و درک آن دشوار می‌باشد، فقط برای آنانی چنين است كه بسوی هلاكت می‌روند.",
    "4": "شيطان كه حاكم اين دنيای پر از گناه است، چشمان اين اشخاص بی‌ايمان را بسته است تا نتوانند نور پرجلال انجيل را ببينند و معنی پيغام ما را درباره جلال مسيح كه چهرۀ قابل رويت خدای ناديده است، درک كنند.",
    "5": "پيغام و وعظ ما نيز هيچگاه در تعريف از خودمان نبوده است، بلكه در موعظه‌هايمان فقط به عيسی مسيح اشاره كرده‌ايم و او را بعنوان خداوند معرفی نموده‌ايم. تنها چيزی كه دربارۀ خودمان می‌گوييم اينست كه ما بخاطر فداكاری كه مسيح بر روی صليب كرد، خدمتگزاران شما هستيم.",
    "6": "زيرا همان خدايی كه فرمود: «نور از ميان تاريكی بدرخشد»، نور خود را در دلهای ما نيز تابيد، تا درک كنيم كه اين نور پرجلال اوست كه از چهرۀ عيسی مسيح می‌درخشد.",
    "7": "اما اين گنج گرانبها يعنی قدرت انجام اين خدمت روحانی در ظرفهای نابود شدنی، يعنی در بدنهای ضعيف ما قرار دارد، تا همه بدانند كه قدرت عظيم پيغام ما، از سوی خداست، نه از خودمان.",
    "8": "زحمات از هر طرف بر ما فشار می‌آورند، اما از پا در نمی‌آييم. از مشكلاتی كه برای ما پيش می‌آيد دچار حيرت می‌شويم، چون علت آن را درک نمی‌كنيم؛ اما هيچگاه دلسرد نمی‌شويم و از خدمت خدا دست نمی‌كشيم.",
    "9": "مردم ما را آزار می‌دهند، اما خدا ما را هرگز تنها نمی‌گذارد. زمين می‌خوريم، اما به ياری خدا باز برمی‌خيزيم و به پيش می‌رويم.",
    "10": "همانگونه كه مسيح با مرگ روبرو شد، ما نيز همواره در خطر مرگ قرار داريم. پس زنده بودن ما، در واقع دليلی است بر زنده بودن عيسی.",
    "11": "بلی، بخاطر خدمت به خداوند، جان ما همواره در خطر مرگ قرار دارد؛ اما اين خود فرصتی است تا زنده بودن و قدرت مسيح را در بدنهای فانی خود نشان دهيم.",
    "12": "ما بخاطر اعلام پيغام انجيل با مرگ روبرو می‌شويم، اما همين پيغام، باعث شده است كه شما زندگی جاويد را بيابيد.",
    "13": "كتاب آسمانی می‌فرمايد: «چون ايمان دارم، آن را به زبان می‌آورم.» پس ما نيز، چون همان ايمان را به خدا داريم، با دليری پيغام انجيل را اعلام می‌كنيم.",
    "14": "می‌دانيم همان خدا كه خداوند ما عيسی را پس از مرگ زنده كرد، ما را نيز مانند عيسی مسيح، زنده خواهد كرد تا به همراه شما به حضور او ببرد.",
    "15": "پس تمام زحماتی كه متحمل می‌شويم، همه به نفع شماست. بعلاوه، هر چه تعداد كسانی كه در اثر تلاش و خدمات ما به مسيح ايمان می‌آورند، بيشتر گردد، عدۀ بيشتری نيز خدا را بخاطر لطف و مهربانی‌اش سپاس خواهند گفت و خداوند نيز بيشتر جلال خواهد يافت.",
    "16": "از اينروست كه ما هرگز از خدمت به خدا دلسرد نمی‌شويم. با اينكه نيروی جسمی ما بتدريج از بين می‌رود، اما نيروی باطنی ما روزبروز در خداوند فزونی می‌يابد.",
    "17": "اين مشكلات و رنجهای جزئی ما نيز سرانجام بسر خواهد آمد، و باعث خواهد شد كه زندگی جاويد با جلالی عظيم نصيبمان گردد، كه هرگز با آن زحمات قابل مقايسه نيست.",
    "18": "پس ما به آنچه كه در مقابل چشمان ما قرار دارد يعنی به ناملايمات و مشكلات خود اهميت نمی‌دهيم، بلكه نگاه و توجه ما به خوشی‌های آسمانی است كه هنوز نديده‌ايم. اين زحمات بزودی تمام خواهند شد، اما آن خوشی‌ها تا ابد باقی خواهند ماند."
  }
}