{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "زيرا می‌دانيم وقتی اين «خيمه» كه اكنون در آن زندگی می‌كنيم فرو ريزد، يعنی وقتی بميريم و اين بدنهای خاكی را ترک گوييم، در آسمان خانه‌ها يعنی بدنهايی جاودانی خواهيم داشت كه بدست خدا برای ما ساخته شده است، نه بدست انسان.",
    "2": "حال كه در اين بدن زندگی می‌كنيم، چقدر خسته و فرسوده می‌شويم. به همين دليل مشتاقانه روزی را انتظار می‌كشيم كه بدن آسمانی‌مان را همچون لباسی نو در بركنيم.",
    "3": "آنگاه يقيناً روح‌هايی بدون بدن نخواهيم بود.",
    "4": "ما در اين بدن خاكی، تحت فشار هستيم و آه و ناله می‌كنيم؛ اما در ضمن نمی‌خواهيم بميريم و از اين بدن خلاص شويم، بلكه می‌خواهيم به همين صورت كه هستيم، بدن آسمانی خود را بپوشيم تا اين بدنهای فانی در آن زندگی جاويد غرق شود.",
    "5": "اينست آنچه كه خدا برای ما تدارک ديده است؛ و برای آنكه يقين بدانيم كه همۀ اين بركات را نصيب ما خواهد ساخت، روح‌القدس را بعنوان بيعانه به ما عطا كرده است.",
    "6": "پس با اطمينان كامل چشم انتظار بدن آسمانی‌مان هستيم، و می‌دانيم كه هر لحظه از عمرمان كه در اين بدن خاكی صرف شود، دور از مسيح و خانۀ ابدی‌مان، صرف شده است.",
    "7": "ما اين امور را نه با ديدن بلكه با ايمان باور می‌كنيم.",
    "8": "بنابراين، از مرگ ترسی نداريم، بلكه از آن استقبال می‌كنيم، چون می‌دانيم كه پس از مرگ نزد خداوند رفته، در خانۀ آسمانی‌مان بسر خواهيم برد.",
    "9": "اما چه در اين دنيا، در اين بدن باشيم، و چه در آسمان با مسيح، هدفمان اينست كه همواره در هر چه می‌كنيم، رضايت او را جلب نماييم.",
    "10": "زيرا همۀ ما در مقابل تخت داوری مسيح خواهيم ايستاد و هر يک از ما نتيجۀ اعمالی را كه در اين زندگی انجام داده است، خواهد ديد، چه نيک، چه بد.",
    "11": "بنابراين، چون چنين ترس و احترامی نسبت به خداوند در دل ما هست، می‌كوشيم تا مردم را بسوی نجات هدايت كنيم. خدا از دل ما باخبر است و می‌داند كه آنچه می‌گوييم، عين حقيقت است. اميدوارم شما هم به اين موضوع پی برده باشيد.",
    "12": "فكر نكنيد كه بار ديگر شروع به خودستايی كرده‌ايم! نه، بلكه می‌خواهيم دليلی داشته باشيد تا بتوانيد به ما افتخار كنيد و جواب آن دسته از معلمين دروغين را بدهيد كه به مقام و موقعيت و ظاهر خود افتخار می‌كنند، نه به باطن و خصايل درونی.",
    "13": "آيا گمان می‌كنيد كه عقل خود را از دست داده‌ايم كه دربارۀ خود چنين سخن می‌گوييم؟ حتی اگر چنين باشد، برای آنست كه خدا جلال يابد! و اگر در سلامت عقل بسر می‌بريم، به نفع شماست. هر آنچه می‌كنيم، نه برای نفع خودمان، بلكه برای اينست كه عشق مسيح سراسر وجود و هستی‌مان را تسخير كرده است. و چون ايمان داريم كه مسيح جان خود را در راه همۀ ما فدا كرد، به اين نيز ايمان داريم كه ما هم نسبت به زندگی گناه‌آلود گذشته خود، مرده‌ايم.",
    "15": "مسيح برای همه مرد تا تمام كسانی كه زنده‌اند يعنی كسانی كه از او زندگی جاويد يافته‌اند، ديگر برای خود و ارضای خواسته‌های خود زندگی نكنند، بلكه برای خشنودی همان كسی زندگی كنند كه در راه ايشان مرد و دوباره زنده شد.",
    "16": "بنابراين، از اين پس برادران مسيحی خود را برحسب ظاهر و مطابق طرز فكر مردم دنيا، قضاوت نكنيد. زمانی من نيز دربارۀ مسيح چنين قضاوت می‌كردم و بر اين باور بودم كه او يک انسان عادی است. اما اكنون ديگر چنين فكری ندارم.",
    "17": "كسی كه از آنِ مسيح می‌گردد، تبديل به شخص جديدی می‌شود. او ديگر آن انسان قبلی نيست؛ او زندگی كاملاً تازه‌ای را آغاز كرده است.",
    "18": "تمام اين نيكويی‌ها از سوی خدايی است كه بخاطر فداكاری عيسی مسيح، ما را با خود آشتی داده است، و اين مسئوليت را به ما سپرده تا پيغام اين آشتی را به ديگران نيز برسانيم و ايشان را بسوی لطف الهی رهنمون شويم.",
    "19": "پيغام ما اينست كه خدا در مسيح بود و مردم را به آشتی با خود فرا می‌خواند تا گناهانشان را ببخشايد و آثار آن را پاک نمايد.",
    "20": "ما سفيران مسيح هستيم. خدا بوسيلۀ ما با شما سخن می‌گويد. وقتی ما چيزی را از شما درخواست می‌كنيم، مانند اينست كه مسيح آن را از شما می‌خواهد. بنابراين، از جانب او از شما می‌خواهيم كه لطف و محبت خدا را رد نكنيد و با او آشتی نماييد.",
    "21": "زيرا خدا بار گناهان ما را بر دوش مسيح بی‌گناه گذاشت، تا ما بعنوان پيروان او، آنطور كه مورد پسند خداست، نيک و عادل شويم."
  }
}