{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "از اينرو، بعنوان همكاران خدا، از شما خواهش می‌كنيم كه از محبت و رحمت او، نهايت استفاده را بنماييد.",
    "2": "زيرا او فرموده است: «فرياد تو را زمانی كه درِ رحمتم برويت باز بود، شنيدم. در روزی كه موعد نجات بود، به كمک تو شتافتم.» الان، همان زمانی است كه درِ رحمت خدا به روی شما باز است؛ الان، همان روزی است كه خدا حاضر است به كمک شما بشتابد.",
    "3": "ما می‌كوشيم بگونه‌ای زندگی و رفتار كنيم كه باعث رنجش كسی نگرديم و مانع كسانی نشويم كه می‌خواهند به خدا ايمان آورند، مبادا ايرادی در خدمت ما بيابند و خداوند را مقصر بدانند.",
    "4": "درواقع سعی ما بر اينست كه در هر كاری ثابت كنيم كه خدمتگزاران واقعی خدا هستيم. هر نوع رنج و سختی و زحمت را تحمل كرده‌ايم؛",
    "5": "شلاق خورده‌ايم؛ به زندان افتاده‌ايم؛ با تهاجم مردم خشمگين مواجه شده‌ايم؛ بيش از توان خود كار كرده‌ايم؛ بی‌خوابی و گرسنگی كشيده‌ايم.",
    "6": "با زندگی پاک خود، با بينش روحانی و با صبر و تحمل خود، به همه ثابت كرده‌ايم كه ادعاهايمان بجاست. مهربان، با محبت و پر از روح‌القدس بوده‌ايم.",
    "7": "همواره حقيقت را گفته‌ايم؛ خدا در هر امری ما را ياری كرده است؛ با سلاح‌های روحانی كه مخصوص مردان خداست، جنگيده و از خود دفاع كرده‌ايم.",
    "8": "چه به ما احترام نمايند و چه بی‌احترامی، چه از ما تعريف كنند و چه انتقاد، همواره نسبت به خداوند وفادار می‌مانيم. مردم ما را دروغگو می‌پندارند، حال آنكه جز حقيقت سخنی نمی‌گوييم.",
    "9": "گاه همچون افراد بی‌ارزش و گمنام بنظر می‌آييم، اما بسياری ما را می‌شناسند. همواره خطر مرگ ما را تهديد می‌كند، اما هنوز زنده‌ايم و خدا را خدمت می‌كنيم. مجروح شده‌ايم اما از پای در نيامده‌ايم.",
    "10": "دلشكسته‌ايم، اما در عين حال از شادی خداوند لبريزيم. فقيريم، ولی بسياری را با گنجهای روحانی، ثروتمند می‌سازيم. صاحب چيزی نيستيم، اما همه چيز داريم.",
    "11": "ای دوستان عزيزم كه در قرنتس هستيد، هر چه در دل داشتيم، به شما گفتيم و محبت خود را به شما نشان داديم.",
    "12": "اما اگر هنوز هم بين ما سردی هست، بعلت كمی محبت من نيست، بلكه در اثر كمی محبت شماست.",
    "13": "با شما همچون فرزندان خود سخن می‌گويم. دلتان را برای محبت ما باز كنيد و شما نيز محبت خود را به ما نشان دهيد.",
    "14": "با بی‌ايمانان پيوند و همبستگی نداشته باشيد. آيا می‌تواند بين پاكی و گناه پيوندی باشد؟ آيا نور و تاريكی با يكديگر ارتباطی دارند؟",
    "15": "يا بين مسيح و شيطان توافقی وجود دارد؟ آيا بين يک ايماندار و بی‌ايمان وجه اشتراكی هست؟",
    "16": "يا می‌توان خانۀ خدا را با بتخانه يكی دانست؟ زيرا شما خانۀ خدای زنده هستيد و خدا در شما ساكن است! چنانكه او فرموده است: «من در ايشان ساكن خواهم شد و در ميانشان اقامت خواهم گزيد، و من خدای آنان خواهم بود و ايشان قوم من.»",
    "17": "از اينروست كه خدا می‌فرمايد: «از ميان گناهكاران خارج شويد! خود را از ايشان جدا سازيد! به چيزهای ناپاک دست نزنيد تا شما را بپذيرم.",
    "18": "آنگاه من پدر شما خواهم بود و شما پسران و دختران من!»"
  }
}