{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "دوستان عزيز، حال كه خدا چنين وعده‌هايی به ما ارزانی داشته است، بياييد ما نيز ازتمام گناهانی كه جسم و روحمان را آلوده می‌كند دست بكشيم و خود را پاک ساخته، با خداترسی زندگی كنيم و خود را تماماً به خدا تقديم نماييم.",
    "2": "خواهش می‌كنم بار ديگر محبت خود را به ما نشان دهيد! زيرا به هيچيک از شما بدی نكرده‌ايم؛ هيچكس را گمراه نساخته‌ايم؛ كسی را فريب نداده‌ايم و از كسی سوءاستفاده نكرده‌ايم.",
    "3": "قصد من سرزنش يا محكوم كردن شما نيست. نه! چون همانطور كه قبلاً هم گفته‌ام، محبت ما نسبت به شما بقدری است كه هيچ چيز در زندگی، حتی مرگ نيز، نمی‌تواند ما را از هم جدا كند.",
    "4": "به شما اطمينان كامل دارم و به وجودتان افتخار می‌كنم. عليرغم تمام رنجها و عذابهايم، شما باعث تشويق من شده‌ايد و مرا شاد ساخته‌ايد.",
    "5": "زمانی نيز كه به ايالت مقدونيه رسيديم، لحظه‌ای آرامش نداشتيم بلكه از هر سو دچار زحمت شديم؛ در بيرون، با ديگران در كشمكش بوديم و در درون نيز ترس و دلهره داشتيم.",
    "6": "اما خدا كه تسلی دهندۀ افسردگان است، با آمدن تيطوس ما را آرامش و قوت قلب بخشيد.",
    "7": "نه فقط ديدن تيطوس باعث تسلی و شادی ما شد، بلكه قوت قلبی نيز كه او از شما يافته بود نيز ما را شاد كرد. زيرا او بازگو كرد كه شما با چه اشتياقی چشم براه من بوده‌ايد، و گفت كه از آن واقعه چقدر غمگين شده‌ايد، و اينكه تا چه اندازه ما را دوست داريد و نسبت به ما وفاداريد. با شنيدن اين خبرها، شادی من چند برابر شد.",
    "8": "پس ديگر از فرستادن آن نامه پشيمان نيستم. البته تا مدتی از اين كار ناراحت بودم، چون می‌دانستم كه آن نامه، هر چند برای مدتی كوتاه، شما را بسيار غمگين ساخته است.",
    "9": "اما اكنون خوشحالم كه آن را فرستادم، نه برای اينكه شما را ناراحت كرد، بلكه به اين دليل كه تأثر ناشی از آن، شما را بسوی خدا بازگردانيد. اين غم طبق خواست خدا بود؛ بنابراين، ضرری از جانب ما به شما نرسيد.",
    "10": "گاه خدا اجازه می‌دهد كه انسان دچار غم و اندوه گردد. چنين غمی سبب می‌شود كه انسان از گناه دست بكشد و در جستجوی زندگی جاويد برآيد. هيچ پشيمانی نيز در آن وجود ندارد. اما غم اين دنيا، غمی نيست كه باعث توبه از گناه شود، و از هلاكت ابدی جلوگيری كند.",
    "11": "ببينيد اين غمی كه از سوی خداوند بود، برای شما چه نتايج خوبی ببار آورد؛ باعث شد كه از حالت بی‌تفاوتی بيرون آمده، بطور جدی تصميم بگيريد كه خود را از قيد گناهی كه درباره‌اش نوشته بودم، رهايی دهيد. آنچنان از آن رويداد وحشت كرديد كه آرزو داشتيد به كمكتان بشتابم؛ و چه خوب كه خودتان مشكل را از ميان برداشتيد و آن شخص را كه گناه كرده بود، مجازات نموديد. آنچه لازم بود، كرديد تا آن لكه را از دامن خود پاک كنيد.",
    "12": "وقتی آن نامه را نوشتم، قصدم اين نبود كه دربارۀ خطايی كه آن شخص نسبت به ديگری مرتكب شده بود، نظرم را بيان كرده باشم بلكه می‌خواستم در حضور خدا بر خودتان آشكار شود كه چقدر نسبت به ما علاقه و ارادت داريد.",
    "13": "اما علاوه بر تسلی و قوت قلبی كه از محبتتان يافتيم، از شادی تيطوس نيز بسيار دلگرم شديم. او شاد شده بود از اينكه او را به گرمی پذيرفتيد، و خاطرش از جانب شما آسوده شد.",
    "14": "پيش از آنكه نزد شما بيايد، تعريف شما را نزد او كرده بودم و به او گفته بودم كه چقدر به شما افتخار می‌كنم. شما نيز با رفتارتان، مرا سربلند كرديد. همانطور كه هميشه به شما راست گفته‌ايم، تعريفی نيز كه از شما نزد تيطوس كرده بوديم، راست بود.",
    "15": "تيطوس اكنون محبتش نسبت به شما بيش از پيش شده است، چون فراموش نمی‌كند كه چگونه با ترس و احترام او را پذيرفتيد، و با جان و دل سخنان و راهنمايی‌های او را بكار بستيد.",
    "16": "اكنون خوشحالم، خاطرم آسوده است كه همه چيز بين ما حل شده و همچون گذشته، می‌توانم از هر حيث به شما اعتماد داشته باشم."
  }
}