{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "حال ای ايمانداران، می‌خواهم شما را آگاه سازم كه فيض و لطفی كه خدا به كليساهای مقدونيه عطا فرموده، چه ثمرات خوبی ببارآورده است.",
    "2": "ايمانداران مقدونيه با اينكه دچار زحمات شديدی شده‌اند، همواره شادند؛ و با اينكه در نهايت تنگدستی بسر می‌برند، بسيار سخاوتمند و گشاده دست هستند.",
    "3": "من خود شاهد هستم كه كمكهای ايشان، بيش از حد توانايی‌شان بود. آنان با تمايل و رضايت كامل،",
    "4": "از ما خواستند كه كمكهای مالی‌شان را برای مسيحيان اورشليم ببريم، تا در شادی كمک به ايمانداران شريک شوند.",
    "5": "كاری كه آنان انجام دادند، بيش از انتظار ما بود. ايشان در ابتدا قول دادند كه خواست خداوند را بجا آورند، و سپس اعلام آمادگی كردند كه هر خدمتی از آنان بخواهيم، انجام دهند.",
    "6": "به اين سبب از تيطوس خواهش كرديم كه باز به ديدن شما بيايد تا تشويقتان كند كه شما نيز سهمی در اين خدمت نيكوكارانه بعهده بگيريد، چون او خود قبلاً اين كار را در ميان شما آغاز كرده بود.",
    "7": "شما در بسياری از مسايل، از ديگران جلوتريد: ايمانتان بيشتر است، سخنرانان بيشتری داريد، معلوماتتان عميق‌تر است، اشتياقتان برای خدمت بيشتر است و نسبت به ما نيز محبت زيادی داريد. پس می‌خواهم در اين خدمت نيكوكارانه يعنی هديه دادن نيز، از ديگران جلوتر باشيد.",
    "8": "اين يک دستور نيست و نمی‌گويم كه حتماً اين كار را بكنيد. بلكه اشتياق كليساهای ديگر را نمونه می‌آورم، تا شما نيز بتوانيد نشان دهيد كه محبتتان واقعی است و فقط حرف نيست.",
    "9": "زيرا خود می‌دانيد كه خداوند ما عيسی مسيح چقدر بخشنده و مهربان است؛ او با اينكه در آن مقام آسمانی‌اش ثروتمند بود، برای كمک به شما به اين جهان آمد و فقير شد، تا با فقر خود شما را ثروتمند سازد.",
    "10": "پس حال نظر من اينست كه كاری را كه سال گذشته آغاز كرديد، اكنون به پايان برسانيد. زيرا شما نه فقط نخستين كسانی بوديد كه موضوع كمک به ديگران را مطرح نموديد، بلكه پيشقدم شديد و آن را نيز عملی كرديد.",
    "11": "پس با همان شور و شوقی كه اين خدمت را شروع كرديد، آن را تكميل كنيد، و از آنچه داريد تا آنجا كه می‌توانيد كمک كنيد. كاری را كه در ابتدا با اشتياق فراوان پيشنهاد كرديد، اكنون به مرحلۀ عمل درآوريد.",
    "12": "مقدار كمک مهم نيست، بلكه علاقه و توجه شما به اين امر برای خدا اهميت دارد. درضمن، او انتظار ندارد كه شما بيش از توانايی خود هديه بدهيد، بلكه تا آن حد كه می‌توانيد.",
    "13": "البته منظورم اين نيست كه ديگران به قيمت ناراحتی و زحمت شما، در رفاه باشند!",
    "14": "بلكه بگونه‌ای به يكديگر كمک كنيد كه همه به يک اندازه و يكسان داشته باشيد. در حال حاضر شما اضافی داريد؛ بنابراين، می‌توانيد به ايشان كمک كنيد. در آينده نيز اگر شما احتياج داشته باشيد، آنان نياز شما را برآورده خواهند كرد. به اين ترتيب، هركس به اندازۀ احتياج خود خواهد داشت.",
    "15": "بياد آوريد كلام خدا را كه در اين باره می‌فرمايد: «آن كه زياد جمع كرد، زيادی نداشت، و آن كه كم جمع كرد، كمبود نداشت.» پس شما نيز بايد شريک نيازهای ديگران بشويد.",
    "16": "خدا را شكر كه او در دل تيطوس نيز همان علاقه را ايجاد كرده كه ما نسبت به شما داريم.",
    "17": "وقتی از او خواهش كردم كه نزد شما بيايد، با شادی پذيرفت. در واقع، او چنان مشتاق ديدار شما بود كه خود از قبل تصميم به آمدن داشت.",
    "18": "همراه تيطوس، برادر ديگری را نيز می‌فرستم كه همۀ كليساها او را بخاطر خدماتش به خداوند و موعظۀ پيغام انجيل، می‌شناسند و احترام می‌گذارند.",
    "19": "كليساها نه فقط او را احترام می‌كنند، بلكه او را بعنوان همسفر ما تعيين كرده‌اند تا با هم، اين هدايا را به اورشليم ببريم. اين خدمت باعث جلال خداوند خواهد شد و نيز ميزان علاقۀ ما را برای كمک به مؤمنين نيازمند، نشان می‌دهد.",
    "20": "درضمن وقتی با هم سفر كنيم، ديگر كسی به ما سوءظن نخواهد داشت، زيرا مواظبيم كه مبادا كسی دربارۀ نحوۀ جمع‌آوری و استفاده از اين هدايای سخاوتمندانه، از ما ايراد بگيرد.",
    "21": "البته خدا می‌داند كه ما درستكاريم؛ اما می‌خواهيم ديگران نيز اين را بدانند. از اينروست كه چنين ترتيبی داده‌ايم.",
    "22": "برادر ديگری را نيز نزد شما می‌فرستم كه همواره كوشايی و جديت او را در خدمات و كارهای گوناگون ديده‌ايم. حال كه ميزان علاقه و تمايل شما را برای كمک به ديگران به او گفته‌ام، اشتياقش برای آمدن نزد شما بيشتر شده است.",
    "23": "اما اگر كسی بپرسد كه تيطوس كيست، بگوييد كه او همكار من است و برای كمک به شما آمده است. دربارۀ آن دو برادر نيز می‌توانيد بگوييد كه نمايندگان كليساهای اين منطقه هستند و همواره باعث افتخار نام مسيح بوده‌اند.",
    "24": "پس خواهش می‌كنم محبتی را كه نسبت به من داريد، به ايشان نيز ابراز داريد و از آنان به گرمی پذيرايی كنيد تا همۀ كليساها بدانند كه بی‌دليل به شما افتخار نكرده‌ايم."
  }
}