{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "البته تصور نمی‌كنم يادآوری اين مسئله، يعنی كمک به مؤمنين، ضرورتی داشته باشد،",
    "2": "چون می‌دانم كه شما خودتان چه اشتياقی برای انجام اين خدمت داريد. من با افتخار، به مؤمنين اهل مقدونيه گفته‌ام كه شما از سال گذشته آمادۀ كمک بوده‌ايد. در واقع، همين شور و شوق شما بود كه بسياری از ايشان را برانگيخت تا اقدام به كمک نمايند.",
    "3": "اما از آنجا كه به آنان گفته‌ام كه هدايايتان آماده خواهد بود، اينک اين برادران را می‌فرستم تا از اين امر اطمينان حاصل كنم، مبادا تعريف‌هايی كه از شما در اين باره كرده‌ايم، باطل شود.",
    "4": "زيرا اگر بعضی از مؤمنين مقدونيه همراه من بيايند و ببينند كه بعد از آن همه تعريف، هنوز هدايايتان آماده نيست، آنگاه هم ما شرمنده خواهيم شد، هم شما!",
    "5": "پس لازم ديدم كه از اين برادران خواهش كنم كه پيش از من بيايند و هدايايی را كه وعده داده بوديد، آماده سازند. به اين ترتيب، هنگام آمدن من، كمكهايتان آماده خواهد بود، و اين نشان خواهد داد كه شما نه از روی اجبار، بلكه از روی ميل هديه داده‌ايد.",
    "6": "فراموش نكنيد كه هر كه كم بكارد، كم نيز درو خواهد كرد؛ و هر كه زياد بكارد، زياد درو خواهد كرد. پس اگر كم بدهيد، كم نيز دريافت خواهيد كرد.",
    "7": "كسی را مجبور نكنيد كه بيش از آنچه قلباً درنظر دارد، بدهد بلكه بگذاريد همانقدر كه مايل است، بدهد زيرا خدا كسی را دوست دارد كه از روی ميل كمک می‌كند.",
    "8": "اما خدا قادر است هر نعمتی را بيش از نيازتان به شما عطا فرمايد، تا نه فقط احتياجات خودتان برآورده شود، بلكه از مازاد آن بتوانيد برای خدمات نيكوكارانه و كمک به ديگران استفاده كنيد.",
    "9": "چنانكه كتاب آسمانی می‌فرمايد: «مرد خدا با گشاده دستی نيازمندان را دستگيری می‌كند و محبت و نيكوكاری او همواره مايۀ مباهات او خواهد بود.»",
    "10": "اما خدا كه برای كشاورز بذر آماده می‌كند تا بكارد و درو كند و بخورد، به شما نيز بذر فراوان عطا خواهد كرد تا بكاريد، و محصولتان را فزونی خواهد داد تا بتوانيد از آن هر چه بيشتر برای كمک به ديگران استفاده كنيد.",
    "11": "بلی، خدا به فراوانی به شما عطا خواهد كرد تا شما نيز با سخاوت به ديگران كمک كنيد. و آنگاه كه هدايای شما را به آنانی كه نيازمندند برسانيم، بخاطر نيكوكاری شما، خدا را سپاس خواهند گفت.",
    "12": "بنابراين، از هدايای شما دو نتيجۀ نيكو حاصل می‌شود: يكی آنكه احتياجات مؤمنين برطرف می‌گردد، و ديگر آنكه باعث می‌شود بسبب آن، خدا را شكر كنند.",
    "13": "كسانی كه به آنان كمک می‌كنيد، نه فقط برای هدايای سخاوتمندانه‌ای كه به ايشان و همگان می‌دهيد، شاد می‌شوند بلكه خدا را نيز سپاس می‌گويند، چون اين كار شما ثابت می‌كند كه اعمالتان به اندازۀ اعتقاداتتان، نيكو و صحيح است.",
    "14": "ايشان بسبب لطف بی‌پايان و عجيب خدا كه در شما جلوه‌گر شده، با اشتياق و محبتی عميق برای شما دعا می‌كنند.",
    "15": "خدا را شكر برای هديه‌اش عيسی مسيح، هديه‌ای عالی كه با كلمات قابل وصف نيست!"
  }
}