{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "Kardeşlerinizi Halkım, kızkardeşlerinizi Merhamete ermişler diye çağırın.",
    "2": "Azarlayın annenizi, azarlayın, Çünkü o benim karım değil artık, Ben de onun kocası değilim. Yüzünden akan fahişeliği, Koynundan zinaları atsın.",
    "3": "Yoksa onu çırılçıplak soyacak, Anneden doğma edeceğim, Çöle, çorak toprağa çevirecek, Susuzluktan öldüreceğim.",
    "4": "Acımayacağım çocuklarına, Çünkü onlar zina çocuklarıdır.",
    "5": "Anneleri zina etti, Onlara gebe kaldı, rezillik etti. Oynaşlarımın ardından gideceğim dedi, Ekmeğimi, suyumu, yapağımı, ketenimi, zeytinyağımı, içkimi onlar veriyor.",
    "6": "İşte bu yüzden onun yoluna dikenli çit çekeceğim, Yolunu bulamasın diye Önüne duvar öreceğim.",
    "7": "Oynaşlarının ardına düşecek, Ama onlara erişemeyecek, Onları arayacak, Ama bulamayacak. O zaman, İlk kocama döneyim diyecek, Çünkü o zamanki halim şimdikinden iyiydi!",
    "8": "Ama kendisine tahıl, yeni şarap, zeytinyağı verenin, Baal için harcadığı altınla gümüşü bol bol sağlayanın Ben olduğumu bilmedi.",
    "9": "Bu yüzden zamanında tahılımı, Mevsiminde yeni şarabımı geri alacağım; Çıplak bedenini örten yapağımı, ketenimi çekip alacağım.",
    "10": "Evet, oynaşlarının önünde ayıbını ortaya çıkaracağım, Kimse elimden kurtaramayacak onu.",
    "11": "Bütün sevincine, bayramlarına, Yeni Ay törenlerine, Şabat günlerine, Dinsel bayramlarının tümüne son vereceğim.",
    "12": "Viran edeceğim asmalarını, incir ağaçlarını, Hani, Bunlar oynaşlarımın bana verdiği ücrettir dediği; Çalılığa çevireceğim onları, Yem olacaklar yabanıl hayvanlara.",
    "13": "Cezalandıracağım onu, Baallara buhur yaktığı günler için; Halkalarla, takılarla süslenmiş, Oynaşlarının ardınca gitmiş, Beni unutmuştu Diyor RAB.",
    "14": "İşte bu yüzden onu ikna edip çöle götürecek, Onunla dostça konuşacağım.",
    "15": "Kendisine orada bağlar vereceğim, Akorfç Vadisini ona umut kapısı yapacağım. Gençlik günlerinde olduğu gibi, Mısırdan çıktığı günlerde olduğu gibi, Ezgiler söyleyecek.",
    "16": "Ve o gün gelecek diyor RAB, Bana, Kocam diyeceksin; Artık, Efendim demeyeceksin. var. Baal hem bir ilahın adı hem de Koca, Efendi anlamlarına gelir.",
    "17": "Ağzından Baalların adını sileceğim, Adları bir daha anılmayacak.",
    "18": "Kırdaki hayvanlarla, gökteki kuşlarla, Toprakta yaşayan canlılarla, Halkım için o gün antlaşma yapacağım; Ülkeden yayı, kılıcı, savaşı kaldıracağım, Güvenlik içinde yatıracağım onları.",
    "19": "Seni sonsuza dek kendime eş alacağım, Doğruluk, adalet, sevgi, merhamet temelinde Seninle evleneceğim.",
    "20": "Sadakatle seninle evleneceğim, RABbi tanıyacaksın.",
    "21": "Ve o gün yanıt vereceğim diyor RAB, Göklere yanıt vereceğim; Onlar da yere yanıt verecek;",
    "22": "Yerse, tahıla, yeni şaraba, Zeytinyağına yanıt verecek, Onlar da Yizreele yanıt verecekler.",
    "23": "Onu ülkede kendim için ekeceğim, Merhamete ermemiş olana acıyacağım, Halkım olmayana, Halkımsın diyeceğim; Onlar da bana, Tanrım diyecekler."
  }
}