{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 10,
  "verses": {
    "1": "قَدْ كَرِهْتُ حَيَاتِي، لِهَذَا أُطْلِقُ الْعَنَانَ لِشَكْوَايَ، وَأَتَحَدَّثُ عَنْ أَشْجَانِي فِي مَرَارَةِ نَفْسِي،",
    "2": "قَائِلاً لِلهِ: لاَ تَسْتَذْنِبْنِي. فَهِّمْنِي لِمَاذَا تُخَاصِمُنِي؟",
    "3": "أَيَحْلُو لَكَ أَنْ تَظْلِمَ وَتَنْبِذَ عَمَلَ يَدِكَ، وَتُحَبِّذَ مَشُورَةَ الأَشْرَارِ؟",
    "4": "أَلَكَ عَيْنَا بَشَرٍ، أَمْ كَنَظَرِ الإِنْسَانِ تَنْظُرُ؟",
    "5": "هَلْ أَيَّامُكَ مِثْلُ أَيَّامِ الإِنْسَانِ، أَمْ سِنُوكَ فِي قِصَرِ سِنِيِ الْبَشَرِ،",
    "6": "حَتَّى تَبْحَثَ عَنْ إِثْمِي وَتُنَقِّبَ عَنْ خَطَايَايَ؟",
    "7": "فَأَنْتَ عَالِمٌ أَنِّي لَسْتُ مُذْنِباً، وَأَنَّهُ لاَ مُنْقِذَ مِنْ يَدِكَ.",
    "8": "قَدْ كَوَّنَتْنِي يَدَاكَ وَصَنَعَتَانِي بِجُمْلَتِي، وَالآنَ الْتَفَتَّ إِلَيَّ لِتَسْحَقَنِي!",
    "9": "اذْكُرْ أَنَّكَ جَبَلْتَنِي مِنْ طِينٍ، أَتُرْجِعُنِي بَعْدُ إِلَى التُّرَابِ؟",
    "10": "أَلَمْ تَصُبَّنِي كَاللَّبَنِ وَتُخَثِّرْنِي كَالْجُبْنِ؟",
    "11": "كَسَوْتَنِي جِلْداً وَلَحْماً، فَنَسَجْتَنِي بِعِظَامٍ وَعَصَبٍ.",
    "12": "مَنَحْتَنِي حَيَاةً وَرَحْمَةً، وَحَفِظَتْ عِنَايَتُكَ رُوحِي.",
    "13": "كَتَمْتَ هَذِهِ الأُمُورَ فِي قَلْبِكَ، إِلاَّ أَنِّي عَلِمْتُ أَنَّ هَذَا قَصْدُكَ.",
    "14": "إِنْ أَخْطَأْتُ فَأَنْتَ تُرَاقِبُنِي، وَلاَ تُبْرِئُنِي مِنْ إِثْمِي.",
    "15": "إِنْ أَذْنَبْتُ فَوَيْلٌ لِي. وَإِنْ كُنْتُ بَارّاً لاَ أَرْفَعُ رَأْسِي، لأَنِّي مُمْتَلِئٌ هَوَاناً وَنَاظِرٌ مَذَلَّتِي،",
    "16": "وَإِنْ شَمَخْتُ بِرَأْسِي تَقْتَنِصُنِي كَالأَسَدِ، ثُمَّ تَعُودُ فَتَصُولُ عَلَيَّ.",
    "17": "تُجَدِّدُ شُهُودَكَ ضِدِّي، وَتُضْرِمُ غَضَبَكَ عَلَيَّ، وَتُؤَلِّبُ جُيُوشاً تَتَنَاوَبُ ضِدِّي.",
    "18": "لِمَاذَا أَخْرَجْتَنِي مِنَ الرَّحِمِ؟ أَلَمْ يَكُنْ خَيْراً لَوْ أَسْلَمْتُ الرُّوحَ وَلَمْ تَرَنِي عَيْنٌ؟",
    "19": "فَأَكُونُ كَأَنِّي لَمْ أَكُنْ فَأُنْقَلُ مِنَ الرَّحِمِ إِلَى الْقَبْرِ.",
    "20": "أَلَيْسَتْ أَيَّامِي قَلِيلَةً؟ كُفَّ عَنِّي لَعَلِّي أَتَمَتَّعُ بِبَعْضِ الْبَهْجَةِ،",
    "21": "قَبْلَ أَنْ أَمْضِيَ إِلَى حَيْثُ لاَ أَعُودُ، إِلَى أَرْضِ الظُّلْمَةِ وَظِلِّ الْمَوْتِ،",
    "22": "إِلَى أَرْضِ الظُّلْمَةِ الْمُتَكَاثِفَةِ وَالْفَوْضَى، حَيْثُ الإِشْرَاقُ فِيهَا كَاللَّيْلِ الْبَهِيمِ»."
  }
}