{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "هَذَا جَمِيعُهُ شَهِدَتْهُ عَيْنَايَ وَسَمِعَتْهُ أُذُنَايَ وَفَهِمَتْهُ،",
    "2": "وَأَنَا أَعْرِفُ مَا تَعْرِفُونَهُ أَيْضاً، إِذْ لَسْتُ أَقَلَّ مِنْكُمْ فِطْنَةً.",
    "3": "وَلَكِنِّي أُرِيدُ أَنْ أُخَاطِبَ الْقَدِيرَ، وَأَوَدُّ أَنْ أُحَاجَّ اللهَ.",
    "4": "أَمَّا أَنْتُمْ فَمُنَافِقُونَ، وَكُلُّكُمْ أَطِبَّاءُ جَهَلَةٌ.",
    "5": "لَيْتَكُمْ تَلْتَزِمُونَ الصَّمْتَ، فَيُحْسَبَ لَكُمْ ذَلِكَ حِكْمَةً.",
    "6": "أَنْصِتُوا الآنَ إِلَى حُجَّتِي وَأَصْغُوا إِلَى دَعْوَى شَفَتَيَّ",
    "7": "أَلإِرْضَاءِ اللهِ تَنْطِقُونَ بِالْكَذِبِ، وَهَلْ مِنْ أَجْلِهِ تَتَفَوَّهُونَ بِالْبُهْتَانِ؟",
    "8": "أَتُحَابُونَ اللهَ أَمْ تُدَافِعُونَ عَنْهُ؟",
    "9": "لَوْ فَحَصَكُمْ هَلْ يَجِدُ فِيكُمْ صَلاَحاً؟ أَمْ تَخْدَعُونَهُ كَمَا تَخْدَعُونَ الْبَشَرَ؟",
    "10": "إِنَّهُ حَتْماً يُوَبِّخُكُمْ إِنْ حَابَيْتُمْ أَحَداً خُفْيَةً.",
    "11": "أَوَلاَ يُرْهِبُكُمْ جَلاَلُهُ وَيَطْغَى عَلَيْكُمْ رُعْبُهُ؟",
    "12": "أَقْوَالُكُمْ أَمْثَالُ رَمَادٍ، وَحُصُونُكُمْ حُصُونٌ مِنْ طِينٍ.",
    "13": "اسْكُتُوا عَنِّي فَأَتَكَلَّمَ، وَلْيَحُلَّ بِي مَا يَحُلُّ!",
    "14": "لِمَاذَا أَنْهَشُ لَحْمِي بِأَسْنَانِي وَأَضَعُ نَفْسِي فِي كَفِّي؟",
    "15": "فَهَا هُوَ حَتْماً يَقْضِي عَلَيَّ وَلاَ أَمَلَ لِي. وَمَعَ ذَلِكَ فَإِنِّي أَبْسُطُ حُجَّتِي لأُزَكِّيَ طَرِيقِي أَمَامَهُ.",
    "16": "لأَنَّ هَذَا سَبِيلُ خَلاَصِي، إِذْ لاَ يَمْثُلُ الْفَاجِرُ فِي حَضْرَتِهِ.",
    "17": "أَرْهِفُوا السَّمْعَ لأَقْوَالِي، وَلْتَحْتَفِظْ مَسَامِعُكُمْ بِكَلِمَاتِي،",
    "18": "فَهَا أَنَا قَدْ أَحْسَنْتُ إِعْدَادَ الدَّعْوَى، وَلاَبُدَّ أَنْ أَتَبَرَّرَ.",
    "19": "مَنِ الَّذِي يُحَاجُّنِي؟ عِنْدَئِذٍ أَصْمُتُ وَأَمُوتُ!",
    "20": "أَمْرَيْنِ أَطْلُبُ إِلَيْكَ أَنْ لاَ تَفْعَلَهُمَا بِي، حَتَّى لاَ أَخْتَفِيَ مِنْ حَضْرَتِكَ:",
    "21": "ارْفَعْ يَدَيْكَ عَنِّي وَلاَ تَدَعْ هَيْبَتَكَ تُفْزِعُنِي،",
    "22": "ثُمَّ ادْعُ فَأُلَبِّيَ، أَوْدَعْنِي أَتَكَلَّمُ وَأَنْتَ تُجِيبُنِي.",
    "23": "كَمْ هِيَ آثَامِي وَخَطَايَايَ؟ أَطْلِعْنِي عَلَى ذَنْبِي وَمَعْصِيَتِي.",
    "24": "لِمَاذَا تَحْجُبُ وَجْهَكَ وَتُعَامِلُنِي مِثْلَ عَدُوٍّ لَكَ؟",
    "25": "أَتُفْزِعُ وَرَقَةً مُتَطَايِرَةً وَتُطَارِدُ قَشّاً يَابِساً؟",
    "26": "فَأَنْتَ كَتَبْتَ عَلَيَّ أُمُوراً مُرَّةً، وَأَوْرَثْتَنِي آثَامَ صِبَايَ.",
    "27": "أَدْخَلْتَ رِجْلَيَّ فِي الْمِقْطَرَةِ، وَرَاقَبْتَ جَمِيعَ سُبُلِي، إِذْ خَطَّطْتَ عَلاَمَاتٍ عَلَى بَاطِنِ قَدَمَيَّ،",
    "28": "فَأَنَا كَشَجَرَةٍ نَخَرَهَا السُّوسُ وَكَثَوْبٍ أَكَلَهُ الْعُثُّ."
  }
}