{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 14,
  "verses": {
    "1": "الإِنْسَانُ مَوْلُودُ الْمَرْأَةِ. قَصِيرُ الْعُمْرِ وَمُفْعَمٌ بِالشَّقَاءِ،",
    "2": "يَتَفَتَّحُ كَالزَّهْرِ ثُمَّ يَنْتَثِرُ، وَيَتَوَارَى كَالشَّبَحِ فَلاَ يَبْقَى لَهُ أَثَرٌ.",
    "3": "أَعَلَى مِثْلِ هَذَا فَتَحْتَ عَيْنَيْكَ وَأَحْضَرْتَنِي لأَتَحَاجَّ مَعَكَ؟",
    "4": "مَنْ يَسْتَوْلِدُ الطَّاهِرَ مِنَ النَّجِسِ؟ لاَ أَحَدٌ!",
    "5": "فَإِنْ كَانَتْ أَيَّامُهُ مَحْدُودَةً، وَعَدَدُ أَشْهُرِهِ مَكْتُوباً لَدَيْكَ، وَعَيَّنْتَ أَجَلَهُ فَلاَ يَتَجَاوَزُهُ،",
    "6": "فَأَشِحْ بِوَجْهِكَ عَنْهُ وَدَعْهُ يَسْتَرِيحُ مُسْتَمْتِعاً، رَيْثَمَا يَنْتَهِي يَوْمُهُ، كَالأَجِيرِ.",
    "7": "لأَنَّ لِلشَّجَرَةِ أَمَلاً، إِذَا قُطِعَتْ أَنْ تُفْرِخَ مِنْ جَدِيدٍ وَلاَ تَفْنَى بَرَاعِمُهَا.",
    "8": "حَتَّى لَوْ شَاخَتْ أُصُولُهَا فِي الأَرْضِ وَمَاتَ جِذْعُهَا فِي التُّرَابِ،",
    "9": "فَإِنَّهَا حَالَما تَسْتَرْوِحُ الْمَاءَ تُفْرِخُ، وَتُنْبِتُ فُرُوعاً كَالْغِرْسِ.",
    "10": "أَمَّا الإِنْسَانُ فَإِنَّهُ يَمُوتُ وَيَبْلَى، يَلْفِظُ آخِرَ أَنْفَاسِهِ، فَأَيْنَ هُوَ؟",
    "11": "كَمَا تَنْفَدُ الْمِيَاهُ مِنَ الْبُحَيْرَةِ، وَيَجِفُّ النَّهْرُ،",
    "12": "هَكَذا يَرْقُدُ الإِنْسَانُ وَلاَ يَقُومُ، وَلاَ يَسْتَيْقِظُ مِنْ نَوْمِهِ إِلَى أنْ تَزُولَ السَّمَوَاتُ.",
    "13": "لَيْتَكَ تُوَارِينِي فِي عَالَمِ الأَمْوَاتِ، وَتُخْفِينِي إِلَى أَنْ يَعْبُرَ عَنِّي غَضَبُكَ، وَتُحَدِّدُ لِي أَجَلاً فَتَذْكُرَنِي.",
    "14": "إِنْ مَاتَ رَجُلٌ أَفَيَحْيَا؟ إِذَنْ لَصَبِرْتُ كُلَّ أَيَّامِ مُكَابَدَتِي، رَيْثَمَا يَأْتِي زَمَنُ إِعْفَائِي.",
    "15": "أَنْتَ تَدْعُو وَأَنَا أُجِيبُكَ. أَنْتَ تَتُوقُ إِلَى عَمَلِ يَدَيْكَ،",
    "16": "حِينَئِذٍ تُحْصِي خَطَوَاتِي حَقّاً، وَلَكِنَّكَ لاَ تُرَاقِبُ خَطِيئَتِي،",
    "17": "فَتَخْتِمُ مَعْصِيَتِي فِي صُرَّةٍ، وَتَسْتُرُ ذَنْبِي.",
    "18": "وَكَمَا يَتَفَتَّتُ الْجَبَلُ السَّاقِطُ، وَيَتَزَحْزَحُ الصَّخْرُ مِنْ مَوْضِعِهِ،",
    "19": "وَكَمَا تُبْلِي الْمِيَاهُ الْحِجَارَةَ، وَتَجْرُفُ سُيُولُهَا تُرَابَ الأَرْضِ، هَكَذَا تُبِيدُ أَنْتَ رَجَاءَ الإِنْسَانِ.",
    "20": "تَقْهَرُهُ دَفْعَةً وَاحِدَةً فَيَتَلاَشَى، وَتُغَيِّرُ مِنْ مَلاَمِحِهِ وَتَطْرُدُهُ.",
    "21": "يُكْرَمُ أَبْنَاؤُهُ وَهُوَ لاَ يَعْلَمُ، أَوْ يُذَلُّونَ وَلاَ يُدْرِكُ ذَلِكَ.",
    "22": "لاَ يَشْعُرُ بِغَيْرِ آلاَمِ بَدَنِهِ، وَلاَ يَنُوحُ إِلاَّ عَلَى نَفْسِهِ»."
  }
}