{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "فَقَالَ أَلِيفَازُ التَّيْمَانِيُّ:",
    "2": "«أَلَعَلَّ الْحَكِيمَ يُجِيبُ عَنْ مَعْرِفَةٍ بَاطِلَةٍ وَيَنْفُخُ بَطْنَهُ بِرِيحٍ شَرْقِيَّةٍ،",
    "3": "فَيَحْتَجَّ بِكَلاَمٍ أَجْوَفَ وَبِأَقْوَالٍ خَرْقَاءَ؟",
    "4": "أَمَّا أَنْتَ فَإِنَّكَ تَطْرَحُ جَانِباً مَخَافَةَ اللهِ وَتَنْقُضُ عِبَادَتَهُ.",
    "5": "كَلاَمُكَ يُقِرُّ بِإِثْمِكَ، وَأَنْتَ تُؤْثِرُ أُسْلُوبَ الْمُنَافِقِينَ.",
    "6": "فَمُكَ يَدِينُكَ، لاَ أَنَا، شَفَتَاكَ تَشْهَدَانِ عَلَيْكَ.",
    "7": "أَلَعَلَّكَ وُلِدْتَ أَوَّلَ النَّاسِ، أَوْ كُوِّنْتَ قَبْلَ التِّلاَلِ؟",
    "8": "هَلْ تَنَصَّتَّ فِي مَجْلِسِ اللهِ، فَقَصَرْتَ الْحِكْمَةَ عَلَى نَفْسِكَ؟",
    "9": "أَيُّ شَيْءٍ تَعْرِفُهُ وَنَحْنُ نَجْهَلُهُ؟ وَأَيُّ شَيْءٍ تَفْهَمُهُ وَنَحْنُ لاَ نَمْلِكُ إِدْرَاكَهُ؟",
    "10": "رُبَّ شَيْخٍ وَأَشْيَبَ بَيْنَنَا أَكْبَرُ سِنّاً مِنْ أَبِيكَ.",
    "11": "أَيَسِيرَةٌ عَلَيْكَ تَعْزِيَاتُ اللهِ؟ حَتَّى هَذِهِ الْكَلِمَاتُ الَّتِي خُوطِبْتَ بِهَا بِرِفْقٍ؟",
    "12": "لِمَاذَا يَسْتَهْوِيكَ قَلْبُكَ وَتَتَوَهَّجُ عَيْنَاكَ،",
    "13": "حَتَّى تَنْفُثَ غَضَبَكَ ضِدَّ اللهِ، وَيَصْدُرَ عَنْ فَمِكَ مِثْلُ هَذِهِ الأَقْوَالِ؟",
    "14": "مَنْ هُوَ الإِنْسَانُ حَتَّى يَزْكُوَ أَوْ مَوْلُودُ الْمَرْأَةِ حَتَّى يَتَبَرَّرَ؟",
    "15": "فَإِنْ كَانَ اللهُ لاَ يَأْتَمِنُ قِدِّيسِيهِ، وَالسَّمَاوَاتُ غَيْرَ طَاهِرَةٍ لَدَيْهِ،",
    "16": "فَكَمْ بِالأَحْرَى يَكُونُ الإِنْسَانُ الشَّارِبُ الإِثْمَ كَالْمَاءِ مَكْرُوهاً وَفَاسِداً!",
    "17": "دَعْنِي أُبَيِّنُ لَكَ، وَاسْمَعْ لِي لأُحَدِّثَكَ بِمَا رَأَيْتُهُ،",
    "18": "وَبِمَا أَخْبَرَ بِهِ حُكَمَاءُ عَنْ آبَائِهِمْ وَلَمْ يَكْتُمُوهُ،",
    "19": "الَّذِينَ لَهُمْ وَحْدَهُمْ وُهِبَتِ الأَرْضُ وَلَمْ يَدْخُلْ بَيْنَهُمْ غَرِيبٌ.",
    "20": "يَتَلَوَّى الشِّرِّيرُ أَلَماً كُلَّ أَيَّامِ حَيَاتِهِ، وَمَعْدُودَةٌ هِيَ سِنُو الْجَائِرِ.",
    "21": "يَضِجُّ صَوْتٌ مُرْعِبٌ فِي أُذُنَيْهِ، وَفِي أَوَانِ السَّلاَمِ يُفَاجِئُهُ الْمُخَرِّبُ.",
    "22": "لاَ يَأْمُلُ الرُّجُوعَ مِنَ الظُّلُمَاتِ، وَمَصِيرُهُ الْهَلاَكُ بِالسَّيْفِ.",
    "23": "يَهِيمُ بَحْثاً عَنْ لُقْمَةِ الْعَيْشِ، وَهُوَ يَعْلَمُ أَنَّ يَوْمَ الظُّلْمَةِ آتٍ وَشِيكاً.",
    "24": "يُرْهِبُهُ الضِّيقُ وَالضَّنْكُ، وَيَطْغَيَانِ عَلَيْهِ كَمَلِكٍ مُتَأَهِّبٍ لِلْحَرْبِ.",
    "25": "لأَنَّهُ هَزَّ قَبْضَتَهُ مُتَحَدِّياً اللهَ، وَعَلَى الْقَدِيرِ يَتَجَبَّرُ،",
    "26": "وَأَغَارَ عَلَيْهِ بِعِنَادٍ مُتَصَلِّفٍ، بِمَجَانٍّ غَلِيظَةٍ مَتِينَةٍ.",
    "27": "وَمَعَ أَنَّهُ كَسَا وَجْهَهُ سَمْناً، وَغَشَّى الشَّحْمُ كُلْيَتَيْهِ.",
    "28": "فَإِنَّهُ يُقِيمُ فِي مُدُنٍ خَرِبَةٍ وَبُيُوتٍ مَهْجُورَةٍ عَتِيدَةٍ أَنْ تُصْبِحَ رُكَاماً.",
    "29": "يَفْقِدُ غِنَاهُ، وَتَتَبَخَّرُ ثَرْوَتُهُ، وَلاَ يَثْبُتُ لَهُ فِي الأَرْضِ مُقْتَنىً.",
    "30": "تَكْتَنِفُهُ دَائِماً الظُّلْمَةُ، وتُيَبِّسُ النَّارُ أَغْصَانَهُ، وَتُزِيلُهُ نَفْخَةٌ مِنْ فَمِ الرَّبِّ.",
    "31": "لاَ يَخْدَعَنَّ نَفْسَهُ بِاتِّكَالِهِ عَلَى السُّوءِ، لأَنَّ السُّوءَ يَكُونُ جَزَاءَهُ.",
    "32": "يَسْتَوْفِيهِ كَامِلاً قَبْلَ يَوْمِهِ، وَتَكُونُ (حَيَاتُهُ) كَسُعُفٍ يَابِسَةٍ.",
    "33": "وَكَكَرْمَةٍ تَسَاقَطَتْ عَنَاقِيدُ حِصْرِمِهَا، وَتَنَاثَرَ زَهْرُهَا كَالزَّيْتُونِ،",
    "34": "لأَنَّ جَمَاعَةَ الْفُجَّارِ عَقِيمُونَ، وَالنَّارُ تَلْتَهِمُ خِيَامَ الْمُرْتَشِينَ.",
    "35": "حَبِلُوا شَقَاوَةً وَأَنْجَبُوا إِثْماً، وَوَلَدَتْ بُطُونُهُمْ غِشّاً»."
  }
}