{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 21,
  "verses": {
    "1": "فَقَالَ أَيُّوبُ:",
    "2": "«اسْتَمِعُوا سَمْعاً إِلَى أَقْوَالِي، وَلْتَكُنْ لِي هَذِهِ تَعْزِيَةً مِنْكُمْ.",
    "3": "احْتَمِلُونِي فَأَتَكَلَّمَ، ثُمَّ اسْخَرُوا مِنِّي.",
    "4": "هَلْ شَكْوَايَ هِيَ ضِدُّ إِنْسَانٍ؟ وَإِنْ كَانَتْ، فَلِمَاذَا لاَ أَكُونُ ضَيِّقَ الْخُلُقِ؟",
    "5": "تَفَرَّسُوا فِيَّ وَانْدَهِشُوا، وَضَعُوا أَيْدِيَكُمْ عَلَى أَفْوَاهِكُمْ.",
    "6": "عِنْدَمَا أُفَكِّرُ فِي الأَمْرِ أَرْتَاعُ، وَتَعْتَرِي جَسَدِي رِعْدَةٌ.",
    "7": "لِمَاذَا يَحْيَا الأَشْرَارُ وَيَطْعَنُونَ فِي السِّنِّ وَيَزْدَادُونَ قُوَّةً؟",
    "8": "ذُرِّيَّتُهُمْ تَتَأَصَّلُ أَمَامَهُمْ، وَنَسْلُهُمْ يَتَكَاثَرُونَ فِي أَثْنَاءِ حَيَاتِهِمْ.",
    "9": "بُيُوتُهُمْ آمِنَةٌ مِنَ الْمَخَاوِفِ، وَعَصَا اللهِ لاَ تَنْزِلُ عَلَيْهِمْ.",
    "10": "ثَوْرُهُمْ يُلْقِحُ وَلاَ يُخْفِقُ، وَبَقَرَتُهُمْ تَلِدُ وَلاَ تُسْقِطُ.",
    "11": "يُسْرِحُونَ صِبْيَانَهُمْ كَسِرْبٍ، وَأَطْفَالُهُمْ يَرْقُصُونَ.",
    "12": "يُغَنُّونَ بِالدُّفِّ وَالْعُودِ وَيَطْرَبُونَ لِصَوْتِ الْمِزْمَارِ،",
    "13": "يَقْضُونَ أَيَّامَهُمْ فِي الرَّغْدِ، ثُمَّ فِي لَحْظَةٍ يَهْبِطُونَ إِلَى الْهَاوِيَةِ.",
    "14": "يَقُولُونَ لِلرَّبِّ: فَارِقْنَا فَإِنَّنَا لاَ نَعْبَأُ بِمَعْرِفَةِ طُرُقِكَ.",
    "15": "مَنْ هُوَ الْقَدِيرُ حَتَّى نَعْبُدَهُ؟ وَأَيُّ كَسْبٍ نَجْنِيهِ إِنْ صَلَّيْنَا إِلَيْهِ؟",
    "17": "كَمْ مَرَّةٍ يَنْطَفِئُ مِصْبَاحُ الأَشْرَارِ؟ وَكَمْ مَرَّةٍ تَتَوَالَى عَلَيْهِمِ النَّكَبَاتُ، إِذْ يَقْسِمُ اللهُ لَهُمْ نَصِيباً فِي غَضَبِهِ؟",
    "18": "يُصْبِحُونَ كَالتِّبْنِ فِي وَجْهِ الرِّيحِ، وَكَالْعُصَافَةِ الَّتِي تُطَوِّحُ بِهَا الزَّوْبَعَةُ.",
    "19": "أَنْتُمْ تَقُولُونَ: إِنَّ اللهَ يَدَّخِرُ إِثْمَ الشِّرِّيرِ لأَبْنَائِهِ، لاَ! إِنَّهُ يُنْزِلُ الْعِقَابَ بِالأَثِيمِ نَفْسِهِ، فَيَعْلَمُ.",
    "20": "فَلْيَشْهَدْ هَلاَكَهُ بِعَيْنَيْهِ، وَلْيَجْرَعْ غُصَصَ غَضَبِ الْقَدِيرِ.",
    "21": "إِذْ مَا بُغْيَتُهُ مِنْ بَيْتِهِ بَعْدَ فَنَائِهِ، وَقَدْ بُتِرَ عَدَدُ شُهُورِ حَيَاتِهِ؟",
    "22": "أَهُنَاكَ مَنْ يُلَقِّنُ اللهَ عِلْماً، وَهُوَ الَّذِي يَدِينُ الْمُتَشَامِخِينَ؟",
    "23": "قَدْ يَمُوتُ الْمَرْءُ فِي وَفْرَةِ رَغْدِهِ، وَهُوَ يَنْعَمُ بِالسَّعَادَةِ وَالطُّمَأْنِينَةِ،",
    "24": "وَالْعَافِيَةُ تَكْسُو جَنْبَيْهِ، وَمُخُّ عِظَامِهِ طَرِيءٌ.",
    "25": "وَقَدْ يَمُوتُ آخَرُ بِمَرَارَةِ نَفْسٍ وَلَمْ يَذُقْ خَيْراً",
    "26": "غَيْرَ أَنَّ كِلَيْهِمَا يُوَارِيهُمَا التُّرَابُ وَيَغْشَاهُمَا الدُّودُ.",
    "27": "انْظُرُوا، أَنَا مُطَّلِعٌ عَلَى أَفْكَارِكُمْ وَمَا تَتَّهِمُونَنِي بِهِ جَوْراً،",
    "28": "لأَنَّكُمْ تَقُولُونَ: أَيْنَ هُوَ مَنْزِلُ الرَّجُلِ الْعَظِيمِ، وَأَيْنَ هِيَ خِيَامُ الأَشْرَارِ الْمُقِيمِينَ فِيهَا؟",
    "29": "هَلاَّ سَأَلْتُمْ عَابِرِي السَّبِيلِ؟ أَلاَ تَكْتَرِثُونَ لِشَهَادَتِهِمْ؟",
    "30": "إِنَّ الشِّرِّيرَ قَدْ أَفْلَتَ مِن يَوْمِ الْبَوَارِ، وَنَجَا مِنَ الْعِقَابِ فِي يَوْمِ الْغَضَبِ.",
    "31": "فَمَنْ يُوَاجِهُهُ بِسُوءِ أَعْمَالِهِ، وَمَنْ يَدِينُهُ عَلَى رَدَاءَةِ تَصَرُّفَاتِهِ؟",
    "32": "عِنْدَمَا يُوَارَى فِي قَبْرِهِ يَقُومُ حَارِسٌ عَلَى ضَرِيحِهِ.",
    "33": "تَطِيبُ لَهُ تُرْبَةُ الْوَادِي، وَيَمْشِي خَلْفَهُ جُمْهُورٌ غَفِيرٌ، وَالَّذِينَ يَتَقَدَّمُونَهُ لاَ يُحْصَى لَهُمْ عَدَدٌ.",
    "34": "فَكَيْفَ، بَعْدَ هَذَا، تُعَزُّونَنِي بِلَغْوِ الْكَلاَمِ؟ لَمْ يَبْقَ مِنْ أَجْوِبَتِكُمْ إِلاَّ كُلُّ مَا هُوَ بَاطِلٌ»."
  }
}