{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "لِمَاذَا إِذاً لَمْ يُحَدِّدِ الْقَدِيرُ أَزْمِنَةَ الْمُحَاكَمَةِ، وَلِمَاذَا لاَ يَرَى مُتَّقُوهُ يَوْمَهُ؟",
    "2": "يَنْقُلُ النَّاسُ التُّخُومَ، وَيَغْتَصِبُونَ الْقُطْعَانَ وَيَرْعَوْنَهَا.",
    "3": "يَأْخُذُونَ حِمَارَ الأَيْتَامِ وَيَرْتَهِنُونَ ثَوْرَ الأَرْمَلَةِ.",
    "4": "يَصُدُّونَ الْمَسَاكِينَ عَنِ الطَّرِيقِ، فَيَخْتَبِئُ فُقُرَاءُ الأَرْضِ جَمِيعاً.",
    "5": "انْظُرُوا فَهَا هُمْ يَخْرُجُونَ إِلَى عَمَلِهِمْ كَالْحِمَارِ الْوَحْشِيِّ فِي الصَّحْرَاءِ يَطْلُبُونَ فِي الْقَفْرِ صَيْداً، لِيَكُونَ طَعَاماً لأَبْنَائِهِمْ،",
    "6": "يَجْمَعُونَ عَلَفَهُمْ مِنَ الْحَقْلِ وَيَقْطُفُونَ كَرْمَ الشِّرِّيرِ.",
    "7": "يَرْقُدُونَ اللَّيْلَ كُلَّهُ عُرَاةً مِنْ غَيْرِ كَسْوَةٍ تَقِيهِمْ قَسْوَةَ الْبَرْدِ.",
    "8": "يَبْتَلُّونَ مِنْ مَطَرِ الْجِبَالِ، وَيَرْكَنُونَ إِلَى الصَّخْرِ لاِفْتِقَارِهِمْ إِلَى الْمَأْوَى.",
    "9": "يَخْطِفُونَ الْيَتَامَى عَنِ الثُّدِيِّ، وَيَرْتَهِنُونَ طِفْلَ الْمِسْكِينِ،",
    "10": "يَطُوفُونَ عُرَاةً بِلاَ كِسَاءٍ، جِيَاعاً حَامِلِينَ الْحُزَمَ.",
    "11": "يَعْصِرُونَ الزَّيْتَ بَيْنَ أَتْلاَمِ زَيْتُونِ الأَشْرَارِ، وَيَدُوسُونَ مَعَاصِرَ الْخَمْرِ وَهُمْ عِطَاشٌ.",
    "12": "يَرْتَفِعُ مِنَ الْمُدُنِ أَنِينُ الْمُشْرِفِينَ عَلَى الْمَوْتِ، وَتَسْتَغِيثُ نُفُوسُ الْجَرْحَى، وَاللهُ لاَ يُصْغِي إِلَى دُعَائِهِمْ.",
    "14": "عِنْدَ مَطْلَعِ النُّورِ يَنْهَضُ الْقَاتِلُ وَيُهْلِكُ الْبَائِسَ وَالْمُحْتَاجَ، وَفِي اللَّيْلِ يَغْدُو لِصّاً.",
    "15": "يَنْتَظِرُ الزَّانِي حُلُولَ الْعَتَمَةِ فَيَتَقَنَّعُ قَائِلاً: لَنْ تُبْصِرَنِي عَيْنٌ.",
    "16": "يَنْقُبُونَ البُيُوتَ لَيْلاً، وَفِي النَّهَارِ يُغْلِقُونَ عَلَى أَنْفُسِهِمْ فَلاَ يَعْرِفُونَ النُّورَ،",
    "17": "لأَنَّ الصَّبَاحَ عِنْدَهُمْ كَظِلِّ الْمَوْتِ، وَأَهْوَالُ الظُّلْمَةِ هِيَ رِفْقَتُهُمْ.",
    "18": "يَنْجَرِفُونَ لِخِفَّتِهِمْ عَلَى وَجْهِ الْمِيَاهِ، وَنَصِيبُهُمْ مَلْعُونٌ فِي الأَرْضِ، وَلاَ أَحَدَ يَتَوَجَّهُ نَحْوَ كُرُومِهِمْ.",
    "19": "وَكَمَا أَنَّ الْقَحْطَ وَالْقَيْظَ يَذْهَبَانِ بِمِيَاهِ الثَّلْجِ، كَذَلِكَ تَذْهَبُ الْهَاوِيَةُ بِالْخَاطِئِ،",
    "20": "تَنْسَاهُ الرَّحِمُ وَيَسْتَطِيبُهُ الدُّودُ، وَلاَ أَحَدَ يَذْكُرُ الأَشْرَارَ فِيمَا بَعْدُ، فَيَكُونُونَ كَشَجَرَةٍ مُقْتَلَعَةٍ.",
    "21": "يُسِيئُونَ إِلَى الْعَاقِرِ الَّتِي لَمْ تَلِدْ، وَلاَ يُحْسِنُونَ إِلَى الأَرْمَلَةِ.",
    "22": "اللهُ فِي جَلاَلِهِ يُدَمِّرُ الْقَوِيَّ وَيُمِيتُهُ.",
    "23": "يَمْنَحُهُمْ طُمَأْنِينَةً تَرْكَنُ إِلَيْهَا قُلُوبُهُمْ إِلَى حِينٍ، لَكِنَّ عَيْنَيْهِ تُرَاقِبانِ طُرُقَهُمْ.",
    "24": "تَشَامَخُوا لِلَحْظَةٍ ثُمَّ تَلاَشَوْا، انْحَطُّوا وَجُمِعُوا كَالأَشْيَاءِ الأُخْرَى، بَلْ حُصِدُوا كَرُؤُوسِ السَّنَابِلِ؛",
    "25": "وَإلاَّ، مَنْ يَقْدِرُ أَنْ يُكَذِّبَنِي وَيَجْعَلَ كَلاَمِي كَالْعَدَمِ؟»"
  }
}