{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 29,
  "verses": {
    "1": "وَاسْتَطْرَدَ أَيُّوبُ فِي ضَرْبِ مَثَلِهِ:",
    "2": "«يَالَيْتَنِي مَازِلْتُ كَمَا كُنْتُ فِي الشُّهُورِ الْغَابِرَةِ، فِي الأَيَّامِ الَّتِي حَفِظَنِي فِيهَا اللهُ،",
    "3": "كَانَ مِصْبَاحُهُ يُضِيءُ فَوْقَ رَأْسِي، فَأَسْلُكُ عَبْرَ الظُّلْمَةِ فِي نُورِهِ.",
    "4": "يَوْمَ كُنْتُ فِي رِيعَانِ قُوَّتِي وَرِضَى اللهِ مُخَيِّماً فَوْقَ بَيْتِي.",
    "5": "وَا لْقَدِيرُ مَا بَرِحَ مَعِي، وَأَوْلاَدِي مَازَالُوا حَوْلِي.",
    "6": "حِينَ كُنْتُ أَغْسِلُ خَطَوَاتِي بِاللَّبَنِ، وَالصَّخْرُ يَفِيضُ لِي أَنْهَاراً مِنَ الزَّيْتِ.",
    "7": "حِينَ كُنْتُ أَخْرُجُ إِلَى بَوَّابَةِ الْمَدِينَةِ، وَأَحْتَلُّ فِي السَّاحَةِ مَجْلِسِي،",
    "8": "فَيَرَانِي الشُّبَّانُ وَيَتَوَارَوْنَ، وَيَقِفُ الشُّيُوخُ احْتِرَاماً لِي.",
    "9": "يَمْتَنِعُ الْعُظَمَاءُ عَنِ الْكَلاَمِ وَيَضَعُونَ أَيْدِيَهُمْ عَلَى أَفْوَاهِهِمْ.",
    "10": "يَتَلاَشَى صَوْتُ النُّبَلاَءِ، وَتَلْتَصِقُ أَلْسِنَتُهُمْ بِأَحْنَاكِهِمْ.",
    "11": "إِذَا سَمِعَتْ لِيَ الأُذُنُ تُطَوِّبُنِي، وَإِذَا شَهِدَتْنِي الْعَيْنُ تُثْنِي عَلَيَّ،",
    "12": "لأَ نِّي أَنْقَذْتُ الْبَائِسَ الْمُسْتَغِيثَ، وَأَجَرْتُ الْيَتِيمَ طَالِبَ الْعَوْنِ،",
    "13": "فَحَلَّتْ عَلَيَّ بَرَكَةُ الْمُشْرِفِ عَلَى الْمَوْتِ، وَجَعَلْتُ قَلْبَ الأَرْمَلَةِ يَتَهَلَّلُ فَرَحاً.",
    "14": "ارْتَدَيْتُ الْبِرَّ فَكَسَانِي، وَكَجُبَّةٍ وَعِمَامَةٍ كَانَ عَدْلِي.",
    "15": "كُنْتُ عُيُوناً لِلأَعْمَى، وَأَقْدَاماً لِلأَعْرَجِ،",
    "16": "وَكُنْتُ أَباً لِلْمِسْكِينِ، أَتَقَصَّى دَعْوَى مَنْ لَمْ أَعْرِفْهُ.",
    "17": "هَشَّمْتُ أَنْيَابَ الظَّالِمِ وَمِنْ بَيْنِ أَسْنَانِهِ نَزَعْتُ الْفَرِيسَةَ،",
    "18": "ثُمَّ حَدَّثْتُ نَفْسِي: إِنِّي سَأَمُوتُ فِي خَيْمَتِي وَتَتَكَاثَرُ أَيَّامِي كَحَبَّاتِ الرَّمْلِ.",
    "19": "سَتَمْتَدُّ أُصُولِي إِلَى الْمِيَاهِ، وَالطَّلُّ يَبِيتُ عَلَى أَغْصَانِي.",
    "20": "يَتَجَدَّدُ مَجْدِي دَائِماً، وَقَوْسِي أَبَداً جَدِيدَةٌ فِي يَدِي.",
    "21": "يَسْتَمِعُ النَّاسُ لِي وَيَنْتَظِرُونَ، وَيَصْمُتُونَ مُنْصِتِينَ لِمَشُورَتِي.",
    "22": "بَعْدَ كَلاَمِي لاَ يُثَنُّونَ عَلَى أَقْوَالِي، وَحَدِيثِي يَقْطُرُ عَلَيْهِمْ كَالنَّدَى.",
    "23": "يَتَرَقَّبُونَنِي كَالْغَيْثِ، وَيَفْتَحُونَ أَفْوَاهَهُمْ كَمَنْ يَنْهَلُ مِنْ مَطَرِ الرَّبِيعِ",
    "24": "إِنِ ابْتَسَمْتُ لَهُمْ لاَ يُصَدِّقُونَ، وَنُورُ وَجْهِي لَمْ يَطْرَحُوهُ عَنْهُمْ بَعِيداً.",
    "25": "أَخْتَارُ لَهُمْ طَرِيقَهُمْ وَأَتَصَدَّرُ مَجْلِسَهُمْ، وَأَكُونُ بَيْنَهُمْ كَمَلِكٍ بَيْنَ جُيُوشِهِ، وَكَا لْمُعَزِّي بَيْنَ النَّائِحِينَ."
  }
}