{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 39,
  "verses": {
    "1": "هَلْ تُدْرِكُ مَتَى تَلِدُ أَوْعَالُ الصُّخُورِ أَمْ تَرْقُبُ مَخَاضَ الأَيَائِلِ؟",
    "2": "هَلْ تَحْسُبُ أَشْهُرَ حَمْلِهِنَّ، وَتَعْلَمُ مِيعَادَ وَضْعِهِنَّ،",
    "3": "حِينَ يَجْثُمْنَ لِيَضَعْنَ صِغَارَهُنَّ، وَيتَخَلَّصْنَ مِنْ آلامِ مَخَاضِهِنَّ؟",
    "4": "تَكْبُرُ صِغَارُهُنَّ، وَتَنْمُو فِي الْقَفْرِ، ثُمَّ تَشْرُدُ وَلاَ تَعُودُ.",
    "5": "مَنْ أَطْلَقَ سَرَاحَ حِمَارِ الْوَحْشِ وَفَكَّ رُبُطَ حِمَارِ الْوَحْشِ؟",
    "6": "لِمَنْ أَعْطَيْتُ الصَّحْرَاءَ مَسْكَناً وَالأَرْضَ الْمِلْحِيَّةَ مَنْزِلاً؟",
    "7": "فَيَسْخَرَ مِنْ جَلَبَةِ الْمُدُنِ وَلاَ يَسْمَعَ نِدَاءَ السَّائِقِ؟",
    "8": "يَرْتَادُ الْجِبَالَ مَرْعىً لَهُ، وَيَلْتَمِسُ كُلَّ مَا هُوَ أَخْضَرُ،",
    "9": "أَيَرْضَى الثَّوْرُ الْوَحْشِيُّ أَنْ يَخْدُمَكَ؟ أَيَبِيتُ عِنْدَ مِعْلَفِكَ؟",
    "10": "أَتَرْبِطُهُ بِالنِّيرِ لِيَجُرَّ لَكَ الْمِحْرَاثَ، أَمْ يُمَهِّدُ الْوَادِي خَلْفَكَ؟",
    "11": "أَتَتَّكِلُ عَلَيْهِ لِقُوَّتِهِ الْعَظِيمَةِ، وَتُكَلِّفُهُ الْقِيَامَ بِأَعْمَالِكَ؟",
    "12": "أَتَثِقُ بِعَوْدَتِهِ حَامِلاً إِلَيْكَ حِنْطَتَكَ لِيُكَوِّمَهَا فِي بَيْدَرِكَ؟",
    "13": "يُرَفْرِفُ جَنَاحَا النَّعَامَةِ بِغِبْطَةٍ، وَلَكِنْ أَهُمَا جَنَاحَانِ مَكْسُوَّانِ بِرِيشِ الْمَحَبَّةِ؟",
    "14": "فَهِيَ تَتْرُكُ بَيْضَهَا عَلَى الأَرْضِ لِيَدْفَأَ بِالتُّرَابِ،",
    "15": "وَتَنْسَى أَنَّ الْقَدَمَ قَدْ تَطَأُ عَلَيْهِ، وَأَنَّ بَعْضَ الْحَيَوَانَاتِ الْكَاسِرَةِ قَدْ تُحَطِّمُهُ.",
    "16": "إِنَّهَا تُعَامِلُ صِغَارَهَا بِقَسْوَةٍ كَأَنَّهَا لَيْسَتْ لَهَا، غَيْرَ آسِفَةٍ عَلَى ضَيَاعِ تَعَبِهَا،",
    "17": "لأَنَّ اللهَ قَدْ أَنْسَاهَا الْحِكْمَةَ، وَلَمْ يَمْنَحْهَا نَصِيباً مِنَ الْفَهْمِ.",
    "18": "وَلَكِنْ مَا إِنْ تَبْسُطُ جَنَاحَيْهَا، لِتَجْرِيَ حَتَّى تَهْزَأَ بِالْفَرَسِ وَرَاكِبِهِ!",
    "19": "أَأَنْتَ وَهَبْتَ الْفَرَسَ قُوَّتَهُ، وَكَسَوْتَ عُنْقَهُ عُرْفاً؟",
    "20": "أَأَنْتَ تَجْعَلُهُ يَثِبُ كَجَرَادَةٍ؟ إنَّ نَخِيرَهُ الْهَائِلَ لَمُخِيفٌ.",
    "21": "يَشُقُّ الْوَادِي بِحَوَافِرِهِ، وَيَمْرَحُ فِي جَمِّ نَشَاطِهِ، وَيَقْتَحِمُ الْمَعَارِكَ.",
    "22": "يَسْخَرُ مِنَ الْخَوْفِ وَلاَ يَرْتَاعُ، وَلاَ يَتَرَاجَعُ أَمَامَ السَّيْفِ.",
    "23": "تَصِلُّ عَلَيْهِ جَعْبَةُ السِّهَامِ، وَأَيْضاً بَرِيقُ الرِّمَاحِ وَالْحِرَابِ.",
    "24": "فِي جَرْيِهِ يَنْهَبُ الأَرْضَ بِعُنْفُوَانٍ وَغَضَبٍ وَلاَ يَسْتَقِرُّ فِي مَكَانِهِ عِنْدَ نَفْخِ بُوقِ الْحَرْبِ.",
    "25": "عِنْدَمَا يُدَوِّي صَوْتُ الْبُوقِ يَقُولُ: هَهْ هَهْ! وَيَسْتَرْوِحُ الْمَعْرَكَةَ عَنْ بُعْدٍ، وَيَسْمَعُ زَئِيرَ الْقَادَةِ وَهُتَافَهُمْ.",
    "26": "أَبِحِكْمَتِكَ يُحَلِّقُ الصَّقْرُ وَيَفْرِدُ جَنَاحَيْهِ نَحْوَ الْجَنُوبِ؟",
    "27": "أَبِأَمْرِكَ يُحَلِّقُ النَّسْرُ وَيَجْعَلُ وَكْرَهُ فِي الْعَلاَءِ؟",
    "28": "يُعَشِّشُ بَيْنَ الصُّخُورِ، وَيَبِيتُ فِيهَا وَعَلَى جُرْفٍ صَخْرِيٍّ يَكُونُ مَعْقَلُهُ.",
    "29": "مِنْ هُنَاكَ يَتَرَصَّدُ قُوتَهُ، وَتَرْقُبُ عَيْنَاهُ فَرِيسَتَهُ مِنْ بَعِيدٍ.",
    "30": "وَتَأْكُلُ فِرَاخُهُ أَيْضاً الدِّمَاءَ، وَحَيْثُ تَكُونُ الْجُثَثُ تَتَجَمَّعُ النُّسُورُ»."
  }
}