{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 4,
  "verses": {
    "1": "فَأَجَابَ أَلِيفَازُ التَّيْمَانِيُّ:",
    "2": "«إِنْ جَازَفَ أَحَدٌ وَوَجَّهَ إِلَيْكَ كَلِمَةً فَهَلْ يَشُقُّ ذَلِكَ عَلَيْكَ؟ وَلَكِنْ مَنْ يَسْتَطِيعُ الامْتِنَاعَ عَنِ الْكَلاَمِ؟",
    "3": "لَكَمْ أَرْشَدْتَ كَثِيرِينَ وَشَدَّدْتَ أَيَادِيَ مُرْتَخِيَةً.",
    "4": "وَلَكَمْ أَنْهَضَ كَلاَمُكَ الْعَاثِرَ، وَثَبَّتَّ الرُّكَبَ الْمُرْتَعِشَةَ!",
    "5": "وَالآنَ إِذْ دَاهَمَكَ الْكَرْبُ اعْتَرَاكَ السَّأَمُ، وَإِذْ مَسَّكَ سَاوَرَكَ الرُّعْبُ.",
    "6": "أَلَيْسَتْ تَقْوَاكَ هِيَ مُعْتَمَدُكَ، وَكَمَالُ طُرُقِكَ هُوَ رَجَاؤُكَ؟",
    "7": "اذْكُرْ. هَلْ هَلَكَ أَحَدٌ وَهُوَ بَرِيءٌ، أَوْ أَيْنَ أُبِيدَ الصَّالِحُونَ؟",
    "8": "بَلْ كَمَا شَاهَدْتَ فَإِنَّ الْحَارِثِينَ إِثْماً، وَالزَّارِعِينَ شَقَاوَةً، هُمْ يَحْصُدُونَهُمَا،",
    "9": "وَبِنَسَمَةِ اللهِ يَفْنَوْنَ وَبِعَاصِفَةِ غَضَبِهِ يَهْلِكُونَ.",
    "10": "قَدْ يَزْأَرُ الأَسَدُ وَيُزَمْجِرُ اللَّيْثُ، وَلَكِنْ أَنْيَابُ الأَشْبَالِ تَهَشَّمَتْ.",
    "11": "يَهْلِكُ اللَّيْثُ لِتَعَذُّرِ وُجُودِ الْفَرِيسَةِ، وَتَتَشَتَّتُ أَشْبَالُ اللَّبُؤَةِ.",
    "12": "ذَاتَ مَرَّةٍ أُسِرَّ إِلَيَّ بِكَلِمَةٍ، فَتَلَقَّفَتْ أُذُنِي مِنْهَا هَمْساً",
    "13": "فَفِي غَمْرَةِ الْهَوَاجِسِ، فِي رُؤَى اللَّيْلِ، عِنْدَمَا طَغَى السُّبَاتُ عَلَى النَّاسِ،",
    "14": "انْتَابَنِي رُعْبٌ وَرَعْدَةٌ أَرْجَفَا عِظَامِي،",
    "15": "وَخَطَرَتْ رُوحٌ أَمَامَ وَجْهِي، فَاقْشَعَرَّ شَعْرُ جَسَدِي.",
    "16": "ثُمَّ وَقَفَتْ، غَيْرَ أَنِّي لَمْ أَتَبَيَّنْ مَلاَمِحَهَا. تَمَاثَلَ لِي شَكْلٌ مَا، وَبَعْدَ صَمْتٍ سَمِعْتُ صَوْتاً مُنْخَفِضاً يَقُولُ:",
    "17": "أَيُمْكِنُ أَنْ يَكُونَ الإِنْسَانُ أَبَرَّ مِنَ اللهِ، أَمِ الرَّجُلُ أَطْهَرَ مِنْ خَالِقِهِ؟",
    "18": "هَا إِنَّهُ لاَ يَأْتَمِنُ عَبِيدَهُ، وَإِلَى مَلاَئِكَتِهِ يَنْسِبُ حَمَاقَةً،",
    "19": "فَكَمْ بِالْحَرِيِّ الْمَخْلُوقُونَ مِنْ طِينٍ، الَّذِينَ أَسَاسُهُمْ فِي التُّرَابِ، وَيُسْحَقُونَ مِثْلَ الْعُثِّ؟",
    "20": "يَتَحَطَّمُونَ بَيْنَ صَبَاحٍ وَمَسَاءٍ، وَيَبِيدُونَ إِلَى الأَبَدِ مِنْ غَيْرِ أَنْ يَنْتَبِهَ لَهُمْ أَحَدٌ.",
    "21": "أَلاَ تُنْتَزَعُ مِنهُمْ حِبَالُ خِيَامِهِمْ وَيَمُوتُون مِنْ غَيْرِ حِكْمَةٍ؟"
  }
}