{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 9,
  "verses": {
    "1": "فَقَالَ أَيُّوبُ:",
    "2": "«قَدْ عَلِمْتُ يَقِيناً أَنَّ الأَمْرَ كَذَلِكَ، وَلَكِنْ كَيْفَ يَتَبَرَّرُ الإِنْسَانُ أَمَامَ اللهِ؟",
    "3": "إِنْ شَاءَ الْمَرْءُ أَنْ يَتَحَاجَّ مَعَهُ، فَإِنَّهُ يَعْجِزُ عَنِ الإِجَابَةِ عَنْ حُجَّةٍ مِنْ أَلْفٍ.",
    "4": "هُوَ حَكِيمُ الْقَلْبِ وَعَظِيمُ الْقُوَّةِ، فَمَنْ تَصَلَّبَ أَمَامَهُ وَسَلِمَ؟",
    "5": "هُوَ الَّذِي يُزَحْزِحُ الْجِبَالَ، فَلاَ تَدْرِي حِينَ يَقْلِبُهَا فِي غَضَبِهِ.",
    "6": "هُوَ الَّذِي يُزَعْزِعُ الأَرْضَ مِنْ مُسْتَقَرِّهَا فَتَتَزَلْزَلُ أَعْمِدَتُهَا.",
    "7": "هُوَ الَّذِي يُصْدِرُ أَمْرَهُ إِلَى الشَّمْسِ فَلاَ تُشْرِقُ، وَيَخْتِمُ عَلَى النُّجُومِ.",
    "8": "يَبْسُطُ وَحْدَهُ السَّمَاوَاتِ، وَيَمْشِي عَلَى أَعَالِي الْبَحْرِ.",
    "9": "هُوَ الَّذِي صَنَعَ النَّعْشَ وَالْجَبَّارَ وَالثُّرَيَّا وَمَخَادِعَ الْجَنُوبِ،",
    "10": "صَانِعُ عَظَائِمَ لاَ تُسْتَقْصَى وَعَجَائِبَ لاَ تُحْصَى.",
    "11": "اللهُ يَمُرُّ بِي فَلاَ أَرَاهُ وَيَجْتَازُ فَلاَ أَشْعُرُ بِهِ.",
    "12": "إِذَا خَطَفَ مَنْ يَرُدُّهُ، أَوْ يَقُولُ لَهُ: مَاذَا تَفْعَلُ؟",
    "13": "لاَ يَرُدُّ اللهُ غَضَبَهُ؛ تَخْضَعُ لَهُ كِبْرِيَاءُ الأَشْرَار",
    "14": "فَكَيْفَ إِذاً يُمْكِنُنِي أَنْ أُجِيبَهُ، وَأَتَخَيَّرَ كَلِمَاتِي فِي مُخَاطَبَتِهِ؟",
    "15": "لأَنِّي عَلَى الرَّغْمِ مِنْ بَرَاءَتِي لاَ أَقْدِرُ أَنْ أُجِيبَهُ، إِنَّمَا أَسْتَرْحِمُ دَيَّانِي.",
    "16": "حَتَّى لَوْ دَعَوْتُ وَاسْتَجَابَ لِي، فَإِنِّي لاَ أُصَدِّقُ أَنَّهُ قَدِ اسْتَمَعَ لِي.",
    "17": "يَسْحَقُنِي بِالْعَاصِفَةِ وَيُكْثِرُ جُرُوحِي مِنْ غَيْرِ سَبَبٍ.",
    "18": "لاَ يَدَعُنِي أَلْتَقِطُ أَنْفَاسِي بَلْ يُشْبِعُنِي مَرَائِرَ.",
    "19": "إِنْ كَانَتِ الْقَضِيَّةُ قَضِيَّةَ قُوَّةٍ، فَهُوَ يَقُولُ مُتَحَدِّياً: هَأَنَذَا. وَإِنْ كَانَتِ الْقَضِيَّةُ قَضِيَّةَ الْقَضَاءِ، فَمَنْ يُحَاكِمُهُ؟",
    "20": "إِنْ ظَنَنْتُ نَفْسِي بَرِيئاً، فَإِنَّ فَمِي يَحْكُمُ عَلَيَّ، وَإِنْ كُنْتُ كَامِلاً فَإِنَّهُ يُجَرِّمُنِي.",
    "21": "أَنَا كَامِلٌ، لِذَا لاَ أُبَالِي بِنَفْسِي، أَمَّا حَيَاتِي فَقَدْ كَرِهْتُهَا.",
    "22": "وَلَكِنَّ الأَمْرَ سِيَّانِ، لِذَلِكَ قُلْتُ: إِنَّهُ يُفْنِي الْكَامِلَ والشِّرِّيرَ عَلَى حَدٍّ سَواءٍ!",
    "23": "عِنْدَمَا تُؤَدِّي ضَرَبَاتُ السَّوْطِ إِلَى الْمَوْتِ الْمُفَاجِئِ يَسْخَرُ مِنْ بُؤْسِ الأَبْرِيَاءِ",
    "24": "فَقَدْ عَهِدَ بِالأَرْضِ إِلَى يَدِ الشِّرِّيرِ، وَأَعْمَى عُيُونَ قُضَاتِهَا. إِنْ لَمْ يَكُنْ هُوَ الْفَاعِلُ، إِذاً مَنْ هُوَ؟",
    "25": "أَيَّامِي أَسْرَعُ مِنْ عَدَّاءٍ، تَفِرُّ مِنْ غَيْرِ أَنْ تُصِيبَ خَيْراً",
    "26": "تَمُرُّ كَسُفُنِ الْبَرْدِيِّ، وَكَنَسْرٍ يَنْقَضُّ عَلَى صَيْدِهِ.",
    "27": "إِنْ قُلْتُ: أَنْسَى ضِيقَتِي، وَأُطْلِقُ أَسَارِيرِي، وَأَبْتَسِمُ وَأُبْدِي بِشْراً،",
    "28": "فَإِنِّي أَظَلُّ أَخْشَى أَوْجَاعِي، عَالِماً أَنَّكَ لَنْ تُبْرِئَنِي.",
    "29": "أَنَا مُسْتَذْنَبٌ، فَلِمَاذَا أُجَاهِدُ عَبَثاً؟",
    "30": "وَحَتَّى لَوِ اغْتَسَلْتُ بِالثَّلْجِ وَنَظَّفْتُ يَدَيَّ بِالْمُنَظِّفَاتِ،",
    "31": "فَإِنَّكَ تَطْرَحُنِي فِي مُسْتَنْقَعٍ نَتِنٍ حَتَّى تَكْرَهَنِي ثِيَابِي",
    "32": "لأَنَّهُ لَيْسَ إِنْسَاناً مِثْلِي فَأُجَاوِبَهُ، وَنَمْثُلَ مَعاً لِلْمُحَاكَمَةِ.",
    "33": "وَلَيْسَ مِنْ حَكَمٍ بَيْنَنَا يَضَعُ يَدَهُ عَلَى كِلَيْنَا.",
    "34": "لِيَكُفَّ عَنِّي عَصَاهُ فَلاَ يُرَوِّعَنِي رُعْبُهُ،",
    "35": "عِنْدَئِذٍ أَتَكَلَّمُ مِنْ غَيْرِ أَنْ أَخْشَاهُ، لأَنَّ نَفْسِي بَرِيئَةٌ مِمَّا أُتَّهَمُ بِهِ."
  }
}