{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "وَأَمْسَكَ سُلَيْمَانُ ابْنُ دَاوُدَ بِزِمَامِ الْمَمْلَكَةِ، وَكَانَ الْمَوْلَى إِلَهُهُ مَعَهُ وَعَظَّمَهُ جِدًّا.",
    "2": "وَكَلَّمَ سُلَيْمَانُ كُلَّ بَنِي إِسْرَائِيلَ، رُؤَسَاءَ الْأُلُوفِ، وَرُؤَسَاءَ الْمِئَاتِ، وَالْقُضَاةَ، وَكُلَّ الْقَادَةِ فِي إِسْرَائِيلَ وَرُؤَسَاءَ الْعَائِلَاتِ.",
    "3": "وَذَهَبَ هُوَ وَكُلُّ الْجَمَاعَةِ مَعَهُ إِلَى مَكَانِ الْعِبَادَةِ الَّذِي فِي جِبْعُونَ، لِأَنَّ خَيْمَةَ الْاِجْتِمَاعِ كَانَتْ هُنَاكَ، أَيْ خَيْمَةَ اللهِ الَّتِي صَنَعَهَا مُوسَى عَبْدُ اللهِ فِي الصَّحْرَاءِ.",
    "4": "وَكَانَ دَاوُدُ قَدْ أَحْضَرَ صُنْدُوقَ الْعَهْدِ مِنْ قَرْيَةِ يَعَارِيمَ، إِلَى الْمَكَانِ الَّذِي أَعَدَّهُ، لِأَنَّهُ نَصَبَ لَهُ خَيْمَةً فِي الْقُدْسِ.",
    "5": "أَمَّا مَنَصَّةُ النُّحَاسِ الَّتِي صَنَعَهَا بَصَلْئِيلُ ابْنُ أُورِي ابْنِ حُورَ، فَكَانَتْ فِي جِبْعُونَ أَمَامَ مَسْكَنِ اللهِ. فَذَهَبَ إِلَيْهَا سُلَيْمَانُ وَالْجَمَاعَةُ لِلْعِبَادَةِ.",
    "6": "وَقَدَّمَ سُلَيْمَانُ هُنَاكَ عَلَى تِلْكَ الْمَنَصَّةِ أَلْفَ ضَحِيَّةٍ، أَيْ عَلَى مَنَصَّةِ النُّحَاسِ الَّتِي أَمَامَ مَسْكَنِ اللهِ فِي خَيْمَةِ الاجْتِمَاعِ.",
    "7": "فِي تِلْكَ اللَّيْلَةِ ظَهَرَ اللهُ لِسُلَيْمَانَ وَقَالَ لَهُ: ”اُطْلُبْ مَا تُرِيدُهُ مِنِّي.“",
    "8": "فَقَالَ سُلَيْمَانُ لِلّٰهِ: ”أَنْتَ عَمِلْتَ مَعْرُوفًا عَظِيمًا مَعَ دَاوُدَ أَبِي، وَجَعَلْتَنِي مَلِكًا مَكَانَهُ.",
    "9": "إِذَنْ أَيُّهَا الْمَوْلَى الْإِلَهُ، تَمِّمْ وَعْدَكَ لِدَاوُدَ أَبِي، لِأَنَّكَ جَعَلْتَنِي مَلِكًا عَلَى شَعْبٍ كَثِيرٍ كَتُرَابِ الْأَرْضِ.",
    "10": "فَأَعْطِنِي حِكْمَةً وَمَعْرِفَةً لِأَقُودَ هَذَا الشَّعْبَ، وَإِلَّا فَكَيْفَ أَقْدِرُ أَنْ أَحْكُمَ شَعْبَكَ الْعَظِيمَ هَذَا؟“",
    "11": "فَقَالَ اللهُ لِسُلَيْمَانَ: ”لِأَنَّ هَذِهِ هِيَ رَغْبَتُكَ، وَلَمْ تَطْلُبْ ثَرْوَةً وَلَا غِنًى وَلَا كَرَامَةً، وَلَا أَنْ يَمُوتَ أَعْدَاؤُكَ، وَلَا أَنْ يَطُولَ عُمْرُكَ، بَلْ طَلَبْتَ لِنَفْسِكَ حِكْمَةً وَمَعْرِفَةً لِتَحْكُمَ شَعْبِيَ الَّذِي جَعَلْتُكَ مَلِكًا عَلَيْهِ،",
    "12": "فَأَنَا أُعْطِيكَ حِكْمَةً وَمَعْرِفَةً. وَأُعْطِيكَ أَيْضًا ثَرْوَةً وَغِنًى وَكَرَامَةً لَا مَثِيلَ لَهَا عِنْدَ الْمُلُوكِ الَّذِينَ قَبْلَكَ وَبَعْدَكَ.“",
    "13": "ثُمَّ رَجَعَ سُلَيْمَانُ إِلَى الْقُدْسِ، مِنْ مَكَانِ الْعِبَادَةِ الَّذِي فِي جِبْعُونَ، مِنْ أَمَامِ خَيْمَةِ الْاِجْتِمَاعِ، وَمَلَكَ عَلَى بَنِي إِسْرَائِيلَ.",
    "14": "وَجَمَعَ سُلَيْمَانُ مَرْكَبَاتٍ وَخَيْلًا، فَكَانَ لَهُ 1,400 مَرْكَبَةٍ، وَ12 أَلْفًا مِنَ الْخَيْلِ. فَوَضَعَ بَعْضَهَا فِي مُدُنِ الْمَرْكَبَاتِ، وَبَعْضَهَا عِنْدَهُ فِي الْقُدْسِ.",
    "15": "وَجَعَلَ الْمَلِكُ الْفِضَّةَ وَالذَّهَبَ فِي الْقُدْسِ شَيْئًا عَادِيًّا كَالْحِجَارَةِ، وَجَعَلَ الْأَرْزَ كَثِيرًا كَالْجُمَّيْزِ الَّذِي فِي السَّهْلِ.",
    "16": "وَكَانَتِ الْخَيْلُ تُسْتَوْرَدُ لِسُلَيْمَانَ مِنْ مِصْرَ وَمِنْ كُوِي، وَكَانَ تُجَّارُ الْمَلِكِ يَشْتَرُونَهَا بِثَمَنٍ مُعَيَّنٍ فِي كُوِي.",
    "17": "فَكَانُوا يَسْتَوْرِدُونَ الْمَرْكَبَةَ مِنْ مِصْرَ بِحَوَالَيْ 7 كِيلُوجْرَامَاتٍ مِنَ الْفِضَّةِ، وَالْفَرَسَ بِحَوَالَيْ كِيلُوجْرَامٍ وَثَلَاثَةِ أَرْبَاعٍ. وَكَانُوا يُصَدِّرُونَهَا أَيْضًا لِكُلِّ مُلُوكِ الْحِثِّيِّينَ وَمُلُوكِ الْأَرَامِيِّينَ."
  }
}