{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "وَذَهَبَ رَحْبَعَامُ إِلَى شَكِيمَ، لِأَنَّ كُلَّ بَنِي إِسْرَائِيلَ اجْتَمَعُوا هُنَاكَ لِيُمَلِّكُوهُ.",
    "2": "وَسَمِعَ يَرْبَعَامُ ابْنُ نَبَاطَ بِذَلِكَ وَهُوَ فِي مِصْرَ، لِأَنَّهُ كَانَ قَدْ هَرَبَ مِنَ الْمَلِكِ سُلَيْمَانَ، فَرَجَعَ مِنْ مِصْرَ.",
    "3": "وَأَرْسَلُوا وَدَعَوْهُ، فَذَهَبَ هُوَ وَكُلُّ بَنِي إِسْرَائِيلَ وَقَالُوا لِرَحْبَعَامَ:",
    "4": "”أَبُوكَ وَضَعَ عَلَيْنَا حِمْلًا ثَقِيلًا، فَالْآنَ خَفِّفْ أَنْتَ مِنَ الْأَعْمَالِ الشَّاقَّةِ الَّتِي فَرَضَهَا أَبُوكَ، وَالْحِمْلِ الثَّقِيلِ الَّذِي وَضَعَهُ عَلَيْنَا فَنَخْدِمَكَ.“",
    "5": "فَقَالَ لَهُمْ: ”اِرْجِعُوا إِلَيَّ بَعْدَ 3 أَيَّامٍ.“ فَذَهَبُوا.",
    "6": "فَاسْتَشَارَ الْمَلِكُ رَحْبَعَامُ الشُّيُوخَ الَّذِينَ خَدَمُوا سُلَيْمَانَ أَبَاهُ فِي حَيَاتِهِ، وَقَالَ لَهُمْ: ”مَا هِيَ نَصِيحَتُكُمْ؟ كَيْفَ أَرُدُّ عَلَى هَذَا الشَّعْبِ؟“",
    "7": "فَقَالُوا لَهُ: ”إِنْ كُنْتَ تَرْأَفُ بِهَذَا الشَّعْبِ، وَتُرْضِيهِمْ وَتُكَلِّمُهُمْ بِلُطْفٍ، يَصِيرُونَ عَبِيدًا لَكَ كُلَّ الْأَيَّامِ.“",
    "8": "لَكِنَّ رَحْبَعَامَ رَفَضَ نَصِيحَةَ الشُّيُوخِ الَّتِي نَصَحُوهُ بِهَا، وَاسْتَشَارَ الشُّبَّانَ الَّذِينَ نَشَأُوا مَعَهُ وَكَانُوا يَخْدِمُونَهُ.",
    "9": "وَقَالَ لَهُمْ: ”مَا هِيَ نَصِيحَتُكُمْ أَنْتُمْ؟ كَيْفَ نَرُدُّ عَلَى هَذَا الشَّعْبِ الَّذِي قَالَ لِي: ’خَفِّفْ مِنَ الْحِمْلِ الَّذِي وَضَعَهُ عَلَيْنَا أَبُوكَ‘؟“",
    "10": "فَأَجَابَهُ الشُّبَّانُ الَّذِينَ نَشَأُوا مَعَهُ وَقَالُوا: ”الشَّعْبُ الَّذِي قَالَ لَكَ: ’أَبُوكَ وَضَعَ عَلَيْنَا حِمْلًا ثَقِيلًا، فَالْآنَ خَفِّفْ أَنْتَ مِنَ الْحِمْلِ الَّذِي عَلَيْنَا.‘ تَقُولُ لَهُمْ: ’إِصْبَعِيَ الصَّغِيرُ أَغْلَظُ مِنْ رِجْلِ أَبِي.",
    "11": "أَبِي وَضَعَ عَلَيْكُمْ حِمْلًا ثَقِيلًا، وَأَنَا أَزِيدُ عَلَى حِمْلِكُمْ. أَبِي أَدَّبَكُمْ بِالْكُرْبَاجِ، وَأَنَا أُؤَدِّبُكُمْ بِالْعَقَارِبِ.‘“",
    "12": "وَبَعْدَ 3 أَيَّامٍ، رَجَعَ يَرْبَعَامُ وَكُلُّ الشَّعْبِ إِلَى رَحْبَعَامَ، كَمَا قَالَ الْمَلِكُ: ”اِرْجِعُوا إِلَيَّ بَعْدَ 3 أَيَّامٍ.“",
    "13": "فَرَدَّ الْمَلِكُ عَلَيْهِمْ بِقَسَاوَةٍ، وَرَفَضَ نَصِيحَةَ الشُّيُوخِ.",
    "14": "وَكَلَّمَهُمْ بِمَا نَصَحَهُ بِهِ الشُّبَّانُ وَقَالَ: ”أَبِي وَضَعَ عَلَيْكُمْ حِمْلًا ثَقِيلًا، وَأَنَا أَزِيدُ عَلَى حِمْلِكُمْ. أَبِي أَدَّبَكُمْ بِالْكُرْبَاجِ، وَأَنَا أُؤَدِّبُكُمْ بِالْعَقَارِبِ.“",
    "15": "وَلَمْ يَسْمَعِ الْمَلِكُ لِلشَّعْبِ. فَإِنَّ اللهَ سَبَّبَ هَذَا، لِيُحَقِّقَ وَعْدَهُ لِيَرْبَعَامَ ابْنِ نَبَاطَ بِوَاسِطَةِ أَخِيَّا الشِّيلُونِيِّ.",
    "16": "وَلَمَّا رَأَى كُلُّ بَنِي إِسْرَائِيلَ أَنَّ الْمَلِكَ لَمْ يَسْمَعْ لَهُمْ، قَالُوا لَهُ: ”لَا نَصِيبَ لَنَا فِي بَيْتِ دَاوُدَ، وَلَا عَلَاقَةَ بِنَا مَعَ ابْنِ يَسَّى! اِرْجِعُوا إِلَى دِيَارِكُمْ يَا بَنِي إِسْرَائِيلَ! دَبِّرْ أُمُورَ بَيْتِكَ يَا دَاوُدُ!“ فَرَجَعَ بَنُو إِسْرَائِيلَ إِلَى دِيَارِهِمْ.",
    "17": "أَمَّا بَنُو إِسْرَائِيلَ السَّاكِنُونَ فِي مُدُنِ يَهُوذَا، فَمَلَكَ عَلَيْهِمْ رَحْبَعَامُ.",
    "18": "وَأَرْسَلَ الْمَلِكُ رَحْبَعَامُ أَدُونِيرَمَ الْمُشْرِفَ عَلَى الْقُوَى الْعَامِلَةِ، فَرَجَمَهُ بَنُو إِسْرَائِيلَ بِالْحِجَارَةِ فَمَاتَ. فَأَسْرَعَ الْمَلِكُ رَحْبَعَامُ وَصَعِدَ إِلَى مَرْكَبَتِهِ وَهَرَبَ إِلَى الْقُدْسِ.",
    "19": "فَتَمَرَّدَ بَنُو إِسْرَائِيلَ عَلَى بَيْتِ دَاوُدَ إِلَى هَذَا الْيَوْمِ."
  }
}