{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "وَلَمَّا وَصَلَ رَحْبَعَامُ إِلَى الْقُدْسِ، جَمَعَ بَيْتَ يَهُوذَا وَبِنْيَمِينَ 180 أَلْفًا مِنْ رِجَالِ الْجَيْشِ، لِيُحَارِبُوا بَنِي إِسْرَائِيلَ، وَيَرُدُّوا الْمَمْلَكَةَ لِرَحْبَعَامَ.",
    "2": "وَلَكِنَّ اللهَ قَالَ هَذِهِ الْكَلِمَةَ لِلنَّبِيِّ شَمَعْيَا:",
    "3": "”قُلْ لِرَحْبَعَامَ ابْنِ سُلَيْمَانَ مَلِكِ يَهُوذَا وَكُلِّ بَنِي إِسْرَائِيلَ الَّذِينَ فِي يَهُوذَا وَبِنْيَمِينَ:",
    "4": "’هَذَا كَلَامُ اللهِ: لَا تَذْهَبُوا لِتُحَارِبُوا إِخْوَتَكُمْ، بَلِ ارْجِعُوا كُلُّ وَاحِدٍ إِلَى دَارِهِ، لِأَنِّي أَنَا عَمِلْتُ هَذَا.‘“ فَأَطَاعُوا كَلَامَ اللهِ، وَرَجَعُوا وَلَمْ يُحَارِبُوا يَرْبَعَامَ.",
    "5": "وَأَقَامَ رَحْبَعَامُ فِي الْقُدْسِ وَحَصَّنَ مُدُنَ يَهُوذَا لِيَحْمِيَهَا.",
    "6": "فَحَصَّنَ بَيْتَ لَحْمَ وَعِيطَمَ وَتَقُوعَ",
    "7": "وَبَيْتَ صُورَ وَسُوكُو وَعَدْلَامَ",
    "8": "وَجَتَّ وَمَرِيشَةَ وَزِيفَ",
    "9": "وَأَدُورَايِمَ وَلَخِيشَ وَعَزِيقَةَ",
    "10": "وَصَرْعَةَ وَأَيْلُونَ وَحَبْرُونَ. فَكَانَتْ هَذِهِ مُدُنًا مُحَصَّنَةً فِي يَهُوذَا وَبِنْيَمِينَ.",
    "11": "وَشَدَّدَ دِفَاعَهَا، وَوَضَعَ فِيهَا قَادَةً، وَمَخَازِنَ طَعَامٍ وَزَيْتٍ وَنَبِيذٍ.",
    "12": "كَمَا وَضَعَ أَتْرَاسًا وَرِمَاحًا فِي كُلِّ مَدِينَةٍ وَشَدَّدَهَا جِدًّا. فَكَانَتْ يَهُوذَا وَبِنْيَمِينُ تَحْتَ حُكْمِهِ.",
    "13": "وَانْضَمَّ إِلَى رَحْبَعَامَ الْأَحْبَارُ وَاللَّاوِيُّونَ الَّذِينَ فِي كُلِّ إِسْرَائِيلَ، وَجَاءُوا إِلَيْهِ مِنْ كُلِّ بِلَادِهِمْ.",
    "14": "فَتَرَكَ اللَّاوِيُّونَ قُرَاهُمْ وَأَمْلَاكَهُمْ، وَجَاءُوا إِلَى يَهُوذَا وَالْقُدْسِ. لِأَنَّ يَرْبَعَامَ وَبَنِيهِ مَنَعُوهُمْ مِنْ أَنْ يَخْدِمُوا كَأَحْبَارٍ لِلّٰهِ،",
    "15": "بَلْ عَيَّنَ لِنَفْسِهِ كَهَنَةً لِلْمَعَابِدِ وَتَمَاثِيلِ الْجِدَاءِ وَالْعُجُولِ الَّتِي عَمِلَهَا.",
    "16": "وَآخَرُونَ مِنْ كُلِّ قَبَائِلِ إِسْرَائِيلَ، أَرَادُوا أَنْ يَعْبُدُوا اللهَ رَبَّ بَنِي إِسْرَائِيلَ مِنْ قُلُوبِهِمْ، فَهَؤُلَاءِ أَيْضًا تَبِعُوا اللَّاوِيِّينَ إِلَى الْقُدْسِ لِيُقَدِّمُوا الضَّحَايَا لِلْمَوْلَى رَبِّ آبَائِهِمْ.",
    "17": "فَشَدَّدُوا مَمْلَكَةَ يَهُوذَا وَسَانَدُوا رَحْبَعَامَ ابْنَ سُلَيْمَانَ 3 سِنِينَ، لِأَنَّهُمْ تَبِعُوا مِثَالَ دَاوُدَ وَسُلَيْمَانَ 3 سِنِينَ.",
    "18": "وَتَزَوَّجَ رَحْبَعَامُ مَحْلَةَ بِنْتَ يَرِيمُوثَ وَأَبِيحَائِلَ. وَيَرِيمُوثُ هُوَ ابْنُ دَاوُدَ، وَأَبِيحَائِلُ هِيَ بِنْتُ أَلِيآبَ ابْنِ يَسَّى.",
    "19": "فَوَلَدَتْ مَحْلَةُ لِرَحْبَعَامَ بَنِينَ: يَعُوشَ وَشَمَرْيَا وَزَاهَمَ.",
    "20": "ثُمَّ تَزَوَّجَ مَعْكَةَ بِنْتَ أَبْشَلُومَ، فَوَلَدَتْ لَهُ أَبِيَّا وَعَتَّايَ وَزِيزَا وَشَلُومِيثَ.",
    "21": "وَأَحَبَّ رَحْبَعَامُ مَعْكَةَ بِنْتَ أَبْشَلُومَ أَكْثَرَ مِنْ كُلِّ زَوْجَاتِهِ وَجَوَارِيهِ، لِأَنَّهُ أَخَذَ 18 زَوْجَةً، وَ60 جَارِيَةً، وَأَنْجَبَ 28 ابْنًا وَ60 بِنْتًا.",
    "22": "وَعَيَّنَ رَحْبَعَامُ أَبِيَّا ابْنَ مَعْكَةَ رَئِيسًا عَلَى إِخْوَتِهِ وَقَائِدًا لَهُمْ، لِيَكُونَ هُوَ الْمَلِكَ بَعْدَهُ.",
    "23": "وَتَصَرَّفَ بِحِكْمَةٍ، فَفَرَّقَ بَعْضَ بَنِيهِ فِي كُلِّ مَنَاطِقِ يَهُوذَا وَبِنْيَمِينَ. وَأَرْسَلَهُمْ إِلَى كُلِّ الْمُدُنِ الْمُحَصَّنَةِ، وَأَعْطَاهُمْ طَعَامًا وَفِيرًا، وَزَوَّجَهُمْ نِسَاءَ كَثِيرَاتٍ."
  }
}