{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "ثُمَّ انْضَمَّ أَبِيَّا إِلَى أَسْلَافِهِ، وَدُفِنَ فِي مَدِينَةِ دَاوُدَ. وَمَلَكَ مَكَانَهُ آسَا ابْنُهُ. وَارْتَاحَتِ الْبِلَادُ مِنَ الْحَرْبِ 10 سِنِينَ فِي أَيَّامِ آسَا.",
    "2": "وَعَمِلَ آسَا مَا هُوَ طَيِّبٌ وَصَالِحٌ فِي نَظَرِ الْمَوْلَى إِلَهِهِ.",
    "3": "وَهَدَمَ مَنَصَّاتِ الْقُرْبَانِ وَمَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ، وَحَطَّمَ التَّمَاثِيلَ، وَكَسَّرَ الْأَعْمِدَةَ الَّتِي كَانَ النَّاسُ يَعْبُدُونَهَا.",
    "4": "وَأَمَرَ شَعْبَ يَهُوذَا أَنْ يَطْلُبُوا الْمَوْلَى رَبَّ آبَائِهِمْ، وَأَنْ يَعْمَلُوا بِشَرَائِعِهِ وَوَصَايَاهُ.",
    "5": "وَارْتَاحَتِ الْمَمْلَكَةُ فِي أَيَّامِهِ، لِأَنَّهُ هَدَمَ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ وَمَنَصَّاتِ تَقْدِيمِ الْبَخُورِ مِنْ كُلِّ مُدُنِ يَهُوذَا.",
    "6": "وَبَنَى مُدُنًا مُحَصَّنَةً فِي يَهُوذَا، فِي الْوَقْتِ الَّذِي ارْتَاحَتْ فِيهِ الْبِلَادُ. وَلَمْ يُحَارِبْهُ أَحَدٌ فِي تِلْكَ السِّنِينَ، لِأَنَّ اللهَ أَرَاحَهُ.",
    "7": "وَقَالَ آسَا لِشَعْبِ يَهُوذَا: ”تَعَالَوْا نَبْنِي هَذِهِ الْمُدُنَ، وَنُحَوِّطُهَا بِأَسْوَارٍ لَهَا أَبْرَاجٌ وَأَبْوَابٌ وَأَقْفَالٌ. إِنَّ الْأَرْضَ لَنَا، لِأَنَّنَا طَلَبْنَا الْمَوْلَى إِلَهَنَا. طَلَبْنَاهُ فَأَرَاحَنَا مِنْ كُلِّ جِهَةٍ.“ فَبَنَوْا وَنَجَحُوا.",
    "8": "وَكَانَ لِآسَا جَيْشٌ مُكَوَّنٌ مِنْ 300 أَلْفٍ مِنْ يَهُوذَا يَحْمِلُونَ التُّرْسَ وَالرُّمْحَ، وَ280 أَلْفًا مِنْ بِنْيَمِينَ يَحْمِلُونَ التُّرْسَ وَالْقَوْسَ. كُلُّ هَؤُلَاءِ مُحَارِبُونَ أَبْطَالٌ.",
    "9": "وَزَحَفَ عَلَيْهِمْ زَارَحُ الْكُوشِيُّ بِجَيْشٍ مِنْ أُلُوفٍ وَأُلُوفٍ، وَبِـ300 مَرْكَبَةٍ، وَجَاءَ إِلَى مَرِيشَةَ.",
    "10": "فَخَرَجَ آسَا لِيُحَارِبَهُ، وَاسْتَعَدُّوا لِلْمَعْرَكَةِ فِي وَادِي صَفَاتَةَ بِالْقُرْبِ مِنْ مَرِيشَةَ.",
    "11": "وَدَعَا آسَا الْمَوْلَى إِلَهَهُ وَقَالَ: ”يَا رَبُّ، أَنْتَ وَحْدَكَ قَادِرٌ أَنْ تُسَاعِدَ الضَّعِيفَ عَلَى الْقَوِيِّ، فَسَاعِدْنَا يَا رَبُّ يَا إِلَهَنَا، لِأَنَّنَا اتَّكَلْنَا عَلَيْكَ، وَبِاسْمِكَ أَقْدَمْنَا عَلَى هَذَا الْجَيْشِ. يَا رَبُّ أَنْتَ إِلَهُنَا، وَلَا إِنْسَانَ يَقْوَى عَلَيْكَ.“",
    "12": "فَهَزَمَ اللهُ الْكُوشِيِّينَ أَمَامَ آسَا وَيَهُوذَا فَهَرَبُوا.",
    "13": "وَطَارَدَهُمْ آسَا وَالشَّعْبُ الَّذِي مَعَهُ إِلَى جَرَارَ. وَمَاتَ عَدَدٌ كَبِيرٌ مِنَ الْكُوشِيِّينَ حَتَّى لَمْ يَبْقَ لَهُمْ ذِكْرٌ، لِأَنَّهُمُ انْكَسَرُوا أَمَامَ اللهِ وَأَمَامَ جَيْشِهِ. وَأَخَذَ رِجَالُ يَهُوذَا غَنِيمَةً كَثِيرَةً جِدًّا.",
    "14": "وَهَدَمُوا كُلَّ الْقُرَى الَّتِي حَوْلَ جَرَارَ، لِأَنَّ رُعْبَ اللهِ حَلَّ عَلَيْهِمْ. وَنَهَبُوا كُلَّ الْقُرَى، لِأَنَّهُ كَانَ فِيهَا غَنِيمَةٌ كَثِيرَةٌ.",
    "15": "وَهَاجَمُوا أَيْضًا حَظَائِرَ الْمَاشِيَةِ، وَأَخَذُوا الْكَثِيرَ مِنَ الْغَنَمِ وَالْجِمَالِ، ثُمَّ رَجَعُوا إِلَى الْقُدْسِ."
  }
}