{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "وَحَلَّ رُوحُ اللهِ عَلَى عَزَرْيَا ابْنِ عُودِيدَ.",
    "2": "فَخَرَجَ لِيُقَابِلَ آسَا وَقَالَ لَهُ: ”اِسْمَعُونِي يَا آسَا وَكُلَّ يَهُوذَا وَبِنْيَمِينَ. اللهُ مَعَكُمْ مَا دُمْتُمْ مَعَهُ. وَإِنْ طَلَبْتُمُوهُ تَجِدُوهُ، وَإِنْ تَرَكْتُمُوهُ يَتْرُكْكُمْ.",
    "3": "وَمُنْذُ زَمَنٍ طَوِيلٍ وَبَنُو إِسْرَائِيلَ بِلَا إِلَهٍ حَقٍّ، وَبِلَا حَبْرٍ يُعَلِّمُهُمْ، وَبِلَا شَرِيعَةٍ.",
    "4": "فَلَمَّا تَضَايَقُوا، وَرَجَعُوا إِلَى اللهِ رَبِّ بَنِي إِسْرَائِيلَ وَطَلَبُوهُ، وَجَدُوهُ.",
    "5": "فِي تِلْكَ الْأَيَّامِ لَمْ يَكُنْ أَحَدٌ يَأْمَنُ عَلَى نَفْسِهِ فِي الْخُرُوجِ وَالدُّخُولِ، لِأَنَّ اضْطِرَابَاتٍ كَثِيرَةً عَمَّتْ كُلَّ سُكَّانِ الْأَرْضِ.",
    "6": "أُمَّةٌ تَسْحَقُ أُمَّةً، وَمَدِينَةٌ تُهْلِكُ مَدِينَةً! لِأَنَّ اللهَ أَنْزَلَ عَلَيْهِمْ كُلَّ أَنْوَاعِ الضِّيقِ.",
    "7": "أَمَّا أَنْتُمْ فَكُونُوا أَقْوِيَاءَ وَلَا تَيْأَسُوا، لِأَنَّكُمْ سَتَنَالُونَ أَجْرَ عَمَلِكُمُ الصَّالِحِ.“",
    "8": "وَلَمَّا سَمِعَ آسَا هَذَا الْكَلَامَ وَنُبُوَّةَ عَزَرْيَا ابْنِ عُودِيدَ النَّبِيِّ، تَشَجَّعَ وَأَزَالَ الْأَصْنَامَ الْقَبِيحَةَ مِنْ كُلِّ أَرْضِ يَهُوذَا وَبِنْيَمِينَ، وَمِنَ الْمُدُنِ الَّتِي اسْتَوْلَى عَلَيْهَا فِي جَبَلِ أَفْرَايِمَ. وَجَدَّدَ مَنَصَّةَ عِبَادَةِ اللهِ الَّتِي أَمَامَ شُرْفَةِ الْبَيْتِ.",
    "9": "وَجَمَعَ كُلَّ يَهُوذَا وَبِنْيَمِينَ وَالْمُقِيمِينَ بَيْنَهُمْ مِنْ شَعْبِ أَفْرَايِمَ وَمَنَسَّى وَشَمْعُونَ، فَقَدِ انْضَمَّ إِلَيْهِ كَثِيرُونَ مِنْ إِسْرَائِيلَ، لَمَّا رَأَوْا أَنَّ الْمَوْلَى إِلَهَهُ مَعَهُ.",
    "10": "فَاجْتَمَعُوا فِي الْقُدْسِ فِي الشَّهْرِ الثَّالِثِ فِي سَنَةِ 15 مِنْ مُلْكِ آسَا.",
    "11": "وَقَدَّمُوا ضَحَايَا لِلّٰهِ فِي ذَلِكَ الْيَوْمِ مِنَ الْغَنِيمَةِ الَّتِي اسْتَوْلَوْا عَلَيْهَا: 700 ثَوْرٍ وَ7,000 خَرُوفٍ.",
    "12": "وَعَمِلُوا عَهْدًا أَنْ يَطْلُبُوا الْمَوْلَى رَبَّ آبَائِهِمْ بِكُلِّ قَلْبِهِمْ وَكُلِّ نَفْسِهِمْ.",
    "13": "وَكُلُّ مَنْ لَا يَطْلُبُ اللهَ رَبَّ بَنِي إِسْرَائِيلَ يُقْتَلُ، صَغِيرًا كَانَ أَوْ كَبِيرًا، رَجُلًا أَوِ امْرَأَةً.",
    "14": "وَحَلَفُوا لِلّٰهِ عَلَى ذَلِكَ بِصَوْتٍ عَالٍ وَهُتَافٍ وَبِأَبْوَاقٍ وَقُرُونٍ.",
    "15": "وَفَرِحَ كُلُّ يَهُوذَا لِأَنَّهُمْ حَلَفُوا بِكُلِّ قَلْبِهِمْ، وَطَلَبُوا اللهَ بِرَغْبَةٍ شَدِيدَةٍ، فَوَجَدُوهُ وَأَرَاحَهُمْ مِنْ كُلِّ جِهَةٍ.",
    "16": "وَخَلَعَ الْمَلِكُ آسَا جَدَّتَهُ مَعْكَةَ مِنْ مَرْكَزِهَا كَمَلِكَةٍ، لِأَنَّهَا عَمِلَتْ عَمُودًا لِتَعْبُدَهُ، فَكَسَّرَ الْعَمُودَ وَأَحْرَقَهُ فِي وَادِي قَدْرُونَ.",
    "17": "وَمَعَ أَنَّ آسَا لَمْ يَهْدِمْ كُلَّ مَعَابِدِ الْآلِهَةِ الْغَرِيبَةِ مِنِ إِسْرَائِيلَ، إِلَّا أَنَّ قَلْبَهُ كَانَ مُخْلِصًا لِلّٰهِ كُلَّ أَيَّامِهِ.",
    "18": "وَأَدْخَلَ إِلَى بَيْتِ اللهِ الْأَشْيَاءَ الَّتِي كَرَّسَهَا أَبُوهُ وَالْأَشْيَاءَ الَّتِي كَرَّسَهَا هُوَ لِذَلِكَ، مِنْ فِضَّةٍ وَذَهَبٍ وَآنِيَةٍ.",
    "19": "وَلَمْ تَحْدُثْ حَرْبٌ إِلَى سَنَةِ 35 مِنْ مُلْكِ آسَا."
  }
}