{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "فِي سَنَةِ 36 مِنْ مُلْكِ آسَا هَجَمَ بَعْشَا مَلِكُ إِسْرَائِيلَ عَلَى يَهُوذَا، وَحَصَّنَ رَامَةَ لِكَيْ يَمْنَعَ النَّاسَ مِنَ الدُّخُولِ إِلَى يَهُوذَا، أَيْ بِلَادِ آسَا، وَمِنَ الْخُرُوجِ مِنْهَا.",
    "2": "فَأَخَذَ آسَا فِضَّةً وَذَهَبًا مِنْ خَزَائِنِ بَيْتِ اللهِ وَمِنْ خَزَائِنِ قَصْرِهِ هُوَ، وَأَرْسَلَهَا إِلَى بَنْهَدَدَ مَلِكِ آرَامَ الَّذِي فِي دِمَشْقَ، وَقَالَ لَهُ:",
    "3": "”لِنَعْمَلْ عَهْدًا بَيْنِي وَبَيْنَكَ، كَمَا كَانَ بَيْنَ أَبِي وَأَبِيكَ. وَقَدْ أَرْسَلْتُ إِلَيْكَ هَذِهِ الْفِضَّةَ وَالذَّهَبَ، فَانْقُضْ عَهْدَكَ مَعَ بَعْشَا مَلِكِ إِسْرَائِيلَ، فَيَنْصَرِفَ عَنِّي.“",
    "4": "فَوَافَقَ بَنْهَدَدُ عَلَى طَلَبِ الْمَلِكِ آسَا، وَأَرْسَلَ قَادَةَ جُيُوشِهِ، فَهَجَمُوا عَلَى مُدُنِ إِسْرَائِيلَ وَهَزَمُوا عُيُونَ وَدَانَ وَآبَلَ الْمِيَاهِ وَكُلَّ مَخَازِنِ مُدُنِ نَفْتَالِي.",
    "5": "وَلَمَّا سَمِعَ بَعْشَا بِهَذَا، كَفَّ عَنْ تَحْصِينِ رَامَةَ وَأَوْقَفَ عَمَلَهُ.",
    "6": "وَأَخَذَ الْمَلِكُ آسَا كُلَّ شَعْبِ يَهُوذَا، فَحَمَلُوا مِنَ رَامَةَ الْحِجَارَةَ وَالْخَشَبَ الَّتِي كَانَ يَسْتَخْدِمُهَا بَعْشَا فِي الْبِنَاءِ. وَبَنَى بِهَا الْمَلِكُ آسَا جِبْعَ وَمِصْفَاةَ.",
    "7": "وَفِي ذَلِكَ الْوَقْتِ، جَاءَ حَنَانِي الرَّائِي إِلَى آسَا مَلِكِ يَهُوذَا، وَقَالَ لَهُ: ”أَنْتَ اتَّكَلْتَ عَلَى مَلِكِ آرَامَ وَلَمْ تَتَّكِلْ عَلَى الْمَوْلَى إِلَهِكَ، لِذَلِكَ نَجَا جَيْشُ مَلِكِ آرَامَ مِنْ يَدِكَ.",
    "8": "أَلَمْ يَكُنْ جَيْشُ الْكُوشِيِّينَ وَاللِّيبِيِّينَ كَبِيرًا بِمَرْكَبَاتٍ وَفُرْسَانٍ كَثِيرَةٍ جِدًّا؟ وَلَكِنَّكَ فِي ذَلِكَ الْوَقْتِ اتَّكَلْتَ عَلَى اللهِ فَنَصَرَكَ عَلَيْهِمْ.",
    "9": "إِنَّ عَيْنَيِ اللهِ تَجُولَانِ فِي كُلِّ الْأَرْضِ، لِيُقَوِّيَ الَّذِينَ قُلُوبُهُمْ مُخْلِصَةٌ لَهُ. أَنْتَ تَصَرَّفْتَ بِغَبَاءٍ فِي هَذَا، فَمِنَ الْآنَ تَأْتِي عَلَيْكَ الْحُرُوبُ.“",
    "10": "فَغَضِبَ آسَا عَلَى الرَّائِي وَاغْتَاظَ مِنْهُ جِدًّا لِهَذَا الْكَلَامِ، وَوَضَعَهُ فِي السِّجْنِ. وَفِي ذَلِكَ الْوَقْتِ، أَخَذَ آسَا يُضَايِقُ بَعْضَ الشَّعْبِ.",
    "11": "وَكُلُّ أَعْمَالِ آسَا، مِنْ أَوَّلِهَا إِلَى آخِرِهَا، هِيَ مَكْتُوبَةٌ فِي كِتَابِ مُلُوكِ يَهُوذَا وَإِسْرَائِيلَ.",
    "12": "وَمَرِضَ آسَا فِي رِجْلَيْهِ فِي سَنَةِ 39 مِنْ مُلْكِهِ. وَاشْتَدَّ مَرَضُهُ، وَلَكِنَّهُ لَمْ يَطْلُبْ مَعُونَةَ اللهِ بَلِ الْأَطِبَّاءِ.",
    "13": "ثُمَّ انْضَمَّ آسَا إِلَى أَسْلَافِهِ وَمَاتَ فِي سَنَةِ 41 مِنْ مُلْكِهِ.",
    "14": "فَدَفَنُوهُ فِي قَبْرِهِ الَّذِي حَفَرَهُ لِنَفْسِهِ فِي مَدِينَةِ دَاوُدَ. وَوَضَعُوهُ فِي سَرِيرٍ مَمْلُوءٍ بِالْأَطْيَابِ وَمُخْتَلِفِ أَنْوَاعِ الْعُطُورِ الْمَصْنُوعَةِ بِمَهَارَةٍ وَعَمِلُوا لَهُ حَرِيقَةً عَظِيمَةً لِتَكْرِيمِهِ."
  }
}