{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "وَمَلَكَ مَكَانَهُ يُوشَفَاطُ ابْنُهُ، وَأَخَذَ يُقَوِّي نَفْسَهُ ضِدَّ إِسْرَائِيلَ.",
    "2": "وَوَضَعَ جَيْشًا فِي كُلِّ مُدُنِ يَهُوذَا الْمُحَصَّنَةِ، وَحَامِيَاتٍ عَسْكَرِيَّةً فِي بِلَادِ يَهُوذَا وَفِي مُدُنِ أَفْرَايِمَ الَّتِي اسْتَوْلَى عَلَيْهَا آسَا أَبُوهُ.",
    "3": "وَكَانَ اللهُ مَعَ يُوشَفَاطَ، لِأَنَّهُ مِنْ بَدْءِ حُكْمِهِ تَبِعَ مِثَالَ أَبِيهِ دَاوُدَ، وَلَمْ يَعْبُدِ الْبَعْلَ.",
    "4": "بَلْ طَلَبَ إِلَهَ أَبِيهِ، وَعَمِلَ بِوَصَايَاهُ، وَلَيْسَ كَأَعْمَالِ بَنِي إِسْرَائِيلَ.",
    "5": "فَثَبَّتَ اللهُ الْمُلْكَ فِي يَدِهِ، وَقَدَّمَ كُلُّ يَهُوذَا هَدَايَا لِيُوشَفَاطَ، فَكَانَ غَنِيًّا جِدًّا وَمُكَرَّمًا.",
    "6": "وَسَارَ فِي طُرُقِ اللهِ مِنْ قَلْبِهِ، وَأَزَالَ مِنْ يَهُوذَا مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ وَالْأَعْمِدَةَ الَّتِي كَانَ النَّاسُ يَعْبُدُونَهَا.",
    "7": "وَفِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِهِ، أَرْسَلَ إِلَى وُكَلَائِهِ بِنْحَيْلَ وَعُوبَدْيَا وَزَكَرِيَّا وَنَثَنِيلَ وَمِيخَا، لِكَيْ يُعَلِّمُوا فِي مُدُنِ يَهُوذَا.",
    "8": "وَمَعَهُمْ مِنَ اللَّاوِيِّينَ شَمَعْيَا وَنَثَنْيَا وَزَبَدْيَا وَعَسَائِيلُ وَشَمِيرَمُوثُ وَيُونَاثَانُ وَأَدُونْيَا وَطُوبْيَا وَطُوبُ أَدُونْيَا، وَأَيْضًا الْحَبْرَانِ أَلِيشَمَعُ وَيُورَامُ.",
    "9": "فَعَلَّمُوا فِي يَهُوذَا. أَخَذُوا مَعَهُمْ كِتَابَ شَرِيعَةِ اللهِ، وَتَجَوَّلُوا فِي كُلِّ مُدُنِ يَهُوذَا، وَعَلَّمُوا الشَّعْبَ.",
    "10": "وَحَلَّ خَوْفُ اللهِ عَلَى كُلِّ مَمَالِكِ الْبِلَادِ الَّتِي حَوْلَ يَهُوذَا، فَلَمْ يُحَارِبُوا يُوشَفَاطَ.",
    "11": "بَلْ أَحْضَرَ لَهُ بَعْضُ الْفِلِسْطِيِّينَ جِزْيَةً مِنْ هَدَايَا وَفِضَّةٍ. وَالْعَرَبُ أَيْضًا أَحْضَرُوا لَهُ غَنَمًا، 7,700 خَرُوفٍ، وَ7,700 جَدْيٍ.",
    "12": "وَزَادَتْ عَظَمَةُ يُوشَفَاطَ، وَبَنَى حُصُونًا وَمُدُنَ مَخَازِنَ فِي يَهُوذَا.",
    "13": "وَنَفَّذَ أَشْغَالًا كَثِيرَةً فِي مُدُنِ يَهُوذَا، وَوَضَعَ مُحَارِبِينَ أَشِدَّاءَ فِي الْقُدْسِ.",
    "14": "وَهَذَا عَدَدُهُمْ حَسَبَ أَقْسَامِ عَائِلَاتِهِمْ. مِنْ يَهُوذَا: قَادَةُ أُلُوفٍ عَدَنَا الْقَائِدُ وَمَعَهُ 300 أَلْفٍ مِنَ الْمُحَارِبِينَ الْأَشِدَّاءِ.",
    "15": "وَبَعْدَهُ يُوحَانَانُ الْقَائِدُ وَمَعَهُ 280 أَلْفًا.",
    "16": "وَبَعْدَهُ عَمَسْيَا ابْنُ زِكْرِي وَمَعَهُ 200 أَلْفٍ. وَعَمَسْيَا هَذَا هُوَ الَّذِي تَطَوَّعَ لِخِدْمَةِ اللهِ.",
    "17": "وَمِنْ بِنْيَمِينَ: أَلِيدَاعُ وَهُوَ مُحَارِبٌ بَطَلٌ، وَمَعَهُ 200 أَلْفٍ مِنَ الْمُسَلَّحِينَ بِالْأَقْوَاسِ وَالْأَتْرَاسِ.",
    "18": "وَبَعْدَهُ يُوزَابَادُ وَمَعَهُ 180 أَلْفًا مُسَلَّحُونَ لِلْقِتَالِ.",
    "19": "هَؤُلَاءِ خُدَّامُ الْمَلِكِ، بِالْإِضَافَةِ إِلَى الَّذِينَ وَضَعَهُمُ الْمَلِكُ فِي الْمُدُنِ الْمُحَصَّنَةِ فِي كُلِّ يَهُوذَا."
  }
}