{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "وَكَانَ يُوشَفَاطُ غَنِيًّا جِدًّا وَمُكَرَّمًا. وَصَاهَرَ آخَابَ.",
    "2": "وَبَعْدَ بِضْعِ سِنِينَ ذَهَبَ يُوشَفَاطُ لِزِيَارَةِ آخَابَ فِي السَّامِرَةِ. فَذَبَحَ آخَابُ لَهُ وَلِمُرَافِقِيهِ غَنَمًا وَبَقَرًا بِكَثْرَةٍ، وَأَغْرَاهُ أَنْ يَذْهَبَ مَعَهُ إِلَى رَامُوتَ فِي جِلْعَادَ لِمُحَارَبَتِهَا.",
    "3": "وَقَالَ آخَابُ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ مَلِكِ يَهُوذَا: ”هَلْ تَذْهَبُ مَعِي إِلَى رَامُوتَ جِلْعَادَ؟“ فَقَالَ لَهُ يُوشَفَاطُ: ”أَعْمَلُ مَا تَعْمَلُهُ، وَيَكُونُ جَيْشِي كَجَيْشِكَ، فَنَحْنُ مَعَكَ فِي الْحَرْبِ.“",
    "4": "ثُمَّ قَالَ يُوشَفَاطُ لِمَلِكِ إِسْرَائِيلَ: ”وَلَكِنْ تَعَالَ نَسْتَشِيرُ اللهَ أَوَّلًا.“",
    "5": "فَجَمَعَ مَلِكُ إِسْرَائِيلَ 400 رَجُلٍ مِنَ الْأَنْبِيَاءِ وَسَأَلَهُمْ: ”هَلْ نَذْهَبُ إِلَى رَامُوتَ جِلْعَادَ لِنُحَارِبَ أَمْ لَا؟“ فَقَالُوا: ”اِذْهَبْ، لِأَنَّ اللهَ يَنْصُرُكَ عَلَيْهَا أَيُّهَا الْمَلِكُ.“",
    "6": "فَقَالَ يُوشَفَاطُ: ”أَلَا يُوجَدُ هُنَا نَبِيٌّ لِلّٰهِ فَنَسْتَشِيرَهُ؟“",
    "7": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ: ”مَا زَالَ يُوجَدُ رَجُلٌ وَاحِدٌ يُمْكِنُنَا أَنْ نَسْتَشِيرَ اللهَ بِوَاسِطَتِهِ. وَلَكِنِّي أَكْرَهُهُ، لِأَنَّهُ يَتَنَبَّأُ عَلَيَّ بِالشَّرِّ لَا بِالْخَيْرِ، وَهُوَ مِيخَا ابْنُ يَمْلَةَ.“ فَقَالَ يُوشَفَاطُ: ”لَا تَقُلْ هَذَا الْكَلَامَ أَيُّهَا الْمَلِكُ!“",
    "8": "فَنَادَى مَلِكُ إِسْرَائِيلَ خَادِمًا وَقَالَ لَهُ: ”أَحْضِرْ لِي مِيخَا ابْنَ يَمْلَةَ بِسُرْعَةٍ.“",
    "9": "وَكَانَ مَلِكُ إِسْرَائِيلَ وَيُوشَفَاطُ مَلِكُ يَهُوذَا لَابِسَيْنِ ثِيَابَهُمَا الْمَلَكِيَّةَ، وَجَالِسَيْنِ كُلُّ وَاحِدٍ عَلَى عَرْشِهِ، فِي سَاحَةٍ عِنْدَ مَدْخَلِ بَوَّابَةِ السَّامِرَةِ، وَكُلُّ الْأَنْبِيَاءِ يَتَنَبَّأُونَ أَمَامَهُمَا.",
    "10": "وَعَمِلَ صِدْقِيَا ابْنُ كَنْعَنَةَ قُرُونَ حَدِيدٍ وَقَالَ: ”هَذَا كَلَامُ اللهِ: ’بِهَذِهِ الْقُرُونِ تَنْطَحُ الْأَرَامِيِّينَ حَتَّى يَفْنَوْا.‘“",
    "11": "وَتَنَبَّأَ كُلُّ الْأَنْبِيَاءِ بِمِثْلِ هَذَا الْكَلَامِ وَقَالُوا: ”اُهْجُمْ عَلَى رَامُوتَ جِلْعَادَ فَتَغْلِبَ، لِأَنَّ اللهَ يَنْصُرُكَ عَلَيْهَا أَيُّهَا الْمَلِكُ.“",
    "12": "أَمَّا الرَّسُولُ الَّذِي رَاحَ لِيَسْتَدْعِيَ مِيخَا، فَقَالَ لَهُ: ”لَاحِظْ أَنَّ كُلَّ الْأَنْبِيَاءِ الْآخَرِينَ يَتَنَبَّأُونَ لِلْمَلِكِ بِالنَّصْرِ. فَهُمْ مُتَّفِقُونَ فِي هَذَا. لِذَلِكَ يَجِبُ أَنْ يَكُونَ كَلَامُكَ مِثْلَ كَلَامِهِمْ، وَتُبَشِّرَهُ بِالْخَيْرِ!“",
    "13": "فَقَالَ مِيخَا: ”أُقْسِمُ بِاللّٰهِ، إِنِّي أَقُولُ لَهُ مَا يَقُولُهُ إِلَهِي.“",
    "14": "وَلَمَّا وَصَلَ، سَأَلَهُ الْمَلِكُ: ”يَا مِيخَا، هَلْ نَذْهَبُ إِلَى رَامُوتَ جِلْعَادَ لِنُحَارِبَ أَمْ لَا؟“ فَأَجَابَهُ: ”اُهْجُمُوا فَتَغْلِبُوا، لِأَنَّ اللهَ يَنْصُرُكُمْ عَلَيْهِمْ.“",
    "15": "فَقَالَ لَهُ الْمَلِكُ: ”كَمْ مَرَّةً أُحَلِّفُكَ أَنْ لَا تَقُولَ لِي إِلَّا الْحَقَّ بِاسْمِ اللهِ؟“",
    "16": "فَأَجَابَهُ مِيخَا: ”رَأَيْتُ كُلَّ جَيْشِ إِسْرَائِيلَ مُبَعْثَرًا عَلَى الْجِبَالِ كَخِرَافٍ لَا رَاعِيَ لَهَا. فَقَالَ اللهُ: ’هَؤُلَاءِ لَا قَائِدَ لَهُمْ، فَيَجِبُ أَنْ يَرْجِعُوا إِلَى دِيَارِهِمْ وَلَا يُحَارِبُوا.‘“",
    "17": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ: ”أَلَمْ أَقُلْ لَكَ إِنَّهُ يَتَنَبَّأُ عَلَيَّ بِالشَّرِّ لَا بِالْخَيْرِ؟“",
    "18": "فَقَالَ مِيخَا: ”إِذَنْ فَاسْمَعْ رِسَالَةَ اللهِ. فَقَدْ رَأَيْتُ الْمَوْلَى جَالِسًا عَلَى عَرْشِهِ، وَكُلُّ مَلَائِكَةِ السَّمَاءِ وَاقِفَةٌ عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ.",
    "19": "فَقَالَ اللهُ: ’مَنْ يَخْدَعُ آخَابَ مَلِكَ إِسْرَائِيلَ لِيَهْجُمَ عَلَى رَامُوتَ جِلْعَادَ وَيَمُوتَ هُنَاكَ؟‘ فَأَجَابَ الْبَعْضُ بِشَيْءٍ، وَالْبَعْضُ بِشَيْءٍ آخَرَ.",
    "20": "ثُمَّ تَقَدَّمَ رُوحٌ وَوَقَفَ أَمَامَ الْمَوْلَى وَقَالَ: ’أَنَا أَخْدَعُهُ.‘ فَقَالَ اللهُ لَهُ: ’كَيْفَ؟‘",
    "21": "فَقَالَ: ’أَذْهَبُ وَأَدْخُلُ فِي كُلِّ أَنْبِيَائِهِ، وَأَكُونُ رُوحًا كَذَّابًا أَتَكَلَّمُ بِفَمِهِمْ.‘ فَقَالَ اللهُ: ’أَنْتَ تَخْدَعُهُ وَتَنْجَحُ فِي هَذَا، فَاذْهَبْ وَاعْمَلْ كَمَا قُلْتَ.‘",
    "22": "إِذَنْ قَدْ وَضَعَ اللهُ فِي كُلِّ أَنْبِيَائِكَ هَؤُلَاءِ رُوحًا كَذَّابًا يَتَكَلَّمُ بِفَمِهِمْ، لِأَنَّ اللهَ قَضَى عَلَيْكَ بِالشَّرِّ.“",
    "23": "فَتَقَدَّمَ صِدْقِيَا ابْنُ كَنْعَنَةَ وَلَطَمَ مِيخَا عَلَى خَدِّهِ وَقَالَ لَهُ: ”هَلْ تَظُنُّ أَنَّ رُوحَ اللهِ يَتْرُكُنِي وَيُكَلِّمُكَ أَنْتَ؟“",
    "24": "فَقَالَ مِيخَا: ”سَتَعْرِفُ ذَلِكَ يَوْمَ تَدْخُلُ لِتَخْتَبِئَ فِي غُرْفَةٍ دَاخِلِيَّةٍ!“",
    "25": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِأَحَدِ أَعْوَانِهِ: ”خُذْ مِيخَا وَسَلِّمْهُ إِلَى آمُونَ حَاكِمِ الْمَدِينَةِ، وَإِلَى يُوآشَ ابْنِ الْمَلِكِ،",
    "26": "وَقُلْ إِنَّ هَذَا أَمْرَ الْمَلِكِ ’ضَعُوا هَذَا الشَّخْصَ فِي السِّجْنِ، وَلَا تُعْطُوهُ غَيْرَ الْقَلِيلِ مِنَ الْخُبْزِ وَالْمَاءِ، حَتَّى أَرْجِعَ بِسَلَامٍ.‘“",
    "27": "فَقَالَ مِيخَا لِلْمَلِكِ: ”إِنْ رَجَعْتَ بِسَلَامٍ، فَلَا يَكُونُ اللهُ قَدْ تَكَلَّمَ بِوَاسِطَتِي، فَتَذَكَّرُوا كَلَامِي يَا كُلَّ الشَّعْبِ!“",
    "28": "وَصَعِدَ مَلِكُ إِسْرَائِيلَ وَيُوشَفَاطُ مَلِكُ يَهُوذَا إِلَى رَامُوتَ جِلْعَادَ.",
    "29": "وَقَالَ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ: ”أَنَا أَتَنَكَّرُ وَأَدْخُلُ الْحَرْبَ، أَمَّا أَنْتَ فَالْبَسْ ثِيَابَكَ الْمَلَكِيَّةَ.“ فَتَنَكَّرَ مَلِكُ إِسْرَائِيلَ وَدَخَلَ الْحَرْبَ.",
    "30": "وَكَانَ مَلِكُ آرَامَ قَدْ أَمَرَ قَادَةَ مَرْكَبَاتِهِ وَقَالَ لَهُمْ: ”لَا تُحَارِبُوا أَحَدًا مَهْمَا كَانَتْ رُتْبَتُهُ، إِلَّا مَلِكَ إِسْرَائِيلَ وَحْدَهُ!“",
    "31": "وَلَمَّا رَأَى قَادَةُ الْمَرْكَبَاتِ يُوشَفَاطَ، ظَنُّوا أَنَّهُ مَلِكُ إِسْرَائِيلَ، فَذَهَبُوا إِلَيْهِ لِيُقَاتِلُوهُ. فَصَرَخَ يُوشَفَاطُ وَسَاعَدَهُ اللهُ وَأَبْعَدَهُمْ عَنْهُ.",
    "32": "وَعَرَفَ قَادَةُ الْمَرْكَبَاتِ أَنَّهُ لَيْسَ مَلِكَ إِسْرَائِيلَ، فَرَجَعُوا عَنْهُ.",
    "33": "لَكِنَّ جُنْدِيًّا أَرَامِيًّا أَطْلَقَ سَهْمًا مِنْ قَوْسِهِ بِلَا هَدَفٍ، فَأَصَابَ مَلِكَ إِسْرَائِيلَ مِنْ فَتْحَةٍ بَيْنَ أَجْزَاءِ الدِّرْعِ. فَقَالَ الْمَلِكُ لِسَائِقِ مَرْكَبَتِهِ: ”دُرْ وَأَخْرِجْنِي مِنَ الْمَعْرَكَةِ لِأَنِّي جُرِحْتُ.“",
    "34": "وَدَارَتِ الْمَعْرَكَةُ طُولَ النَّهَارِ. وَأَسْنَدُوا مَلِكَ إِسْرَائِيلَ فِي الْمَرْكَبَةِ مُقَابِلَ الْأَرَامِيِّينَ إِلَى الْمَسَاءِ. وَعِنْدَ غُرُوبِ الشَّمْسِ مَاتَ."
  }
}