{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "وَفِي السَّنَةِ السَّابِعَةِ، تَشَجَّعَ يُويَادَاعُ وَعَمِلَ عَهْدًا مَعَ قَادَةِ الْوَحْدَاتِ الْعَسْكَرِيَّةِ: عَزَرْيَا ابْنِ يَرُوحَامَ، وَإِسْمَعِيلَ ابْنِ يُوحَانَانَ، وَعَزَرْيَا ابْنِ عُبَيْدَ، وَمَعَسْيَا ابْنِ عَدَايَا، وَأَلِيشَافَاطَ ابْنِ زِكْرِي.",
    "2": "وَطَافُوا فِي يَهُوذَا، وَجَمَعُوا اللَّاوِيِّينَ وَرُؤَسَاءَ عَائِلَاتِ إِسْرَائِيلَ مِنْ كُلِّ مُدُنِ يَهُوذَا، وَجَاءُوا إِلَى الْقُدْسِ.",
    "3": "وَعَمِلَتْ كُلُّ الْجَمَاعَةِ عَهْدًا فِي بَيْتِ اللهِ. وَقَالَ يُويَادَاعُ لَهُمْ: ”هَذَا هُوَ ابْنُ الْمَلِكِ، فَيَمْلِكُ كَمَا وَعَدَ اللهُ بِشَأْنِ نَسْلِ دَاوُدَ.",
    "4": "فَاعْمَلُوا هَذَا: هُنَاكَ 3 فِرَقٍ مِنْكُمْ أَنْتُمُ الْأَحْبَارِ وَاللَّاوِيِّينَ عَلَيْهِمِ الْحِرَاسَةُ يَوْمَ السَّبْتِ، فَأُرِيدُ أَنَّ فِرْقَةً تَحْرُسُ أَبْوَابَ بَيْتِ اللهِ،",
    "5": "وَفِرْقَةً أُخْرَى تَحْرُسُ بَوَّابَةَ الْأَسَاسِ، وَبَاقِي النَّاسِ كُلِّهِمْ يَكُونُونَ فِي سَاحَاتِ بَيْتِ اللهِ.",
    "6": "وَلَا يَدْخُلْ بَيْتَ اللهِ إِلَّا الْأَحْبَارُ وَالَّذِينَ يَخْدِمُونَ مِنَ اللَّاوِيِّينَ. فَهُمْ يَدْخُلُونَ لِأَنَّهُمْ مُقَدَّسُونَ لِلْخِدْمَةِ. وَبَاقِي النَّاسِ يَعْمَلُونَ بِمَا أَمَرَ بِهِ اللهُ.",
    "7": "وَيَجِبُ أَنْ يُحِيطَ اللَّاوِيُّونَ بِالْمَلِكِ، وَكُلُّ وَاحِدٍ يَحْمِلُ سِلَاحَهُ فِي يَدِهِ، وَمَنْ يُحَاوِلُ أَنْ يَدْخُلَ بَيْتَ اللهِ يُقْتَلُ. وَكُونُوا مَعَ الْمَلِكِ فِي كُلِّ مَكَانٍ يَذْهَبُ إِلَيْهِ.“",
    "8": "فَعَمِلَ اللَّاوِيُّونَ وَرِجَالُ يَهُوذَا كُلَّ مَا أَمَرَ بِهِ الْحَبْرُ يُويَادَاعُ. وَأَحْضَرَ كُلُّ قَائِدٍ رِجَالَهُ سَوَاءً كَانَتْ عَلَيْهِمِ الْحِرَاسَةُ يَوْمَ السَّبْتِ أَوْ لَا. لِأَنَّ يُويَادَاعَ لَمْ يَسْمَحْ لِأَيِّ فِرْقَةٍ بِالْاِنْصِرَافِ.",
    "9": "وَأَعْطَى الْحَبْرُ يُويَادَاعُ لِقَادَةِ الْوَحْدَاتِ الْعَسْكَرِيَّةِ الْحِرَابَ وَالدُّرُوعَ وَالتُّرُوسَ الَّتِي لِلْمَلِكِ دَاوُدَ فِي بَيْتِ اللهِ.",
    "10": "وَأَوْقَفَ النَّاسَ كُلَّ وَاحِدٍ فِي مَكَانِهِ وَسِلَاحُهُ فِي يَدِهِ، فَكَانُوا فِي بَيْتِ اللهِ مِنَ الْجَانِبِ الْجَنُوبِيِّ إِلَى الْجَانِبِ الشَّمَالِيِّ، وَعِنْدَ الْمَنَصَّةِ وَالْبَيْتِ وَحَوْلَ الْمَلِكِ.",
    "11": "وَأَخْرَجَ يُويَادَاعُ وَأَوْلَادُهُ ابْنَ الْمَلِكِ، وَوَضَعُوا التَّاجَ عَلَى رَأْسِهِ، وَقَدَّمُوا لَهُ نُسْخَةً مِنَ الشَّرِيعَةِ. فَنَصَّبُوهُ مَلِكًا وَمَسَحُوهُ. وَهَتَفَ الشَّعْبُ: ”عَاشَ الْمَلِكُ!“",
    "12": "فَلَمَّا سَمِعَتْ عَثَلْيَا صَوْتَ النَّاسِ يَجْرُونَ وَيَهْتِفُونَ لِلْمَلِكِ، دَخَلَتْ إِلَى الشَّعْبِ فِي بَيْتِ اللهِ.",
    "13": "وَرَأَتِ الْمَلِكَ وَاقِفًا عَلَى مِنْبَرِهِ فِي الْمَدْخَلِ، وَالْقَادَةَ وَالَّذِينَ يَنْفُخُونَ فِي الْأَبْوَاقِ بِجِوَارِهِ، وَكُلَّ النَّاسِ فَرْحَانِينَ وَيَنْفُخُونَ فِي الْأَبْوَاقِ، وَالْمُغَنِّينَ يَقُودُونَ التَّسْبِيحَ بِآلَاتِ الْغِنَاءِ. فَمَزَّقَتْ عَثَلْيَا ثِيَابَهَا وَقَالَتْ: ”يَا خَوَنَةٌ! يَا خَوَنَةٌ!“",
    "14": "فَأَرْسَلَ الْحَبْرُ يُويَادَاعُ قَادَةَ وَحْدَاتِ الْجَيْشِ وَقَالَ لَهُمْ: ”أَخْرِجُوهَا مِنْ هُنَا وَاقْتُلُوا بِالسَّيْفِ كُلَّ مَنْ يَتْبَعُهَا.“ وَقَالَ: ”لَا تَقْتُلُوهَا فِي بَيْتِ اللهِ.“",
    "15": "فَقَبَضُوا عَلَيْهَا وَكَانَتْ قَدْ وَصَلَتْ إِلَى قَصْرِ الْمَلِكِ عِنْدَ مَدْخَلِ بَابِ الْخَيْلِ، فَقَتَلُوهَا هُنَاكَ.",
    "16": "وَعَمِلَ يُويَادَاعُ عَهْدًا أَنَّهُ هُوَ وَكُلَّ الشَّعْبِ وَالْمَلِكَ يَكُونُونَ شَعْبَ اللهِ.",
    "17": "وَدَخَلَ كُلُّ الشَّعْبِ إِلَى مَعْبَدِ الْبَعْلِ وَخَرَّبُوهُ، وَهَدَمُوا مَنَصَّاتِ الْقُرْبَانِ، وَحَطَّمُوا تَمَاثِيلَهُ، وَقَتَلُوا مَتَّانَ كَاهِنَ الْبَعْلِ أَمَامَ الْمَنَصَّاتِ.",
    "18": "ثُمَّ وَضَعَ يُويَادَاعُ مَسْؤولِيَّةَ الْإِشْرَافِ عَلَى بَيْتِ اللهِ، فِي يَدِ الْأَحْبَارِ اللَّاوِيِّينَ الَّذِينَ أَعْطَاهُمْ دَاوُدُ وَاجِبَاتِ الْخِدْمَةِ فِي بَيْتِ اللهِ. وَطَلَبَ مِنْهُمْ أَنْ يُقَدِّمُوا الْقَرَابِينَ لِلّٰهِ، حَسَبَ مَا هُوَ وَارِدٌ فِي شَرِيعَةِ مُوسَى، وَبِفَرَحٍ وَغِنَاءٍ كَمَا أَمَرَ دَاوُدُ.",
    "19": "وَوَضَعَ يُويَادَاعُ حَرَسًا عَلَى أَبْوَابِ بَيْتِ اللهِ، لِيَمْنَعُوا مَنْ هُوَ غَيْرُ طَاهِرٍ لِسَبَبٍ مَا مِنَ الدُّخُولِ.",
    "20": "وَأَخَذَ مَعَهُ قَادَةَ الْوَحْدَاتِ الْعَسْكَرِيَّةِ وَالْعُظَمَاءَ وَالْحُكَّامَ وَكُلَّ الشَّعْبِ، وَأَنْزَلَ الْمَلِكَ مِنْ بَيْتِ اللهِ، وَدَخَلُوا إِلَى قَصْرِ الْمَلِكِ مِنَ الْبَابِ الْعَالِي. وَأَجْلَسُوا يُوآشَ عَلَى عَرْشِ الْمَمْلَكَةِ.",
    "21": "وَفَرِحَ كُلُّ الشَّعْبِ، وَهَدَأَتِ الْمَدِينَةُ لِأَنَّ عَثَلْيَا قُتِلَتْ بِالسَّيْفِ."
  }
}