{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "كَانَ يُوآشُ ابْنَ 7 سِنِينَ لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 40 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ ظَبْيَةُ مِنْ بِئْرَ سَبْعَ.",
    "2": "وَعَمِلَ يُوآشُ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ كُلَّ أَيَّامِ الْحَبْرِ يُويَادَاعَ.",
    "3": "وَزَوَّجَهُ يُويَادَاعُ بِامْرَأَتَيْنِ، فَأَنْجَبَ بَنِينَ وَبَنَاتٍ.",
    "4": "وَبَعْدَ ذَلِكَ صَمَّمَ يُوآشُ أَنْ يُجَدِّدَ بَيْتَ اللهِ.",
    "5": "فَجَمَعَ الْأَحْبَارَ وَاللَّاوِيِّينَ وَقَالَ لَهُمْ: ”اِذْهَبُوا عَاجِلًا إِلَى مُدُنِ يَهُوذَا، وَاجْمَعُوا مِنْ كُلِّ بَنِي إِسْرَائِيلَ مَالَ الضَّرِيبَةِ السَّنَوِيَّةِ الْوَاجِبَةِ عَلَيْهِمْ، لِكَيْ نُرَمِّمَ بَيْتَ اللهِ.“ لَكِنَّ اللَّاوِيِّينَ لَمْ يَذْهَبُوا.",
    "6": "فَاسْتَدْعَى الْمَلِكُ يُويَادَاعَ رَئِيسَهُمْ وَقَالَ لَهُ: ”لِمَاذَا لَمْ تَطْلُبْ مِنَ اللَّاوِيِّينَ أَنْ يَجْمَعُوا مِنْ شَعْبِ يَهُوذَا وَالْقُدْسِ الضَّرِيبَةَ الَّتِي فَرَضَهَا مُوسَى عَبْدُ اللهِ عَلَى بَنِي إِسْرَائِيلَ لِلْعِنَايَةِ بِخَيْمَةِ الْعَهْدِ؟“",
    "7": "فَإِنَّ عَثَلْيَا الشِّرِّيرَةَ وَأَوْلَادَهَا هَدَمُوا بَيْتَ اللهِ، وَاسْتَعْمَلُوا أَدَوَاتِهِ الْمُقَدَّسَةَ لِعِبَادَةِ الْبَعْلِ!",
    "8": "وَبِنَاءً عَلَى أَمْرِ الْمَلِكِ، عَمِلُوا صُنْدُوقًا وَوَضَعُوهُ فِي الْخَارِجِ عِنْدَ بَابِ بَيْتِ اللهِ.",
    "9": "وَأَصْدَرُوا نِدَاءً فِي يَهُوذَا وَالْقُدْسِ، بِأَنْ يُحْضِرَ الشَّعْبُ لِلّٰهِ الضَّرِيبَةَ الَّتِي فَرَضَهَا مُوسَى عَلَى بَنِي إِسْرَائِيلَ فِي الصَّحْرَاءِ.",
    "10": "فَفَرِحَ كُلُّ الرُّؤَسَاءِ وَكُلُّ الشَّعْبِ، وَأَحْضَرُوا الْمَالَ وَوَضَعُوهُ فِي الصُّنْدُوقِ حَتَّى امْتَلَأَ.",
    "11": "وَكُلَّمَا رَأَوْا أَنَّ الْمَالَ كَثُرَ فِي الصُّنْدُوقِ، يَأْتِي كَاتِبُ الْمَلِكِ وَوَكِيلُ رَئِيسِ الْأَحْبَارِ، وَيُحْضِرَانِ الصُّنْدُوقَ يَحْمِلُهُ اللَّاوِيُّونَ، إِلَى وُكَلَاءِ الْمَلِكِ، وَيُفْرِغَانِهِ ثُمَّ يَأْخُذَانِهِ وَيَرُدَّانِهِ إِلَى مَكَانِهِ. فَكَانُوا يَعْمَلُونَ هَذَا يَوْمًا بَعْدَ يَوْمٍ حَتَّى جَمَعُوا مَالًا كَثِيرًا.",
    "12": "وَدَفَعَ الْمَلِكُ وَيُويَادَاعُ الْمَالَ لِلْمُشْرِفِينَ عَلَى الْعَمَلِ الْمَطْلُوبِ فِي بَيْتِ اللهِ، فَكَانُوا يَسْتَأْجِرُونَ بَنَّائِينَ وَنَجَّارِينَ وَحَدَّادِينَ وَنَحَّاسِينَ لِتَجْدِيدِ بَيْتِ اللهِ وَتَرْمِيمِهِ.",
    "13": "وَجَدَّ الْمُشْرِفُونَ فِي عَمَلِهِمْ، وَنَجَحُوا فِي تَنْفِيذِ الْمَشْرُوعِ. فَأَعَادُوا بَيْتَ اللهِ إِلَى شَكْلِهِ السَّابِقِ وَثَبَاتِهِ.",
    "14": "وَلَمَّا انْتَهَوْا، أَحْضَرُوا بَقِيَّةَ الْمَالِ إِلَى الْمَلِكِ وَيُويَادَاعَ. فَعَمِلُوا آنِيَةً لِبَيْتِ اللهِ، آنِيَةً لِلْخِدْمَةِ وَلِتَقْدِيمِ الْقُرْبَانِ وَصُحُونًا وَآنِيَةً أُخْرَى مِنْ ذَهَبٍ وَفِضَّةٍ. وَكَانُوا يُقَدِّمُونَ قَرَابِينَ مُحْرَقَةً فِي بَيْتِ اللهِ دَائِمًا، كُلَّ أَيَّامِ يُويَادَاعَ.",
    "15": "وَشَاخَ يُويَادَاعُ وَشَبِعَ مِنَ الْحَيَاةِ وَمَاتَ. وَكَانَ ابْنَ 130 سَنَةً عِنْدَ وَفَاتِهِ.",
    "16": "فَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ مَعَ الْمُلُوكِ، تَقْدِيرًا لِخِدْمَتِهِ لِبَنِي إِسْرَائِيلَ وَللهِ وَبَيْتِهِ.",
    "17": "وَبَعْدَ مَوْتِ يُويَادَاعَ، جَاءَ رُؤَسَاءُ يَهُوذَا إِلَى الْمَلِكِ وَأَكَّدُوا وَلَاءَهُمْ لَهُ. فَأَجَابَ الْمَلِكُ طَلَبَهُمْ.",
    "18": "فَتَرَكَ الشَّعْبُ بَيْتَ الْمَوْلَى رَبِّ آبَائِهِمْ، وَعَبَدُوا الْأَعْمِدَةَ وَالْأَصْنَامَ. فَغَضِبَ اللهُ عَلَى يَهُوذَا وَالْقُدْسِ بِسَبَبِ شَرِّهِمْ هَذَا.",
    "19": "وَأَرْسَلَ إِلَيْهِمْ أَنْبِيَاءَ لِيُرْجِعُوهُمْ إِلَى اللهِ وَيُحَذِّرُوهُمْ، لَكِنَّهُمْ لَمْ يَسْمَعُوا.",
    "20": "فَحَلَّ رُوحُ اللهِ عَلَى زَكَرِيَّا ابْنِ الْحَبْرِ يُويَادَاعَ، فَوَقَفَ أَمَامَ الشَّعْبِ وَقَالَ لَهُمْ: ”قَالَ اللهُ: ’لِمَاذَا تُخَالِفُونَ وَصَايَايَ؟ أَنْتُمْ لَنْ تَنْجَحُوا. لَقَدْ تَرَكْتُمُ اللهَ لِذَلِكَ تَرَكَكُمُ اللهُ.‘“",
    "21": "فَتَآمَرُوا عَلَيْهِ، وَبِأَمْرِ الْمَلِكِ رَجَمُوهُ بِحِجَارَةٍ فِي سَاحَةِ بَيْتِ اللهِ.",
    "22": "وَلَمْ يَذْكُرِ الْمَلِكُ يُوآشُ الْمَعْرُوفَ الَّذِي عَمِلَهُ مَعَهُ يُويَادَاعُ، بَلْ قَتَلَ زَكَرِيَّا ابْنَهُ. وَقَالَ زَكَرِيَّا عِنْدَ مَوْتِهِ: ”اللهُ يَرَى وَيَنْتَقِمُ.“",
    "23": "وَفِي نِهَايَةِ السَّنَةِ، زَحَفَ جَيْشُ آرَامَ ضِدَّ يُوآشَ، وَهَاجَمُوا يَهُوذَا وَالْقُدْسَ، وَقَتَلُوا كُلَّ قَادَةِ الشَّعْبِ، وَأَرْسَلُوا كُلَّ الْغَنِيمَةِ إِلَى مَلِكِهِمْ فِي دِمَشْقَ.",
    "24": "وَمَعَ أَنَّ جَيْشَ آرَامَ الَّذِي جَاءَ، كَانَ جَمَاعَةً قَلِيلَةً، لَكِنَّ اللهَ نَصَرَهُمْ عَلَى جَيْشٍ أَكْبَرَ مِنْهُمْ جِدًّا، لِأَنَّ شَعْبَ يَهُوذَا تَرَكُوا الْمَوْلَى رَبَّ آبَائِهِمْ. فَنَفَّذَ جَيْشُ آرَامَ قَضَاءَ اللهِ عَلَى يُوآشَ.",
    "25": "ثُمَّ رَجَعُوا وَتَرَكُوهُ مُصَابًا بِجُرُوحٍ كَثِيرَةٍ. وَتَآمَرَ أَعْوَانُهُ ضِدَّهُ، وَقَتَلُوهُ فِي سَرِيرِهِ، لِأَنَّهُ قَتَلَ ابْنَ الْحَبْرِ يُويَادَاعَ. فَمَاتَ وَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ، وَلَكِنْ لَيْسَ فِي قُبُورِ الْمُلُوكِ.",
    "26": "وَنَفَّذَ الْمُؤَامَرَةَ زَابَادُ ابْنُ شَمْعَةَ الْعَمُّونِيَّةِ وَيُوزَابَادُ ابْنُ شِمْرِيتَ الْمُوآبِيَّةِ.",
    "27": "أَمَّا أَخْبَارُ أَوْلَادِهِ، وَالنُّبُوَّاتُ الْكَثِيرَةُ بِشَأْنِهِ، وَعَمَلِيَّةُ تَرْمِيمِ بَيْتِ اللهِ، فَهِيَ مَكْتُوبَةٌ فِي كِتَابِ تَارِيخِ الْمُلُوكِ. وَمَلَكَ مَكَانَهُ أَمَصْيَا ابْنُهُ."
  }
}