{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "وَأَخَذَ كُلُّ شَعْبِ يَهُوذَا عُزِّيَّا وَهُوَ ابْنُ 16 سَنَةً، وَجَعَلُوهُ مَلِكًا مَكَانَ أَمَصْيَا أَبِيهِ.",
    "2": "وَهُوَ الَّذِي، بَعْدَ مَوْتِ أَبِيهِ، اِسْتَرَدَّ إِيلَاتَ لِيَهُوذَا وَبَنَاهَا.",
    "3": "كَانَ عُزِّيَّا ابْنَ 16 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 52 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ يَكُلْيَا وَهِيَ مِنَ الْقُدْسِ.",
    "4": "وَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ كَمَا عَمِلَ أَمَصْيَا أَبُوهُ.",
    "5": "وَكَانَ يَطْلُبُ اللهَ فِي أَيَّامِ زَكَرِيَّا الَّذِي كَانَ يُرْشِدُهُ إِلَى التَّقْوَى، فَلَمَّا كَانَ يَطْلُبُ اللهَ، كَانَ اللهُ يُنْجِحُهُ.",
    "6": "وَذَهَبَ وَحَارَبَ الْفِلِسْطِيِّينَ، وَهَدَمَ أَسْوَارَ جَتَّ وَيَبْنَةَ وَأَشْدُودَ، وَبَنَى مُدُنًا بِالْقُرْبِ مِنْ أَشْدُودَ وَفِي بَاقِي فِلِسْطَةَ.",
    "7": "وَأَعَانَهُ اللهُ عَلَى الْفِلِسْطِيِّينَ، وَعَلَى الْعَرَبِ الَّذِينَ فِي جُورَ بَعْلَ، وَعَلَى الْمَعُونِيِّينَ.",
    "8": "وَدَفَعَ الْعَمُّونِيُّونَ جِزْيَةً إِلَى عُزِّيَّا وَذَاعَ صِيتُهُ حَتَّى وَصَلَ إِلَى حُدُودِ مِصْرَ، لِأَنَّهُ صَارَ قَوِيًّا جِدًّا.",
    "9": "وَبَنَى عُزِّيَّا أَبْرَاجًا فِي الْقُدْسِ، عِنْدَ بَوَّابَةِ الزَّاوِيَةِ وَعِنْدَ بَوَّابَةِ الْوَادِي وَعِنْدَ عَطْفَةِ السُّورِ، وَحَصَّنَهَا.",
    "10": "وَبَنَى أَيْضًا أَبْرَاجًا فِي الصَّحْرَاءِ، وَحَفَرَ آبَارًا كَثِيرَةً، لِأَنَّهُ كَانَ عِنْدَهُ مَاشِيَةٌ كَثِيرَةٌ فِي السَّاحِلِ وَالسَّهْلِ. كَمَا كَانَ عِنْدَهُ عُمَّالٌ يَشْتَغِلُونَ فِي حُقُولِهِ وَكُرُومِهِ الَّتِي فِي الْجِبَالِ وَفِي الْأَرَاضِي الْخَصِيبَةِ، لِأَنَّهُ كَانَ يُحِبُّ الْفِلَاحَةَ.",
    "11": "وَكَانَ لِعُزِّيَّا جَيْشٌ مِنْ جُنُودٍ مُدَرَّبِينَ، يَخْرُجُونَ لِلْحَرْبِ فِي فِرَقٍ مُنَظَّمَةٍ حَسَبَ عَدَدِهِمْ. وَذَلِكَ وِفْقًا لِتِعْدَادِ يَعِيلَ الْكَاتِبِ وَمَعَسْيَا الْقَائِدِ، تَحْتَ إِشْرَافِ حَنَنْيَا أَحَدِ أَعْوَانِ الْمَلِكِ.",
    "12": "وَكَانَ عَدَدُ رُؤَسَاءِ الْعَائِلَاتِ مِنَ الْمُحَارِبِينَ 2,600.",
    "13": "وَيُشْرِفُونَ عَلَى جَيْشٍ يَبْلُغُ عَدَدُهُ 307,500 مِنَ الْجُنُودِ الْمُدَرَّبِينَ الَّذِينَ يُحَارِبُونَ بِشَجَاعةٍ لِنَصْرِ الْمَلِكِ عَلَى أَعْدَائِهِ.",
    "14": "وَزَوَّدَ عُزِّيَّا كُلَّ الْجَيْشِ بِأَتْرَاسٍ وَرِمَاحٍ وَخُوَذٍ وَدُرُوعٍ وَأَقْوَاسٍ وَحِجَارَةٍ لِلْمِقْلَاعِ.",
    "15": "كَمَا عَمِلَ فِي الْقُدْسِ آلَاتٍ لِرَمْيِ السِّهَامِ وَالْحِجَارَةِ الضَّخْمَةِ، اِخْتَرَعَهَا عُمَّالٌ مَهَرَةٌ، وَوَضَعُوهَا عَلَى الْأَبْرَاجِ وَزَوَايَا سُورِ الْمَدِينَةِ. وَذَاعَ صِيتُهُ حَتَّى وَصَلَ إِلَى أَمَاكِنَ بَعِيدَةٍ، لِأَنَّ اللهَ أَعَانَهُ جِدًّا وَقَوَّاهُ.",
    "16": "وَلَكِنْ لَمَّا صَارَ عُزِّيَّا قَوِيًّا، أَصَابَهُ الْغُرُورُ وَأَدَّى بِهِ إِلَى الْهَلَاكِ وَخِيَانَةِ الْمَوْلَى إِلَهِهِ. فَقَدْ دَخَلَ بَيْتَ اللهِ لِيَحْرِقَ الْبَخُورَ عَلَى الْمَنَصَّةِ!",
    "17": "فَدَخَلَ وَرَاءَهُ الْحَبْرُ عَزَرْيَا، وَمَعَهُ 80 مِنْ أَحْبَارِ اللهِ الْأَبْطَالِ.",
    "18": "وَقَاوَمُوا الْمَلِكَ وَقَالُوا لَهُ: ”لَا يَصِحُّ لَكَ يَا عُزِّيَّا أَنْ تَحْرِقَ الْبَخُورَ لِلّٰهِ! فَهَذَا مِنْ حَقِّ الْأَحْبَارِ بَنِي هَارُونَ الْمُقَدَّسِينَ لِذَلِكَ. اُخْرُجْ مِنْ هَذَا الْمَكَانِ الْمُقَدَّسِ، لِأَنَّكَ ارْتَكَبْتَ خِيَانَةً، وَضَاعَتْ كَرَامَتُكَ عِنْدَ الْمَوْلَى الْإِلَهِ!“",
    "19": "فَغَضِبَ عُزِّيَّا، وَكَانَ فِي يَدِهِ مِجْمَرَةٌ لِيَحْرِقَ فِيهَا الْبَخُورَ. فَلَمَّا غَضِبَ عَلَى الْأَحْبَارِ، ظَهَرَ بَرَصٌ فِي جَبْهَتِهِ أَمَامَ الْأَحْبَارِ، وَهُوَ فِي بَيْتِ اللهِ بِجِوَارِ مَنَصَّةِ الْبَخُورِ!",
    "20": "وَنَظَرَ إِلَيْهِ رَئِيسُ الْأَحْبَارِ عَزَرْيَا وَبَاقِي الْأَحْبَارِ، وَرَأَوْا أَنَّهُ أَبْرَصُ فِي جَبْهَتِهِ، فَطَرَدُوهُ مِنْ هُنَاكَ. بَلْ هُوَ نَفْسُهُ أَسْرَعَ لِيَخْرُجَ، لِأَنَّ اللهَ ضَرَبَهُ بِالْبَرَصِ.",
    "21": "وَبَقِيَ عُزِّيَّا الْمَلِكُ أَبْرَصَ إِلَى يَوْمِ وَفَاتِهِ. وَأَقَامَ فِي مَكَانٍ مُنْعَزِلٍ لِأَنَّهُ أَبْرَصُ، وَمُنِعَ مِنْ دُخُولِ بَيْتِ اللهِ. وَأَصْبَحَ يُوتَامُ ابْنُهُ مَسْؤولًا عَنِ الْقَصْرِ وَحَاكِمًا عَلَى الْبِلَادِ.",
    "22": "وَبَقِيَّةُ أَخْبَارِ عُزِّيَّا، مِنْ أَوَّلِهَا إِلَى آخِرِهَا، كَتَبَهَا إِشَعْيَا ابْنُ آمُوصَ النَّبِيُّ.",
    "23": "وَانْضَمَّ عُزِّيَّا إِلَى أَسْلَافِهِ وَدُفِنَ مَعَهُمْ. وَلَكِنْ فِي حَقْلٍ آخَرَ بِالْقُرْبِ مِنْ قُبُورِ الْمُلُوكِ، لِأَنَّهُ كَانَ أَبْرَصَ. وَمَلَكَ يُوتَامُ ابْنُهُ مَكَانَهُ."
  }
}