{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "كَانَ حَزَقِيَّا ابْنَ 25 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 29 سَنَةً فِي الْقُدْسِ، وَاسْمُ أُمِّهِ أَبِيَّةُ بِنْتُ زَكَرِيَّا.",
    "2": "وَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ دَاوُدُ أَبُوهُ.",
    "3": "فَفِي الشَّهْرِ الْأَوَّلِ مِنَ السَّنَةِ الْأُولَى مِنْ مُلْكِهِ، فَتَحَ أَبْوَابَ بَيْتِ اللهِ وَرَمَّمَهَا.",
    "4": "وَأَدْخَلَ الْأَحْبَارَ وَاللَّاوِيِّينَ وَجَمَعَهُمْ فِي السَّاحَةِ الشَّرْقِيَّةِ.",
    "5": "وَقَالَ لَهُمْ: ”اِسْمَعُونِي أَيُّهَا اللَّاوِيُّونَ! طَهِّرُوا نَفْسَكُمْ الْآنَ، وَطَهِّرُوا بَيْتَ الْمَوْلَى إِلَهِ آبَائِكُمْ، وَأَزِيلُوا النَّجَاسَةَ مِنْ هَذَا الْمَكَانِ الْمُقَدَّسِ.",
    "6": "لِأَنَّ آبَاءَنَا خَانُوا اللهَ، وَعَمِلُوا مَا هُوَ شَرٌّ فِي نَظَرِ الْمَوْلَى إِلَهِنَا، وَتَرَكُوهُ وَأَهْمَلُوا بَيْتَهُ وَرَفَضُوهُ.",
    "7": "وَقَفَلُوا أَيْضًا أَبْوَابَ الشُّرْفَةِ، وَأَطْفَأُوا الْمَصَابِيحَ، وَلَمْ يَحْرِقُوا الْبَخُورَ، وَلَمْ يُقَدِّمُوا الْقَرَابِينَ الْمُحْرَقَةَ فِي هَذَا الْمَكَانِ الْمُقَدَّسِ لِرَبِّ بَنِي إِسْرَائِيلَ.",
    "8": "فَحَلَّ غَضَبُ اللهِ عَلَى يَهُوذَا وَالْقُدْسِ، حَتَّى ارْتَعَبَتِ الْأُمَمُ وَخَافَتْ مِمَّا جَرَى لَنَا، وَصَارُوا يَهْزَأُونَ بِنَا، كَمَا تَرَوْنَ بِعُيُونِكُمْ!",
    "9": "وَهَذَا هُوَ السَّبَبُ فِي أَنَّ آبَاءَنَا قُتِلُوا بِالسَّيْفِ، وَأَبْنَاءَنَا وَبَنَاتِنَا وَنِسَاءَنَا أُخِذُوا أَسْرَى.",
    "10": "لِذَلِكَ قَرَّرْتُ أَنْ أَعْمَلَ عَهْدًا مَعَ اللهِ رَبِّ بَنِي إِسْرَائِيلَ، لِكَيْ يَرُدَّ عَنَّا غَضَبَهُ الشَّدِيدَ.",
    "11": "فَلَا تُهْمِلُوا هَذَا يَا أَوْلَادِي، لِأَنَّ اللهَ اخْتَارَكُمْ لِتَأْتُوا إِلَى مَحْضَرِهِ وَتَخْدِمُوهُ وَتَعْبُدُوهُ وَتَحْرِقُوا لَهُ الْبَخُورَ.“",
    "12": "فَبَدَأَ هَؤُلَاءِ اللَّاوِيُّونَ الْعَمَلَ: مِنْ بَنِي قَهَاتَ، مَحَثُ ابْنُ عَمَاسَايَ وَيُوئِيلُ ابْنُ عَزَرْيَا. مِنْ بَنِي مَرَارِي، قَيْسُ ابْنُ عَبْدِي وَعَزَرْيَا ابْنُ يَهْلِيلَ. مِنْ بَنِي جَرْشُونَ، يُوآخُ ابْنُ زِمَّةَ وَعَدَنُ ابْنُ يُوآخَ.",
    "13": "مِنْ بَنِي أَلِيصَافَانَ، شِمْرِي وَيَعِيلُ. مِنْ بَنِي آسَافَ، زَكَرِيَّا وَمَتَنْيَا.",
    "14": "مِنْ بَنِي هِيمَانَ، يَحِيلُ وَشَمْعِي. مِنْ بَنِي يَدُوتُونَ، شَمَعْيَا وَعُزِّيلُ.",
    "15": "وَجَمَعُوا إِخْوَتَهُمْ، وَقَدَّسُوا نَفْسَهُمْ، وَدَخَلُوا لِيُطَهِّرُوا بَيْتَ اللهِ كَمَا أَمَرَ الْمَلِكُ، حَسَبَ كَلَامِ اللهِ.",
    "16": "وَدَخَلَ الْأَحْبَارُ إِلَى قُدْسِ اللهِ لِيُطَهِّرُوهُ فَكَانُوا يُخْرِجُونَ إِلَى سَاحَةِ بَيْتِ اللهِ كُلَّ شَيْءٍ نَجِسٍ يَجِدُونَهُ دَاخِلَ الْبَيْتِ، فَيَأْخُذُهُ اللَّاوِيُّونَ وَيُخْرِجُونَهُ إِلَى وَادِي قَدْرُونَ.",
    "17": "بَدَأُوا فِي تَطْهِيرِ بَيْتِ اللهِ فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْأَوَّلِ، وَفِي الْيَوْمِ الثَّامِنِ وَصَلُوا إِلَى شُرْفَةِ الْبَيْتِ. وَاسْتَمَرَّ الْعَمَلُ 8 أَيَّامٍ أُخْرَى، حَتَّى انْتَهَوْا مِنْ تَطْهِيرِ بَيْتِ اللهِ فِي الْيَوْمِ السَّادِسَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ.",
    "18": "ثُمَّ ذَهَبُوا إِلَى الْمَلِكِ حَزَقِيَّا فِي قَصْرِهِ وَقَالُوا لَهُ: ”طَهَّرْنَا بَيْتَ اللهِ كُلَّهُ، وَمَنَصَّةَ الْقُرْبَانِ الَّذِي يُحْرَقُ، وَكُلَّ أَدَوَاتِهَا وَمَائِدَةَ الْخُبْزِ الْمُقَدَّسِ وَكُلَّ أَدَوَاتِهَا.",
    "19": "وَكُلَّ الْأَدَوَاتِ الَّتِي أَزَالَهَا الْمَلِكُ آحَازُ فِي مُلْكِهِ لَمَّا خَانَ اللهَ، أَرْجَعْنَاهَا وَطَهَّرْنَاهَا وَهِيَ الْآنَ أَمَامَ مَنَصَّةِ اللهِ.“",
    "20": "وَفِي الصَّبَاحِ الْبَاكِرِ جَمَعَ الْمَلِكُ حَزَقِيَّا رُؤَسَاءَ الْمَدِينَةِ، وَذَهَبَ إِلَى بَيْتِ اللهِ.",
    "21": "فَأَحْضَرُوا 7 ثِيرَانٍ وَ7 كِبَاشٍ وَ7 خِرَافٍ وَ7 جِدَاءٍ، لِلتَّكْفِيرِ عَنْ خَطِيئَةِ عَائِلَةِ الْمَلِكِ وَبَيْتِ اللهِ وَشَعْبِ يَهُوذَا. وَأَمَرَ الْمَلِكُ الْأَحْبَارَ بَنِي هَارُونَ أَنْ يُقَدِّمُوهَا عَلَى مَنَصَّةِ اللهِ.",
    "22": "فَذَبَحُوا الثِّيرَانَ، وَأَخَذَ الْأَحْبَارُ دَمَهَا وَرَشُّوهُ عَلَى الْمَنَصَّةِ. وَبَعْدَ ذَلِكَ ذَبَحُوا الْكِبَاشَ وَرَشُّوا دَمَهَا عَلَى الْمَنَصَّةِ. ثُمَّ ذَبَحُوا الْخِرَافَ وَرَشُّوا دَمَهَا عَلَى الْمَنَصَّةِ.",
    "23": "ثُمَّ أَحْضَرُوا الْجِدَاءَ الَّتِي لِلتَّكْفِيرِ عَنِ الْخَطِيئَةِ أَمَامَ الْمَلِكِ وَالْجَمَاعَةِ، فَوَضَعُوا أَيْدِيَهُمْ عَلَيْهَا.",
    "24": "وَذَبَحَهَا الْأَحْبَارُ، وَقَدَّمُوا دَمَهَا عَلَى الْمَنَصَّةِ لِلتَّكْفِيرِ عَنْ خَطِيئَةِ كُلِّ بَنِي إِسْرَائِيلَ. لِأَنَّ الْمَلِكَ قَالَ إِنَّ الْقُرْبَانَ الَّذِي يُحْرَقُ وَقُرْبَانَ التَّكْفِيرِ عَنِ الْخَطِيئَةِ هُمَا عَنْ كُلِّ بَنِي إِسْرَائِيلَ.",
    "25": "وَأَمَرَ الْمَلِكُ اللَّاوِيِّينَ أَنْ يَقِفُوا فِي بَيْتِ اللهِ وَيَعْزِفُوا عَلَى النَّاقُوسِ وَالرَّبَابِ وَالْأَعْوَادِ، وَذَلِكَ كَمَا أَمَرَ دَاوُدُ وَجَادُ رَائِي الْمَلِكِ وَنَاثَانُ النَّبِيُّ. فَاللّٰهُ هُوَ الَّذِي أَوْصَى بِهَذَا بِوَاسِطَةِ أَنْبِيَائِهِ.",
    "26": "وَوَقَفَ اللَّاوِيُّونَ وَمَعَهُمْ آلَاتُ دَاوُدَ، وَالْأَحْبَارُ وَمَعَهُمُ الْأَبْوَاقُ.",
    "27": "وَأَمَرَ حَزَقِيَّا بِتَقْدِيمِ الْقُرْبَانِ عَلَى الْمَنَصَّةِ. وَلَمَّا بَدَأَ تَقْدِيمُ الْقُرْبَانِ، بَدَأُوا يُنْشِدُونَ لِلّٰهِ وَيَنْفُخُونَ فِي الْأَبْوَاقِ وَيَعْزِفُونَ عَلَى آلَاتِ دَاوُدَ مَلِكِ إِسْرَائِيلَ.",
    "28": "وَسَجَدَ كُلُّ النَّاسِ، وَغَنَّى الْمُغَنُّونَ، وَبَوَّقَ الْمُبَوِّقُونَ. وَاسْتَمَرَّ كُلُّ هَذَا إِلَى أَنِ انْتَهَى تَقْدِيمُ الْقُرْبَانِ.",
    "29": "وَعِنْدَ انْتِهَاءِ تَقْدِيمِهِ، رَكَعَ الْمَلِكُ وَكُلُّ الْمَوْجُودِينَ مَعَهُ وَسَجَدُوا.",
    "30": "وَطَلَبَ الْمَلِكُ حَزَقِيَّا وَأَعْوَانُهُ مِنَ اللَّاوِيِّينَ أَنْ يُسَبِّحُوا اللهَ بِالْأَنَاشِيدِ الَّتِي كَتَبَهَا دَاوُدُ وَآسَافُ الرَّائِي. فَسَبَّحُوا بِابْتِهَاجٍ وَرَكَعُوا وَعَبَدُوا اللهَ.",
    "31": "ثُمَّ قَالَ حَزَقِيَّا لِلنَّاسِ: ”أَنْتُمْ كَرَّسْتُمْ نَفْسَكُمْ لِلّٰهِ، فَتَعَالَوْا وَأَحْضِرُوا ضَحَايَا وَقَرَابِينَ شُكْرٍ إِلَى بَيْتِ اللهِ.“ فَأَحْضَرَتِ الْجَمَاعَةُ ضَحَايَا وَقَرَابِينَ شُكْرٍ. وَكُلُّ مَنْ أَرَادَ أَنْ يَتَبَرَّعَ، قَدَّمَ قَرَابِينَ تُحْرَقُ.",
    "32": "فَكَانَ عَدَدُ الْقَرَابِينِ الَّتِي قَدَّمَتْهَا الْجَمَاعَةُ، 70 ثَوْرًا وَ100 كَبْشٍ وَ200 خَرُوفٍ. كُلُّهَا أُحْرِقَتْ لِلّٰهِ.",
    "33": "وَكَانَتْ جُمْلَةُ الْقَرَابِينِ الْمُقَدَّسَةِ 600 ثَوْرٍ وَ3,000 خَرُوفٍ.",
    "34": "وَكَانَ الْأَحْبَارُ قَلِيلِينَ، فَلَمْ يَقْدِرُوا أَنْ يَسْلُخُوا كُلَّ الْقَرَابِينِ، فَسَاعَدَهُمْ إِخْوَتُهُمُ اللَّاوِيُّونَ، حَتَّى انْتَهَى الْعَمَلُ وَحَتَّى تَقَدَّسَ بَقِيَّةُ الْأَحْبَارِ. لِأَنَّ اللَّاوِيِّينَ اهْتَمُّوا أَكْثَرَ مِنَ الْأَحْبَارِ بِتَطْهِيرِ نَفْسِهِمْ.",
    "35": "وَكَانَتِ الْقَرَابِينُ الَّتِي تُحْرَقُ كَثِيرَةً، وَكَذَلِكَ شَحْمُ قَرَابِينِ الصُّحْبَةِ، وَأَيْضًا قَرَابِينُ الشَّرَابِ. فَبَدَأَتِ الْعِبَادَةُ فِي بَيْتِ اللهِ مِنْ جَدِيدٍ.",
    "36": "وَفَرِحَ حَزَقِيَّا وَكُلُّ الشَّعْبِ، لِأَنَّ اللهَ سَاعَدَهُمْ، وَلِأَنَّ هَذَا تَمَّ بِسُرْعَةٍ."
  }
}