{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "وَبَدَأَ سُلَيْمَانُ فِي بِنَاءِ بَيْتِ اللهِ فِي الْقُدْسِ، فِي جَبَلِ الْمُرَيَّا حَيْثُ ظَهَرَ اللهُ لِدَاوُدَ أَبِيهِ. وَذَلِكَ فِي الْمَكَانِ الَّذِي أَعَدَّهُ دَاوُدُ، فِي بَيْدَرِ أَرُونَةَ الْيَبُوسِيِّ.",
    "2": "وَبَدَأَ الْبِنَاءُ فِي الْيَوْمِ الثَّانِي مِنَ الشَّهْرِ الثَّانِي مِنَ سَنَةِ 4 مِنْ مُلْكِهِ.",
    "3": "وَكَانَ الْأَسَاسُ الَّذِي وَضَعَهُ سُلَيْمَانُ لِبِنَاءِ بَيْتِ اللهِ طُولُهُ حَوَالَيْ 30 مِتْرًا وَعَرْضُهُ حَوَالَيْ 10 أَمْتَارٍ.",
    "4": "وَالشُّرْفَةُ الَّتِي أَمَامَ الْبَيْتِ، كَانَ طُولُهَا هُوَ عَرْضَ الْبَيْتِ أَيْ حَوَالَيْ 10 أَمْتَارٍ، وَارْتِفَاعُهَا حَوَالَيْ 10 أَمْتَارٍ. وَغَشَّاهَا مِنَ الدَّاخِلِ بِذَهَبٍ نَقِيٍّ.",
    "5": "وَالْقَاعَةُ الْكُبْرَى غَطَّى حِيطَانَهَا بِخَشَبِ سَرْوٍ، وَغَشَّى الْخَشَبَ بِذَهَبٍ نَقِيٍّ، وَزَيَّنَهُ بِرُسُومِ نَخِيلٍ وَسَلَاسِلَ.",
    "6": "وَرَصَّعَ الْبَيْتَ بِجَوَاهِرَ وَزَيَّنَهُ بِذَهَبٍ مِنْ فَرَوَايِمَ.",
    "7": "وَغَشَّى كُلَّ أَخْشَابِ الْبَيْتِ بِالذَّهَبِ، عَوَارِضَ السَّقْفِ وَقَوَائِمَ الْأَبْوَابِ وَالْحِيطَانَ وَالْأَبْوَابَ. وَنَقَشَ رُسُومَ مَلَائِكَةٍ عَلَى الْحِيطَانِ.",
    "8": "وَعَمِلَ الْمَقْدِسَ الدَّاخِلِيَّ. فَكَانَ طُولُهُ هُوَ عَرْضَ الْبَيْتِ أَيْ حَوَالَيْ 10 أَمْتَارٍ، وَعَرْضُهُ حَوَالَيْ 10 أَمْتَارٍ، وَغَشَّاهُ بِحَوَالَيْ 21 طِنًّا مِنْ ذَهَبٍ نَقِيٍّ.",
    "9": "وَكَانَ وَزْنُ الْمِسْمَارِ الْوَاحِدِ أَكْثَرَ مِنْ نِصْفِ كِيلُوجْرَامٍ مِنَ الذَّهَبِ، وَغَشَّى الْغُرَفَ الْعُلْوِيَّةَ بِذَهَبٍ.",
    "10": "وَصَنَعَ فِي الْمَقْدِسِ الدَّاخِلِيِّ مَلَاكَيْنِ وَغَشَّاهُمَا بِذَهَبٍ.",
    "11": "وَمَجْمُوعُ عَرْضِ أَجْنِحَةِ الْمَلَاكَيْنِ كَانَ حَوَالَيْ 10 أَمْتَارٍ، كُلُّ جَنَاحٍ عَرْضُهُ حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ. فَكَانَ جَنَاحُ أَحَدِ الْمَلَاكَيْنِ يَمَسُّ حَائِطَ الْبَيْتِ مِنْ نَاحِيَةٍ، وَالْجَنَاحُ الثَّانِي يَمَسُّ جَنَاحَ الْمَلَاكِ الْآخَرِ.",
    "12": "وَبِنَفْسِ الطَّرِيقَةِ، جَنَاحُ الْمَلَاكِ الْآخَرِ يَمَسُّ حَائِطَ الْبَيْتِ مِنَ النَّاحِيَةِ الْأُخْرَى، وَالْجَنَاحُ الثَّانِي يَمَسُّ جَنَاحَ الْمَلَاكِ الْآخَرِ.",
    "13": "فَامْتَدَّتْ أَجْنِحَةُ هَذَيْنِ الْمَلَاكَيْنِ حَوَالَيْ 10 أَمْتَارٍ، وَكَانَا وَاقِفَيْنِ عَلَى أَرْجُلِهِمَا وَمُتَّجِهَيْنِ إِلَى الدَّاخِلِ.",
    "14": "وَصَنَعَ السِّتَارَةَ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ، وَعَلَيْهَا مَلَائِكَةٌ.",
    "15": "وَصَنَعَ عَمُودَيْنِ وَوَضَعَهُمَا فِي مُقَدِّمَةِ الْبَيْتِ، طُولُ الْوَاحِدِ حَوَالَيْ 8 أَمْتَارٍ. وَعَمِلَ تَاجَيْنِ وَوَضَعَهُمَا فَوْقَ الْعَمُودَيْنِ، اِرْتِفَاعُ كُلٍّ مِنْهُمَا حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ.",
    "16": "وَعَمِلَ سَلَاسِلَ مِثْلَ سَلَاسِلِ الْمَقْدِسِ الدَّاخِلِيِّ، وَوَضَعَهَا عَلَى رَأْسَيِ الْعَمُودَيْنِ، كَمَا صَنَعَ 100 رُمَّانَةٍ وَعَلَّقَهَا فِي السَّلَاسِلِ.",
    "17": "وَأَوْقَفَ الْعَمُودَيْنِ فِي مُقَدِّمَةِ الْبَيْتِ، أَحَدَهُمَا عَنِ الْيَمِينِ وَسَمَّاهُ يَاكِينَ، وَالْآخَرَ عَنِ الْيَسَارِ وَسَمَّاهُ بُوعَزَ."
  }
}