{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 31,
  "verses": {
    "1": "وَلَمَّا تَمَّ هَذَا الْاِحْتِفَالُ، خَرَجَ كُلُّ بَنِي إِسْرَائِيلَ الْحَاضِرِينَ إِلَى مُدُنِ يَهُوذَا، وَحَطَّمُوا التَّمَاثِيلَ، وَكَسَّرُوا الْأَعْمِدَةَ الَّتِي كَانَ النَّاسُ يَعْبُدُونَهَا، وَهَدَمُوا مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ وَمَنَصَّاتِ الْقُرْبَانِ، وَأَزَالُوهَا مِنْ كُلِّ يَهُوذَا وَبِنْيَمِينَ وَأَفْرَايِمَ وَمَنَسَّى. وَبَعْدَ ذَلِكَ رَجَعَ بَنُو إِسْرَائِيلَ إِلَى مُدُنِهِمْ وَإِلَى دِيَارِهِمْ.",
    "2": "وَنَظَّمَ حَزَقِيَّا فِرَقَ الْأَحْبَارِ وَاللَّاوِيِّينَ حَسَبَ خِدْمَتِهِمْ. فَكُلُّ وَاحِدٍ لَهُ عَمَلُهُ، حَبْرًا كَانَ أَوْ لَاوِيًّا، لِتَقْدِيمِ الْقَرَابِينِ الَّتِي تُحْرَقُ وَضَحَايَا الصُّحْبَةِ، وَلِلْعِبَادَةِ، وَلِلْحَمْدِ وَالتَّسْبِيحِ عِنْدَ أَبْوَابِ بَيْتِ اللهِ.",
    "3": "وَتَبَرَّعَ الْمَلِكُ مِنْ أَمْلَاكِهِ لِلْقَرَابِينِ الَّتِي تُحْرَقُ فِي الصُّبْحِ وَالْمَسَاءِ، وَفِي أَيَّامِ السَّبْتِ وَرَأْسِ الشَّهْرِ وَالْأَعْيَادِ، كَمَا هُوَ وَارِدٌ فِي شَرِيعَةِ اللهِ.",
    "4": "وَأَمَرَ سُكَّانَ الْقُدْسِ، أَنْ يُعْطُوا الْأَحْبَارَ وَاللَّاوِيِّينَ نَصِيبَهُمْ لِكَيْ يَتَفَرَّغُوا لِشَرِيعَةِ اللهِ.",
    "5": "فَلَمَّا ذَاعَ أَمْرُ الْمَلِكِ، قَدَّمَ بَنُو إِسْرَائِيلَ بِكَرَمٍ مِنْ أَوَّلِ الْقَمْحِ وَالنَّبِيذِ وَالزَّيْتِ وَالْعَسَلِ وَكُلِّ غَلَّةِ الْحَقْلِ. وَأَحْضَرُوا كَمِّيَّاتٍ كَبِيرَةً مِنْ عُشْرِ كُلِّ شَيْءٍ.",
    "6": "وَبَنُو إِسْرَائِيلَ وَيَهُوذَا السَّاكِنُونَ فِي مُدُنِ يَهُوذَا، هُمْ أَيْضًا أَحْضَرُوا عُشْرَ الْبَقَرِ وَالْغَنَمِ وَأَكْوَامًا مِنَ الْأَشْيَاءِ الْمُقَدَّسَةِ الَّتِي كَرَّسُوهَا لِلّٰهِ.",
    "7": "بَدَأُوا فِي جَمْعِ هَذِهِ الْأَكْوَامِ فِي الشَّهْرِ الثَّالِثِ، وَانْتَهَوْا مِنْ ذَلِكَ فِي الشَّهْرِ السَّابِعِ.",
    "8": "وَلَمَّا جَاءَ حَزَقِيَّا وَرُؤَسَاءُ الشَّعْبِ وَرَأَوْا الْأَكْوَامَ، سَبَّحُوا اللهَ وَبَارَكُوا شَعْبَهُ بَنِي إِسْرَائِيلَ.",
    "9": "وَسَأَلَ حَزَقِيَّا الْأَحْبَارَ وَاللَّاوِيِّينَ عَنْ هَذِهِ الْأَكْوَامِ.",
    "10": "فَأَجَابَهُ عَزَرْيَا رَئِيسُ الْأَحْبَارِ الَّذِي مِنْ عَائِلَةِ صَادِقَ، وَقَالَ لَهُ: ”مُنْذُ بَدَأَ الشَّعْبُ يُحْضِرُ التَّبَرُّعَاتِ إِلَى بَيْتِ اللهِ، أَكَلْنَا وَشَبِعْنَا وَفَضَلَ عَنَّا الْكَثِيرُ، لِأَنَّ اللهَ بَارَكَ شَعْبَهُ. فَمَا تَرَاهُ هُنَا هُوَ الْكَثِيرُ الَّذِي فَضَلَ عَنَّا.“",
    "11": "وَأَمَرَ حَزَقِيَّا بِإِعْدَادِ مَخَازِنَ فِي بَيْتِ اللهِ فَأَعَدُّوهَا.",
    "12": "وَأَدْخَلُوا إِلَيْهَا بِأَمَانَةٍ الْقَرَابِينَ وَالْعُشُورَ وَالْأَشْيَاءَ الْمُقَدَّسَةَ. وَكَانَ كُونَنْيَا اللَّاوِيُّ مَسْؤولًا عَنْهَا، وَشَمْعِي أَخُوهُ نَائِبًا لَهُ.",
    "13": "وَكَانَ يَعْمَلُ تَحْتَهُمَا مُشْرِفُونَ عَيَّنَهُمْ حَزَقِيَّا الْمَلِكُ وَعَزَرْيَا رَئِيسُ بَيْتِ اللهِ وَهُمْ: يَحِيلُ وَعَزَرْيَا وَنَحَثُ وَعَسَائِيلُ وَيَرِيمُوثُ وَيُوزَابَادُ وَإِيلِيئِيلُ وَيَسْمَخْيَا وَمَحَثُ وَبَنَايَا.",
    "14": "وَقُورِي ابْنُ يَمْنَةَ اللَّاوِيُّ حَارِسُ الْبَابِ الشَّرْقِيِّ كَانَ مُشْرِفًا عَلَى التَّبَرُّعَاتِ الْمُقَدَّمَةِ لِلّٰهِ، وَعَلَى تَوْزِيعِ التَّقْدِمَاتِ الْمُخَصَّصَةِ لِلّٰهِ وَالْهِبَاتِ الْمُقَدَّسَةِ.",
    "15": "وَيَعْمَلُ تَحْتَهُ فِي مُدُنِ الْأَحْبَارِ: عَدَنُ وَمِنْيَمِينُ وَيُوشَعُ وَشَمَعْيَا وَأَمَرْيَا وَشَكَنْيَا، وَيُوَزِّعُونَ الْعَطَايَا عَلَى زُمَلَائِهِمْ مِنَ الْأَحْبَارِ بِأَمَانَةٍ حَسَبَ فِرَقِهِمْ، الْكَبِيرِ كَالصَّغِيرِ.",
    "16": "وَيُوَزِّعُونَ أَيْضًا عَلَى الذُّكُورِ مِنِ ابْنِ 3 سِنِينَ وَمَا فَوْقُ، الَّذِينَ كَانَتْ أَسْمَاؤُهُمْ فِي سِجِلِّ الْأَنْسَابِ، وَيَدْخُلُونَ بَيْتَ اللهِ لِيَقُومُوا بِوَاجِبَاتِهِمِ الْيَوْمِيَّةِ حَسَبَ خِدْمَةِ فِرَقِهِمْ.",
    "17": "وَيُوَزِّعُونَ عَلَى الْأَحْبَارِ حَسَبَ عَائِلَاتِهِمْ، وَعَلَى اللَّاوِيِّينَ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ حَسَبَ خِدْمَتِهِمْ وَفِرَقِهِمْ.",
    "18": "وَيُوَزِّعُونَ كَذَلِكَ عَلَى كُلِّ الْأَطْفَالِ وَالنِّسَاءِ وَالْأَوْلَادِ وَالْبَنَاتِ فِي كُلِّ الْجَمَاعَةِ، الَّذِينَ كَانَتْ أَسْمَاؤُهُمْ فِي سِجِلِّ الْأَنْسَابِ. فَإِنَّهُمْ كَانُوا يُطَهِّرُونَ نَفْسَهُمْ بِأَمَانَةٍ.",
    "19": "وَتَمَّ تَعْيِينُ رِجَالٍ بِالْاِسْمِ، لِتَوْزِيعِ أَنْصِبَةٍ عَلَى كُلِّ ذَكَرٍ مِنَ الْأَحْبَارِ بَنِي هَارُونَ الَّذِينَ فِي الْأَرْيَافِ وَفِي الْمُدُنِ، وَكُلِّ اللَّاوِيِّينَ الَّذِينَ كَانَتْ أَسْمَاؤُهُمْ فِي سِجِلِّ الْأَنْسَابِ.",
    "20": "فَعَمِلَ حَزَقِيَّا كُلَّ هَذَا فِي جَمِيعِ أَنْحَاءِ يَهُوذَا وَفَعَلَ مَا هُوَ طَيِّبٌ وَصَالِحٌ وَحَقٌّ فِي نَظَرِ الْمَوْلَى إِلَهِهِ.",
    "21": "وَكُلُّ عَمَلٍ قَامَ بِهِ حَزَقِيَّا، عَمِلَهُ بِكُلِّ قَلْبِهِ وَنَجَحَ فِيهِ. فَخَدَمَ بَيْتَ اللهِ، وَأَطَاعَ الشَّرِيعَةَ وَالْوَصِيَّةَ، وَطَلَبَ إِلَهَهُ."
  }
}