{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 34,
  "verses": {
    "1": "كَانَ يُوشِيَّا ابْنَ 8 سِنِينَ لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 31 سَنَةً فِي الْقُدْسِ.",
    "2": "وَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ، وَتَبِعَ مِثَالَ دَاوُدَ أَبِيهِ، وَلَمْ يَنْحَرِفْ عَنْهُ يَمِينًا وَلَا شِمَالًا.",
    "3": "وَفِي سَنَةِ 8 مِنْ مُلْكِهِ، وَهُوَ مَا زَالَ شَابًّا، بَدَأَ يَطْلُبُ إِلَهَ دَاوُدَ أَبِيهِ. وَفِي سَنَةِ 12، بَدَأَ يُطَهِّرُ يَهُوذَا وَالْقُدْسَ مِنْ مَعَابِدِ الْآلِهَةِ الْغَرِيبَةِ وَالْأَعْمِدَةِ الَّتِي كَانَ النَّاسُ يَعْبُدُونَهَا وَالْأَصْنَامِ وَالتَّمَاثِيلِ.",
    "4": "فَهَدَمُوا أَمَامَ عَيْنَيْهِ مَنَصَّاتِ تَقْدِيمِ الْقُرْبَانِ لِلْبَعْلِ. وَحَطَّمَ مَنَصَّاتِ الْبَخُورِ الَّتِي فَوْقَهَا، وَكَسَّرَ الْأَعْمِدَةَ الَّتِي يَعْبُدُونَهَا وَالْأَصْنَامَ وَالتَّمَاثِيلَ، وَسَحَقَهَا وَرَشَّهَا عَلَى قُبُورِ الَّذِينَ كَانُوا يَعْبُدُونَهَا.",
    "5": "وَأَحْرَقَ عِظَامَ كَهَنَةِ الْأَصْنَامِ عَلَى الْمَنَصَّاتِ، فَطَهَّرَ يَهُوذَا وَالْقُدْسَ.",
    "6": "وَعَمِلَ نَفْسَ الشَّيْءِ فِي مُدُنِ مَنَسَّى وَأَفْرَايِمَ وَشَمْعُونَ حَتَّى نَفْتَالِي وَالْخَرَائِبِ الَّتِي حَوْلَهَا.",
    "7": "فَهَدَمَ مَنَصَّاتِ الْقُرْبَانِ وَالْأَعْمِدَةَ الَّتِي يَعْبُدُونَهَا، وَسَحَقَ الْأَصْنَامَ حَتَّى صَارَتْ غُبَارًا، وَحَطَّمَ مَنَصَّاتِ الْبَخُورِ فِي كُلِّ أَرْضِ إِسْرَائِيلَ، ثُمَّ رَجَعَ إِلَى الْقُدْسِ.",
    "8": "وَفِي سَنَةِ 18 مِنْ مُلْكِهِ، بَعْدَ أَنْ طَهَّرَ يُوشِيَّا الْبِلَادَ وَبَيْتَ اللهِ، أَرْسَلَ شَافَانَ ابْنَ أَصَلْيَا، وَمَعَسْيَا حَاكِمَ الْمَدِينَةِ، وَيُوآخَ ابْنَ يُوأَحَازَ الْمُسَجِّلَ لِيُرَمِّمُوا بَيْتَ الْمَوْلَى إِلَهِهِ.",
    "9": "فَذَهَبُوا إِلَى الْحَبْرِ الْأَعْلَى حِلْقِيَا، وَأَعْطَوْهُ الْمَالَ الَّذِي دَخَلَ إِلَى بَيْتِ اللهِ، الَّذِي جَمَعَهُ اللَّاوِيُّونَ حُرَّاسُ الْبَابِ مِنْ شَعْبِ مَنَسَّى وَأَفْرَايِمَ وَمِنْ كُلِّ بَقِيَّةِ إِسْرَائِيلَ وَمِنْ كُلِّ يَهُوذَا وَبِنْيَمِينَ وَسُكَّانِ الْقُدْسِ.",
    "10": "وَسَلَّمُوا الْمَالَ إِلَى الْوُكَلَاءِ الْمُشْرِفِينَ عَلَى الْعَمَلِ فِي بَيْتِ اللهِ، وَالْوُكَلَاءُ دَفَعُوهُ إِلَى الْعُمَّالِ الَّذِينَ كَانُوا يُجَدِّدُونَ الْبَيْتَ وَيُرَمِّمُونَهُ،",
    "11": "مِنْ نَجَّارِينَ وَبَنَّائِينَ لِيَشْتَرُوا حِجَارَةً مَنْحُوتَةً، وَخَشَبًا لِلْعَوَارِضِ وَالسَّقْفِ لِلْبُيُوتِ الَّتِي تَرَكَهَا مُلُوكُ يَهُوذَا تَخْرَبُ.",
    "12": "وَقَامَ الرِّجَالُ بِعَمَلِهِمْ بِأَمَانَةٍ، تَحْتَ إِشْرَافِ اللَّاوِيِّينَ يَحَثَ وَعُوبَدْيَا مِنْ بَنِي مَرَارِي وَزَكَرِيَّا وَمَشْلَامَ مِنْ بَنِي قَهَاتَ. وَبِالْإِضَافَةِ إِلَى مَهَارَةِ كُلِّ اللَّاوِيِّينَ فِي الْعَزْفِ عَلَى آلَاتِ الْغِنَاءِ،",
    "13": "كَانَ مِنْهُمْ أَيْضًا كَتَبَةٌ وَوُكَلَاءٌ وَبَوَّابُونَ وَمُشْرِفُونَ عَلَى الْحَمَّالِينَ وَعَلَى كُلِّ الْعُمَّالِ فِي مُخْتَلِفِ أَنْوَاعِ الْعَمَلِ.",
    "14": "وَبَيْنَمَا كَانَ اللَّاوِيُّونَ يُخْرِجُونَ الْمَالَ الَّذِي وَرَدَ إِلَى بَيْتِ اللهِ، وَجَدَ الْحَبْرُ حِلْقِيَا كِتَابَ الشَّرِيعَةِ الَّذِي أَوْحَى بِهِ اللهُ إِلَى مُوسَى.",
    "15": "فَقَالَ حِلْقِيَا لِشَافَانَ الْكَاتِبِ: ”وَجَدْتُ كِتَابَ الشَّرِيعَةِ فِي بَيْتِ اللهِ.“ وَأَعْطَى حِلْقِيَا الْكِتَابَ لِشَافَانَ.",
    "16": "فَأَخَذَ شَافَانُ الْكِتَابَ إِلَى الْمَلِكِ، وَقَدَّمَ تَقْرِيرًا عَنْ سَيْرِ الْعَمَلِ وَقَالَ: ”رِجَالُكَ يَقُومُونَ بِكُلِّ الْعَمَلِ الَّذِي أَوْكَلْتَهُ لَهُمْ.",
    "17": "وَحَسَبُوا الْمَالَ الَّذِي فِي بَيْتِ اللهِ، وَسَلَّمُوهُ إِلَى الْوُكَلَاءِ الْمُشْرِفِينَ عَلَى الْعَمَلِ.“",
    "18": "وَقَالَ شَافَانُ الْكَاتِبُ أَيْضًا لِلْمَلِكِ: ”أَعْطَانِي الْحَبْرُ حِلْقِيَا كِتَابًا.“ ثُمَّ قَرَأَ شَافَانُ مِنَ الْكِتَابِ أَمَامَ الْمَلِكِ.",
    "19": "فَلَمَّا سَمِعَ الْمَلِكُ كَلَامَ الشَّرِيعَةِ، مَزَّقَ ثِيَابَهُ،",
    "20": "وَأَمَرَ حِلْقِيَا وَأَخِيقَامَ ابْنَ شَافَانَ وَعَبْدُونَ ابْنَ مِيخَا وَشَافَانَ الْكَاتِبَ وَعَسَايَا خَادِمَ الْمَلِكِ، وَقَالَ لَهُمْ:",
    "21": "”اِذْهَبُوا اسْأَلُوا اللهَ لِي وَلِمَنْ بَقِيَ مِنْ إِسْرَائِيلَ وَيَهُوذَا، عَمَّا وَرَدَ فِي هَذَا الْكِتَابِ الَّذِي وُجِدَ. فَلَا شَكَّ أَنَّ اللهَ غَضْبَانُ مِنَّا جِدًّا، لِأَنَّ آبَاءَنَا لَمْ يُطِيعُوا كَلَامَ اللهِ، وَلَمْ يَعْمَلُوا بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي هَذَا الْكِتَابِ.“",
    "22": "فَذَهَبَ حِلْقِيَا وَالَّذِينَ أَرْسَلَهُمُ الْمَلِكُ مَعَهُ، إِلَى خَلْدَةَ النَّبِيَّةِ زَوْجَةِ شَلُّومَ ابْنِ تِقْوَةَ ابْنِ حَرْحَسَ حَافِظِ الثِّيَابِ. وَكَانَتْ تُقِيمُ فِي الْحَيِّ الثَّانِي فِي الْقُدْسِ. وَسَأَلُوهَا،",
    "23": "فَقَالَتْ لَهُمْ: ”هَذَا هُوَ الْكَلَامُ الَّذِي قَالَهُ اللهُ رَبُّ بَنِي إِسْرَائِيلَ، فَأَخْبِرُوا بِهِ الرَّجُلَ الَّذِي أَرْسَلَكُمْ إِلَيَّ،",
    "24": "يَقُولُ اللهُ: ’سَأَجْلِبُ الْمَصَائِبَ عَلَى هَذَا الْمَكَانِ وَعَلَى أَهْلِهِ، كُلَّ اللَّعَنَاتِ الْمَكْتُوبَةِ فِي الْكِتَابِ الَّذِي قَرَأُوهُ أَمَامَ مَلِكِ يَهُوذَا",
    "25": "لِأَنَّهُمْ تَرَكُونِي، وَأَحْرَقُوا الْبَخُورَ لِآلِهَةٍ أُخْرَى، وَغَاظُونِي بِالْأَصْنَامِ الَّتِي عَمِلَتْهَا أَيْدِيهِمْ، فَحَلَّ غَضَبِي عَلَى هَذَا الْمَكَانِ وَلَنْ يَهْدَأَ.‘",
    "26": "أَمَّا مَلِكُ يَهُوذَا الَّذِي أَرْسَلَكُمْ لِتَسْتَشِيرُوا اللهَ، فَقُولُوا لَهُ إِنَّ اللهَ رَبَّ بَنِي إِسْرَائِيلَ يَقُولُ بِشَأْنِ الْكَلَامِ الَّذِي سَمِعْتَهُ:",
    "27": "’أَنْتَ لَمَّا سَمِعْتَ مَا قَضَيْتُ بِهِ عَلَى هَذَا الْمَكَانِ وَعَلَى أَهْلِهِ، نَدِمْتَ وَتَوَاضَعْتَ وَمَزَّقْتَ ثِيَابَكَ وَبَكَيْتَ فِي مَحْضَرِ اللهِ، لِذَلِكَ أَنَا الْمَوْلَى أَقُولُ لَكَ إِنِّي سَمِعْتُكَ.",
    "28": "فَأَجْعَلُكَ تَنْضَمُّ إِلَى أَسْلَافِكَ فَتُدْفَنُ بِسَلَامٍ، وَلَا تَرَى عَيْنَاكَ الْمَصَائِبَ الَّتِي سَأَجْلِبُهَا عَلَى هَذَا الْمَكَانِ وَأَهْلِهِ.‘“ فَرَجَعَ الرُّسُلُ بِهَذَا الرَّدِّ إِلَى الْمَلِكِ.",
    "29": "وَأَرْسَلَ الْمَلِكُ وَاسْتَدْعَى كُلَّ شُيُوخِ يَهُوذَا وَالْقُدْسِ.",
    "30": "وَذَهَبَ الْمَلِكُ إِلَى بَيْتِ اللهِ وَمَعَهُ كُلُّ قَادَةِ يَهُوذَا، وَشَعْبُ الْقُدْسِ، وَالْأَحْبَارُ وَاللَّاوِيُّونَ، كُلُّ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ. فَقَرَأَ عَلَيْهِمْ كُلَّ مَا وَرَدَ فِي كِتَابِ الْعَهْدِ الَّذِي وُجِدَ فِي بَيْتِ اللهِ.",
    "31": "وَوَقَفَ الْمَلِكُ عَلَى مِنْبَرِهِ، وَعَمِلَ عَهْدًا فِي مَحْضَرِ اللهِ، لِيَتْبَعَ اللهَ وَيُطِيعَ وَصَايَاهُ وَإِرْشَادَاتِهِ وَفَرَائِضَهُ بِكُلِّ قَلْبِهِ وَكُلِّ نَفْسِهِ، وَيَعْمَلَ بِكَلَامِ الْعَهْدِ الْوَارِدِ فِي هَذَا الْكِتَابِ.",
    "32": "وَطَلَبَ الْمَلِكُ مِنْ كُلِّ الْمَوْجُودِينَ مِنْ شَعْبِ الْقُدْسِ وَبِنْيَمِينَ، فَأَعْلَنُوا أَنَّهُمْ سَيُطِيعُونَ عَهْدَ اللهِ رَبِّ آبَائِهِمْ.",
    "33": "وَأَزَالَ يُوشِيَّا كُلَّ الْأَصْنَامِ الْقَبِيحَةِ مِنْ كُلِّ بِلَادِ بَنِي إِسْرَائِيلَ، وَطَلَبَ مِنْ كُلِّ الَّذِينَ فِي الْقُدْسِ أَنْ يَعْبُدُوا الْمَوْلَى إِلَهَهُمْ. فَلَمْ يَنْحَرِفُوا عَنِ اتِّبَاعِ اللهِ طُولَ عُمْرِهِ."
  }
}