{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "وَلَمَّا أَكْمَلَ سُلَيْمَانُ بِنَاءَ بَيْتِ اللهِ، أَدْخَلَ إِلَيْهِ الْأَشْيَاءَ الَّتِي كَرَّسَهَا دَاوُدُ أَبُوهُ لِذَلِكَ، الْفِضَّةَ وَالذَّهَبَ وَكُلَّ الْآنِيَةِ، وَوَضَعَهَا فِي خَزَائِنِ بَيْتِ اللهِ.",
    "2": "ثُمَّ جَمَعَ سُلَيْمَانُ إِلَى الْقُدْسِ، شُيُوخَ بَنِي إِسْرَائِيلَ، كُلَّ رُؤَسَاءِ الْقَبَائِلِ وَرُؤَسَاءِ الْعَائِلَاتِ، لِيُحْضِرُوا صُنْدُوقَ عَهْدِ اللهِ مِنْ مَدِينَةِ دَاوُدَ أَيْ تِصْيُونَ.",
    "3": "وَاجْتَمَعَ كُلُّ رِجَالِ إِسْرَائِيلَ إِلَى الْمَلِكِ فِي الْعِيدِ الَّذِي فِي الشَّهْرِ السَّابِعِ.",
    "4": "وَلَمَّا جَاءَ كُلُّ شُيُوخِ بَنِي إِسْرَائِيلَ، حَمَلَ اللَّاوِيُّونَ الصُّنْدُوقَ.",
    "5": "وَأَصْعَدَ الْأَحْبَارُ وَاللَّاوِيُّونَ الصُّنْدُوقَ وَخَيْمَةَ الْاِجْتِمَاعِ وَكُلَّ الْآنِيَةِ الْمُقَدَّسَةِ الَّتِي فِي الْخَيْمَةِ.",
    "6": "وَكَانَ الْمَلِكُ سُلَيْمَانُ وَكُلُّ الَّذِينَ اجْتَمَعُوا إِلَيْهِ مِنْ بَنِي إِسْرَائِيلَ أَمَامَ الصُّنْدُوقِ، يَذْبَحُونَ مِنَ الْغَنَمِ وَالْبَقَرِ مَا لَا يُحْصَى وَلَا يُعَدُّ مِنَ الْكَثْرَةِ.",
    "7": "وَأَدْخَلَ الْأَحْبَارُ صُنْدُوقَ عَهْدِ اللهِ إِلَى مَكَانِهِ فِي الْمَقْدِسِ الدَّاخِلِيِّ فِي الْبَيْتِ، أَيِ الْمَقْدِسِ الْأَعْظَمِ، تَحْتَ جَنَاحَيِ الْمَلَاكَيْنِ.",
    "8": "لِأَنَّ الْمَلَاكَيْنِ كَانَا بَاسِطَيْنِ أَجْنِحَتَهُمَا فَوْقَ مَكَانِ الصُّنْدُوقِ، فَكَانَا يُظَلِّلَانِ الصُّنْدُوقَ وَالْعِصِيَّ الَّتِي يُحْمَلُ بِهَا.",
    "9": "وَكَانَتْ هَذِهِ الْعِصِيُّ طَوِيلَةً، حَتَّى ظَهَرَتْ أَطْرَافُهَا مِنَ الصُّنْدُوقِ، فَكَانَتْ تُرَى أَمَامَ الْمَقْدِسِ الدَّاخِلِيِّ. أَمَّا مِنْ خَارِجِ الْمَقْدِسِ فَلَمْ يُمْكِنْ رُؤْيَتُهَا. وَهِيَ مَا زَالَتْ هُنَاكَ إِلَى الْيَوْمِ.",
    "10": "وَلَمْ يَكُنْ فِي الصُّنْدُوقِ غَيْرُ اللَّوْحَيْنِ اللَّذَيْنِ وَضَعَهُمَا مُوسَى فِيهِ لَمَّا كَانَ فِي حُورِيبَ، حِينَ عَمِلَ اللهُ عَهْدًا مَعَ بَنِي إِسْرَائِيلَ بَعْدَمَا خَرَجُوا مِنْ مِصْرَ.",
    "11": "ثُمَّ خَرَجَ الْأَحْبَارُ مِنَ الْمَقْدِسِ، وَكَانُوا كُلُّهُمْ قَدْ تَقَدَّسُوا بِفِرَقِهِمْ.",
    "12": "وَكَانَ كُلُّ اللَّاوِيِّينَ الْمُغَنِّينَ، آسَافُ وَهِيمَانُ وَيَدُوتُونُ وَبَنُوهُمْ وَأَقَارِبُهُمْ، وَاقِفِينَ شَرْقَ الْمَنَصَّةِ، لَابِسِينَ كَتَّانًا وَيَعْزِفُونَ عَلَى النَّاقُوسِ وَالرَّبَابِ وَالْأَعْوَادِ، وَمَعَهُمْ 120 حَبْرًا يَنْفُخُونَ فِي الْأَبْوَاقِ.",
    "13": "وَكَانَ صَوْتُ الْأَبْوَاقِ وَالْمُغَنِّينَ كَأَنَّهُ صَوْتٌ وَاحِدٌ يُسَبِّحُ اللهَ وَيَحْمَدُهُ. فَرَفَعُوا أَصْوَاتَهُمْ مَصْحُوبَةً بِالْأَبْوَاقِ وَالنَّاقُوسِ وَالْآلَاتِ الْأُخْرَى، وَسَبَّحُوا اللهَ وَقَالُوا: ”هُوَ طَيِّبٌ، وَرَحْمَتُهُ تَدُومُ إِلَى الْأَبَدِ.“ وَامْتَلَأَ بَيْتُ اللهِ بِالسَّحَابِ.",
    "14": "فَلَمْ يُمْكِنْ لِلْأَحْبَارِ أَنْ يَقُومُوا بِخِدْمَتِهِمْ بِسَبَبِ السَّحَابِ، لِأَنَّ جَلَالَ اللهِ مَلَأَ الْبَيْتَ."
  }
}