{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "وَلَمَّا انْتَهَى سُلَيْمَانُ مِنَ الصَّلَاةِ، نَزَلَتْ نَارٌ مِنَ السَّمَاءِ وَأَكَلَتِ الْقُرْبَانَ وَالضَّحَايَا، وَمَلَأَ جَلَالُ اللهِ الْبَيْتَ.",
    "2": "وَلَمْ يَقْدِرِ الْأَحْبَارُ أَنْ يَدْخُلُوا بَيْتَ اللهِ لِأَنَّ جَلَالَهُ مَلَأَ الْبَيْتَ.",
    "3": "وَرَأَى كُلُّ بَنِي إِسْرَائِيلَ النَّارَ تَنْزِلُ، وَجَلَالَ اللهِ عَلَى الْبَيْتِ، فَرَكَعُوا عَلَى الْبَلَاطِ وَوَجْهُهُمْ نَحْوَ الْأَرْضِ، وَهُمْ يَعْبُدُونَ اللهَ وَيَحْمَدُونَهُ لِأَنَّهُ طَيِّبٌ، وَرَحْمَتَهُ تَدُومُ إِلَى الْأَبَدِ.",
    "4": "ثُمَّ إِنَّ الْمَلِكَ وَكُلَّ الشَّعْبِ ذَبَحُوا ضَحَايَا أَمَامَ الْمَوْلَى.",
    "5": "فَكَانَتِ الضَّحَايَا الَّتِي ذَبَحَهَا الْمَلِكُ سُلَيْمَانُ مِنَ الْبَقَرِ 22 أَلْفًا، وَمِنَ الْغَنَمِ 120 أَلْفًا. فَدَشَّنَ الْمَلِكُ وَكُلُّ الشَّعْبِ بَيْتَ اللهِ.",
    "6": "وَكَانَ الْأَحْبَارُ وَاقِفِينَ فِي مَكَانِهِمِ الْمُخَصَّصِ لَهُمْ، وَيَنْفُخُونَ فِي الْأَبْوَاقِ. وَكَانَ اللَّاوِيُّونَ مُقَابِلَهُمْ يَعْزِفُونَ عَلَى آلَاتِ الْغِنَاءِ لِلّٰهِ. هَذِهِ هِيَ الْآلَاتُ الَّتِي كَانَ الْمَلِكُ دَاوُدُ قَدْ عَمِلَهَا لِحَمْدِ اللهِ وَتَسْبِيحِهِ، لِأَنَّ رَحْمَتَهُ تَدُومُ إِلَى الْأَبَدِ. وَكَانَ كُلُّ بَنِي إِسْرَائِيلَ وَاقِفِينَ.",
    "7": "وَقَدَّسَ سُلَيْمَانُ وَسَطَ السَّاحَةِ الَّتِي أَمَامَ بَيْتِ اللهِ. هُنَاكَ قَدَّمَ قَرَابِينَ مُحْرَقَةً وَشَحْمَ ضَحَايَا الصُّحْبَةِ، لِأَنَّ مَنَصَّةَ النُّحَاسِ الَّتِي عَمِلَهَا سُلَيْمَانُ، لَمْ تَكُنْ كَافِيَةً لِتَسَعَ كُلَّ مَا قُدِّمَ.",
    "8": "وَاحْتَفَلَ سُلَيْمَانُ بِالْعِيدِ فِي ذَلِكَ الْوَقْتِ 7 أَيَّامٍ، وَكُلُّ بَنِي إِسْرَائِيلَ مَعَهُ، جُمْهُورٌ غَفِيرٌ جَاءَ مِنْ مَدْخَلِ حَمَاةَ إِلَى وَادِي مِصْرَ.",
    "9": "فَعَمِلُوا تَدْشِينَ الْمَنَصَّةِ 7 أَيَّامٍ، وَالْعِيدَ 7 أَيَّامٍ، وَفِي الْيَوْمِ التَّالِي عَمِلُوا احْتِفَالًا.",
    "10": "وَفِي الْيَوْمِ الثَّالِثِ وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّابِعِ، صَرَفَ الشَّعْبَ إِلَى دِيَارِهِمْ فَرْحَانِينَ وَقُلُوبُهُمْ مَسْرُورَةٌ، مِنْ أَجْلِ الْخَيْرِ الَّذِي عَمِلَهُ اللهُ مَعَ دَاوُدَ وَسُلَيْمَانَ وَبَنِي إِسْرَائِيلَ شَعْبِهِ.",
    "11": "وَأَكْمَلَ سُلَيْمَانُ بَيْتَ اللهِ وَقَصْرَ الْمَلِكِ، وَنَجَحَ فِي كُلِّ مَا كَانَ بِبَالِهِ أَنْ يَعْمَلَهُ فِي بَيْتِ اللهِ وَفِي قَصْرِهِ.",
    "12": "وَظَهَرَ اللهُ لِسُلَيْمَانَ فِي اللَّيْلِ وَقَالَ لَهُ: ”أَنَا سَمِعْتُ صَلَاتَكَ، وَاخْتَرْتُ هَذَا الْمَكَانَ لِتَقْدِيمِ الْقَرَابِينِ لِي.",
    "13": "إِنْ قَفَلْتُ السَّمَاءَ وَمَنَعْتُ الْمَطَرَ، وَإِنْ أَمَرْتُ الْجَرَادَ بِأَنْ يَأْكُلَ الزَّرْعَ، وَإِنْ أَرْسَلْتُ وَبَأً عَلَى شَعْبِي،",
    "14": "فَإِنْ تَوَاضَعَ شَعْبِيَ الَّذِي يُدْعَى بِاسْمِي، وَصَلَّوْا وَطَلَبُوا وَجْهِي، وَرَجَعُوا عَنْ سُلُوكِهِمْ، فَإِنِّي أَسْمَعُ وَأَنَا فِي السَّمَاءِ، وَأَغْفِرُ ذَنْبَهُمْ، وَأَشْفِي أَرْضَهُمْ.",
    "15": "أَنَا سَأَحْرُسُ هَذَا الْمَكَانَ، وَأَسْمَعُ الصَّلَاةَ الَّتِي تُرْفَعُ إِلَيَّ فِيهِ.",
    "16": "فَقَدِ اخْتَرْتُ وَقَدَّسْتُ هَذَا الْبَيْتَ لِيُكْرَمَ اسْمِي فِيهِ إِلَى الْأَبَدِ، وَسَأَحْرُسُهُ وَأَهْتَمُّ بِهِ دَائِمًا.",
    "17": "وَأَنْتَ إِنْ سِرْتَ فِي مَحْضَرِي كَمَا سَارَ دَاوُدُ أَبُوكَ، وَعَمِلْتَ بِكُلِّ مَا أَمَرْتُكَ بِهِ، وَأَطَعْتَ فَرَائِضِي وَأَحْكَامِي،",
    "18": "فَإِنِّي أُثَبِّتُ عَرْشَكَ كَمَا عَاهَدْتُ أَبَاكَ دَاوُدَ وَقُلْتُ لَهُ: ’الْمَلِكُ الَّذِي يَحْكُمُ بَنِي إِسْرَائِيلَ، يَكُونُ دَائِمًا وَاحِدًا مِنْ نَسْلِكَ.‘",
    "19": "وَلَكِنْ إِنْ رَجَعْتُمْ وَتَرَكْتُمْ فَرَائِضِي وَوَصَايَايَ الَّتِي أَعْطَيْتُهَا لَكُمْ، وَذَهَبْتُمْ وَعَبَدْتُمْ آلِهَةً أُخْرَى وَسَجَدْتُمْ لَهَا،",
    "20": "فَإِنِّي أَقْلَعُ بَنِي إِسْرَائِيلَ مِنْ أَرْضِيَ الَّتِي أَعْطَيْتُهَا لَهُمْ، وَأَهْجُرُ هَذَا الْبَيْتَ الَّذِي قَدَّسْتُهُ لِإِكْرَامِ اسْمِي. عِنْدَ ذَلِكَ، كُلُّ الْأُمَمِ تَهْزَأُ بِكُمْ وَتَضْحَكُ عَلَيْكُمْ.",
    "21": "وَيَصِيرُ هَذَا الْبَيْتُ الْعَالِي خَرَابًا، حَتَّى إِنَّ كُلَّ مَنْ يَمُرُّ بِهِ يَنْدَهِشُ وَيَقُولُ: ’لِمَاذَا فَعَلَ اللهُ كُلَّ هَذَا لِهَذِهِ الْبِلَادِ وَلِهَذَا الْبَيْتِ؟‘",
    "22": "وَيَكُونُ الْجَوَابُ: ’لِأَنَّهُمْ تَرَكُوا الْمَوْلَى رَبَّ آبَائِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ مِصْرَ، وَاتَّخَذُوا لَهُمْ آلِهَةً أُخْرَى وَسَجَدُوا لَهَا وَعَبَدُوهَا، لِذَلِكَ جَلَبَ اللهُ عَلَيْهِمْ كُلَّ هَذِهِ الْمَصَائِبِ.‘“"
  }
}