{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "وَبَعْدَ نِهَايَةِ 20 سَنَةً، بَعْدَمَا بَنَى سُلَيْمَانُ بَيْتَ اللهِ وَقَصْرَهُ،",
    "2": "بَنَى سُلَيْمَانُ الْمُدُنَ الَّتِي أَعْطَاهَا لَهُ حِيرَامُ، وَأَسْكَنَ فِيهَا بَنِي إِسْرَائِيلَ.",
    "3": "وَذَهَبَ سُلَيْمَانُ إِلَى حَمَاةَ صُوبَةَ وَتَغَلَّبَ عَلَيْهَا.",
    "4": "وَبَنَى تَدْمُرَ الَّتِي فِي الصَّحْرَاءِ، وَكُلَّ الْمُدُنِ الَّتِي فِيهَا الْمَخَازِنُ الَّتِي بَنَاهَا فِي حَمَاةَ.",
    "5": "وَبَنَى بَيْتَ حُورُونَ الْعُلْيَا وَبَيْتَ حُورُونَ السُّفْلَى وَحَصَّنَهُمَا بِأَسْوَارٍ وَأَبْوَابٍ وَأَقْفَالٍ.",
    "6": "وَأَيْضًا بَعْلَةَ وَكُلَّ الْمُدُنِ الَّتِي فِيهَا مَخَازِنُ سُلَيْمَانَ، وَكُلَّ الْمُدُنِ الَّتِي فِيهَا مَرْكَبَاتُهُ وَخَيْلُهُ، وَكُلَّ مَا أَرَادَ أَنْ يَبْنِيَهُ فِي الْقُدْسِ وَفِي لُبْنَانَ وَفِي كُلِّ الْبِلَادِ الَّتِي تَحْتَ سُلْطَانِهِ.",
    "7": "وَكَانَ فِي الْبِلَادِ كَثِيرُونَ مِنْ غَيْرِ بَنِي إِسْرَائِيلَ، مِنَ الشُّعُوبِ الَّتِي بَقِيَتْ هُنَاكَ، مِنْ حِثِّيِّينَ وَأَمُورِيِّينَ وَ فِرِزِّيِّينَ وَحِوِّيِّينَ وَيَبُوسِيِّينَ.",
    "8": "فَأَبْنَاؤُهُمُ الَّذِينَ بَقَوْا فِي الْبِلَادِ وَلَمْ يَقْدِرْ بَنُو إِسْرَائِيلَ أَنْ يُفْنُوهُمْ، هُمُ الَّذِينَ أَجْبَرَهُمْ سُلَيْمَانُ أَنْ يَكُونُوا عَبِيدًا، كَمَا يَحْدُثُ الْيَوْمَ.",
    "9": "أَمَّا بَنُو إِسْرَائِيلَ، فَلَمْ يَجْعَلْ سُلَيْمَانُ مِنْهُمْ عَبِيدًا لِشُغْلِهِ. بَلْ كَانُوا رِجَالَ الْحَرْبِ، وَأَعْوَانَ الْمَلِكِ، وَضُبَّاطَهُ وَقَادَةَ مَرْكَبَاتِهِ وَفُرْسَانَهُ.",
    "10": "وَكَانَ عَدَدُ المَسْؤولِينَ الَّذِينَ عِنْدَ الْمَلِكِ سُلَيْمَانَ 250 كَانُوا رُؤَسَاءَ عَلَى الْعُمَّالِ.",
    "11": "وَنَقَلَ سُلَيْمَانُ بِنْتَ فِرْعَوْنَ مِنْ مَدِينَةِ دَاوُدَ إِلَى قَصْرِهَا الَّذِي بَنَاهُ سُلَيْمَانُ لَهَا، لِأَنَّهُ قَالَ: ”لَا تَسْكُنْ زَوْجَتِي فِي قَصْرِ دَاوُدَ مَلِكِ إِسْرَائِيلَ، لِأَنَّ الْأَمَاكِنَ الَّتِي دَخَلَهَا صُنْدُوقُ عَهْدِ اللهِ هِيَ أَمَاكِنُ مُقَدَّسَةٌ.“",
    "12": "ثُمَّ قَدَّمَ سُلَيْمَانُ قَرَابِينَ مُحْرَقَةً لِلّٰهِ عَلَى مَنَصَّةِ اللهِ الَّتِي بَنَاهَا أَمَامَ الشُّرْفَةِ.",
    "13": "وَكَانَ يَعْمَلُ هَذَا حَسَبَ الْمَطْلُوبِ فِي وَصِيَّةِ مُوسَى، مِنْ قَرَابِينَ يَوْمِيَّةٍ وَفِي أَيَّامِ السَّبْتِ وَرَأْسِ الشَّهْرِ وَالْأَعْيَادِ السَّنَوِيَّةِ الـ3: عِيدِ الْفَطِيرِ وَعِيدِ الْأَسَابِيعِ وَعِيدِ الْخِيَامِ.",
    "14": "وَحَسَبَ مَا فَرَضَهُ دَاوُدُ أَبُوهُ، عَيَّنَ سُلَيْمَانُ فِرَقَ الْأَحْبَارِ لِيَقُومُوا بِخِدْمَتِهِمْ، وَاللَّاوِيِّينَ لِيَقُودُوا التَّسْبِيحَ، وَيُسَاعِدُوا الْأَحْبَارَ فِي أَعْمَالِهِمِ الْيَوْمِيَّةِ، وَعَيَّنَ الْبَوَّابِينَ حَسَبَ فِرَقِهِمْ لِكُلِّ بَابٍ. لِأَنَّ النَّبِيَّ دَاوُدَ أَوْصَى بِهَذَا.",
    "15": "فَأَطَاعَ الْأَحْبَارُ وَاللَّاوِيُّونَ مَا أَوْصَى بِهِ الْمَلِكُ فِي كُلِّ أَمْرٍ، بِمَا فِي ذَلِكَ الْخَزَائِنُ.",
    "16": "وَتَمَّ كُلُّ الْعَمَلِ الَّذِي رَغِبَ فِيهِ سُلَيْمَانُ، مِنْ وَقْتِ وَضْعِ أَسَاسِ بَيْتِ اللهِ حَتَّى إِتْمَامِهِ. وَتَمَّ بِنَاؤُهُ بِكُلِّ تَفَاصِيلِهِ.",
    "17": "ثُمَّ ذَهَبَ سُلَيْمَانُ إِلَى عِصْيُونَ جَابِرَ وَإِلَى إِيلَاتَ، عَلَى شَاطِئِ الْبَحْرِ الْأَحْمَرِ فِي أَدُومَ.",
    "18": "وَأَرْسَلَ لَهُ حِيرَامُ سُفُنًا يَقُودُهَا رِجَالُهُ الَّذِينَ لَهُمْ خِبْرَةٌ بِالْبَحْرِ، فَذَهَبُوا مَعَ رِجَالِ سُلَيْمَانَ إِلَى أُوفِيرَ وَأَحْضَرُوا مِنْ هُنَاكَ حَوَالَيْ 16 طِنًّا مِنَ الذَّهَبِ، وَأَتَوْا بِهَا إِلَى الْمَلِكِ سُلَيْمَانَ."
  }
}