{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 1,
  "verses": {
    "1": "Hih pen Nineveh khua tawh kisai thu genna hi a, Elkosh khuami Nahumʼ maangmuhna a kiciaptehna lai ahi hi.",
    "2": "Topa Pasian in amah a demte koihkhong lo a, amah a langpangte gim pia-in a galte thukkik hi.",
    "3": "Topa lungduai mahmah a, a vang zong lian mahmah a, ahih hangin mimawhte khah khong ngei lo hi. A paina peuhpeuh ah huihpi nungin pingpei kipei a, ama paina hanga leivui leeng meiipi kai tawh kibang hi.",
    "4": "Amah in tuipi a tai ciangin tuipi kangcip pah a, gunpite zong kangcipsak hi. Bashan gam keu gawpin Karmel Mual kausan a, Lebanon Mual a om pakpalhte a vul hi.",
    "5": "Ama mai ah mual liante liing a, mual neute a tui suak hi. Ama mai ah leitang kicim a, leitung le a tunga om khempeuh a liing uh hi.",
    "6": "Ama hehna kua in nang zo dinga, ama lunghamna kua in thuak zo ding ahi hiam? A hehna, meikuang bangin hong khah khia a, ama mai ah suangtumpite kitamzan hi.",
    "7": "Topa hoih hi; lungkham hunin a mite huh a, amah a beel mite limtakin a kem hi.",
    "8": "Tuikhang in a suksiat bangin a langte susia gawp a, a galte khempeuh khuamial sungah a nawt khia hi.",
    "9": "Bang hangin Topa sawm ngam na hi hiam? Amah in nang hong susia ding hi. Amah a su peuhpeuh a dingkik zo omngei lo hi.",
    "10": "Amaute, ling lom bangin om uh a, zu le sa tawh kidiahin a om laitakun ham bangin kihal tum ding hi.",
    "11": "Nineveh khuapi aw, gitlohna tawh thu vaihawmin, Topa a sawm mite, nangʼ sungah om hi lo ahi hiam?",
    "12": "Topa in ama mite tungah hih bangin thu gen a, “Assiria mite thahatin a tam mahmah hangin, amaute kisusia-in maimang ding uh hi. No ka mite na hih uh leh, khatvei lai-in kong gimsak khit hangin tu-in note kong gimsakkik nawn kei ding hi.",
    "13": "Noteʼ tungah Assiria miteʼ aana neihna ka beisak dinga, note hong khihna sikkhaute ka su tat ding hi,” ci hi.",
    "14": "Topa in Assiria mite tawh kisai-in hih bangin thu pia hi: “Note na cimang ding uh a, na pasian-te uh biakinn sunga om milimte ka susia ding hi. Note siahuai lua na hih manun na hankhuk ding uh a bawlbawl ka hi ta hi,” a ci hi.",
    "15": "En un, mual tungah kamtai pa hong tai a, gualzawh nading thupha hong gen ding ahi hi. Judah mite aw, pawi bawl unla, Pasianʼ tungah na ciam bangun gamta un. Bang hang hiam cih leh migilote kisusiacip khin a, na gam uh hong simkik nawn lo ding hi."
  }
}