{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 2,
  "verses": {
    "1": "Nineveh khuapi aw, nang hong kisim ta a, nang hong su gawp ding pa hong tung ta hi. Na kan uh ah pang unla, lampi vil un. Kithawi unla, galdo dingin kiging un.",
    "2": "(Israel mite, a galteʼ suk gawp ma, a nidang ngeina bangun Topa in a omsakkik ding a kipan ahi hi.)",
    "3": "A galkapte in lum san hong keng uh a, puan zong a san mah hong silh uh hi. A sim dingin hong kipan uh a, a sakol leengte uh khuaphia bang a, a sakolte uh hong koplen uh hi.",
    "4": "Sakol leengte kongzing lakah kileh suk kileh to uh a, lamka bom khempeuh nawkin leeng kawikawi uh hi. Meikuang bangin kikhawh uh a, khuaphia bangin leeng uh hi.",
    "5": "Galkap mangte kikaikhawm a, a galkapte uh thu pia uh hi. Amaute, kan phung lam kidenna uh a, a lum uh tawh kidal uh hi.",
    "6": "Tui luanna gei ah a om kulh kongpite kisatkham a, kumpi inn sungah patauhna om hi.",
    "7": "Kumpinu kimanin kipua khia a, a nasemte thumin kap uh a, dahin dip hum uh hi.",
    "8": "Tuibeem kitam panin tui a kikhawh khia bangin, Nineveh khuapi panin mite a tai khia uh hi. “Khawl un, khawl un,” a kicih hangin khat beek nunghei lo uh hi.",
    "9": "Ngunte la un! Khamte la un! Khua sungah sum manpha bei cih om thei lo a, van manpha zong bei cih om thei lo hi.",
    "10": "Nineveh khuapi kisusia a, kinusiacipin gamkhing suak hi. Launa lungsim tawh kidimin khukte liing kelkel a, mi khempeuh lunggimin a mai ah sisan teeng lo hi.",
    "11": "Humpinelkai note an a kivakna mun, humpinelkai le a note lungmuang a a omna mun, humpi-nelkaiteʼ kua tawh a kibang koi ah om ta ahi hiam?",
    "12": "Humpinelkai in sa manin a zi le a tate adingin a sa balnensak a, a kua sung khempeuh sa tawh kidimsak ngei hi.",
    "13": "Vanglian Topa in hih bangin ci hi: “Kei pen noteʼ gal ka hi a, na sakol leengte uh ka hal tum ding hi. Na humpinelkai note uh namsau in vatmai dinga, midangteʼ na na suh teng uh ka susia mangkhin ding hi. Na taangmite uhʼ awging koi mahah kiza nawn lo ding hi,” ci hi."
  }
}