{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 3,
  "verses": {
    "1": "Zuauna le mi thahna tawh a kidim khuapi, van top ding tampi a omna khuapi, tu-in a siacip ding hi ta hi.",
    "2": "Ngai un! Sakol kisatna a ging, leengpei kigawi, sakol koplenna kheging, sakol leeng a tuan lauhlauh gingte!",
    "3": "Sakol tung tuangteʼ galsimna, namsau phia zalzal! Teipi tee zalzal! Misi luanghawmte sim zawh ding hi lo, kiciangin vum venvan! Tuate tung mah tawnin gal kido!",
    "4": "Nineveh khuapi in a paktatna hangin gim thuak hi. Ngaihbaang mel pua-in bum siamna nei a, minamte zolin a khem hi.",
    "5": "Tua ahih manin Vanglian Topa in hih bangin ci hi: “Nineveh khuapi aw, gim kong pia ding hi. Na nik kong hawk khiatsak dinga, minamte in na guak omna hong mu ding uh a, na zumhuaina teng hong mu ding uh hi.",
    "6": "Nang hong huat bawlin ninbulom tawh kong kidimsak dinga, mite in lamdangsakna tawh nang hong en ding uh hi.",
    "7": "Nang hong mu khempeuh nungkik gaihin, ‘Nineveh khuapi siacip ta hi; kua in khasiat ding ahi hiam?’ ci ding uh hi. Ahi zongin nang a hong hehnem nuam kuamah om lo ding hi,” ci hi.",
    "8": "Nineveh aw, Thebes khuapi sangin a gina zaw kisa zenzen na hi hiam? Amah zong, a kimkot ah tui in umcih a, amah a dal ding nei a, a kulh dingin a kimkot ah tui om hi.",
    "9": "Nail Gun dung, gam khempeuh uk khin ahih manin gen zawh lohin a vang lian hi. Put mite le Libya mite zong ama pawl ahi hi.",
    "10": "Tua bang hi napi-in, Thebes khua mite kipua khia-in sal a suak uh hi. Kong lak mun citeng ah a tate uh kisatlum hi. A mi liante, sikkol kibulhin kipua khia a, amau a man a galte un amaute a hawm uh hi.",
    "11": "Nineveh khuapi aw, nang zong zukham bangin khua na phawk kei dinga, na galte kiang panin tai-in bukna na zong ding hi.",
    "12": "Na kulh muanhuaite pen theigah min zun mahmah tawh kibang dinga, a kung sing lecin a gah na kam sung a hong tu tawh kibang ding hi.",
    "13": "Na galkapte, numei bang hi lel dinga, na galte a lut zawh loh nadingin na gam sung kihu zo lo ding hi. Na kulh kongpi zawlte mei in kaang tum ding hi.",
    "14": "Hong ki-umcihna na nan nadingin tui tawi-in na kulhte ciang beh inla, leiseek a seek dingin buan cilin, leiseekna kuang a baih sa-in nei talecin zong,",
    "15": "tua bang na hih laitakin mei in hong kangtumin galte in hong vatlum ding hi. Kauphe honpite in an a nektum bangin nang na bei mang ding hi. Kauphe bangin tampi tak na pha khin uh hi.",
    "16": "Van a aksi sangin a tam zaw sum bawl mi na om khinta uh hi. A kha zalin a leeng mang kauphe honpi bangin tu-in amaute om nawn lo uh hi.",
    "17": "Na uliante uh ahihleh, phalbi hun lai-in kulh tungah a bawm miamua, ni a suah ciangin leeng khia mangin, a omna mel a kithei nawn lo kauphe hon tawh kibang uh hi.",
    "18": "Assiria kumpipa aw, na gam sung a ukte si ta a, na uliante ihmu paisuak uh hi. Na mite, mual tung tengah kithehthang a, inn ah a kaikhawm ding kuamah om nawn lo hi.",
    "19": "Na liammate, a dam theih nading om lo a, na meimate a dam thei lo pawl ahi hi. Na thuakna thu a za mi khempeuh in lungdamin a khut uh beeng ding uh hi. Bang hang hiam cih leh na gitlohna a thuak kha lo kuamah om lo hi."
  }
}