{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 1,
  "verses": {
    "1": "وَقَالَ اللهُ لِيُونِسَ ابْنِ أَمِتَّايَ:",
    "2": "”قُمِ اذْهَبْ إِلَى مَدِينَةِ نِينَوَى الْعَظِيمَةِ، وَبَلِّغْ أَهْلَهَا قَضَائِي، لِأَنِّي رَأَيْتُ شَرَّهُمْ.“",
    "3": "لَكِنَّ يُونِسَ قَامَ لِيَهْرُبَ مِنَ اللهِ، وَذَهَبَ فِي اتِّجَاهِ تَرْشِيشَ. فَنَزَلَ إِلَى يَافَا حَيْثُ وَجَدَ سَفِينَةً مُسَافِرَةً إِلَى تَرْشِيشَ، وَدَفَعَ الْأُجْرَةَ وَنَزَلَ فِيهَا مَعَ الرُّكَّابِ. وَظَنَّ أَنَّهُ إِنْ ذَهَبَ إِلَى تَرْشِيشَ، يَهْرُبُ مِنَ اللهِ.",
    "4": "لَكِنَّ اللهَ أَرْسَلَ رِيحًا شَدِيدَةً عَلَى الْبَحْرِ، فَثَارَتْ زَوْبَعَةٌ عَنِيفَةٌ حَتَّى كَادَتِ السَّفِينَةُ تَتَحَطَّمُ.",
    "5": "فَخَافَ الْبَحَّارَةُ وَصَرَخَ كُلُّ وَاحِدٍ مِنْهُمْ إِلَى إِلَهِهِ. وَرَمَوْا حُمُولَةَ السَّفِينَةِ فِي الْبَحْرِ، لِيُخَفِّفُوا عَنْهَا. أَمَّا يُونِسُ فَكَانَ قَدْ نَزَلَ إِلَى قَعْرِ السَّفِينَةِ، وَرَقَدَ وَنَامَ نَوْمًا عَمِيقًا.",
    "6": "فَرَاحَ إِلَيْهِ قَائِدُ السَّفِينَةِ وَقَالَ لَهُ: ”كَيْفَ تَنَامُ؟ قُمْ وَتَضَرَّعْ إِلَى إِلَهِكَ لَعَلَّهُ يَفْتَكِرُنَا فَلَا نَهْلِكَ.“",
    "7": "وَقَالَ الْبَحَّارَةُ بَعْضُهُمْ لِبَعْضٍ: ”تَعَالَوْا نُلْقِي قُرْعَةً لِنَعْرِفَ مَنِ السَّبَبُ فِي هَذِهِ الْبَلْوَى.“ فَأَلْقَوْا قُرْعَةً فَوَقَعَتْ عَلَى يُونِسَ.",
    "8": "فَسَأَلُوهُ: ”أَخْبِرْنَا مَنِ السَّبَبُ فِي هَذِهِ الْمُصِيبَةِ عَلَيْنَا. مَا عَمَلُكَ؟ وَمِنْ أَيْنَ جِئْتَ؟ مَا هِيَ بَلَدُكَ؟ وَمِنْ أَيِّ شَعْبٍ أَنْتَ؟“",
    "9": "فَقَالَ لَهُمْ: ”أَنَا عِبْرَانِيٌّ أَعْبُدُ الْمَوْلَى رَبَّ السَّمَاءِ الَّذِي صَنَعَ الْبَحْرَ وَالْبَرَّ.“",
    "10": "فَلَمَّا أَخْبَرَهُمْ وَعَرَفُوا أَنَّهُ هَارِبٌ مِنَ اللهِ، خَافُوا جِدًّا وَقَالُوا لَهُ: ”لِمَاذَا فَعَلْتَ هَذَا؟“",
    "11": "وَهَاجَ الْبَحْرُ أَكْثَرَ، فَقَالُوا لَهُ: ”مَاذَا نَفْعَلُ بِكَ لِكَيْ يَسْكُنَ الْبَحْرُ عَنَّا؟“",
    "12": "أَجَابَهُمْ: ”خُذُونِي وَارْمُونِي فِي الْبَحْرِ فَيَسْكُنَ، لِأَنِّي مُتَأَكِّدٌ أَنَّ هَذِهِ الزَّوْبَعَةَ الشَّدِيدَةَ حَدَثَتْ لَكُمْ بِسَبَبِي أَنَا.“",
    "13": "وَلَكِنَّ الرِّجَالَ جَدَّفُوا لِيَرْجِعُوا إِلَى الْبَرِّ، فَلَمْ يَقْدِرُوا لِأَنَّ الْبَحْرَ هَاجَ عَلَيْهِمْ أَكْثَرَ مِنْ قَبْلُ.",
    "14": "فَصَرَخُوا إِلَى اللهِ وَقَالُوا: ”يَا رَبُّ، لَا تُهْلِكْنَا بِسَبَبِ هَذَا الرَّجُلِ، وَلَا تَجْعَلْنَا مَسْؤولِينَ عَنْ قَتْلِ وَاحِدٍ بَرِيءٍ، فَأَنْتَ يَا رَبُّ فَعَلْتَ كَمَا شِئْتَ.“",
    "15": "ثُمَّ أَخَذُوا يُونِسَ، وَرَمَوْهُ فِي الْبَحْرِ، فَتَوَقَّفَ الْبَحْرُ عَنْ هَيَجَانِهِ.",
    "16": "فَخَافَ الرِّجَالُ مِنَ اللهِ جِدًّا، وَقَدَّمُوا لَهُ ضَحِيَّةً وَنَذَرُوا نُذُورًا.",
    "17": "أَمَّا اللهُ، فَأَعَدَّ حُوتًا عَظِيمًا بَلَعَ يُونِسَ، فَكَانَ يُونِسُ فِي بَطْنِ الْحُوتِ 3 أَيَّامٍ وَ3 لَيَالٍ."
  }
}