{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 1,
  "verses": {
    "1": "Mısır'a gelen İsrael'in oğullarının adları şunlardır (her biri ve onun ev halkı Yakov'la birlikte geldi):",
    "2": "Ruven, Şimon, Levi, Yahuda,",
    "3": "İsakar, Zevulun, Benyamin,",
    "4": "Dan, Naftali, Gad ve Aşer.",
    "5": "Yakov'un bedeninden gelen canların tümü yetmiş candı ve Yosef zaten Mısır'daydı.",
    "6": "Yosef de kardeşleri ve tüm o kuşak gibi öldü.",
    "7": "İsrael'in çocukları verimli oldular, bolca artıp çoğaldılar, fazlasıyla güçlendiler ve ülke onlarla doldu.",
    "8": "Şimdi Mısır üzerinde Yosef'i tanımayan yeni bir kral çıktı.",
    "9": "Halkına şöyle dedi, \"İşte, İsrael'in çocuklarının halkı bizden daha çok ve daha güçlü.",
    "10": "Gelin, onlara karşı bilgece davranalım, yoksa çoğalacaklar, olur da bir savaş çıkarsa, onlar da düşmanlarımıza katılıp bize karşı savaşır ve ülkeden kaçarlar.",
    "11": "Bu nedenle yükleriyle onlara sıkıntı çektirmek için üzerlerine angarya görevlileri atadılar.",
    "12": "Ama onlara ne kadar eziyet ettilerse, onlar o kadar çok çoğaldılar ve daha da yayıldılar.",
    "13": "Mısırlılar İsrael'in çocuklarına acımasızca hizmet ettirdiler.",
    "14": "Her türlü tarla işi, harç ve kerpiç işi gibi ağır işlerle yaşamlarını zehir ettiler, onları acımasızca hizmet ettirdiler.",
    "15": "Mısır Kralı, birinin adı Şifrah, diğerinin adı Puah olan İbrani ebelerle konuştu.",
    "16": "Ve şöyle dedi, \"İbrani kadınlara ebelik yaptığınızda, onları doğum sandalyesinde gördüğünüzde, eğer çocuk erkekse, öldürün, kızsa yaşasın.\"",
    "17": "Ama ebeler Tanrı'dan korktular, Mısır Kralı'nın kendilerine buyurduğu şeyi yapmayıp, erkek çocukları canlı kurtardılar.",
    "18": "Mısır Kralı ebeleri çağırıp onlara, \"Neden bunu yapıp erkek çocukları canlı kurtardınız?\" dedi.",
    "19": "Ebeler Firavun'a şöyle dediler, \"Çünkü İbrani kadınlar Mısırlı kadınlara benzemiyor. Onlar güçlü oldukları için ebe yanlarına gelmeden doğum yapıyor.\"",
    "20": "Tanrı ebelere iyi davrandı ve halk çoğalıp fazlasıyla güçlendi.",
    "21": "Ebeler Tanrı'dan korktukları için Tanrı onlara aileler verdi.",
    "22": "Firavun tüm hakına şöyle buyurdu, \"Doğan her erkek çocuğu nehre atın, her kız çocuğu canlı kurtarın.\""
  }
}