{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi: \"Firavun'un yanına git, belirtilerimi aralarında göstermek için onun ve hizmetkârlarının yüreğini katılaştırdım.",
    "2": "Mısır'a neler yaptığımı, onların arasında yaptığım belirtilerimi oğluna ve oğlunun oğlunun duyacağı şekilde anlat, öyle ki, benim Yahve olduğumu bilesiniz.”",
    "3": "Moşe ile Aron Firavun'un yanına gidip ona şöyle dediler: \"İbraniler'in Tanrısı Yahve şöyle diyor: 'Benim önümde alçakgönüllü olmayı ne zamana dek reddedeceksin? Halkımın gitmesine izin ver ki, bana hizmet etsinler.",
    "4": "Yoksa halkımın gitmesine izin vermezsen, işte, yarın ülkene çekirgeler getireceğim.",
    "5": "Çekirgeler yeryüzünü kaplayacak, öyle ki kimse yeryüzünü göremeyecek. Doludan size kurtulmuş, artakalan yiyecekleri ve kırda sizin için büyüyen her ağacı yiyecekler.",
    "6": "Senin evin, tüm hizmetkârlarının evleri ve tüm Mısırlılar'ın evleri, yeryüzünde bulundukları günden bugüne dek ne babaların ne de balarının babalarının görmediği şekilde dolacak.'” Dönüp Firavun'un yanından çıktı.",
    "7": "Firavun'un hizmetkârları ona, \"Bu adam bize ne zamana dek tuzak olacak?\" dediler. \"Adamları bırak gitsinler de Tanrıları Yahve'ye hizmet etsinler. Mısır'ın harap olduğunu hala bilmiyor musun?”",
    "8": "Moşe ile Aron tekrar Firavun'un yanına getirildiler. Firavun onlara şöyle dedi: \"Gidin, Tanrınız Yahve'ye hizmet edin, ama gidecek olanlar kimlerdir?”",
    "9": "Moşe, “Gençlerimizle, yaşlılarımızla gideceğiz” dedi. \"Oğullarımızla, kızlarımızla, davarlarımızla, sığırlarımızla gideceğiz. Çünkü Yahve için bayram yapacağız.”",
    "10": "O onlara şöyle dedi: \"Eğer sizi çocuklarınızla birlikte bırakırsam Yahve sizinle olsun! Bakın, kötülük apaçık önünüzdedir.",
    "11": "Öyle olmaz! Ey erkekler, şimdi gidin ve Yahve'ye hizmet edin, çünkü istediğiniz şey de bu!” Sonra onlar Firavun'un huzurundan kovuldular.",
    "12": "Yahve Moşe'ye şöyle dedi: \"Çekirgeler için elini Mısır toprakları üzerine uzat da Mısır topraklarına çıksınlar ve diyarın bütün otlarını, doludan arta kalanları yesinler.\"",
    "13": "Moşe değneğini Mısır ülkesinin üzerine uzattı. Yahve bütün gün ve bütün gece ülkeye doğu rüzgârı getirdi. Sabah olduğunda doğu rüzgârı da çekirgeleri getirdi.",
    "14": "Çekirgeler bütün Mısır topraklarına yayılıp Mısır'ın bütün sınırlarına kondu. Çok feciydiler. Onlardan önce onlar gibi çekirge olmamıştı, bir daha da olmayacaktır.",
    "15": "Çünkü bütün yeryüzünü kapladılar, öyle ki, ülke karardı ve dolunun bıraktığı tüm otları ve ağaçlarda kalan tüm meyveleri yediler. Bütün Mısır diyarında kırın ağacında ve otunda hiçbir yeşillik kalmadı.",
    "16": "Firavun aceleyle Moşe'yle Aron'u çağırıp şöyle dedi: \"Tanrınız Yahve'ye ve size karşı günah işledim.",
    "17": "Şimdi lütfen günahımı bir kez daha bağışla ve bu ölümü benden uzaklaştırması için de Tanrın Yahve'ye dua et.\"",
    "18": "Moşe Firavun'un yanından çıkıp Yahve'ye dua etti.",
    "19": "Yahve çok kuvvetli bir batı rüzgârı göndererek çekirgeleri alıp Kızıldeniz'e sürdü. Mısır'ın bütün sınırlarında tek bir çekirge kalmadı.",
    "20": "Ancak Yahve Firavun'un yüreğini katılaştırdı ve İsrael'in çocuklarının gitmesine izin vermedi.",
    "21": "Yahve Moşe'ye şöyle dedi: \"Elini göğe doğru uzat ki, Mısır diyarında karanlık olsun, üstelik hissedilebilen bir karanlık olsun.\"",
    "22": "Moşe elini gökyüzüne doğru uzattı, bütün Mısır topraklarında üç gün boyunca koyu bir karanlık vardı.",
    "23": "Üç gün boyunca birbirlerini görmediler ve kimse yerinden kalkmadı, ancak bütün İsrael'in çocuklarının evlerinde ışık vardı.",
    "24": "Firavun Moşe'yi çağırıp şöyle dedi: \"Gidin, Yahve'ye hizmet edin. Yalnız davarlarınız ve sığırlarınız geride kalsın. Küçüklerinizde de sizinle birlikte gitsin.”",
    "25": "Moşe şöyle dedi: \"Tanrımız Yahve'ye kurban sunmamız için bize kurbanlar ve yakmalık sunular da vermelisin.",
    "26": "Hayvanlarımız da bizimle birlikte gidecek. Geride tek bir toynak bile kalmayacak. Çünkü Tanrımız Yahve'ye hizmet etmek için onlardan almalıyız. Oraya varıncaya dek Yahve'ye neyle hizmet etmemiz gerektiğini bilmiyoruz.\"",
    "27": "Ama Yahve Firavun'un yüreğini katılaştırdı ve o onların gitmesine izin vermedi.",
    "28": "Firavun ona, \"Benden uzak dur!\" dedi. \"Dikkatli ol, artık yüzümü görme. Çünkü yüzümü gördüğün gün öleceksin!”",
    "29": "Moşe, “İyi dedin.” dedi. \"Bir daha yüzünü görmeyeceğim.\""
  }
}