{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 12,
  "verses": {
    "1": "Yahve Mısır'da Moşe ve Aron'la konuşup şöyle dedi,",
    "2": "“Bu ay sizin için ayların başlangıcı olacak. Bu sizin için yılın ilk ayı olacak.",
    "3": "Bütün İsrael topluluğuna konuşup söyleyin, 'Bu ayın onuncu günü, her biri kendilerine bir kuzu, atalarının evlerine göre, ev halkına bir kuzu alacak.",
    "4": "Eğer ev halkı bir kuzu için çok küçükse, o zaman o ve evinin yanındaki komşusu, canların sayısına göre bir tane alacaklar. Kuzu hesabını herkesin yiyebileceği kadarıyla yapacaksınız.",
    "5": "Kuzunuz kusursuz, bir yaşında erkek olacak. Onu koyunlardan ya da keçilerden alacaksınız.",
    "6": "Onu aynı ayın on dördüncü gününe dek saklayacaksınız. İsrael halkının bütün topluluğu akşam onu öldürecekler.",
    "7": "Kanın bir kısmını alıp onu içlerinde yiyecekleri evlerin iki kapı sövesine ve üst eşiği üzerine sürecekler.",
    "8": "O gece ateşte kızartılmış eti mayasız ekmekle yiyecekler. Onu acı otlarla yiyecekler.",
    "9": "Onu ne çiğ, ne de suda haşlanmış yiyin, yalnızca başı, bacakları ve iç kısımlarıyla birlikte ateşte kızarmış olarak yiyin.",
    "10": "Sabaha kadar ondan hiçbir şey kalmayacak, ondan sabaha kadar artakalanı ateşle yakacaksın.",
    "11": "Eti şu şekilde yiyeceksiniz: Kuşağınız belinizde, çarıklarınız ayağınızda ve değneğiniz elinizde olacak. Onu acele ederek yiyeceksiniz, bu, Yahve'nin Pesah'ıdır.",
    "12": "Çünkü o gece Mısır diyarından geçeceğim ve Mısır diyarında insan olsun hayvan olsun bütün ilk doğanları vuracağım. Mısır'ın bütün ilâhlarını yargılayacağım. Ben Yahve'yim.",
    "13": "Bulunduğunuz evlerin kanı sizin için bir işaret olacak. Kanı görünce üzerinizden geçeceğim ve Mısır diyarını vurduğumda üzerinizde sizi yok edecek bela olmayacak.",
    "14": "Bugün sizin için bir anma günü olacak. Onu Yahve'ye bir bayram olarak tutacaksınız. Sonsuza dek süren bir kuralla onu kuşaklarınız boyunca bayram olarak tutacaksınız.'\"",
    "15": "“'Yedi gün mayasız ekmek yiyeceksiniz. Hatta ilk gün evinizden mayayı çıkaracaksınız, çünkü kim birinci günden yedinci güne kadar mayalı ekmek yerse, o can İsrael'den atılacaktır.",
    "16": "İlk gün sizin için kutsal bir toplantı olacak, yedinci gün de kutsal bir toplantı olacaktır. Herkesin yeme zorunluluğu dışında, ki yalnızca bunu yapabilirler, onlarda başka hiçbir iş yapılmayacaktır.",
    "17": "Mayasız Ekmek Bayramı'nı tutacaksınız, çünkü aynı gün ordularınızı Mısır diyarından çıkardım. Bu nedenle bu günü kuşaklarınız boyunca sonsuza dek süren bir kuralla tutacaksınız.",
    "18": "Birinci ayın on dördüncü günü akşamından, yirmi birinci günü akşamına kadar mayasız ekmek yiyeceksiniz.",
    "19": "Evlerinizde yedi gün boyunca maya bulunmayacak, çünkü kim mayalı olanı yerse, ister yabancı olsun ister ülkede doğmuş olsun, o can İsrael topluluğundan atılacaktır.",
    "20": "Mayalı hiçbir şey yemeyeceksiniz. Yaşadığınız her yerde mayasız ekmek yiyeceksiniz.'”",
    "21": "Bunun üzerine Moşe İsrael'in bütün ihtiyarlarını çağırıp onlara şöyle dedi: \"Ailenize göre kendiniz için kuzular çekip alın ve Pesah kurbanını kesin.",
    "22": "Bir demet mercanköşkotu alıp leğendeki kana batıracaksınız, leğendeki kanla üst söveye ve iki kapı eşiğine çalacaksınız. Hiçbiriniz sabaha kadar evinin kapısından çıkmasın.",
    "23": "Çünkü Yahve Mısırlılar'ı vurmak için geçecek. Yahve üst eşik üzerindeki ve iki kapı sövesindeki kanı görünce kapının üzerinden geçecek ve yok edicinin evlerinize gelip sizi vurmasına izin vermeyecek.",
    "24": "Kendiniz ve oğullarınız için bir kural olarak bu şeyi sonsuza dek tutacaksınız.",
    "25": "Böyle olacak, Yahve'nin söz verdiği gibi size vereceği ülkeye geldiğiniz zaman bu hizmeti tutacaksınız.",
    "26": "Böyle olacak, çocuklarınız size, 'Bu hizmet ne demektir?' diye sorduklarında,",
    "27": "şöyle diyeceksiniz: 'Bu, Mısır'da İsrael'in çocuklarının evlerinin üzerinden geçen, Yahve'nin Pesah kurbanıdır, O Mısırlılar'ı vurduğunda evlerimizi esirgedi.'” Halk başlarını eğip tapındı.",
    "28": "İsrael'in çocukları gidip öyle yaptılar, Yahve'nin Moşe ve Aron'a buyurduğu gibi öyle yaptılar.",
    "29": "Gece yarısı Yahve, tahtında oturan Firavun'un ilk doğanından, zindandaki tutsağın ilk doğanına kadar Mısır diyarında bütün ilk doğanları ve hayvanların ilk doğanlarını vurdu.",
    "30": "Firavun'un kendisi, bütün hizmetkârları ve bütün Mısırlılar geceleyin kalktılar; ve Mısır'da büyük bir feryat vardı, çünkü içinde ölü olmayan ev yoktu.",
    "31": "Gece Moşe'yle Aron'u çağırıp şöyle dedi: \"Kalkın, hem siz hem de İsrael'in çocukları halkımın arasından çıkın. Gidin, söylediğiniz gibi Yahve'ye hizmet edin!",
    "32": "Söylediğiniz gibi davarlarınızı ve sığırlarınızı alın ve gidin. Beni de kutsayın!”",
    "33": "Mısırlılar, \"Hepimiz ölü insanlarız\" dediklerinden, onları bir an önce ülkeden göndermek için halka acil çağrıda bulundular.",
    "34": "Halk hamurlarını daha mayalanmadan aldılar, hamur tekneleri giysilerine sarılmış omuzlarındaydı.",
    "35": "İsrael'in çocukları Moşe'nin sözüne göre yaptılar ve Mısırlılar'dan gümüş takılar, altın takılar ve giysiler istediler.",
    "36": "Yahve Mısırlılar'ın gözünde halka lütuf verdi, böylece onlar da istediklerini aldılar. Mısırlılar'ı yağmaladılar.",
    "37": "İsrael'in çocukları, çocukların yanı sıra yaklaşık altı yüz bin kişi yaya olarak Ramses'ten Sukkot'a doğru yola çıktılar.",
    "38": "Davarlar, sığırlar ve çok sayıda hayvanla karışık bir kalabalık da onlarla birlikte yola çıktı.",
    "39": "Mısır'dan getirdikleri hamurdan mayasız pideler pişirdiler, çünkü mayalanmamıştı, çünkü Mısır'dan kovuldular, bekleyemediler ve kendilerine yiyecek hazırlamamışlardı.",
    "40": "İsrael'in çocuklarının Mısır'da yaşadığı süre dört yüz otuz yıldı.",
    "41": "Dört yüz otuz yılın sonunda Yahve'nin bütün orduları Mısır diyarından aynı günde çıktılar.",
    "42": "Onları Mısır diyarından çıkardığı için Yahve için çok kutlanması gereken bir gecedir. Bu, İsrael'in çocuklarının kuşaklar boyunca çokça kutlayacağı, Yahve'nin o gecesidir.",
    "43": "Yahve Moşe'yle Aron'a şöyle dedi: \"Pesah'ın kuralı budur. Hiçbir yabancı ondan yemeyecek.",
    "44": "Ancak para karşılığında satın alınan her hizmetkâr, sünnet ettirildikten sonra ondan yiyecektir.",
    "45": "Yabancı ve ücretli hizmetçi ondan yemeyecektir.",
    "46": "Bir evde yenmeli. Etin hiçbirini evin dışına taşımayacaksınız. Kemiklerinden hiçbirini kırmayacaksınız.",
    "47": "Bütün İsrael topluluğu onu tutacaktır.",
    "48": "Yanında garip olarak yaşayan bir yabancı Yahve'ye Pesah tutmak isterse, onun bütün erkekleri sünnet edilsinler, ondan sonra yaklaşıp onu tutsun. O ülkede doğmuş biri gibi olacak, ancak sünnetsiz hiç kimse ondan yemeyecektir.",
    "49": "Kendi evinizde doğan ve aranızda garip olarak yaşayan yabancı için yasa aynı olacaktır.\"",
    "50": "Bütün İsrael'in çocukları böyle yaptılar. Yahve Moşe ve Aron'a nasıl buyurduysa onlar da öyle yaptılar.",
    "51": "Aynı o günde Yahve İsrael'in çocuklarını ordularıyla Mısır diyarından çıkardı."
  }
}