{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 13,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocukları arasında insan olsun hayvan olsun rahmi açan tüm ilk doğanları bana ayır. O benimdir.”",
    "3": "Moşe halka şöyle dedi: \"Mısır'dan, esaret evinden çıktığınız bu günü hatırlayın. Çünkü Yahve elinin gücüyle sizi bu yerden çıkardı. Mayalı ekmek yenilmeyecek.",
    "4": "Bugün siz Abib ayında çıkıyorsunuz.",
    "5": "Böyle olacak, Yahve seni atalarına vereceğine dair ant içtiği Kenan, Hitit, Amor, Hiv ve Yevus topraklarına, süt ve bal akan ülkeye getirdiği zaman, bu ay bu hizmeti tutacaksın.",
    "6": "Yedi gün mayasız ekmek yiyeceksin, yedinci gün Yahve'ye bayram olacak.",
    "7": "Yedi gün boyunca mayasız ekmek yenilecek ve sende mayalı ekmek görülmeyecek. Bütün sınırlarında, sende maya görülmeyecek.",
    "8": "O gün oğluna, 'Mısır'dan çıktığımda Yahve'nin benim için yaptığı şey içindir' diyeceksin.",
    "9": "Bu, elinde bir işaret, gözlerinin arasında bir anma olacak, ta ki, Yahve'nin yasası ağzında olsun. Çünkü Yahve güçlü eliyle seni Mısır'dan çıkardı.",
    "10": "Bu nedenle bu kutsal kuralı her yıl mevsiminde tutacaksın.\"",
    "11": "\"Böyle olacak, Yahve size ve atalarınıza ant içtiği gibi sizi Kenan diyarına götürüp orayı size vereceği zaman,",
    "12": "rahmi açan her şeyi, sana ait olan hayvanın ilk doğanlarını Yahve'ye ayıracaksın. Erkekler Yahve'nin olacak.",
    "13": "Eşeğin her ilk doğanı için bir kuzu fidye vereceksin. Eğer fidye veremeyeceksen o zaman onun boynunu kıracaksın. Oğullarının arasında insanın ilk doğanlarının hepsinin fidyesini vereceksin.",
    "14": "Böyle olacak, oğlun ileride sana, 'Bu nedir?' diye sorduğunda, ona diyeceksin ki, 'Yahve bizi Mısır'dan, esaret evinden elinin gücüyle çıkardı.",
    "15": "Firavun inatla bizi bırakmayı reddedince, Yahve Mısır'da hem insanın hem de hayvanların ilk doğanlarını öldürdü. Bu nedenle rahmi açan bütün erkekleri Yahve'ye kurban ediyorum, ancak oğullarımın ilk doğanlarının hepsi için fidye veriyorum.'",
    "16": "Bu, elinde bir işaret, gözlerinin arasında simge olacak, Çünkü Yahve elinin gücüyle bizi Mısır'dan çıkardı.”",
    "17": "Firavun halkı salıverdiğinde, orası daha yakın olduğu halde Tanrı onları Filist ülkesinin yolundan götürmedi Çünkü Tanrı şöyle dedi: \"Belki halk savaşı görünce fikir değiştirip Mısır'a dönerler.\"",
    "18": "Ama Tanrı halkı Kızıldeniz kıyısındaki çöl yolundan götürdü. İsrael'in çocukları Mısır diyarından silahlı olarak çıktılar.",
    "19": "Moşe, \"Tanrı sizi mutlaka ziyaret edecek ve kemiklerimi buradan sizinle birlikte taşıyacaksınız\" diyerek İsrael'in çocuklarına ant içirdiği için Yosef'in kemiklerini de yanına aldı.",
    "20": "Sukkot'tan yola çıkıp çölün kıyısındaki Etam'da konakladılar.",
    "21": "Yahve gündüzleri bir bulut sütunu içinde önlerinden giderek onlara yol gösterdi, geceleyin de bir ateş sütunu içinde onlara ışık vererek gece gündüz yol alabilmeleri için önlerinden gidiyordu.",
    "22": "Gündüzleri bulut sütunu, geceleyin de ateş sütunu halkın önünden ayrılmadı."
  }
}