{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 19,
  "verses": {
    "1": "İsrael'in çocukları Mısır diyarından çıktıktan sonraki üçüncü ayda, aynı gün Sina Çölü'ne geldiler.",
    "2": "Refidim'den ayrılıp Sina Çölü'ne vardıklarında çölde konakladılar. İsrael orada dağın önünde konakladı.",
    "3": "Moşe Tanrı'nın yanına çıktı. Yahve dağdan onu çağırıp şöyle dedi: \"Yakov'un evine ve İsrael'in çocuklarına şunu söyleyeceksin:",
    "4": "'Mısırlılar'a ne yaptığımı, sizi nasıl kartal kanatları üzerinde taşıdığımı ve sizi kendime getirdiğimi gördünüz.",
    "5": "Şimdi, eğer gerçekten sözümü dinlerseniz ve antlaşmamı tutarsanız, o zaman bütün halklar arasında benim kendi mülküm olursunuz; çünkü bütün dünya benimdir.",
    "6": "Sizler bana kâhinler krallığı ve kutsal bir ulus olacaksınız.' İsrael'in çocuklarına söyleyeceğin sözler bunlardır.”",
    "7": "Moşe gelip halkın ihtiyarlarını çağırdı ve Yahve'nin kendisine buyurduğu tüm bu sözleri onların önüne koydu.",
    "8": "Bütün halk hep birlikte şöyle yanıt verdi: \"Yahve'nin söylediği her şeyi yapacağız.\" Moşe halkın sözlerini Yahve'ye bildirdi.",
    "9": "Yahve Moşe'ye şöyle dedi: \"Seninle konuştuğumu halk duysun, hem de sana sonsuza dek inansınlar diye, sana koyu bir bulut içinde geleceğim.\" Moşe halkın sözlerini Yahve'ye bildirdi.",
    "10": "Yahve Moşe'ye şöyle dedi: \"Halka git, onları bugün ve yarın kutsa, giysilerini yıkasınlar,",
    "11": "ve üçüncü günde hazır olsunlar, çünkü üçüncü gün Yahve bütün halkın gözü önünde Sina Dağı'na inecek.",
    "12": "'Dikkat edin, dağa çıkmayın, sınırına dokunmayın diyerek çevredeki insanlara sınır koyacaksın. Kim dağa dokunursa kesinlikle öldürülecektir.",
    "13": "Ona kimse dokunmayacak; mutlaka taşlanacak ya da vurulacak; ister hayvan olsun ister insan, yaşamayacaktır.' Boru uzun süre çalınca dağa çıkacaklar.”",
    "14": "Moşe dağdan halkın yanına indi ve halkı kutsadı ve elbiselerini yıkadılar.",
    "15": "Halka, \"Üçüncü güne hazır olun\" dedi. \"Bir kadınla cinsel ilişkiye girmeyin.\"",
    "16": "Üçüncü gün sabah olduğunda gök gürlemeleri, şimşekler, dağın üzerinde koyu bir bulut ve çok güçlü boru sesi oldu ve ordugâhta bulunan herkes titredi.",
    "17": "Moşe Tanrı'nın huzuruna çıkmak için halkı ordugâhtan çıkardı. Dağın eteğinde durdular.",
    "18": "Yahve ateş içinde onun üzerine indiği için Sina Dağı'nın tamamı tütüyordu. Dumanı ocak dumanı gibi yükseldi ve bütün dağ şiddetle sarsıldı.",
    "19": "Borunun sesi git gide yükselince Moşe konuştu ve Tanrı ona sesle yanıt verdi.",
    "20": "Yahve Sina Dağı'nın zirvesine indi. Yahve Moşe'yi dağın zirvesine çağırdı ve Moşe yukarı çıktı.",
    "21": "Yahve Moşe'ye şöyle dedi: \"Aşağı in ve halkı uyar, yoksa görmek için Yahve'ye doğru sınırı aşarlar, onlardan çoğu yok olurlar.",
    "22": "Yahve'ye yaklaşan kâhinler de kendilerini kutsasınlar, yoksa Yahve onlara saldırır.\"",
    "23": "Moşe Yahve'ye şöyle dedi, \"Halk Sina Dağı'na çıkamaz, çünkü sen bizi uyardın: 'Dağın çevresine sınırlar koy ve onu kutsa' demiştin.\"",
    "24": "Yahve ona, \"Aşağı in!\" dedi. \"Aron'u da yanında getireceksin, ama kâhinler ve halk Yahve'ye doğru çıkmasınlar, yoksa O onlara karşı saldırır.\"",
    "25": "Bunun üzerine Moşe halkın yanına indi ve onlara anlattı."
  }
}