{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 2,
  "verses": {
    "1": "Levi evinden bir adam gitti ve bir Levi kızını aldı.",
    "2": "Kadın gebe kaldı ve bir oğul doğurdu. Kadın çocuğun güzel olduğunu görünce onu üç ay sakladı.",
    "3": "Artık onu daha fazla gizleyemeyince, papirüs ağacından bir sepet alıp onu katranla kapladı. Çocuğu içine koydu ve nehrin kıyısındaki sazlığa bıraktı.",
    "4": "Kız kardeşi ona ne olacağını görmek için uzakta duruyordu.",
    "5": "Firavun'un kızı yıkanmak için nehre indi. Onun hizmetçileri nehrin kenarında yürüyorlardı. Sazların arasındaki sepeti gördü ve onu alması için hizmetçilerini gönderdi.",
    "6": "Onu açtı ve çocuğu gördü. İşte bebek ağlıyordu. Ona acıdı ve şöyle dedi, \"Bu İbraniler'in çocuklarından biridir.\"",
    "7": "Bunun üzerine kız kardeşi, Firavun'un kızına, \"Çocuğu emzirmesi için sana İbrani kadınlardan bir dadı çağırayım mı?\" dedi.",
    "8": "Firavun'un kızı ona, \"Git\" dedi. Genç kız gidip çocuğun annesini çağırdı.",
    "9": "Firavun'un kızı ona, \"Bu çocuğu al ve benim için emzir, ben de ücretini veririm\" dedi. Kadın çocuğu alıp emzirdi.",
    "10": "Çocuk büyüdü ve kadın onu Firavun'un kızına getirdi ve onun oğlu oldu. Ona Moşe adını verdi, \"Çünkü onu sudan çıkardım\" dedi.",
    "11": "Moşe büyüdüğü o günlerde kardeşlerinin yanına çıktı ve onların yüklerini gördü. Bir Mısırlı'nın kardeşlerinden biri olan bir İbrani'ye vurduğunu gördü.",
    "12": "Çevresine bakınıp kimsenin olmadığını görünce Mısırlı'yı öldürüp kumun içine sakladı.",
    "13": "Ertesi gün çıktı, işte iki İbrani birbiriyle kavga ediyordu. Yanlış yapana, \"Neden arkadaşına vuruyorsun?\" dedi.",
    "14": "Adam, \"Kim seni üzerimize bey ve yargıç yaptı? Mısırlı'yı öldürdüğün gibi beni de öldürmeyi mi tasarlıyorsun?\" dedi. Moşe korktu, \"Bu şey kesin biliniyor\" dedi.",
    "15": "Firavun bunu duyunca Moşe'yi öldürmeye çalıştı. Ama Moşe Firavun'un önünden kaçtı ve Midyan diyarında yaşadı ve bir kuyunun yanına oturdu.",
    "16": "Midyanlı bir kâhinin yedi kızı vardı. Gelip su çektiler ve babalarının sürüsünü sulamak için yalakları doldurdular.",
    "17": "Çobanlar gelip onları uzaklaştırdı. Ama Moşe kalktı ve onlara yardım etti ve sürülerini suladı.",
    "18": "Babaları Reuel'in yanına vardıklarında o, \"Nasıl oldu da bugün bu kadar erken geldiniz?\" dedi.",
    "19": "Onlar, \"Mısırlı bir adam bizi çobanların elinden kurtardı, üstelik bizim için su çekip sürüyü suladı\" dediler.",
    "20": "Adam kızlarına, \"Nerede o? Adamı neden bıraktınız? Onu çağırın da yemek yesin\" dedi.",
    "21": "Moşe adamın yanında kalmaktan hoşnuttu. Adam kızı Sipporah'ı Moşe'ye verdi.",
    "22": "Bir oğul doğurdu ve o, adını Gerşom koydu; \"Çünkü yabancı bir diyarda garip olarak yaşıyorum\" dedi.",
    "23": "Aradan çok sayıda günler gelip geçti, Mısır Kralı öldü. İsrael'in çocukları esaretten dolayı ah çektiler, feryat ettiler ve feryatları esaret nedeniyle Tanrı'ya ulaştı.",
    "24": "Tanrı onların iniltilerini duydu ve Tanrı Avraham'la, İshak'la ve Yakov'la yaptığı antlaşmayı hatırladı.",
    "25": "Tanrı İsrael'in çocuklarını gördü ve Tanrı anladı."
  }
}