{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 20,
  "verses": {
    "1": "Tanrı bütün bu sözleri söyleyip şöyle dedi:",
    "2": "“Seni Mısır diyarından, esaret evinden çıkaran Tanrın Yahve benim.\"",
    "3": "“Önümde başka ilâhların olmayacak.\"",
    "4": "“Kendin için bir put, yukarıda göklerde olanın, ya da aşağıda yerde olanın ya da yerin altında sularda olanın herhangi bir suretini yapmayacaksın.",
    "5": "Onlara eğilmeyeceksin; çünkü ben, Tanrın Yahve, benden nefret edenlerin babalarının suçunu çocuklarına, üçüncü ve dördüncü kuşaklarına çektiren,",
    "6": "ve beni seven ve buyruklarımı tutanların binlercesine sevgi dolu iyilik gösteren, kıskanç bir Tanrı'yım.\"",
    "7": "\"Tanrın Yahve'nin adını hor kullanmayacaksın; çünkü Yahve, adını hor kullananı suçsuz tutmayacaktır.\"",
    "8": "“Şabat Günü'nü kutsal tutmak için onu hatırla.",
    "9": "Altı gün çalışacak ve tüm işini yapacaksın.",
    "10": "Ama yedinci gün Tanrın Yahve için Şabat'dır. Sen, oğlun, kızın, erkek kölen, kadın kölen, hayvanların ve kapılarında olan yabancı onda hiçbir iş yapmayacak.",
    "11": "Çünkü Yahve göğü, yeri, denizi ve içlerindeki her şeyi altı günde yarattı ve yedinci gün dinlendi; bu nedenle Yahve Şabat Günü'nü kutsadı ve onu kutsal kıldı.\"",
    "12": "\"Babana ve annene saygı göster ki, Tanrın Yahve'nin sana vereceği toprakta günlerin uzun olsun.",
    "13": "“Öldürmeyeceksin.\"",
    "14": "“Zina etmeyeceksin.\"",
    "15": "“Çalmayacaksın.\"",
    "16": "\"Komşuna karşı yalan yere tanıklık etmeyeceksin.\"",
    "17": "\"Komşunun evine göz dikmeyeceksin. Komşunun karısına, erkek hizmetçisine, kadın hizmetçisine, öküzüne, eşeğine ve komşunun hiçbir şeyine tamah etmeyeceksin.”",
    "18": "Bütün halk gök gürlemelerini, şimşekleri, boru sesini ve dağdan yükselen dumanı fark etti. İnsanlar bunu görünce titrediler ve uzakta durdular.",
    "19": "Moşe'ye, \"Bizimle sen konuş, biz de dinleyelim\" dediler. \"Ama Tanrı bizimle konuşmasın, yoksa ölürüz.”",
    "20": "Moşe halka, \"Korkmayın, çünkü Tanrı sizi sınamak ve günah işlemeyesiniz, O'nun korkusu önünüzde olsun diye geldi\" dedi.",
    "21": "Halk uzakta durdu ve Moşe, Tanrı'nın bulunduğu koyu karanlığa yaklaştı.",
    "22": "Yahve Moşe'ye şöyle dedi: \"İsrael'in çocuklarına bunu söyleyeceksin: 'Sizinle gökten konuştuğumu kendiniz gördünüz.",
    "23": "Benim yanımsıra kendinize gümüşten ya da altından ilâhlar kesinlikle yapmayacaksınız.",
    "24": "Benim için topraktan bir sunak yapacaksın ve yakmalık sunularını, esenlik sunularını, koyunlarını ve sığırlarını onun üzerinde kurban edeceksin. Adımı hatırlattığım her yerde sana geleceğim ve seni kutsayacağım.",
    "25": "Eğer bana taştan bir sunak yaparsan, onu yontma taşlardan yapmayacaksın; çünkü eğer aletini onun üzerine kaldırırsan, onu kirletmiş olursun.",
    "26": "Çıplaklığınız ortaya çıkmasın diye, sunağıma basamakla çıkmayacaksınız.'\""
  }
}