{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 22,
  "verses": {
    "1": "\"Eğer biri bir öküz ya da koyun çalar ve onu öldürür ya da satarsa, bir öküz için beş öküz, bir koyun için dört koyun ödeyecektir.",
    "2": "Eğer hırsız içeri girerken yakalanır ve vurularak ölürse, onun için kan dökme suçu yoktur.",
    "3": "Eğer güneş onun üzerine doğmuşsa, kan dökmeden suçludur. Zararı karşılayacaktır. Hiçbir şeyi yoksa hırsızlıktan dolayı satılacaktır.",
    "4": "Çalınan mal, ister öküz, ister eşek, ister koyun olsun, elinde canlı olarak bulunursa, iki katını ödeyecek.\"",
    "5": "\"Eğer biri hayvanını salıverip bir tarladan ya da bağdan yedirirse ve hayvan başka bir adamın tarlasında otluyorsa, karşılığını kendi tarlasının ya da bağının en iyisiyle ödeyecektir.\"",
    "6": "“Eğer yangın çıkar dikenlere sıçrar ve ekinler, ekin demetleri ya da tarla yanarsa; ateşi tutuşturan, kesinlikle karşılığını ödeyecektir.\"",
    "7": "\"Biri komşusuna saklaması için para ya da eşya verir ve bunlar adamın evinden çalınırsa, eğer hırsız bulunursa iki katını ödeyecektir.",
    "8": "Hırsız bulunamazsa, evin sahibi, komşusunun eşyasına el atıp atmadığını öğrenmek için Tanrı'ya yaklaşacaktır.",
    "9": "Her suç meselesi hakkında, ister öküz, eşek, koyun, giysi ya da herhangi bir kayıp eşyayla ilgili olsun, 'Bu benimdir' diyen her iki tarafın davası Tanrı'ya getirilecektir. Tanrı'nın şuçlu çıkardığı kişi komşusuna iki kat ödeyecektir.\"",
    "10": "\"Eğer biri komşusuna bakması için bir eşek, bir öküz, bir koyun ya da herhangi bir hayvan teslim ederse ve bu hayvan ölürse, yaralanırsa ya da sürülüp götürülürse ve onu kimse görmezse;",
    "11": "komşusunun malına el sürmemiştir diye, Yahve'nin andı ikisi arasında olacaktır; sahibi bunu kabul edecek ve karşılık ödemeyecektir.",
    "12": "Ama eğer ondan çalınmışsa, çalan kişi, sahibine karşılığını ödeyecektir.\"",
    "13": "Parçalanmışsa kanıt olarak getirsin. Parçalanmış olanı ödemiyecektir.",
    "14": "\"Eğer biri komşusundan bir şey ödünç alırsa ve o şey sahibi yanında olmadan yaralanırsa ya da ölürse, kesinlikle borcunu ödeyecektir.",
    "15": "Eğer sahibi onun yanındaysa, ödemeyecektir. Eğer kiralık bir şeyse, kirasına sayılacaktır.\"",
    "16": "\"Bir adam nişanlı olmayan el değmemiş bir kızı ayartıp onunla yatarsa, onun karısı olması için kesinlikle bir çeyiz ödeyecektir.",
    "17": "Eğer babası onu kendisine vermeyi tümüyle reddederse, el değmemiş kızların çeyizine göre para ödeyecektir.\"",
    "18": "“Büyücünün yaşamasına izin vermeyeceksin.\"",
    "19": "\"Kim bir hayvanla cinsel ilişkiye girerse kesinlikle öldürülecektir.\"",
    "20": "\"Yalnız Yahve'nin dışında başka bir ilâha kurban sunan kişi tümüyle yok edilecek.\"",
    "21": "\"Bir yabancıya haksızlık etmeyeceksin ve onu ezmeyeceksin; çünkü siz Mısır diyarında yabancıydınız.\"",
    "22": "\"Hiçbir dul kadını ya da yetimi istismar etmeyeceksiniz.",
    "23": "Onları bir şekilde istismar eder ve bana feryat ederlerse, feryatlarını mutlaka duyacağım;",
    "24": "ve öfkem alevlenecek ve sizi kılıçla öldüreceğim; ve karılarınız dul, çocuklarınız yetim kalacaklar.\"",
    "25": "\"Eğer halkımdan yanında olan yoksul birine borç verirsen, ona tefeci gibi olmayacaksın. Ondan faiz almayacaksın.",
    "26": "Eğer komşunun giysisini rehin olarak alırsan, onu güneş batmadan önce ona geri vereceksin.",
    "27": "Çünkü bu onun tek örtüsüdür, bu onun derisinin giysisidir. Neyle yatsın? Böyle olacak, o bana feryat ettiğinde onu duyacağım, çünkü ben lütufkârım.\"",
    "28": "\"Tanrı'ya sövmeyeceksin, halkının hükümdarına lanet etmeyeceksin.\"",
    "29": "\"Hasatınızdan ve masaranızdan çıkanı sunmakta gecikmeyeceksiniz.\" “Oğullarının ilk doğanı bana vereceksin.\"",
    "30": "Sığırlarınız ve koyunlarınız için de aynısını yapacaksınız. Yedi gün annesiyle birlikte kalacak, sonra sekizinci gün onu bana vereceksiniz.\"",
    "31": "\"Siz benim için kutsal insanlar olacaksınız; bu nedenle kırda hayvanların parçaladığı etleri yemeyeceksiniz. Onu köpeklere atacaksınız.\""
  }
}