{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 23,
  "verses": {
    "1": "\"Yalan haber yaymayacaksın. Kötü niyetli tanık olmak için kötüye el vermeyeceksin.\"",
    "2": "“Kötülük yapmak için kalabalığın peşinden gitmeyeceksin. Adaleti saptırmak için mahkemede kalabalığın yanında tanıklık yapmayacaksın.",
    "3": "Davasında yoksulu kayırmayacaksın.\"",
    "4": "“Eğer düşmanının öküzünü ya da eşeğini yoldan sapmış halde bulursan, onu mutlaka kendisine geri getireceksin.",
    "5": "Eğer senden nefret edenin eşeğinin yükü altında çökmüş görürsen, onu yalnız bırakmayacaksın. Bu konuda ona mutlaka yardım edeceksin.\"",
    "6": "“Yoksul halkınızın davalarında adaleti saptırmayacaksın.\"",
    "7": "“Yalan suçlamadan uzak dur, suçsuzu ve doğruyu öldürme; çünkü ben kötüyü aklamam.\"",
    "8": "\"Rüşvet almayacaksın; çünkü rüşvet, görenleri kör eder ve doğruların sözlerini saptırır.\"",
    "9": "\"Yabancıyı ezmeyeceksin; çünkü siz Mısır diyarında yabancı olduğunuz için, yabancının yüreğini bilirsiniz.\"",
    "10": "“Toprağını altı yıl ekeceksin ve ürününü toplayacaksın.",
    "11": "Ama yedinci yıl onu, halkınızın yoksulları yiyebilsin diye dinlenmeye ve nadasa bırakacaksın; onların bıraktıklarını da kır hayvanı yiyecek. Bağın ve zeytinliğin için de aynı şekilde yapacaksın.\"",
    "12": "\"Altı gün işini yapacaksın, yedinci gün dinleneceksin ki, öküzün, eşeğin, hizmetçinin oğlu ve yabancı ferahlasın.\"",
    "13": "“Size söylediğim her şeyi yapmaya dikkat edin; ve başka ilâhların adını anmayın ve onlar ağzında bile duyulmasın.\"",
    "14": "“Yılda üç kez bana bayram edeceksiniz.",
    "15": "Mayasız Ekmek Bayramı'nı tutacaksınız. Size buyurduğum gibi, Aviv ayının belirlenen vaktinde (çünkü Mısır'dan o ayda çıktınız) yedi gün mayasız ekmek yiyeceksiniz ve kimse önüme boş çıkmayacak.",
    "16": "Tarlaya ekmiş olduğunuz emeğinizin ilk ürünü olan Hasat Bayramı'nı; yıl sonunda, tarladan emeklerinizi topladığınız zaman Toplama Bayramı'nı tutacaksınız.",
    "17": "Bütün erkekleriniz yılda üç kez Efendi Yahve'nin önünde görünecek.\"",
    "18": "\"Kurbanımın kanını mayalı ekmekle sunmayacaksın. Bayramımın yağı bütün gece sabaha kadar kalmayacak.",
    "19": "Toprağınızın seçme ilk ürünlerini Tanrınız Yahve'nin Tapınağı'na getireceksiniz.\" “Oğlağı anasının sütünde kaynatmayacaksınız.\"",
    "20": "\"İşte, size yolda bakması ve hazırladığım yere getirmesi için önünüzden bir melek gönderiyorum.",
    "21": "Ona dikkat edin ve sözünü dinleyin. Onu kışkırtmayın, çünkü o itaatsizliğinizi bağışlamayacaktır; çünkü benim adım ondadır.",
    "22": "Ama gerçekten onun sözünü dinler ve söylediklerimin hepsini yaparsanız, o zaman düşmanlarınıza düşman, hasımlarınıza hasım olacağım.",
    "23": "Çünkü meleğim önünüzden gidecek ve sizi Amorlular'ın, Hititler'in, Perizliler'in, Kenanlılar'ın, Hivliler'in ve Yevuslular'ın yanına getirecek; ben de onları kesip koparacağım.",
    "24": "Onların ilâhlarına eğilmeyecek, onlara hizmet etmeyecek, onların uygulamalarını izlemeyeceksiniz; tersine onları tamamen devirecek ve dikili taşlarını yıkacaksınız.",
    "25": "Tanrınız Yahve'ye hizmet edeceksiniz, O da ekmeğinizi ve suyunuzu bereketleyecek, ben de aranızdan hastalıkları kaldıracağım.",
    "26": "Ülkenizde kimse düşük yapmayacak, kısır bulunmayacak. Günlerinizin sayısını tamamına erdireceğim.",
    "27": "Önünüzden dehşetimi salacağım, karşılaşacağınız bütün halkları şaşkına çevireceğim, bütün düşmanlarınızın size sırtını çevirteceğim.",
    "28": "Hivliler'i, Kenanlılar'ı, Hititliler'i önünüz sıra kovacak, eşek arısını önünüzden göndereceğim.",
    "29": "Ülke ıssız kalmasın, kır hayvanları size karşı çoğalmasın diye, onları bir yıl içinde önünüzden kovmayacağım.",
    "30": "Siz çoğalıncaya ve ülkeyi miras alana dek onları azar azar önünüzden kovacağım.",
    "31": "Sınırınızı Kızıldeniz'den Filist denizine kadar, çölden o Nehre kadar koyacağım; çünkü ülkede yaşayanları elinize teslim edeceğim ve siz onları önünüzden kovacaksınız.",
    "32": "Onlarla ve ilâhlarıyla antlaşma yapmayacaksınız.",
    "33": "Bana karşı günah işlememeniz için ülkenizde oturmayacaklar. Çünkü onların ilâhlarına hizmet ederseniz, bu kesinlikle sizin için bir tuzak olacaktır.”"
  }
}