{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 24,
  "verses": {
    "1": "Ve Moşe'ye şöyle dedi: \"Sen, Aron, Nadav, Avihu ve İsrael ihtiyarlarından yetmiş kişi Yahve'nin yanına çıkın; ve uzaktan tapının.",
    "2": "Yalnız Moşe Yahve'ye yaklaşacak, ama onlar yaklaşmayacak. Halk onunla birlikte çıkmayacak.”",
    "3": "Moşe gelip Yahve'nin bütün sözlerini ve bütün hükümlerini halka anlattı; bütün halk da bir sesle yanıt verdi ve: \"Yahve'nin söylediği bütün sözleri yapacağız.\" dedi.",
    "4": "Moşe Yahve'nin tüm sözlerini yazdı, sonra sabah erkenden kalktı ve dağın eteğinde İsrael'in on iki oymağı için on iki sütunlu bir sunak kurdu.",
    "5": "İsrael'in çocuklarından gençler gönderdi, Yahve'ye yakmalık sunular sundular, esenlik kurbanı olarak boğalar kestiler.",
    "6": "Moşe kanın yarısını leğenlere koydu, yarısını da sunağın üzerine serpti.",
    "7": "Antlaşma kitabını alıp halkın önünde okudu ve onlar, \"Yahve'nin bütün söylediklerini yapacağız ve itaat edeceğiz\" dediler.",
    "8": "Moşe kanı alıp halkın üzerine serpti ve şöyle dedi: \"İşte, bu, tüm bu sözlerle ilgili olarak Yahve'nin sizinle yaptığı antlaşmanın kanıdır.\"",
    "9": "Bunun üzerine Moşe, Aron, Nadav, Avihu ve İsrael'in ihtiyarlarından yetmiş kişi yukarı çıktılar.",
    "10": "İsrael'in Tanrısı'nı gördüler. Ayaklarının altında safir taşını andıran bir döşeme vardı; sanki gökyüzünün berraklığı gibiydi.",
    "11": "İsrael'in çocuklarının soylularına el sürmedi. Tanrı'yı gördüler, yediler, içtiler.",
    "12": "Yahve Moşe'ye şöyle dedi: \"Dağa, yanıma çık ve burada kal. Onlara öğretebilmen için yazdığım yasa ve buyruklarının bulunduğu taş levhalarını sana vereceğim.\"",
    "13": "Moşe ile hizmetkârı Yeşu kalktılar ve Moşe Tanrı Dağı'na çıktı.",
    "14": "İhtiyarlara şöyle dedi: \"Biz tekrar yanınıza gelinceye dek bizi burada bekleyin. İşte Aron ve Hur seninle birlikteler. Anlaşmazlığa düşen herkes onlara gidebilir.”",
    "15": "Moşe dağa çıktı ve bulut dağı örttü.",
    "16": "Yahve'nin görkemi Sina Dağı'nın üzerinde durdu ve bulut onu altı gün boyunca örttü. Yedinci gün bulutun içinden Moşe'yi çağırdı.",
    "17": "Yahve'nin görkeminin görünüşü, İsrael'in çocuklarının gözünde dağın zirvesinde yiyip bitiren ateş gibiydi.",
    "18": "Moşe bulutun içine girip dağa çıktı; Moşe kırk gün kırk gece dağda kaldı."
  }
}