{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 25,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına söyle, bana sunu getirsinler. Yüreği istekli olan herkesten sunumu alacaksın.",
    "3": "Onlardan alacağın sunular şunlardır: Altın, gümüş, tunç,",
    "4": "mavi, mor, kırmızı, ince keten, keçi kılı,",
    "5": "kırmızı boyalı koç derileri, deniz ayısı derileri, akasya ağacı,",
    "6": "kandil için yağ, mesh yağı ve hoş kokulu buhur için baharatlar,",
    "7": "oniks taşları, efod ve göğüslük için kakılacak taşlar.",
    "8": "Aralarında oturmam için bana kutsal bir yer yapsınlar.",
    "9": "Sana gösterdiğim her şeye, konutun örneğine ve içindeki tüm takımların örneğine göre, öyle yapacaksın.\"",
    "10": "“Akasya ağacından bir sandık yapacaklar. Uzunluğu iki buçuk arşın, eni bir buçuk arşın ve yüksekliği bir buçuk arşın olacak.",
    "11": "Onu saf altınla kaplayacaksın. İçini ve dışını kaplayacaksın, çevresine de altın pervaz yapacaksın.",
    "12": "Onun için dört altın halka dökeceksin ve onları dört ayağına takacaksın. Bir tarafında iki halka, diğer tarafında iki halka bulunacaktır.",
    "13": "Akasya ağacından sırıklar yapacaksın ve onları altınla kaplayacaksın.",
    "14": "Sandığı taşımak için sırıkları sandığın yanlarındaki halkalara takacaksın.",
    "15": "Sırıklar sandığın halkalarında kalacak. Ondan ayrılmayacaklar.",
    "16": "Sana vereceğim antlaşmayı sandığın içine koyacaksın.",
    "17": "Saf altından bir merhamet örtüsü yapacaksın. Uzunluğu iki buçuk arşın, genişliği bir buçuk arşın olacak.",
    "18": "Dövme altından iki keruv yapacaksın. Bunları merhamet örtüsünün iki ucuna yapacaksın.",
    "19": "Bir uçta bir keruv, diğer uçta öbür keruvu yap. Keruvların iki ucunu merhamet örtüsüyle birlikte tek parça yapacaksın.",
    "20": "Keruvlar kanatlarını yukarıya doğru açacak, yüzleri birbirine bakacak şekilde merhamet örtüsünü kanatlarıyla örtecekler. Keruvların yüzleri merhamet örtüsüne doğru olacak.",
    "21": "Merhamet örtüsünü sandığın üstüne koyacaksın ve sana vereceğim antlaşmayı sandığın içine koyacaksın.",
    "22": "Orada seninle buluşacağım ve İsrael'in çocukları için sana buyuracağım her şeyi, antlaşma sandığı üzerindeki iki keruvun arasından, merhamet örtüsünün üzerinden sana söyleyeceğim.\"",
    "23": "“Akasya ağacından bir masa yapacaksın. Uzunluğu iki arşın, eni bir arşın ve yüksekliği bir buçuk arşın olacak.",
    "24": "Onu saf altınla kaplayacaksın ve çevresine altın pervaz yapacaksın.",
    "25": "Çevresine bir karış genişliğinde bir kenar yapacaksın. Kenarın çevresine altın pervaz yapacaksın.",
    "26": "Onun için dört altın halka yapacaksın ve halkaları dört ayağının dört köşesine yerleştireceksin.",
    "27": "Masayı taşıyacak sırıkların yeri için halkalar kenara yakın olacak.",
    "28": "Sırıkları akasya ağacından yapacaksın, onları altınla kaplayacaksın ve masa onlarla taşınacak.",
    "29": "Onun tabaklarını, kaşıklarını, kepçelerini, sunuları dökeceğiniz taslarını siz yapacaksınız. Onları saf altından yapacaksın.",
    "30": "Huzur ekmeğini her zaman önüme koyacaksın.\"",
    "31": "\"Saf altından bir şamdan yapacaksın. Şamdanın ayağı ve gövdesi dövmeci işi olacak. Tabanı, gövdesi, çanakları, tomurcukları ve çiçekleri ondan tek parça olacak.",
    "32": "Yanlarından altı kol çıkacak: şamdanın bir yanından üç kol, diğer yanından da üç kol çıkacak;",
    "33": "bir kolda badem çiçeğine benzeyen üç tas, bir tomurcuk ve bir çiçek; diğer kolda da badem çiçeğine benzeyen üç tas, bir tomurcuk ve bir çiçek olacak, şamdandan çıkan altı kol için böyle olacaktır;",
    "34": "şamdanda badem çiçeğine benzer dört tas, onun tomurcukları ve çiçekleri olacaktır;",
    "35": "ondan çıkan altı kol için, iki kol altında kendinden bir tomurcuk, iki kol altında kendinden bir tomurcuk ve iki kol altında kendinden bir tomurcuk olacaktır.",
    "36": "Tomurcukları ve kolları onunla tek parça olacak; hepsi saf altından dövmeci işi olacaktır.",
    "37": "Onun kandillerini yedi tane yapacaksın; onlar da önündeki boşluğa ışık versin diye kandillerini yakacaklar.",
    "38": "Makasları ve tablaları saf altından olacak.",
    "39": "Bütün bu takımlarla birlikte bir talant saf altından yapılacak.",
    "40": "Bak, bunları dağda sana gösterilen örneklerine göre yap.\""
  }
}