{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 26,
  "verses": {
    "1": "\"Dahası konutu ince ketenden, mavi, erguvani ve kırmızı, keruvlarla on perdeyle yapacaksın. Bunları usta bir işçinin işiyle yapacaksın.\"",
    "2": "Her perdenin uzunluğu yirmi sekiz arşın, her perdenin eni dört arşın olacak; bütün perdelerin bir ölçüsü olacak.",
    "3": "Beş perde birbirine bağlanacak, diğer beş perde de birbirine bağlanacak.",
    "4": "Bağlantı parçasındaki kenardan itibaren bir perdenin kenarına mavi ilmekler yapacaksın; aynısını ikinci bağlantı parçasındaki perdenin en dıştaki kenarına da yapacaksın.",
    "5": "Bir perdede elli ilmek yapacaksın ve ikinci bağlamadaki perdenin kenarında da elli ilmek yapacaksın. İlmekler birbirinin karşısında olacak.",
    "6": "Elli altın kopça yapacaksın ve perdeleri kopçalarla birbirine bağlayacaksın. Konut tek parça olacaktır.",
    "7": "\"Konutun üzerini örtmek için keçi kılından perdeler yapacaksın. On bir perde yapacaksın.",
    "8": "Her perdenin uzunluğu otuz arşın, her perdenin eni dört arşın olacak; on bir perdenin bir ölçüsü olacak.",
    "9": "Beş perdeyi ayrı ayrı, altı perdeyi ayrı ayrı birleştireceksin; altıncı perdeyi çadırın ön tarafında ikiye katlayacaksın.",
    "10": "Bağlamadaki en dıştaki perdenin kenarına elli ilmek, ikinci bağlamadaki en dıştaki perdenin kenarına elli ilmek yapacaksın.",
    "11": "Elli tunç kopça yapacaksın, kopçaları ilmeklere geçireceksin ve çadırı birleştireceksin ki, tek parça olsun.",
    "12": "Çadırın perdelerinden artan yarım perde, çadırın arka kısmından sarkacak.",
    "13": "Çadırın perdelerinin uzunluğundan artakalan miktarın bir yanda ve diğer yanda arşın kadarı, çadırı örtmek için bu yanda ve öte yanda, çadırın yanlarından sarkacak.",
    "14": "Çadır için kırmızı boyalı koç derilerinden bir örtü, üstüne de deniz ayısı derilerinden bir örtü yapacaksın.\"",
    "15": "\"Konutun çerçevelerini dik duracak şekilde akasya ağacından yapacaksın.",
    "16": "Bir çerçevenin uzunluğu on arşın, her bir çerçevenin eni bir buçuk arşın olacak.",
    "17": "Her kenarda birbirine bağlı iki geçmesi olacak; çadırın bütün çerçevelerini böyle yapacaksın.",
    "18": "Konutun güney tarafı, güney yönü için yirmi çerçeve yapacaksın.",
    "19": "Yirmi çerçevenin altına kırk gümüş taban; iki geçmesi için bir çerçevenin altında iki taban ve iki geçmesi için başka bir çerçevenin altında iki geçme yapacaksın.",
    "20": "Konutun kuzey tarafı, ikinci yanı için yirmi çerçeve,",
    "21": "ve bir çerçeve altında iki taban, diğer çerçeve altında iki taban olmak üzere bunların kırk gümüş tabanını yapacaksın.",
    "22": "Konutun batıya bakan uzak tarafı için altı çerçeve yapacaksın.",
    "23": "Konutun uzak tarafındaki köşeleri için iki çerçeve yapacaksın.",
    "24": "Aşağıda çift olacaklar ve aynı şekilde tepeden tek halkaya kadar çift olacaklar; ikisi için de böyle olacak; onlar iki köşe için olacak.",
    "25": "Sekiz çerçeve ve bunların gümüş tabanları, bir çerçeve altında iki taban ve diğer çerçevenin altında iki taban olmak üzere, onların on altı tabanları olacak.\"",
    "26": "\"Konutun bir tarafındaki çerçeveler için beş, konutun diğer tarafındaki çerçeveler için beş,",
    "27": "ve konutun doğu uzak tarafındaki çerçeveler için beş olmak üzere akasya ağacından kirişler yapacaksın.",
    "28": "Çerçevelerin ortasındaki orta kiriş bir uçtan bir uca geçecek.",
    "29": "Çerçeveleri altınla kaplayacaksın, ve kirişlerin yeri olarak altın halkalar yapacaksın. Kirişleri altınla kaplayacaksın.",
    "30": "Konutu dağda sana gösterildiği şekle göre kuracaksın.\"",
    "31": "\"Lacivert, mor, kırmızı ve ince dokunmuş ince ketenden keruvlarla bir perde yapacaksın. Usta bir işçinin işi olacak.",
    "32": "Onu altınla kaplanmış akasya ağacından dört sütun üzerine asacaksın. Çengelleri dört gümüş taban üzerinde altından olacak.",
    "33": "Perdeyi kopçaların altına asacaksın ve Antlaşma Sandığı'nı perdenin içine, oraya getireceksin. Perde sizin için Kutsal Yeri En Kutsal Yer'den ayıracaktır.",
    "34": "Merhamet Örtüsü'nü Antlaşma Sandığı'nın üzerine, En Kutsal Yer'e koyacaksın.",
    "35": "Masayı perdenin dışına koyacaksın, şamdanı da masanın karşısına, çadırın güney tarafına koyacaksın. Masayı kuzey tarafına koyacaksın.\"",
    "36": "\"Çadırın kapısına mavi, mor, kırmızı ve özenle dokunmuş ince ketenden nakışçı işi bir perde yapacaksın.",
    "37": "Perde için akasya ağacından beş direk yapacaksın ve onları altınla kaplayacaksın. Çengelleri altından olacak. Onlar için beş tunç taban dökeceksin.\""
  }
}