{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 27,
  "verses": {
    "1": "\"Sunağı akasya ağacından, uzunluğu beş arşın, eni beş arşın olacak şekilde yapacaksın. Sunak kare şeklinde olacak. Yüksekliği üç arşın olacak.",
    "2": "Dört köşesine boynuz yapacaksın. Boynuzları kendisiyle tek parça olacaktır. Onu tunçla kaplayacaksın.",
    "3": "Küllerini uzaklaştırmak için onun kaplarını, küreklerini, leğenlerini, et çatallarını ve ateş kaplarını yapacaksın. Onun bütün takımlarını tunçtan yapacaksın.",
    "4": "Onun için tunç ağdan bir ızgara yapacaksın. Ağın dört köşesine dört tunç halka yapacaksın.",
    "5": "Ağ sunağın yarısına kadar ulaşsın diye onu alttaki sunağın çevresindeki çıkıntının altına koyacaksın.",
    "6": "Sunak için akasya ağacından sırıklar yapacaksın ve onları tunçla kaplayacaksın.",
    "7": "Sırıkları halkalara geçirilecek ve sırıklar sunağı taşırken sunağın iki yanında olacak.",
    "8": "Tahtadan içi boş olarak yapacaksın. Dağda sana gösterildiği gibi yapacaklar.\"",
    "9": "\"Konutun avlusunu yapacaksın; güney tarafı için güneye doğru, avlunun bir tarafı için yüz arşın uzunluğunda özenle dokunmuş ince ketenden perdeler olacak.",
    "10": "Yirmi direği, tabanları da yirmi tunçtan olacak. Direklerin çengelleri ve çemberleri gümüşten olacak.",
    "11": "Aynı şekilde kuzey tarafının uzunluğu için de yüz arşın uzunluğunda perdeler, yirmi direk ve tunçtan yirmi tabanları olacak; sütunların çengelleri ve çemberleri gümüşten olacak.",
    "12": "Çünkü avlunun batı tarafında eni elli arşın perde olacak; on direk, on taban olacak.",
    "13": "Avlunun doğuya doğru eni elli arşın olacak.",
    "14": "Kapının bir tarafındaki perdeler on beş arşın olacak; direkleri üç, tabanları da üç olacak.",
    "15": "Diğer tarafta on beş arşınlık perdeler olacak; direkleri üç, tabanları da üç olacak.",
    "16": "Avlunun kapısı için yirmi arşın boyunda mavi, mor, kırmızı, özenle dokunmuş ince ketenden, nakışçı işi bir perde olacak; direkleri dört ve tabanları da dört olacak.",
    "17": "Avlunun çevresindeki tüm direkler gümüşle kaplanacak; çengelleri gümüşten, tabanları tunçtan olacak.",
    "18": "Avlunun uzunluğu yüz arşın, eni elli arşın, yüksekliği beş arşın olacak ve özenle dokunmuş ince ketenden olacak; tabanları tunçtan olacak.",
    "19": "Konutun tüm hizmetinde kullanılan bütün aletleri, bütün kazıkları, avlunun kazıklarının tümü tunçtan olacak.\"",
    "20": "\"Şamdan sürekli yansın diye, ışık için sıkma saf zeytinyağı getirmelerini İsrael'in çocuklarına buyuracaksın.",
    "21": "Aron'la oğulları, Buluşma Çadırı'nda, antlaşma önündeki perdenin dışında, onu akşamdan sabaha kadar Yahve'nin önünde tutacaklar; bu, İsrael'in çocukları için kuşaklar boyu sonsuza dek geçerli olacak bir kural olacak.\""
  }
}