{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 31,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İşte, Yahuda oymağından Hur oğlu Uri oğlu Bezalel'i adıyla çağırdım.",
    "3": "Onu Tanrı'nın Ruhu'yla, bilgelikle, anlayışla, bilgiyle ve her türlü ustalıkla doldurdum;",
    "4": "ta ki, ustaca işler tasarlasın, altında, gümüşde ve tunçda,",
    "5": "taş kesmede ve kakmada, ağaç oymacılığında ve her çeşit ustalıkta işlesin.",
    "6": "İşte ben de onun yanına Dan oymağından Ahisamak oğlu Oholiav'ı atadım; sana buyurduğum her şeyi yapabilsinler diye, yüreği bilge olanların hepsinin yüreğine bilgelik koydum:",
    "7": "Buluşma Çadırı'nı, Antlaşma Sandığı'nı, onun üzerindeki Merhamet Örtüsü'nü, Çadır'ın bütün takımlarını,",
    "8": "masayı ve takımlarını, saf altın şamdanı ve tüm takımlarını, buhur sunağını,",
    "9": "yakmalık sunu sunağını ve tüm takımlarını, kazanı ve ayağını,",
    "10": "özenle dokunmuş giysileri, kâhin Aron'un kutsal giysilerini, oğullarının kâhinlik makamında hizmet edecekleri giysilerini;",
    "11": "mesh yağını ve kutsal yer için hoş baharatlardan oluşan buhuru; sana buyurduğum her şeye göre yapacaklar.”",
    "12": "Yahve Moşe'ye şöyle dedi:",
    "13": "\"İsrael'in çocuklarına da söyle: 'Şabat günlerimi mutlaka tutacaksınız; çünkü bu, benim sizi kutsayan Yahve olduğumu bilesiniz diye kuşaklar boyu sizinle benim aramda bir belirtidir.",
    "14": "Bunun için Şabat'ı tutacaksınız, çünkü o sizin için kutsaldır. Onu bozan herkes kesinlikle öldürülecektir; çünkü onun içinde her kim bir iş işlerse, o can halkının arasından atılacaktır.",
    "15": "Altı gün iş işlenecek, ama yedinci günde Yahve'ye kutsal dinlenme Şabatı'dır. Şabat Günü'nde iş işleyen herkes kesinlikle öldürülecektir.",
    "16": "Bu nedenle İsrael'in çocukları, daimi bir antlaşma gereği olarak, kuşaklar boyunca Şabat'a uymak için Şabat'ı tutacaklar.",
    "17": "Bu benimle İsrael'in çocukları arasında sonsuza dek bir belirti olacaktır; çünkü Yahve göğü ve yeri altı günde yarattı ve yedinci günde dinlendi ve rahatladı.'”",
    "18": "Sina Dağı'nda Moşe'le konuşmasını bitirince, Tanrı'nın parmağı ile yazılmış olan iki antlaşma levhasını, ona verdi."
  }
}