{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 32,
  "verses": {
    "1": "Halk, Moşe'nin dağdan inmekte geciktiğini görünce, Aron'un yanında toplanıp ona şöyle dediler: \"Gel, bize önümüzden gidecek ilâhlar yap; çünkü bizi Mısır diyarından çıkaran adama, bu Moşe'ye ne oldu bilmiyoruz.\"",
    "2": "Aron onlara, \"Karılarınızın, oğullarınızın, kızlarınızın kulaklarındaki altın yüzükleri çıkarıp bana getirin\" dedi.",
    "3": "Bütün halk kulaklarındaki altın küpeleri çıkarıp Aron'a getirdi.",
    "4": "Ona verilenleri aldı, oymacı aletiyle ona şekil verdi ve dökme bir buzağı yaptı. Sonra onlar, \"Ey İsrael, seni Mısır diyarından çıkaran ilâhların bunlardır\" dediler.",
    "5": "Aron bunu görünce önünde bir sunak yaptı; Aron ilan edip şöyle dedi: \"Yarın Yahve'ye bayramdır.\"",
    "6": "Ertesi gün erkenden kalktılar, yakmalık sunuları sındular ve esenlik sunularını getirdiler; insanlar yemek ve içmek için oturdular ve oynamak için kalktılar.",
    "7": "Yahve Moşe'ye şöyle dedi: “Git, aşağı in; çünkü Mısır diyarından çıkardığın halkın bozuldu!",
    "8": "Onlar kendilerine buyurduğum yoldan çabuk saptılar. Kendileri için dökme bir buzağı yaptılar ve ona tapındılar, ona kurban kestiler ve dediler: Ey İsrael, seni Mısır diyarından çıkaran ilâhların bunlardır dediler.”",
    "9": "Yahve Moşe'ye şöyle dedi: “Bu halkı gördüm ve işte, onlar sert enseli bir halktır.",
    "10": "Şimdi beni bırak da, onlara karşı öfkem alevlensin ve onları yok edeyim; seni de büyük bir ulus yapacağım.”",
    "11": "Moşe Tanrısı Yahve'ye yalvarıp şöyle dedi: \"Ey Yahve, Mısır diyarından büyük güçle, kudretli elle çıkardığın halkına karşı neden öfken alevleniyor?",
    "12": "Mısırlılar neden, 'Onları kötülük için, dağlarda öldürmek ve yeryüzünden yok etmek için çıkardı' diye konuşsunlar? Kızgın öfkenden dön ve halkına karşı bu kötülükten vazgeç.",
    "13": "Kendin üzerine ant içtiğin ve onlara, 'Senin soyunu gökteki yıldızlar kadar çoğaltacağım, hakkında söylediğim bütün bu diyarı sizin soyunuza vereceğim, onu sonsuza dek miras alacaklar' dediğin, hizmetkârların Avraham'ı', İshak'ı ve İsrael'i anımsa.\"",
    "14": "Böylece Yahve halkına yapacağını söylediği kötülükten vazgeçti.",
    "15": "Moşe dönüp elinde iki antlaşma levhasıyla dağdan indi; levhaların iki tarafı da yazılıydı. Onların bir tarafına ve öteki tarafına yazılmıştı.",
    "16": "Levhalar Tanrı'nın işiydi ve lavhaların üzerine kazınmış olan yazı da Tanrı'nın yazısıydı.",
    "17": "Yeşu, halkın bağırışlarını duyunca Moşe'ye, \"Ordugâhta savaş gürültüsü var\" dedi.",
    "18": "O şöyle dedi: \"Bu, zafer için bağıranların sesi değil. Yenilenlerin de feryat sesi değil bu; ama ben ezgi söyleyenlerin sesini duyuyorum.”",
    "19": "Ordugâha yaklaştığında buzağıyı ve dans edenleri gördü. O zaman Moşe'nin öfkesi alevlendi ve levhaları elinden fırlattı ve dağın eteğinde onları kırdı.",
    "20": "Yaptıkları buzağıyı alıp ateşte yaktı, toz haline gelinceye kadar ezdi suyun üzerine serpti ve İsrael'in çocuklarına içirdi.",
    "21": "Moşe Aron'a, \"Bu halk sana ne yaptı da onların üzerine büyük bir günah getirdin?\" dedi.",
    "22": "Aron şöyle dedi: \"Efendimin öfkesi alevlenmesin. Halkı sen bilirsin, kötülüğe eğilimlidir.",
    "23": "Çünkü bana, 'Bizim için önümüzden gidecek ilâhlar yap' dediler. \"Bizi Mısır diyarından çıkaran adama, bu Moşe'ye ne oldu bilmiyoruz.'",
    "24": "Ben de onlara, 'Kimde altın varsa çıkarsın' dedim. Onlar da bana verdi; onu ateşe attım ve bu buzağı çıktı.”",
    "25": "Moşe halkın kontrolden çıktığını görünce (çünkü Aron onları dizginlemediği için düşmanlarının alay konusu olmalarına neden olmuştu),",
    "26": "Moşe ordugâhın kapısında durdu ve şöyle dedi: \"Kim Yahve'nin tarafındaysa, bana gelsin!\" Levi'nin bütün oğulları onun yanında toplandılar.",
    "27": "Onlara şöyle dedi: \"İsrael'in Tanrısı Yahve şöyle diyor: 'Herkes kılıcını beline kuşansın, ordugâhta kapı kapı dolaşsın ve herkes kendi kardeşini, herkes kendi arkadaşını, ve herkes kendi komşusunu öldürsün.'”",
    "28": "Levi oğulları Moşe'nin sözüne göre yaptılar. O gün yaklaşık üç bin kişi halktan düştü.",
    "29": "Moşe, \"Bugün size bereket versin diye kendinizi Yahve'ye adayın\" dedi, \"Çünkü herkes oğluna ve kardeşine karşıydı.\"",
    "30": "Ertesi gün Moşe halka şöyle dedi: \"Büyük bir günah işlediniz. Şimdi Yahve'nin önüne çıkacağım. Belki günahınız için kefaret ederim.”",
    "31": "Moşe Yahve'ye dönüp şöyle dedi: \"Ah bu halk büyük bir günah işledi ve kendilerine altından ilâhlar yaptılar.",
    "32": "Ama şimdi onların günahlarını bağışlasan, yoksa yazmış olduğun kitabından lütfen beni sil.\"",
    "33": "Yahve Moşe'ye şöyle dedi: \"Kim bana karşı günah işlemişse, kitabımdan onu sileceğim.",
    "34": "Şimdi git, halkı sana söylediğim yere götür. İşte, meleğim senin önünden gidecek. Ancak cezalandıracağım gün, onları günahlarından ötürü cezalandıracağım.”",
    "35": "Çünkü Aron'un yaptığı buzağıya yaptıkları yüzünden Yahve halkı vurdu."
  }
}