{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 39,
  "verses": {
    "1": "Kutsal yerde hizmet etmek için mavi, mor ve kırmızı renklerden özenle dokunmuş giysiler yaptılar; Yahve'nin Moşe'ye buyurduğu gibi Aron için de kutsal giysiler yaptılar.",
    "2": "Efodu altın, mavi, mor, kırmızı ve özenle dokunmuş ince ketenden yaptı.",
    "3": "Altını dövüp ince levhalar haline getirdiler ve ustalık işçiliği ile mavi, mor, kırmızı ve ince keten arasına işlemek için onu teller halinde kestiler.",
    "4": "Onun için birleştirilmiş omuz askıları yaptılar. İki ucundan birleştirilmişti.",
    "5": "Üzerinde bulunan ve onu tutturmak için kullanılan ustaca dokunmuş şerit de tıpkı onun işi gibi aynı parçadandı, altından, mavi, mor, kırmızı ve özenle dokunmuş ince ketendendi; Yahve'nin Moşe'ye buyurduğu gibiydi.",
    "6": "Altın yuvalar içine kakılmış, İsrael'in çocuklarının adlarına göre mühür oymasıyla oyulmuş, oniks taşlarını işlediler.",
    "7": "Yahve'nin Moşe'ye buyurduğu gibi, İsrael'in çocuklarına anma taşları olsun diye bunları efodun omuz askılarına taktı.",
    "8": "Efodun işi gibi usta işçiliğiyle göğüslüğü altından, mavi, mor, kırmızı ve özenle dokunmuş ince ketenden yaptı.",
    "9": "Kare biçimindeydi. Göğüslüğü iki kat yaptılar. İki katı olarak uzunluğu bir karış, eni bir karıştı.",
    "10": "İçine dört sıra taş dizdiler. İlk sırada bir sıra yakut, topaz ve zümrüt;",
    "11": "ikinci sırada firuze, safir ve aytaşı;",
    "12": "üçüncü sırada gökyakut, agat ve ametist;",
    "13": "dördüncü sırada gökzümrüt, oniks, ve yeşim vardı; yuvalarında altın çerçeveler içine kakılmıştı.",
    "14": "Taşlar İsrael'in çocuklarının adlarına göre, on iki oymak için her birinin kendi adına göre, mühür oymaları gibi adlarına göre, on ikiydi.",
    "15": "Göğüslük üzerine saf altından örmeci işi kordona benzer zincirler yaptılar.",
    "16": "İki altın yuva ve iki altın halka yapıp iki halkayı göğüslüğün iki ucuna taktılar.",
    "17": "İki örme altın zinciri göğüslüğün uçlarındaki iki halkaya taktılar.",
    "18": "İki örme zincirin diğer iki ucunu iki yuva üzerine geçirip efodun ön tarafındaki omuz askılarına taktılar.",
    "19": "İki altın halka yapıp bunları göğüslüğün iki ucuna, efodun iç tarafına doğru olan kenarına taktılar.",
    "20": "İki altın halka daha yapıp efodun iki omuz askısına, efodun ustaca dokunmuş şeridinin üstüne, ön kısmına, birleştiği yerin yakınına taktılar.",
    "21": "Yahve'nin Moşe'ye buyurduğu gibi, efodun ustaca dokunmuş şeridi üzerinde olsun ve göğüslük efodtan ayrılmasın diye, göğüslüğü halkalarıyla efodun halkalarına mavi bir kordonla bağladılar.",
    "22": "Efodun kaftanını tamamen mavi dokuma kumaştan yaptı.",
    "23": "Kaftanının ortasındaki boşluk, bir zırhın boşluğuna benziyordu; boşluğun çevresinde yırtılmaması için bir bağ vardı.",
    "24": "Kaftanın etekleri üzerine mavi, mor, kırmızı ve özenle dokunmuş ketenden narlar yaptılar.",
    "25": "Saf altından çıngıraklar yaptılar ve çıngırakları kaftanın etekleri üzerine çepeçevre narların arasına, narların ara yerlerine;",
    "26": "Yahve'nin Moşe'ye buyurduğu gibi hizmet etmek için kaftan eteklerinin etrafına bir çıngırak ve bir nar, bir çıngırak ve bir nar şeklinde yaptılar.",
    "27": "Aron'la oğulları için ince ketenden dokunmuş gömlekler,",
    "28": "ince ketenden sarık, ince ketenden süslü başlıkları, özenle dokunmuş ince ketenden keten donlar,",
    "29": "özenle dokunmuş ince ketenden mavi, mor, ve kırmızı nakışçı işi kuşaklar, Yahve'nin Moşe'ye buyurmuş olduğu gibi yaptılar.",
    "30": "Kutsal tacın levhasını saf altından yaptılar ve üzerine mühür oymaları gibi \"YAHVE'YE KUTSAL\" yazısını yazdılar.",
    "31": "Yahve'nin Moşe'ye buyurduğu gibi, yukarıdaki sarığın üzerine bağlamak için ona mavi bir kordon bağladılar.",
    "32": "Böylece Buluşma Çadırı'nın konutuyla ilgili tüm işler tamamlandı. İsrael'in çocukları Yahve'nin Moşe'ye buyurduğu her şeye göre yaptılar; onlar da öyle yaptılar.",
    "33": "Konutu, Çadırı, onun bütün takımlarını, kopçalarını, çerçevelerini, kirişlerini, direklerini, tabanlarını,",
    "34": "kırmızı boyalı koç derilerinden örtüyü, deniz ayısı derilerinden örtüyü, bölme perdesini,",
    "35": "sırıklarıyla birlikte Antlaşma Sandığı'nı, Merhamet Örtüsü'nü,",
    "36": "masayı, bütün takımlarını, huzur ekmeğini,",
    "37": "saf şamdanı, kandillerini, dizilecek kandillerini, bütün takımlarını, ışık için yağı,",
    "38": "altın sunağı, mesh yağını, hoş kokulu buhuru, Çadır kapısının perdesini,",
    "39": "tunç sunağı, onun tunç ızgarasını, sırıklarını, bütün takımlarını, kazanı ve onun ayağını,",
    "40": "avlu, perdelerini, direklerini, tabanlarını, avlu kapısının perdesini, iplerini, kazıklarını ve Buluşma Çadırı için çadırın hizmetinde kullanılan bütün aletleri,",
    "41": "kutsal yerin hizmeti için özenle dokunmuş giysileri, Kâhin Aron'un kutsal giysilerini ve kâhinlik makamında hizmet edecek oğullarının giysilerini Moşe'ye getirdiler.",
    "42": "İsrael'in çocukları Yahve'nin Moşe'ye buyurduğu her şeye göre bütün işi öyle yaptılar.",
    "43": "Moşe bütün işi gördü ve işte, Yahve'nin buyurduğu gibi yapmışlardı. Öyle yapmışlardı, Moşe de onları kutsadı."
  }
}