{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 4,
  "verses": {
    "1": "Moşe şöyle yanıt verdi, \"Ama, işte, bana inanmayacaklar, ne de sözümü dinleyecekler, çünkü 'Yahve sana görünmedi' diyecekler.\"",
    "2": "Yahve ona, \"Elindeki nedir?\" dedi. O, \"Bir değnek\" dedi.",
    "3": "\"Onu yere at\" dedi. O yere attı ve bir yılan oldu. Moşe ondan kaçtı.",
    "4": "Yahve Moşe'ye, \"Elini uzat ve kuyruğundan tut\" dedi. O elini uzattı ve tuttu. Elinde bir değnek oldu.",
    "5": "\"Bu atalarının Tanrısı, Avraham'ın Tanrısı, İshak'ın Tanrısı ve Yakov'un Tanrısı Yahve'nin sana göründüğüne iman etmeleri içindir.\"",
    "6": "Yahve ayrıca ona, \"Şimdi elini abanın içine koy\" dedi. Elini abasının içine soktu ve onu çıkardığında, işte, eli kar gibi beyaz cüzamlıydı.",
    "7": "\"Elini yine abanın içine koy\" dedi. Elini tekrar abasının içine soktu ve onu abasından çıkardığında, işte, yine diğer eti gibi olmuştu.",
    "8": "“Eğer sana inanmazlarsa ya da ilk belirtinin sözünü dinlemezlerse, sonraki belirtinin sözüne inanacaklar.",
    "9": "Eğer bu iki belirtiye de inanmazlarsa ya da sözünü dinlemezlerse, şöyle olacak, ırmağın suyundan alıp kuru toprağa dökeceksin. Irmaktan çıkaracağın su, kuru toprak üzerinde kana dönüşecek.”",
    "10": "Moşe Yahve'ye şöyle dedi, \"Ey Efendim, ne önceden, ne de hizmetkârınla konuştuğundan beri güzel konuşan biri değilim. Çünkü ben konuşmada yavaşım ve yavaş dilliyim.\"",
    "11": "Yahve ona şöyle dedi, \"İnsanın ağzını yapan kim? Ya da insanı dilsiz, sağır, gören ya da kör yapan kimdir? Ben Yahve değil miyim?",
    "12": "Bu nedenle şimdi git, ben de senin ağzınla olacağım ve ne konuşacağını sana öğreteceğim.”",
    "13": "Moşe, \"Ey Efendim, lütfen başka birisini gönder\" dedi.",
    "14": "Yahve Moşe'ye karşı öfkelendi ve şöyle dedi, \"Peki ya kardeşin Levili Aron? Onun iyi konuşabildiğini biliyorum. Hem de, işte, o seni karşılamak için dışarı çıkıyor. Seni gördüğünde yüreği sevinecek.",
    "15": "Onunla konuşacaksın ve sözleri onun ağzına koyacaksın. Ben senin ağzınla ve onun ağzıyla olacağım ve yapacağınız şeyi size öğreteceğim.",
    "16": "O senin halka karşı sözcün olacak. Öyle olacak ki, o sana ağız ve sen de ona Tanrı gibi olacaksın.",
    "17": "Belirtileri onunla yapacağın bu değneği eline alacaksın.”",
    "18": "Moşe gidip kayınpederi Yetro'nun yanına döndü ve ona, \"Lütfen izin ver de gidip Mısır'daki kardeşlerimin yanına döneyim, onlar hâlâ hayatta mı göreyim?\" dedi. Yetro Moşe'ye, \"Esenlikle git\" dedi.",
    "19": "Yahve Midyan'da Moşe'ye şöyle dedi, \"Git, Mısır'a dön; çünkü seni öldürmeye çalışan bütün insanlar öldü.”",
    "20": "Moşe karısını ve oğullarını alıp bir eşeğe bindirdi ve Mısır ülkesine döndü. Moşe Tanrı'nın değneğini eline aldı.",
    "21": "Yahve Moşe'ye şöyle dedi, \"Mısır'a döndüğün zaman, sana verdiğim bütün harikaları Firavun'un önünde yapmaya bak, ama ben onun yüreğini katılaştıracağım ve o, halkın gitmesine izin vermeyecek.",
    "22": "Firavun'a de ki, 'Yahve diyor ki, İsrael benim ilk oğlum, ilk doğanımdır.",
    "23": "Ben de sana, 'Oğlumu bırak, bana hizmet etsin' dedim ve sen onun gitmesine izin vermeyi reddettin. İşte, ilk doğan oğlunu öldüreceğim.'”",
    "24": "Yahve, konaklayacağı yere giderken yolda Moşe'yle karşılaştı ve onu öldürmek istedi.",
    "25": "Bunun üzerine Sipporah bir çakmaktaşı alıp oğlunun sünnet derisini kesip ayaklarının dibine attı ve şöyle dedi, \"Kesinlikle sen bana kan güveyisin.\"",
    "26": "Bunun üzerine onu rahat bıraktı. Daha sonra sünnetten dolayı “Sen kan güveyisin” dedi.",
    "27": "Yahve Aron'a, \"Moşe'yi karşılamak için çöle git\" dedi. Gidip Tanrı'nın dağında onunla karşılaştı ve onu öptü.",
    "28": "Moşe, Yahve'nin kendisiyle gönderdiği tüm sözleri ve kendisine buyurmuş olduğu bütün belirtileri Aron'a anlattı.",
    "29": "Moşe ile Aron gidip İsrael çocuklarının bütün ihtiyarlarını bir araya topladılar.",
    "30": "Aron, Yahve'nin Moşe'ye söylediği bütün sözleri söyledi ve halkın önünde belirtileri yaptı.",
    "31": "Halk iman etti ve Yahve'nin İsrael çocuklarını ziyaret ettiğini, onların sıkıntılarını gördüğünü duyunca başlarını eğerek tapındılar."
  }
}