{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 6,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi, \"Şimdi Firavun'a ne yapacağımı göreceksin; çünkü güçlü el ile onların gitmesine izin verecek ve güçlü el ile onları ülkesinden kovacak.\"",
    "2": "Tanrı Moşe'ye konuşup ona şöyle dedi, \"Ben Yahve'yim.",
    "3": "Avraham'a, İshak'a ve Yakov'a Her Şeye Gücü Yeten Tanrı olarak göründüm, ama onlar beni Yahve adımla bilmiyordu.",
    "4": "Ayrıca, yabancı olarak yaşadıkları, gezip dolaştıkları Kenan ülkesini onlara vermek üzere onlarla antlaşmamı kurdum.",
    "5": "Üstelik Mısırlılar'ın esaret altında tuttuğu İsrael'in çocuklarının inlemelerini duydum ve antlaşmamı hatırladım.",
    "6": "Bu nedenle İsrael'in çocuklarına de ki, 'Ben Yahve'yim ve sizi Mısırlılar'ın yükleri altından çıkaracağım, sizi onların esaretinden kurtaracağım ve uzanmış kolumla ve büyük hükümlerle sizi kurtaracağım.",
    "7": "Sizi kendime bir halk olarak alacağım. Sizin Tanrınız olacağım ve bileceksiniz ki, sizi Mısırlılar'ın yükleri altından çıkaran Tanrınız Yahve benim.",
    "8": "Avraham'a, İshak'a ve Yakov'a vermeye söz verdiğim ülkeye sizi getireceğim ve onu miras olarak size vereceğim. Ben Yahve'yim.'”",
    "9": "Moşe İsrael'in çocuklarına böyle söyledi, ama onlar ruh ıstırabından ve acımasız esaretten dolayı Moşe'yi dinlemediler.",
    "10": "Yahve Moşe'ye şöyle konuştu,",
    "11": "\"İçeri gir, Mısır Kralı Firavun'a İsrael çocuklarının ülkesinden gitmesine izin vermesini söyle.\"",
    "12": "Moşe Yahve'nin huzurunda şöyle dedi, \"İşte, İsrael'in çocukları beni dinlemediler. Dudaklarım sünnetsizken, Firavun beni nasıl dinleyecek?”",
    "13": "Yahve Moşe ve Aron'la konuştu ve onlara İsrael'in çocuklarına ve Mısır Kralı Firavun'a, İsrael'in çocuklarını Mısır diyarından çıkarmaları buyruğunu verdi.",
    "14": "Bunlar babalarının evlerinin başlarıdır. İsrael'in ilk oğlu Ruven'in oğulları: Hanok ve Pallu, Hetsron ve Karmi. Bunlar Ruven'in aileleridir.",
    "15": "Şimon'un oğulları: Yemuel, Yamin, Ohad, Yakin, Zohar ve Kenanlı bir kadının oğlu Şaul. Bunlar Şimon'un aileleridir.",
    "16": "Kuşaklarına göre Levi oğullarının adları şunlardır: Gerşon, Kohat, Merari ve Levi'nin yaşam yılları yüz otuz yedi yıldı.",
    "17": "Gerşon'un oğulları: Ailelerine göre Livni ve Şimi.",
    "18": "Kohat'ın oğulları: Amram, Yishar, Hebron, Uzziel. Kohat'ın yaşam yılları yüz otuz üç yıldı.",
    "19": "Merari'nin oğulları: Mahli ve Muşi. Kuşaklarına göre Levi boyları bunlardır.",
    "20": "Amram babasının kız kardeşi Yokevet'i kendine eş olarak aldı ve ona Aron'la Moşe'yi doğurdu. Amram'ın yaşam yılları yüz otuz yedi yıldı.",
    "21": "Yishar'ın oğulları: Korah, Nefek ve Zikri.",
    "22": "Uzziel'in oğulları: Mişael, Elsafan ve Sitri.",
    "23": "Aron, Nahşon'un kız kardeşi Amminadav'ın kızı Elişeva'yı kendine eş olarak aldı ve ona Nadav'ı, Avihu'yu, Eleazar'ı ve İtamar'ı doğurdu.",
    "24": "Korah'ın oğulları: Assir, Elkana ve Aviasaf. Bunlar Korahoğulları'nın aileleridir.",
    "25": "Aron'un oğlu Eleazar Putiel'in kızlarından birini kendine eş olarak aldı ve ona Phinehas'ı doğurdu. Ailelerine göre Levililer'in babalarının başları bunlardır.",
    "26": "Bunlar, Yahve'nin, \"İsrael'in çocuklarının ordularına göre Mısır diyarından çıkarın\" dediği Aron ve Moşe'dir.",
    "27": "İsrael'in çocuklarını Mısır'dan çıkarmak için Mısır Kralı Firavun'la konuşanlar bunlardı. Bunlar Moşe ve Aron'dur.",
    "28": "Yahve'nin Mısır'da Moşe'yle konuştuğu gün,",
    "29": "Yahve Moşe'ye şöyle dedi: \"Ben Yahve'yim. Sana söyleyeceklerimin hepsini Mısır Kralı Firavun'a söyle.”",
    "30": "Moşe Yahve'nin huzurunda şöyle dedi, \"İşte, ben sünnetsiz dudaklarım, Firavun beni nasıl dinleyecek?\""
  }
}