{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 7,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi, \"İşte, seni Firavun'a Tanrı gibi yaptım ve kardeşin Aron senin peygamberin olacak.",
    "2": "Sana buyurduğum her şeyi söyleyeceksin ve kardeşin Aron Firavun'la konuşacak, ta ki, İsrael'in çocuklarının kendi ülkesinden gitmesine izin versin.",
    "3": "Firavun'un yüreğini katılaştıracağım, Mısır diyarında belirtilerimi ve harikalarımı çoğaltacağım.",
    "4": "Ama Firavun seni dinlemeyecek, o zaman elimi Mısır'ın üzerine koyacağım ve ordularımı, halkım İsrael'in çocuklarını, büyük hükümlerle Mısır diyarından çıkaracağım.",
    "5": "Mısır'a elimi uzattığım ve İsrael çocuklarını aralarından çıkardığım zaman, Mısırlılar benim Yahve olduğumu bilecekler.\"",
    "6": "Moşe ve Aron da öyle yaptılar. Yahve onlara nasıl buyurduysa öyle yaptılar.",
    "7": "Firavun'la konuştuklarında Moşe seksen, Aron da seksen üç yaşındaydı.",
    "8": "Yahve Moşe ve Aron'la konuşup şöyle dedi,",
    "9": "\"Firavun seninle konuşup, 'Bir mucize gerçekleştir' derse, o zaman Aron'a, 'Değneğini al ve onu Firavun'un önüne at, değnek yılan olacak' diyeceksin.”",
    "10": "Moşe ile Aron Firavun'un yanına gittiler ve Yahve'nin buyurduğu gibi yaptılar. Aron değneğini Firavun'un ve hizmetkârlarının önüne attı ve değneği bir yılana dönüştü.",
    "11": "Bunun üzerine Firavun bilgeleri ve büyücüleri de çağırdı. Mısır'ın büyücüleri, onlar da büyüleriyle aynı şeyi yaptılar.",
    "12": "Çünkü her biri kendi değneğini attı ve yılana dönüştüler, ama Aron'un değneği onların değneklerini yuttu.",
    "13": "Firavun'un yüreği katılaştı ve Yahve'nin söylemiş olduğu gibi onları dinlemedi.",
    "14": "Yahve Moşe'ye şöyle dedi, \"Firavun'un yüreği inatçıdır. Halkı salıvermeyi reddediyor.",
    "15": "Sabahleyin Firavun'un yanına gidin. İşte, o suya çıkıyor. Onu karşılamak için nehrin kıyısında duracaksın. Yılana çevrilmiş değneği eline alacaksın.",
    "16": "Ona diyeceksiniz ki, 'İbraniler'in Tanrısı Yahve, 'Halkımın gitmesine izin ver, çölde bana hizmet etsinler' diyerek beni sana gönderdi. İşte, şimdiye kadar dinlemedin.”",
    "17": "Yahve şöyle diyor, \"Bununla benim Yahve olduğumu bileceksin. İşte, ben elimdeki değneği ırmaktaki sulara vuracağım ve sular kana dönecekler.",
    "18": "Irmakta bulunan balıklar ölecek, nehir kokacak. Mısırlılar ırmaktan su içmekten tiksinecekler.''",
    "19": "Yahve Moşe'ye şöyle dedi, \"Aron'a de ki, 'Değneğini al ve elini Mısır'ın sularına, ırmaklarına, derelerine, havuzlarına ve bütün su birikintileri üzerine uzat da kan olsun. Bütün Mısır diyarında, hem ağaç kaplarda hem de taş kaplarda kan olacak.'”",
    "20": "Moşe ve Aron, Yahve'nin buyurduğu gibi yaptılar. Firavun'un ve hizmetkârlarının gözü önünde değneği kaldırdı ve ırmaktaki sulara vurdu ve ırmaktaki bütün sular kana döndü.",
    "21": "Irmakta bulunan balıklar öldü. Irmak koktu. Mısırlılar ırmaktan su içemediler. Kan tüm Mısır diyarındaydı.",
    "22": "Mısır'ın büyücüleri de yaptıkları büyülerle aynı şeyi yaptılar. Böylece Firavun'un yüreği katılaştı ve Yahve'nin söylediği gibi onları dinlemedi.",
    "23": "Firavun dönüp evine gitti, ama bunu ciddiye bile almadı.",
    "24": "Bütün Mısırlılar içecek su bulmak için nehrin çevresini kazdılar; çünkü nehrin suyunu içemiyorlardı.",
    "25": "Yahve'nin nehri vurmasının üzerinden yedi gün geçti."
  }
}