{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 10,
  "verses": {
    "1": "Ahav'ın Samariya'da yetmiş oğlu vardı. Yehu mektuplar yazıp Samariya'ya, Yizreel yöneticilerine, ihtiyarlara ve Ahav'ın oğullarını büyütenlere gönderdi ve şöyle dedi:",
    "2": "\"Şimdi bu mektup size ulaştığında, madem ki efendinizin oğulları sizinle birliktedir, arabalar ve atlarınız, surlu kentiniz ve silahlarınız var,",
    "3": "efendinizin oğullarından en iyi ve en uygun olanını seçin, onu babasının tahtına koyun ve efendinizin evi için savaşın.\"",
    "4": "Ama onlar çok korktular ve, \"İşte, iki kral onun önünde duramadı! Öyleyse biz nasıl duracağız?\" dediler.",
    "5": "Ev halkından sorumlu olan, kentten sorumlu olan, ihtiyarlar ve çocukları büyütenler, Yehu'ya haber gönderip, \"Biz senin hizmetkârlarınız, istediğin her şeyi yapacağız. Hiç kimseyi kral yapmayacağız. Sen gözünde iyi olanı yap.\" dediler.",
    "6": "Sonra onlara ikinci kez bir mektup yazdı ve şöyle dedi: \"Eğer benim tarafımdaysanız ve sözümü dinlerseniz, efendinizin oğullarının başlarını alın ve yarın bu zamana kadar Yizreel'e yanıma gelin.\" Kralın oğulları yetmiş kişiydi ve kendilerini büyüten kentin büyükleriyle birlikteydiler.",
    "7": "Mektup onlara ulaştığında, kralın oğullarını alıp öldürdüler, yetmiş kişinin başlarını sepetlere koyup Yizreel'e gönderdiler.",
    "8": "Bir haberci gelip ona, \"Kralın oğullarının başlarını getirdiler\" dedi. O da, \"Onları iki yığın halinde kapının girişine sabaha kadar koyun\" dedi.",
    "9": "Sabahleyin dışarı çıkıp durdu ve bütün halka, \"Siz doğrusunuz\" dedi, \"İşte ben efendime karşı bir düzen kurdum ve onu öldürdüm, ama bunların hepsini kim öldürdü?",
    "10": "Şimdi bilin ki, Yahve'nin Ahav'ın eviyle ilgili söylediği sözünden hiçbiri yere düşmeyecektir. Çünkü Yahve, hizmetkârı Eliya aracılığıyla söylediği şeyi yaptı.\"",
    "11": "Böylece Yehu, Yizreel'de Ahav'ın evinden geriye kalan herkesi, bütün ihtiyarları, yakın dostlarını ve onun kâhinlerini, geride hiç kimse kalmayana dek vurdu.",
    "12": "Kalkıp gitti, Samariya'ya vardı. Yolda çobanların kırkım evindeyken,",
    "13": "Yehu, Yahuda Kralı Ahazya'nın kardeşleriyle karşılaştı ve, \"Siz kimsiniz?\" diye sordu. Onlar, \"Biz Ahazya'nın kardeşleriyiz. Kralın ve kraliçenin çocuklarını karşılamaya iniyoruz.\" diye yanıtladılar.",
    "14": "Yehu, \"Onları sağ yakalayın!\" dedi. Onları sağ yakalayıp kırkım evinin çukurunda kırk iki kişiyi öldürdüler. Hiçbirini bırakmadı.",
    "15": "Oradan ayrılınca, Rekav oğlu Yehonadav'ın kendisini karşılamaya geldiğini gördü. Onu selamladı ve ona, \"Yüreğin doğru mu, benim yüreğimin senin yüreğinle doğru olduğu gibi?\" dedi. Yehonadav, \"Doğrudur\" diye yanıtladı. \"Eğer doğruysa, elini ver.\" Ona elini verdi ve onu yanına arabaya çıkardı.",
    "16": "\"Benimle gel ve Yahve için olan gayretimi gör\" dedi. Böylece onu arabasına bindirdiler.",
    "17": "Samariya'ya vardığında, Yahve'nin Eliya'ya söylediği söz uyarınca, Samariya'da Ahav'dan geri kalan herkesi yok edinceye kadar vurdu.",
    "18": "Yehu bütün halkı bir araya topladı ve onlara, \"Ahav Baal'a az hizmet etti, ama Yehu ona çok hizmet edecek\" dedi.",
    "19": "Şimdi, Baal'ın bütün peygamberlerini, bütün ona tapınanları ve bütün kâhinlerini bana çağırın. Hiç kimse eksik olmasın, çünkü Baal'a büyük bir kurbanım var. Eksik olan yaşamayacak.\" Ancak Yehu Baal'a tapınanları yok etmek amacıyla hileyle davrandı.",
    "20": "Yehu, \"Baal için kutsal bir toplantı düzenleyin!\" dedi. Böylece ilan ettiler.",
    "21": "Yehu bütün İsrael'e haber gönderdi; ve bütün Baal'a tapınanlar geldi; öyle ki gelmeyen kimse kalmadı. Baal evine girdiler; ve Baal evi bir uçtan öbür uca doldu.",
    "22": "Giysiler görevlisine, \"Bütün Baal tapanları için giysiler çıkar!\" dedi. O da onlara giysiler çıkardı.",
    "23": "Yehu, Rekav oğlu Yehonadav ile Baal evine gitti. Sonra Baal tapınanlarına, \"Arayıp bakın, burada Yahve'nin hizmetkârlarından kimse sizinle birlikte olmasın, yalnızca Baal tapınanları olsun\" dedi.",
    "24": "Böylece kurban ve yakmalık sunular sunmak için içeri girdiler. Yehu ise dışarıda kendisi için seksen adam belirlemişti ve şöyle dedi: \"Elinize getirdiğim adamlardan biri kaçarsa, onu serbest bırakanın canı onun canına karşılık olacaktır.\"",
    "25": "Yakmalık sunuyu sunmayı bitirir bitirmez, Yehu muhafızlara ve komutanlara, \"İçeri girip onları öldürün! Hiç kimse kaçmasın.\" dedi. Böylece onları kılıçtan geçirdiler. Muhafızlar ve komutanlar cesetleri dışarı attılar ve Baal evinin iç bölümüne kadar gittiler.",
    "26": "Baal evindeki dikili taşları çıkarıp yaktılar.",
    "27": "Baal dikili taşlarını yıktılar ve Baal evini yıktılar ve onu bugüne dek hela yaptılar.",
    "28": "Böylece Yehu, Baal'ı İsrael'den yok etti.",
    "29": "Ancak Yehu, İsrael'e günah işlettiren Nevat oğlu Yarovam'ın günahlarından, Beytel'de ve Dan'da bulunan altın buzağılardan ayrılmadı.",
    "30": "Yahve Yehu'ya, \"Gözümde doğru olanı yaparak iyi yaptığın ve Ahav'ın evine yüreğimde olan her şeye göre yaptığın için, soyun dördüncü kuşağa kadar İsrael tahtında oturacak\" dedi.",
    "31": "Ama Yehu, İsrael'in Tanrısı Yahve'nin yasasında bütün yüreğiyle yürümeye dikkat etmedi. İsrael'i günah işlettiren Yarovam'ın günahlarından ayrılmadı.",
    "32": "O günlerde Yahve İsrael'in bazı bölgelerini parçalamaya başladı. Hazael de İsrael'in bütün sınırlarında onları vurdu.",
    "33": "Yarden'den doğuya doğru, bütün Gilad diyarını, Gadlılar'ı, Rubenliler'i, Manaşşeliler'i, Arnon Vadisi'nin yanındaki Aroer'den başlayarak Gilad ve Başan'ı da.",
    "34": "Yehu'nun işlerinin geri kalanı, yaptığı her şey ve bütün kudreti, İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "35": "Yehu atalarıyla uyudu; ve onu Samariya'da gömdüler. Oğlu Yehoahaz onun yerine kral oldu.",
    "36": "Yehu'nun Samariya'da İsrael üzerinde krallık ettiği zaman yirmi sekiz yıldı."
  }
}