{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 11,
  "verses": {
    "1": "Ahazya'nın annesi Atalya, oğlunun öldüğünü görünce kalkıp bütün kral soyunu yok etti.",
    "2": "Ama Kral Yoram'ın kızı, Ahazya'nın kız kardeşi Yehoşeva, Ahazya'nın oğlu Yoaş'ı alıp, öldürülen kral oğulları arasından, onu ve dadısını alıp çaldı ve onları yatak odasına koydu; ve onu Atalya'dan sakladılar, böylece öldürülmedi.",
    "3": "Atalya ülke üzerinde hüküm sürerken, altı yıl boyunca, onunla birlikte Yahve'nin evinde saklandı.",
    "4": "Yedinci yılda Yehoyada gönderip Karyalılar'ı ve muhafızların yüzbaşılarını çağırdı ve onları Yahve'nin evine getirdi; ve onlarla bir antlaşma yaptı ve Yahve'nin evinde onlarla antlaşma yaptı ve onlara kralın oğlunu gösterdi.",
    "5": "Onlara şöyle buyurdu: “Şunu yapın: Şabat'ta içeri girenlerin üçte biri kralın evinin bekçisi olacak.",
    "6": "Üçte biri Sur Kapısı'nda, üçte biri de muhafızların arkasındaki kapıda olacak. Böylece evin bekçiliğini yapacak ve bir duvar olacaksınız.",
    "7": "Sizden iki bölük, Şabat'ta dışarı çıkanların hepsi kralın çevresinde Yahve'nin evinin bekçiliğini yapacak.",
    "8": "Herkes elinde silahlarıyla kralı saracak; safların içine giren öldürülsün. Kral dışarı çıktığında ve içeri girdiğinde onunla birlikte olun.”",
    "9": "Yüzbaşılar kâhin Yehoyada'nın buyurduğu her şeye göre yaptılar. Her biri, Şabat'ta içeri girecek olanlarla Şabat'ta dışarı çıkacak olan adamlarını alıp kâhin Yehoyada'nın yanına geldiler.",
    "10": "Kâhin, Kral David'in mızraklarını ve kalkanlarını yüzbaşılara teslim etti; bunlar Yahve'nin evindeydi.",
    "11": "Muhafızların her biri elinde silahlarıyla, evin sağından soluna kadar, sunağın ve evin yanında, kralın çevresinde duruyordu.",
    "12": "O zaman kralın oğlunu çıkardı, başına tacı koydu ve ona antlaşmayı verdi; ve onu kral yaptılar ve onu meshettiler; ve ellerini çırparak, \"Kral uzun yaşasın!\" dediler.",
    "13": "Atalya muhafızların ve halkın gürültüsünü duyunca, Yahve'nin evine, halkın yanına geldi;",
    "14": "ve baktı ve işte, kral, gelenek olduğu üzere, kralın yanında, komutanlar ve borularla birlikte direğin yanında duruyordu; ve ülkenin bütün halkı seviniyor ve borular çalıyorlardı. Sonra Atalya giysilerini yırttı ve, “Hainlik! Hainlik!” diye bağırdı.",
    "15": "Kâhin Yehoyada orduya komuta eden yüzbaşılara, “Onu safların arasından çıkarın. Kılıçla onu izleyen herkesi öldürün.” dedi. Çünkü kâhin, “Yahve'nin evinde öldürülmesin” dedi.",
    "16": "Böylece onu yakaladılar; ve atların giriş yolundan kralın evine doğru gitti ve orada öldürüldü.",
    "17": "Yehoyada, Yahve, kral ve halk arasında, Yahve'nin halkı olsunlar diye antlaşma yaptı; kral ve halk arasında da antlaşma yaptı.",
    "18": "Ülkenin bütün halkı Baal’ın evine gidip onu yıktılar. Sunaklarını ve suretlerini tamamen parçaladılar ve Baal’ın kâhini Mattan’ı sunakların önünde öldürdüler. Kâhin, Yahve'nin evinin başına görevliler atadı.",
    "19": "Yüzbaşıları, Karyalılar'ı, muhafızları ve ülkenin bütün halkını yanına aldı; ve kralı Yahve'nin evinden indirdiler ve muhafız kapısından geçerek kralın evine geldiler. Kralların tahtı üzerine oturdu.",
    "20": "Böylece ülkenin bütün halkı sevindi ve kent sessizdi. Atalya'yı kralın evinde kılıçla öldürmüşlerdi.",
    "21": "Yehoaş hüküm sürmeye başladığında yedi yaşındaydı."
  }
}