{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 16,
  "verses": {
    "1": "Remalya oğlu Pekah'ın on yedinci yılında, Yahuda Kralı Yotam oğlu Ahaz hükmetmeye başladı.",
    "2": "Ahaz hükmetmeye başladığında yirmi yaşındaydı ve Yeruşalem'de on altı yıl krallık yaptı. Atası David gibi, Tanrısı Yahve'nin gözünde doğru olanı yapmadı.",
    "3": "Ama İsrael krallarının yolunda yürüdü ve Yahve'nin İsrael'in çocuklarının önünden kovduğu ulusların iğrençliklerine göre oğlunu da ateşten geçirdi.",
    "4": "Yüksek yerlerde, tepelerde ve her yeşil ağacın altında kurbanlar kesti ve buhur yaktı.",
    "5": "Sonra Suriye Kralı Resin ve İsrael Kralı Remalya oğlu Pekah savaşmak için Yeruşalem'e çıktılar. Ahaz'ı kuşattılar, ama onu yenemediler.",
    "6": "O sırada Suriye Kralı Resin Elat'ı Suriye'ye geri aldı ve Yahudiler'i Elat'tan sürdü; Suriyeliler Elat'a girdiler ve bugüne dek orada yaşıyorlar.",
    "7": "Ahaz, Aşur Kralı Tiglat Pileser'e haberciler gönderip, \"Ben senin hizmetkârınım, oğlunum. Gel, beni Suriye Kralı'nın elinden ve bana karşı ayaklanan İsrael Kralı'nın elinden kurtar.\" dedi.",
    "8": "Ahaz, Yahve'nin evinde ve kralın evinin hazinelerinde bulunan gümüşü ve altını alıp Aşur Kralı'na armağan olarak gönderdi.",
    "9": "Aşur Kralı onu dinledi. Aşur Kralı Damaskus'a çıkıp onu aldı, halkını Kir'e sürgüne gönderdi ve Resin'i öldürdü.",
    "10": "Kral Ahaz, Aşur Kralı Tiglat Pileser'le görüşmek için Damaskus'a gitti ve Damaskus'ta bulunan sunağı gördü. Kral Ahaz, kâhin Uriya'ya sunağın bir çizimini ve onu bina etme planlarını gönderdi.",
    "11": "Kâhin Uriya bir sunak yaptı. Kral Ahaz’ın Damaskus’tan gönderdiği her şeye göre, kâhin Uriya da onu Kral Ahaz’ın Damaskus’tan gelişi için yaptı.",
    "12": "Kral Damaskus’tan gelince, kral sunağı gördü; ve sunağa yaklaştı ve üzerinde kurban sundu.",
    "13": "Yakmalık sunusunu ve ekmek sunusunu yaktı, dökmelik sunusunu döktü ve esenlik sunularının kanını sunağın üzerine serpti.",
    "14": "Yahve'nin önünde olan tunç sunağı evin önünden, kendi sunağıyla Yahve'nin evi arasından getirdi ve onu kendi sunağının kuzey tarafına koydu.",
    "15": "Kral Ahaz kâhin Uriya’ya, “Sabah yakmalık sunusunu, akşam ekmek sunusunu, kralın yakmalık sunusunu ve onun ekmek sunusunu, ülke halkının yakmalık sunusunu, onların ekmek sunularını ve onların dökmelik sunularını; büyük sunak üzerinde yak; ve yakmalık sununun bütün kanını, kurbanın bütün kanını onun üzerine serp; ama tunç sunak danışmak için benim olacaktır” diye buyruk verdi.",
    "16": "Kâhin Uriya, Kral Ahaz'ın buyurduğu her şeyi yaptı.",
    "17": "Kral Ahaz, ayaklıkların yan levhalarını kesti, leğeni onların üzerinden kaldırdı, altındaki tunç öküzlerin üzerinden denizi indirdi ve taş bir döşeme üzerine koydu.",
    "18": "Aşur Kralı yüzünden, Şabat için evde yaptırdıkları kapalı yolu ve kralın Yahve'nin evine dış girişini kaldırdı.",
    "19": "Ahaz'ın işlerinin geri kalanı, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "20": "Ahaz atalarıyla uyudu ve atalarının yanına David'in kentinde gömüldü. Yerine oğlu Hizkiya kral oldu."
  }
}