{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 18,
  "verses": {
    "1": "İsrael Kralı Ela oğlu Hoşea’nın üçüncü yılında, Yahuda Kralı Ahaz oğlu Hizkiya hüküm sürmeye başladı.",
    "2": "Hüküm sürmeye başladığında yirmi beş yaşındaydı ve Yeruşalem’de yirmi dokuz yıl krallık yaptı. Annesinin adı Zekeriya kızı Avi’ydi.",
    "3": "Atası David’in yapmış olduğu her şeye göre, Yahve'nin gözünde doğru olanı yaptı.",
    "4": "Yüksek yerleri kaldırdı, dikili taşları kırdı ve Aşera’yı kesti. Moşe’nin yapmış olduğu tunç yılanı da parçaladı, çünkü o günlerde İsrael'in çocukları ona buhur yakıyorlardı; ve ona Nehuştan adını verdi.",
    "5": "İsrael’in Tanrısı Yahve'ye güvendi; öyle ki, kendisinden sonra Yahuda kralları arasında ve kendisinden öncekiler arasında onun gibisi yoktu.",
    "6": "Çünkü Yahve'ye bağlandı, O'nu izlemekten ayrılmadı, Yahve'nin Moşe’ye buyurmuş olduğu buyruklarını tuttu.",
    "7": "Yahve onunlaydı. Gittiği her yerde başarılı oldu. Aşur Kralı'na başkaldırdı ve ona hizmet etmedi.",
    "8": "Gaza'ya ve sınırlarına, bekçilerin kulesinden surlu kente kadar Filistlileri vurdu.",
    "9": "Kral Hizkiya'nın dördüncü yılında, İsrael Kralı Ela oğlu Hoşea'nın yedinci yılında, Aşur Kralı Şalmaneser Samariya'ya karşı çıktı ve onu kuşattı.",
    "10": "Üç yılın sonunda onu aldılar. Hizkiya'nın altıncı yılında, İsrael Kralı Hoşea'nın dokuzuncu yılında Samariya alındı.",
    "11": "Aşur Kralı İsrael'i Aşur'a sürdü ve onları Halah'a, Gozan Irmağı'ndaki Habor'a ve Med kentlerine koydu.",
    "12": "Çünkü Tanrıları Yahve'nin sözüne itaat etmediler, O'nun antlaşmasını, Yahve'nin hizmetkârı Moşe'nin buyurmuş olduğu her şeyi çiğnediler ve dinlemediler ve yapmadılar.",
    "13": "Kral Hizkiya'nın on dördüncü yılında, Aşur Kralı Sanherib Yahuda'nın bütün surlu kentlerine karşı geldi ve onları aldı.",
    "14": "Yahuda Kralı Hizkiya, Lakiş'teki Aşur Kralı'na haber gönderip, \"Seni gücendirdim. Benden çekil. Üzerime koyduğunu taşıyacağım.\" dedi. Aşur Kralı, Yahuda Kralı Hizkiya üzerine üç yüz talant gümüş ve otuz talant altın kararlaştırdı.",
    "15": "Hizkiya, Yahve'nin evinde ve kralın evinin hazinelerinde bulunan bütün gümüşü ona verdi.",
    "16": "O sırada Hizkiya, Yahve'nin tapınağının kapılarından ve Yahuda Kralı Hizkiya'nın kaplattığı direklerden altını kesip Aşur Kralı'na verdi.",
    "17": "Aşur Kralı, Tartan, Ravsaris ve Ravşake'yi Lakiş'ten büyük bir orduyla Yeruşalem'e, Kral Hizkiya'ya gönderdi. Onlar da çıkıp Yeruşalem'e geldiler. Çıktıklarında, gelip, çırpıcı tarlasının ana yolunda bulunan yukarı havuzun su yolu yanında durdular.",
    "18": "Kralı çağırdıklarında, kral evi başında olan Hilkiya oğlu Elyakim, kâtip Şevna ve tarihçi Asaf oğlu Yoah onların yanına çıktılar.",
    "19": "Ravşake onlara şöyle dedi: “Şimdi Hizkiya’ya söyleyin, ‘Büyük kral, Aşur Kralı diyor ki, ‘Senin güvenmekte olduğun bu güven nedir? diyor.",
    "20": "'Savaş için öğüt ve güç var' diyorsun (ama bunlar boş sözlerdir). Şimdi kime güveniyorsun da bana karşı isyan ediyorsun?",
    "21": "Şimdi, işte, sen şu kırık kamıştan değneğe, Mısır'a güveniyorsun. Eğer bir kişi ona yaslanırsa, eline batar ve onu deler. Mısır Kralı Firavun da kendisine güvenen herkese böyledir.",
    "22": "Ama eğer bana, ‘Tanrımız Yahve'ye güveniyoruz’ derseniz, Hizkiya’nın yüksek yerlerini ve sunaklarını kaldırdığı ve Yahuda ile Yeruşalem’e, ‘Yeruşalem’deki bu sunağın önünde tapınacaksınız’ dediği O değil mi?",
    "23": "Şimdi efendim Aşur Kralı ile bahse giriş, eğer sen onların üzerine biniciler koyabilirsen sana iki bin at vereyim.",
    "24": "Öyleyse efendimin en küçük hizmetkârlarından bir komutanın yüzünü nasıl geri çevirip, savaş arabaları ve atlılar için Mısır'a güvenebilirsin?",
    "25": "Şimdi ben, Yahve olmadan mı bu yeri yıkmak için ona karşı çıktım? Yahve bana, 'Bu ülkeye karşı çık ve onu yık' dedi.\"'\"",
    "26": "Hilkiya oğlu Elyakim, Şevna ve Yoah, Ravşake'ye, \"Lütfen hizmetkârlarına Aram diliyle konuş, çünkü biz onu anlarız. Surların üstündeki halkın duyabileceği şekilde bizimle Yahudi dilinde konuşma.\" dediler.",
    "27": "Ama Ravşake onlara, \"Efendim beni bu sözleri söylemem için efendinize ve size mi gönderdi?\" dedi. \"Beni, duvarda oturan, kendi pisliklerini yiyip kendi idrarlarını sizinle birlikte içecek adamlara göndermedi mi?\"",
    "28": "O zaman Ravşake ayağa kalktı ve Yahudiler'in dilinde yüksek sesle bağırıp şöyle dedi: \"Büyük kralın, Aşur Kralı'nın sözünü dinleyin.",
    "29": "Kral şöyle diyor, 'Hizkiya sizi aldatmasın, çünkü sizi onun elinden kurtaramayacak.",
    "30": "Hizkiya sizi Yahve'ye güvendirmesin, \"Yahve bizi kesinlikle kurtaracak ve bu kent Aşur Kralı'nın eline verilmeyecek\" demesin.",
    "31": "Hizkiya'yı dinlemeyin.' Çünkü Aşur Kralı şöyle diyor, 'Benimle barışın, yanıma çıkın; ve her biriniz kendi asmasından yesin, ve herkes kendi incir ağacından yesin, ve herkes kendi sarnıcından su içsin;",
    "32": "Ben gelip sizi kendi ülkeniz gibi bir ülkeye, tahıl ve yeni şarap ülkesine, ekmek ve üzüm bağları ülkesine, zeytin ağaçları ve bal ülkesine götürene dek; böylece yaşayıp ölmezsiniz. Hizkiya sizi kandırıp, \"Yahve bizi kurtaracak\" dediğinde onu dinlemeyin.",
    "33": "Ulusların ilâhlarından hiçbiri ülkesini Aşur Kralı'nın elinden kurtardı mı?",
    "34": "Hamat ve Arpad'ın ilâhları nerede? Sefarvaim, Hena ve İvvah'ın ilâhları nerede? Samariya'yı elimden kurtardılar mı?",
    "35": "Ülkelerin bütün ilâhları arasında, ülkelerini elimden kurtaranlar kimler ki, Yahve Yeruşalem'i benim elimden kurtarsın?'”",
    "36": "Ancak halk sustu ve ona tek bir söz karşılık vermedi. Çünkü kralın buyruğu, “Ona karşılık vermeyin” idi.",
    "37": "O zaman kral evi başında olan Hilkiya oğlu Elyakim, kâtip Şevna ve tarihçi Asaf oğlu Yoah ile birlikte giysileri yırtılmış halde Hizkiya'nın yanına geldiler ve Ravşake'nin sözlerini ona bildirdiler."
  }
}