{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 22,
  "verses": {
    "1": "Yoşiya hükmetmeye başladığında sekiz yaşındaydı ve Yeruşalem'de otuz bir yıl krallık yaptı. Annesi Bozkatlı Adaya'nın kızı Yedida'ydı.",
    "2": "Yahve'nin gözünde doğru olanı yaptı ve atası David'in bütün yollarında yürüdü, sağa sola sapmadı.",
    "3": "Kral Yoşiya'nın on sekizinci yılında kral, Meşullam oğlu Asalya'nın oğlu kâtip Şafan'ı Yahve'nin evine gönderip şöyle dedi:",
    "4": "\"Başkâhin Hilkiya'ya çık, Yahve'nin evine getirilen ve kapı bekçilerinin halktan topladığı parayı saysın.",
    "5": "Onlar onu Yahve'nin evinin işine konulan işçilerin eline versinler; onlar da parayı evin zarar gören yerlerini onarmak için Yahve'nin evinde olan işçilere,",
    "6": "marangozlara, yapıcılara, duvarcılara ve evi onarmak üzere kereste ve yontma taş satın almak için versinler.",
    "7": "Ancak, ellerine teslim edilen para için onlardan hesap sorulmayacak, çünkü sadakatle davranıyorlar.\"",
    "8": "Başkâhin Hilkiya, kâtip Şafan'a, \"Yahve'nin evinde Yasa Kitabı'nı buldum\" dedi. Hilkiya kitabı Şafan'a verdi, o da okudu.",
    "9": "Kâtip Şafan krala geldi ve krala yine haber getirip, \"Hizmetkârların evde bulunan parayı boşalttılar ve onu Yahve'nin evinin işine koyulan işçilerin eline teslim ettiler\" dedi.",
    "10": "Kâtip Şafan krala, \"Kâhin Hilkiya bana bir kitap verdi\" diye bildirdi. Sonra Şafan kitabı kralın önünde okudu.",
    "11": "Kral, Yasa Kitabı'ndaki sözleri duyunca giysilerini yırttı.",
    "12": "Kral, kâhin Hilkiya'ya, Şafan oğlu Ahikam'a, Mikaya oğlu Akvor'a, kâtip Şafan'a ve kralın hizmetkârı Asaya'ya şöyle buyurdu:",
    "13": "“Gidin, benim için, halk için ve bütün Yahuda için, bulunan bu kitabın sözleri hakkında Yahve'ye sorun; çünkü Yahve'nin bize karşı alevlenen öfkesi büyüktür; çünkü bizim için yazılmış olan her şeye göre yapmak üzere atalarımız bu kitabın sözlerini dinlemediler.”",
    "14": "Böylece kâhin Hilkiya, Ahikam, Akvor, Şafan ve Asaya, Harhas oğlu Tikva oğlu Şallum'un karısı olan kadın Peygamber Hulda'nın yanına gittiler (o sırada Yeruşalem'in ikinci mahallesinde oturuyordu); ve onunla konuştular.",
    "15": "Kadın onlara şöyle dedi: “İsrael'in Tanrısı Yahve diyor ki, 'Sizi bana gönderen adama söyleyin,",
    "16": "\"Yahve şöyle diyor, 'İşte, bu yere ve burada oturanlara, Yahuda Kralı'nın okuduğu kitabın bütün sözlerine göre felaket getireceğim.",
    "17": "Çünkü beni terk ettiler ve ellerinin bütün işleriyle beni öfkelendirmek için başka ilâhlara buhur yaktılar. Bu yüzden öfkem bu yere karşı tutuşacak ve sönmeyecek.'”",
    "18": "Ama seni Yahve'ye sormak için gönderen Yahuda Kralı'na de ki, “İsrael'in Tanrısı Yahve şöyle diyor, ‘Duyduğun sözlerle ilgili olarak,",
    "19": "mademki yüreğin yumuşaktı ve ıssız ve lanetli olacak diye bu yere ve burada oturanlara karşı söylediklerimi duyduğunda, Yahve'nin önünde kendini alçalttın, giysilerini yırttın ve önümde ağladın. Ben de seni duydum' diyor Yahve.",
    "20": "'Bu yüzden işte, seni atalarına kavuşturacağım ve esenlikle mezarına götürüleceksin. Gözlerin bu yere getireceğim bütün kötülüğü görmeyecektir.'\"'\" Böylece bu haberi krala geri getirdiler."
  }
}