{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "Onun günlerinde Babil Kralı Nebukadnetsar geldi ve Yehoyakim üç yıllığına onun hizmetkârı oldu. Sonra dönüp ona karşı başkaldırdı.",
    "2": "Yahve ona karşı Keldani akıncılarını, Suriye akıncılarını, Moav akıncılarını ve Ammon'un çocuklarının akıncılarını gönderdi; bunları hizmetkârları peygamberler aracılığıyla söylediği söze göre Yahuda'yı yok etmek için ona karşı gönderdi.",
    "3": "Gerçekten de bu, Yahuda'yı gözü önünden kaldırmak için Yahve'nin buyruğuyla geldi,",
    "4": "Manaşşe'nin yapmış olduğu her şeye göre, onun dökmüş olduğu suçsuz kandan dolayı oldu, çünkü Yeruşalem'i suçsuz kanla doldurdu; ve Yahve bağışlamadı.",
    "5": "Yehoyakim'in işlerinin geri kalanı ve yaptığı bütün işler, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "6": "Böylece Yehoyakim atalarıyla uyudu ve yerine oğlu Yehoyakin kral oldu.",
    "7": "Mısır Kralı artık bir daha ülkesinden çıkmadı; çünkü Babil Kralı Mısır Vadisi'nden Fırat Nehri'ne kadar Mısır Kralı'na ait olan her şeyi almıştı.",
    "8": "Yehoyakin hükmetmeye başladığında on sekiz yaşındaydı ve Yeruşalem'de üç ay krallık yaptı. Annesinin adı Yeruşalemli Elnatan'ın kızı Nehuşta'ydı.",
    "9": "Babasının yaptığı her şeye göre, Yahve'nin gözünde kötü olanı yaptı.",
    "10": "O sırada Babil Kralı Nebukadnetsar'ın hizmetkârları Yeruşalem'e çıktılar ve kent kuşatıldı.",
    "11": "O sırada Babil Kralı Nebukadnetsar, hizmetkârları kenti kuşatırken kente geldi.",
    "12": "Yahuda Kralı Yehoyakin, kendisi, annesi, hizmetkârları, beyleri ve görevlileriyle birlikte Babil Kralı'na çıktı; ve Babil Kralı onu hükmünün sekizinci yılında yakaladı.",
    "13": "Yahve'nin söylemiş olduğu gibi, Yahve'nin evinin bütün hazinelerini ve kral evinin hazinelerini oradan çıkardı. İsrael Kralı Solomon'un, Yahve'nin Tapınağı'nda yaptırmış olduğu bütün altın kapları parçaladı.",
    "14": "Bütün Yeruşalem'i, on bin sürgün olarak bütün beyleri, bütün cesur yiğitleri, bütün zanaatkârları ve demircileri götürdü. Ülkenin en yoksul halkından başka kimse kalmadı.",
    "15": "Yekoyakin'i, kralın annesini, kralın eşlerini, onun görevlilerini ve ülkenin ileri gelenlerini Babil'e götürdü. Onları Yeruşalem'den Babil'e sürgün etti.",
    "16": "Bütün güçlü adamları, yedi bin kişiyi, zanaatkârları ve demircileri, bin kişi; bütün bu yiğitleri ve savaşçıları, Babil Kralı onları da Babil'e sürgün getirdi.",
    "17": "Babil Kralı, Yehoyakin'in babasının kardeşi Mattanya'yı kendi yerine kral yaptı ve adını Sidkiya olarak değiştirdi.",
    "18": "Sidkiya hükmetmeye başladığında yirmi bir yaşındaydı ve Yeruşalem'de on bir yıl krallık yaptı. Annesinin adı Livnalı Yeremya'nın kızı Hamutal'dı.",
    "19": "Yehoyakim'in yapmış olduğu her şeye göre, Yahve'nin gözünde kötü olanı yaptı.",
    "20": "Çünkü onları gözünün önünden atana dek, Yahve'nin öfkesinden dolayı Yeruşalem'de ve Yahuda'da böyle oldu. Sonra Sidkiya Babil Kralı'na karşı başkaldırdı."
  }
}