{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 25,
  "verses": {
    "1": "Krallığının dokuzuncu yılında, onuncu ayda, ayın onuncu gününde, Babil Kralı Nebukadnetsar bütün ordusuyla Yeruşalem'in karşısına geldi ve ona karşı ordugâh kurdu; ve etrafına rampalar yaptı.",
    "2": "Böylece kent, Kral Sidkiya'nın on birinci yılına kadar kuşatıldı.",
    "3": "Dördüncü ayın dokuzuncu gününde, kentte kıtlık öyle şiddetliydi ki, ülke halkı için ekmek yoktu.",
    "4": "O zaman kentte bir gedik açıldı ve bütün savaşçılar geceleyin, kral bahçesinin yanındaki iki duvar arasındaki kapı yolundan kaçtılar (Keldaniler çepeçevre kente karşıydı); ve Kral Arava yolundan gitti.",
    "5": "Ama Keldani ordusu kralı kovaladı ve Yeriha ovalarında ona yetişti; ve bütün ordusu yanından dağıldı.",
    "6": "Sonra kralı yakalayıp Babil Kralı'nın yanına, Rivla'ya götürdüler ve onun hakkında hüküm verdiler.",
    "7": "Sidkiya'nın oğullarını gözlerinin önünde öldürdüler, sonra Sidkiya'nın gözlerini oydular, onu zincire vurdular ve Babil'e götürdüler.",
    "8": "Beşinci ayda, ayın yedinci günü, Babil Kralı Nebukadnetsar'ın on dokuzuncu yılında, Babil Kralı'nın hizmetkârı olan muhafız birliği komutanı Nebuzaradan Yeruşalem'e geldi.",
    "9": "Yahve'nin evini, kralın evini ve Yeruşalem'in bütün evlerini yaktı. Her büyük evi ateşe verdi.",
    "10": "Muhafız birliği komutanıyla birlikte olan bütün Keldani ordusu Yeruşalem'in çevresindeki surları yıktı.",
    "11": "Muhafız birliği komutanı Nebuzaradan, kentte kalan halkı ve Babil Kralı'na kaçanları, geri kalan kalabalığın hepsini sürgün götürdü.",
    "12": "Ama muhafız birliği komutanı ülkenin en yoksullarından bazılarını bağları ve tarlaları işlemek üzere bıraktı.",
    "13": "Keldaniler, Yahve'nin evindeki tunç direkleri, Yahve'nin evindeki ayaklıkları ve tunç denizi parçalayıp tunçlarını Babil'e götürdüler.",
    "14": "Kazanları, kürekleri, maşaları, kaşıkları ve hizmet için kullanılan bütün tunç kapları götürdüler.",
    "15": "Muhafız birliği komutanı ateş kaplarını, leğenleri, altın olandan altını, gümüş olandan gümüşü aldı.",
    "16": "Solomon'un Yahve'nin evi için yapmış olduğu iki direğin, bir denizin ve ayaklıkların, bütün bu kapların tunçu tartılamazdı.",
    "17": "Bir direğin yüksekliği on sekiz arşındı ve üzerinde tunç bir başlık vardı. Başlığın yüksekliği üç arşındı, onun çevresinde ağ ve nar motifleri vardı, hepsi tunçtu. Ağ motifli ikinci direk de bunlara benziyordu.",
    "18": "Muhafız birliği komutanı Seraya'yı, ikinci kâhin Sefanya'yı ve eşiğin üç bekçisini aldı;",
    "19": "ve şehirden, savaşçıların başında bulunan bir subayı ve kralın yüzünü görenlerden kentte bulunan beş adamı ve ülke halkını sayan ordunun başı olan kâtibi ve kentte bulunan ülke halkından altmış kişiyi aldı.",
    "20": "Muhafız birliği komutanı Nebuzaradan onları alıp Rivla'ya, Babil Kralı'nın yanına götürdü.",
    "21": "Babil Kralı onlara saldırdı ve Hamat ülkesindeki Rivla'da onları öldürdü. Böylece Yahuda ülkesinden sürgün edildi.",
    "22": "Babil Kralı Nebukadnetsar'ın Yahuda topraklarında bıraktığı halkın üzerine, Şafan oğlu Ahikam oğlu Gedalya'yı vali atadı.",
    "23": "Babil Kralı'nın Gedalya'yı vali atadığını duyan bütün ordu komutanları, kendileri ve adamları, Mispa'ya, Gedalya'nın yanına geldiler. Bunlar Netanya oğlu İşmael, Kareah oğlu Yohanan, Netofalı Tanhumet oğlu Seraya ve Maakalı oğlu Yaazanya'ydı.",
    "24": "Gedalya onlara ve adamlarına ant içip şöyle dedi: \"Keldaniler'in hizmetkârlarından korkmayın. Ülkede oturun ve Babil Kralı'na hizmet edin. O zaman sizin için iyi olur.\"",
    "25": "Ama yedinci ayda, kral soyundan Netanya oğlu, Elişama oğlu İşmael, on adamla birlikte geldi ve Gedalya'yı vurup öldürdüler, Mispa'da kendisiyle birlikte olan Yahudiler'i ve Keldaniler'i de vurdular.",
    "26": "Küçük büyük bütün halk ve ordu komutanları kalkıp Mısır'a geldiler; çünkü Keldaniler'den korkuyorlardı.",
    "27": "Yahuda Kralı Yehoyakin'in sürgününün otuz yedinci yılında, on ikinci ayın yirmi yedinci günü, Babil Kralı Evilmerodak, hükmetmeye başladığı yıl, Yahuda Kralı Yehoyakin'i zindandan bıraktı.",
    "28": "Ona güzel sözler söyledi ve tahtını Babil'de kendisiyle birlikte olan kralların tahtının üstüne koydu.",
    "29": "Zindan giysilerini değiştirdi. Yehoyakin, hayatının bütün günlerinde sürekli olarak onun önünde ekmek yedi.",
    "30": "Kral tarafından kendisine devamlı bir ödenek; hayatının bütün günlerinde, her gün bir pay verildi."
  }
}