{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 3,
  "verses": {
    "1": "Ahav oğlu Yehoram, Yahuda Kralı Yehoşafat'ın on sekizinci yılında Samariya'da İsrael'in üzerinde hüküm sürmeye başladı ve on iki yıl hüküm sürdü.",
    "2": "Yahve'nin gözünde kötü olanı yaptı, ama babası ve annesi gibi değildi; çünkü babasının yaptırdığı Baal dikili taşını kaldırdı.",
    "3": "Yine de Nevat oğlu Yarovam'ın İsrael'e işlettirmiş olduğu günahları sürdürdü. Onlardan ayrılmadı.",
    "4": "Moav Kralı Meşa da koyun yetiştiricisiydi; İsrael Kralı'na yüz bin kuzu ve yüz bin koç yünü sağlıyordu.",
    "5": "Ama Ahav ölünce, Moav Kralı İsrael Kralı'na başkaldırdı.",
    "6": "O sırada Kral Yehoram Samariya'dan çıktı ve bütün İsrael'i topladı.",
    "7": "Gidip Yahuda Kralı Yehoşafat'a haber gönderip dedi: \"Moav Kralı bana başkaldırdı. Moav'a karşı benimle birlikte savaşa gider misin?\" O, \"Çıkarım. Beni kendin gibi say, halkımı kendi halkın gibi say, atlarımı kendi atların gibi say.\" dedi.",
    "8": "Sonra, \"Hangi yoldan çıkalım?\" diye sordu. Yehoram, \"Edom Çölü yolundan\" diye yanıtladı.",
    "9": "Böylece İsrael kralı, Yahuda Kralı ve Edom Kralı'yla birlikte yola çıktı ve yedi gün dolambaçlı bir yol boyunca yürüdüler. Ordu ve onları takip eden hayvanlar için su yoktu.",
    "10": "İsrael Kralı, \"Eyvah! Çünkü Yahve bu üç kralı Moav'ın eline teslim etmek için bir araya çağırdı.\" dedi.",
    "11": "Ama Yehoşafat, \"Burada Yahve'nin bir peygamberi yok mu? Onun aracılığıyla Yahve'ye soralım.\" dedi. İsrael Kralı'nın görevlilerinden biri, \"Eliya'nın ellerine su döken Şafat oğlu Elişa burada\" diye yanıtladı.",
    "12": "Yehoşafat, “Yahve'nin sözü onun yanındadır” dedi. Böylece İsrael Kralı, Yehoşafat ve Edom Kralı inip ona gittiler.",
    "13": "Elişa İsrael Kralı'na, “Benim seninle ne işim var? Babanın peygamberlerine ve annenin peygamberlerine git.” dedi. İsrael Kralı ona, “Hayır, çünkü Yahve bu üç kralı Moav’ın eline teslim etmek için bir araya çağırdı” dedi.",
    "14": "Elişa, “Önünde durduğum yaşayan Ordular Yahvesi'nin hakkı için, eğer Yahuda Kralı Yehoşafat’ın varlığına saygı duymasaydım, sana bakmazdım, seni de görmezdim.",
    "15": "Şimdi bana bir müzikçi getirin.” dedi. Müzikçi çalınca, Yahve'nin eli onun üzerine geldi.",
    "16": "Şöyle dedi, “Yahve diyor ki, ‘Bu vadinin her yanında hendekler kazın.’",
    "17": "Çünkü Yahve diyor ki, ‘Ne rüzgâr göreceksiniz, ne de yağmur. Yine de o vadi suyla dolacak ve hem siz, hem de sürüleriniz, diğer hayvanlarınız da içeceksiniz.",
    "18": "Bu, Yahve’nin gözünde kolay bir şeydir. O, Moavlılar'ı da elinize teslim edecektir.",
    "19": "Her surlu kenti ve her seçme kenti vuracaksınız, her iyi ağacı keseceksiniz, bütün su kaynaklarını kapatacaksınızve her iyi toprak parçasını taşlarla bozacaksınız.’”",
    "20": "Sabah, kurban sunma saatinde, işte, Edom yolundan su geldi ve diyar suyla doldu.",
    "21": "Moavlılar'ın hepsi, kralların kendilerine karşı savaşmak için çıktığını duyunca, silah kuşanabilenlerin hepsi, genç yaşlı, toplanıp sınırda durdular.",
    "22": "Sabah erken kalktılar, güneş su üzerinde parlıyordu ve Moavlılar karşılarındaki suyun kan gibi kırmızı olduğunu gördüler.",
    "23": "“Bu kan” dediler. \"Krallar kesinlikle yok edildi ve birbirlerine vurdular. Şimdi, Moav, yağmaya!”",
    "24": "İsrael ordugâhına geldiklerinde, İsraelliler kalkıp Moavlılar'ı vurdular, öyle ki önlerinden kaçtılar; ve Moavlılar'a saldırıp diyara doğru ilerlediler.",
    "25": "Kentleri yıktılar; ve her iyi toprak parçasına her biri taşını atıp onu doldurdu. Bütün su kaynaklarını da durdurdular ve bütün iyi ağaçları kestiler, o kadar ki, yalnız Kir Hareset'te onun taşlarını bıraktılar; ancak sapancılar onu kuşatıp saldırdılar.",
    "26": "Moav Kralı savaşın kendisi için çok şiddetli olduğunu görünce, Edom Kralı'nı yarıp geçmek için yanına kılıç çeken yedi yüz adam aldı; ama başaramadılar.",
    "27": "Sonra yerine kral olacak olan en büyük oğlunu aldı ve onu surda yakmalık sunu olarak sundu. İsrael'e karşı büyük bir öfke vardı; ve onun yanından ayrılıp kendi ülkelerine döndüler."
  }
}