{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 4,
  "verses": {
    "1": "Peygamber oğullarının eşlerinden bir kadın Elişa'ya feryat edip, \"Kocam hizmetkârın öldü. Hizmetkârın Yahve'den korkardı bilirsin. Şimdi alacaklı iki çocuğumu kendisine köle olsunlar diye onları almaya geldi.\" dedi.",
    "2": "Elişa ona, \"Senin için ne yapayım? Söyle bana, evde ne var?\" diye sordu. Kadın, \"Hizmetkârının evde bir kap yağdan başka bir şeyi yok\" dedi.",
    "3": "Elişa, \"Git, bütün komşularından boş kaplar ödünç al. Yalnızca birkaç olmasın.\" dedi.",
    "4": "\"İçeri gir, kapıyı kendinle oğullarının üzerine kapat ve bütün kaplara yağ dök; dolu olanları bir kenara koy.\"",
    "5": "Kadın onun yanından ayrıldı, kapıyı kendi ve oğullarının üzerine kapattı. Kapları ona getirdiler ve yağ döktü.",
    "6": "Kaplar dolunca oğluna, \"Bana başka bir kap getir\" dedi. Kadına, “Başka kap yok” dedi. O zaman yağın akması durdu.",
    "7": "Sonra kadın gelip Tanrı adamına haber verdi. Adam, “Git, yağı sat ve borcunu öde; sen ve oğulların da geri kalanıyla geçinin” dedi.",
    "8": "Bir gün Elişa Şunem’e gitti; orada seçkin bir kadın vardı; ve onu ekmek yemeye ikna etti. Böylece her geçtiğinde ekmek yemek için oraya uğruyordu.",
    "9": "Kadın kocasına, “Bak, sürekli yanımızdan geçen bu adamın kutsal bir Tanrı adamı olduğunu anladım” dedi.",
    "10": "\"Lütfen damda küçük bir oda yapalım. Oraya onun için bir yatak, bir masa, bir sandalye ve bir kandillik koyalım. Bize geldiğinde orada kalabilir.”",
    "11": "Bir gün oraya geldi, odaya girip orada yattı.",
    "12": "Uşağı Gehazi’ye, “Şunemli'yi çağır” dedi. Kadını çağırdığında kadın onun önünde durdu.",
    "13": "Elişa uşağına şöyle dedi, “Şimdi kadına söyle, ‘İşte, bunca zahmetle bizimle ilgilendin. Senin için ne yapılabilir? Kralla mı, yoksa ordu komutanıyla mı konuşulsun?’” Kadın, “Ben halkımın arasında oturuyorum” diye yanıtladı.",
    "14": "Elişa, “O halde onun için ne yapılabilir?” diye sordu. Gehazi, “Kesinlikle oğlu yok ve kocası da yaşlı” diye yanıtladı.",
    "15": "Elişa, “Onu çağır” dedi. Kadını çağırdıktan sonra kapıda durdu.",
    "16": "Elişa, “Gelecek yıl bu mevsimde bir oğul kucaklayacaksın” dedi. Kadın, “Hayır efendim, Tanrı adamı, hizmetkârına yalan söyleme” dedi.",
    "17": "Kadın gebe kaldı ve Elişa’nın kendisine söylediği gibi, o mevsim geldiğinde bir oğul doğurdu.",
    "18": "Çocuk büyüdüğünde, bir gün orakçıların yanına babasının yanına gitti.",
    "19": "Babasına, “Başım! Başım!” dedi. Hizmetçisine, “Onu annesine götür” dedi.",
    "20": "Onu alıp annesine getirdikten sonra, öğleye kadar annesinin dizlerinde oturdu, sonra da öldü.",
    "21": "Kadın yukarı çıkıp onu Tanrı adamının yatağına yatırdı, kapıyı kapatıp çıktı.",
    "22": "Kocasını çağırıp, “Lütfen hizmetçilerden birini ve eşeklerden birini bana gönder de Tanrı adamına koşup döneyim” dedi.",
    "23": "Kocası, “Bugün neden ona gitmek istiyorsun? Yeni ay ya da Şabat değil” dedi. Kadın, “Önemli değil.” dedi.",
    "24": "Sonra eşeğe eyer vurdu ve hizmetçisine, “Sür ve yürü! Ben söylemedikçe yavaşlama.” dedi.",
    "25": "Böylece gitti ve Karmel Dağı'ndaki Tanrı adamının yanına geldi. Tanrı adamı onu uzaktan görünce, uşağı Gehazi'ye, \"İşte Şunemli kadın orada\" dedi.",
    "26": "\"Lütfen hemen koş, onu karşıla ve ona, 'İyi misin? Kocan iyi mi? Çocuğun iyi mi?' diye sor.\" Kadın, \"İyi\" diye yanıtladı.",
    "27": "Kadın tepeye, Tanrı adamının yanına geldiğinde, ayaklarına yapıştı. Gehazi onu itmek için yaklaştı; ama Tanrı adamı, \"Onu rahat bırak, çünkü canı içinde sıkıntılı; Yahve de bunu benden gizledi ve bana bildirmedi\" dedi.",
    "28": "Kadın, \"Efendim, ben senden bir oğul istedim mi? 'Beni aldatma' demedim mi?\" dedi.",
    "29": "O zaman Gehazi'ye, \"Cübbeni kuşağına sıkıştır, değneğimi eline al ve git\" dedi. \"Biriyle karşılaşırsan onu selamlama, biri seni selamlarsa, ona geri yanıt verme. Sonra değneğimi çocuğun yüzünün üzerine koy.\"",
    "30": "Çocuğun annesi, “Yaşayan Yahve'nin hakkı ve senin canın hakkı için senden ayrılmayacağım” dedi. O da kalkıp kadının ardından gitti.",
    "31": "Gehazi önlerinden gidip değneği çocuğun yüzüne koydu; ama ne bir ses, ne de bir duyum vardı. Bu yüzden Elişa'yı karşılamak için geri döndü ve ona, “Çocuk uyanmadı” dedi.",
    "32": "Elişa eve girdiğinde, işte, çocuk ölmüştü ve yatağının üzerinde yatıyordu.",
    "33": "Bu yüzden içeri girdi, kapıyı ikisinin üzerine kapattı ve Yahve'ye dua etti.",
    "34": "Çıkıp çocuğun üzerine yattı, ağzını onun ağzının üzerine, gözlerini onun gözlerinin üzerine, ellerini onun ellerinin üzerine koydu. Kendisini onun üzerine uzattı; ve çocuğun bedeni ısındı.",
    "35": "Sonra geri döndü ve evin içinde bir kez ileri geri yürüdü, sonra yukarı çıkıp onun üzerine uzandı. Sonra çocuk yedi kez aksırdı ve çocuk gözlerini açtı.",
    "36": "Gehazi'yi çağırdı ve \"Şunemli'yi çağır!\" dedi. Böylece onu çağırdı. Kadın yanına girdiğinde, \"Oğlunu al\" dedi.",
    "37": "Sonra kadın içeri girdi, ayaklarına kapandı ve yere eğildi; sonra oğlunu alıp çıktı.",
    "38": "Elişa yine Gilgal'a geldi. Ülkede kıtlık vardı; peygamberler oğulları onun önünde oturuyorlardı; ve uşağına, \"Büyük tencereyi al ve peygamberler oğulları için çorba kaynat\" dedi.",
    "39": "Birisi ot toplamak için kıra çıktı ve yaban asması buldu ve ondan bir kucak dolusu yaban kabağı topladı ve gelip onları çorba tenceresine doğradı; çünkü onları tanımadılar.",
    "40": "Bunun üzerine adamların yemesi için döktüler. Çorbadan bir şeyler yerken, \"Ey Tanrı adamı, tencerede ölüm var!\" diye bağırdılar ve yiyemediler.",
    "41": "Ama dedi ki, \"Öyleyse un getirin.\" Ve tencereye attı; ve dedi, \"Halkın önüne koy da yesinler.\"",
    "42": "Baal Şalişa'dan bir adam geldi ve Tanrı adamına ilk ürünlerden biraz ekmek getirdi: Çuvalında yirmi arpa ekmeği ve taze başak vardı. Elişa, \"Halka ver de yesinler\" dedi.",
    "43": "Uşağı, \"Ne, bunu yüz adamın önüne mi koyayım?\" dedi. Ama o, \"Halka ver de yesinler\" dedi. \"Çünkü Yahve şöyle diyor, 'Yiyecekler ve birazı artacak.'\"",
    "44": "Bunun üzerine onu önlerine koydu, yediler ve Yahve'nin sözüne göre birazı da arttı."
  }
}