{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 5,
  "verses": {
    "1": "Suriye Kralı'nın ordu komutanı Naaman, efendisinin yanında büyük ve saygın bir adamdı. Çünkü Yahve onun aracılığıyla Suriye'ye zafer vermişti. Ayrıca güçlü ve yiğit bir adamdı, ama cüzzamlıydı.",
    "2": "Suriyeliler çeteler halinde çıkmışlardı ve İsrael diyarından küçük bir kızı tutsak almışlardı. Kız, Naaman'ın karısına hizmet ediyordu.",
    "3": "Kız hanımına, \"Keşke efendim, Samariya'daki peygamberle birlikte olsaydı! O zaman onu cüzamından iyileştirirdi.\" dedi.",
    "4": "Birisi içeri girip efendisine, \"İsrael diyarından gelen kız şöyle diyor\" diye bildirdi.",
    "5": "Suriye Kralı, \"Şimdi git, İsrael Kralı'na bir mektup göndereceğim\" dedi. Naaman gitti ve yanına on talant gümüş, altı bin altın ve on takım giysi aldı.",
    "6": "Mektubu İsrael Kralı'na getirdi, şöyle diyordu: “Bu mektup sana gelince, işte, hizmetkârım Naaman'ı cüzzamından iyileştiresin diye, onu sana gönderdim.”",
    "7": "İsrael Kralı mektubu okuyunca giysilerini yırttı ve şöyle dedi: “Ben hem öldüren hem de yaşatan Tanrı mıyım ki, bu adam cüzzamında iyileştirmek için bir adamı bana gönderiyor? Ama lütfen düşünün ve bana karşı nasıl kavga çıkarmaya çalıştığını görün.”",
    "8": "Öyle oldu ki, Tanrı adamı Elişa, İsrael Kralı'nın giysilerini yırttığını duyunca, krala haber gönderip, “Neden giysilerini yırttın? Hemen bana gelsin, İsrael'de bir peygamber olduğunu bilsin.” dedi.",
    "9": "Böylece Naaman atlarıyla ve arabalarıyla gelip Elişa'nın evinin kapısında durdu.",
    "10": "Elişa ona bir haberci gönderip, “Git, Yarden’de yedi kez yıkan, etin sana geri dönecek ve temiz olacaksın” dedi.",
    "11": "Ama Naaman öfkelendi ve gidip şöyle dedi: “İşte, ‘Kesinlikle yanıma çıkacak, duracak, Tanrısı Yahve’nin adını anacak, elini o yerin üzerinde sallayıp cüzzamı iyileştirecek’ diye düşünmüştüm.",
    "12": "Damaskus'un Abana ve Farpar ırmakları, İsrael’in bütün sularından daha iyi değil mi? Onlarda yıkanıp temiz olamaz mıyım?” Bunun üzerine öfkeyle dönüp gitti.",
    "13": "Hizmetkârları yaklaşıp ona şöyle dediler, “Babam, peygamber senden büyük bir şey yapmanı isteseydi, yapmaz mıydın? Onun yerine sana, ‘Yıkan ve temiz ol’ diyor, ne kadar daha iyi?”",
    "14": "Sonra indi, Tanrı adamının sözüne göre Yarden'de yedi kez daldı. Eti küçük bir çocuğun eti gibi eski haline döndü, temizlendi.",
    "15": "Kendisi ve bütün yanındakilerle birlikte Tanrı adamının yanına döndü ve gelip onun önünde durdu. Naaman, \"İşte, şimdi biliyorum ki, İsrael'den başka yeryüzünde Tanrı yoktur. Şimdi lütfen hizmetkârından bir armağan al.\" dedi.",
    "16": "Ama Elişa, \"Önünde durduğum yaşayan Yahve'nin hakkı için, bir şey almayacağım\" dedi. Onu almaya zorladı; ama o reddetti.",
    "17": "Naaman, \"Hiç olmazsa, lütfen hizmetkârına iki katır yükü toprak verilsin\" dedi. \"Çünkü hizmetkârın bundan böyle başka ilâhlara ne yakmalık sunu ne de kurban sunacak, yalnızca Yahve'ye sunacak.",
    "18": "Bu şeyde Yahve hizmetkârını bağışlasın: Efendim Rimmon'un evine tapınmak için girdiğinde, elime yaslandığında ve ben Rimmon'un evinde eğildiğimde. Rimmon'un evinde eğildiğimde, Yahve bu şeyde hizmetkârını bağışlasın.\"",
    "19": "Ona, \"Esenlikle git\" dedi. Böylece ondan biraz uzaklaştı.",
    "20": "Ama Tanrı adamı Elişa'nın uşağı Gehazi, \"İşte efendim, getirdiği şeyi elinden almayarak bu Suriyeli Naaman'ı esirgedi\" dedi. \"Yaşayan Yahve'nin hakkı için, onun peşinden koşacağım ve ondan bir şey alacağım.\"",
    "21": "Böylece Gehazi Naaman'ın peşinden gitti. Naaman, peşinden koşan birini görünce, arabadan inip onu karşılamaya çıktı ve, \"Her şey yolunda mı?\" dedi.",
    "22": "\"Her şey yolunda\" dedi. \"Efendim beni gönderdi ve şöyle dedi: ‘İşte, peygamber oğullarından iki genç adam Efraim dağlığından yanıma geldi. Lütfen onlara bir talant gümüş ve iki yedek giysi ver.’”",
    "23": "Naaman, “Lütfen iki talant al” dedi. Onu zorladı, iki talant gümüşü de iki torbaya, iki yedek giysiyle bağlayıp iki hizmetkarının üzerine koydu; onlar da bunları onun önünden taşıdılar.",
    "24": "Tepeye varınca onları ellerinden alıp eve koydu. Sonra adamları salıverdi, onlar da gittiler.",
    "25": "Ama içeri girip efendisinin önünde durdu. Elişa ona, “Nereden geldin, Gehazi?” dedi. O da, “Hizmetkârın hiçbir yere gitmedi” dedi.",
    "26": "Elişa ona, “Adam arabasından inip seni karşılamaya çıktığında yüreğim seninle birlikte gitmedi mi?” dedi. \"Para, giysi, zeytinlikler, bağlar, koyunlar, sığırlar, erkek ve kadın hizmetçiler alma zamanı mı?",
    "27": "Bu yüzden Naaman'ın cüzzam hastalığı sonsuza dek sana ve soyuna yapışacaktır.\" Onun önünden kar gibi beyaz cüzzamlı olarak çıktı."
  }
}