{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 6,
  "verses": {
    "1": "Peygamber oğulları Elişa'ya, \"Bak, yaşadığımız ve seninle buluştuğumuz yer bize dar geliyor\" dediler.",
    "2": "Lütfen Yarden'e gidelim, her birimiz oradan birer tahta alıp orada kendimize yaşayabileceğimiz bir yer yapalım.\" Elişa, \"Gidin!\" diye karşılık verdi.",
    "3": "Biri, \"Lütfen hizmetkârlarınla birlikte gitmek ister misin?\" dedi. Elişa, \"Giderim\" diye yanıt verdi.",
    "4": "Böylece Elişa onlarla birlikte gitti. Yarden'e vardıklarında odun kestiler.",
    "5": "Ama biri ağaç keserken baltanın başı suya düştü. Sonra bağırdı ve, \"Eyvah efendim! Çünkü ödünç alınmıştı!\" dedi.",
    "6": "Tanrı adamı, \"Nereye düştü?\" diye sordu. Ona yeri gösterdi. Bir ağaç kesti, oraya attı ve demir suyun üzerine çıktı.",
    "7": "\"Al\" dedi. Böylece elini uzatıp aldı.",
    "8": "Suriye Kralı İsrael'e karşı savaş halindeydi; hizmetkârlarıyla danışıp, \"Ordugâhım falan filân yerde olacak\" dedi.",
    "9": "Tanrı adamı İsrael Kralı'na haber gönderip, \"Buradan sakın geçme, çünkü Suriyeliler oraya iniyor\" dedi.",
    "10": "İsrael Kralı Tanrı adamının kendisine söylediği ve uyardığı yere adam gönderdi; ve orada bir kez değil, iki kez değil, kendini kurtardı.",
    "11": "Suriye Kralı'nın yüreği bundan çok sıkıldı. Hizmetkârlarını çağırıp, \"İçimizden hangimizin İsrael Kralı için olduğunu bana göstermeyecek misiniz?\" dedi.",
    "12": "Hizmetkârlarından biri, \"Hayır efendim, ey kral; İsrael'deki Peygamber Elişa, yatak odanda söylediğin sözleri İsrael Kralı'na bildiriyor\" dedi.",
    "13": "Adam, \"Git, nerede olduğunu gör, ben de adam gönderip onu getireyim\" dedi. Ona, \"İşte Dotan'da\" denildi.",
    "14": "Bu yüzden oraya atlar, arabalar ve büyük bir ordu gönderdi. Geceleyin gelip kenti kuşattılar.",
    "15": "Tanrı adamının hizmetkârı erkenden kalkıp dışarı çıktığında, işte, atlı ve arabalı bir ordu kentin etrafını sarmıştı. Hizmetkârı ona, “Eyvah efendim! Ne yapacağız?” dedi.",
    "16": "O, “Korkma, çünkü bizimle olanlar, onlarla olanlardan daha çoktur” diye karşılık verdi.",
    "17": "Elişa dua etti ve, “Ey Yahve, lütfen onun gözlerini aç da görsün” dedi. Yahve genç adamın gözlerini açtı ve o gördü; ve işte, Elişa’nın etrafında, dağ atlar ve ateşten arabalarla doluydu.",
    "18": "Onlar yanına indiklerinde, Elişa Yahve'ye dua etti ve, “Lütfen bu halkı körlükle vur” dedi. Ve Elişa’nın sözüne göre onları körlükle vurdu.",
    "19": "Elişa onlara, “Bu yol değil, bu kent de değil. Beni izleyin, sizi aradığınız adama götüreceğim.” dedi. Onları Samariya’ya götürdü.",
    "20": "Samariya’ya vardıklarında Elişa, “Ey Yahve, bu adamların gözlerini aç, görsünler” dedi. Yahve gözlerini açtı ve gördüler; ve işte, Samariya’nın ortasındaydılar.",
    "21": "İsrael Kralı onları görünce Elişa’ya, “Baba, onları vurayım mı? Onları vurayım mı?” dedi.",
    "22": "O da, “Onlara vurmayacaksın. Kılıcınla ve yayınla esir aldıklarını mı vuracaksın? Önlerine ekmek ve su koy ki yiyip içsinler, sonra da efendilerine gitsinler.” diye karşılık verdi.",
    "23": "Onlar için büyük bir ziyafet hazırladı. Yiyip içtikten sonra onları gönderdi ve efendilerine gittiler. Böylece Suriye çeteleri İsrael ülkesine baskın yapmayı bıraktılar.",
    "24": "Bundan sonra Suriye Kralı Benhadad bütün ordusunu topladı ve çıkıp Samariya'yı kuşattı.",
    "25": "Samariya'da büyük bir kıtlık oldu. İşte, bir eşek başı seksen gümüşe, güvercin gübresinin dörtte bir kavı beş gümüşe satılıncaya kadar kuşatma altında tuttular.",
    "26": "İsrael Kralı surdan geçerken, bir kadın ona, \"Efendim, kral, yardım et!\" diye feryat etti.",
    "27": "\"Eğer Yahve sana yardım etmezse, ben sana nereden yardım edebilirim? Harman yerinden mi, yoksa şarap teknesinden mi?\" dedi.",
    "28": "Kral ona, \"Sorunun ne?\" diye sordu. Kadın, \"Bu kadın bana, 'Oğlunu ver, bugün yiyelim, yarın da benim oğlumu yiyelim' dedi\" diye yanıtladı.",
    "29": "\"Böylece oğlumu haşlayıp yedik; ertesi gün ona dedim, 'Oğlunu ver de yiyelim' o da oğlunu sakladı.\"",
    "30": "Kral kadının sözlerini duyunca giysilerini yırttı. Duvarın üzerinden geçiyordu ve halk baktı, işte, bedeninin altında çul vardı.",
    "31": "Sonra şöyle dedi, “Eğer Şafat oğlu Elişa’nın başı bugün kendi üzerinde kalırsa, Tanrı bana aynısını, daha da fazlasını yapsın.”",
    "32": "Ama Elişa evinde oturuyordu, ihtiyarlar da onunla birlikte oturuyorlardı. Sonra kral önünden bir adam gönderdi; ama haberci yanına gelmeden önce ihtiyarlara dedi ki, “Bu katilin oğlunun başımı almak için nasıl adam gönderdiğini görüyor musunuz? İşte, haberci gelince kapıyı kapatın ve kapıyı ona karşı kapalı tutun. Efendisinin ayak sesleri onun arkasında değil mi?”",
    "33": "Onlarla konuşmasını sürdürürken, işte, haberci ona doğru indi. O zaman şöyle dedi, “İşte, bu kötülük Yahve’dendir. Yahve’yi daha fazla neden bekleyeyim?”"
  }
}