{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 7,
  "verses": {
    "1": "Elişa, “Yahve’nin sözünü dinleyin” dedi. “Yahve diyor ki, ‘Yarın bu zamanlarda bir sea ince un bir şekele, iki sea arpa bir şekele satılacak.’”",
    "2": "Kralın koluna dayandığı başkomutan Tanrı adamına yanıt verip, “İşte, eğer Yahve gökte pencereler yapsa, bu şey olabilir mi?” dedi. O da, “İşte, sen bunu gözlerinle göreceksin, ama ondan yemeyeceksin” dedi.",
    "3": "Kapının girişinde dört cüzzamlı adam vardı. Birbirlerine, “Ölene dek neden burada oturuyoruz?” dediler.",
    "4": "Eğer, \"Kente girelim’ dersek, o zaman kentte kıtlık var, orada da öleceğiz. Eğer burada oturursak, biz de öleceğiz. Şimdi gelin, Suriye ordusuna teslim olalım. Bizi sağ bırakırlarsa, yaşarız; eğer öldürürlerse, sadece ölürüz.\"",
    "5": "Alacakaranlıkta kalkıp Suriyeliler'in ordugâhına gittiler. Suriyeliler'in ordugâhının en kenarına geldiler, işte, orada hiç kimse yoktu.",
    "6": "Çünkü Efendi Suriyeliler'in ordusuna savaş arabalarının ve atların sesini, hatta büyük bir ordunun gürültüsünü duyurmuştu. Onlar da birbirlerine, “İşte, İsrael Kralı bize saldırmak için bize karşı Hitit krallarını ve Mısır krallarını ücretli tutmuş” dediler.",
    "7": "Bunun üzerine kalkıp alacakaranlıkta kaçtılar. Çadırlarını, atlarını ve eşeklerini, hatta ordugâhı olduğu gibi bırakıp canlarını kurtarmak için kaçtılar.",
    "8": "Bu cüzzamlılar ordugâhın en kenarına gelince, bir çadıra girip yiyip içtiler. Sonra gümüşü, altını ve giysileri alıp gidip sakladılar. Sonra geri döndüler, başka bir çadıra girdiler ve oradan da eşyalar taşıdılar ve gidip sakladılar.",
    "9": "Sonra birbirlerine, \"Doğru yapmıyoruz\" dediler, \"Bugün müjde günü ve sessiz kalıyoruz. Eğer sabah ışığına kadar beklersek, ceza bize yetişir. Şimdi gelin, gidip kralın ev halkına bildirelim.\"",
    "10": "Bunun üzerine gelip kent kapı görevlilerini çağırdılar; ve onlara şöyle dediler, \"Suriyeliler'in ordugâhına geldik ve işte, orada kimse yoktu, hatta bir insan sesi bile yoktu, yalnızca bağlı atlar, bağlı eşekler ve oldukları gibi çadırlar vardı.\"",
    "11": "Sonra kapı görevlileri seslenip bunu içerideki kralın evine bildirdiler.",
    "12": "Kral gece kalktı ve hizmetkârlarına, \"Suriyeliler'in bize yaptıklarını şimdi size göstereyim\" dedi. \"Aç olduğumuzu biliyorlar. Bu nedenle ordugâhtan çıkıp kendilerini kırda gizlemişlerdir, 'Onlar kentten çıkınca kendilerini diri yakalarız, ve kente gireriz' demişlerdir.\"",
    "13": "Hizmetkârlarından biri, “Kentte kalan beş atı birkaç kişi alsın” diye karşılık verdi, “İşte, onlar kentte kalan bütün İsrael kalabalığı gibiler. İşte, onlar tükenen bütün İsrael halkı gibiler. Gönderelim de görelim.”",
    "14": "Bunun üzerine atlarla iki araba aldılar. Kral onları Suriye ordusuna gönderip, “Gidin ve görün” dedi.",
    "15": "Onları Yarden'e kadar takip ettiler; ve işte, bütün yol, Suriyeliler'in aceleyle attıkları giysiler ve eşyalarla doluydu. Haberciler geri dönüp krala bildirdiler.",
    "16": "Halk dışarı çıkıp Suriyeliler'in ordugâhını yağmaladı. Böylece Yahve'nin sözü uyarınca bir sea ince un bir şekele, iki ölçek arpa bir şekele satıldı.",
    "17": "Kral, koluna dayandığı başkomutanı kapının başına getirmişti. Halk onu kapıda çiğnedi ve kral yanına indiğinde Tanrı adamının söylediği gibi o da öldü.",
    "18": "Tanrı adamı krala, \"Yarın bu zamanlarda Samariya Kapısı'nda iki sea arpa bir şekel, bir sea ince un bir şekel olacak\" demiş olduğu gibi oldu.",
    "19": "Başkomutan Tanrı adamına karşılık verip, \"Şimdi, işte, eğer Yahve göklerde pencereler açsa, böyle bir şey olabilir mi?\" demişti. O da, \"İşte, bunu sen gözlerinle göreceksin, ama ondan yemeyeceksin\" demişti.",
    "20": "Ona böyle oldu, halk onu kapıda çiğnedi, o da öldü."
  }
}