{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 8,
  "verses": {
    "1": "Elişa, oğlunu diriltmiş olduğu kadına şöyle dedi: “Kalk, sen ve ev halkınla birlikte git, bir süre nerede kalabilirsen orada kal; çünkü Yahve kıtlık çağırdı, ülkenin üzerine de yedi yıllığına gelecek.”",
    "2": "Kadın kalktı ve Tanrı adamının sözüne göre yaptı. Ev halkıyla birlikte gitti ve Filistliler ülkesinde yedi yıl yaşadı.",
    "3": "Yedi yılın sonunda kadın Filistliler ülkesinden döndü. O zaman evi ve toprağı için krala yalvarmaya çıktı.",
    "4": "Kral, Tanrı adamının hizmetkârı Gehazi’yle konuşup, “Lütfen Elişa’nın yaptığı bütün büyük şeyleri bana anlat” dedi.",
    "5": "Kral’a ölmüş birini nasıl dirilttiğini anlatırken, işte oğlunu dirilttiği kadın, evi ve toprağı için krala yalvarıyordu. Gehazi, “Efendim, ey kral, bu kadındır ve bu da Elişa’nın hayata döndürdüğü oğludur” dedi.",
    "6": "Kral kadına sorduğunda, kadın ona anlattı. Bunun üzerine kral ona bir görevli atadı ve şöyle dedi: “Ülkeyi terk ettiği günden şimdiye dek, ona ait olan her şeyi ve tarlanın bütün ürünlerini geri ver.”",
    "7": "Elişa Damaskus'a geldi; ve Suriye Kralı Benhadat hasta idi. Ona, “Tanrı adamı buraya geldi” diye bildirildi.",
    "8": "Kral Hazael'e, \"Eline bir armağan al, git Tanrı adamını karşıla, 'Bu hastalıktan iyileşecek miyim?' diye onun aracılığıyla Yahve'ye sor\" dedi.",
    "9": "Hazael onu karşılamaya gitti ve Damaskus'un her güzel şeylerinden kırk deve yükü armağan alarak yanına geldi ve önünde durup, \"Suriye Kralı oğlun Benhadad, 'Bu hastalıktan iyileşecek miyim?' diye beni sana gönderdi\" dedi.",
    "10": "Elişa ona, \"Git, ona, 'Kesinlikle iyileşeceksin' de; ama Yahve bana onun kesinlikle öleceğini gösterdi\" dedi.",
    "11": "Ona gözlerini dikti, ta ki utanana kadar. O zaman Tanrı adamı ağladı.",
    "12": "Hazael, \"Neden ağlıyorsun efendim?\" dedi. O, \"Çünkü İsrael'in çocuklarına yapacağın kötülüğü biliyorum. Kalelerini ateşe vereceksin, gençlerini kılıçtan geçireceksin, yavrularını parçalayacaksın, gebe kadınlarının karınlarını yaracaksın.”",
    "13": "Hazael, “Ama senin bu hizmetkârın, daha köpekken, bu büyük işi nasıl yapabilir?” diye sordu. Elişa, “Yahve bana senin Suriye üzerinde kral olacağını gösterdi” diye karşılık verdi.",
    "14": "Hazael, Elişa’nın yanından ayrılıp efendisinin yanına geldi. Efendisi, “Elişa sana ne dedi?” diye sordu. Elişa, “Kesinlikle iyileşeceğini bana söyledi” diye karşılık verdi.",
    "15": "Ertesi gün kalın bir bez alıp suya batırdı, kralın yüzüne örttü ve kral öldü. Sonra Hazael onun yerine kral oldu.",
    "16": "İsrael Kralı Ahav’ın oğlu Yoram’ın beşinci yılında, o zaman Yehoşafat Yahuda kralıydı, Yehoşafat’ın oğlu Yehoram Yahuda kralı oldu.",
    "17": "Hüküm sürmeye başladığında otuz iki yaşındaydı. Yeruşalem'de sekiz yıl hüküm sürdü.",
    "18": "Ahav'ın evi gibi İsrael krallarının yolunda yürüdü, çünkü Ahav'ın kızıyla evlendi. Yahve'nin gözünde kötü olanı yaptı.",
    "19": "Ancak Yahve, hizmetkârı David'in hatırına Yahuda'yı yok etmek istemedi, çünkü ona çocukları için her zaman bir kandil vereceğine söz vermişti.",
    "20": "Onun günlerinde Edom, Yahuda'nın eli altından başkaldırdı ve kendileri üzerine bir kral koydular.",
    "21": "O zaman Yoram, bütün savaş arabalarıyla birlikte Sair'e geçti; gece kalkıp savaş arabalarının komutanlarıyla birlikte kendisini kuşatan Edomlular'ı vurdu; halk çadırlarına kaçtı.",
    "22": "Böylece Edom, Yahuda'nın eli altından bugüne dek başkaldırdı. Sonra Livna da aynı zamanda başkaldırdı.",
    "23": "Yoram'ın işlerinin geri kalanı ve yaptığı her şey, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "24": "Yoram atalarıyla uyudu ve atalarının yanına David'in kentinde gömüldü; ve oğlu Ahazya onun yerine kral oldu.",
    "25": "İsrael Kralı Ahav'ın oğlu Yoram'ın on ikinci yılında, Yahuda Kralı Yehoram'ın oğlu Ahazya hükmetmeye başladı.",
    "26": "Ahazya hükmetmeye başladığında yirmi iki yaşındaydı; Yeruşalem'de de bir yıl hükmetti. Annesinin adı, İsrael Kralı Omri'nin kızı Atalya'ydı.",
    "27": "Ahav'ın evinin yolunda yürüdü ve Ahav'ın evinin yaptığı gibi, Yahve'nin gözünde kötü olanı yaptı; çünkü kendisi Ahav evinin damadıydı.",
    "28": "Ahav oğlu Yoram'la birlikte Ramot Gilad'da Suriye Kralı Hazael'e karşı savaşmaya gitti. Aramlılar Yoram'ı yaraladılar.",
    "29": "Kral Yoram, Ramot Giad'da Suriye Kralı Hazael'e karşı savaşırken, Suriyeliler'in kendisine açmış oldukları yaralardan iyileşmek için Yizreel'e döndü. Yahuda Kralı Yehoram oğlu Ahazya, Ahav oğlu Yoram'ı Yizreel'de görmeye indi, çünkü o hastaydı."
  }
}