{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 9,
  "verses": {
    "1": "Peygamber Elişa peygamber oğullarından birini çağırdı ve ona, “Kuşağını beline bağla, eline şu yağ şişesini al ve Ramot Gilad’a git” dedi.",
    "2": "\"Oraya vardığında, Nimşi oğlu Yehoşafat oğlu Yehu’yu bul, içeri gir ve onu kardeşlerinin arasından kaldır, onu bir iç odaya götür.",
    "3": "Sonra yağ şişesini al, başına dök ve, ‘Yahve şöyle diyor, \"Seni İsrael üzerine kral olarak meshettim\" de.’ Sonra kapıyı aç, kaç ve bekleme.”",
    "4": "Böylece genç adam, genç peygamber Ramot Gilad’a gitti.",
    "5": "Geldiğinde, ordu komutanları oturuyordu. Sonra, “Komutan, sana bir haberim var” dedi. Yehu, “Hangimize?” diye sordu. “Sana, ey komutan” dedi.",
    "6": "Ayağa kalkıp eve girdi. Sonra yağı başına döktü ve ona şöyle dedi: “İsrael'in Tanrısı Yahve şöyle diyor, ‘Seni Yahve'nin halkı, İsrael üzerine kral olarak meshettim.",
    "7": "Efendin Ahav'ın evini vuracaksın ki, hizmetkârlarım peygamberlerin kanının ve Yahve'nin bütün hizmetkârlarının kanının öcünü İzebel'den alayım.",
    "8": "Çünkü Ahav'ın bütün evi yok olacak. İsrael'de köle olsun özgür olsun Ahav'dan duvara karşı çöğdüren herkesi kesip atacağım.",
    "9": "Ahav'ın evini Nevat oğlu Yarovam'ın evi ve Ahiya oğlu Baaşa'nın evi gibi yapacağım.",
    "10": "Yizreel'in tarlasında İzebel'i köpekler yiyecek ve onu gömecek kimse olmayacak.'” Sonra kapıyı açıp kaçtı.",
    "11": "Yehu efendisinin hizmetkârlarının yanına çıktığında, biri ona, “Her şey yolunda mı? Bu deli sana neden geldi?” diye sorunca, Yehu onlara, “Adamı ve nasıl konuştuğunu bilirsiniz” dedi.",
    "12": "“Bu bir yalan. Şimdi bize söyle.” dediler. Yehu, “Bana, ‘Yahve şöyle diyor, seni İsrael’in üzerine kral olarak meshettim’ dedi” dedi.",
    "13": "Sonra aceleyle her biri abasını alıp merdivenin başına onun altına koydu ve boruyu çalıp, “Yehu kraldır” dedi.",
    "14": "Böylece Nimşi’nin oğlu Yehoşafat’ın oğlu Yehu, Yoram’a karşı düzen kurdu. (Yoram, kendisi ve bütün İsrael, Suriye Kralı Hazael yüzünden Ramot Gilad'ı savunuyordu.",
    "15": "Ama Kral Yoram, Suriye Kralı Hazael'le savaşırken Suriyeliler'in kendisine açmış oldukları yaraların iyileşmesi için Yizreel'e dönmüştü.) Yehu, \"Eğer böyle düşünüyorsanız, hiç kimse kaçıp Yizreel'e çıkıp bunu bildirmesin\" dedi.",
    "16": "Bunun üzerine Yehu bir arabaya binip Yizreel'e gitti. Çünkü Yoram orada yatıyordu. Yahuda Kralı Ahazya da Yoram'ı görmeye gelmişti.",
    "17": "Nöbetçi Yizreel'deki kulede duruyordu. Yehu'nun bölüğünün geldiğini görünce, \"Bir bölük görüyorum\" dedi. Yoram, “Bir atlı gönder, onları karşılasın, ‘Barış için mi?’ desin” dedi.",
    "18": "Bunun üzerine biri at sırtında onu karşılamaya gitti ve, “Kral, ‘Barış için mi?’ diyor” dedi. Yehu, “Barışla ne işin var? Arkama geçin!” dedi. Nöbetçi, “Haberci onlara kadar vardı, ama geri dönmüyor” dedi.",
    "19": "Sonra at sırtında ikinci birini gönderdi, o da yanlarına geldi ve, “Kral, ‘Barış için mi?’ diyor” dedi. Yehu, “Barışla ne işin var? Arkama geçin!” diye karşılık verdi.",
    "20": "Nöbetçi, “Onlara kadar vardı, ama geri dönmüyor” dedi. \"Sürüşü, Nimşi oğlu Yehu’nun sürüşüne benziyor, çünkü delice sürüyor.”",
    "21": "Yoram, “Hazır olun!” dedi. Arabasını hazırladılar. Sonra İsrael Kralı Yoram ve Yahuda Kralı Ahazya, her biri kendi arabasıyla dışarı çıktılar. Yehu'yu karşılamak için çıktılar ve onu Yizreelli Navot'un tarlasında buldular.",
    "22": "Yoram Yehu'yu görünce, \"Barış için mi bu, Yehu?\" dedi. Yehu, \"Annen İzebel'in fahişeliği ve büyücülüğü çoğalırken ne barışı?\" diye karşılık verdi.",
    "23": "Yoram ellerini çevirip kaçtı ve Ahazya'ya, \"Bu hainlik, ey Ahazya!\" dedi.",
    "24": "Yehu yayını bütün gücüyle çekti ve Yoram'ın kollarının arasından vurdu. Ok onun yüreğinden geçip çıktı ve arabasında yere yığıldı.",
    "25": "O zaman Yehu, komutanı Bidkar'a, \"Onu kaldır ve Yizreelli Navot'un tarlasına at\" dedi. \"Çünkü hatırla, sen ve ben babası Ahav'ın ardından birlikte bindiğimizde, Yahve bu yükü onun üzerine yükledi:",
    "26": "'Dün gerçekten Navot'un ve oğullarının kanını gördüm' diyor Yahve; 'Ve sana bu toprak parçasında karşılığını vereceğim' diyor Yahve. Şimdi Yahve'nin sözüne göre onu al ve tarlaya at.”",
    "27": "Ama Yahuda Kralı Ahazya bunu görünce, bahçe evinin yolundan kaçtı. Yehu onu takip etti ve, “Onu da arabada vurun!” dedi. Onu İvleam yakınındaki Gur yokuşunda vurdular. Megiddo'ya kaçtı ve orada öldü.",
    "28": "Hizmetkârları onu bir arabada Yeruşalem'e taşıdılar ve David'in kentindeki atalarının yanına, kendi mezarına gömdüler.",
    "29": "Ahav'ın oğlu Yoram'ın on birinci yılında Ahazya Yahuda üzerinde hüküm sürmeye başladı.",
    "30": "Yehu Yizreel'e geldiğinde, İzebel bunu duydu; gözlerini boyadı, başını süsledi ve pencereden dışarı baktı.",
    "31": "Yehu kapıdan içeri girdiğinde, “Efendisini öldüren Zimri, barış için mi geldin?” dedi.",
    "32": "Yüzünü pencereye doğru kaldırdı ve “Kim benim tarafımda? Kim?” dedi. İki ya da üç hadım ona baktı.",
    "33": "“Onu aşağı atın!” dedi. Böylece onu aşağı attılar; kanının bir kısmı duvara ve atlara sıçradı. Sonra onu ayaklar altında çiğnedi.",
    "34": "İçeri girince yiyip içti. Sonra, “Şimdi bu lanetli kadına bakın ve onu gömün; çünkü kral kızıdır” dedi.",
    "35": "Onu gömmeye gittiler, ama kafatasından, ayaklarından ve ellerinin avuçlarından başka bir şey bulamadılar.",
    "36": "Bu yüzden geri dönüp ona bildirdiler. Ve dedi: \"Bu Yahve'nin sözüdür; hizmetkârı Tişbeli Eliya aracılığıyla söyleyip dedi: 'İzebel'in etini köpekler Yizreel tarlasında yiyecekler.",
    "37": "İzebel'in cesedi ise Yizreel tarlasında yerin yüzünde gübre gibi olacak. Öyle ki, \"Bu İzebel'dir\" demeyecekler.'\""
  }
}