{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 13,
  "verses": {
    "1": "Aynı gün İsa evden çıktı, gidip göl kıyısında oturdu.",
    "2": "Çevresinde büyük bir kalabalık toplandı. Bu yüzden İsa tekneye binip oturdu. Bütün kalabalık kıyıda duruyordu.",
    "3": "İsa onlara benzetmelerle birçok şey anlattı. Bakın dedi, Ekincinin biri tohum ekmeye çıktı.",
    "4": "Ektiği tohumlardan kimi yol kenarına düştü. Kuşlar gelip bunları yedi.",
    "5": "Kimi, toprağı az, kayalık yerlere düştü; toprak derin olmadığından hemen filizlendi.",
    "6": "Ne var ki, güneş doğunca kavruldular, kök salamadıkları için kuruyup gittiler.",
    "7": "Kimi, dikenler arasına düştü. Dikenler büyüdü, filizleri boğdu.",
    "8": "Kimi ise iyi toprağa düştü. Bazısı yüz, bazısı altmış, bazısı da otuz kat ürün verdi.",
    "9": "Kulağı olan işitsin!",
    "10": "Öğrencileri gelip İsaya, Halka neden benzetmelerle konuşuyorsun? diye sordular.",
    "11": "İsa şöyle yanıtladı: Göklerin Egemenliğinin sırlarını bilme ayrıcalığı size verildi, ama onlara verilmedi.",
    "12": "Çünkü kimde varsa, ona daha çok verilecek, bolluğa kavuşturulacak. Ama kimde yoksa, elindeki de alınacak.",
    "13": "Onlara benzetmelerle konuşmamın nedeni budur. Çünkü, Gördükleri halde görmezler, Duydukları halde duymaz ve anlamazlar.",
    "14": "Böylece Yeşayanın peygamberlik sözü onlar için gerçekleşmiş oldu: Duyacak duyacak, ama hiç anlamayacaksınız, Bakacak bakacak, ama hiç görmeyeceksiniz!",
    "15": "Çünkü bu halkın yüreği duygusuzlaştı, Kulakları ağırlaştı. Gözlerini kapadılar. Öyle ki, gözleri görmesin, Kulakları duymasın, yürekleri anlamasın Ve bana dönmesinler. Dönselerdi, onları iyileştirirdim.",
    "16": "Ama ne mutlu size ki, gözleriniz görüyor, kulaklarınız işitiyor!",
    "17": "Size doğrusunu söyleyeyim, nice peygamberler, nice doğru kişiler sizin gördüklerinizi görmek istediler, ama göremediler. Sizin işittiklerinizi işitmek istediler, ama işitemediler.",
    "18": "Şimdi ekinciyle ilgili benzetmeyi siz dinleyin.",
    "19": "Kim göksel egemenlikle ilgili sözü işitir de anlamazsa, kötü olan gelir, onun yüreğine ekileni söker götürür. Yol kenarına ekilen tohum işte budur.",
    "20": "Kayalık yerlere ekilen ise işittiği sözü hemen sevinçle kabul eden, ama kök salamadığı için ancak bir süre dayanan kişidir. Böyle biri Tanrı sözünden ötürü sıkıntı ya da zulme uğrayınca hemen sendeleyip düşer.",
    "22": "Dikenler arasında ekilen de şudur: Sözü işitir, ama dünyasal kaygılar ve zenginliğin aldatıcılığı sözü boğar ve ürün vermesini engeller.",
    "23": "İyi toprağa ekilen tohum ise, sözü işitip anlayan birine benzer. Böylesi elbette ürün verir, kimi yüz, kimi altmış, kimi de otuz kat.",
    "24": "İsa onlara başka bir benzetme anlattı: Göklerin Egemenliği, tarlasına iyi tohum eken adama benzer dedi.",
    "25": "Herkes uyurken, adamın düşmanı geldi, buğdayın arasına delice ekip gitti.",
    "26": "Ekin gelişip başak salınca, deliceler de göründü.",
    "27": "Mal sahibinin köleleri gelip ona şöyle dediler: Efendimiz, sen tarlana iyi tohum ekmedin mi? Bu deliceler nereden çıktı?",
    "28": "Mal sahibi, Bunu bir düşman yapmıştır dedi. Gidip deliceleri toplamamızı ister misin? diye sordu köleler.",
    "29": "Hayır dedi adam. Deliceleri toplarken belki buğdayı da sökersiniz.",
    "30": "Bırakın biçim vaktine dek birlikte büyüsünler. Biçim vakti orakçılara, önce deliceleri toplayın diyeceğim, yakmak için demet yapın. Buğdayı ise toplayıp ambarıma koyun.",
    "31": "İsa onlara bir benzetme daha anlattı: Göklerin Egemenliği, bir adamın tarlasına ektiği hardal tanesine benzer dedi.",
    "32": "Hardal tohumların en küçüğü olduğu halde, gelişince bahçe bitkilerinin boyunu aşar, ağaç olur. Böylece kuşlar gelip dallarında barınır.",
    "33": "İsa onlara başka bir benzetme anlattı: Göklerin Egemenliği, bir kadının üç ölçek una karıştırdığı mayaya benzer. Sonunda bütün hamur kabarır.",
    "34": "İsa bütün bunları halka benzetmelerle anlattı. Benzetme kullanmadan onlara hiçbir şey anlatmazdı.",
    "35": "Bu, peygamber aracılığıyla bildirilen şu söz yerine gelsin diye oldu: Ağzımı benzetmeler anlatarak açacağım, Dünyanın kuruluşundan beri Gizli kalmış sırları dile getireceğim.",
    "36": "Bundan sonra İsa halktan ayrılıp eve gitti. Öğrencileri yanına gelip, Tarladaki delicelerle ilgili benzetmeyi bize açıkla dediler.",
    "37": "İsa, İyi tohumu eken, İnsanoğludur diye karşılık verdi.",
    "38": "Tarla ise dünyadır. İyi tohum, göksel egemenliğin oğulları, deliceler de kötü olanın oğullarıdır.",
    "39": "Deliceleri eken düşman, İblistir. Biçim vakti, çağın sonu; orakçılar ise meleklerdir.",
    "40": "Deliceler nasıl toplanıp yakılırsa, çağın sonunda da böyle olacaktır.",
    "41": "İnsanoğlu meleklerini gönderecek, onlar da insanları günaha düşüren her şeyi, kötülük yapan herkesi Onun egemenliğinden toplayıp kızgın fırına atacaklar. Orada ağlayış ve diş gıcırtısı olacaktır.",
    "43": "Doğru kişiler o zaman Babalarının egemenliğinde güneş gibi parlayacaklar. Kulağı olan işitsin!",
    "44": "Göklerin Egemenliği, tarlada saklı bir defineye benzer. Onu bulan yeniden sakladı, sevinçle koşup gitti, varını yoğunu satıp tarlayı satın aldı.",
    "45": "Yine Göklerin Egemenliği, güzel inciler arayan bir tüccara benzer.",
    "46": "Tüccar, çok değerli bir inci bulunca gitti, varını yoğunu satıp o inciyi satın aldı.",
    "47": "Yine Göklerin Egemenliği, denize atılan ve her çeşit balığı toplayan ağa benzer.",
    "48": "Ağ dolunca onu kıyıya çekerler. Oturup işe yarayan balıkları kaplara koyar, yaramayanları atarlar.",
    "49": "Çağın sonunda da böyle olacak. Melekler gelecek, kötü kişileri doğruların arasından ayırıp kızgın fırına atacaklar. Orada ağlayış ve diş gıcırtısı olacaktır.",
    "51": "İsa, Bütün bunları anladınız mı? diye sordu. Evet karşılığını verdiler.",
    "52": "O da onlara, İşte böylece Göklerin Egemenliği için eğitilmiş her din bilgini, hazinesinden hem yeni hem eski değerler çıkaran bir mal sahibine benzer dedi.",
    "53": "İsa bütün bu benzetmeleri anlattıktan sonra oradan ayrıldı.",
    "54": "Kendi memleketine gitti ve oradaki havrada halka öğretmeye başladı. Halk şaşıp kalmıştı. Adamın bu bilgeliği ve mucizeler yaratan gücü nereden geliyor? diyorlardı.",
    "55": "Marangozun oğlu değil mi bu? Annesinin adı Meryem değil mi? Yakup, Yusuf, Simun ve Yahuda Onun kardeşleri değil mi?",
    "56": "Kızkardeşlerinin hepsi aramızda yaşamıyor mu? O halde Onun bütün bu yaptıkları nereden geliyor?",
    "57": "Ve gücenip Onu reddettiler. Ama İsa onlara şöyle dedi: Bir peygamber, kendi memleketinden ve evinden başka yerde hor görülmez.",
    "58": "İmansızlıkları yüzünden İsa orada pek fazla mucize yapmadı."
  }
}