{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "Ferisilerle Sadukiler İsanın yanına geldiler. Onu denemek amacıyla kendilerine gökten bir belirti göstermesini istediler.",
    "2": "İsa onlara şu karşılığı verdi: Akşam, Gökyüzü kızıl olduğuna göre hava iyi olacak dersiniz.",
    "3": "Sabah, Bugün gök kızıl ve bulutlu, hava bozacak dersiniz. Gökyüzünün görünümünü yorumlayabiliyorsunuz da, zamanın belirtilerini yorumlayamıyor musunuz?",
    "4": "Kötü ve vefasız kuşak bir belirti istiyor! Ama ona Yunusun belirtisinden başka bir belirti gösterilmeyecek. Sonra İsa onları bırakıp gitti.",
    "5": "Öğrenciler gölün karşı yakasına geçerken ekmek almayı unutmuşlardı.",
    "6": "İsa onlara, Dikkatli olun, Ferisilerin ve Sadukilerin mayasından kaçının! dedi.",
    "7": "Onlar ise kendi aralarında tartışarak, Ekmek almadığımız için böyle diyor dediler.",
    "8": "Bunun farkında olan İsa şöyle dedi: Ey kıt imanlılar! Ekmeğiniz yok diye niçin tartışıyorsunuz?",
    "9": "Hâlâ anlamıyor musunuz? Beş ekmekle beş bin kişinin doyduğunu, kaç sepet dolusu yemek fazlası topladığınızı hatırlamıyor musunuz? Yedi ekmekle dört bin kişinin doyduğunu, kaç küfe dolusu yemek fazlası topladığınızı hatırlamıyor musunuz?",
    "11": "Ben size, Ferisilerin ve Sadukilerin mayasından kaçının derken, ekmekten söz etmediğimi nasıl olur da anlamazsınız?",
    "12": "Ekmek mayasından değil de, Ferisilerle Sadukilerin öğretisinden kaçının dediğini o zaman anladılar.",
    "13": "İsa, Filipus Sezariyesi bölgesine geldiğinde öğrencilerine şunu sordu: Halk, İnsanoğlunun kim olduğunu söylüyor?",
    "14": "Öğrencileri şu karşılığı verdiler: Kimi Vaftizci Yahya, kimi İlyas, kimi de Yeremya ya da peygamberlerden biridir diyor.",
    "15": "İsa onlara, Siz ne dersiniz dedi, Sizce ben kimim?",
    "16": "Simun Petrus, Sen, yaşayan Tanrının Oğlu Mesihsin yanıtını verdi.",
    "17": "İsa ona, Ne mutlu sana, Yunus oğlu Simun! dedi. Bu sırrı sana açan insan değil, göklerdeki Babamdır.",
    "18": "Ben de sana şunu söyleyeyim, sen Petrussun ve ben kilisemi bu kayanın üzerine kuracağım. Ölüler diyarının kapıları ona karşı direnemeyecek.",
    "19": "Göklerin Egemenliğinin anahtarlarını sana vereceğim. Yeryüzünde bağlayacağın her şey göklerde de bağlanmış olacak; yeryüzünde çözeceğin her şey göklerde de çözülmüş olacak.",
    "20": "Bu sözlerden sonra İsa, kendisinin Mesih olduğunu kimseye söylememeleri için öğrencilerini uyardı.",
    "21": "Bundan sonra İsa, kendisinin Yeruşalime gitmesi, ileri gelenler, başkâhinler ve din bilginlerinin elinden çok acı çekmesi, öldürülmesi ve üçüncü gün dirilmesi gerektiğini öğrencilerine anlatmaya başladı.",
    "22": "Bunun üzerine Petrus Onu bir kenara çekip azarlamaya başladı. Tanrı korusun, ya Rab! Senin başına asla böyle bir şey gelmeyecek! dedi.",
    "23": "Ama İsa Petrusa dönüp, Çekil önümden, Şeytan! dedi, Bana engel oluyorsun. Düşüncelerin Tanrıya değil, insana özgüdür.",
    "24": "Sonra İsa, öğrencilerine şunları söyledi: Ardımdan gelmek isteyen kendini inkâr etsin, çarmıhını yüklenip beni izlesin.",
    "25": "Canını kurtarmak isteyen onu yitirecek, canını benim uğruma yitiren ise onu kurtaracaktır.",
    "26": "İnsan bütün dünyayı kazanıp da canından olursa, bunun kendisine ne yararı olur? İnsan kendi canına karşılık ne verebilir?",
    "27": "İnsanoğlu, Babasının görkemi içinde melekleriyle gelecek ve herkese, yaptığının karşılığını verecektir.",
    "28": "Size doğrusunu söyleyeyim, burada bulunanlar arasında, İnsanoğlu'nun kendi egemenliği içinde gelişini görmeden ölümü tatmayacak olanlar var."
  }
}