{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 19,
  "verses": {
    "1": "İsa konuşmasını bitirdikten sonra Celileden ayrılıp Yahudiyenin Şeria Irmağının karşı yakasındaki topraklarına geçti.",
    "2": "Büyük halk toplulukları da Onun ardından gitti. Hasta olanları orada iyileştirdi.",
    "3": "İsanın yanına gelen bazı Ferisiler, Onu denemek amacıyla şunu sordular: Bir adamın, herhangi bir nedenle karısını boşaması Kutsal Yasaya uygun mudur?",
    "4": "İsa şu karşılığı verdi: Kutsal Yazıları okumadınız mı? Yaradan başlangıçtan İnsanları erkek ve dişi olarak yarattı ve şöyle dedi: Bu nedenle adam annesini babasını bırakıp karısına bağlanacak, ikisi tek beden olacak.",
    "6": "Şöyle ki, onlar artık iki değil, tek bedendir. O halde Tanrının birleştirdiğini, insan ayırmasın.",
    "7": "Ferisiler İsaya, Öyleyse dediler, Musa neden erkeğin boşanma belgesi verip karısını boşayabileceğini söyledi?",
    "8": "İsa onlara, İnatçı olduğunuz için Musa karılarınızı boşamanıza izin verdi dedi. Başlangıçta bu böyle değildi.",
    "9": "Ben size şunu söyleyeyim, karısını fuhuştan başka bir nedenle boşayıp başkasıyla evlenen, zina etmiş olur. Boşanan kadınla evlenen de zina etmiş olur.",
    "10": "Öğrenciler İsaya, Eğer erkekle karısı arasındaki ilişki buysa, hiç evlenmemek daha iyi! dediler.",
    "11": "İsa onlara, Herkes bu sözü kabul edemez, ancak Tanrının güç verdiği kişiler kabul edebilir dedi.",
    "12": "Çünkü kimisi doğuştan hadımdır, kimisi insanlar tarafından hadım edilir, kimisi de Göklerin Egemenliği uğruna kendini hadım sayar. Bunu kabul edebilen etsin!",
    "13": "O sırada bazıları küçük çocukları İsanın yanına getirdiler; ellerini onların üzerine koyup dua etmesini istediler. Öğrenciler onları azarlayınca İsa, Bırakın çocukları dedi. Bana gelmelerine engel olmayın! Çünkü Göklerin Egemenliği böylelerinindir.",
    "15": "Ellerini onların üzerine koyduktan sonra oradan ayrıldı.",
    "16": "Adamın biri İsaya gelip, Öğretmenim, sonsuz yaşama kavuşmak için nasıl bir iyilik yapmalıyım? diye sordu.",
    "17": "İsa, Bana neden iyilik hakkında soru soruyorsun? dedi. İyi olan yalnız biri var. Yaşama kavuşmak istiyorsan, Onun buyruklarını yerine getir.",
    "18": "Hangi buyrukları? diye sordu adam. İsa şu karşılığı verdi: Adam öldürmeyeceksin, zina etmeyeceksin, çalmayacaksın, yalan yere tanıklık etmeyeceksin, annene babana saygı göstereceksin ve Komşunu kendin gibi seveceksin.",
    "20": "Genç adam, Bunların hepsini yerine getirdim dedi, Daha ne eksiğim var?",
    "21": "İsa ona, Eğer eksiksiz olmak istiyorsan, git, varını yoğunu sat, parasını yoksullara ver; böylece göklerde hazinen olur. Sonra gel, beni izle dedi.",
    "22": "Genç adam bu sözleri işitince üzüntü içinde oradan uzaklaştı. Çünkü çok malı vardı.",
    "23": "İsa öğrencilerine, Size doğrusunu söyleyeyim dedi, Zengin kişi Göklerin Egemenliğine zor girecek.",
    "24": "Yine şunu söyleyeyim ki, devenin iğne deliğinden geçmesi, zenginin Tanrı Egemenliğine girmesinden daha kolaydır.",
    "25": "Bunu işiten öğrenciler büsbütün şaşırdılar, Öyleyse kim kurtulabilir? diye sordular.",
    "26": "İsa onlara bakarak, İnsanlar için bu imkânsız, ama Tanrı için her şey mümkündür dedi.",
    "27": "Bunun üzerine Petrus Ona, Bak dedi, Biz her şeyi bırakıp senin ardından geldik, kazancımız ne olacak?",
    "28": "İsa onlara, Size doğrusunu söyleyeyim dedi, Her şey yenilendiğinde, İnsanoğlu görkemli tahtına oturduğunda, siz, evet ardımdan gelen sizler, on iki tahta oturup İsrailin on iki oymağını yargılayacaksınız.",
    "29": "Benim adım uğruna evlerini, kardeşlerini, anne ya da babasını, çocuklarını ya da topraklarını bırakan herkes, bunların yüz katını elde edecek ve sonsuz yaşamı miras alacak.",
    "30": "Ne var ki, birincilerin birçoğu sonuncu, sonuncuların birçoğu da birinci olacak."
  }
}