{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "İsanın Kral Hirodes devrinde Yahudiyenin Beytlehem Kentinde doğmasından sonra bazı yıldızbilimciler doğudan Yeruşalime gelip şöyle dediler: Yahudilerin Kralı olarak doğan çocuk nerede? Doğuda Onun yıldızını gördük ve Ona tapınmaya geldik.",
    "3": "Kral Hirodes bunu duyunca kendisi de bütün Yeruşalim halkı da tedirgin oldu.",
    "4": "Bütün başkâhinleri ve halkın din bilginlerini toplayarak onlara Mesihin nerede doğacağını sordu.",
    "5": "Yahudiyenin Beytlehem Kentinde dediler. Çünkü peygamber aracılığıyla şöyle yazılmıştır:",
    "6": "Ey sen, Yahudadaki Beytlehem, Yahuda önderleri arasında hiç de en önemsizi değilsin! Çünkü halkım İsraili güdecek önder Senden çıkacak.",
    "7": "Bunun üzerine Hirodes yıldızbilimcileri gizlice çağırıp onlardan yıldızın göründüğü anı tam olarak öğrendi.",
    "8": "Gidin, çocuğu dikkatle arayın, bulunca bana haber verin, ben de gelip Ona tapınayım diyerek onları Beytleheme gönderdi.",
    "9": "Yıldızbilimciler, kralı dinledikten sonra yola çıktılar. Doğuda görmüş oldukları yıldız onlara yol gösteriyordu, çocuğun bulunduğu yerin üzerine varınca durdu.",
    "10": "Yıldızı gördüklerinde olağanüstü bir sevinç duydular.",
    "11": "Eve girip çocuğu annesi Meryemle birlikte görünce yere kapanarak Ona tapındılar. Hazinelerini açıp Ona armağan olarak altın, günnük ve mür sundular.",
    "12": "Sonra gördükleri bir düşte Hirodesin yanına dönmemeleri için uyarılınca ülkelerine başka yoldan döndüler.",
    "13": "Yıldızbilimciler gittikten sonra Rabbin bir meleği Yusufa rüyada görünerek, Kalk! dedi, Çocukla annesini al, Mısıra kaç. Ben sana haber verinceye dek orada kal. Çünkü Hirodes öldürmek için çocuğu aratacak.",
    "14": "Böylece Yusuf kalktı, aynı gece çocukla annesini alıp Mısıra doğru yola çıktı.",
    "15": "Hirodesin ölümüne dek orada kaldı. Bu, Rabbin peygamber aracılığıyla bildirdiği şu söz yerine gelsin diye oldu: Oğlumu Mısırdan çağırdım.",
    "16": "Hirodes, yıldızbilimciler tarafından aldatıldığını anlayınca çok öfkelendi. Onlardan öğrendiği vakti göz önüne alarak Beytlehem ve bütün yöresinde bulunan iki ve iki yaşından küçük erkek çocukların hepsini öldürttü.",
    "17": "Böylelikle Peygamber Yeremya aracılığıyla bildirilen şu söz yerine gelmiş oldu:",
    "18": "Ramada bir ses duyuldu, Ağlayış ve acı feryat sesleri! Çocukları için ağlayan Rahel Avutulmak istemiyor. Çünkü onlar yok artık!",
    "19": "Hirodes öldükten sonra, Rabbin bir meleği Mısırda Yusufa rüyada görünerek, Kalk! dedi, Çocukla annesini al, İsraile dön. Çünkü çocuğun canına kıymak isteyenler öldü.",
    "21": "Bunun üzerine Yusuf kalktı, çocukla annesini alıp İsraile döndü.",
    "22": "Ama Yahudiyede Hirodesin yerine oğlu Arhelasın kral olduğunu duyunca oraya gitmekten korktu. Rüyada uyarılınca Celile bölgesine gitti.",
    "23": "Oraya varınca Nasıra denen kente yerleşti. Bu, peygamberler aracılığıyla bildirilen, O'na Nasıralı denecektir sözü yerine gelsin diye oldu."
  }
}