{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 23,
  "verses": {
    "1": "Bundan sonra İsa halka ve öğrencilerine şöyle seslendi: Din bilginleri ve Ferisiler Musanın kürsüsünde otururlar.",
    "3": "Bu nedenle size söylediklerinin tümünü yapın ve yerine getirin, ama onların yaptıklarını yapmayın. Çünkü söyledikleri şeyleri kendileri yapmazlar.",
    "4": "Ağır ve taşınması güç yükleri bağlayıp başkalarının sırtına yüklerler, kendileriyse bu yükleri taşımak için parmaklarını bile oynatmak istemezler.",
    "5": "Yaptıklarının tümünü gösteriş için yaparlar. Örneğin, hamaillerini büyük, giysilerinin püsküllerini uzun yaparlar.",
    "6": "Şölenlerde başköşeye, havralarda en seçkin yerlere kurulmaya bayılırlar.",
    "7": "Meydanlarda selamlanmaktan ve insanların kendilerini Rabbî diye çağırmalarından zevk duyarlar.",
    "8": "Kimse sizi Rabbî diye çağırmasın. Çünkü sizin tek öğretmeniniz var ve hepiniz kardeşsiniz.",
    "9": "Yeryüzünde kimseye Baba demeyin. Çünkü tek Babanız var, O da göksel Babadır.",
    "10": "Kimse sizi Önder diye çağırmasın. Çünkü tek önderiniz var, O da Mesihtir.",
    "11": "Aranızda en üstün olan, ötekilerin hizmetkârı olsun.",
    "12": "Kendini yücelten alçaltılacak, kendini alçaltan yüceltilecektir.",
    "13": "Vay halinize ey din bilginleri ve Ferisiler, ikiyüzlüler! Göklerin Egemenliğinin kapısını insanların yüzüne kapıyorsunuz; ne kendiniz içeri giriyor, ne de girmek isteyenleri bırakıyorsunuz!",
    "15": "Vay halinize ey din bilginleri ve Ferisiler, ikiyüzlüler! Tek bir kişiyi dininize döndürmek için denizleri, kıtaları dolaşırsınız. Dininize döneni de kendinizden iki kat cehennemlik yaparsınız.",
    "16": "Vay halinize kör kılavuzlar! Diyorsunuz ki, Tapınak üzerine ant içenin andı sayılmaz, ama tapınaktaki altın üzerine ant içen, andını yerine getirmek zorundadır.",
    "17": "Budalalar, körler! Hangisi daha önemli, altın mı, altını kutsal kılan tapınak mı?",
    "18": "Yine diyorsunuz ki, Sunak üzerine ant içenin andı sayılmaz, ama sunaktaki adağın üzerine ant içen, andını yerine getirmek zorundadır.",
    "19": "Ey körler! Hangisi daha önemli, adak mı, adağı kutsal kılan sunak mı?",
    "20": "Öyleyse sunak üzerine ant içen, hem sunağın hem de sunaktaki her şeyin üzerine ant içmiş olur.",
    "21": "Tapınak üzerine ant içen de hem tapınak, hem de tapınakta yaşayan Tanrı üzerine ant içmiş olur.",
    "22": "Gök üzerine ant içen, Tanrının tahtı ve tahtta oturanın üzerine ant içmiş olur.",
    "23": "Vay halinize ey din bilginleri ve Ferisiler, ikiyüzlüler! Siz nanenin, dereotunun ve kimyonun ondalığını verirsiniz de, Kutsal Yasanın daha önemli konularını -adaleti, merhameti, sadakati- ihmal edersiniz. Ondalık vermeyi ihmal etmeden asıl bunları yerine getirmeniz gerekirdi.",
    "24": "Ey kör kılavuzlar! Küçük sineği süzer ayırır, ama deveyi yutarsınız!",
    "25": "Vay halinize ey din bilginleri ve Ferisiler, ikiyüzlüler! Bardağın ve çanağın dışını temizlersiniz, oysa bunların içi açgözlülük ve taşkınlıkla doludur.",
    "26": "Ey kör Ferisi! Sen önce bardağın ve çanağın içini temizle ki, dıştan da temiz olsunlar.",
    "27": "Vay halinize ey din bilginleri ve Ferisiler, ikiyüzlüler! Siz dıştan güzel görünen, ama içi ölü kemikleri ve her türlü pislikle dolu badanalı mezarlara benzersiniz.",
    "28": "Dıştan insanlara doğru görünürsünüz, ama içte ikiyüzlülük ve kötülükle dolusunuz.",
    "29": "Vay halinize ey din bilginleri ve Ferisiler, ikiyüzlüler! Peygamberlerin mezarlarını yapar, doğru kişilerin anıtlarını donatırsınız.",
    "30": "Atalarımızın yaşadığı günlerde yaşasaydık, onlarla birlikte peygamberlerin kanına girmezdik diyorsunuz.",
    "31": "Böylece, peygamberleri öldürenlerin torunları olduğunuza kendiniz tanıklık ediyorsunuz.",
    "32": "Haydi, atalarınızın başlattığı işi bitirin!",
    "33": "Sizi yılanlar, engerekler soyu! Cehennem cezasından nasıl kaçacaksınız?",
    "34": "İşte bunun için size peygamberler, bilge kişiler ve din bilginleri gönderiyorum. Bunlardan kimini öldürecek, çarmıha gereceksiniz. Kimini havralarınızda kamçılayacak, kentten kente kovalayacaksınız.",
    "35": "Böylelikle, doğru kişi olan Habilin kanından, tapınakla sunak arasında öldürdüğünüz Berekya oğlu Zekeriyanın kanına kadar, yeryüzünde akıtılan her doğru kişinin kanından sorumlu tutulacaksınız.",
    "36": "Size doğrusunu söyleyeyim, bunların hepsinden bu kuşak sorumlu tutulacaktır.",
    "37": "Ey Yeruşalim! Peygamberleri öldüren, kendisine gönderilenleri taşlayan Yeruşalim! Tavuğun civcivlerini kanatları altına topladığı gibi ben de kaç kez senin çocuklarını toplamak istedim, ama siz istemediniz.",
    "38": "Bakın, eviniz ıssız bırakılacak!",
    "39": "Size şunu söyleyeyim: Rab'bin adıyla gelene övgüler olsun! diyeceğiniz zamana dek beni bir daha görmeyeceksiniz."
  }
}