{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 27,
  "verses": {
    "1": "Sabah olunca bütün başkâhinlerle halkın ileri gelenleri, İsayı ölüm cezasına çarptırmak konusunda anlaştılar.",
    "2": "Onu bağladılar ve götürüp Vali Pilatusa teslim ettiler.",
    "3": "İsaya ihanet eden Yahuda, Onun mahkûm edildiğini görünce yaptığına pişman oldu. Otuz gümüşü başkâhinlere ve ileri gelenlere geri götürdü.",
    "4": "Ben suçsuz birini ele vermekle günah işledim dedi. Onlar ise, Bundan bize ne? Onu sen düşün dediler.",
    "5": "Yahuda paraları tapınağın içine fırlatarak oradan ayrıldı, gidip kendini astı.",
    "6": "Paraları toplayan başkâhinler, Kan bedeli olan bu paraları tapınağın hazinesine koymak doğru olmaz dediler.",
    "7": "Kendi aralarında anlaşarak bu parayla yabancılar için mezarlık yapmak üzere Çömlekçi Tarlasını satın aldılar.",
    "8": "Bunun için bu tarlaya bugüne dek Kan Tarlası denilmiştir.",
    "9": "Böylece Peygamber Yeremya aracılığıyla bildirilen şu söz yerine gelmiş oldu: İsrailoğullarından kimilerinin Ona biçtikleri değerin karşılığı olan Otuz gümüşü aldılar; Rabbin bana buyurduğu gibi, Çömlekçi Tarlasını satın almak için harcadılar.",
    "11": "İsa valinin önüne çıkarıldı. Vali Ona, Sen Yahudilerin Kralı mısın? diye sordu. İsa, Söylediğin gibidir dedi.",
    "12": "Başkâhinlerle ileri gelenler Onu suçlayınca hiç karşılık vermedi.",
    "13": "Pilatus Ona, Senin aleyhinde yaptıkları bunca tanıklığı duymuyor musun? dedi.",
    "14": "İsa tek konuda bile ona yanıt vermedi. Vali buna çok şaştı.",
    "15": "Her Fısıh Bayramında vali, halkın istediği bir tutukluyu salıvermeyi adet edinmişti.",
    "16": "O günlerde Barabba adında ünlü bir tutuklu vardı.",
    "17": "Halk bir araya toplandığında, Pilatus onlara, Sizin için kimi salıvermemi istersiniz, Barabbayı mı, Mesih denen İsayı mı? diye sordu.",
    "18": "İsayı kıskançlıktan ötürü kendisine teslim ettiklerini biliyordu.",
    "19": "Pilatus yargı kürsüsünde otururken karısı ona, O doğru adama dokunma. Dün gece rüyamda Onun yüzünden çok sıkıntı çektim diye haber gönderdi.",
    "20": "Başkâhinler ve ileri gelenler ise, Barabbanın salıverilmesini ve İsanın öldürülmesini istesinler diye halkı kışkırttılar.",
    "21": "Vali onlara şunu sordu: Sizin için hangisini salıvermemi istersiniz? Barabbayı dediler.",
    "22": "Pilatus, Öyleyse Mesih denen İsayı ne yapayım? diye sordu. Hep bir ağızdan, Çarmıha gerilsin! dediler.",
    "23": "Pilatus, O ne kötülük yaptı ki? diye sordu. Onlar ise daha yüksek sesle, Çarmıha gerilsin! diye bağrışıp durdular.",
    "24": "Pilatus, elinden bir şey gelmediğini, tersine, bir kargaşalığın başladığını görünce su aldı, kalabalığın önünde ellerini yıkayıp şöyle dedi: Bu adamın kanından ben sorumlu değilim. Bu işe siz bakın!",
    "25": "Bütün halk şu karşılığı verdi: Onun kanının sorumluluğu bizim ve çocuklarımızın üzerinde olsun!",
    "26": "Bunun üzerine Pilatus onlar için Barabbayı salıverdi. İsayı ise kamçılattıktan sonra çarmıha gerilmek üzere askerlere teslim etti.",
    "27": "Sonra valinin askerleri İsayı vali konağına götürüp bütün taburu başına topladılar.",
    "28": "Onu soyup üzerine kırmızı bir kaftan geçirdiler.",
    "29": "Dikenlerden bir taç örüp başına koydular, sağ eline de bir kamış tutturdular. Önünde diz çöküp, Selam, ey Yahudilerin Kralı! diyerek Onunla alay ettiler.",
    "30": "Üzerine tükürdüler, kamışı alıp başına vurdular.",
    "31": "Onunla böyle alay ettikten sonra kaftanı üzerinden çıkarıp kendi giysilerini giydirdiler ve çarmıha germeye götürdüler.",
    "32": "Dışarı çıktıklarında Simun adında Kireneli bir adama rastladılar. İsanın çarmıhını ona zorla taşıttılar.",
    "33": "Golgota, yani Kafatası denilen yere vardıklarında içmesi için İsaya ödle karışık şarap verdiler. İsa bunu tadınca içmek istemedi.",
    "35": "Askerler Onu çarmıha gerdikten sonra kura çekerek giysilerini aralarında paylaştılar.",
    "36": "Sonra oturup yanında nöbet tuttular.",
    "37": "Başının üzerine,",
    "38": "İsayla birlikte, biri sağında öbürü solunda olmak üzere iki haydut da çarmıha gerildi.",
    "39": "Oradan geçenler başlarını sallayıp İsaya sövüyor, Hani sen tapınağı yıkıp üç günde yeniden kuracaktın? Haydi, kurtar kendini! Tanrının Oğluysan çarmıhtan in! diyorlardı.",
    "41": "Başkâhinler, din bilginleri ve ileri gelenler de aynı şekilde Onunla alay ederek, Başkalarını kurtardı, kendini kurtaramıyor diyorlardı. İsrailin Kralı imiş! Şimdi çarmıhtan aşağı insin de Ona iman edelim.",
    "43": "Tanrıya güveniyordu; Tanrı Onu seviyorsa, kurtarsın bakalım! Çünkü, Ben Tanrının Oğluyum demişti.",
    "44": "İsayla birlikte çarmıha gerilen haydutlar da Ona aynı şekilde hakaret ettiler.",
    "45": "Öğleyin on ikiden üçe kadar bütün ülkenin üzerine karanlık çöktü.",
    "46": "Saat üçe doğru İsa yüksek sesle, Eli, Eli, lema şevaktani? yani, Tanrım, Tanrım, beni neden terk ettin? diye bağırdı.",
    "47": "Orada duranlardan bazıları bunu işitince, Bu adam İlyası çağırıyor dediler.",
    "48": "İçlerinden biri hemen koşup bir sünger getirdi, ekşi şaraba batırıp bir kamışın ucuna takarak İsaya içirdi.",
    "49": "Öbürleri ise, Dur bakalım, İlyas gelip Onu kurtaracak mı? dediler.",
    "50": "İsa, yüksek sesle bir kez daha bağırdı ve ruhunu teslim etti.",
    "51": "O anda tapınaktaki perde yukarıdan aşağıya yırtılarak ikiye bölündü. Yer sarsıldı, kayalar yarıldı.",
    "52": "Mezarlar açıldı, ölmüş olan birçok kutsal kişinin cesetleri dirildi.",
    "53": "Bunlar mezarlarından çıkıp İsanın dirilişinden sonra kutsal kente girdiler ve birçok kimseye göründüler.",
    "54": "İsayı bekleyen yüzbaşı ve beraberindeki askerler, depremi ve öbür olayları görünce dehşete kapıldılar, Bu gerçekten Tanrının Oğluydu! dediler.",
    "55": "Orada, olup bitenleri uzaktan izleyen birçok kadın vardı. Bunlar, Celileden İsanın ardından gelip Ona hizmet etmişlerdi.",
    "56": "Aralarında Mecdelli Meryem, Yakup ile Yusufun annesi Meryem ve Zebedi oğullarının annesi de vardı.",
    "57": "Akşama doğru Yusuf adında zengin bir Aramatyalı geldi. O da İsanın bir öğrencisiydi.",
    "58": "Pilatusa gidip İsanın cesedini istedi. Pilatus da cesedin ona verilmesini buyurdu.",
    "59": "Yusuf cesedi aldı, temiz keten beze sardı, kayaya oydurduğu kendi yeni mezarına yatırdı. Mezarın girişine büyük bir taş yuvarlayıp oradan ayrıldı.",
    "61": "Mecdelli Meryem ile öteki Meryem ise orada, mezarın karşısında oturuyorlardı.",
    "62": "Ertesi gün, yani Hazırlık Gününden sonraki gün, başkâhinlerle Ferisiler Pilatusun önünde toplanarak, Efendimiz dediler, O aldatıcının, daha yaşarken, Ben öldükten üç gün sonra dirileceğim dediğini hatırlıyoruz.",
    "64": "Onun için buyruk ver de üçüncü güne dek mezarı güvenlik altına alsınlar. Yoksa öğrencileri gelir, cesedini çalar ve halka, Ölümden dirildi derler. Son aldatmaca ilkinden beter olur.",
    "65": "Pilatus onlara, Yanınıza asker alın, gidip mezarı dilediğiniz gibi güvenlik altına alın dedi.",
    "66": "Onlar da askerlerle birlikte gittiler, taşı mühürleyip mezarı güvenlik altına aldılar."
  }
}