{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "Bundan sonra İsa, İblis tarafından denenmek üzere Ruh aracılığıyla çöle götürüldü.",
    "2": "İsa kırk gün kırk gece oruç tuttuktan sonra acıktı.",
    "3": "O zaman Ayartıcı yaklaşıp, Tanrının Oğluysan, söyle şu taşlar ekmek olsun dedi.",
    "4": "İsa ona şu karşılığı verdi: İnsan yalnız ekmekle yaşamaz, Tanrının ağzından çıkan her sözle yaşar diye yazılmıştır.",
    "5": "Sonra İblis Onu kutsal kente götürdü. Tapınağın tepesine çıkarıp, Tanrının Oğluysan, kendini aşağı at dedi, Çünkü şöyle yazılmıştır: Tanrı, senin için meleklerine buyruk verecek. Ayağın bir taşa çarpmasın diye Seni elleri üzerinde taşıyacaklar.",
    "7": "İsa İblise şu karşılığı verdi: Tanrın Rabbi denemeyeceksin diye de yazılmıştır.",
    "8": "İblis bu kez İsayı çok yüksek bir dağa çıkardı. Ona bütün görkemiyle dünya ülkelerini göstererek,",
    "9": "Yere kapanıp bana taparsan, bütün bunları sana vereceğim dedi.",
    "10": "İsa ona şöyle karşılık verdi: Çekil git, Şeytan! Tanrın Rabbe tapacak, yalnız Ona kulluk edeceksin diye yazılmıştır.",
    "11": "Bunun üzerine İblis İsayı bırakıp gitti. Melekler gelip İsaya hizmet ettiler.",
    "12": "İsa, Yahyanın tutuklandığını duyunca Celileye döndü.",
    "13": "Nasıradan ayrılarak Zevulun ve Naftali yöresinde, Celile Gölü kıyısında bulunan Kefarnahuma yerleşti.",
    "14": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu: Zevulun ve Naftali bölgeleri, Şeria Irmağının ötesinde, Deniz Yolunda, Ulusların yaşadığı Celile!",
    "16": "Karanlıkta yaşayan halk, Büyük bir ışık gördü. Ölümün gölgelediği diyarda Yaşayanlara ışık doğdu.",
    "17": "O günden sonra İsa şu çağrıda bulunmaya başladı: Tövbe edin! Çünkü Göklerin Egemenliği yaklaştı.",
    "18": "İsa, Celile Gölünün kıyısında yürürken Petrus diye de anılan Simunla kardeşi Andreası gördü. Balıkçı olan bu iki kardeş göle ağ atıyorlardı.",
    "19": "Onlara, Ardımdan gelin dedi, Sizleri insan tutan balıkçılar yapacağım.",
    "20": "Onlar da hemen ağlarını bırakıp Onun ardından gittiler.",
    "21": "İsa daha ileri gidince başka iki kardeşi, Zebedinin oğulları Yakupla Yuhannayı gördü. Babaları Zebediyle birlikte teknede ağlarını onarıyorlardı. Onları da çağırdı.",
    "22": "Hemen tekneyi ve babalarını bırakıp İsanın ardından gittiler.",
    "23": "İsa, Celile bölgesinin her tarafını dolaştı. Buralardaki havralarda öğretiyor, göksel egemenliğin Müjdesini duyuruyor, halk arasında rastlanan her hastalığı, her illeti iyileştiriyordu.",
    "24": "Ünü bütün Suriyeye yayılmıştı. Türlü hastalıklara yakalanmış bütün hastaları, acı çekenleri, cinlileri, saralıları, felçlileri Ona getirdiler; hepsini iyileştirdi.",
    "25": "Celile, Dekapolis, Yeruşalim, Yahudiye ve Şeria Irmağı'nın karşı yakasından gelen büyük kalabalıklar O'nun ardından gidiyordu."
  }
}