{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 5,
  "verses": {
    "1": "İsa kalabalıkları görünce dağa çıktı. Oturunca öğrencileri yanına geldi.",
    "2": "İsa konuşmaya başlayıp onlara şunları öğretti:",
    "3": "Ne mutlu ruhta yoksul olanlara! Çünkü Göklerin Egemenliği onlarındır.",
    "4": "Ne mutlu yaslı olanlara! Çünkü onlar teselli edilecekler.",
    "5": "Ne mutlu yumuşak huylu olanlara! Çünkü onlar yeryüzünü miras alacaklar.",
    "6": "Ne mutlu doğruluğa acıkıp susayanlara! Çünkü onlar doyurulacaklar.",
    "7": "Ne mutlu merhametli olanlara! Çünkü onlar merhamet bulacaklar.",
    "8": "Ne mutlu yüreği temiz olanlara! Çünkü onlar Tanrıyı görecekler.",
    "9": "Ne mutlu barışı sağlayanlara! Çünkü onlara Tanrı oğulları denecek.",
    "10": "Ne mutlu doğruluk uğruna zulüm görenlere! Çünkü Göklerin Egemenliği onlarındır.",
    "11": "Benim yüzümden insanlar size sövüp zulmettikleri, yalan yere size karşı her türlü kötü sözü söyledikleri zaman ne mutlu size!",
    "12": "Sevinin, sevinçle coşun! Çünkü göklerdeki ödülünüz büyüktür. Sizden önce yaşayan peygamberlere de böyle zulmettiler.",
    "13": "Yeryüzünün tuzu sizsiniz. Ama tuz tadını yitirirse, bir daha ona nasıl tuz tadı verilebilir? Artık dışarı atılıp ayak altında çiğnenmekten başka işe yaramaz.",
    "14": "Dünyanın ışığı sizsiniz. Tepeye kurulan kent gizlenemez.",
    "15": "Kimse kandil yakıp tahıl ölçeğinin altına koymaz. Tersine, kandilliğe koyar; evdekilerin hepsine ışık sağlar.",
    "16": "Sizin ışığınız insanların önünde öyle parlasın ki, iyi işlerinizi görerek göklerdeki Babanızı yüceltsinler!",
    "17": "Kutsal Yasayı ya da peygamberlerin sözlerini geçersiz kılmak için geldiğimi sanmayın. Ben geçersiz kılmaya değil, tamamlamaya geldim.",
    "18": "Size doğrusunu söyleyeyim, yer ve gök ortadan kalkmadan, her şey gerçekleşmeden, Kutsal Yasadan ufacık bir harf ya da bir nokta bile yok olmayacak.",
    "19": "Bu nedenle, bu buyrukların en küçüğünden birini kim çiğner ve başkalarına öyle öğretirse, Göklerin Egemenliğinde en küçük sayılacak. Ama bu buyrukları kim yerine getirir ve başkalarına öğretirse, Göklerin Egemenliğinde büyük sayılacak.",
    "20": "Size şunu söyleyeyim: Doğruluğunuz din bilginleriyle Ferisilerinkini aşmadıkça, Göklerin Egemenliğine asla giremezsiniz!",
    "21": "Atalarımıza, Adam öldürmeyeceksin. Öldüren yargılanacak dendiğini duydunuz.",
    "22": "Ama ben size diyorum ki, kardeşine öfkelenen herkes yargılanacaktır. Kim kardeşine aşağılayıcı bir söz söylerse, Yüksek Kurulda yargılanacaktır. Kim kardeşine ahmak derse, cehennem ateşini hak edecektir.",
    "23": "Bu yüzden, sunakta adak sunarken kardeşinin sana karşı bir şikâyeti olduğunu anımsarsan, adağını orada, sunağın önünde bırak, git önce kardeşinle barış; sonra gelip adağını sun.",
    "25": "Senden davacı olanla daha yoldayken çabucak anlaş. Yoksa o seni yargıca, yargıç da gardiyana teslim edebilir; sonunda da hapse atılabilirsin.",
    "26": "Sana doğrusunu söyleyeyim, borcunun son kuruşunu ödemeden oradan asla çıkamazsın.",
    "27": "Zina etmeyeceksin dendiğini duydunuz.",
    "28": "Ama ben size diyorum ki, bir kadına şehvetle bakan her adam, yüreğinde o kadınla zina etmiş olur.",
    "29": "Eğer sağ gözün günah işlemene neden olursa, onu çıkar at. Çünkü vücudunun bir üyesinin yok olması, bütün vücudunun cehenneme atılmasından iyidir.",
    "30": "Eğer sağ elin günah işlemene neden olursa, onu kes at. Çünkü vücudunun bir üyesinin yok olması, bütün vücudunun cehenneme gitmesinden iyidir.",
    "31": "Kim karısını boşarsa ona boşanma belgesi versin denmiştir.",
    "32": "Ama ben size diyorum ki, karısını fuhuş dışında bir nedenle boşayan onu zinaya itmiş olur. Boşanmış bir kadınla evlenen de zina etmiş olur.",
    "33": "Yine atalarımıza, Yalan yere ant içmeyeceksin, ama Rabbin önünde içtiğin antları yerine getireceksin dendiğini duydunuz.",
    "34": "Oysa ben size diyorum ki, hiç ant içmeyin: Ne gök üzerine, çünkü orası Tanrının tahtıdır; ne yer üzerine, çünkü orası Onun ayak taburesidir; ne de Yeruşalim üzerine, çünkü orası Büyük Kralın kentidir.",
    "36": "Başınızın üzerine de ant içmeyin. Çünkü saçınızın tek telini ak ya da kara edemezsiniz.",
    "37": "Evetiniz evet, hayırınız hayır olsun. Bundan fazlası Şeytandandır.",
    "38": "Göze göz, dişe diş dendiğini duydunuz.",
    "39": "Ama ben size diyorum ki, kötüye karşı direnmeyin. Sağ yanağınıza bir tokat atana öbür yanağınızı da çevirin.",
    "40": "Size karşı davacı olup mintanınızı almak isteyene abanızı da verin.",
    "41": "Sizi bin adım yol yürümeye zorlayanla iki bin adım yürüyün.",
    "42": "Sizden bir şey dileyene verin, sizden ödünç isteyeni geri çevirmeyin.",
    "43": "Komşunu seveceksin, düşmanından nefret edeceksin dendiğini duydunuz.",
    "44": "Ama ben size diyorum ki, düşmanlarınızı sevin, size zulmedenler için dua edin.",
    "45": "Öyle ki, göklerdeki Babanızın oğulları olasınız. Çünkü O, güneşini hem kötülerin hem iyilerin üzerine doğdurur; yağmurunu hem doğruların hem eğrilerin üzerine yağdırır.",
    "46": "Eğer yalnız sizi sevenleri severseniz, ne ödülünüz olur? Vergi görevlileri de öyle yapmıyor mu?",
    "47": "Yalnız kardeşlerinize selam verirseniz, fazladan ne yapmış olursunuz? Putperestler de öyle yapmıyor mu?",
    "48": "Bu nedenle, göksel Babanız yetkin olduğu gibi, siz de yetkin olun."
  }
}