{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 10,
  "verses": {
    "1": "Ölü sinekler attarın yağını kötü kokutur; Böylece biraz akılsızlık bilgelikten ve saygınlıktan daha ağır basar.",
    "2": "Akıllının yüreği sağındadır, ama akılsızın yüreği solundadır.",
    "3": "Akılsız yolda yürürken de anlayışı eksiktir ve herkese kendisinin bir akılsız olduğunu söyler.",
    "4": "Eğer yöneticinin ruhu sana karşı yükselirse, yerinden ayrılma; çünkü yumuşak huyluluk büyük suçları yatıştırır.",
    "5": "Güneşin altında gördüğüm bir kötülük var, yöneticiden kaynaklanan bir tür yanlış.",
    "6": "Akılsızlık büyük makamda yer alıyor, zenginler de alçak yerde oturuyor.",
    "7": "Hizmetkârların atlar üzerinde, beylerin de yerde hizmetkârlar gibi yürüdüğünü gördüm.",
    "8": "Çukur kazan, içine düşebilir; duvarı delen de yılan tarafından sokulabilir.",
    "9": "Taş yontan, onlardan yaralanabilir. Odun yaran onunla tehlikeye düşebilir.",
    "10": "Balta körse ve ağzı bilenmezse, daha çok güç kullanmak gerekir; ama ustalık başarı getirir.",
    "11": "Eğer yılan büyü yapılmadan önce sokarsa, büyü yapanın dilinin yararı olmaz.",
    "12": "Akıllının ağzından çıkan sözler hoştur; ama akılsızı yutan kendi dudaklarıdır.",
    "13": "Ağzının sözlerinin başlangıcı akılsızlıktır; konuşmasının sonu da kötü deliliktir.",
    "14": "Akılsız da sözlerini çoğaltır. İnsan ne olacağını bilmez; kendisinden sonra da ne olacağını ona kim söyleyebilir?",
    "15": "Akılsızların emeği kendilerini yorar; çünkü kente nasıl gideceğini bilmez.",
    "16": "Ey ülke, kralın çocuk olduğunda, Beylerin de sabahleyin yemek yediklerinde, vay haline!",
    "17": "Ey ülke, kralın soyluların oğlu olduğunda, Beylerin de sarhoşluk için değil, güç için zamanında yemek yediğinde ne mutlu sana!",
    "18": "Tembellikten çatı çöker; Ellerin tembelliğinden de ev akar.",
    "19": "Ziyafet gülmek için yapılır, Şarap hayatı sevindirir; Para da her şeyin yanıtıdır.",
    "20": "Krala lanet etme, düşüncelerinde bile; Yatak odanda zenginlere lanet etme, Çünkü göğün bir kuşu sesi taşıyabilir Kanatları olan meseleyi anlatabilir."
  }
}