{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 3,
  "verses": {
    "1": "Her şeyin bir mevsimi, gökler altında her işin bir zamanı vardır.",
    "2": "Doğmanın zamanı var, Ölmenin de zamanı var; Dikmenin zamanı var, dikilmiş olanı sökmenin de zamanı var;",
    "3": "Öldürmenin zamanı var, İyileştirmenin de zamanı var; Yıkmanın zamanı var, Bina etmenin de zamanı var;",
    "4": "Ağlamanın zamanı var, Gülmenin de zamanı var; Yas tutmanın zamanı var, Oynamanın da zamanı var;",
    "5": "Taşları atmanın zamanı var, Taşları toplamanın da zamanı var; Kucaklaşmanın zamanı var, Kucaklaşmaktan kaçınmanın da zamanı var;",
    "6": "Aramanın zamanı var, Kaybetmenin de zamanı var; Tutmanın zamanı var, Atmanın da zamanı var;",
    "7": "Yırtmanın zamanı var, Dikmenin de zamanı var; Susmanın zamanı var, Konuşmanın da zamanı var;",
    "8": "Sevmenin zamanı var, Nefret etmenin de zamanı var; Savaşmanın zamanı var, Barışın da zamanı var.",
    "9": "Çalışanın emek çektiği işten ne kazancı var?",
    "10": "Tanrı'nın insanoğullarına sıkıntı çekmeleri için verdiği yükü gördüm.",
    "11": "Tanrı her şeyi zamanında güzel yaptı. Onların yüreklerine de sonsuzluğu koydu, ancak insan Tanrı'nın başlangıçtan sona dek yaptığı işi bulup çıkaramaz.",
    "12": "Onlar için sevinmekten ve yaşadıkları sürece iyilik yapmaktan daha iyi bir şey olmadığını biliyorum.",
    "13": "Her insanın yiyip içmesi ve bütün emeğinde iyilikten zevk alması da Tanrı'nın armağanıdır.",
    "14": "Tanrı'nın yaptığı her şeyin sonsuza dek süreceğini biliyorum. Ona hiçbir şey eklenemez, ondan bir şey çıkarılamaz. Tanrı bunu, insanların kendi önünde korkmaları için yaptı.",
    "15": "Olan çok eskiden olmuştur, olacak olan da çok eskiden olmuştur. Tanrı geçmiş olanı yine arıyor.",
    "16": "Dahası güneşin altında, adaletin yerinde kötülük olduğunu gördüm; ve doğruluğun yerinde, o kötülük oradaydı.",
    "17": "Yüreğimde dedim ki, “Tanrı doğruları ve kötüleri yargılayacak; çünkü orada her amaç ve her iş için bir zaman vardır.”",
    "18": "Yüreğimde dedim ki, “İnsanoğullarına gelince, Tanrı onları sınar, öyle ki, kendilerinin de hayvanlar gibi olduklarını görsünler.",
    "19": "Çünkü insanoğullarının başına gelen hayvanların başına da geliyor. Başlarına gelen şey birdir. Biri öldüğü gibi, öbürü de ölüyor. Evet, hepsinin bir soluğu var; ve insanın hayvana üstünlüğü yoktur, çünkü hepsi boş.",
    "20": "Hepsi bir yere gidiyor. Hepsi topraktandır ve hepsi yine toprağa dönüyor.",
    "21": "İnsan ruhunun yukarıya gittiğini, hayvan ruhunun aşağıya, yere indiğini kim biliyor?”",
    "22": "Bu yüzden gördüm ki, bir adamın kendi işlerinde sevinmesinden daha iyi bir şey yoktur, çünkü bu onun payıdır; çünkü kendisinden sonra ne olacağını görmeye onu kim geri getirebilir?"
  }
}