{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 2,
  "verses": {
    "1": "Yavrularım, bunları size günah işlemeyesiniz diye yazıyorum. Ama içimizden biri günah işlerse, adil olan İsa Mesih bizi Babanın önünde savunur.",
    "2": "O günahlarımızı, yalnız bizim günahlarımızı değil, bütün dünyanın günahlarını da bağışlatan kurbandır.",
    "3": "Buyruklarını yerine getirirsek, Onu tanıdığımızdan emin olabiliriz.",
    "4": "Onu tanıyorum deyip de buyruklarını yerine getirmeyen yalancıdır, kendisinde gerçek yoktur.",
    "5": "Ama Onun sözüne uyan kişinin Tanrıya olan sevgisi gerçekten yetkinleşmiştir. Tanrıda olduğumuzu bununla anlarız.",
    "6": "Tanrıda yaşıyorum diyen, Mesihin yürüdüğü yolda yürümelidir.",
    "7": "Sevgili kardeşlerim, size yeni bir buyruk değil, başlangıçtan beri kabul ettiğiniz eski buyruğu yazıyorum. Eski buyruk, işitmiş olduğunuz Tanrı sözüdür.",
    "8": "Yine de size yeni bir buyruk yazıyorum. Bunun gerçek olduğu, Mesihte ve sizde görülüyor. Çünkü karanlık geçiyor, gerçek ışık şimdiden parlıyor.",
    "9": "Işıkta olduğunu söyleyip de kardeşinden nefret eden hâlâ karanlıktadır.",
    "10": "Kardeşini seven ışıkta yaşar ve başkasının tökezlemesine neden olmaz.",
    "11": "Ama kardeşinden nefret eden karanlıktadır, karanlıkta yürür ve nereye gittiğini bilmez. Çünkü karanlık gözlerini kör etmiştir.",
    "12": "Yavrularım, size yazıyorum, Çünkü Mesihin adı uğruna günahlarınız bağışlandı.",
    "13": "Babalar, size yazıyorum, Çünkü başlangıçtan beri var Olanı tanıyorsunuz. Gençler, size yazıyorum, Çünkü kötü olanı yendiniz. Çocuklar, size yazdım, Çünkü Babayı tanıyorsunuz.",
    "14": "Babalar, size yazdım, Çünkü başlangıçtan beri var Olanı tanıyorsunuz. Gençler, size yazdım, Çünkü güçlüsünüz, Tanrının sözü içinizde yaşıyor, Kötü olanı yendiniz.",
    "15": "Dünyayı da dünyaya ait şeyleri de sevmeyin. Dünyayı sevenin Babaya sevgisi yoktur.",
    "16": "Çünkü dünyaya ait olan her şey -benliğin tutkuları, gözün tutkuları, maddi yaşamın verdiği gurur- Babadan değil, dünyadandır.",
    "17": "Dünya da dünyasal tutkular da geçer, ama Tanrının isteğini yerine getiren sonsuza dek yaşar.",
    "18": "Çocuklar, bu son saattir. Mesih Karşıtının geleceğini duydunuz. Nitekim şimdiden çok sayıda Mesih karşıtı türemiş bulunuyor. Son saat olduğunu bundan biliyoruz.",
    "19": "Bunlar aramızdan çıktılar, ama bizden değildiler. Bizden olsalardı, bizimle kalırlardı. Ayrılmaları hiçbirinin bizden olmadığını ortaya çıkardı.",
    "20": "Sizlerse Kutsal Olan tarafından meshedildiniz; hepiniz bilgilisiniz.",
    "21": "Gerçeği bilmediğiniz için değil, gerçeği ve hiçbir yalanın gerçekle ilgisi olmadığını bildiğiniz için size yazıyorum.",
    "22": "İsanın Mesih olduğunu yadsıyan yalancı değilse, kim yalancıdır? Babayı ve Oğulu yadsıyan Mesih karşıtıdır.",
    "23": "Oğulu yadsıyanda Baba da yoktur; Oğulu açıkça kabul edende Baba da vardır.",
    "24": "Başlangıçtan beri işittiğiniz söz içinizde yaşasın. Başlangıçtan beri işittiğiniz söz içinizde yaşarsa, siz de Oğulda ve Babada yaşarsınız.",
    "25": "Mesihin bize vaat ettiği budur, yani sonsuz yaşamdır.",
    "26": "Bunları sizi saptırmak isteyenlerle ilgili olarak yazıyorum.",
    "27": "Size gelince, Ondan aldığınız mesh sizde kalır. Kimsenin size bir şey öğretmesine gerek yoktur. Onun size her şeyi öğreten meshi gerçektir, sahte değildir. Size öğrettiği gibi, Mesihte yaşayın.",
    "28": "Evet, yavrularım, şimdi Mesihte yaşayın ki, O göründüğünde cesaretimiz olsun, geldiğinde Onun önünde utanmayalım.",
    "29": "O'nun doğru olduğunu bilirseniz, doğru olanı yapan herkesin O'ndan doğduğunu da bilirsiniz."
  }
}