{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "İsanın Mesih olduğuna inanan herkes Tanrıdan doğmuştur. Babayı seven Ondan doğmuş olanı da sever.",
    "2": "Tanrıyı sevip buyruklarını yerine getirmekle, Tanrının çocuklarını sevdiğimizi anlarız.",
    "3": "Tanrıyı sevmek Onun buyruklarını yerine getirmek demektir. Onun buyrukları da ağır değildir.",
    "4": "Çünkü Tanrıdan doğmuş olan herkes dünyayı yener. Bize dünyaya karşı zafer kazandıran imanımızdır.",
    "5": "İsanın Tanrı Oğlu olduğuna iman edenden başka dünyayı yenen kim?",
    "6": "Suyla ve kanla gelen İsa Mesihtir. O yalnız suyla değil, suyla ve kanla gelmiştir. Buna tanıklık eden Ruhtur. Çünkü Ruh gerçektir.",
    "7": "Şöyle ki, tanıklık edenler üçtür: Ruh, su ve kan. Bunların üçü de uyum içindedir.",
    "9": "İnsanların tanıklığını kabul ediyoruz, oysa Tanrının tanıklığı daha üstündür. Çünkü bu, Tanrının tanıklığıdır, kendi Oğluyla ilgili olarak yaptığı tanıklıktır.",
    "10": "Tanrının Oğluna inanan, yüreğinde Tanrının tanıklığına sahiptir. Tanrıya inanmayansa Onu yalancı durumuna düşürmüş olur. Çünkü Tanrının Oğluyla ilgili tanıklığına inanmamıştır.",
    "11": "Tanıklık da şudur: Tanrı bize sonsuz yaşam verdi, bu yaşam Onun Oğlundadır.",
    "12": "Kendisinde Tanrı Oğlu bulunanda yaşam vardır, kendisinde Tanrı Oğlu bulunmayanda yaşam yoktur.",
    "13": "Tanrı Oğlunun adına iman eden sizlere, sonsuz yaşama sahip olduğunuzu bilesiniz diye bunları yazdım.",
    "14": "Tanrının önünde güvenimiz şu ki, Onun isteğine uygun ne dilersek bizi işitir.",
    "15": "Her ne dilersek bizi işittiğini bildiğimize göre, Ondan dilediklerimizi aldığımızı da biliriz.",
    "16": "Kardeşinin ölümcül olmayan bir günah işlediğini gören, onun için dua etsin. Duasıyla kardeşine yaşam verecektir. Bu, ölümcül olmayan günah işleyenler için geçerlidir. Ölümcül günah da vardır, bunun için dua etsin demiyorum.",
    "17": "Her kötülük günahtır, ama ölümcül olmayan günah da vardır.",
    "18": "Tanrıdan doğmuş olanın günah işlemediğini biliriz. Tanrıdan doğmuş olan İsa Mesih onu korur ve kötü olan ona dokunamaz.",
    "19": "Biliyoruz ki, biz Tanrıdanız, bütün dünya ise kötü olanın denetimindedir.",
    "20": "Yine biliyoruz ki, Tanrının Oğlu gelmiş ve gerçek Olanı tanımamız için bize anlama gücü vermiştir. Biz gerçek Olandayız, Onun Oğlu İsa Mesihteyiz. O gerçek Tanrı ve sonsuz yaşamdır.",
    "21": "Yavrularım, kendinizi putlardan koruyun."
  }
}