{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "وذهب رحبعام الى شكيم لانه جاء الى شكيم كل اسرائيل ليملكوه.",
    "2": "ولما سمع يربعام بن نباط وهو بعد في مصر حيث هرب من وجه سليمان الملك رجع يربعام من مصر.",
    "3": "فارسلوا ودعوه فاتى يربعام وكل اسرائيل وكلّموا رحبعام قائلين.",
    "4": "ان اباك قسّى نيرنا فالآن خفف من عبودية ابيك القاسية ومن نيره الثقيل الذي جعله علينا فنخدمك.",
    "5": "فقال لهم ارجعوا اليّ بعد ثلاثة ايام. فذهب الشعب.",
    "6": "فاستشار الملك رحبعام الشيوخ الذين كانوا يقفون امام سليمان ابيه وهو حيّ قائلا كيف تشيرون ان ارد جوابا على هذا الشعب.",
    "7": "فكلّموه قائلين ان كنت صالحا نحو هذا الشعب وارضيتهم وكلّمتهم كلاما حسنا يكونون لك عبيدا كل الايام.",
    "8": "فترك مشورة الشيوخ التي اشاروا بها عليه واستشار الاحداث الذين نشأوا معه ووقفوا امامه",
    "9": "وقال لهم بماذا تشيرون انتم فنردّ جوابا على هذا الشعب الذين كلموني قائلين خفّف من النير الذي جعله علينا ابوك.",
    "10": "فكلمه الاحداث الذين نشأوا معه قائلين هكذا تقول للشعب الذين كلموك قائلين ان اباك ثقّل نيرنا واما انت فخفّف عنا هكذا تقول لهم ان خنصري اغلظ من متني ابي.",
    "11": "والآن ابي حمّلكم نيرا ثقيلا وانا ازيد على نيركم. ابي ادّبكم بالسياط واما انا فبالعقارب.",
    "12": "فجاء يربعام وجميع الشعب الى رحبعام في اليوم الثالث كما تكلم الملك قائلا ارجعوا اليّ في اليوم الثالث.",
    "13": "فاجابهم الملك بقساوة وترك الملك رحبعام مشورة الشيوخ",
    "14": "وكلمهم حسب مشورة الاحداث قائلا. ابي ثقل نيركم وانا ازيد عليه. ابي ادّبكم بالسياط واما انا فبالعقارب.",
    "15": "ولم يسمع الملك للشعب لان السبب كان من قبل الله لكي يقيم الرب كلامه الذي تكلم به عن يد اخيّا الشيلوني الى يربعام بن نباط",
    "16": "فلما رأى كل اسرائيل ان الملك لم يسمع لهم جاوب الشعب الملك قائلين اي قسم لنا في داود ولا نصيب لنا في ابن يسّى. كل واحد الى خيمته يا اسرائيل. الآن انظر الى بيتك يا داود. وذهب كل اسرائيل الى خيامهم.",
    "17": "واما بنو اسرائيل الساكنون في مدن يهوذا فملك عليهم رحبعام.",
    "18": "ثم ارسل الملك رحبعام هدورام الذي على التسخير فرجمه بنو اسرائيل بالحجارة فمات. فبادر الملك رحبعام وصعد الى المركبة ليهرب الى اورشليم.",
    "19": "فعصى اسرائيل بيت داود الى هذا اليوم"
  }
}