{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "في السنة الثامنة عشر للملك يربعام ملك ابيا على يهوذا.",
    "2": "ملك ثلاث سنين في اورشليم. واسم امه ميخايا بنت اوريئيل من جبعة وكانت حرب بين ابيا ويربعام.",
    "3": "وابتدأ ابيا في الحرب بجيش من جبابرة القتال اربع مئة الف رجل مختار ويربعام اصطف لمحاربته بثمان مئة الف رجل مختار جبابرة بأس",
    "4": "وقام ابيا على جبل صمارايم الذي في جبل افرايم وقال اسمعوني يا يربعام وكل اسرائيل.",
    "5": "أما لكم ان تعرفوا ان الرب اله اسرائيل اعطى الملك على اسرائيل لداود الى الابد ولبنيه بعهد ملح.",
    "6": "فقام يربعام بن نباط عبد سليمان بن داود وعصى سيده.",
    "7": "فاجتمع اليه رجال بطالون بنو بليعال وتشددوا على رحبعام بن سليمان وكان رحبعام فتى رقيق القلب فلم يثبت امامهم.",
    "8": "والآن انتم تقولون انكم تثبتون امام مملكة الرب بيد بني داود وانتم جمهور كثير ومعكم عجول ذهب قد عملها يربعام لكم آلهة.",
    "9": "أما طردتم كهنة الرب بني هرون واللاويين وعملتم لانفسكم كهنة كشعوب الاراضي كل من أتى ليملأ يده بثور ابن بقر وسبعة كباش صار كاهنا للذين ليسوا آلهة.",
    "10": "واما نحن فالرب هو الهنا ولم نتركه والكهنة الخادمون الرب هم بنو هرون واللاويون في العمل",
    "11": "ويوقدون للرب محرقات كل صباح ومساء وبخور اطياب وخبز الوجوه على المائدة الطاهرة ومنارة الذهب وسرجها للايقاد كل مساء لاننا نحن حارسون حراسة الرب الهنا. واما انتم فقد تركتموه.",
    "12": "وهوذا معنا الله رئيسا وكهنته وابواق الهتاف للهتاف عليكم. فيا بني اسرائيل لا تحاربوا الرب اله آبائكم لانكم لا تفلحون",
    "13": "ولكن يربعام جعل الكمين يدور ليأتي من خلفهم. فكانوا امام يهوذا والكمين خلفهم.",
    "14": "فالتفت يهوذا واذا الحرب عليهم من قدام ومن خلف. فصرخوا الى الرب وبوّق الكهنة بالابواق",
    "15": "وهتف رجال يهوذا ولما هتف رجال يهوذا ضرب الله يربعام وكل اسرائيل امام ابيا ويهوذا.",
    "16": "فانهزم بنو اسرائيل من امام يهوذا ودفعهم الله ليدهم.",
    "17": "وضربهم ابيا وقومه ضربة عظيمة فسقط قتلى من اسرائيل خمس مئة الف رجل مختار.",
    "18": "فذلّ بنو اسرائيل في ذلك الوقت وتشجع بنو يهوذا لانهم اتكلوا على الرب اله آبائهم.",
    "19": "وطارد ابيا يربعام واخذ منه مدنا بيت ايل وقراها ويشانة وقراها وعفرون وقراها.",
    "20": "ولم يقو يربعام بعد في ايام ابيا فضربه الرب ومات",
    "21": "وتشدّد ابيا واتخذ لنفسه اربعة عشرة امرأة وولد اثنين وعشرين ابنا وست عشرة بنتا.",
    "22": "وبقية امور ابيا وطرقه واقواله مكتوبة في مدرس النبي عدّو"
  }
}