{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "وكان ليهوشافاط غنى وكرامة بكثرة. وصاهر اخآب.",
    "2": "ونزل بعد سنين الى اخآب الى السامرة. فذبح اخآب غنما وبقرا بكثرة له وللشعب الذي معه واغواه ان يصعد الى راموت جلعاد.",
    "3": "وقال اخآب ملك اسرائيل ليهوشافاط ملك يهوذا أتذهب معي الى راموت جلعاد. وقال له مثلي مثلك وشعبي كشعبك ومعك في القتال.",
    "4": "ثم قال يهوشافاط لملك اسرائيل اسأل اليوم عن كلام الرب.",
    "5": "فجمع ملك اسرائيل الانبياء اربع مئة رجل وقال لهم أنذهب الى راموت جلعاد للقتال ام امتنع. فقالوا اصعد فيدفعها الله ليد الملك.",
    "6": "فقال يهوشافاط أليس هنا ايضا نبي للرب فنسأل منه.",
    "7": "فقال ملك اسرائيل ليهوشافاط بعد رجل واحد لسؤال الرب به ولكنني ابغضه لانه لا يتنبأ علي خيرا بل شرا كل ايامه. وهو ميخا بن يملة. فقال يهوشافاط لا يقل الملك هكذا.",
    "8": "فدعا ملك اسرائيل خصيا وقال اسرع بميخا بن يملة.",
    "9": "وكان ملك اسرائيل ويهوشافاط ملك يهوذا جالسين كل واحد على كرسيه لابسين ثيابهما وجالسين في ساحة عند مدخل باب السامرة وجميع الانبياء يتنبأون امامهما.",
    "10": "وعمل صدقيا بن كنعنة لنفسه قرون حديد وقال هكذا قال الرب بهذه تنطح الاراميين حتى يفنوا.",
    "11": "وتنبأ جميع الانبياء هكذا قائلين اصعد الى راموت جلعاد وافلح فيدفعها الرب ليد الملك",
    "12": "واما الرسول الذي ذهب ليدعو ميخا فكلّمه قائلا. هوذا كلام جميع الانبياء بفم واحد خير للملك. فليكن كلامك كواحد منهم وتكلم بخير.",
    "13": "فقال ميخا حيّ هو الرب ان ما يقوله الهي فبه اتكلم.",
    "14": "ولما جاء الى الملك قال له الملك يا ميخا أنذهب الى راموت جلعاد للقتال ام امتنع. فقال اصعدوا وافلحوا فيدفعوا ليدكم.",
    "15": "فقال له الملك كم مرة استحلفك ان لا تقول لي الا الحق باسم الرب.",
    "16": "فقال رأيت كل اسرائيل مشتّتين على الجبال كخراف لا راعي لها. فقال الرب ليس لهؤلاء اصحاب فليرجعوا كل واحد الى بيته بسلام.",
    "17": "فقال ملك اسرائيل ليهوشافاط أما قلت لك انه لا يتنبأ عليّ خيرا بل شرا.",
    "18": "وقال فاسمع اذا كلام الرب. قد رأيت الرب جالسا على كرسيه وكل جند السماء وقوف عن يمينه وعن يساره.",
    "19": "فقال الرب من يغوي اخآب ملك اسرائيل فيصعد ويسقط في راموت جلعاد. فقال هذا هكذا وقال ذاك هكذا.",
    "20": "ثم خرج الروح ووقف امام الرب وقال انا اغويه. فقال له الرب بماذا.",
    "21": "فقال اخرج واكون لروح كذب في افواه جميع انبيائه. فقال انك تغويه وتقتدر. فاخرج وافعل هكذا.",
    "22": "والآن هوذا قد جعل الرب روح كذب في افواه انبيائك هؤلاء والرب تكلم عليك بشر.",
    "23": "فتقدم صدقيا بن كنعنة وضرب ميخا على الفك وقال من اي طريق عبر روح الرب مني ليكلمك.",
    "24": "فقال ميخا انك سترى في ذلك اليوم الذي تدخل فيه من مخدع الى مخدع لتختبئ.",
    "25": "فقال ملك اسرائيل خذوا ميخا وردّوه الى امون رئيس المدينة والى يوآش ابن الملك",
    "26": "وقولوا هكذا يقول الملك ضعوا هذا في السجن واطعموه خبز الضيق وماء الضيق حتى ارجع بسلام.",
    "27": "فقال ميخا ان رجعت رجوعا بسلام فلم يتكلم الرب بي. وقال اسمعوا ايها الشعوب اجمعون",
    "28": "فصعد ملك اسرائيل ويهوشافاط ملك يهوذا الى راموت جلعاد.",
    "29": "وقال ملك اسرائيل ليهوشافاط اني اتنكر وادخل الحرب. واما انت فالبس ثيابك. فتنكّر ملك اسرائيل ودخلا الحرب.",
    "30": "وأمر ملك ارام رؤساء المركبات التي له قائلا لا تحاربوا صغيرا ولا كبيرا الا ملك اسرائيل وحده.",
    "31": "فلما رأى رؤساء المركبات يهوشافاط قالوا انه ملك اسرائيل فحاوطوه للقتال فصرخ يهوشافاط وساعده الرب وحوّلهم الله عنه.",
    "32": "فلما رأى رؤساء المركبات انه ليس ملك اسرائيل رجعوا عنه.",
    "33": "وان رجلا نزع في قوسه غير متعمد وضرب ملك اسرائيل بين اوصال الدرع فقال لمدير المركبة رد يدك واخرجني من الجيش لاني قد جرحت.",
    "34": "واشتدّ القتال في ذلك اليوم وأوقف ملك اسرائيل في المركبة مقابل ارام الى المساء ومات عند غروب الشمس"
  }
}