{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "واضطجع يهوشافاط مع آبائه فدفن مع آبائه في مدينة داود وملك يهورام ابنه عوضا عنه.",
    "2": "وكان له اخوة بنو يهوشافاط عزريا ويحيئيل وزكريا وعزرياهو وميخائيل وشفطيا كل هؤلاء بنو يهوشافاط ملك اسرائيل.",
    "3": "واعطاهم ابوهم عطايا كثيرة من فضة وذهب وتحف مع مدن حصينة في يهوذا. واما المملكة فاعطاها ليهورام لانه البكر",
    "4": "فقام يهورام على مملكة ابيه وتشدد وقتل جميع اخوته بالسيف وايضا بعضا من رؤساء اسرائيل.",
    "5": "كان يهورام ابن اثنتين وثلاثين سنة حين ملك وملك ثماني سنين في اورشليم.",
    "6": "وسار في طريق ملوك اسرائيل كما فعل بيت اخآب لان بنت اخآب كانت له امرأة. وعمل الشر في عيني الرب.",
    "7": "ولم يشإ الرب ان يبيد بيت داود لاجل العهد الذي قطعه مع داود ولانه قال انه يعطيه وبنيه سراجا كل الايام.",
    "8": "في ايامه عصى ادوم من تحت يد يهوذا وملكوا على انفسهم ملكا.",
    "9": "وعبر يهورام مع رؤسائه وجميع المركبات معه وقام ليلا وضرب ادوم المحيط به ورؤساء المركبات.",
    "10": "فعصى ادوم من تحت يد يهوذا الى هذا اليوم. حينئذ عصت لبنة في ذلك الوقت من تحت يده لانه ترك الرب اله آبائه.",
    "11": "وهو ايضا عمل مرتفعات في جبال يهوذا وجعل سكان اورشليم يزنون وطوّح يهوذا",
    "12": "وأتت كتابة من ايليا النبي تقول. هكذا قال الرب اله داود ابيك من اجل انك لم تسلك في طرق يهوشافاط ابيك وطرق آسا ملك يهوذا",
    "13": "بل سلكت في طرق ملوك اسرائيل وجعلت يهوذا وسكان اورشليم يزنون كزنى بيت اخآب وقتلت ايضا اخوتك من بيت ابيك الذين هم افضل منك",
    "14": "هوذا يضرب الرب شعبك وبنيك ونسائك وكل مالك ضربة عظيمة.",
    "15": "واياك بامراض كثيرة بداء امعائك حتى تخرج امعاؤك بسبب المرض يوما فيوم.",
    "16": "واهاج الرب على يهورام روح الفلسطينيين والعرب الذين بجانب الكوشيين",
    "17": "فصعدوا الى يهوذا وافتتحوها وسبوا كل الاموال الموجودة في بيت الملك مع بنيه ونسائه ايضا ولم يبقى له ابن الا يهوآحاز اصغر بنيه.",
    "18": "وبعد هذا كله ضربه الرب في امعائه بمرض ليس له شفاء.",
    "19": "وكان من يوم الى يوم وحسب ذهاب المدة عند نهاية سنتين ان امعائه خرجت بسبب مرضه فمات بامراض ردية ولم يعمل له شعبه حريقة كحريقة آبائه.",
    "20": "كان ابن اثنتين وثلاثين سنة حين ملك وملك ثماني سنين في اورشليم وذهب غير مأسوف عليه ودفنوه في مدينة داود ولكن ليس في قبور الملوك"
  }
}