{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "وفي السنة السابعة تشدد يهوياداع واخذ معه في العهد رؤساء المئات عزريا بن يروحام واسماعيل بن يهوحانان وعزريا بن عوبيد ومعسيا بن عدايا واليشافاط بن زكري",
    "2": "وجالوا في يهوذا وجمعوا اللاويين من جميع مدن يهوذا ورؤوس آباء اسرائيل وجاءوا الى اورشليم.",
    "3": "وقطع كل المجمع عهدا في بيت الله مع الملك وقال لهم هوذا ابن الملك يملك كما تكلم الرب عن بني داود.",
    "4": "هذا هو الأمر الذي تعملونه. الثلث منكم الذين يدخلون في السبت من الكهنة واللاويين يكونون بوابين للابواب",
    "5": "والثلث في بيت الملك والثلث في باب الاساس وجميع الشعب في ديار بيت الرب.",
    "6": "ولا يدخل بيت الرب الا الكهنة والذين يخدمون من اللاويين فهم يدخلون لانهم مقدسون وكل الشعب يحرسون حراسة الرب.",
    "7": "ويحيط اللاويون بالملك مستديرين كل واحد سلاحه بيده والذي يدخل البيت يقتل وكونوا مع الملك في دخوله وفي خروجه.",
    "8": "فعمل اللاويون وكل يهوذا حسب كل ما أمر به يهوياداع الكاهن. واخذوا كل واحد رجاله الداخلين في السبت مع الخارجين في السبت لان يهوياداع الكاهن لم يصرف الفرق.",
    "9": "واعطى يهوياداع الكاهن رؤساء المئات الحراب والمجان والاتراس التي للملك داود التي في بيت الله.",
    "10": "واوقف جميع الشعب وكل واحد سلاحه بيده من جانب البيت الايمن الى جانب البيت الايسر حول المذبح والبيت حول الملك مستديرين.",
    "11": "ثم اخرجوا ابن الملك ووضعوا عليه التاج واعطوه الشهادة وملّكوه ومسحه يهوياداع وبنوه وقالوا ليحيا الملك",
    "12": "ولما سمعت عثليا صوت الشعب يركضون ويمدحون الملك دخلت الى الشعب في بيت الرب",
    "13": "ونظرت واذا الملك واقف على منبره في المدخل والرؤساء والابواق عند الملك وكل شعب الارض يفرحون وينفخون بالابواق والمغنون بآلات الغناء والمعلمون التسبيح فشقّت عثليا ثيابها وقالت خيانة خيانة",
    "14": "فاخرج يهوياداع الكاهن رؤساء المئات الموكلين على الجيش وقال لهم اخرجوها الى خارج الصفوف والذي يتبعها يقتل بالسيف. لان الكاهن قال لا تقتلوها في بيت الرب",
    "15": "فالقوا عليها الايادي ولما أتت الى مدخل باب الخيل الى بيت الملك قتلوها هناك",
    "16": "فقطع يهوياداع عهدا بينه وبين كل الشعب وبين الملك ان يكونوا شعبا للرب.",
    "17": "ودخل جميع الشعب الى بيت البعل وهدموه وكسروا مذابحه وتماثيله وقتلوا متّان كاهن البعل امام المذبح.",
    "18": "وجعل يهوياداع مناظرين على بيت الرب عن يد الكهنة اللاويين الذين قسمهم داود على بيت الرب لاجل اصعاد محرقات الرب كما هو مكتوب في شريعة موسى بالفرح والغناء حسب امر داود.",
    "19": "واوقف البوابين على ابواب بيت الرب لئلا يدخل نجسا في أمر ما",
    "20": "واخذ رؤساء المئات والعظماء والمتسلطين على الشعب وكل شعب الارض وانزل الملك من بيت الرب ودخلوا من وسط الباب الاعلى الى بيت الملك واجلسوا الملك على كرسي المملكة.",
    "21": "ففرح كل شعب الارض واستراحت المدينة وقتلوا عثليا بالسيف"
  }
}