{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "كان يوآش ابن سبع سنين حين ملك وملك اربعين سنة في اورشليم واسم امه ظبية من بئر سبع.",
    "2": "وعمل يوآش المستقيم في عيني الرب كل ايام يهوياداع الكاهن.",
    "3": "واتخذ يهوياداع له امرأتين فولد بنين وبنات",
    "4": "وحدث بعد ذلك انه كان في قلب يوآش ان يجدد بيت الرب.",
    "5": "فجمع الكهنة واللاويون وقال لهم. اخرجوا الى مدن يهوذا واجمعوا من جميع اسرائيل فضة لاجل ترميم بيت الهكم من سنة الى سنة وبادروا انتم الى هذا الأمر. فلم يبادر اللاويون.",
    "6": "فدعا الملك يهوياداع الراس وقال له لماذا لم تطلب من اللاويين ان ياتوا من يهوذا واورشليم بجزية موسى عبد الرب وجماعة اسرائيل لخيمة الشهادة.",
    "7": "لان بني عثليا الخبيثة قد هدموا بيت الله وصيّروا كل اقداس بيت الرب للبعليم.",
    "8": "وأمر الملك فعملوا صندوقا وجعلوه في باب بيت الرب خارجا",
    "9": "ونادوا في يهوذا واورشليم بان يأتوا الى الرب بجزية موسى عبد الرب المفروضة على اسرائيل في البرية.",
    "10": "ففرح كل الرؤساء وكل الشعب وادخلوا والقوا في الصندوق حتى امتلأ.",
    "11": "وحينما كان يؤتى بالصندوق الى وكالة الملك ليد اللاويين عندما يرون ان الفضة قد كثرت كان ياتي كاتب الملك ووكيل الكاهن الراس ويفرغان الصندوق ثم يحملانه ويردانه الى مكانه هكذا كانوا يفعلون يوما فيوم حتى جمعوا فضة بكثرة.",
    "12": "ودفعها الملك ويهوياداع لعاملي شغل خدمة بيت الرب وكانوا يستأجرون نحاتين ونجارين لتجديد بيت الرب وللعاملين في الحديد والنحاس ايضا لترميم بيت الرب.",
    "13": "فعمل عاملوا الشغل ونجح العمل بايديهم واقاموا بيت الله على رسمه وثبتوه.",
    "14": "ولما اكملوا أتوا الى ما بين يدي الملك ويهوياداع ببقية الفضة وعملوها آنية لبيت الرب آنية خدمة واصعاد وصحونا وآنية ذهب وفضة. وكانوا يصعدون محرقات في بيت الرب دائما كل ايام يهوياداع",
    "15": "وشاخ يهوياداع وشبع من الايام ومات. كان ابن مئة وثلاثين سنة عند وفاته.",
    "16": "فدفنوه في مدينة داود مع الملوك لانه عمل خيرا في اسرائيل ومع الله وبيته.",
    "17": "وبعد موت يهوياداع جاء رؤساء يهوذا وسجدوا للملك. حينئذ سمع الملك لهم",
    "18": "وتركوا بيت الرب اله آبائهم وعبدوا السواري والاصنام فكان غضب على يهوذا واورشليم لاجل اثمهم هذا.",
    "19": "وارسل اليهم انبياء لارجاعهم الى الرب واشهدوا عليهم فلم يصغوا.",
    "20": "ولبس روح الله زكريا بن يهوياداع الكاهن فوقف فوق الشعب وقال لهم هكذا يقول الله لماذا تتعدون وصايا الرب فلا تفلحون. لانكم تركتم الرب قد ترككم.",
    "21": "ففتنوا عليه ورجموه بحجارة بامر الملك في دار بيت الرب.",
    "22": "ولم يذكر يواش الملك المعروف الذي عمله يهوياداع ابوه معه بل قتل ابنه. وعند موته قال الرب ينظر ويطالب",
    "23": "وفي مدار السنة صعد عليه جيش ارام واتوا الى يهوذا واورشليم واهلكوا كل رؤساء الشعب من الشعب وجميع غنيمتهم ارسلوها الى ملك دمشق.",
    "24": "لان جيش ارام جاء بشرذمة قليلة ودفع الرب ليدهم جيشا كثيرا جدا لانهم تركوا الرب اله آبائهم. فاجروا قضاء على يواش.",
    "25": "وعند ذهابهم عنه. لانهم تركوه بامراض كثيرة. فتن عليه عبيده من اجل دماء بني يهوياداع الكاهن وقتلوه على سريره فمات فدفنوه في مدينة داود ولم يدفنوه في قبور الملوك.",
    "26": "وهذان هما الفاتنان عليه زاباد ابن شمعة العمونية ويهوزاباد ابن شمريت الموآبية.",
    "27": "واما بنوه وكثرة ما حمل عليه ومرمّة بيت الله ها هي مكتوبة في مدرس سفر الملوك. وملك امصيا ابنه عوضا عنه"
  }
}