{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "ملك امصيا وهو ابن خمس وعشرين سنة وملك تسعا وعشرين سنة في اورشليم واسم امه يهوعدّان من اورشليم.",
    "2": "وعمل المستقيم في عيني الرب ولكن ليس بقلب كامل.",
    "3": "ولما تثبتت المملكة عليه قتل عبيده الذين قتلوا الملك اباه.",
    "4": "واما بنوهم فلم يقتلهم بل كما هو مكتوب في الشريعة في سفر موسى حيث أمر الرب قائلا لا تموت الآباء لاجل البنين ولا البنون يموتون لاجل الآباء. بل كل واحد يموت لاجل خطيته",
    "5": "وجمع امصيا يهوذا واقامهم حسب بيوت الآباء رؤساء الوف ورؤساء مئات في كل يهوذا وبنيامين واحصاهم من ابن عشرين سنة فما فوق فوجدهم ثلاث مئة الف مختار خارج للحرب حامل رمح وترس.",
    "6": "واستأجر من اسرائيل مئة الف جبار بأس بمئة وزنة من الفضة.",
    "7": "وجاء اليه رجل الله قائلا ايها الملك لا يأتي معك جيش اسرائيل لان الرب ليس مع اسرائيل مع كل بني افرايم.",
    "8": "وان ذهبت انت فاعمل وتشدد للقتال لان الله يسقطك امام العدو لان عند الله قوة للمساعدة وللاسقاط.",
    "9": "فقال امصيا لرجل الله فماذا يعمل لاجل المئة الوزنة التي اعطيتها لغزاة اسرائيل. فقال رجل الله ان الرب قادر ان يعطيك اكثر من هذه.",
    "10": "فأفرز امصيا الغزاة الذين جاءوا اليه من افرايم لكي ينطلقوا الى مكانهم فحمي غضبهم جدا على يهوذا ورجعوا الى مكانهم بحمو الغضب",
    "11": "واما امصيا فتشدد واقتاد شعبه وذهب الى وادي الملح وضرب من بني ساعير عشرة آلاف.",
    "12": "وعشرة آلاف احياء سباهم بنو يهوذا وأتوا بهم الى راس سالع وطرحوهم عن راس سالع فتكسروا اجمعون.",
    "13": "واما الرجال الغزاة الذين ارجعهم امصيا عن الذهاب معه الى القتال فاقتحموا مدن يهوذا من السامرة الى بيت حورون وضربوا منهم ثلاث آلاف ونهبوا نهبا كثيرا",
    "14": "ثم بعد مجيء امصيا من ضرب الادوميين أتى بآلهة بني ساعير واقامهم له آلهة وسجد امامهم واوقد لهم.",
    "15": "فحمي غضب الرب على امصيا وارسل اليه نبيا فقال له لماذا طلبت آلهة الشعب الذي لم ينقذوا شعبهم من يدك.",
    "16": "وفيما هو يكلمه قال له هل جعلوك مشيرا للملك. كف. لماذا يقتلونك. فكف النبي وقال قد علمت ان الله قد قضى بهلاكك لانك عملت هذا ولم تسمع لمشورتي.",
    "17": "فاستشار امصيا ملك يهوذا وارسل الى يواش بن يهوآحاز بن ياهو ملك اسرائيل قائلا هلم نتراء مواجهة.",
    "18": "فارسل يواش ملك اسرائيل الى امصيا ملك يهوذا قائلا. العوسج الذي في لبنان ارسل الى الارز الذي في لبنان يقول اعطي ابنتك لابني امرأة. فعبر حيوان بري كان في لبنان وداس العوسج.",
    "19": "تقول هانذا قد ضربت ادوم فرفعك قلبك للتمجد. فالآن اقم في بيتك. لماذا تهجم على الشر فتسقط انت ويهوذا معك.",
    "20": "فلم يسمع امصيا لانه كان من قبل الله ان يسلّمهم لانهم طلبوا آلهة ادوم.",
    "21": "وصعد يواش ملك اسرائيل فتراءيا مواجهة هو وامصيا ملك يهوذا في بيت شمس التي ليهوذا.",
    "22": "فانهزم يهوذا امام اسرائيل وهربوا كل واحد الى خيمته.",
    "23": "واما امصيا ملك يهوذا ابن يواش بن يهوآحاز فامسكه يوآش ملك اسرائيل في بيت شمس وجاء به الى اورشليم وهدم سور اورشليم من باب افرايم الى باب الزاوية اربع مئة ذراع.",
    "24": "واخذ كل الذهب والفضة وكل الآنية الموجودة في بيت الله مع عبيد ادوم وخزائن بيت الملك والرهناء ورجع الى السامرة.",
    "25": "وعاش امصيا بن يوآش ملك يهوذا بعد موت يوآش بن يهوآحاز ملك اسرائيل خمس عشرة سنة.",
    "26": "وبقية امور امصيا الاولى والاخيرة أما هي مكتوبة في سفر ملوك يهوذا واسرائيل.",
    "27": "ومن حين حاد امصيا من وراء الرب فتنوا عليه في اورشليم فهرب الى لخيش فارسلوا وراءه الى لخيش وقتلوه هناك",
    "28": "وحملوه على الخيل ودفنوه مع آبائه في مدينة يهوذا"
  }
}