{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "كان آحاز ابن عشرين سنة حين ملك وملك ست عشرة سنة في اورشليم ولم يفعل المستقيم في عيني الرب كداود ابيه.",
    "2": "بل سار في طرق ملوك اسرائيل وعمل ايضا تماثيل مسبوكة للبعليم.",
    "3": "وهو اوقد في وادي ابن هنوم واحرق بنيه بالنار حسب رجاسات الامم الذين طردهم الرب من امام بني اسرائيل.",
    "4": "وذبح واوقد على المرتفعات وعلى التلال وتحت كل شجرة خضراء.",
    "5": "فدفعه الرب الهه ليد ملك ارام. فضربوه وسبوا منه سبيا عظيما وأتوا بهم الى دمشق. ودفع ايضا ليد ملك اسرائيل فضربه ضربة عظيمة.",
    "6": "وقتل فقح بن رمليا في يهوذا مئة وعشرين الفا في يوم واحد. الجميع بنو بأس. لانهم تركوا الرب اله آبائهم.",
    "7": "وقتل زكري جبار افرايم معسيا ابن الملك وعزريقام رئيس البيت والقانة ثاني الملك.",
    "8": "وسبى بني اسرائيل من اخوتهم مئتي الف من النساء والبنين والبنات ونهبوا ايضا منهم غنيمة وافرة واتوا بالغنيمة الى السامرة.",
    "9": "وكان هناك نبي للرب اسمه عوديد. فخرج للقاء الجيش الآتي الى السامرة وقال لهم. هوذا من اجل غضب الرب اله آبائكم على يهوذا قد دفعهم ليدكم وقد قتلتموهم بغضب بلغ السماء.",
    "10": "والآن انتم عازمون على اخضاع بني يهوذا واورشليم عبيدا واماء لكم. أما عندكم انتم آثام للرب الهكم.",
    "11": "والآن اسمعوا لي وردوا السبي الذي سبيتموه من اخوتكم لان حمو غضب الرب عليكم.",
    "12": "ثم قام رجال من رؤوس بني افرايم عزريا بن يهوحانان وبرخيا بن مشلّيموت ويحزقيا بن شلوم وعماسا بن حدلاي على المقبلين من الجيش",
    "13": "وقالوا لهم لا تدخلون بالسبي الى هنا لان علينا اثما للرب وانتم عازمون ان تزيدوا على خطايانا وعلى اثمنا لان لنا اثما كثيرا وعلى اسرائيل حمو غضب.",
    "14": "فترك المتجردون السبي والنهب امام الرؤساء وكل الجماعة.",
    "15": "وقام الرجال المعيّنة اسماؤهم واخذوا المسبيين والبسوا كل عراتهم من الغنيمة وكسوهم وحذوهم واطعموهم واسقوهم ودهّنوهم وحملوا على حمير جميع المعيين منهم وأتوا بهم الى اريحا مدينة النخل الى اخوتهم ثم رجعوا الى السامرة",
    "16": "في ذلك الوقت ارسل الملك آحاز الى ملوك اشور لكي يساعدوه.",
    "17": "فان الادوميين اتوا ايضا وضربوا يهوذا وسبوا سبيا.",
    "18": "واقتحم الفلسطينيون مدن الساحل وجنوبي يهوذا واخذوا بيت شمس وايلون وجديروت وسوكو وقراها وتمنة وقراها وجمزو وقراها وسكنوا هناك.",
    "19": "لان الرب ذلّل يهوذا بسبب آحاز ملك اسرائيل لانه اجمح يهوذا وخان الرب خيانة.",
    "20": "فجاء عليه تلغث فلناسر ملك اشور وضايقه ولم يشدّده.",
    "21": "لان آحاز اخذ قسما من بيت الرب ومن بيت الملك ومن الرؤساء واعطاه لملك اشور ولكنه لم يساعده.",
    "22": "وفي ضيقه زاد خيانة بالرب الملك آحاز هذا",
    "23": "وذبح لآلهة دمشق الذين ضاربوه وقال لان آلهة ملوك ارام تساعدهم انا اذبح فيساعدونني. واما هم فكانوا سبب سقوط له ولكل اسرائيل.",
    "24": "وجمع آحاز آنية بيت الله وقطّع آنية بيت الله واغلق ابواب بيت الرب وعمل لنفسه مذابح في كل زاوية في اورشليم.",
    "25": "وفي كل مدينة فمدينة من يهوذا عمل مرتفعات للايقاد لآلهة اخرى واسخط الرب اله آبائه.",
    "26": "وبقية اموره وكل طرقه الاولى والاخيرة ها هي مكتوبة في سفر ملوك يهوذا واسرائيل.",
    "27": "ثم اضطجع آحاز مع آبائه فدفنوه في المدينة في اورشليم لانهم لم يأتوا به الى قبور ملوك اسرائيل. وملك حزقيا ابنه عوضا عنه"
  }
}