{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "ملك حزقيا وهو ابن خمس وعشرين سنة وملك تسعا وعشرين سنة في اورشليم واسم امه ابيّة بنت زكريا.",
    "2": "وعمل المستقيم في عيني الرب حسب كل ما عمل داود ابوه.",
    "3": "هو في السنة الاولى من ملكه في الشهر الاول فتح ابواب بيت الرب ورمّمها.",
    "4": "وادخل الكهنة واللاويين وجمعهم الى الساحة الشرقية",
    "5": "وقال لهم اسمعوا لي ايها اللاويون. وتقدسوا الآن وقدسوا بيت الرب اله آبائكم واخرجوا النجاسة من القدس.",
    "6": "لان آبائنا خانوا وعملوا الشر في عيني الرب الهنا وتركوه وحوّلوا وجوههم عن مسكن الرب واعطوا قفا",
    "7": "واغلقوا ايضا ابواب الرواق واطفأوا السرج ولم يوقدوا بخورا ولم يصعدوا محرقة في القدس لاله اسرائيل.",
    "8": "فكان غضب الرب على يهوذا واورشليم واسلمهم للقلق والدهش والصفير كما انتم راؤون باعينكم.",
    "9": "وهوذا قد سقط آباؤنا بالسيف وبنونا وبناتنا ونساؤنا في السبي لاجل هذا.",
    "10": "فالآن في قلبي ان اقطع عهدا مع الرب اله اسرائيل فيرد عنا حمو غضبه.",
    "11": "يا بنيّ لا تضلّوا الآن لان الرب اختاركم لكي تقفوا امامه وتخدموه وتكونوا خادمين وموقدين له",
    "12": "فقام اللاويون محث بن عماساي ويوئيل بن عزريا من بني القهاتيين ومن بني مراري قيس بن عبدي وعزريا بن يهللئيل ومن الجرشونيين يوآخ بن زمّة وعيدن بن يوآخ",
    "13": "ومن بني اليصافان شمري ويعيئيل ومن بني آساف زكريا ومتّنيا",
    "14": "ومن بني هيمان يحيئيل وشمعي ومن بني يدوثون شمعيا وعزيئيل.",
    "15": "وجمعوا اخوتهم وتقدسوا وأتوا حسب امر الملك بكلام الرب ليطهروا بيت الرب.",
    "16": "ودخل الكهنة الى داخل بيت الرب ليطهروه واخرجوا كل النجاسة التي وجدوها في هيكل الرب الى دار بيت الرب وتناولها اللاويون ليخرجوها الى الخارج الى وادي قدرون.",
    "17": "وشرعوا في التقديس في اول الشهر الاول وفي اليوم الثامن من الشهر انتهوا الى رواق الرب وقدسوا بيت الرب في ثمانية ايام وفي اليوم السادس عشر من الشهر الاول انتهوا.",
    "18": "ودخلوا الى داخل الى حزقيا الملك وقالوا قد طهرنا كل بيت الرب ومذبح المحرقة وكل آنيته ومائدة خبز الوجوه وكل آنيتها.",
    "19": "وجميع الآنية التي طرحها الملك آحاز في ملكه بخيانته قد هيّأناها وقدسناها وها هي امام مذبح الرب",
    "20": "وبكر حزقيا الملك وجمع رؤساء المدينة وصعد الى بيت الرب.",
    "21": "فأتوا بسبعة ثيران وسبعة كباش وسبعة خرفان وسبعة تيوس معزى ذبيحة خطية عن المملكة وعن المقدس وعن يهوذا. وقال لبني هرون الكهنة ان يصعدوها على مذبح الرب.",
    "22": "فذبحوا الثيران وتناول الكهنة الدم ورشوه على المذبح ثم ذبحوا الكباش ورشوا الدم على المذبح ثم ذبحوا الخرفان ورشوا الدم على المذبح.",
    "23": "ثم تقدموا بتيوس ذبيحة الخطية امام الملك والجماعة ووضعوا ايديهم عليها",
    "24": "وذبحها الكهنة وكفّروا بدمها على المذبح تكفيرا عن جميع اسرائيل لان الملك قال ان المحرقة وذبيحة الخطية هما عن كل اسرائيل.",
    "25": "واوقف اللاويين في بيت الرب بصنوج ورباب وعيدان حسب امر داود وجاد رائي الملك وناثان النبي لان من قبل الرب الوصية عن يد انبيائه.",
    "26": "فوقف اللاويون بآلات داود والكهنة بالابواق.",
    "27": "وأمر حزقيا باصعاد المحرقة على المذبح. وعند ابتداء المحرقة ابتدأ نشيد الرب والابواق بواسطة آلات داود ملك اسرائيل.",
    "28": "وكان كل الجماعة يسجدون والمغنون يغنون والمبوقون يبوقون. الجميع الى ان انتهت المحرقة.",
    "29": "وعند انتهاء المحرقة خرّ الملك وكل الموجودين معه وسجدوا.",
    "30": "وقال حزقيا الملك والرؤساء للاويين ان يسبحوا الرب بكلام داود وآساف الرائي. فسبحوا بابتهاج وخرّوا وسجدوا",
    "31": "ثم اجاب حزقيا وقال الآن ملأتم ايديكم للرب. تقدموا وأتوا بذبائح وقرابين شكر لبيت الرب. فأتت الجماعة بذبائح وقرابين شكر وكل سموح القلب اتى بمحرقات.",
    "32": "وكان عدد المحرقات التي اتى بها الجماعة سبعين ثورا ومئة كبش ومئتي خروف. كل هذه محرقة للرب.",
    "33": "والاقداس ست مئة من البقر وثلاثة آلاف من الضأن.",
    "34": "الا ان الكهنة كانوا قليلين فلم يقدروا ان يسلخوا كل المحرقات فساعدهم اخوتهم اللاويون حتى كمل العمل وحتى تقدس الكهنة. لان اللاويين كانوا اكثر استقامة قلب من الكهنة في التقدس.",
    "35": "وايضا كانت المحرقات كثيرة بشحم ذبائح السلامة وسكائب المحرقات. فاستقامت خدمة بيت الرب.",
    "36": "وفرح حزقيا وكل الشعب من اجل ان الله اعدّ الشعب لان الأمر كان بغتة"
  }
}