{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 31,
  "verses": {
    "1": "ولما كمل هذا خرج كل اسرائيل الحاضرين الى مدن يهوذا وكسروا الانصاب وقطعوا السواري وهدموا المرتفعات والمذابح من كل يهوذا وبنيامين ومن افرايم ومنسّى حتى افنوها ثم رجع كل اسرائيل كل واحد الى ملكه الى مدنهم.",
    "2": "واقام حزقيا فرق الكهنة واللاويين حسب اقسامهم كل واحد حسب خدمته الكهنة واللاويين للمحرقات وذبائح السلامة للخدمة والحمد والتسبيح في ابواب محلات الرب.",
    "3": "واعطى الملك حصة من ماله للمحرقات محرقات الصباح والمساء والمحرقات للسبوت والاشهر والمواسم كما هو مكتوب في شريعة الرب.",
    "4": "وقال للشعب سكان اورشليم ان يعطوا حصة الكهنة واللاويين لكي يتمسكوا بشريعة الرب.",
    "5": "ولما شاع الأمر كثر بنو اسرائيل من اوائل الحنطة والمسطار والزيت والعسل ومن كل غلة الحقل وأتوا بعشر الجميع بكثرة.",
    "6": "وبنو اسرائيل ويهوذا الساكنون في مدن يهوذا أتوا هم ايضا بعشر البقر والضأن وعشر الاقداس المقدسة للرب الههم وجعلوها صبرا صبرا.",
    "7": "في الشهر الثالث ابتدأوا بتأسيس الصّبر وفي الشهر السابع اكملوا.",
    "8": "وجاء حزقيا والرؤساء ورأوا الصّبر فباركوا الرب وشعبه اسرائيل.",
    "9": "وسأل حزقيا الكهنة واللاويين عن الصّبر.",
    "10": "فكلّمه عزريا الكاهن الراس لبيت صادوق وقال منذ ابتدأ بجلب التقدمة الى بيت الرب اكلنا وشبعنا وفضل عنا بكثرة لان الرب بارك شعبه والذي فضل هو هذه الكثرة",
    "11": "وأمر حزقيا باعداد مخادع في بيت الرب فاعدّوا.",
    "12": "وأتوا بالتقدمة والعشر والاقداس بامانة وكان رئيسا عليهم كوننيا اللاوي وشمعي اخوه الثاني",
    "13": "ويحيئيل وعزريا ونحث وعسائيل ويريموث ويوزاباد وايليئيل ويسمخيا ومحث وبنايا وكلاء تحت يد كوننيا وشمعي اخيه حسب تعيين حزقيا الملك وعزريا رئيس بيت الله.",
    "14": "وقوري بن يمنة اللاوي البواب نحو الشرق كان على المتبرّع به لله لاعطاء تقدمة الرب واقداس الاقداس.",
    "15": "وتحت يده عدن ومنيامين ويشوع وشمعيا وامريا وشكنيا في مدن الكهنة بامانة ليعطوا لاخوتهم حسب الفرق الكبير كالصغير",
    "16": "فضلا عن انتساب ذكورهم من ابن ثلاث سنين فما فوق من كل داخل بيت الرب أمر كل يوم بيومه حسب خدمتهم في حراستهم حسب اقسامهم",
    "17": "وانتساب الكهنة حسب بيوت آبائهم واللاويين من ابن عشرين سنة فما فوق حسب حراساتهم واقسامهم",
    "18": "وانتساب جميع اطفالهم ونسائهم وبنيهم وبناتهم في كل الجماعة لانهم بامانتهم تقدسوا تقدسا.",
    "19": "ومن بني هرون الكهنة في حقول مسارح مدنهم في كل مدينة فمدينة الرجال المعيّنة اسماؤهم لاعطاء حصص لكل ذكر من الكهنة ولكل من انتسب من اللاويين.",
    "20": "هكذا عمل حزقيا في كل يهوذا وعمل ما هو صالح ومستقيم وحق امام الرب الهه.",
    "21": "وكل عمل ابتدأ به في خدمة بيت الله وفي الشريعة والوصية ليطلب الهه انما عمله بكل قلبه وافلح"
  }
}