{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 32,
  "verses": {
    "1": "وبعد هذه الأمور وهذه الامانة اتى سنحاريب ملك اشور ودخل يهوذا ونزل على المدن الحصينة وطمع باخضاعها لنفسه.",
    "2": "ولما رأى حزقيا ان سنحاريب قد اتى ووجهه على محاربة اورشليم",
    "3": "تشاور هو ورؤساؤه وجبابرته على طمّ مياه العيون التي هي خارج المدينة فساعدوه.",
    "4": "فتجمع شعب كثير وطمّوا جميع الينابيع والنهر الجاري في وسط الارض قائلين لماذا يأتي ملوك اشور ويجدون مياها غزيرة.",
    "5": "وتشدد وبنى كل السور المنهدم واعلاه الى الابراج وسورا آخر خارجا وحصّن القلعة مدينة داود وعمل سلاحا بكثرة واتراسا.",
    "6": "وجعل رؤساء قتال على الشعب وجمعهم اليه الى ساحة باب المدينة وطيب قلوبهم قائلا",
    "7": "تشددوا وتشجعوا. لا تخافوا ولا ترتاعوا من ملك اشور ومن كل الجمهور الذي معه لان معنا اكثر مما معه.",
    "8": "معه ذراع بشر ومعنا الرب الهنا ليساعدنا ويحارب حروبنا. فاستند الشعب على كلام حزقيا ملك يهوذا",
    "9": "بعد هذا ارسل سنحاريب ملك اشور عبيده الى اورشليم. وهو على لخيش وكل سلطنته معه. الى حزقيا ملك يهوذا والى كل يهوذا الذين في اورشليم يقولون.",
    "10": "هكذا يقول سنحاريب ملك اشور. على ماذا تتكلون وتقيمون في الحصار في اورشليم.",
    "11": "أليس حزقيا يغويكم ليدفعكم للموت بالجوع والعطش قائلا الرب الهنا ينقذنا من يد ملك اشور.",
    "12": "أليس حزقيا هو الذي ازال مرتفعاته ومذابحه وكلم يهوذا واورشليم قائلا امام مذبح واحد تسجدون وعليه توقدون.",
    "13": "أما تعلمون ما فعلته انا وآبائي بجميع شعوب الاراضي. فهل قدرت آلهة امم الاراضي ان تنقذ ارضها من يدي.",
    "14": "من من جميع آلهة هؤلاء الامم الذين حرمهم آبائي استطاع ان ينقذ شعبه من يدي حتى يستطيع الهكم ان ينقذكم من يدي.",
    "15": "والآن لا يخدعنّكم حزقيا ولا يغوينّكم هكذا ولا تصدقوه. لانه لم يقدر اله امة او مملكة ان ينقذ شعبه من يدي ويد آبائي. فكم بالحري الهكم لا ينقذكم من يدي.",
    "16": "وتكلم عبيده اكثر ضد الرب الاله وضد حزقيا عبده.",
    "17": "وكتب رسائل لتعيير الرب اله اسرائيل وللتكلم ضده قائلا كما ان آلهة امم الاراضي لم تنقذ شعوبها من يدي كذلك لا ينقذ اله حزقيا شعبه من يدي.",
    "18": "وصرخوا بصوت عظيم باليهودي الى شعب اورشليم الذين على السور لتخويفهم وترويعهم لكي ياخذوا المدينة.",
    "19": "وتكلموا على اله اورشليم كما على آلهة شعوب الارض صنعة ايدي الناس",
    "20": "فصلّى حزقيا الملك واشعياء بن آموص النبي لذلك وصرخا الى السماء.",
    "21": "فارسل الرب ملاكا فاباد كل جبار بأس ورئيس وقائد في محلّة ملك اشور. فرجع بخزي الوجه الى ارضه. ولما دخل بيت الهه قتله هناك بالسيف الذين خرجوا من احشائه.",
    "22": "وخلص الرب حزقيا وسكان اورشليم من سنحاريب ملك اشور ومن يد الجميع وحماهم من كل ناحية.",
    "23": "وكان كثيرون ياتون بتقدمات الرب الى اورشليم وتحف لحزقيا ملك يهوذا واعتبر في اعين جميع الامم بعد ذلك",
    "24": "في تلك الايام مرض حزقيا الى حد الموت وصلّى الى الرب فكلمه واعطاه علامة.",
    "25": "ولكن لم يردّ حزقيا حسبما أنعم عليه لان قلبه ارتفع فكان غضب عليه وعلى يهوذا واورشليم",
    "26": "ثم تواضع حزقيا بسبب ارتفاع قلبه هو وسكان اورشليم فلم يأت عليهم غضب الرب في ايام حزقيا.",
    "27": "وكان لحزقيا غنى وكرامة كثيرة جدا وعمل لنفسه خزائن للفضة والذهب والحجارة الكريمة والاطياب والاتراس وكل آنية ثمينة",
    "28": "ومخازن لغلة الحنطة والمسطار والزيت واواري لكل انواع البهائم وللقطعان اواري.",
    "29": "وعمل لنفسه ابراجا ومواشي غنم وبقر بكثرة لان الله اعطاه اموالا كثيرة جدا.",
    "30": "وحزقيا هذا سد مخرج مياه جيحون الاعلى واجراها تحت الارض الى الجهة الغربية من مدينة داود. وافلح حزقيا في كل عمله.",
    "31": "وهكذا في أمر تراجم رؤساء بابل الذين ارسلوا اليه ليسألوا عن الاعجوبة التي كانت في الارض تركه الله ليجربه ليعلم كل ما في قلبه.",
    "32": "وبقيت امور حزقيا ومراحمه ها هي مكتوبة في رؤيا اشعياء بن آموص النبي في سفر ملوك يهوذا واسرائيل.",
    "33": "ثم اضطجع حزقيا مع آبائه فدفنوه في عقبة قبور بني داود وعمل له اكراما عند موته كل يهوذا وسكان اورشليم. وملك منسّى ابنه عوضا عنه"
  }
}