{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 33,
  "verses": {
    "1": "كان منسّى ابن اثنتي عشرة سنة حين ملك وملك خمسا وخمسين سنة في اورشليم",
    "2": "وعمل الشر في عيني الرب حسب رجاسات الامم الذين طردهم الرب من امام بني اسرئيل.",
    "3": "وعاد فبنى المرتفعات التي هدمها حزقيا ابوه واقام مذابح للبعليم وعمل سواري وسجد لكل جند السماء وعبدها.",
    "4": "وبنى مذابح في بيت الرب الذي قال عنه الرب في اورشليم يكون اسمي الى الابد.",
    "5": "وبنى مذابح لكل جند السماء في داري بيت الرب.",
    "6": "وعبّر بنيه في النار في وادي ابن هنّوم وعاف وتفائل وسحر واستخدم جانا وتابعة واكثر عمل الشرّ في عيني الرب لاغاظته.",
    "7": "ووضع تمثال الشكل الذي عمله في بيت الله الذي قال الله عنه لداود ولسليمان ابنه في هذا البيت وفي اورشليم التي اخترت من جميع اسباط اسرائيل اضع اسمي الى الابد.",
    "8": "ولا اعود ازحزح رجل اسرائيل عن الارض التي عيّنت لآبائهم وذلك اذا حفظوا وعملوا كل ما اوصيتهم به كل الشريعة والفرائض والاحكام عن يد موسى.",
    "9": "ولكن منسّى اضلّ يهوذا وسكان اورشليم ليعملوا اشر من الامم الذين طردهم الرب من امام بني اسرائيل.",
    "10": "وكلّم الرب منسّى وشعبه فلم يصغوا",
    "11": "فجلب الرب عليهم رؤساء الجند الذين لملك اشور فأخذوا منسّى بخزامة وقيدوه بسلاسل نحاس وذهبوا به الى بابل.",
    "12": "ولما تضايق طلب وجه الرب الهه وتواضع جدا امام اله آبائه",
    "13": "وصلّى اليه فاستجاب له وسمع تضرعه ورده الى اورشليم الى مملكته. فعلم منسّى ان الرب هو الله.",
    "14": "وبعد ذلك بنى سورا خارج مدينة داود غربا الى جيحون في الوادي والى مدخل باب السمك وحوّط الاكمة بسور وعلاه جدا. ووضع رؤساء جيوش في جميع المدن الحصينة في يهوذا.",
    "15": "وازال الآلهة الغريبة والاشباه من بيت الرب وجميع المذابح التي بناها في جبل بيت الرب وفي اورشليم وطرحها خارج المدينة.",
    "16": "ورمم مذبح الرب وذبح عليه ذبائح سلامة وشكر وأمر يهوذا ان يعبدوا الرب اله اسرائيل.",
    "17": "الا ان الشعب كانوا بعد يذبحون على المرتفعات انما للرب الههم.",
    "18": "وبقية امور منسّى وصلاته الى الهه وكلام الرائين الذين كلموه باسم الرب اله اسرائيل ها هي في اخبار ملوك اسرائيل.",
    "19": "وصلاته والاستجابة له وكل خطاياه وخيانته والاماكن التي بنى فيها مرتفعات واقام سواري وتماثيل قبل تواضعه ها هي مكتوبة في اخبار الرائين.",
    "20": "ثم اضطجع منسّى مع آبائه فدفنوه في بيته وملك آمون ابنه عوضا عنه",
    "21": "كان آمون ابن اثنتين وعشرين سنة حين ملك وملك سنتين في اورشليم.",
    "22": "وعمل الشر في عيني الرب كما عمل منسّى ابوه. وذبح آمون لجميع التماثيل التي عمل منسّى ابوه وعبدها.",
    "23": "ولم يتواضع امام الرب كما تواضع منسّى ابوه بل ازداد آمون اثما.",
    "24": "وفتن عليه عبيده وقتلوه في بيته.",
    "25": "وقتل شعب الارض جميع الفاتنين على الملك آمون وملّك شعب الارض يوشيا ابنه عوض عنه"
  }
}