{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 35,
  "verses": {
    "1": "وعمل يوشيا في اورشليم فصحا للرب وذبحوا الفصح في الرابع عشر من الشهر الاول.",
    "2": "واقام الكهنة على حراساتهم وشدّدهم لخدمة بيت الرب.",
    "3": "وقال للاويين الذين كانوا يعلمون كل اسرائيل الذين كانوا مقدسين للرب اجعلوا تابوت القدس في البيت الذي بناه سليمان بن داود ملك اسرائيل. ليس لكم ان تحملوا على الاكتاف. الآن اخدموا الرب الهكم وشعبه اسرائيل.",
    "4": "واعدّوا بيوت آبائكم حسب فرقكم حسب كتابة داود ملك اسرائيل وحسب كتابة سليمان ابنه.",
    "5": "وقفوا في القدس حسب اقسام بيوت آباء اخوتكم بني الشعب وفرق بيوت آباء اللاويين.",
    "6": "واذبحوا الفصح وتقدسوا واعدّوا اخوتكم ليعملوا حسب كلام الرب عن يد موسى.",
    "7": "واعطى يوشيا لبني الشعب غنما حملانا وجداء جميع ذلك للفصح لكل الموجودين الى عدد ثلاثين الفا وثلاثة آلاف من البقر. هذه من مال الملك.",
    "8": "ورؤساؤه قدموا تبرعا للشعب والكهنة واللاويين حلقيا وزكريا ويحيئيل رؤساء بيت الله. اعطوا الكهنة للفصح الفين وست مئة ومن البقر ثلاث مئة.",
    "9": "وكوننيا وشمعيا ونثنئيل اخواه وحشبيا ويعيئيل ويوزاباد رؤساء اللاويين قدموا للاويين للفصح خمسة آلاف ومن البقر خمس مئة",
    "10": "فتهيّأت الخدمة وقام الكهنة في مقامهم واللاويين في فرقهم حسب امر الملك.",
    "11": "وذبحوا الفصح ورشّ الكهنة من ايديهم. واما اللاويون فكانوا يسلخون.",
    "12": "ورفعوا المحرقة ليعطوا حسب اقسام بيوت الآباء لبني الشعب ليقربوا للرب كما هو مكتوب في سفر موسى. وهكذا بالبقر.",
    "13": "وشووا الفصح بالنار كالمرسوم. واما الاقداس فطبخوها في القدور والمراجل والصحاف وبادروا بها الى جميع بني الشعب.",
    "14": "وبعد اعدّوا لانفسهم وللكهنة لان الكهنة بني هرون كانوا على اصعاد المحرقة والشحم الى الليل فاعدّ اللاويون لانفسهم وللكهنة بني هرون.",
    "15": "والمغنون بنو آساف كانوا في مقامهم حسب امر داود وآساف وهيمان ويدوثون رائي الملك. والبوابون على باب فباب لم يكن لهم ان يحيدوا عن خدمتهم لان اخوتهم اللاويين اعدّوا لهم.",
    "16": "فتهيّأ كل خدمة الرب في ذلك اليوم لعمل الفصح واصعاد المحرقات على مذبح الرب حسب امر الملك يوشيا.",
    "17": "وعمل بنو اسرائيل الموجودون الفصح في ذلك اليوم وعيد الفطير سبعة ايام.",
    "18": "ولم يعمل فصح مثله في اسرائيل من ايام صموئيل النبي. وكل ملوك اسرائيل لم يعملوا كالفصح الذي عمله يوشيا والكهنة واللاويون وكل يهوذا واسرائيل الموجودين وسكان اورشليم.",
    "19": "في السنة الثامنة عشر للملك يوشيا عمل هذا الفصح",
    "20": "بعد كل هذا حين هيّأ يوشيا البيت صعد نخو ملك مصر الى كركميش ليحارب عند الفرات. فخرج يوشيا للقائه.",
    "21": "فارسل اليه رسلا يقول ما لي ولك يا ملك يهوذا. لست عليك انت اليوم ولكن على بيت حربي والله امر باسراعي. فكف عن الله الذي معي فلا يهلكك.",
    "22": "ولم يحوّل يوشيا وجهه عنه بل تنكّر لمقاتلته ولم يسمع لكلام نخو من فم الله بل جاء ليحارب في بقعة مجدو.",
    "23": "واصاب الرماة الملك يوشيا فقال الملك لعبيده انقلوني لاني جرحت جدا.",
    "24": "فنقله عبيده من المركبة واركبوه على المركبة الثانية التي له وساروا به الى اورشليم فمات ودفن في قبور آبائه. وكان كل يهوذا واورشليم ينوحون على يوشيا.",
    "25": "ورثى ارميا يوشيا. وكان جميع المغنين والمغنيات يندبون يوشيا في مراثيهم الى اليوم. وجعلوها فريضة على اسرائيل. وها هي مكتوبة في المراثي.",
    "26": "وبقية امور يوشيا ومراحمه حسبما هو مكتوب في ناموس الرب",
    "27": "واموره الاولى والاخيرة ها هي مكتوبة في سفر ملوك اسرائيل ويهوذا"
  }
}