{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 36,
  "verses": {
    "1": "واخذ شعب الارض يهوآحاز بن يوشيا وملّكوه عوضا عن ابيه في اورشليم.",
    "2": "وكان يوآحاز ابن ثلاث وعشرين سنة حين ملك وملك ثلاثة اشهر في اورشليم.",
    "3": "وعزله ملك مصر في اورشليم وغرّم الارض بمئة وزنة من الفضة وبوزنة من الذهب.",
    "4": "وملك ملك مصر الياقيم اخاه على يهوذا واورشليم وغيّر اسمه الى يهوياقيم. واما يوآحاز اخوه فاخذه نخو وأتى به الى مصر",
    "5": "كان يهوياقيم ابن خمس وعشرين سنة حين ملك وملك احدى عشر سنة في اورشليم وعمل الشر في عيني الرب الهه.",
    "6": "عليه صعد نبوخذناصّر ملك بابل وقيّده بسلاسل نحاس ليذهب به الى بابل.",
    "7": "وأتى نبوخذناصّر ببعض آنية بيت الرب الى بابل وجعلها في هيكله في بابل",
    "8": "وبقية امور يهوياقيم ورجاساته التي عمل وما وجد فيه ها هي مكتوبة في سفر ملوك اسرائيل ويهوذا. وملك يهوياكين ابنه عوضا عنه",
    "9": "كان يهوياكين ابن ثماني سنين حين ملك وملك ثلاثة اشهر وعشرة ايام في اورشليم. وعمل الشر في عيني الرب.",
    "10": "وعند رجوع السنة ارسل الملك نبوخذناصّر فأتى به الى بابل مع آنية بيت الرب الثمينة وملك صدقيا اخاه على يهوذا واورشليم.",
    "11": "كان صدقيا ابن احدى وعشرين سنة حين ملك وملك احدى عشرة سنة في اورشليم.",
    "12": "وعمل الشر في عيني الرب الهه ولم يتواضع امام ارميا النبي من فم الرب.",
    "13": "وتمرّد ايضا على الملك نبوخذناصّر الذي حلّفه بالله وصلّب عنقه وقوّى قلبه عن الرجوع الى الرب اله اسرائيل.",
    "14": "حتى ان جميع رؤساء الكهنة والشعب اكثروا الخيانة حسب كل رجاسات الامم ونجسوا بيت الرب الذي قدسه في اورشليم.",
    "15": "فارسل الرب اله آبائهم اليهم عن يد رسله مبكرا ومرسلا لانه شفق على شعبه وعلى مسكنه.",
    "16": "فكانوا يهزأون برسل الله ورذلوا كلامه وتهاونوا بانبيائه حتى ثار غضب الرب على شعبه حتى لم يكن شفاء.",
    "17": "فاصعد عليهم ملك الكلدانيين فقتل مختاريهم بالسيف في بيت مقدسهم. ولم يشفق على فتى او عذراء ولا على شيخ او اشيب بل دفع الجميع ليده.",
    "18": "وجميع آنية بيت الله الكبيرة والصغيرة وخزائن بيت الرب وخزائن الملك ورؤسائه اتى بها جميعا الى بابل.",
    "19": "واحرقوا بيت الله وهدموا سور اورشليم واحرقوا جميع قصورها بالنار واهلكوا جميع آنيتها الثمينة.",
    "20": "وسبى الذين بقوا من السيف الى بابل فكانوا له ولبنيه عبيدا الى ان ملكت مملكة فارس",
    "21": "لاكمال كلام الرب بفم ارميا حتى استوفت الارض سبوتها لانها سبتت في كل ايام خرابها لاكمال سبعين سنة",
    "22": "وفي السنة الاولى لكورش ملك فارس لاجل تكميل كلام الرب بفم ارميا نبّه الرب روح كورش ملك فارس فاطلق نداء في كل مملكته وكذا بالكتابة قائلا",
    "23": "هكذا قال كورش ملك فارس ان الرب اله السماء قد اعطاني جميع ممالك الارض وهو اوصاني ان ابني له بيتا في اورشليم التي في يهوذا. من منكم من جميع شعبه الرب الهه معه وليصعد"
  }
}