{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "وعمل مذبح نحاس طوله عشرون ذراعا وعرضه عشرون ذراعا وارتفاعه عشر اذرع.",
    "2": "وعمل البحر مسبوكا عشر اذرع من شفته الى شفته وكان مدورا مستديرا وارتفاعه خمس اذرع وخيط ثلاثون ذراعا يحيط بدائره.",
    "3": "وشبه قثّاء تحته مستديرا يحيط به على استدارته للذراع عشر تحيط بالبحر مستديرة والقثّاء صفّان قد سبكت بسبكه",
    "4": "كان قائما على اثني عشر ثورا ثلاثة متجهة الى الشمال وثلاثة متجهة الى الغرب وثلاثة متجهة الى الجنوب وثلاثة متجهة الى الشرق والبحر عليها من فوق وجميع اعجازها الى داخل.",
    "5": "وغلظه شبر وشفته كعمل شفة كاس بزهر سوسن. يأخذ ويسع ثلاثة الآف بثّ.",
    "6": "وعمل عشر مراحض وجعل خمسا عن اليمين وخمسا عن اليسار للاغتسال فيها. كانوا يغسلون فيها ما يقربونه محرقة والبحر لكي يغتسل فيه الكهنة.",
    "7": "وعمل منائر ذهب عشرا كرسمها وجعلها في الهيكل خمسا عن اليمين وخمسا عن اليسار.",
    "8": "وعمل عشر موائد ووضعها في الهيكل خمسا عن اليمين وخمسا عن اليسار. وعمل مئة منضحة من ذهب.",
    "9": "وعمل دار الكهنة والدار العظيمة ومصاريع الدار وغشّى مصاريعها بنحاس.",
    "10": "وجعل البحر الى الجانب الايمن الى الشرق من جهة الجنوب",
    "11": "وعمل حورام القدور والرفوش والمناضح وانتهى حورام من عمل العمل الذي صنعه للملك سليمان في بيت الله",
    "12": "العمودين وكرتي التاجين على راسي العمودين والشبكتين لتغطية كرتي التاجين اللذين على راسي العمودين",
    "13": "والرمانات الاربع مئة للشبكتين صفّي رمان للشبكة الواحدة لتغطية كرتي التاجين اللذين على العمودين",
    "14": "وعمل القواعد وعمل المراحض على القواعد",
    "15": "والبحر الواحد والاثني عشر ثورا تحته",
    "16": "والقدور والرفوش والمناشل وكل آنيتها عملها للملك سليمان حورام ابي لبيت الرب من نحاس مجلي.",
    "17": "في غور الاردن سبكها الملك في ارض الخزف بين سكوت وصردة",
    "18": "وعمل سليمان كل هذه الآنية كثيرة جدا لانه لم يتحقق وزن النحاس.",
    "19": "وعمل سليمان كل الآنية التي لبيت الله ومذبح الذهب والموائد وعليها خبز الوجوه",
    "20": "والمنائر وسرجها لتّتقد حسب المرسوم امام المحراب من ذهب خالص",
    "21": "والازهار والسرج والملاقط من ذهب. وهو ذهب كامل.",
    "22": "والمقاص والمناضح والصحون والمجامر من ذهب خالص. وباب البيت ومصاريعه الداخلية لقدس الاقداس ومصاريع بيت الهيكل من ذهب"
  }
}