{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "حينئذ قال سليمان. قال الرب انه يسكن في الضباب.",
    "2": "وانا بنيت لك بيت سكنى مكانا لسكناك الى الابد.",
    "3": "وحول الملك وجهه وبارك كل جمهور اسرائيل وكل جمهور اسرائيل واقف.",
    "4": "وقال مبارك الرب اله اسرائيل الذي كلم بفمه داود ابي واكمل بيديه قائلا",
    "5": "منذ يوم اخرجت شعبي من ارض مصر لم اختر مدينة من جميع اسباط اسرائيل لبناء بيت ليكون اسمي هناك ولا اخترت رجلا يكون رئيسا لشعبي اسرائيل.",
    "6": "بل اخترت اورشليم ليكون اسمي فيها واخترت داود ليكون على شعبي اسرائيل.",
    "7": "وكان في قلب داود ابي ان يبني بيتا لاسم الرب اله اسرائيل.",
    "8": "فقال الرب لداود ابي من اجل انه كان في قلبك ان تبني بيتا لاسمي قد احسنت بكون ذلك في قلبك.",
    "9": "الا انك انت لا تبني البيت بل ابنك الخارج من صلبك هو يبني البيت لاسمي.",
    "10": "واقام الرب كلامه الذي تكلم به وقد قمت انا مكان داود ابي وجلست على كرسي اسرائيل كما تكلم الرب وبنيت البيت لاسم الرب اله اسرائيل.",
    "11": "ووضعت هناك التابوت الذي فيه عهد الرب الذي قطعه مع بني اسرائيل",
    "12": "ووقف امام مذبح الرب تجاه كل جماعة اسرائيل وبسط يديه.",
    "13": "لان سليمان صنع منبرا من نحاس وجعله في وسط الدار طوله خمس اذرع وعرضه خمس اذرع وارتفاعه ثلاث اذرع ووقف عليه ثم جثا على ركبتيه تجاه كل جماعة اسرائيل وبسط يديه نحو السماء",
    "14": "وقال. ايها الرب اله اسرائيل لا اله مثلك في السماء والارض حافظ العهد والرحمة لعبيدك السائرين امامك بكل قلوبهم.",
    "15": "الذي قد حفظت لعبدك داود ابي ما كلمته به فتكلمت بفمك واكملت بيدك كهذا اليوم.",
    "16": "والآن ايها الرب اله اسرائيل احفظ لعبدك داود ابي ما كلمته به قائلا لا يعدم لك امامي رجل يجلس على كرسي اسرائيل ان يكن بنوك طرقهم يحفظون حتى يسيروا في شريعتي كما سرت انت امامي.",
    "17": "والآن ايها الرب اله اسرائيل فليتحقق كلامك الذي كلمت به عبدك داود.",
    "18": "لانه هل يسكن الله حقا مع الانسان على الارض. هوذا السموات وسماء السموات لا تسعك فكم بالاقل هذا البيت الذي بنيت.",
    "19": "فالتفت الى صلاة عبدك والى تضرّعه ايها الرب الهي واسمع الصراخ والصلاة التي يصليها عبدك امامك.",
    "20": "لتكون عيناك مفتوحتين على هذا البيت نهارا وليلا على الموضع الذي قلت انك تضع اسمك فيه لتسمع الصلاة التي يصلّيها عبدك في هذا الموضع",
    "21": "واسمع تضرعات عبدك وشعبك اسرائيل الذين يصلّون في هذا الموضع واسمع انت من موضع سكناك من السماء واذا سمعت فاغفر.",
    "22": "ان اخطأ احد الى صاحبه ووضع عليه حلف ليحلفه وجاء الحلف امام مذبحك في هذا البيت",
    "23": "فاسمع انت من السماء واعمل واقضي بين عبيدك اذ تعاقب المذنب فتجعل طريقه على راسه وتبرر البار اذ تعطيه حسب بره.",
    "24": "وان انكسر شعبك اسرائيل امام العدو لكونهم اخطأوا اليك ثم رجعوا واعترفوا باسمك وصلّوا وتضرعوا امامك نحو هذا البيت",
    "25": "فاسمع انت من السماء واغفر خطية شعبك اسرائيل وارجعهم الى الارض التي اعطيتها لهم ولآبائهم",
    "26": "اذا اغلقت السماء ولم يكن مطر لكونهم اخطأوا اليك ثم صلّوا في هذا المكان واعترفوا باسمك ورجعوا عن خطيتهم لانك ضايقتهم",
    "27": "فاسمع انت من السماء واغفر خطية عبيدك وشعبك اسرائيل فتعلمهم الطريق الصالح الذي يسلكون فيه واعطي مطرا على ارضك التي اعطيتها لشعبك ميراثا.",
    "28": "اذا صار في الارض جوع اذا صار وبأ او لفح او يرقان او جراد او جردم او اذا حاصرهم اعداؤهم في ارض مدنهم في كل ضربة وكل مرض",
    "29": "فكل صلاة وكل تضرع تكون من اي انسان كان او من كل شعبك اسرائيل الذين يعرفون كل واحد ضربته ووجعه فيبسط يديه نحو هذا البيت",
    "30": "فاسمع انت من السماء مكان سكناك واغفر واعط كل انسان حسب كل طرقه كما تعرف قلبه لانك انت وحدك تعرف قلوب بني البشر.",
    "31": "لكي يخافوك ويسيروا في طرقك كل الايام التي يحيون فيها على وجه الارض التي اعطيت لآبائنا.",
    "32": "وكذلك الاجنبي الذي ليس هو من شعبك اسرائيل وقد جاء من ارض بعيدة من اجل اسمك العظيم ويدك القوية وذراعك الممدودة فمتى جاءوا وصلّوا في هذا البيت",
    "33": "فاسمع انت من السماء مكان سكناك وافعل حسب كل ما يدعوك به الاجنبي لكي يعلم كل شعوب الارض اسمك فيخافوك كشعبك اسرائيل ولكي يعلموا ان اسمك قد دعي على هذا البيت الذي بنيت",
    "34": "اذا خرج شعبك لمحاربة اعدائه في الطريق الذي ترسلهم فيه وصلّوا اليك نحو هذه المدينة التي اخترتها والبيت الذي بنيت لاسمك",
    "35": "فاسمع من السماء صلاتهم وتضرعهم واقضي قضائهم.",
    "36": "اذا اخطأوا اليك لانه ليس انسان لا يخطئ وغضبت عليهم ودفعتهم امام العدو وسباهم سابوهم الى ارض بعيدة او قريبة",
    "37": "فاذا ردّوا الى قلوبهم في الارض التي يسبون اليها ورجعوا وتضرعوا اليك في ارض سبيهم قائلين قد اخطأنا وعوجنا واذنبنا",
    "38": "ورجعوا اليك من كل قلوبهم ومن كل انفسهم في ارض سبيهم التي سبوهم اليها وصلّوا نحو ارضهم التي اعطيتها لآبائهم والمدينة التي اخترت والبيت الذي بنيت لاسمك",
    "39": "فاسمع من السماء من مكان سكناك صلاتهم وتضرعاتهم واقضي قضاءهم واغفر لشعبك ما اخطأوا به اليك.",
    "40": "الآن يا الهي لتكن عيناك مفتوحتين واذناك مصغيتين لصلاة هذا المكان.",
    "41": "والآن قم ايها الرب الاله الى راحتك انت وتابوت عزّك. كهنتك ايها الرب الاله يلبسون الخلاص واتقياؤك يبتهجون بالخير",
    "42": "ايها الرب الاله لا ترد وجه مسيحك. اذكر مراحم داود عبدك"
  }
}