{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "ولما انتهى سليمان من الصلاة نزلت النار من السماء وأكلت المحرقة والذبائح وملأ مجد الرب البيت.",
    "2": "ولم يستطع الكهنة ان يدخلوا بيت الرب لان مجد الرب ملأ بيت الرب.",
    "3": "وكان جميع بني اسرائيل ينظرون عند نزول النار ومجد الرب على البيت وخرّوا على وجوههم الى الارض على البلاط المجزّع وسجدوا وحمدوا الرب لانه صالح والى الابد رحمته",
    "4": "ثم ان الملك وكل الشعب ذبحوا ذبائح امام الرب.",
    "5": "وذبح الملك سليمان ذبائح من البقر اثنين وعشرين الفا ومن الغنم مئة وعشرين الفا ودشّن الملك وكل الشعب بيت الله.",
    "6": "وكان الكهنة واقفين على محارسهم واللاويون بآلات غناء الرب التي عملها داود الملك لاجل حمد الرب لان الى الابد رحمته حين سبّح داود بها والكهنة ينفخون في الابواق مقابلهم وكل اسرائيل واقف",
    "7": "وقدس سليمان وسط الدار التي امام بيت الرب لانه قرّب هناك المحرقات وشحم ذبائح السلامة لان مذبح النحاس الذي عمله سليمان لم يكف لان يسع المحرقات والتقدمات والشحم.",
    "8": "وعيّد سليمان العيد في ذلك الوقت سبعة ايام وكل اسرائيل معه وجمهور عظيم جدا من مدخل حماة الى وادي مصر.",
    "9": "وعملوا في اليوم الثامن اعتكافا لانهم عملوا تدشين المذبح سبعة ايام والعيد سبعة ايام.",
    "10": "وفي اليوم الثالث والعشرين من الشهر السابع صرف الشعب الى خيامهم فرحين وطيبي القلوب لاجل الخير الذي عمله الرب لداود ولسليمان ولاسرائيل شعبه.",
    "11": "واكمل سليمان بيت الرب وبيت الملك وكل ما خطر ببال سليمان ان يعمله في بيت الرب وفي بيته نجح فيه",
    "12": "وتراءى الرب لسليمان ليلا وقال له. قد سمعت صلاتك واخترت هذا المكان لي بيت ذبيحة.",
    "13": "ان اغلقت السماء ولم يكن مطر وان امرت الجراد ان يأكل الارض وان ارسلت وبأ على شعبي",
    "14": "فاذا تواضع شعبي الذين دعي اسمي عليهم وصلّوا وطلبوا وجهي ورجعوا عن طرقهم الردية فانني اسمع من السماء واغفر خطيتهم وابرئ ارضهم.",
    "15": "الآن عيناي تكونان مفتوحتين واذناي مصغيتين الى صلاة هذا المكان.",
    "16": "والآن قد اخترت وقدست هذا البيت ليكون اسمي فيه الى الابد وتكون عيناي وقلبي هناك كل الايام.",
    "17": "وانت ان سلكت امامي كما سلك داود ابوك وعملت حسب كل ما أمرتك به وحفظت فرائضي واحكامي",
    "18": "فاني اثبت كرسي ملكك كما عاهدت داود اباك قائلا لا يعدم لك رجل يتسلط على اسرائيل.",
    "19": "ولكن ان انقلبتم وتركتم فرائضي ووصاياي التي جعلتها امامكم وذهبتم وعبدتم آلهة اخرى وسجدتم لها",
    "20": "فاني اقلعهم من ارضي التي اعطيتهم اياها وهذا البيت الذي قدسته لاسمي اطرحه من امامي واجعله مثلا وهزأة في جميع الشعوب.",
    "21": "وهذا البيت الذي كان مرتفعا كل من يمرّ به يتعجب ويقول لماذا عمل الرب هكذا لهذه الارض ولهذا البيت.",
    "22": "فيقولون من اجل انهم تركوا الرب اله آبائهم الذي اخرجهم من ارض مصر وتمسكوا بآلهة اخرى وسجدوا لها وعبدوها لذلك جلب عليهم كل هذا الشر"
  }
}