{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 16,
  "verses": {
    "1": "وَأَمَّا بِخُصُوصِ جَمْعِ التَّبَرُّعَاتِ لِلْقِدِّيسِينَ، فَكَمَا أَوْصَيْتُ الْكَنَائِسَ فِي مُقَاطَعَةِ غَلاَطِيَّةَ، كَذلِكَ اعْمَلُوا أَنْتُمْ أَيْضاً.",
    "2": "فَفِي أَوَّلِ يَوْمٍ مِنَ الأُسْبُوعِ، لِيَضَعْ كُلٌّ مِنْكُمْ جَانِباً مَّا يَتَيَسَّرُ لَهُ مِمَّا يَكْسِبُهُ؛ وَلْيَحْتَفِظْ بِهِ، حَتَّى لاَ يَحْصُلَ الْجَمْعُ عِنْدَمَا أَذْهَبُ إِلَيْكُمْ.",
    "3": "وَعِنْدَ وُصُولِي، أَبْعَثُ مَنْ تَسْتَحْسِنُونَ لِيَحْمِلُوا مَا تَكَرَّمْتُمْ بِهِ إِلَى أُورُشَلِيمَ، بَعْدَ أَنْ أُزَوِّدَهُمْ بِرَسَائِلَ.",
    "4": "وَإِنْ كَانَ فِي الأَمْرِ مَا يَدْعُونِي إِلَى مُرَافَقَتِهِمْ، فَيَذْهَبُونَ مَعِي.",
    "5": "وَلَكِنِّي سَأَذْهَبُ إِلَيْكُمْ لَدَى اجْتِيَازِي فِي مُقَاطَعَةِ مَقِدُونِيَّةَ، لأَنِّي إِنَّمَا سَأَجْتَازُ فِيهَا،",
    "6": "وَرُبَّمَا أُقَضِّي عِنْدَكُمْ مُدَّةً مِنَ الزَّمَنِ، أَوْ رُبَّمَا أُقَضِّي الشِّتَاءَ كُلَّهُ عِنْدَكُمْ ثُمَّ تُسَهِّلُونَ لِي سَبِيلَ السَّفَرِ إِلَى أَيَّةِ جِهَةٍ أَذْهَبُ إِلَيْهَا.",
    "7": "فَأَنَا لاَ أُرِيدُ أَنْ أَزُورَكُمْ كَعَابِرِ سَبِيلٍ هَذِهِ الْمَرَّةَ، بَلْ أَرْجُو أَنْ تَطُولَ إِقَامَتِي عِنْدَكُمْ إِنْ أَذِنَ الرَّبُّ.",
    "8": "عَلَى أَنِّي سَأَبْقَى فِي أَفَسُسَ حَتَّى الْيَوْمِ الْخَمْسِينَ (أَيْ عِيدِ الْحَصَادِ الْيَهُودِيِّ)",
    "9": "لأَنَّ بَاباً كَبِيراً وَفَعَّالاً قَدِ انْفَتَحَ لِي، وَالْمُقَاوِمُونَ كَثِيرُونَ!",
    "10": "وَإِذَا وَصَلَ تِيمُوثَاوُسُ إِلَيْكُمْ، فَاهْتَمُّوا بِأَنْ يَكُونَ مُطْمَئِنّاً عِنْدَكُمْ، لأَنَّهُ يَقُومُ بِعَمَلِ الرَّبِّ مِثْلِي.",
    "11": "فَلاَ يَسْتَخِفّ بِهِ أَحَدٌ، بَلْ سَهِّلُوا لَهُ السَّبِيلَ لِيَعُودَ إِلَيَّ بِسَلاَمٍ، فَأَنَا أَنْتَظِرُ وُصُولَهُ، مَعَ الإِخْوَةِ.",
    "12": "أَمَّا الأَخُ أَبُلُّوسُ، فَكَثِيراً مَا طَلَبْتُ إِلَيْهِ أَنْ يُرَافِقَ الإِخْوَةَ فِي الذَّهَابِ إِلَيْكُمْ. وَلكِنْ، لَمْ تَكُنْ لَدَيْهِ رَغْبَةٌ قَطُّ فِي أَنْ يَذْهَبَ الآنَ. عَلَى أَنَّهُ سَيَذْهَبُ عِنْدَمَا تَتَوَفَّرُ لَهُ الْفُرْصَةُ الْمُنَاسِبَةُ.",
    "13": "كُونُوا مُتَيَقِّظِينَ حَذِرِينَ. اثْبُتُوا فِي الإِيمَانِ. كُونُوا رِجَالاً. كُونُوا أَقْوِيَاءَ.",
    "14": "وَكُلُّ مَا تَعْمَلُونَهُ، فَاعْمَلُوهُ فِي الْمَحَبَّةِ.",
    "15": "عَلَى أَنِّي، أَيُّهَا الإِخْوَةُ، أَطْلُبُ إِلَيْكُمْ هَذَا الطَّلَبَ: أَنْتُمْ تَعْرِفُونَ عَائِلَةَ اسْتِفَانَاسَ، فَهُمْ بَاكُورَةُ أَخَائِيَةَ، وَقَدْ كَرَّسُوا أَنْفُسَهُمْ لِخِدْمَةِ الْقِدِّيسِينَ،",
    "16": "فَاخْضَعُوا لَهُمْ وَلأَمْثَالِهِمْ، وَلِكُلِّ مَنْ يَشْتَرِكُ مَعَهُمْ بِاجْتِهَادٍ فِي الْعَمَلِ.",
    "17": "سُرِرْتُ كَثِيراً بِمَجِيءِ اسْتِفَانَاسَ وَفُرْتُونَاتُوسَ وَأَخَائِيكُوسَ. فَقَدْ نَابُوا عَنْكُمْ فِي سَدِّ الاحْتِيَاجِ.",
    "18": "إِذْ أَنْعَشُوا رُوحِي وَرُوحَكُمْ. فَقَدِّرُوا مِثْلَ هؤُلاَءِ حَقَّ التَّقْدِيرِ!",
    "19": "الْكَنَائِسُ فِي مُقَاطَعَةِ أَسِيَّا تُسَلِّمُ عَلَيْكُمْ. وَيُسَلِّمُ عَلَيْكُمْ فِي الرَّبِّ كَثِيراً، أَكِيلاَ وَبِرِيسْكِلاَّ مَعَ الْكَنِيسَةِ الَّتِي فِي بَيْتِهِمَا.",
    "20": "جَمِيعُ الإِخْوَةِ يُسَلِّمُونَ عَلَيْكُمْ. سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ طَاهِرَةٍ.",
    "21": "وَإِلَيْكُمْ سَلاَمِي، أَنَا بُولُسَ، بِخَطِّ يَدِي.",
    "22": "إِنْ كَانَ أَحَدٌ لاَ يُحِبُّ الرَّبَّ فَلْيَكُنْ «أَنَاثِيمَا» (أَيْ مَلْعُوناً)!"
  }
}