{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "وَأَمَّا فِيمَا يَتَعَلَّقُ بِالذَّبَائِحِ الْمُقَدَّمَةِ لِلأَصْنَامِ، فَنَعْلَمُ أَنَّ الْمَعْرِفَةَ لِجَمِيعِنَا. غَيْرَ أَنَّ الْمَعْرِفَةَ تَنْفُخُ تَكَبُّراً، وَلَكِنَّ الْمَحَبَّةَ تَبْنِي. فَمَنْ ظَنَّ أَنَّهُ يَعْرِفُ شَيْئاً،",
    "2": "فَهُوَ لاَ يَعْرِفُ شَيْئاً بَعْدُ حَقَّ الْمَعْرِفَةِ.",
    "3": "أَمَّا الَّذِي يُحِبُّ اللهَ، فَإِنَّ اللهَ يَعْرِفُهُ.",
    "4": "فَفِيمَا يَخُصُّ الأَكْلَ مِنْ ذَبَائِحِ الأَصْنَامِ، نَحْنُ نَعْلَمُ أَنَّ الصَّنَمَ لَيْسَ بِإِلهٍ مَوْجُودٍ فِي الْكَوْنِ، وَأَنَّهُ لاَ وُجُودَ إِلاَّ لإِلهٍ وَاحِدٍ.",
    "5": "حَتَّى لَوْ كَانَتِ الآلِهَةُ الْمَزْعُومَةُ مَوْجُودَةً فِي السَّمَاءِ أَوْ عَلَى الأَرْضِ وَمَا أَكْثَرَ تِلْكَ الآلِهَةَ وَالأَرْبَابَ!",
    "6": "فَلَيْسَ عِنْدَنَا نَحْنُ إِلاَّ إِلهٌ وَاحِدٌ هُوَ الآبُ الَّذِي مِنْهُ كُلُّ شَيْءٍ، وَنَحْنُ لَهُ؛ وَرَبٌّ وَاحِدٌ هُوَ يَسُوعُ الْمَسِيحُ الَّذِي بِهِ كُلُّ شَيْءٍ وَنَحْنُ بِهِ.",
    "7": "عَلَى أَنَّ هذِهِ الْحَقِيقَةَ لاَ يَعْرِفُهَا الْجَمِيعُ: فَبَعْضُهُمْ قَدْ تَعَوَّدُوا الظَّنَّ بِأَنَّ الأَصْنَامَ مَوْجُودَةٌ فِعْلاً، وَمَازَالُوا يَأْكُلُونَ مِنْ تِلْكَ الذَّبَائِحِ كَأَنَّهَا فِعْلاً مُقَدَّمَةٌ لَهَا، فَيَتَدَنَّسُ ضَمِيرُهُمْ بِسَبَبِ ضَعْفِهِ.",
    "8": "إِلاَّ أَنَّ الطَّعَامَ لاَ يُقَرِّبُنَا إِلَى اللهِ، فَإِنَّنَا إِنْ أَكَلْنَا مِنْهُ لاَ يَعْلُو مَقَامُنَا، وَإِنْ لَمْ نَأْكُلْ مِنْهُ لاَ يَصْغُرُ شَأْنُنَا!",
    "9": "وَلكِنْ خُذُوا حِذْرَكُمْ لِكَيْ لاَ يَكُونَ حَقُّكُمْ هَذَا فَخّاً يَسْقُطُ فِيهِ الضُّعَفَاءُ.",
    "10": "فَيَاصَاحِبَ الْمَعْرِفَةِ، إِنْ رَآكَ أَحَدٌ جَالِساً إِلَى الطَّعَامِ فِي هَيْكَلٍ لِلأَصْنَامِ، أَفَلاَ يَتَقَوَّى ضَمِيرُهُ، هُوَ الضَّعِيفُ، لِيَأْكُلَ مِنْ ذَبَائِحِ الأَصْنَامِ،",
    "11": "وَبِذَلِكَ يَتَدَمَّرُ ذَلِكَ الضَّعِيفُ، وَهُوَ أَخٌ لَكَ مَاتَ الْمَسِيحُ مِنْ أَجْلِهِ، بِسَبَبِ مَعْرِفَتِكَ!",
    "12": "فَإِذْ تُخْطِئُونَ هكَذَا إِلَى الإِخْوَةِ فَتَجْرَحُونَ ضَمَائِرَهُمُ الضَّعِيفَةَ، إِنَّمَا تُخْطِئُونَ إِلَى الْمَسِيحِ.",
    "13": "لِذَا، إِنْ كَانَ بَعْضُ الطَّعَامِ فَخّاً يَسْقُطُ فِيهِ أَخِي، فَلَنْ آكُلَ لَحْماً أَبَداً، لِكَيْ لاَ أُسْقِطَ أَخِي!"
  }
}