{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "Sapagkat ang kautusan na may isang anino ng mabubuting bagay na darating, hindi ang tunay na larawan ng mga bagay, kailan pa man ay di maaaring magpasakdal sa mga nagsisilapit sa pamamagitan ng mga hain na laging inihahandog sa taon-taon.",
    "2": "Sa ibang paraan ay hindi kaya baga nagsipaglikat sila ng paghahandog? sapagkat ang mga nagsisisamba, yamang nalinis na minsan, ay hindi na sana nagkaroon pa ng budhi sa mga kasalanan.",
    "3": "Ngunit sa mga hain yaon ginagawa ang pagaalaala sa mga kasalanan taon-taon.",
    "4": "Sapagkat di maaari na ang dugo ng mga baka at ng mga kambing ay makapagalis ng mga kasalanan.",
    "5": "Kayat pagpasok niya sa sanglibutan, ay sinasabi, Hain at handog ay hindi mo ibig. Ngunit isang katawan ang sa akin ay inihanda mo;",
    "6": "Sa mga handog na susunugin at mga haing patungkol sa mga kasalanan ay hindi ka nalugod.",
    "7": "Nang magkagayoy sinabi ko, Narito, akoy pumarito (sa balumbon ng aklat ay nasusulat tungkol sa akin.) Upang gawin, Oh Dios, ang iyong kalooban.",
    "8": "Sa itaas ay sinasabi, Mga hain at mga handog at mga handog na susunuging buo at mga haing patungkol sa kasalanan ay hindi mo ibig, at di mo rin kinalulugdan (mga bagay na inihahandog ayon sa kautusan),",
    "9": "Saka sinabi niya, Narito, akoy pumarito upang gawin ang iyong kalooban. Inaalis niya ang una, upang maitatag ang ikalawa.",
    "10": "Sa kaloobang yaon tayoy pinapaging-banal, sa pamamagitan ng pagkahandog ng katawan ni Cristo na minsan magpakailan man.",
    "11": "At katotohanang ang bawat saserdote na araw-araw ay nangangasiwa ng patayo at naghahandog na madalas ng gayon ding mga hain, na hindi makaalis kailan pa man ng mga kasalanan:",
    "12": "Ngunit siya, nang makapaghandog ng isa lamang hain patungkol sa mga kasalanan magpakailan man, ay umupo sa kanan ng Dios;",
    "13": "Buhat noon ay naghihintay hanggang sa ang kaniyang mga kaaway ay maging tungtungan ng kaniyang mga paa.",
    "14": "Sapagkat sa pamamagitan ng isang paghahandog ay kaniyang pinasakdal magpakailan man ang mga pinapagiging-banal.",
    "15": "At ang Espiritu Santo ay nagbibigay patotoo rin naman sa atin; sapagkat pagkasabi niya na,",
    "16": "Ito ang tipang gagawin ko sa kanila Pagkatapos ng mga araw na yaon, sabi ng Panginoon; Ilalagay ko ang aking mga kautusan sa kanilang puso, At isusulat ko rin naman sa kanilang pagiisip;",
    "17": "At ang kanilang mga kasalanan at kanilang mga kasamaan ay hindi ko na aalalahanin pa.",
    "18": "At kung saan may kapatawaran ng mga ito ay wala nang paghahandog na patungkol pa sa kasalanan.",
    "19": "Mga kapatid, yamang may kalayaan ngang makapasok sa dakong banal sa pamamagitan ng dugo ni Jesus,",
    "20": "Sa pamamagitan ng daang bago at buhay na kaniyang itinalaga sa atin, sa pamamagitan ng tabing, sa makatuwid bagay sa kaniyang laman;",
    "21": "At yamang may isang Dakilang Saserdote na pangulo sa bahay ng Dios;",
    "22": "Tayoy magsilapit na may tapat na puso sa lubos na pananampalataya, na ang ating mga puso na winisikan mula sa isang masamang budhi: at mahugasan ang ating katawan ng dalisay na tubig,",
    "23": "Na ating ingatang matibay ang pagkakilala ng ating pagasa upang huwag magalinlangan: sapagkat tapat ang nangako:",
    "24": "At tayoy mangagtinginan upang tayoy mangaudyok sa pagiibigan at mabubuting gawa;",
    "25": "Na huwag nating pabayaan ang ating pagkakatipon, na gaya ng ugali ng iba, kundi mangagaralan sa isat isa; at lalo na kung inyong namamalas na nalalapit na ang araw.",
    "26": "Sapagkat kung ating sinasadya ang pagkakasala pagkatapos na ating matanggap ang pagkakilala sa katotohanan, ay wala nang haing natitira pa tungkol sa mga kasalanan,",
    "27": "Kundi isang kakilakilabot na paghihintay sa paghuhukom, at isang kabangisan ng apoy na lalamon sa mga kaaway.",
    "28": "Ang magpawalang halaga sa kautusan ni Moises sa patotoo ng dalawa o tatlong saksi, ay mamamatay na walang awa:",
    "29": "Gaano kayang higpit ng parusa, sa akala ninyo, ang ihahatol na nauukol doon sa yumurak sa Anak ng Dios, at umaring di banal sa dugo ng tipan na nagpabanal sa kaniya, at umalipusta sa Espiritu ng biyaya?",
    "30": "Sapagkat ating nakikilala yaong nagsabi, Akin ang paghihiganti, ako ang gaganti. At muli, Huhukuman ng Panginoon ang kaniyang bayan.",
    "31": "Kakilakilabot na bagay ang mahulog sa mga kamay ng Dios na buhay.",
    "32": "Datapuwat alalahanin ang mga nakaraang araw, na sa mga yaon, pagkatapos na kayoy maliwanagan, ay nangagtiis kayo ng malaking pakikilaban ng mga pagbabata;",
    "33": "Na una una ay naging isang katawatawa dahil sa mga pagkasiphayo at gayon din sa mga kahirapan; at sa ikalawa, ay naging kasama niyaong mga inaring gayon.",
    "34": "Sapagkat kayoy nangahabag sa mga may tanikala, at tinanggap ninyo ng buong galak ang pagkaagaw ng inyong pag-aari, palibhasay inyong nalalamang mayroon kayo sa inyong sarili ng isang pag-aaring lalong mabuti at tumatagal.",
    "35": "Huwag nga ninyong itakuwil ang inyong pagkakatiwala, na may dakilang ganting-pala.",
    "36": "Sapagkat kayoy nangangailangan ng pagtitiis, upang kung inyong magawa ang kalooban ng Dios, ay magsitanggap kayo ng pangako.",
    "37": "Sapagkat sa madaling panahon, Siyang pumaparito ay darating, at hindi magluluwat.",
    "38": "Ngunit ang aking lingkod na matuwid ay mabubuhay sa pananampalataya: At kung siya ay umurong, ay hindi kalulugdan ng aking kaluluwa.",
    "39": "Ngunit tayoy hindi doon sa mga nagsisibalik sa kapahamakan; kundi doon sa mga may pananampalataya sa ikaliligtas ng kaluluwa."
  }
}