{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 12,
  "verses": {
    "1": "Kayat yamang nakukubkob tayo ng makapal na bilang ng mga saksi, itabi namang walang liwag ang bawat pasan, at ang pagkakasalang pumipigil sa atin, at ating takbuhing may pagtitiis ang takbuhing inilagay sa harapan natin,",
    "2": "Na masdan natin si Jesus na gumawa at sumakdal ng ating pananampalataya, na siya dahil sa kagalakang inilagay sa harapan niya ay nagtiis ng krus, na niwalang bahala ang kahihiyan, at umupo sa kanan ng luklukan ng Dios.",
    "3": "Sapagkat dilidilihin ninyo yaong nagtiis ng gayong pagsalangsang ng mga makasalanan laban sa kaniyang sarili, upang kayoy huwag magsihina, na manglupaypay sa inyong mga kaluluwa.",
    "4": "Hindi pa kayo nakikipaglaban hanggang sa mabubo ang dugo, na nakikipagaway laban sa kasalanan:",
    "5": "At inyong nilimot ang iniaral na ipinakikipagtalo sa inyong tulad sa mga anak, Anak ko, huwag mong waling bahala ang parusa ng Panginoon, O manglupaypay man kung ikaw ay pinagwiwikaan niya;",
    "6": "Sapagkat pinarurusahan ng Panginoon ang kaniyang iniibig, At hinahampas ang bawat tinatanggap na anak.",
    "7": "Na dahil sa itoy parusa kayoy nagtitiis; inaari kayo ng Dios na tulad sa mga anak; sapagkat alin ngang anak ang hindi pinarurusahan ng kaniyang ama?",
    "8": "Datapuwat kung kayoy hindi pinarurusahan, na pawang naranasan ng lahat, kung gayoy mga anak sa ligaw kayo, at hindi tunay na anak.",
    "9": "Bukod dito, tayoy nangagkaroon ng mga ama ng ating laman upang tayoy parusahan, at silay ating iginagalang: hindi baga lalong tayoy pasasakop sa Ama ng mga espiritu, at tayoy mabubuhay?",
    "10": "Sapagkat katotohanang tayoy pinarusahan nilang ilang araw ayon sa kanilang minagaling; ngunit siyay sa kapakinabangan natin, upang tayoy makabahagi ng kaniyang kabanalan.",
    "11": "Lahat ng parusa sa ngayon ay tila man din hindi ikaliligaya kundi ikalulungkot; gayon may pagkatapos ay namumunga ng bungang mapayapa ng katuwiran sa mga nagsipagsanay sa pamamagitan nito.",
    "12": "Kayat itaas ninyo ang mga kamay na nakababa, ang mga tuhod namang nanginginig;",
    "13": "At magsigawa kayo ng matuwid na landas sa inyong mga paa, upang huwag maligaw ang pilay, kundi bagkus gumaling.",
    "14": "Sundin ninyo ang kapayapaan sa lahat ng mga tao, at ang pagpapakabanal na kung wala itoy sinoman ay di makakakita sa Panginoon:",
    "15": "Na pakaingatan na baka ang sinomay di makaabot sa biyaya ng Dios; baka kayoy bagabagin ng anomang ugat ng kapaitan na sumisibol, at dahil ditoy mahawa ang marami;",
    "16": "Baka magkaroon ng sinomang mapakiapid, o mapaglapastangan, gaya ni Esau, na sa isang pinggang pagkain ay ipinagbili ang kaniyang sariling pagkapanganay.",
    "17": "Sapagkat nalalaman ninyo na bagamat pagkatapos ay ninanasa niyang magmana ng pagpapala, siyay itinakuwil; sapagkat wala na siyang nasumpungang pagkakataon ng pagsisisi sa kaniyang ama, bagamat pinagsisikapan niyang mapilit na lumuluha.",
    "18": "Sapagkat hindi kayo nagsilapit sa bundok na nahihipo, at nagliliyab sa apoy, at sa kapusikitan, at sa kadiliman, at sa unos,",
    "19": "At tunog ng pakakak, at tinig ng mga salita; na ang nakarinig ng tinig na ito ay nagsipamanhik na huwag nang sa kanilay salitain pa ang anomang salita;",
    "20": "Sapagkat hindi matiis ang iniuutos, Kahit ang isang hayop kung tumungtong sa bundok ay babatuhin;",
    "21": "At totoong kakilakilabot ang napanood, ano pat sinabi ni Moises, Akoy totoong nasisindak at nanginginig:",
    "22": "Datapuwat nagsilapit kayo sa bundok ng Sion, at sa bayan ng Dios na buhay, ang Jerusalem sa kalangitan, at sa mga di mabilang na hukbo ng mga anghel,",
    "23": "Sa pangkalahatang pulong at iglesia ng mga panganay na nangatatala sa langit, at sa Dios na Hukom ng lahat, at mga espiritu ng mga taong ganap na pinasakdal,",
    "24": "At kay Jesus na tagapamagitan ng bagong tipan, at dugong pangwisik na nagsasalita ng lalong mabuti kay sa dugo ni Abel.",
    "25": "Pagingatan ninyong kayoy huwag tumanggi sa nagsasalita. Sapagkat kung hindi nakatanan ang mga nagsitanggi sa nagbalita sa kanila sa ibabaw ng lupa, ay lalo pa tayong hindi makatatanan na nagsisihiwalay Doon sa nagbabalitang buhat sa langit:",
    "26": "Na ang tinig na yaon ay nagpayanig noon ng lupa: datapuwat ngayoy nangako siya, na nagsasabi, Minsan pang yayanigin ko, hindi lamang ang lupa, kundi pati ng langit.",
    "27": "At itong salita, Minsan pang, ay pinakakahuluganan ang pagaalis niyaong mga bagay na niyanig, gaya ng mga bagay na ginawa, upang mamalagi ang mga hindi niyanig.",
    "28": "Kayat pagkatanggap ng isang kahariang hindi magagalaw, ay magkaroon tayo ng biyayang sa pamamagitan nito ay makapaghahandog tayong may paggalang at katakutan ng paglilingkod na nakalulugod sa Dios:",
    "29": "Sapagkat ang Dios natin ay isang apoy na mamumugnaw."
  }
}