{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "Mamalagi nawa ang pagibig sa mga kapatid.",
    "2": "Huwag ninyong limutin ang pagpapakita ng pagibig sa mga taga ibang lupa: sapagkat sa pamamagitan nito ang ibay walang malay na nakapagpapatuloy ng mga anghel.",
    "3": "Alalahanin ninyo ang mga may tanikala, gaya ng kayoy nangagagapos na kasama nila; ang mga tinatampalasan na gaya ng kayo naman ay tinatampalasan sa katawan.",
    "4": "Maging marangal nawa sa lahat ang pagaasawa, at huwag nawang magkadungis ang higaan: sapagkat ang mga mapakiapid at ang mga mapangalunya ay pawang hahatulan ng Dios.",
    "5": "Mangilag kayo sa pagibig sa salapi; mangagkasiya kayo sa inyong tinatangkilik: sapagkat siya rin ang nagsabi, Sa anomang paraan ay hindi kita papagkukulangin, sa anomang paraan ni hindi kita pababayaan.",
    "6": "Ano pat ating masasabi ng buong tapang, Ang Panginoon ang aking katulong; hindi ako matatakot: Anong magagawa sa akin ng tao?",
    "7": "Alalahanin ninyo ang nangagkaroon ng pagpupuno sa inyo na siyang nangagsalita sa inyo ng salita ng Dios; at sa pagdidilidili ng wakas ng kanilang pamumuhay, ay inyong tularan ang kanilang pananampalataya.",
    "8": "Si Jesucristo ay siya ring kahapon at ngayon, oo at magpakailan man.",
    "9": "Huwag nga kayong padala sa mga turong sarisari at di kilala: sapagkat mabuti na ang puso ay patibayin sa pamamagitan ng biyaya; hindi sa pamamagitan ng mga pagkain, na di pinakikinabangan ng mga nagabala sa kanila.",
    "10": "Tayo ay may isang dambana, na hindi matuwid kainan ng mga nagsisipaglingkod sa tabernakulo.",
    "11": "Sapagkat ang mga katawan ng mga hayop na ang mga dugoy dinadala ng dakilang saserdote sa dakong banal na handog na patungkol sa kasalanan, ay sinusunog sa labas ng kampamento.",
    "12": "Kaya naman si Jesus, upang mapaging banal sa pamamagitan ng kanilang sariling dugo ang bayan, ay nagbata sa labas ng pintuan.",
    "13": "Atin nga siyang labasin sa labas ng kampamento na dalhin natin ang kaniyang pagkadusta.",
    "14": "Sapagkat ditoy wala tayong bayan na namamalagi, ngunit hinahanap natin ang bayan na darating.",
    "15": "Sa pamamagitan nga niya ay maghandog tayong palagi ng hain ng pagpupuri sa Dios, sa makatuwid baga, ay ng bunga ng mga labi na nagpapahayag ng kaniyang pangalan.",
    "16": "Datapuwat ang paggawa ng mabuti at ang pagabuloy ay huwag ninyong kalimutan: sapagkat sa mga gayong hain ang Dios ay totoong nalulugod.",
    "17": "Magsitalima kayo sa namiminuno sa inyo, at kayoy pasakop sa kanila: sapagkat pawang nangagpupuyat dahil sa inyong mga kaluluwa, na parang sila ang mangagsusulit; upang itoy gawin nilang may kagalakan, at huwag may hapis: sapagkat sa ganitoy di ninyo mapapakinabangan.",
    "18": "Idalangin ninyo kami: sapagkat kamiy naniniwalang lubos na kami ay may mabuting budhi, na nagnanasang mabuhay na marangal sa lahat ng mga bagay.",
    "19": "At iniaaral ko sa inyong malabis na inyong gawin ito, upang akoy masauli na lalong madali sa inyo.",
    "20": "Ngayon ang Dios ng kapayapaan na muling nagdala mula sa mga patay sa dakilang pastor ng mga tupa sa pamamagitan ng dugo ng walang hanggang tipan, sa makatuwid bagay ang Panginoon nating si Jesus,",
    "21": "Ay pakasakdalin nawa niya kayo sa bawat mabuting gawa upang gawin ang kanyang kalooban, na gawin sa atin ang nakalulugod sa paningin niya, sa pamamagitan ni Jesucristo; na mapasa kaniya nawa ang kaluwalhatian magpakailan man. Siya nawa.",
    "22": "Datapuwat ipinamamanhik ko sa inyo, mga kapatid, na inyong pagtiisan ang salitang iniaral: sapagkat kayoy sinulatan ko ng ilang salita.",
    "23": "Inyong talastasin na ang ating kapatid na si Timoteo ay pinawalan na; na kung siyay dumating na madali, kayoy makikita kong kasama niya.",
    "24": "Batiin ninyo ang lahat ng mga namiminuno sa inyo, at ang lahat ng mga banal. Kayoy binabati ng nangasa Italia.",
    "25": "Ang biyayay sumainyo nawang lahat. Siya nawa."
  }
}