{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 3,
  "verses": {
    "1": "Kaya, mga banal na kapatid, mga may bahagi sa pagtawag ng kalangitan, inyong isipin ang Apostol at Dakilang Saserdote na ating kinikilala, si Jesus;",
    "2": "Na siyay tapat sa naglagay sa kaniya na gaya rin naman ni Moises sa buong sangbahayan niya.",
    "3": "Sapagkat siya ay inaring may karapatan sa lalong kaluwalhatian kay sa kay Moises, palibhasay may lalong karangalan kay sa bahay yaong nagtayo ng bahay.",
    "4": "Sapagkat ang bawat bahay ay may nagtayo; datapuwat ang nagtayo ng lahat ng mga bagay ay ang Dios.",
    "5": "At sa katotohanang si Moises ay tapat sa buong sangbahayan niya gaya ng lingkod, na pinakapatotoo sa mga bagay na sasabihin pagkatapos;",
    "6": "Datapuwat si Cristo, gaya ng anak ay puno sa bahay niya; na ang bahay niya ay tayo, kung ating ingatang matibay ang ating pagkakatiwala at pagmamapuri sa pagasa natin hanggang sa katapusan.",
    "7": "Gaya nga ng sabi ng Espiritu Santo, Ngayon kung marinig ninyo ang kaniyang tinig,",
    "8": "Huwag ninyong papagmatigasin ang inyong mga puso, na gaya ng sa pamumungkahi, Gaya nang sa araw ng pagtukso sa ilang,",
    "9": "Na doon ako tinukso ng inyong mga magulang sa pagsubok sa akin, At apat na pung taon na nangakita ang aking mga gawa.",
    "10": "Dahil ditoy nagalit ako sa lahing ito, At aking sinabi, Laging silay nangagkakamali sa kanilang puso: Ngunit hindi nila nangakilala ang aking mga daan;",
    "11": "Ano pat aking isinumpa sa aking kagalitan, Silay hindi magsisipasok sa aking kapahingahan.",
    "12": "Magsipagingat kayo, mga kapatid, baka sakaling mayroon sa kanino man sa inyo ng isang pusong masama na walang pananampalataya, na naghihiwalay sa inyo sa Dios na buhay:",
    "13": "Ngunit kayoy mangagpangaralan sa isat isa araw-araw, samantalang sinasabi, Ngayon; baka papagmatigasin ang sinoman sa inyo ng daya ng kasalanan:",
    "14": "Sapagkat tayoy nagiging kabahagi ni Cristo, kung ating iniingatang matibay ang pasimula ng ating pagkakatiwala hanggang sa katapusan:",
    "15": "Samantalang sinasabi, Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso, na gaya ng sa pamumungkahi.",
    "16": "Sapagkat sino-sino, na pagkarinig ay namungkahi? ngunit, hindi baga yaong lahat na nagsialis sa Egipto sa pamamagitan ni Moises?",
    "17": "At sino-sino ang kinagalitan niyang apat na pung taon? hindi baga yaong nangagkasala, na ang kanilang mga katawan ay nangabuwal sa ilang?",
    "18": "At sa kani-kanino isinumpa niyang hindi makapapasok sa kaniyang kapahingahan, kundi yaong mga nagsisuway?",
    "19": "At nakikita natin na silay hindi nangakapasok dahil sa kawalan ng pananampalataya."
  }
}