{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 8,
  "verses": {
    "1": "Ang kinauuwian nga ng mga bagay na aming sinasabi ay ito: Mayroon tayong isang dakilang saserdote, na nakaupo sa kanan ng luklukan ng Karangalan sa mga langit,",
    "2": "Ministro sa santuario, at sa tunay na tabernakulo, na itinayo ng Panginoon, hindi ng tao.",
    "3": "Sapagkat ang bawat dakilang saserdote ay inilagay upang maghandog ng mga kaloob at ng mga hain naman: sa ganitoy kinakailangan din namang siyay magkaroon ng anomang ihahandog.",
    "4": "Kung siya ngay nasa lupa ay hindi siya saserdote sa anomang paraan, palibhasay mayroon nang nagsisipaghandog ng mga kaloob ayon sa kautusan;",
    "5": "Na nangaglilingkod sa anyo at anino ng mga bagay sa kalangitan, gaya naman ni Moises na pinagsabihan ng Dios nang malapit ng gawin niya ang tabernakulo: sapagkat sinabi niya, Ingatan mo na iyong gawin ang lahat ng mga bagay ayon sa anyong ipinakita sa iyo sa bundok.",
    "6": "Datapuwat ngayoy kinamtan niya ang ministeriong lalong marangal, palibhasay siya namay tagapamagitan sa isang tipang lalong magaling, na inilagda sa lalong mabubuting pangako.",
    "7": "Sapagkat kung ang unang tipang yaon ay naging walang kakulangan, ay hindi na sana inihanap ng pangangailangan ang ikalawa.",
    "8": "Sapagkat sa pagkakita ng kakulangan sa kanila, ay sinabi niya, Narito, dumarating ang mga araw, sinasabi ng Panginoon, Na akoy gagawa ng isang bagong pakikipagtipan; sa sangbahayan ni Israel at sa sangbahayan ni Juda.",
    "9": "Hindi ayon sa tipang aking ipinakipagtipan sa kanilang mga magulang Nang araw na silay aking tangnan sa kamay, upang silay ihatid sa labas ng lupain ng Egipto; Sapagkat silay hindi nanatili sa aking tipan, At akin silang pinabayaan, sinasabi ng Panginoon.",
    "10": "Sapagkat ito ang pakikipagtipang aking gagawin sa sangbahayan ni Israel Pagkatapos ng mga araw na yaon, sinasabi ng Panginoon; Ilalagay ko ang aking mga kautusan sa kanilang pagiisip, At sa kanilang mga pusoy aking isusulat ang mga ito. At akoy magiging Dios nila, At silay magiging bayan ko:",
    "11": "At hindi magtuturo ang bawat isa sa kaniyang kababayan, At ang bawat isa sa kaniyang kapatid, na sasabihing, Kilalanin mo ang Panginoon: Sapagkat akoy makikilala ng lahat, Mula sa kaliitliitan hanggang sa kadakidakilaan sa kanila.",
    "12": "Sapagkat akoy magiging mahabagin sa kanilang kalikuan, At ang kanilang mga kasalanan ay hindi ko na aalalahanin pa.",
    "13": "Doon sa sinasabi niya, Isang bagong tipan, ay linuma niya ang una. Datapuwat ang nagiging luma at tumatanda ay malapit ng lumipas."
  }
}