{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 15,
  "verses": {
    "1": "Musa’yla İsrailliler RAB’be şu ezgiyi söylediler: “Ezgiler sunacağım RAB’be, Çünkü yüceldikçe yüceldi; Atları da, atlıları da denize döktü.",
    "2": "Rab gücüm ve ezgimdir, O kurtardı beni. O’dur Tanrım, Övgüler sunacağım O’na. O’dur babamın Tanrısı, Yücelteceğim O’nu.",
    "3": "Savaş eridir RAB, Adı RAB’dir.",
    "4": "“Denize attı firavunun ordusunu, Savaş arabalarını. Kamış Denizi’nde boğuldu seçme subayları.",
    "5": "Derin sulara gömüldüler, Taş gibi dibe indiler.",
    "6": "“Senin sağ elin, ya RAB, Senin sağ elin korkunç güce sahiptir. Altında düşmanlar kırılır.",
    "7": "Devrilir sana başkaldıranlar büyük görkemin karşısında, Gönderir gazabını anız gibi tüketirsin onları.",
    "8": "Burnunun soluğu karşısında, Sular yığıldı bir araya. Kabaran sular duvarlara dönüştü, Denizin göbeğindeki derin sular dondu.",
    "9": "Düşman böbürlendi: ‘Peşlerine düşüp yakalayacağım onları’ dedi, ‘Bölüşeceğim çapulu, Dileğimce yağmalayacağım, Kılıcımı çekip yok edeceğim onları.’",
    "10": "Üfledin soluğunu, denize gömüldüler, Kurşun gibi engin sulara battılar.",
    "11": "“Var mı senin gibisi ilahlar arasında, ya RAB? Senin gibi kutsallıkta görkemli, heybetiyle övgüye değer, Harikalar yaratan var mı?",
    "12": "Sağ elini uzattın, Yer yuttu onları.",
    "13": "Öncülük edeceksin sevginle kurtardığın halka, Kutsal konutunun yolunu göstereceksin gücünle onlara.",
    "14": "Uluslar duyup titreyecekler, Filist halkını dehşet saracak.",
    "15": "Edom beyleri korkuya kapılacak, Moav önderlerini titreme alacak, Kenan’da yaşayanların tümü korkudan eriyecek.",
    "16": "Korku ve dehşet düşecek üzerlerine, Senin halkın geçinceye dek, ya RAB, Sahip olduğun bu halk geçinceye dek, Bileğinin gücü karşısında taş kesilecekler.",
    "17": "Ya RAB, halkını içeri alacaksın. Kendi dağına, yaşamak için seçtiğin yere, Ellerinle kurduğun kutsal yere dikeceksin, ya Rab!",
    "18": "RAB sonsuza dek egemen olacaktır.”",
    "19": "Firavunun atları, savaş arabaları, atlıları denize dalınca, RAB suları onların üzerine çevirdi. Ama İsrailliler denizi kuru toprakta yürüyerek geçtiler.",
    "20": "Harun’un kızkardeşi Peygamber Miryam tefini eline aldı, bütün kadınlar teflerle, oynayarak onu izlediler.",
    "21": "Miryam onlara şu ezgiyi söyledi: “Ezgiler sunun RAB’be, Çünkü yüceldikçe yüceldi, Atları, atlıları denize döktü.”",
    "22": "Musa İsrailliler’i Kamış Denizi’nin ötesine çıkardı. Şur Çölü’ne girdiler. Çölde üç gün yol aldılarsa da su bulamadılar.",
    "23": "Mara’ya vardılar. Ama Mara’nın suyunu içemediler, çünkü su acıydı. Bu yüzden oraya Mara adı verildi.",
    "24": "Halk, “Ne içeceğiz?” diye Musa’ya yakınmaya başladı.",
    "25": "Musa RAB’be yakardı. RAB ona bir ağaç parçası gösterdi. Musa onu suya atınca sular tatlı oldu. Orada RAB onlar için bir kural ve ilke koydu, hepsini sınadı.",
    "26": "“Ben, Tanrınız RAB’bin sözünü dikkatle dinler, gözümde doğru olanı yapar, buyruklarıma kulak verir, bütün kurallarıma uyarsanız, Mısırlılar’a verdiğim hastalıkların hiçbirini size vermeyeceğim” dedi, “Çünkü size şifa veren RAB benim.”",
    "27": "Sonra Elim’e gittiler. Orada on iki su kaynağı, yetmiş hurma ağacı vardı. Su kıyısında konakladılar."
  }
}