{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 17,
  "verses": {
    "1": "RAB’bin buyruğu uyarınca, bütün İsrail topluluğu Sin Çölü’nden ayrıldı, bir yerden öbürüne göçerek Refidim’de konakladı. Ancak orada içecek su yoktu.",
    "2": "Musa’ya, “Bize içecek su ver” diye çıkıştılar. Musa, “Niçin bana çıkışıyorsunuz?” dedi, “Neden RAB’bi deniyorsunuz?”",
    "3": "Ama halk susamıştı. “Niçin bizi Mısır’dan çıkardın?” diye Musa’ya söylendiler, “Bizi, çocuklarımızı, hayvanlarımızı susuzluktan öldürmek için mi?”",
    "4": "Musa, “Bu halka ne yapayım?” diye RAB’be feryat etti, “Neredeyse beni taşlayacaklar.”",
    "5": "RAB Musa’ya, “Halkın önüne geç” dedi, “Birkaç İsrail ileri gelenini ve Nil’e vurduğun değneği de yanına alıp yürü.",
    "6": "Ben Horev Dağı’nda bir kayanın üzerinde, senin önünde duracağım. Kayaya vuracaksın, halk içsin diye su fışkıracak.” Musa İsrail ileri gelenlerinin önünde denileni yaptı.",
    "7": "Oraya Massa ve Meriva adı verildi. Çünkü İsrailliler orada Musa’ya çıkışmış ve, “Acaba RAB aramızda mı, değil mi?” diye RAB’bi denemişlerdi.",
    "8": "Amalekliler gelip Refidim’de İsrailliler’e savaş açtılar.",
    "9": "Musa Yeşu’ya, “Adam seç, git Amalekliler’le savaş” dedi, “Yarın ben elimde Tanrı’nın değneğiyle tepenin üzerinde duracağım.”",
    "10": "Yeşu Musa’nın buyurduğu gibi Amalekliler’le savaştı. Bu arada Musa, Harun ve Hur tepenin üzerine çıktılar.",
    "11": "Musa elini kaldırdıkça İsrailliler, indirdikçe Amalekliler kazanıyordu.",
    "12": "Ne var ki, Musa’nın elleri yoruldu. Bir taş getirip altına koydular. Musa üzerine oturdu. Bir yanda Harun, öbür yanda Hur Musa’nın ellerini yukarıda tuttular. Güneş batıncaya dek Musa’nın elleri yukarıda kaldı.",
    "13": "Böylece Yeşu Amalek ordusunu yenip kılıçtan geçirdi.",
    "14": "RAB Musa’ya, “Bunu anı olarak kayda geç” dedi, “Yeşu’ya da söyle, Amalekliler’in adını yeryüzünden büsbütün sileceğim.”",
    "15": "Musa bir sunak yaptı, adını “Yahve nissi ” koydu.",
    "16": "“Eller Rab’bin tahtına doğru kaldırıldı” dedi, “RAB kuşaklar boyunca Amalekliler’e karşı savaşacak!”"
  }
}