{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 2,
  "verses": {
    "1": "Levili bir adam kendi oymağından bir kızla evlendi.",
    "2": "Kadın gebe kaldı ve bir erkek çocuk doğurdu. Güzel bir çocuk olduğunu görünce, onu üç ay gizledi.",
    "3": "Daha fazla gizleyemeyeceğini anlayınca, hasır bir sepet alıp katran ve ziftle sıvadı. İçine çocuğu yerleştirip Nil kıyısındaki sazlığa bıraktı.",
    "4": "Çocuğun ablası kardeşine ne olacağını görmek için uzaktan gözlüyordu.",
    "5": "O sırada firavunun kızı yıkanmak için ırmağa indi. Hizmetçileri ırmak kıyısında yürüyorlardı. Sazların arasındaki sepeti görünce, firavunun kızı onu getirmesi için hizmetçisini gönderdi.",
    "6": "Sepeti açınca ağlayan çocuğu gördü. Ona acıyarak, “Bu bir İbrani çocuğu” dedi.",
    "7": "Çocuğun ablası firavunun kızına, “Gidip bir İbrani sütnine çağırayım mı?” diye sordu, “Senin için bebeği emzirsin.”",
    "8": "Firavunun kızı, “Olur” diye yanıtladı. Kız gidip bebeğin annesini çağırdı.",
    "9": "Firavunun kızı kadına, “Bu bebeği al, benim için emzir, ücretin neyse veririm” dedi. Kadın bebeği alıp emzirdi.",
    "10": "Çocuk büyüyünce, onu geri getirdi. Firavunun kızı çocuğu evlat edindi. “Onu sudan çıkardım” diyerek adını Musa koydu.",
    "11": "Musa büyüdükten sonra bir gün soydaşlarının yanına gitti. Yaptıkları ağır işleri seyrederken bir Mısırlı’nın bir İbrani’yi dövdüğünü gördü.",
    "12": "Çevresine göz gezdirdi; kimse olmadığını anlayınca, Mısırlı’yı öldürüp kuma gizledi.",
    "13": "Ertesi gün gittiğinde, iki İbrani’nin kavga ettiğini gördü. Haksız olana, “Niçin kardeşini dövüyorsun?” diye sordu.",
    "14": "Adam, “Kim seni başımıza yönetici ve yargıç atadı?” diye yanıtladı, “Mısırlı’yı öldürdüğün gibi beni de mi öldürmek istiyorsun?” O zaman Musa korkarak, “Bu iş ortaya çıkmış!” diye düşündü.",
    "15": "Firavun olayı duyunca Musa’yı öldürtmek istedi. Ancak Musa ondan kaçıp Midyan yöresine gitti. Bir kuyunun başında otururken",
    "16": "Midyanlı bir kâhinin yedi kızı su çekmeye geldi. Babalarının sürüsünü suvarmak için yalakları dolduruyorlardı.",
    "17": "Ama bazı çobanlar gelip onları kovmak istedi. Musa kızların yardımına koşup hayvanlarını suvardı.",
    "18": "Sonra kızlar babaları Reuel’in yanına döndüler. Reuel, “Nasıl oldu da bugün böyle tez geldiniz?” diye sordu.",
    "19": "Kızlar, “Mısırlı bir adam bizi çobanların elinden kurtardı” diye yanıtladılar, “Üstelik bizim için su çekip hayvanlara verdi.”",
    "20": "Babaları, “Nerede o?” diye sordu, “Niçin adamı dışarıda bıraktınız? Gidin onu yemeğe çağırın.”",
    "21": "Musa Reuel’in yanında kalmayı kabul etti. Reuel de kızı Sippora’yı onunla evlendirdi.",
    "22": "Sippora bir erkek çocuk doğurdu. Musa, “Garibim bu yabancı ülkede” diyerek çocuğa Gerşom adını verdi.",
    "23": "Aradan yıllar geçti, bu arada Mısır Kralı öldü. İsrailliler hâlâ kölelik altında inliyor, feryat ediyorlardı. Sonunda yakarışları Tanrı’ya erişti.",
    "24": "Tanrı iniltilerini duydu; İbrahim, İshak ve Yakup’la yaptığı antlaşmayı anımsadı.",
    "25": "İsrailliler’e baktı ve onlara ilgi gösterdi."
  }
}