{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 26,
  "verses": {
    "1": "“Tanrı’nın Konutu’nu on perdeden yap. Perdeler lacivert, mor, kırmızı iplikle özenle dokunmuş ince ketenden olsun, üzeri Keruvlar’la ustaca süslensin.",
    "2": "Her perdenin boyu yirmi sekiz, eni dört arşın olmalı. Bütün perdeler aynı ölçüde olacak.",
    "3": "Perdeler beşer beşer birbirine eklenerek iki takım perde yapılacak.",
    "4": "Birinci takımın kenarına lacivert ilmekler aç. Öbür takımın kenarına da aynı şeyi yap.",
    "5": "Birinci takımın ilk perdesiyle ikinci takımın son perdesine ellişer ilmek aç. İlmekler birbirine karşı olmalı.",
    "6": "Elli altın kopça yap, perdeleri kopçalayarak çadırı birleştir. Böylece konut tek parça haline gelecek.",
    "7": "“Konutun üstünü kaplayacak çadır için keçi kılından on bir perde yap.",
    "8": "Her perdenin boyu otuz, eni dört arşın olacak. On bir perde de aynı ölçüde olmalı.",
    "9": "Beş perde birbirine, altı perde birbirine birleştirilecek. Altıncı perdeyi çadırın önünde katla.",
    "10": "Her iki perde takımının kenarlarına ellişer ilmek aç.",
    "11": "Elli tunç kopça yap, kopçaları ilmeklere geçir ki, çadır tek parça haline gelsin.",
    "12": "Çadırın perdelerinden artan yarım perde konutun arkasından sarkacak.",
    "13": "Perdelerin uzun kenarlarından artan kumaş çadırın yanlarından birer arşın sarkarak konutu örtecek.",
    "14": "Çadır için kırmızı boyalı koç derilerinden bir örtü, onun üstüne de deriden başka bir örtü yap.",
    "15": "“Konut için akasya ağacından dikine çerçeveler yap.",
    "16": "Her çerçevenin boyu on, eni bir buçuk arşın olacak.",
    "17": "Çerçevelerin birbirine uyan iki paralel çıkıntısı olacak. Konutun bütün çerçevelerini aynı biçimde yapacaksın.",
    "18": "Konutun güneyi için yirmi çerçeve yap.",
    "19": "Her çerçevenin altında iki çıkıntı için birer taban olmak üzere, yirmi çerçevenin altında kırk gümüş taban yap.",
    "20": "Konutun öbür yanı, yani kuzeyi için de yirmi çerçeve ve her çerçevenin altında iki taban olmak üzere kırk gümüş taban yap.",
    "21": "Konutun öbür yanı, yani kuzeyi için de yirmi çerçeve ve her çerçevenin altında iki taban olmak üzere kırk gümüş taban yap.",
    "22": "Konutun batıya bakacak arka tarafı için altı çerçeve yap.",
    "23": "Arkada konutun köşeleri için iki çerçeve yap.",
    "24": "Bu köşe çerçevelerinin alt tarafı ayrı kalacak, üst tarafı ise birinci halkayla birleştirilecek. İki köşeyi oluşturan iki çerçeve aynı biçimde olacak.",
    "25": "Böylece sekiz çerçeve ve her çerçevenin altında iki taban olmak üzere on altı gümüş taban olacak.",
    "26": "“Konutun bir yanındaki çerçeveler için beş, öbür yanındaki çerçeveler için beş, batıya bakan arka tarafındaki çerçeveler için de beş olmak üzere akasya ağacından kirişler yap.",
    "27": "“Konutun bir yanındaki çerçeveler için beş, öbür yanındaki çerçeveler için beş, batıya bakan arka tarafındaki çerçeveler için de beş olmak üzere akasya ağacından kirişler yap.",
    "28": "Çerçevelerin ortasındaki kiriş çadırın bir ucundan öbür ucuna geçecek.",
    "29": "Çerçeveleri ve kirişleri altınla kapla, kirişlerin geçeceği halkaları da altından yap.",
    "30": "“Konutu dağda sana gösterilen plana göre yap.",
    "31": "“Lacivert, mor, kırmızı iplikle özenle dokunmuş ince ketenden bir perde yap; üzerini Keruvlar’la ustaca süsle.",
    "32": "Dört gümüş taban üstünde duran akasya ağacından altın kaplı dört direk üzerine as. Çengelleri altın olacak.",
    "33": "Perdeyi kopçaların altına asıp Levha Sandığı’nı perdenin arkasına koy. Perde Kutsal Yer’le En Kutsal Yer’i birbirinden ayıracak.",
    "34": "Bağışlanma Kapağı’nı En Kutsal Yer’de bulunan Levha Sandığı’nın üzerine koy.",
    "35": "Masayı perdenin öbür tarafına, konutun kuzeye bakan yanına yerleştir; kandilliği masanın karşısına, konutun güney tarafına koy.",
    "36": "“Çadırın giriş bölümüne lacivert, mor, kırmızı iplikle özenle dokunmuş ince ketenden nakışlı bir perde yap.",
    "37": "Perdeyi asmak için akasya ağacından beş direk yap, altınla kapla. Çengelleri de altın olacak. Direkler için tunçtan beş taban dök.”"
  }
}