{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 34,
  "verses": {
    "1": "RAB Musa’ya, “Öncekiler gibi iki taş levha kes” dedi, “Kırdığın levhaların üzerindeki sözleri onlara yazacağım.",
    "2": "Sabaha kadar hazırlan, sabah olunca Sina Dağı’na çık; dağın tepesinde, huzurumda dur.",
    "3": "Senden başka kimse dağa çıkmasın, dağın hiçbir yerinde kimse görülmesin. Dağın eteğinde davar ya da sığır da otlamasın.”",
    "4": "Musa öncekiler gibi iki taş levha kesti. RAB’bin buyurduğu gibi sabah erkenden kalktı, taş levhaları yanına alarak Sina Dağı’na çıktı.",
    "5": "RAB bulutun içinde oraya inip onunla birlikte durdu ve adını RAB olarak duyurdu.",
    "6": "Musa’nın önünden geçerek, “Ben RAB’bim” dedi, “RAB, acıyan, lütfeden, tez öfkelenmeyen, sevgisi engin ve sadık Tanrı.",
    "7": "Binlercesine sevgi gösterir, suçlarını, isyanlarını, günahlarını bağışlarım. Hiçbir suçu cezasız bırakmam. Babaların işlediği suçun hesabını oğullarından, torunlarından, üçüncü, dördüncü kuşaklardan sorarım.”",
    "8": "Musa hemen yere kapanıp tapındı.",
    "9": "“Ya Rab, eğer benden hoşnutsan, lütfen bizimle gel” dedi, “Bunlar inatçı insanlardır. Sen suçlarımızı, günahlarımızı bağışla. Bizi kendi mirasın olarak benimse.”",
    "10": "RAB, “Senin halkınla bir antlaşma yapıyorum” dedi, “Onların önünde dünyada ve öteki uluslar arasında görülmemiş harikalar yapacağım. Arasında yaşadığın halk neler yapabileceğimi görecek. Senin için korkunç şeyler yapacağım.",
    "11": "Bugün sana verdiğim buyruğu tut. Amor, Kenan, Hitit, Periz, Hiv ve Yevus halklarını senin önünden kovacağım.",
    "12": "Gideceğin ülkedeki insanlarla antlaşma yapmaktan kaçın. Çünkü bu senin için bir tuzak olur.",
    "13": "Onların sunaklarını yıkacak, dikili taşlarını parçalayacak, Aşera putlarını keseceksiniz.",
    "14": "Başka ilahlara tapmayacaksınız. Çünkü ben adı Kıskanç bir RAB’bim, kıskanç bir Tanrı’yım.",
    "15": "Ülke halkıyla herhangi bir antlaşma yapmayın. Yoksa onlar başka ilahlara gönül verir, kurban keserken sizi de çağırırlar; siz de gider yersiniz.",
    "16": "Kızlarını oğullarınıza alırsınız. Kızlar başka ilahlara gönül verirken oğullarınızı da artlarından sürükler.",
    "17": "“Dökme putlar yapmayacaksınız.",
    "18": "“Size buyurduğum gibi, Aviv ayının belirli günlerinde yedi gün mayasız ekmek yiyerek Mayasız Ekmek Bayramı’nı kutlayacaksınız. Çünkü Mısır’dan Aviv ayında çıktınız.",
    "19": "“Bütün ilk doğanlar benimdir; ister sığır, ister davar olsun, ilk doğan erkek hayvanlarınızın tümü bana aittir.",
    "20": "İlk doğan sıpanın bedelini bir kuzuyla ödeyin. Bedelini ödemeyecekseniz, sıpanın boynunu kıracaksınız. Bütün ilk doğan oğullarınızın bedelini ödemelisiniz. “Kimse huzuruma eli boş çıkmasın.",
    "21": "“Altı gün çalışacak, yedinci gün dinleneceksiniz. Ekim, biçim vakti bile olsa dinleneceksiniz.",
    "22": "“İlk buğday biçiminde Haftalar Bayramı, yıl sonunda da Ürün Devşirme Bayramı yapacaksınız.",
    "23": "Bütün erkekleriniz yılda üç kez İsrail’in Tanrısı ben Egemen RAB’bin huzuruna çıkacaklar.",
    "24": "Öteki ulusları önünüzden kovacak, sınırlarınızı genişleteceğim. Yılda üç kez Tanrınız RAB’bin önüne çıktığınız zaman, kimse ülkenize göz dikemeyecek.",
    "25": "“Evinizde maya bulunduğu sürece bana kurban kesmeyeceksiniz. Fısıh kurbanı sabaha bırakılmayacak.",
    "26": "“Toprağınızın seçme ilk ürünlerini Tanrınız RAB’bin Tapınağı’na getireceksiniz. “Oğlağı anasının sütünde haşlamayacaksınız.”",
    "27": "RAB Musa’ya, “Bunları yaz” dedi, “Çünkü seninle ve İsrailliler’le bu sözlere dayanarak antlaşma yaptım.”",
    "28": "Musa orada kırk gün kırk gece RAB’le birlikte kaldı. Ağzına ne ekmek koydu, ne de su. Antlaşma sözlerini, on buyruğu taş levhaların üzerine yazdı.",
    "29": "Musa elinde iki antlaşma levhasıyla Sina Dağı’ndan indi. RAB’le konuştuğu için yüzü ışıldıyordu, ama kendisi bunun farkında değildi.",
    "30": "Harun’la İsrailliler Musa’nın ışıldayan yüzünü görünce, ona yaklaşmaya korktular.",
    "31": "Musa onları yanına çağırdı. Harun’la İsrail topluluğunun bütün önderleri çevresine toplandılar. Musa onlarla konuştu.",
    "32": "Sonra herkes ona yaklaştı. Musa RAB’bin Sina Dağı’nda kendisine bildirdiği bütün buyrukları onlara verdi.",
    "33": "Konuşmasını bitirdikten sonra, yüzüne bir peçe taktı.",
    "34": "Ama ne zaman konuşmak için RAB’bin huzuruna çıksa, ayrılıncaya kadar peçeyi kaldırırdı. Dönünce de kendisine verilen buyrukları İsrailliler’e bildirir,",
    "35": "İsrailliler de onun ışıldayan yüzünü görürlerdi. Sonra Musa içeri girip RAB’le görüşünceye kadar yine peçeyi takardı."
  }
}