{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "Musa bütün İsrail topluluğunu çağırarak, “RAB’bin yapmanızı buyurduğu işler şunlardır” dedi,",
    "2": "“Altı gün çalışacaksınız. Ama yedinci gün sizin için kutsal Şabat, RAB’be adanmış dinlenme günü olacaktır. O gün çalışan herkes öldürülecektir.",
    "3": "Şabat Günü konutlarınızda ateş yakmayacaksınız.”",
    "4": "Musa bütün İsrail topluluğuna seslenerek şöyle dedi: “RAB’bin buyruğu şudur:",
    "5": "Aranızda armağanlar toplayıp RAB’be sunacaksınız. İstekli olan herkes RAB’be altın, gümüş, tunç; lacivert, mor, kırmızı iplik; ince keten, keçi kılı, deri, kırmızı boyalı koç derisi, akasya ağacı armağan etsin.",
    "6": "Aranızda armağanlar toplayıp RAB’be sunacaksınız. İstekli olan herkes RAB’be altın, gümüş, tunç; lacivert, mor, kırmızı iplik; ince keten, keçi kılı, deri, kırmızı boyalı koç derisi, akasya ağacı armağan etsin.",
    "7": "Aranızda armağanlar toplayıp RAB’be sunacaksınız. İstekli olan herkes RAB’be altın, gümüş, tunç; lacivert, mor, kırmızı iplik; ince keten, keçi kılı, deri, kırmızı boyalı koç derisi, akasya ağacı armağan etsin.",
    "8": "Kandil için zeytinyağı; mesh yağı ve güzel kokulu buhur için baharat;",
    "9": "başkâhinin efoduyla göğüslüğü için oniks ve öbür kakma taşları getirsin.",
    "10": "“Aranızdaki bütün becerikli kişiler gelip RAB’bin buyurduğu her şeyi yapsın.",
    "11": "Konutu, çadırın iç ve dış örtüsünü, kopçalarını, çerçevelerini, kirişlerini, direklerini, tabanlarını;",
    "12": "sandığı ve sırıklarını, Bağışlanma Kapağı’nı, bölme perdesini,",
    "13": "masayla sırıklarını, bütün masa takımlarını, huzura konan ekmekleri;",
    "14": "ışık için kandilliği ve takımlarını, kandilleri, kandiller için zeytinyağını;",
    "15": "buhur sunağını ve sırıklarını, mesh yağını, güzel kokulu buhuru; konutun giriş bölümündeki perdeyi;",
    "16": "yakmalık sunu sunağını ve tunç ızgarasını, sırıklarını, bütün takımlarını, kazanı ve kazan ayaklığını;",
    "17": "avlunun çevresindeki perdeleri, direkleri, direk tabanlarını, avlu kapısındaki perdeyi,",
    "18": "konutun ve avlunun kazıklarıyla iplerini;",
    "19": "kutsal yerde hizmet etmek için dokunmuş giysileri –Kâhin Harun’un giysileriyle oğullarının kâhin giysilerini– yapsınlar.”",
    "20": "İsrail topluluğu Musa’nın yanından ayrıldı.",
    "21": "Her istekli, hevesli kişi Buluşma Çadırı’nın yapımı, hizmeti ve kutsal giysiler için RAB’be armağan getirdi.",
    "22": "Kadın erkek herkes istekle geldi, RAB’be her çeşit altın takı, broş, küpe, yüzük, kolye getirdi. RAB’be armağan ettikleri bütün takılar altındı.",
    "23": "Ayrıca kimde lacivert, mor, kırmızı iplik; ince keten, keçi kılı, deri, kırmızı boyalı koç derisi varsa getirdi.",
    "24": "Gümüş ve tunç armağanlar sunan herkes onları RAB’be adadı. Herhangi bir işte kullanılmak üzere kimde akasya ağacı varsa getirdi.",
    "25": "Bütün becerikli kadınlar elleriyle eğirdikleri lacivert, mor, kırmızı ipliği, ince keteni getirdiler.",
    "26": "İstekli, becerikli kadınlar da keçi kılı eğirdiler.",
    "27": "Önderler efod ve göğüslük için oniks, kakma taşlar,",
    "28": "kandil, mesh yağı ve güzel kokulu buhur için baharat ve zeytinyağı getirdiler.",
    "29": "Kadın erkek bütün istekli İsrailliler RAB’bin Musa aracılığıyla yapmalarını buyurduğu işler için RAB’be gönülden verilen sunu sundular.",
    "30": "Musa İsrailliler’e, “Bakın!” dedi, “RAB Yahuda oymağından özellikle Hur oğlu Uri oğlu Besalel’i seçti.",
    "31": "Beceri, anlayış, bilgi ve her türlü ustalık vermek için onu kendi Ruhu’yla doldurdu.",
    "32": "Öyle ki, altın, gümüş, tunç işleyerek ustaca yapıtlar üretsin;",
    "33": "taş kesme ve kakmada, ağaç oymacılığında, her türlü sanat dalında çalışsın.",
    "34": "RAB ona ve Dan oymağından Ahisamak oğlu Oholiav’a öğretme yeteneği de verdi.",
    "35": "Onlara üstün beceri verdi. Öyle ki, ustalık isteyen her türlü işte, oymacılıkta, lacivert, mor, kırmızı iplik ve ince keten yapmada, dokuma ve nakış işlerinde, her sanat dalında yaratıcı olsunlar."
  }
}