{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 37,
  "verses": {
    "1": "Besalel Antlaşma Sandığı’nı akasya ağacından yaptı. Boyu iki buçuk, eni ve yüksekliği birer buçuk arşındı.",
    "2": "İçini de dışını da saf altınla kapladı. Çevresine altın pervaz yaptı.",
    "3": "İkisi bir yanda, ikisi öbür yanda olmak üzere sandığın dört köşesindeki ayaklara takmak için birer altın halka döktü.",
    "4": "Akasya ağacından sırıklar yapıp altınla kapladı.",
    "5": "Sandığın taşınması için sırıkları yanlardaki halkalara geçirdi.",
    "6": "Bağışlanma Kapağı’nı saf altından yaptı. Boyu iki buçuk, eni bir buçuk arşındı.",
    "7": "Kapağın iki kenarına dövme altından birer Keruv yaptı.",
    "8": "Keruvlar’dan birini bir kenara, öbürünü öteki kenara koyarak kapağı tek parça halinde yaptı.",
    "9": "Keruvlar yukarı doğru açık kanatlarıyla kapağı örtüyor, yüzleri birbirine dönük kapağa bakıyorlardı.",
    "10": "Besalel akasya ağacından bir masa yaptı. Boyu iki, eni bir, yüksekliği bir buçuk arşındı.",
    "11": "Masayı saf altınla kapladı. Çevresine altın pervaz yaptı.",
    "12": "Pervazın çevresine dört parmak eninde bir kenarlık yaparak altın pervazla çevirdi.",
    "13": "Masa için dört altın halka dökerek dört ayak üzerindeki dört köşeye yerleştirdi.",
    "14": "Masanın taşınması için sırıkların içinden geçeceği halkalar kenarlığa yakındı.",
    "15": "Sırıkları akasya ağacından yaptı, altınla kapladı.",
    "16": "Masa için saf altından tabaklar, sahanlar, dökmelik sunu testileri, tasları yaptı.",
    "17": "Saf altından bir kandillik yaptı. Ayağı, gövdesi dövme altındı. Çanak, tomurcuk ve çiçek motifleri kendindendi.",
    "18": "Üç kolu bir yanda, üç kolu öteki yanda olmak üzere altı kolluydu.",
    "19": "Her kolda badem çiçeğini andıran üç çanak, tomurcuk ve çiçek motifi vardı. Altı kol da aynıydı.",
    "20": "Kandilliğin gövdesinde badem çiçeğini andıran dört çanak, tomurcuk ve çiçek motifi bulunuyordu.",
    "21": "Kandillikten yükselen ilk iki kolun, ikinci iki kolun, üçüncü iki kolun altında kendinden birer tomurcuk vardı. Toplam altı koldu.",
    "22": "Tomurcukları, kolları tek parça olan kandillik saf dövme altındı.",
    "23": "Kandillik için saf altından yedi kandil, fitil maşaları, tablalar yaptı.",
    "24": "Bütün takımları dahil kandilliğe bir talant saf altın harcandı.",
    "25": "Akasya ağacından bir buhur sunağı yaptı. Kare biçiminde, boyu ve eni birer arşın, yüksekliği iki arşındı. Boynuzları kendindendi.",
    "26": "Üstünü, yanlarını, boynuzlarını saf altınla kapladı. Çevresine altın pervaz yaptı.",
    "27": "İki yandaki pervazın altına iki altın halka yaptı. Bunlar sunağın taşınması için sırıkların geçmesine yarıyordu.",
    "28": "Sırıkları akasya ağacından yaparak altınla kapladı.",
    "29": "Itriyatçı ustalığıyla kutsal mesh yağı ve güzel kokulu saf buhur yaptı."
  }
}