{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 40,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi:",
    "2": "“Konutu, yani Buluşma Çadırı’nı birinci ayın ilk günü kur.",
    "3": "Levha Sandığı’nı oraya getirip perdeyle gizle.",
    "4": "Masayı içeri getir, gereken her şeyi üzerine diz. Kandilliği getirip kandillerini yak.",
    "5": "Altın buhur sunağını Levha Sandığı’nın önüne koy, konutun giriş bölümüne perdesini tak.",
    "6": "Yakmalık sunu sunağını konutun –Buluşma Çadırı’nın– giriş bölümüne koy.",
    "7": "Kazanı çadırla sunak arasına koyup içine su doldur.",
    "8": "Çadırın çevresini avluyla kapat, avlunun girişine perdesini as.",
    "9": "“Sonra mesh yağıyla konutu ve içindeki bütün eşyaları meshederek kutsal kıl. Böylece konutla takımları kutsal olacak.",
    "10": "Yakmalık sunu sunağıyla takımlarını meshet, sunağı kutsal kıl. Sunak çok kutsal olacak.",
    "11": "Kazan ve kazan ayaklığını meshederek kutsal kıl.",
    "12": "“Harun’la oğullarını Buluşma Çadırı’nın giriş bölümüne getirip yıka.",
    "13": "Harun’a kutsal giysileri giydir, bana kâhinlik etmesi için onu meshederek kutsal kıl.",
    "14": "Oğullarını getirip mintanları giydir.",
    "15": "Bana kâhinlik etmeleri için babaları gibi onları da meshet. Bu mesh onların kuşaklar boyu sürekli kâhin olmalarını sağlayacak.”",
    "16": "Musa her şeyi RAB’bin kendisine buyurduğu gibi yaptı.",
    "17": "Böylece ikinci yılın birinci ayının birinci günü konut kuruldu.",
    "18": "Musa konutu kurdu, tabanlarını koydu, çerçevelerini yerleştirdi, kirişlerini taktı, direklerini dikti.",
    "19": "Çadırı tıpkı RAB’bin kendisine buyurduğu gibi konutun üzerine gerdi, çadır örtüsünü üzerine örttü.",
    "20": "Antlaşma Levhaları’nı sandığa koydu, sandık sırıklarını taktı, Bağışlanma Kapağı’nı sandığın üzerine yerleştirdi.",
    "21": "RAB’bin kendisine buyurduğu gibi Levha Sandığı’nı konuta getirdi, bölme perdesini asarak sandığı gizledi.",
    "22": "Masayı Buluşma Çadırı’na, konutun kuzeyine, perdenin dışına koydu.",
    "23": "RAB’bin huzurunda, RAB’bin kendisine buyurduğu gibi üzerine ekmekleri dizdi.",
    "24": "Kandilliği Buluşma Çadırı’na, masanın karşısına, konutun güneyine koydu.",
    "25": "RAB’bin kendisine buyurduğu gibi, RAB’bin huzurunda kandilleri yaktı.",
    "26": "Altın sunağı Buluşma Çadırı’na, perdenin önüne koydu.",
    "27": "RAB’bin kendisine buyurduğu gibi üzerinde güzel kokulu buhur yaktı.",
    "28": "Konutun giriş bölümünün perdesini taktı.",
    "29": "RAB’bin kendisine buyurduğu gibi yakmalık sunu sunağını Buluşma Çadırı’nın giriş bölümüne koydu, üzerinde yakmalık sunu ve tahıl sunusu sundu.",
    "30": "Kazanı Buluşma Çadırı ile sunak arasına koydu, yıkanmak için içine su doldurdu.",
    "31": "Musa, Harun ve Harun’un oğulları ellerini, ayaklarını orada yıkadılar.",
    "32": "Ne zaman Buluşma Çadırı’na girip sunağa yaklaşsalar RAB’bin Musa’ya buyurduğu gibi orada yıkandılar.",
    "33": "Musa konutla sunağı avluyla çevirdi. Avlunun girişine perdeyi asarak işi tamamladı.",
    "34": "O zaman bulut Buluşma Çadırı’nı kapladı ve RAB’bin görkemi konutu doldurdu.",
    "35": "Musa Buluşma Çadırı’na giremedi; çünkü bulut her yeri kaplamış, RAB’bin görkemi konutu doldurmuştu.",
    "36": "İsrailliler ancak bulut konutun üzerinden kalkınca göçerlerdi.",
    "37": "Bulut durdukça yerlerinden ayrılmaz, kalkacağı günü beklerlerdi.",
    "38": "Böylece bütün yolculuklarında konutun üzerinde gündüzün RAB’bin bulutu, gece de ateş İsrailliler’e yol gösterdi."
  }
}