{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 7,
  "verses": {
    "1": "RAB, “Bak, seni firavuna karşı Tanrı gibi yaptım” dedi, “Ağabeyin Harun senin peygamberin olacak.",
    "2": "Sana buyurduğum her şeyi ağabeyine anlat. O da firavuna İsrailliler’i ülkesinden salıvermesini söylesin.",
    "3": "Ben firavunu inatçı yapacağım ki, belirtilerimi ve şaşılası işlerimi Mısır’da artırabileyim.",
    "4": "Ama firavun sizi dinlemeyecek. O zaman elimi Mısır’ın üzerine koyacağım ve onları ağır biçimde cezalandırarak halkım İsrail’i ordular halinde Mısır’dan çıkaracağım.",
    "5": "Mısır’a karşı elimi kaldırdığım ve İsrailliler’i aralarından çıkardığım zaman Mısırlılar benim RAB olduğumu anlayacak.”",
    "6": "Musa’yla Harun RAB’bin buyurduğu gibi yaptılar.",
    "7": "Firavunla konuştuklarında Musa seksen, Harun seksen üç yaşındaydı.",
    "8": "RAB Musa’yla Harun’a şöyle dedi:",
    "9": "“Firavun size, ‘Bir mucize yapın’ dediğinde, söyle Harun’a, değneğini alıp firavunun önüne atsın. Değnek yılan olacak.”",
    "10": "Böylece Musa’yla Harun firavunun yanına gittiler ve RAB’bin buyurduğu gibi yaptılar. Harun değneğini firavunla görevlilerinin önüne attı. Değnek yılan oluverdi.",
    "11": "Bunun üzerine firavun kendi bilgelerini, büyücülerini çağırdı. Mısırlı büyücüler de büyüleriyle aynı şeyi yaptılar.",
    "12": "Her biri değneğini attı, değnekler yılan oldu. Ancak Harun’un değneği onların değneklerini yuttu.",
    "13": "Yine de, RAB’bin söylediği gibi firavun inat etti ve Musa’yla Harun’u dinlemedi.",
    "14": "RAB Musa’ya, “Firavun inat ediyor, halkı salıvermeyi reddediyor” dedi,",
    "15": "“Sabah git, firavun Nil’e inerken onu karşılamak için ırmak kıyısında bekle. Yılana dönüşen değneği eline al",
    "16": "ve ona de ki, ‘Halkımı salıver, çölde bana tapsınlar, demem için İbraniler’in Tanrısı RAB beni sana gönderdi. Ama sen şu ana kadar kulak asmadın.",
    "17": "Benim RAB olduğumu şundan anla, diyor RAB. İşte, elimdeki değneği ırmağın sularına vuracağım, sular kana dönecek.",
    "18": "Irmaktaki balıklar ölecek, ırmak leş gibi kokacak, Mısırlılar artık ırmağın suyunu içemeyecekler.’ ”",
    "19": "Sonra RAB Musa’ya şöyle buyurdu: “Harun’a de ki, ‘Değneğini al ve elini Mısır’ın suları üzerine –ırmakları, kanalları, havuzları, bütün su birikintileri üzerine– uzat, hepsi kana dönsün. Bütün Mısır’da tahta ve taş kaplardaki sular bile kana dönecek.’ ”",
    "20": "Musa’yla Harun RAB’bin buyurduğu gibi yaptılar. Harun firavunla görevlilerinin gözü önünde değneğini kaldırıp ırmağın sularına vurdu. Bütün sular kana dönüştü.",
    "21": "Irmaktaki balıklar öldü, ırmak kokmaya başladı. Mısırlılar ırmağın suyunu içemez oldular. Mısır’ın her yerinde kan vardı.",
    "22": "Mısırlı büyücüler de kendi büyüleriyle aynı şeyi yaptılar. RAB’bin söylediği gibi firavun inat etti ve Musa’yla Harun’u dinlemedi.",
    "23": "Olanlara aldırmadan sarayına döndü.",
    "24": "Mısırlılar içecek su bulmak için ırmak kıyısını kazmaya koyuldular. Çünkü ırmağın suyunu içemiyorlardı.",
    "25": "RAB’bin ırmağı vurmasının üzerinden yedi gün geçti."
  }
}