{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 9,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi: “Firavunun yanına git ve ona de ki, ‘İbraniler’in Tanrısı RAB şöyle diyor: Halkımı salıver, bana tapsınlar.",
    "2": "Salıvermeyi reddeder, onları tutmakta diretirsen,",
    "3": "RAB’bin eli kırlardaki hayvanlarınızı –atları, eşekleri, develeri, sığırları, davarları– büyük kırıma uğratarak sizi cezalandıracak.",
    "4": "RAB İsrailliler’le Mısırlılar’ın hayvanlarına farklı davranacak. İsrailliler’in hayvanlarından hiçbiri ölmeyecek.’ ”",
    "5": "RAB zamanı da belirleyerek, “Yarın ülkede bunu yapacağım” dedi.",
    "6": "Ertesi gün RAB dediğini yaptı: Mısırlılar’ın hayvanları büyük çapta öldü. Ama İsrailliler’in hayvanlarından hiçbiri ölmedi.",
    "7": "Firavun adam gönderdi, İsrailliler’in bir tek hayvanının bile ölmediğini öğrendi. Öyleyken, inat etti ve halkı salıvermedi.",
    "8": "RAB Musa’yla Harun’a, “Yanınıza iki avuç dolusu ocak kurumu alın” dedi, “Musa kurumu firavunun önünde göğe doğru savursun.",
    "9": "Kurum bütün Mısır’ın üzerinde ince bir toza dönüşecek; ülkenin her yanındaki insanların, hayvanların bedenlerinde irinli çıbanlar çıkacak.”",
    "10": "Böylece Musa’yla Harun ocak kurumu alıp firavunun önünde durdular. Musa kurumu göğe doğru savurdu. İnsanlarda ve hayvanlarda irinli çıbanlar çıktı.",
    "11": "Büyücüler çıbandan ötürü Musa’nın karşısında duramaz oldular. Çünkü bütün Mısırlılar’da olduğu gibi onlarda da çıbanlar çıkmıştı.",
    "12": "RAB firavunu inatçı yaptı, RAB’bin Musa’ya söylediği gibi, firavun Musa’yla Harun’u dinlemedi.",
    "13": "RAB Musa’ya şöyle dedi: “Sabah erkenden kalkıp firavunun huzuruna çık, de ki, ‘İbraniler’in Tanrısı RAB şöyle diyor: Halkımı salıver, bana tapsınlar.",
    "14": "Yoksa bu kez senin, görevlilerinin, halkının üzerine bütün belalarımı yağdıracağım. Öyle ki, bu dünyada benim gibisi olmadığını öğrenesin.",
    "15": "Çünkü elimi kaldırıp seni ve halkını salgın hastalıkla vurmuş olsaydım, yeryüzünden silinmiş olurdun.",
    "16": "Gücümü sana göstermek, adımı bütün dünyaya tanıtmak için seni ayakta tuttum.",
    "17": "Hâlâ halkımı salıvermiyor, onlara üstünlük taslıyorsun.",
    "18": "Bu yüzden, yarın bu saatlerde Mısır’a tarihinde görülmemiş ağır bir dolu yağdıracağım.",
    "19": "Şimdi buyruk ver, hayvanların ve kırda neyin varsa hepsi sığınaklara konsun. Dolu yağınca, eve getirilmeyen, kırda kalan bütün insanlarla hayvanlar ölecek.’ ”",
    "20": "Firavunun görevlileri arasında RAB’bin uyarısından korkanlar köleleriyle hayvanlarını çabucak evlerine getirdiler.",
    "21": "RAB’bin uyarısını önemsemeyenler ise köleleriyle hayvanlarını tarlada bıraktı.",
    "22": "RAB Musa’ya, “Elini göğe doğru uzat” dedi, “Mısır’ın her yerine, insanların, hayvanların, kırdaki bütün bitkilerin üzerine dolu yağsın.”",
    "23": "Musa değneğini göğe doğru uzatınca RAB gök gürlemeleri ve dolu gönderdi. Yıldırım düştü. RAB Mısır’a dolu yağdırdı.",
    "24": "Şiddetli dolu yağıyor, sürekli şimşek çakıyordu. Mısır Mısır olalı böylesi bir dolu görmemişti.",
    "25": "Dolu Mısır’da insandan hayvana dek kırdaki her şeyi, bütün bitkileri mahvetti, bütün ağaçları kırdı.",
    "26": "Yalnız İsrailliler’in yaşadığı Goşen bölgesine dolu düşmedi.",
    "27": "Firavun Musa’yla Harun’u çağırtarak, “Bu kez günah işledim” dedi, “RAB haklı, ben ve halkım haksızız.",
    "28": "RAB’be dua edin, yeter bu gök gürlemeleri ve dolu. Sizi salıvereceğim, artık burada kalmayacaksınız.”",
    "29": "Musa, “Kentten çıkınca, ellerimi RAB’be uzatacağım” dedi, “Gök gürlemeleri duracak, artık dolu yağmayacak. Böylece dünyanın RAB’be ait olduğunu bileceksin.",
    "30": "Ama biliyorum, sen ve görevlilerin RAB Tanrı’dan hâlâ korkmuyorsunuz.”",
    "31": "Keten ve arpa mahvolmuştu; çünkü arpa başak vermiş, keten çiçek açmıştı.",
    "32": "Ama buğday ve kızıl buğday henüz bitmediği için zarar görmemişti.",
    "33": "Musa firavunun yanından ayrılıp kentten çıktı. Ellerini RAB’be uzattı. Gök gürlemesi ve dolu durdu, yağmur dindi.",
    "34": "Firavun yağmurun, dolunun, gök gürlemesinin kesildiğini görünce, yine günah işledi. Hem kendisi, hem görevlileri inat ettiler.",
    "35": "RAB’bin Musa aracılığıyla söylediği gibi, firavun inat ederek İsrailliler’i salıvermedi."
  }
}