{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 1,
  "verses": {
    "1": "Hihte pen Jordan gal khat gamlak, Suf gal khat Arabah gam sung, Paran le Tofel, Laban, Hazeroth le Dizahab kikalah Moses in Israel-te khempeuh tungah a gen thute ahi hi.",
    "2": "Tua mun pen Horeb panin Seir Mual tawnin Kadesh-barnea lamah ni sawm le ni khat paina ahi hi.",
    "3": "Heshbon gamah a teeng Amor kumpipa Sihon le Ashtaroth le Edrei gamah a teeng Bashan kumpipa a zawh khit ciangin, a kum sawm lina, kha sawm le kha khatna, a ni masa ni-in, amauteʼ tungah thupiakna-in Topa in ama tungah a piak bangbangin Moses in Israel mite tungah a gen hi.",
    "5": "Moab gam Jordan gal khat ah Moses in hih thu gen tel a,",
    "6": "“Horeb gam sungah Topa i Pasian in eiteʼ kiangah, ‘Hih mualah sauvei na om khinzo uh hi.",
    "7": "Kithawi-in na khualzin uh kipankik unla, Amor miteʼ mual tung gam le Arabah kiim, mual tung gam, lei niamna gam, Negeb gam khempeuh le Kanaan miteʼ gam tuipi gei le Lebanon, gun golpi ahi Eufratis gun dongin pai un.",
    "8": "En un, noteʼ mai ah leitang ka koih zo hi. Pai unla, Topa in na pate uh Abraham, Isaac, Jakob le amauʼ nung a a suanlekhakte uh tungah piak dingin a ciam leitang luah un,’ hong ci hi.",
    "9": "“Tua hun laitakin note kiangah, ‘Kei guak bek in note kong en zo kei ding hi.",
    "10": "Topa na Pasian un note tampi hong phasak zo hi. En un, note tuhunin vantung aksite zahin tampi na pha uh hi.",
    "11": "Topa, na pate uh Pasian in tu-a zah tulin note hong bawl henla, note tungah hong ciam sa bangin thupha hong pia tahen!",
    "12": "Kei guak in noteʼ thu kineihnate siansak nading tavuan lianpi bangci puak zawh ding ka hi hiam?",
    "13": "Na minam uh tawh a kizui-in a pil, thu thei, thuphawk sa mite teel unla, noteʼ lutangin amaute ka koih ding hi,’ kong ci hi.",
    "14": "Note in, ‘Nangma hong gen thu pen kote adingin hoih hi,’ ci-in nong dawng uh hi.",
    "15": "Tua ahih ciangin na minam lutang uh ahi, a pil thu phawk sa mite ka la a, noteʼ tungah lutangin a tul uk, a za uk, a sawm nga uk, a sawm ukte le uliante na minam khempeuh sung uh ah ka koih hi.",
    "16": "“Tua hun laitakin na thukhente uh ka thuhilh a, ‘Na sanggamte uh thu neihte za unla, mi khat le a sanggampa ahi a, amah tawh a om khualmipa tawh ahi zongin thu a mantakin khen un.",
    "17": "Thukhenna ah angvan tuam na nei kei ding uh hi. A neu le a liante a kibangin a thu na ngai ding uh a, maitang zahtak tuam na nei kei ding uh hi. Bang hang hiam cih leh thukhenna pen Pasian-aʼ ahi hi. Note adingin a haksa lua thute kei kiangah nong paipih ding uh a, keimah in tua thu ka za ding hi,’ ka ci hi.",
    "18": "Amauteʼ hih ding na khempeuh tua hunin amaute kiangah thu ka pia hi.",
    "19": "“Tua ciangin Horeb gam panin i ding khia a, Topa i Pasian in hong thupiak bangin Amor mite mual tung gam zuatna lamkal ah noteʼ muh sa a lian a lauhuai sehnel gam i nawk khit ciangin Kadesh-barnea i tung hi.",
    "20": "Tua ciangin noteʼ kiangah, ‘ Topa i Pasian in eite hong piak Amor miteʼ mual tung gam na tung khin uh hi.",
    "21": "En un, Topa na Pasian un noteʼ mai ah leitang koih zo hi. Topa, na pate uh Pasian in note tungah hong gen sa bangin pai to-in luah un. Lau kei unla, lungkia kei un,’ kong ci hi.",
    "22": "“Tua ciangin na vekpi-un ka kiangah nong pai uh a, ‘Eite adingin gam va enin, i pai toh nading lampi le i zuat ding khuapite hong genkik thei ding eiteʼ mai ah mi sawl ni,’ nong ci uh hi.",
    "23": "“Tua thu hoih tuak ka sa a, minam khat ah khat, note mi sawm le nih kong la hi.",
    "24": "Amaute kithawi-in mual tung gamah pai to uh a, Eshkol kuamah pai-in va en uh hi.",
    "25": "Amaute in tua gam singgah pawl khat a khutun hong tawi-in i kiangah hong tunpih suk uh a, amaute in eite kiangah thu hong zasakkikin, ‘ Topa i Pasian in eite hong piak gam pen leitang hoih ahi hi,’ hong ci uh hi.",
    "26": "“Ahi zongin note pai to nuam loin, Topa na Pasian un hong thupiak na nial uh hi.",
    "27": "Na puanbukte uh sungah na phun uh a, ‘ Topa in eite hong mudah ahih manin eite a hong susia ding Amor miteʼ khut sungah hong pia dingin Egypt gam panin eite hong paikhiatpih hi.",
    "28": "Koi lai ah pai to ding ihi hiam? I sanggamte in i lungsim hong siasak khin uh a, “A mite ei sangin lian zaw-in sang zaw uh hi. A khuapite lianin van banin ki-um hi. Tua tham loin Anak mite tua munah ka mu uh hi,” hong ci uh hi,’ na ci uh hi.",
    "29": "“Tua ciangin note kiangah, ‘Lau kei unla, amaute kihta kei un.",
    "30": "Egypt gam sungah noteʼ mit muh ah a hih bangin, mi khat in a tapa a puak bangin hih mun na tun matengun lam tawntung ah Topa na Pasian un note hong puak na muh sa uh sehnel gam amah bangin, noteʼ mai ah a pai Topa na Pasian un note adingin hong dosak ding hi,’ kong ci hi.",
    "32": "Ahi zongin hih bang thu om hi napi-in, na puanbuk lamna mun ding uh hong lak ding le na pai nading lampi uh hong lak dingin zanin mei, sunin meii tawh noteʼ mai lampi ah a pai Topa na Pasian uh note in na um kei uh hi.",
    "34": "“ Topa in noteʼ thu hong za a, a heh suakin kiciam a,",
    "35": "‘Hih a gilo khang mite khat beek in, na pate uh tungah piak dinga ka ciam gam hoih na mu kei ding uh a, Jefunnehʼ tapa Kaleb bek in tua gam mu ding hi. Amah in a lungsim khempeuh tawh Topa zui ahih manin amah le a tate tungah ama tot sa leitang ka pia ding hi!’ a ci hi.",
    "37": "Noteʼ hangin kei tungah zong Topa heh a, ‘Nang zong tua gamah na pai kei ding hi.",
    "38": "Nunʼ tapa Joshua, nangma mai ah a ding pa lut ding hi. Amah hanthawn in; bang hang hiam cih leh amah in Israel mite tua gam luahsak ding hi.",
    "39": "“Tua tham loin galteʼ mat suak ding hi, na cih uh na taneute uh le, tu hun laitakin a sia le a pha a khen thei nai lo na tate uh, tua gamah pai dinga, amaute tungah tua gam pia-in, amaute in tua gam luah ding uh hi.",
    "40": "Ahih hangin note na hih uh leh, kihei unla, San Tuipi lam manawhin sehnel gamah pai un,’ hong ci hi.",
    "41": "“Tua ciangin note in kei nong dawng uh a, ‘ Topaʼ tungah ka khial khin uh hi. Topa i Pasian in hong thupiak bang teekteekin pai to-in i do ding hi,’ nong ci uh hi. Na milipun na galhiam uh tawh na kithawi uh a, mual tung gamah pai toh ding na baih ngaihsut uh hi.",
    "42": "“Tua ciangin Topa in kei kiangah, ‘Amaute kiangah gen in: Note lakah kei om lo ka hih manin kuan to kei unla, do kei un. Tua bangin kuan to le-uhcin na galte uh na lel ding uh hi, ci in,’ hong ci hi.",
    "43": "Tua ahih ciangin note kiangah kong gen a, note in na ngai nuam kei uh hi. Topaʼ thupiakna na nial uh a, mual tung gamah na kuan to hamtang uh hi.",
    "44": "Tua ciangin tua mual tung gamah a teeng Amor mite hong kuanin, Seir gam Hormah ciang dongah khuai bangin hong delhin hong zo uh hi.",
    "45": "Note hong ciahkikin Topaʼ mai ah na kap uh hi. Ahih hangin Topa in na aw uh hong ngai loin, a bil zong hong ngat lo hi.",
    "46": "Tua ahih ciangin tua thu hangin ni tampi sung Kadesh munah na om uh hi."
  }
}