{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 10,
  "verses": {
    "1": "“Tua hun laitakin Topa in kei kiangah, ‘A masa-a bangin suangpek nih seekin, mual tung ka kiangah hong pai inla, sing singkuang khat bawl in.",
    "2": "A masa-a suangpek na suk khapteʼ tunga thute tua suangpeekte tungah ka gelh dinga, singkuang sungah tuate na koih ding hi,’ hong ci hi.",
    "3": "“Tua ahih ciangin singkha sing tawh singkuang khat bawlin, a masa-a bangin suangpek nih ka seek a, ka khut sungah a peek nihte tawi-in mual tungah ka pai to hi.",
    "4": "Kikhop ni-in mei sung panin mual tungah Topa in note tungah hong gen sa thupiak sawmte, a masa-a a kigelh bangin tua suangpeekte tungah amah in gelh a, tua ciangin Topa in kei tungah tua suangpeekte hong pia hi.",
    "5": "Tua ciangin kihei-in mual tung panin ka pai suk a, ka bawl sa singkuang sungah tua suangpeekte ka koih hi. Topa in kei hong thupiak bangin suangpeekte tua sungah a om hi.",
    "6": "(Beeroth Bene-jaakan panin Moserah ah Israel mite zin uh hi. Tua lai ah Aaron si a, tua lai munah kivui hi. Ama tangin a tapa Eleazar in siampi na sem hi.",
    "7": "Tua lai panin Gudgodah ah pai uh a, Gudgodah panin lui tuite a omna gam Jotbathah ah pai uh hi.",
    "8": "Tua hun laitakin Topa in, tu ni dongin ama na a sem ding le ama min tawh thupha a pia dingin Topaʼ mai ah dingin, Topaʼ thuciamna singkuang a pua dingin Levi minamte a tuam koih hi.",
    "9": "Tua ahih ciangin a sanggamte uh bangin Levi mite in tanh ahi a, luah ahi zongin nei lo uh a, Topa na Pasian un amau kiangah a gen bangin Topa pen amauʼ luah ahi hi.)",
    "10": "“A masa-a bangin sun sawm li le zan sawm li sung mual tungah ka om a, Topa in tua hunin zong ka thu hong ngai a, Topa in note hong susia nawn lo hi.",
    "11": "Topa in kei kiangah, ‘Amaute tungah piak dingin a pu a pate uh tungah ka kiciam leitang ah pai-in a luah theih nadingun ding inla, na khualzin uh zomin mite mai ah pai in,’ hong ci hi.",
    "12": "“Israel-te aw, tu-in, Topa na Pasian uh zahtak ding, ama lampite tot ding, amah it ding, na lungsim khempeuh uh le na nuntakna khempeuh uh tawh Topa noteʼ Pasianʼ na sep ding,",
    "13": "le nomauʼ hoih nadingin tu ni-a kong gen thupiaknate le Topaʼ thukhamte zuih ding cih sim loh, Topa na Pasian un noteʼ tung panin bang dang hong kal ahi hiam?",
    "14": "En un, vantung le vantung a sang pente le leitung le a sunga om khempeuh pen Topa noteʼ Pasian-aʼ ahi hi.",
    "15": "Tua hi napi-in Topa in na pu na pate uh a itna lian mahmah ahih manin tu ni-a mah bangin midangte khempeuh sangin amauʼ suanlekhakte hong teel zaw hi.",
    "16": "Tua ahih ciangin Topaʼ thu mang unla, lungkhauh nawn kei un.",
    "17": "Bang hang hiam cih leh Topa na Pasian uh a lian, a vanglian, a kihtakhuai Pasian, angvan nei loin, sumgolh a la lo, pasian-teʼ Pasian, topateʼ Topa ahi hi.",
    "18": "Amah in pa nei lote le meigong numeite adingin thutang semin, peemtate itin an le puan a pia hi.",
    "19": "Tua ahih ciangin peemtate it un; bang hang hiam cih leh note zong Egypt gamah peemta na hi uh hi.",
    "20": "Topa noteʼ Pasian na zahtak ding uh a, ama na semin, amah beelin, ama min tawh na kiciam ding uh hi.",
    "21": "Amah pen nomauʼ phat ding ahi hi. Na mitte un a muh sa hih a lian a kihtakhuai nate note adingin hong bawlsak pa pen na Pasian uh ahi hi.",
    "22": "Na pu na pate uh mihing sawm sagih bek Egypt ah pai suk uh a, ahi zongin tu-in Topa na Pasian un vantung aksi zahin note hong tamsak hi."
  }
}