{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 11,
  "verses": {
    "1": "“Tua ahih ciangin Topa na Pasian uh itin ama hong thuhilhna, a thukhamte, a ngeina kipte, a thupiakte na zui tawntung ding uh hi.",
    "2": "Tu ni-in ngaihsun un (a thei nai lo, a mu nai lo na tate uh tungah a gen hi lo ka hih ciangin), Topa noteʼ Pasianʼ hong thuhilhna, ama liatna, a vangliatna le a thahatna,",
    "3": "Egypt kumpipa Faro le a leitang tung khempeuh ah a hih Egypt gam sunga ama limte le a sepnate;",
    "4": "Egypt galkapte, a sakolte le a leengte tungah a hihte; note hong delh laitakin San Tuipi tawh amaute tuumsakin, tu ni dongin Topa in amaute a suksiatna;",
    "5": "hih mun na tun matengun sehnel gamah amah in note tungah hong hihte;",
    "6": "Reubenʼ tapa Eliab, a tapa Dathan le Abiram tungah a hihte; leitang a kam ka-in Israel khempeuh lakah a innkuanpihte, a puanbukte le amau a zuite khempeuh tawh amaute a nawmvalhna ngaihsun un.",
    "7": "Bang hang hiam cih leh Topaʼ hih sa a nasepna a liante khempeuh na mitte un mu khin hi.",
    "8": "“Tua ahih ciangin note thahatin, na luah ding uh leitang ah va pai-in na luah theih nading uh le, Topa in na pu na pate uh le a suanlekhakte uh tungah piak dingin a kiciam, bawngnawi le khuaizu tui bangin a luanna gamah sauvei na nuntak theih nadingun tu ni-a kong gen thupiakna khempeuh na zui ding uh hi.",
    "10": "Bang hang hiam cih leh luah dinga na lut nading uh leitang pen noteʼ hong pai khiatna, anteh cinna huan banga khaici vawhin tui na buah nadingun nakpi takin na semin tui na lakna uh Egypt leitang tawh kibang lo hi.",
    "11": "Note va pai-in na luah ding uh leitang pen, vantung panin guahtui a ngah mual le guam a omna leitang,",
    "12": "Topa na Pasian un a kep leitang hi a, kum kipat a kipan kum bei dongin Topa noteʼ Pasian in tua leitang en tawntung hi.",
    "13": "“ Topa na Pasian uh itin, na lungsim khempeuh uh le na nuntakna khempeuh uh tawh ama na na sep nadingun tu ni-a kong gen ama thupiaknate na zuih uh leh,",
    "14": "na an uh le na leenggahzu uh le na sathau uh na kaihkhop theih nadingun amah in guah masa le guah nunung, a hunin na leitang uh adingin hong zusak ding hi.",
    "15": "Amah in na ganhingte uh adingin na gam sung uh ah lopa hong posak dinga, note in zong an ne-in na gil uh vah ding hi.",
    "16": "Midangteʼ hong khemna hangin note kihei-in pasian dangteʼ na semin tuate na biakkhak loh nadingun kingaihsun un.",
    "17": "Tua hikeileh no tungah Topa hong hehin guah zu lo dinga, leitang in bangmah piangsak loin, Topa in no hong piak leitang hoih ah manlangin na siat pak theih nadingun amah in vantungte khakcip kha ding hi.",
    "18": "“Tua ahih ciangin hih ka thugente na lungsim uh ah ciamtehin na ngaihsun ding uh hi. Na khut tung uh ah lim dingin na khih ding uh a, tuate pen na mitte uh kikalah talsuan hi ding hi.",
    "19": "Na tate uh tungah na hilh ding uh a, na inn sung uh ah na lut laitak, lampi ah na pai laitak, na lup ciang uh leh na thawh ciangun tuate genin na nei ding uh hi.",
    "20": "Vantungte, leitungʼ tungah a om lai teng, amaute tungah piak dingin Topa in na pu na pate uh tungah a kiciam gam sungah note le na tate uh khan a sau theih nadingin na inn kongkhak khuam uh le na kongpite uh tungah tuate na gelh ding uh hi.",
    "22": "“Bang hang hiam cih leh Topa na Pasian uh itin, ama lampi khempeuh zui-in, amah beelin, nomau zuih dingin kong gen hih thupiakna khempeuh zuih ding na kingaihsut uh leh,",
    "23": "Topa in na mai uh ah a om hih minamte khempeuh hawl khia dinga, note sangin lian zaw-in a thahat zaw minamte na suan khia ding uh hi.",
    "24": "Na khe un a sikna mun khempeuh nomau aʼ hi ding hi. Na gamgi uh sehnel gam panin Lebanon ciang dong le Eufratis gun panin nitumna tuipi dong hi ding hi.",
    "25": "Na lang uh ah kuamah pang zo lo ding hi. No tungah hong ciam bangin Topa na Pasian un na tot ding uh gam khempeuh tungah note hong kizahtakna le note hong kikihtakna tungsak ding hi.",
    "26": "“En un, tu ni-in na mai uh ah thupha khat le hamsiat khat ka koih hi.",
    "27": "Tu ni-a kong gen, Topa na Pasian uh thupiaknate na zuih uh leh thupha hi a,",
    "28": "Topa na Pasian uh thupiaknate mang loin, na theih nai loh uh pasian dangteʼ nungzui dingin tu ni-a no kong thupiakna panin na kiheikhiat uh leh hamsiat ahi hi.",
    "29": "Luah dingin na lutna uh leitang ah Topa na Pasian un hong paipih ciangin Gerizim Mual tungah thupha taangko-in, Ebal Mual tungah hamsia na taangko ding uh hi.",
    "30": "(Tua mualte, Jordan gal, lampi panin nitumna lam, Moreh tawsaw gei-a Gilgal gal khat, Arabah ah a teeng Kanaan miteʼ gam sungah om hi.)",
    "31": "Bang hang hiam cih leh Topa na Pasian un note hong piak leitang a luah dingin Jordan kantanin a pai ding na hi uh hi. Tua leitang luahin a sungah na ten uh ciangin,",
    "32": "tu ni-a note kong piak thukhamte le ngeina kipte khempeuh na zuih ding uh limtakin na ngaihsun ding uh hi."
  }
}