{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 12,
  "verses": {
    "1": "“Hihte pen, leitungah na nuntak lai teng uh Topa, na pu na pate uh Pasian in na neih dingun no hong piak sa gam sungah limtakin na zuih ding uh thukhamte le ngeina kipte ahi hi.",
    "2": "Na suankhiat ding uh minamte in a biakna mun mual sangte tung le mual neute tung le singniim nuai, mun khempeuh na susia taktak ding uh hi.",
    "3": "Amauteʼ biakna taute phel khia-in, a biakna songte deng zanin, amauteʼ Asherah milimte mei tawh na hal ding uh hi. A kiseek amauʼ pasian-teʼ limte na phukpai ding uh a, tua mun panin amauʼ min na maimangsak ding uh hi.",
    "4": "“Ahih hangin Topa na Pasian uh tungah tua bangin na hih kei ding uh hi.",
    "5": "Topa na Pasian un na minam khempeuh uh sung panin ama min koih nadingin teelin, ama om nadinga a bawlna mun na zong ding uh hi.",
    "6": "Tua lai ah na pai ding uh a, na meihal biaknate uh le na biakpiaknate uh, note in na piak uh sawm-ah-khat le na piak thuahte uh, thuciamna biakpiakna, utthu-a na piakna, na bawng hon tacilte uh le na tuu hon tacilte uh tua lai ah na paipih ding uh hi.",
    "7": "Topa na Pasian uh mai tua lai munah na ne ding uh a, Topa na Pasian un note thupha hong piakna hangin na hihna khempeuh uh ah note le na innkuanpihte na lungdam ding uh hi.",
    "8": "“Tua hun ciangin mi khempeuh in ama hoihsak bangin a gamtat ngei ciat bangin na gamta nawn kei ding uh hi.",
    "9": "Bang hang hiam cih leh Topa na Pasian un note hong piak tawlngakna le luahna ah na tung nai kei uh hi.",
    "10": "Ahih hangin Jordan gal khat ah pai-in, Topa na Pasian un luah dingin note hong piak leitang ah teengin, nuam takin na nuntak theih nadingun na kiim uh a na langte khempeuh uh kiang panin tawlngakna hong piak ciangin,",
    "11": "Topa na Pasian un ama min om nading munin a teelna munah note kong sawl khempeuh na paipih ding uh hi. Na meihal biaknate uh le na biakpiaknate uh, note in na piak uh sawm-ah-khat le na piak thuahte uh le Topaʼ tungah na ciam uh na thuciam piaknate uh na paipih ding uh hi.",
    "12": "Topa na Pasian uh mai ah note le na tapate uh le na tanute uh, na nasem numeite uh le na nasem pasalte uh le noteʼ neih bangin tanh ahi a, luah ahi zongin a nei lo na khua sung uh a om Levi mite tawh lungdam khawm un.",
    "13": "Na tuahna mun peuh uh ah na meihal biaknate uh na piak loh nadingun kingaihsun un.",
    "14": "Na minamte uh sung panin Topa in a teelna mun khat ah na meihal biaknate uh pia-in, note kong thupiakte khempeuh tua lai munah na hih ding uh hi.",
    "15": "“Ahi zongin, Topa na Pasian un note tungah hong piak thupha tawh kizui-in na khuapite uh khat peuhpeuh sungah sa na deih zahzah uh go-in na ne thei ding uh hi. Sanang le sakhitalte a kinek mah bangin mi a nin le a siang kideidan loin na ne thei ding uh hi.",
    "16": "A si na ne kei bek ding uh hi; tui bangin leitungah a si na bua ding uh hi.",
    "17": "Na an uh sawm-ah-khat ahi a, na leenggahzu uh ahi a, na sathau uh ahi zongin, na bawng hon uh le na tuuhonte uh sung pan tacilte ahi zongin, na kiciamna uh ahi na thuciam uh biakpiakna khat peuhpeuh ahi zongin, utthu-a na piakte uh ahi zongin, nomauʼ piak thuahte ahi zongin na khuapite uh sungah na ne thei kei ding uh hi.",
    "18": "Topa na Pasian un a teelna munah note le na tapate le na tanute, na nasem numeite le na nasem pasalte le na khuapite uh sunga om Levi mite in Topa na Pasian uh mai ah na ne ding uh hi. Na hihna khempeuh uh ah Topa na Pasian uh mai ah na lungdam ding uh hi.",
    "19": "Na gam sung uh ah na ten lai teng uh Levi mite na mangngilh loh nadingun kingaihsun un.",
    "20": "“No tungah hong ciam sa bangin Topa na Pasian un na gamgi uh hong sotsak ciangin, sa na duh manun, ‘Sa ka ne ding uh hi,’ na cih uh leh, na duh zahzah uh sa na ne thei ding uh hi.",
    "21": "Topa na Pasian un ama min koih nadingin a teelna mun pen note kiang panin a gamla lua ahihleh, note kong thupiak sa bangin Topa in no hong piak sa na bawng hon uh pan ahi a, na tuu hon uh pan ahi zongin khat peuhpeuh na go thei ding uh a, na duh zahzah uh na khua sung uh ah na ne thei ding uh hi.",
    "22": "Sanang ahi a, sakhi tal ahi zongin a kinek mah bangin na ne thei ding uh a, mi a nin le a siang kideidan loin a kibangin na ne thei ding uh hi.",
    "23": "A si na nek loh ding uh thei tel un. Bang hang hiam cih leh si pen nuntakna hi a, nuntakna pen sa tawh na nekhawm kei ding uh hi.",
    "24": "Si na ne kei ding uh a, tui bangin leitungah na bua khia ding uh hi.",
    "25": "Topaʼ muhna ah a manin na gamtat uh ciangin note le noteʼ khit cianga na tate uh a nopsak theih nadingin si na ne kei ding uh hi.",
    "26": "Ahih hangin na bat uh a siangtho nate le na thuciamna uh na piaknate uh note in la-in Topa in a teelna munah na paipih ding uh a,",
    "27": "Topa na Pasian uh biakna tau tungah na meihal biakna uh, a sa le a si na pia ding uh hi. Na biakpiakna uh site Topa noteʼ Pasianʼ biakna tau tungah kibua khia dinga, ahih hangin a sa na ne thei ding uh hi.",
    "28": "Topa na Pasian uh muhna ah a hoih le a manin na gamtat uh ciangin note le noteʼ khit cianga na tate uh a nopsak theih nadingin note kong thupiak khempeuh na kin ding uh limtakin ngaihsun un.",
    "29": "“ Topa na Pasian un na mai panun na suankhiat ding uh minamte beimangsakin, amaute suan khia-in amauʼ leitang ah na ten uh ciangin,",
    "30": "na mai uh ah amaute a kisuksiat khit ciangin amaute zui-in na awk khak loh nading uh le, ‘Kei zong amauʼ hih bangin ka hih theih nadingin hih minamte in a pasian-te uh bangci biak ahi uh hiam?’ ci-in a pasian-te uh thu na kan loh nadingun kingaihsun un.",
    "31": "Topa na Pasian uh tungah tua bangin na hih kei ding uh hi. Bang hang hiam cih leh Topa in a muhdah a kihhuai nam khempeuh amaute in a pasian-te uh adingin hih uh hi. A pasian-te uh adingin a tapate uh le a tanute nangawn uh mei sungah a hal uh hi.",
    "32": "“Note kong thupiak khempeuh na hih ding uh na lim ngaihsut ding uh hi. Na behlap kei ding uh a, zong na khiam kei ding uh hi."
  }
}