{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 13,
  "verses": {
    "1": "“Note lakah kamsang khat ahi a, mangman khat ahi zongin hong khangin, lim ahi a, nalamdang ahi zongin hong lak a,",
    "2": "ama hong gen lim ahi a, nalamdang ahi zongin hong tungin, na theih ngei loh uh, ‘A dang pasian-teʼ nung zui-in amaute va bia ni,’ hong cih leh,",
    "3": "tua kamsang paʼ thu ahi a, mangman paʼ thu ahi zongin na ngai kei ding uh hi. Bang hang hiam cih leh Topa noteʼ Pasian na lungsim khempeuh uh le na nuntakna khempeuh uh tawh na it uh hiam cih a kitheih nadingin Topa na Pasian un no hong ze-etna ahi hi.",
    "4": "Topa na Pasian uh nung zui-in, amah na zahtak ding uh a, a thupiaknate zui-in a thu na ngai ding uh a, amah bia-in amah na beel ding uh hi.",
    "5": "Ahih hangin tua kamsang pa ahi a, mangman pa ahi zongin kithat ding hi. Bang hang hiam cih leh Topa na Pasian un na pai nadingun a hong thupiak na nusiat theih nading uh le Egypt leitang panin hong paikhiat pihin salsuahna panin hong hon khia Topa na Pasian uh langpangin na lehdo nading uh thu hong hilh ahi hi. Tua bangin noteʼ lak panin siatna na siang khiasak ding uh hi.",
    "6": "“Na sanggampa ahi a, na tanu ahih kei leh na tapa in ahi a, na ang sunga om na zi ahi a, nangmah banga na ngaihsut na lawm it in ahi zongin nang hong zol simin, leimong khat pan mong khat dong kikalah, nang kiang pan a nai ahi a, a gamla ahi zongin, nang hitaleh na pu na pate hitaleh in a theih ngei loh, na kiim a om miteʼ pasian-te, ‘Va pai-in pasian dangte va bia ni,’ hong cih leh",
    "8": "ama cih mang loin, a thu ngai loin, amah hehpih loin, amah khah khong loin, amah na im kei ding hi.",
    "9": "Nangmah in amah na that ding hi. Amah a that dingin nangmah a masa pen na hi dinga, tua khit ciangin midangte khempeuh in hong zui ding uh hi.",
    "10": "Salsuahna ahi Egypt gam panin a hong paikhiatpih Topa na Pasian uh kiang panin note hong paikhiatpih ding ngaihsun ahih manin suang tawh amah na deng lum ding uh hi.",
    "11": "Tua ciangin Israel-te khempeuh in za-in lau ding uh a, hih banga gitlohna note lakah bawlkik ngei nawn lo ding uh hi.",
    "12": "“ Topa na Pasian un ten nadinga hong piak na khuapite uh khat peuhpeuh sungah,",
    "13": "mi ginalo pawl khat note lakah hong pai-in, ‘Pai-in pasian dangte va bia ni,’ ci-in na theih ngei lohte uh lamah khuapi sunga teeng mite a paikhiat pihna na zak uh leh,",
    "14": "note in a thu na kan ding uh a, zongin limtakin na dong ding uh hi. Note lakah tua banga a kihhuai-in gamtatna thu a om mah ahih takpi leh,",
    "15": "tua khua sunga mite namsau tawh na that ding uh a, khua sunga om mi khempeuh le a ganhingte, namsau tawh na susia mang ding uh hi.",
    "16": "Note in van kinusiate khempeuh khua laizang mun awngah khawmin, Topa na Pasian uh tungah khuapi le van kinusia khempeuh meihal biakna bupin mei tawh na hal ding uh hi. Tua khuapi pen nin kikholna hi tawntung dinga, kilamkik nawn lo ding hi.",
    "17": "Tu ni-a kong gen ama thupiaknate khempeuh zui-in Topa na Pasian uh mai ah a manin gamtatna tawh Topa na Pasian uhʼ aw na ngaih uh leh, na pu na pate uh tungah a ciam sa bangin, a kihtakhuai ama hehna panin Topa kihei-in note tungah migitna hong lakin, note tungah hehpihna hong nei-in, note tampi tak hong phaksak theih nadingin a ki-ap sa na khat beek zong note adingin na kem kei ding uh hi."
  }
}