{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "“Note pen Topa na Pasian uh mite na hi uh hi. Misite hangin note ki-at keh loin, na sam uh zong na mettol kei ding uh hi.",
    "2": "Bang hang hiam cih leh note pen Topa na Pasian uh tungah a siangtho mite na hi uh a, leitung a om mite khempeuh sung panin ama neih dingin Topa in note hong teel ahi hi.",
    "3": "“A kihhuai na khat peuhpeuh na ne kei ding uh hi.",
    "4": "Na nek theih ding uh ganhingte: Bawng, tuu, keel,",
    "5": "sakhi tal, sanang, sim sakhi, sathak, saza, zo sakhi le gamtuu ahi hi.",
    "6": "Ganhingte lak panin a khecin a ka, eknel a hai ganhing peuhmah na ne thei ding uh hi.",
    "7": "Ahi zongin eknel a hai a, a khecin a ka ahi zongin na nek theih loh dingte uh: Kalaoh, bilpi le sakikhte in eknel a hai hangin a khecin ka lo ahih manin note adingin a nin ahi hi.",
    "8": "Vok pen a khecin a kat hangin eknel hai lo ahih manin note-aʼ dingin a nin ahi hi. Tuateʼ sa ne loin, a si sate zong na lawng kei ding uh hi.",
    "9": "“Tui sunga om khempeuh lak panin phe le lip a nei peuhmah na ne thei ding uh hi.",
    "10": "Phe le lip a nei lo peuhmah na ne kei ding uh a, tuate pen no-aʼ dingin a nin ahi hi.",
    "11": "“Vasa a siang khempeuh na ne thei ding uh hi.",
    "12": "Ahih hangin na nek loh dingte uh: Muvanlai, musane, luimu,",
    "13": "mupi, mumeika, amau nam ciat;",
    "14": "va-ak nam khempeuh;",
    "15": "vasa-kalaoh, pengpelep, vatawt, musi nam khempeuh;",
    "16": "keising le simbu, gam vatawt",
    "17": "le tui vatawt, samuat ne musane le tuimu,",
    "18": "gun vapi, gunva-zonei nam khempeuh; huihtun le bak ahi hi.",
    "19": "“Kha a nei insek ganhing khempeuh no adingin a nin ahi hi; tuate kine lo ding hi.",
    "20": "A leng thei insek ganhing a siangte khempeuh na ne thei ding uh hi.",
    "21": "“Ama thu-a a si tawm ganhing peuhmah na ne kei ding uh hi. A nek dingun na khua sung uh a om khual mite tungah na pia thei ding uh a, tua ahih kei leh zong gamdang mite tungah na zuak thei ding uh hi. Bang hang hiam cih leh note pen Topa na Pasian uh tungah a siangtho mi na hi uh hi. “Keel no a piʼ nawizu tawh na huan kei ding uh hi.",
    "22": "“A kumkumin na lo uh ah a piang, na khaici panun a piang khempeuh sawm-ah-khat na pia ding uh hi.",
    "23": "Topa na Pasian uh na zahtak tawntung nading uh na theih nadingun, ama min a ten nadingin a teelna mun Topa noteʼ Pasianʼ mai ah na an uh, na leenggahzu uh, na sathau uh sawm-ah-khat le na bawng hon uh le na tuu hon tacilte uh na ne ding uh hi.",
    "24": "Topa na Pasian un a min koih nadingin a teelna mun pen, Topa na Pasian un no thupha hong piak ciangin note kiang panin gamla lua a, no adingin lam a sau luat manin sawm-ah-khat na paipih zawh kei uh leh,",
    "25": "tuate sum na suah ding uh a, a sumte tunin, Topa na Pasian un a teelna munah na pai ding uh a,",
    "26": "na deih peuhpeuh uh bawng ahi a, tuu ahi a, leenggahzu ahi a, khamtheih zu ahi zongin, na duh peuhpeuh uh leina-in a sum na zang ding uh hi. Topa na Pasian uh mai tua lai munah na ne ding uh a, note le na innkuanpihte uh na lungdam ding uh hi.",
    "27": "“Note bangin amaute in tanh le luah nei lo ahih manin na khua sung uh a om Levi mite na mangngilh kei ding uh hi.",
    "28": "“Kum thum simin tua kum a noteʼ an piang sawm-ah-khat khempeuh hong paikhiat pihin na khua sung uh ah na khol ding uh hi.",
    "29": "Topa na Pasian un na sepnate khempeuh uh ah thupha hong piak theih nadingin, note tawh kibangin amaute in tanh ahi a, luah ahi zongin nei lo uh ahih manin noteʼ khua sunga om Levi mite, peemtate, pa nei lote le meigong numeite hong pai-in tua ante ne-in a gilvah ding uh hi."
  }
}