{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 16,
  "verses": {
    "1": "“Abib kha tang unla, Topa na Pasian uh adingin Paisan Pawi bawl un. Bang hang hiam cih leh Abib kha sungin Topa na Pasian un Egypt gam panin zanin note hong paikhiatpih hi.",
    "2": "Tuu hon pan ahi a, bawng hon pan ahi zongin Topa in ama min om nadingin a teelna munah Paisan Pawi biakpiakna Topa na Pasian uh tungah na pia ding uh hi.",
    "3": "Silngo sawh anlum tawh na ne kei ding uh a, ni sagih sung silngo sawh loh anlum, gimna anlum tawh na ne ding uh hi. Egypt gam panin nawhsa-in na tai khia uh hi. Egypt gam panin na taikhiat uh hun na nuntak sung tawntung uh na phawk theih nading uh ahi hi.",
    "4": "Na gam sung khempeuh uh ah ni sagih sung note lakah silngo kimu lo ding hi. A ni masa nitakin biakpiakna ah na piak uh sa khat peuhpeuh zong a zingsang dong zan tawntung na omsak kei ding uh hi.",
    "5": "“ Topa na Pasian un note hong piak khua khempeuh ah Paisan Pawi biakpiakna na pia thei kei ding uh hi.",
    "6": "Topa na Pasian un ama min om nadingin a teelna mun bekah ni a tum khit nitak, Egypt panin na paikhiat uh hunin Paisan Pawi biakpiakna na pia ding uh hi.",
    "7": "Topa na Pasian un a teelna munah huanin na ne ding uh a, zingsang ciangin na puanbukte uh ah na ciah thei ding uh hi.",
    "8": "Ni guk sung silngo sawh loh anlum na ne ding uh a, a ni sagih ni-in Topa na Pasian uh adingin a thupi kikhopna khat na nei ding uh hi. Tua ni-in na na sem kei ding uh hi.",
    "9": "“An na lak masak ni uh a kipanin nipikal sagih na sim to ding uh hi.",
    "10": "Tua ciangin Topa na Pasian un note thupha hong piakna tawh kizui-in na piak ding uh ahi noteʼ khut sung panin utthu-a piakna tawh Topa na Pasian uh tungah nipikal pawi na bawl ding uh hi.",
    "11": "Topa na Pasian uh mai, ama min om nadingin Topa na Pasian un a teelna munah, note a kipan na tanute le na tapate, na nasem numeite le na nasem pasalte, na khua sunga om Levi mite, peemtate, pa nei lote le note lakah a om meigong numeite tawh na lungdam khawm ding uh hi.",
    "12": "Egypt ah sila na hihna uh na phawk ding uh a, hih thukhamte zuih ding limtakin na ngaihsun ding uh hi.",
    "13": "“Na ancilna uh le na leenggah sukna panun an na kaihkhop uh ciangin ni sagih sung buk pawi na bawl ding uh hi.",
    "14": "Tua pawi sungah nang a kipan na tanute le na tapate, na nasem numeite le na nasem pasalte, Levi mite, peemtate, pa nei lote le na khua sunga om meigong numeite tawh na lungdam khawm ding uh hi.",
    "15": "Topa in a teelna munah ni sagih sung Topa na Pasian uh tungah pawi na bawl ding uh hi. Bang hang hiam cih leh note na lungdam khawm theih nadingun na khawh sa uh le na khut uh tawh na sepna khempeuh uh ah Topa na Pasian un note thupha hong pia ding hi.",
    "16": "“Amah in a teelna mun, Topa na Pasian uh mai ah pasal khempeuh kum khatin thum vei, silngo sawh loh anlum pawi, nipikal pawi le buk pawi ah kilaak ding uh hi. Amaute khut hawmguakin Topaʼ mai ah kilak lo ding uh hi. Topa na Pasian un note thupha hong piaknasa tawh kizui-in mi khempeuh in ama hih theih bang ciatin pia ding uh hi.",
    "18": "“Na minam uh tawh kizui-in Topa na Pasian un note hong piakna khuate ah thukhente le uliante na koih ding uh a, amaute in a manin mite tungah thu khen ding uh hi.",
    "19": "Thutang na hei khia kei ding uh a, angvan tuam na nei kei ding uh hi. Sumgolh in mipilteʼ mit tawsakin thumanteʼ thu hei khia ahih manin sumgolh na la kei ding uh hi.",
    "20": "Note nungta-in Topa na Pasian un hong piak leitang na luah theih nadingun a thuman bekbekin na gamta ding uh hi.",
    "21": "“Note in na bawl sa uh ahi, Topa na Pasian uh biakna tau kiangah Asherah milim dingin khuam khat peuhpeuh na phut kei ding uh hi.",
    "22": "Topa na Pasian un a muhdah biakna songpi na phut kei ding uh hi."
  }
}