{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "“Bawng ahi a, tuu ahi zongin, poina a nei, kisapna khat peuhpeuh a om peuhmah Topa noteʼ Pasianʼ tungah biakpiakna-in na pia kei ding uh hi. Bang hang hiam cih leh tua pen Topa noteʼ Pasian adingin a kihhuai ahi hi.",
    "2": "“ Topa noteʼ Pasian in note hong piak khua khat peuhpeuh sungah numei ahi a, pasal ahi zongin, ama thuciamna palsatin, Topa na Pasian uh muhna ah a sia-in a gamtatna kimu-in,",
    "3": "pasian dangteʼ na semin tuate bia ahi zongin, keimah in ka kham ahi ni ahi a, kha ahi a, vantung na khat peuhpeuhteʼ na semin bia ahi zongin,",
    "4": "no kiangah hong kigenin tua thu na zak uh leh, note in limtakin na kantel ding uh a, Israel-te sungah tua bang a kihhuai na a kigamtatna thu a om mah ahih takpi leh,",
    "5": "numei ahi a, pasal ahi zongin tua banga a sia-in a gamta mi pen na khua pua uh ah na paipih ding uh a, tua numei ahi a, pasal ahi zongin suang tawh na deng lum ding uh hi.",
    "6": "Teci nih ahih kei leh thum bang genna tawh a si ding pa kithat dinga, teci khat bek thugenna tawh mi kithat lo ding hi.",
    "7": "A that dingin tecite masa dinga, tua khit ciangin midang khempeuh in hih ding uh hi. Tua bangin noteʼ sung panin hoih lohna na siangsak ding uh hi.",
    "8": "“Mi khatlekhat kithah khakna, khatlekhat thu kituhna, mi khatlekhat kisatna, note adingin a haksa lua thu khat peuhpeuh noteʼ khua sungah khen ding hong om leh, note kithawi-in Topa na Pasian un a teelna mun,",
    "9": "Levi siampite le tua huna thukhente kiangah pai-in thu na dong ding uh a, amaute in note kiangah thukhen nading hong gen ding uh hi.",
    "10": "Tua ciangin Topa in a teelna mun panin noteʼ tungah hong gen bangun na hih ding uh hi. Amaute in note tungah hong lah bangin limtakin na hih ding uh na ngaihsun ding uh a,",
    "11": "amaute in note tungah hong piak thuhilhna le note tungah hong gen uh thukhensatna tawh kizui-in na hih ding uh hi. Amaute in note tungah hong gen bang teekteekin na hih ding uh hi.",
    "12": "Topa noteʼ Pasianʼ mai ah nasem dingin a ding siampipaʼ thu ahi a, thukhen paʼ thu ahi zongin man lohna tawh a khengval a a gamta mi peuhpeuh kithat ding hi. Tua bangin Israel-teʼ sung panin hoih lohna na siangsak ding uh hi.",
    "13": "Tua hileh mi khempeuh in za-in, kihta-in, a khengvalin gamta ngam nawn lo ding uh hi.",
    "14": "“ Topa na Pasian un note hong piak leitang ah tungin, note in tua leitang nei-in a tungah na ten uh ciangin, ‘Eiteʼ kimkot a om minamte khempeuh mah bangin eiteʼ tungah kumpi khat i koih ding hi,’ na ci nuam kha ding uh hi.",
    "15": "Topa noteʼ Pasian in a teel mipa noteʼ tungah kumpi-in na koih thei takpi ding uh hi. Ahi zongin na mipihte bek uh lak panin kumpi-in mi khat na koih ding uh a, na sanggam uh ahi lo gamdang mi khat noʼ tungah na koih thei kei ding uh hi.",
    "16": "Amah in ama aituam dingin sakol tampi nei lo ding hi. Topa in no kiangah, ‘Hih lampi tawnin na kilehkik ngei kei ding uh hi,’ hong ci ahih manin, amah in sakolte a lei dingin Egypt gamah mite paisak lo ding hi.",
    "17": "A lungsim hei khia kha ding ahih manin zi la thuah lo dinga, ama adingin ngun le kham zong nakpi takin behlap lo ding hi.",
    "18": "Ama kumpi tokhom tungah a tut ciangin Levi siampiteʼ kep hih thukhamte ama adingin laibu khat sungah gelh ding hi.",
    "19": "Hih thukham sunga thute le hih ngeinate kemin zuihna tawh Topa a Pasian zahtak ding a theih nading, a mipihte tungah ama lungsim a kiliatsak loh nading, thupiaknate them khat zong a pelh loh nading le Israel-te sung ahi ama kumpi gam sungah amah le a tate saupi a om theih nadingin amah in a nuntak sung tawntung tua sunga thute sim ding hi."
  }
}