{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 18,
  "verses": {
    "1": "“Siampi ahi Levi minam khempeuh in Israel-te bangin tanh ahi a, luah ahi zongin nei lo ding uh a, amaute in Topaʼ tungah mei tawh kihal biaknate le a kaih ngeite uh ne ding uh hi.",
    "2": "Amaute in a sanggamte uh lakah gamhluah nei lo ding uh a, amah in amaute tungah a ciam mah bangin Topa pen amauteʼ luah ahi hi.",
    "3": "“Bawng hitaleh tuu hitaleh biakna-in a pia miteʼ tung panin siampiteʼ kaih dingte: Amaute in siampiteʼ tungah a liang le a paang nihte le a gilpi pia ding uh hi.",
    "4": "Na anpal, na leenggahzu, na sathau le na met masak uh na tuumul uh na pia ding uh hi.",
    "5": "Bang hang hiam cih leh Levi minamte Topaʼ na a sem tawntung dingin na minam khempeuh uh sung panin Topa na Pasian un a teel ahi hi.",
    "6": "“Levi mi khat, Israel-te sung na khuapi uh khat peuhpeuh ahi ama teenna panin ama ut hun peuh ciangin Topaʼ teelna munah hong pai thei ding hi.",
    "7": "Tua ciangin Topaʼ mai ah nasem dingin a om a lawm Levi midangte khempeuh mah bangin Topa a Pasianʼ min tawh na sem thei ding hi.",
    "8": "Amah in a gamhluah a zuakna pan a sum ngahte banah nek ding a kikimin amaute tawh tanh ngahkhawm ding hi.",
    "9": "“ Topa na Pasian un note hong piak leitang ah na tun uh ciangin, tua minamteʼ gamtatna a kihhuaite zuih ding na kisin kei ding uh hi.",
    "10": "Note lakah a tanu ahi a, a tapa ahi zongin biakna-in a zang, ai a saan, khong a khai, mailam thu a gen, ai a tawi,",
    "11": "bum a zang, van a kah, sikhate tawh a kiho, sikha thu a dong kuamah na om kei ding uh hi.",
    "12": "Bang hang hiam cih leh hihte a hih mi peuhmah Topa adingin a kihhuai ahi hi. Hih bang a kihhuai gamtatnate hangin noteʼ mai panin Topa na Pasian un amaute hawl khia hi.",
    "13": "Note pen Topa na Pasian uh mai ah paubaang loin na om ding uh hi.",
    "14": "Bang hang hiam cih leh note in na suankhiat ding uh hih minamte in khongkhaite le aisante thu ngai uh hi. Ahih hangin note na hih uh leh tua bangin na gamtat ding uh Topa na Pasian un hong phal lo hi.",
    "15": "“ Topa na Pasian un note lak ahi na sanggamte uh lak panin note adingin kei tawh a kibang kamsang khat hong khangsak ding hi. Note in ama thu na ngai ding uh hi.",
    "16": "“Note in, ‘Si kha ding ka hih manun Topa koteʼ Pasianʼ aw hong zasakkik kei in. Hih a lian mei zong hong musak nawn kei in,’ ci-in na kikhop ni-un Horeb ah Topa na Pasian uh tung pan na deih bang uh hi ding hi.",
    "17": "Topa in kei kiangah, ‘Amauteʼ hong ngetna thuman taktak hi.",
    "18": "Amau sanggamte lak panin nang tawh a kibang kamsang khat amaute adingin ka khangsak ding hi. Ama gen dingte ka hilh dinga, amah ka thupiak khempeuh amaute tungah a gen ding hi.",
    "19": "Amah in keima min tawh a gen ka thute a don lo mi peuhmahte kei mahmah in ka thuk ding hi.",
    "20": "Ahih hangin keimah in thugen dingin thu pia lo napi-in keima min tawh thu a gen ngam kamsang pa hitaleh pasian dangteʼ min tawh thu a gen pa hitaleh, tua bang mite si ding hi,’ hong ci hi.",
    "21": "“Na lungsim sung uh ah, ‘ Topaʼ gen ahi lo thu bangci theih ding ihi hiam?’ na cih uh leh,",
    "22": "kamsang khat in Topaʼ min tawh thu genin, tua thu pen hong tung lo ahi a, a man lo ahi zongin hong hih leh, tua thu pen Topaʼ gen loh thu ahi hi. Kamsang pa in ama utthu a gen hi a, amah na kihtak ding uh kul lo hi."
  }
}