{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 19,
  "verses": {
    "1": "“ Topa na Pasian un amauteʼ leitang note hong piak minamte beisakin, note in amaute suan khia-in, amauteʼ khuapite le innte ah na ten uh ciangin,",
    "2": "Topa na Pasian un noteʼ neih dingin hong piak gam sungah note adingin khuapi thum na tuam koih ding uh hi.",
    "3": "Mi a that kha peuhpeuh a tai theih nadingin Topa na Pasian un na neih dingun a hong piak leitang seh thumin khenin seh khat sungah khuapi khat ciat koihin a lampite na puah ding uh hi.",
    "4": "Mi khat sing a phuk dingin a veengpa tawh gamlak ah pai-in, sing a phuk dingin a khut tawh a hei vaanin, a heitang a ga panin kikhongin a veengpa kha-in a sih bang danin, mi khat in sawm lohpi, a beisa hunah amah tawh kigalneihna om lopi-in a veengpa a sihsak khak leh, hih khuapite khat peuhpeuh ah amah tai-in a nuntakna hu thei ding hi.",
    "6": "Tua bang hikeileh, amah in a beisa hunah a veengpa tawh kigalneihna nei lo ahih manin sih nading thu om lo napi-in, a hehna tawh phula nuam pa in mi that khapa delhin lampi a gamlatna hangin amah pha-in a si dingin liamsak kha ding hi.",
    "7": "Tua ahih ciangin, khuapi thum tuam koih un, ci-in note thu a hong pia ka hi hi.",
    "8": "“Note in Topa na Pasian uh itin, ama lampi zuih tawntungna tawh tu ni-a kong gen hih thupiakna khempeuh limtakin na zuih uh a, amah in na pu na pate uh tungah a kiciam mah bangin Topa na Pasian un na gamgite uh hong keeksakin, na pu na pate uh piak dingin a ciam leitang note tungah hong piak leh, hih khuapi thum banah khuapi thum mah na behlap ding uh hi.",
    "10": "Tua hikeileh Topa na Pasian un luah dingin note hong piak leitang tungah mawhbaang lo mi kithat kha dinga, tua mi thahna hanga mawhna noteʼ tungah hong tu ding hi.",
    "11": "“Ahih hangin mi khat in a veengpa mudahin, amah pangsim a, amah satin liamsakin a sihsak a, tua mipa hih khuapi khat peuhpeuh ah a tai leh,",
    "12": "ama khua upate in amah hong puakin hong paipih ding uh a, a sih theih nadingin phula pa tungah ap ding uh hi.",
    "13": "Note na nopsak theih nadingun amah hehpih loin, Israel-te sung panin mi that pa na beisak ding uh hi.",
    "14": "“ Topa na Pasian un na neih dingun hong piak leitang tungah noteʼ kep ding na gamhluahna sung uh ah khanglui mite in a phuh sa na veengteʼ gisuang na khiin kei ding uh hi.",
    "15": "“Mi khat in a hih khak mawhna lian ahi a, khialhna khat peuhpeuh a gamtatna ah ahi zongin tua mipaʼ langah teci khat guak kicing lo dinga, teci nih ahih kei leh teci thum bang thugenna tawh mawhsakna kikipsak bek ding hi.",
    "16": "Elna lungsim a nei teci khat in mi khat gamta khial hi, ci-in a mawhsak leh,",
    "17": "thuneite a lang nih tuakin, tua hun laitak a siampite le thukhenteʼ mai, Topaʼ mai ah pai ding uh hi.",
    "18": "Thukhente in limtakin kan ding uh a, teci pa pen zuau teci hi-in, a man lopi-in a sanggampa a mawhsak ahihleh,",
    "19": "a sanggampa tungah amah in hih dinga a sawm bang teekin ama tungah na hih ding uh hi. Tua bangin note sung panin gitlohna na siangsak ding uh hi.",
    "20": "Tua hileh a om lai mite in za-in lau dinga, note lakah tua bang gitlohna bawlkik ngei nawn lo ding uh hi.",
    "21": "Amah na hehpih kei ding uh hi. Nuntakna tang ding nuntakna, mit tang ding mit, ha tang ding ha, khut tang ding khut, khe tang ding khe na hisak ding uh hi."
  }
}