{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 2,
  "verses": {
    "1": "“Tua ciangin Topa in kei tungah hong gen bangin eite kihei-in San Tuipi lam manawhin sehnel gamah i pai a, ni tampi sung Seir Mual tung gamah i pai kawikawi hi.",
    "2": "“Tua ciangin Topa in kei tungah,",
    "3": "‘Hih mual kiimah sauvei khop na pai khinta uh hi; leilu lamah kihei un.",
    "4": "Miteʼ tungah hih bangin thu pia in: Seir gamah a teeng Esauʼ suanlekhak, na behte uh gam sung a nawk ding na hi uh hi. Amaute in note hong kihta ding uh hi. Ahi zongin note kidawm un.",
    "5": "Amaute tawh kiseel kei un; bang hang hiam cih leh amauʼ leitang them khat zong no kong pia peuhmah kei ding hi. Esauʼ neih dingin ama tungah Seir Mual pia khin ka hih manin khe a ta khop zah zong no kong pia kei ding hi.",
    "6": "Na nek ding uh an amauteʼ tung panin sum tawh na lei ding uh a, na dawn ding uh amauʼ tui zong sum mah tawh na lei ding uh hi.",
    "7": "“‘Bang hang hiam cih leh na sepna khempeuh uh ah Topa na Pasian un note thupha hong pia hi. Hih a zai sehnel gam na paina uh amah in hong thei hi. Hih kum sawm li sung Topa na Pasian uh no tawh hong om hi. Bangmah na kisam kei uh hi, ci-in gen in,’ hong ci hi.",
    "8": "“Tua ahih ciangin Seir gamah a teeng Esauʼ suan i behte le Elath le Ezion-geber khua pan hong kipan Arabah lampi panin i paikhia suak hi. “Tua ciangin eite kihei-in Moab gam lamah i pai hi.",
    "9": "Topa in kei kiangah, ‘Amauʼ leitang na neih dingun noteʼ tungah hong pia lo ding ka hih manin Moab mite gimsak kei unla, amaute tawh galin kido kei un; bang hang hiam cih leh a neih dingun Lotʼ suanlekhakte tungah Ar khua ka pia zo hi,’ hong ci hi.",
    "10": "(Anak mite zahin a tun a sang, a lian, a tam Emim mite tua lai ah teeng ngei hi.",
    "11": "Anak mite mah bangin amaute zong Refaim mite kici a, ahih hangin Moab mite in Emim ci uh hi.",
    "12": "Hor mite zong Seir ah nidangin teeng ngei a, ahih hangin Topa in amauteʼ tungah a piak amauʼ leitang tungah Israel mite in a hih mah bangin, Esauʼ suanlekhakte in amaute suan khia-in susia uh a, amauʼ munah teeng uh hi.)",
    "13": "“Tua ciangin Topa in, ‘Tu-in ding unla Zered lui kantan un,’ hong cih bangin Zered lui i kantan hi.",
    "14": "Amaute tungah Topa a kiciam mah bangin galsim mi ahi tua khang mite khempeuh gam sungah a sih khit dong ahi, Kadesh-barnea i nusiat a kipan Zered lui i kantan dong kikal kum sawm thum le kum giat ahi hi.",
    "15": "Amaute a bei khit mateng gamlak ah amaute a susia dingin Topa langpang takpi hi.",
    "16": "“Tua ahih ciangin mihingte lak panin galsim mite bei-in a sih khit ciangin",
    "17": "Topa in kei kiangah,",
    "18": "‘Tu ni-in Ar khua santak ah Moab gamgi a kantan ding na hi uh hi.",
    "19": "Ammon miteʼ leitang na neih dingun khat zong hong pia lo ding ka hih manin, Ammon miteʼ gamgi na nai uh ciangin amaute gimsak kei unla, amaute tawh kido kei un; bang hang hiam cih leh a neih dingun Lotʼ suanlekhakte tungah ka pia khin hi,’ hong ci hi.",
    "20": "(Tua pen Refaim gamgi ci-in zong kithei ngei hi. Refaim mite tua lai ah teeng ngei a, ahih hangin Ammon mite in amaute pen, Anak mite bangin lianin a tun a sang ahi Zamzummim mite ci uh hi. Ahih hangin Topa in amauteʼ mai ah tua mite susia hi. Amaute in tua mite suan khia uh a, amauʼ munah teeng uh hi.",
    "22": "Amah in Seir ah a teeng Esauʼ suanlekhakte adingin amauteʼ mai ah Hor mite a suksiat mah bangin amaute in tua mite susia-in tu ni dongin amauʼ munah teeng uh hi.",
    "23": "Gaza ciang dong khuaneute ah a teeng Avvim mite ahihleh Kaftor pan a hong pai Kaftor mite in susia-in amauʼ munah teeng uh hi.)",
    "24": "“Moab gam sung i khen ciangin Topa in, ‘Ding un, na khualzin uh kipan unla, Arnon kuam kantan un. En un, Heshbon kumpipa, Amor mi Sihon le ama leitang noteʼ khut sungah kong pia zo hi. Amah suankhiat ding kipan unla, gal sungah amah tawh kido un.",
    "25": "Nomauʼ thu za-in noteʼ hangin liingin a gim ding ahi, mun khempeuh ah a om miteʼ tungah note hong kikihtakna le noteʼ hanga launa ka tunsak ding tu ni-in ka kipan ding hi,’ hong ci hi.",
    "26": "“Tua ahih ciangin Kedemoth sehnel gam panin Heshbon kumpipa Sihonʼ kiangah kilem nading thu genin kamtai ka sawl a,",
    "27": "‘Na gam sung hong nawksak in. Lampi bekah ka pai ding uh a, taklam ahi a, veilamah ahi zongin ka pial kei ding uh hi.",
    "28": "Ka nek ding uh an sum tawh lei dingin nong zuak dinga, ka dawn ding uh tui sum tawh lei dingin nong pia ding hi. Khe tawh hong nawksak bek in.",
    "29": "Jordan kantanin Topa ka Pasian un kote hong piak leitang ah ka tun matengun Seir-a a teeng Esauʼ suante le Ar-a a teeng Moab mite in kei hong paisak mah bangun hong paisak in,’ ka ci hi.",
    "30": "“Ahih hangin Heshbon kumpipa Sihon in eite hong paisak lo hi; bang hang hiam cih leh tu hun a mah bangin na khut sung uh ah amah hong piak theih nadingin Topa na Pasian un a lungsim khauhsakin, amah paupeengsak hi.",
    "31": "“Tua ciangin Topa in kei kiangah, ‘En in, Sihon le a leitang nang tungah piak kong kipan khinzo hi. Ama leitang na luah theih nadingin suankhiat kipan in,’ hong ci hi.",
    "32": "Tua ciangin Sihon le a mite khempeuh eite a do dingin Jahaz ah hong pai uh hi.",
    "33": "Topa i Pasian in amah hong pia a, amah le a tapate le a mi khempeuh i zo hi.",
    "34": "Tua hunin a khuapi khempeuh i la a, a khuapi khempeuh, papi, nupi le naupangte i susia maimang a, bangmah i siit kei hi.",
    "35": "I lak sa a khuapi sunga van kinusiate tawh a ganhingte uh eima adingin i la bek hi.",
    "36": "Arnon kuam mong a a om Aroer le tua kuam sunga om khuapi Gilead ciang dongah eite adingin khuapi kulh a sang lua khat beek om lo a, Topa i Pasian in a vekpi-in eiteʼ khut sungah hong pia hi.",
    "37": "Ammon miteʼ leitang ahi Jabbok gun pang khempeuh le mual tung gam khuapite le Topa eiteʼ Pasian in hong khamna munte bek i va neh kei hi."
  }
}