{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 20,
  "verses": {
    "1": "“Na langte uh a do dingin pai-in a sakolte, a leengte le a galkapte uh nomau-aʼ sangin a tam zaw-in na muh uh hangin amaute na kihta tuan kei ding uh hi. Bang hang hiam cih leh Egypt gam panin note a hong paikhiatpih Topa na Pasian uh note tawh hong om hi.",
    "2": "Gal nai na tun uh ciangin siampipa a mai ah hong pai-in mite kiangah thu genin",
    "3": "amaute kiangah, ‘Israel-te aw, za un. Tu ni-in na langte uh a do dingin na nai uh hi. Na lungsim uh lausak kei un. Lau kei un, liing kei un, amaute kihta kei un.",
    "4": "Bang hang hiam cih leh note tungah gualzawhna a hong pia ding, na langte uh hong dosak dingin note tawh hong kuan khawm pa pen Topa na Pasian uh ahi hi,’ ci ding hi.",
    "5": "“Tua ciangin uliante in mite kiangah thu genin, ‘Inn thak lam khinin a ap nai lo kua om na hi uh hiam? Gal sungah amah si-in midang khat in a inn ap kha ding ahih manin a inn ah ciahkik hen.",
    "6": "Leenggui lo kho khinin a gah a ne nai lo kua om na hi uh hiam? Gal sungah amah si-in midang khat in a gah ne kha ding ahih manin a inn ah ciahkik hen.",
    "7": "A zi dingin lawm dong khinin a la nai lo kua om na hi uh hiam? Gal sungah amah si-in midang khat in tua numei la kha ding ahih manin a inn ah ciahkik hen,’ ci ding uh hi.",
    "8": "“Uliante in mite kiangah thu gen thuah lai-in, ‘A lau, a lungsim meidawi kua om na hi uh hiam? A lawmte meidawi lawh kha ding ahih manin a inn ah ciahkik hen,’ ci ding uh hi.",
    "9": "Uliante in mite kiangah thugen a man khit uh ciangin mite a makai ding kiseh ding hi.",
    "10": "“A do dingin khuapi khatpeuh na nai uh ciangin kilem nading thu gen masa un.",
    "11": "Note hong dawnna pen kilem nading lam hi-in note kongpi hong hon leh, tua sunga om mi khempeuh in note adingin aana tawh na semin, na na uh hong sepsak ding uh hi.",
    "12": "Ahih hangin note tawh kilemna hong bawl loin note hong do leh, note in tua khua na umcih ding uh a,",
    "13": "Topa na Pasian un noteʼ khut sungah hong piak ciangin pasal khempeuh namsau tawh na that ding uh hi.",
    "14": "Ahih hangin numeite le naupangte, ganhingte, khua sunga na dang khempeuh, a kinusiate khempeuh note adingin na la ding uh a, Topa na Pasian un note hong piak ahi na langte uh vante na tang ding uh hi.",
    "15": "Hih nai-a om minamteʼ khuapi ahi lo, note kiang panin a gamla khuapi khempeuh tungah tu-a bangin na hih ding uh hi.",
    "16": "“Ahih hangin, amauʼ pasian-te a biakna uh ah a hih uh a kihhuai gamtatnate khempeuh note hong hilh theih loh nading le tua bangin Topa na Pasian uh tungah na khialh theih loh nadingun, Topa na Pasian un luah dingin noteʼ tungah hong piak hih miteʼ khuapi sungah mi khempeuh na hingkhawi kei ding uh a, Topa na Pasian un hong thupiak sa bangin Hit mite le Amor mite, Kanaan mite le Perez mite, Hiv mite le Jebus mite, a vekpi-in amaute na susia mang ding uh hi.",
    "19": "“Khuapi khat na lak theih nadingun do-in sau veipi na umcih uh hangin hei zatna tawh a singgah kungte na susia kei ding uh hi. A gahte na ne thei ding uh a, ahih hangin a kungte na phuk kei ding uh hi. Gamlak a om singkungte, noteʼ suk gawp dingin na gal uh hi zenzen ahi hiam?",
    "20": "Nek dinga kizang lo singkung hi, ci-in na theih teng bek uh note hong do khuapi a tuk mateng umcihna-in na zat dingun na phuk thei ding uh hi."
  }
}