{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": {
    "1": "“ Topa na Pasian un noteʼ neih dingin a hong piak leitang ah mi khat kithatin gamlak ah lum a, a that a kitheih kei leh,",
    "2": "na upate uh le na thukhente uh hong pai khia-in, a kithat mipaʼ omna kiim a khuapite a gamlatna teh ding uh hi.",
    "3": "Tua ciangin a kithat mipaʼ omna tawh a kinai pen khuapi upate in a kisin nai lo, kol a kai nai lo bawngla khat la ding uh hi.",
    "4": "Tua khuapi upate in a kikho nai lo, khaici a kivawh nai lo, tui luang a omna kuam khat ah a bawngla paipih suk ding uh a, tua kuam sungah a bawngla ngawng at tan ding uh hi.",
    "5": "Topa na Pasian un Levi mi siampite ama na a sem ding le Topaʼ min tawh thupha a pia dingin teel khia ahih manin amaute hong pai ding uh a, kithuneihna le kitotna peuhmah amauʼ thu tawh kivengsak ding hi.",
    "6": "A kithat mipa tawh a kinai pen khuapi upate khempeuh in kuam sunga a ngawng a kitan bawngla tungah a khut uh sil ding uh a,",
    "7": "amaute in teci pangin, ‘Kote in hih mipa ka that kei uh a, a kithah lam zong ka thei kei uh hi.",
    "8": "Topa aw, na hotkhiat sa Israel miteʼ mawhna hong maisak inla, mawhna nei lo mipa a kithahna hanga mawhna na Israel mihingte hong thuaksak kei in. Mi thahna hanga mawhna pan hong maisak in,’ ci ding uh hi.",
    "9": "Topaʼ muhna ah a manin na gamtat uh ciangin note lak panin mawhna nei lo mi thahna hanga mawhna tua bangin na siangsak ding uh hi.",
    "10": "“Na galte uh a do dingin kuan khia-in, Topa na Pasian un noteʼ khut sungah amaute hong pia a, amaute salin na mat ciangun,",
    "11": "salte lakah numei a melhoih khat mu-in, tua nu deihin na zi dingin na lak nop leh,",
    "12": "na inn ah tua numei na ciahpih dinga, amah in a lu metin a cinte tan ding hi.",
    "13": "Amah in sal hihna puan suah khia-in, na inn ah om dinga, a nu le a paʼ hangin kha khat bit sung kap ding hi. Tua khit ciangin amah na luppih thei pan dinga, nang pen ama pasal hi-in, amah pen na zi hi ding hi.",
    "14": "Tua ciangin, amah na deih nawn kei leh, ama utna peuh ah na paisak ding hi. Ahih hangin amah daisak khin na hih manin sumin amah zuak loin, sila bangin na bawl kei ding hi.",
    "15": "“Mi khat in zi nih nei a, khat itin a khat mudah a, a it le a muhdah a zi tegel in ta nei tuakin, tapa a neih cil pen a muhdah nu tawh a neih ahihleh,",
    "16": "a tapate tungah gamhluah dingin ama neihsa a hawm ciangin, a muhdah nuʼ tapa cil sangin deihzawkna hangin a it nuʼ tapa pen a ta cil-in bawl thei lo ding hi.",
    "17": "Ama neihsa khempeuh tanh nih piakna tawh a muhdah nuʼ tapa a tacil mahin sang ding hi. Bang hang hiam cih leh tua pa pen ama sung panin a piang masa pen ahih manin tacil hihna za pen ama aʼ ahi hi.",
    "18": "“Mi khat in a lungkhauh, a langpang thei, a nuʼ thu ahi a, a paʼ thu ahi zongin a mang lo, a tai hangun amauʼ thu a ngai lo tapa khat a neih leh,",
    "19": "a nu le a pa in tua mipa manin ama khuapi upate kiang, a teenna mun kongpi ah paipihin,",
    "20": "amaute in a khuapi upate kiangah, ‘Hih ka tapa uh lungkhauhin hong langpang thei a, amah in ka thu uh hong mang lo a, anhai, zuhai bek ahi hi,’ ci ding uh hi.",
    "21": "Tua ciangin khuapi pasal khempeuh in suang tawh amah deng lum ding uh hi. Tua bangin noteʼ sung panin siatna na siangsak ding uh hi. Tua hileh Israel-te khempeuh in za-in lau ding uh hi.",
    "22": "“Mi khat in sihna thuak theih nading mawhna bawlin amah kithat a, sing tungah na khai uh leh,",
    "23": "zan tawntung sing tungah ama luang na omsak kei ding uh a, a ni mahin na phum ding uh hi. Bang hang hiam cih leh khuam tungah a kikhai si luanghawm pen Pasian in muhthadah sa hi. Topa na Pasian un luah dingin note hong piak na leitang uh na ninsak kei ding uh hi."
  }
}