{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 22,
  "verses": {
    "1": "“Na mipihteʼ bawngtal ahi a, a tuu ahi zongin a gammang na muh uh leh huh loin na om kei ding uh hi. A nei pa kiangah na ciah pihkik ding uh hi.",
    "2": "Amah na veeng nai uh hi lo a, a nei na theih kei uh leh, na inn uh ah a gan ciah pihin a nei pa in hong zon mateng na kem ding uh a, hong zon ciangin na piakik ding uh hi.",
    "3": "Tua bangin a la, a puan, a mang sa na muh, na mipihteʼ na a mang khat peuhpeuh na hih ding uh a, huh loin na om kei ding uh hi.",
    "4": "“Na mipihteʼ la ahi a, a bawngtal ahi zongin lam gei ah a kia na muh uh leh, tuate huh loin na om kei ding uh a, tuate phottoh sakkikna tawh na huh ding uh hi.",
    "5": "“Numei in pasal puan khat peuhpeuh silh lo dinga, pasal in zong numei puan silh lo ding hi. Bang hang hiam cih leh hih bangin a gamta peuhmah Topa na Pasian uh tungah a kihhuai ahi hi.",
    "6": "“Vasa bu khat, sing tung ahi a, leilak ah ahi zongin, a no ahi a, a tui ahi zongin omin, a pi in a no a ompih ahi a, a op ahi zongin na muh khak zenzen uh leh, a pi pen a no tawh na la khawm kei ding uh hi.",
    "7": "A pi na khah ding uh a, a no na la thei ding uh hi. Hih bang gamtatna pen na nopsak nading uh, sauveipi na nuntak theih nading uh ahi hi.",
    "8": "“Na inn tung panun mi khat kia-in mi sihna hanga mawhna na inn sung uh ah na tunsak khak loh nadingun inn thak na lam uh ciangin na inn khumzang uh ah tangban na khung ding uh hi.",
    "9": "“Na leenggui lo uh ah khaici nam nih na vawh kei ding uh hi. Vawh le-uh cin na vawh uh an le na leenggui lo uh ah a piang khempeuh a nin suak ding hi.",
    "10": "“Bawngtal khat le la khat tawh lo na kho khawm kei ding uh hi.",
    "11": "“Samul le khau a kigan khawm puan na silh kei ding uh hi.",
    "12": "“Na puanza uh kiu lite tungah puan mongteep na bawl ding uh hi.",
    "13": "“Mi khat in zi la-in, amah a luppih khit ciangin amah mudahin,",
    "14": "a zumhuai gamtatna tawh tua nu mawhsakin, ‘Keimah in hih numei ka la a, amah tawh ka lupkhop ciangin ama sungah nungakna lim ka mu kei hi,’ cihna tawh tua nu tungah minsia a tut leh,",
    "15": "tua numeiʼ nu le a pa in a tanu uhʼ nungakna lim a kilatna puan la khia-in upate kiang kongpi ah paipih ding uh hi.",
    "16": "Numeiʼ pa in upate kiangah, ‘Hih mipa tungah a zi dingin ka tanu ka pia a, amah in deih nawn lo a,",
    "17": "“Na tanuʼ sungah nungakna lim ka mu kei hi,” cihna tawh a zumhuai-in amah mawhsak hi. Ahi zongin hihte pen ka tanuʼ nungakna a kilatna limte ahi hi,’ ci-in a puan lak ding hi. Amaute in khua upate mai ah a puan phah ding uh hi.",
    "18": "Tua ciangin tua khua upate in tua mipa la-in sat ding uh hi.",
    "19": "Amaute in ngun shekel za khat liausak ding uh a, a numeiʼ paʼ tungah tuate pia ding uh hi. Bang hang hiam cih leh amah in Israel nungak tungah minsia tun hi. Tua ciangin a numei pen ama zi mah hi dinga, a nuntak laiteng tua nu ma thei lo ding hi.",
    "20": "“Ahih hangin a mawhsakna thumanin, numei sungah nungakna lim a kimuh kei takpi leh,",
    "21": "amaute in a paʼ inn kongah a numei paipih ding uh a, ama khuapi pasalte in suang tawh amah deng lum ding uh hi. Bang hang hiam cih leh amah in a paʼ inn sungah paktat gamtatna tawh Israel sungah haina tun hi. Tua bangin noteʼ lak panin siatna na siangsak ding uh hi.",
    "22": "“Mi khat, midang khatʼ zi tawh a lum khawm a kimuh leh, numei tawh a lum pa le a numei, a nih tuakun kithat ding hi. Tua bangin Israel sung panin siatna na siangsak ding uh hi.",
    "23": "“A kidong sa nungak khat om a, mi khat in khuapi sungah tua nu tuakin amah tawh a lupkhop leh,",
    "24": "tua khuapi kongpi ah amau tegel na paipih ding uh a, a numei khuapi sungah a om hinapi-in miʼ huhna ngen dingin a kiko lohna hang le, tua pasal in a veengpaʼ zi a vasuksakna hangin, suang tawh a nihun na deng lum ding uh hi. Tua bangin noteʼ lak panin siatna na siangsak ding uh hi.",
    "25": "“Ahih hangin mi khat in a kidong sa nungak khat gamlak ah tuakin, mipa in tua nu buanin a luppih leh, tua numei tawh a lum mipa bek kithat ding hi.",
    "26": "A numeiʼ tungah bangmah na hih kei ding uh hi. Numeiʼ tungah sih nading mawhna om lo hi. Bang hang hiam cih leh hih thu pen mi khat in a veengpa do-in a thah tawh kibang hi.",
    "27": "Hih mipa in gamlak ah numei hih ahih manin, a kidong sa numei in huhna ngen dingin a kiko hangin amah a hon ding kuamah om lo hi.",
    "28": "“Mi khat in a kidong nai lo nungak khat tuakin, tua numei buanin luppih a, amau tegel a kimuh leh,",
    "29": "numei tawh a lum pa in nungakʼ pa tungah ngun shekel sawmnga pia dinga, tua numei ama zi hi ding hi. Bang hang hiam cih leh amah in a numei va su khin hi. A nuntak laiteng tua numei ma thei lo ding hi.",
    "30": "“Mi khat in a paʼ zi dangte teenpih lo dinga, a pa-aʼ ahi numei tawh mawh lo ding hi."
  }
}