{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 23,
  "verses": {
    "1": "“A ciltang a kitam ahih kei leh, a pasal na a cing lo mipa Topa ading kikhopna sungah lut lo ding hi.",
    "2": "“Zawlta peuhmah, Topa ading kikhopna sungah lut lo ding hi. A suan a khak khang sawmna dong nangawnin Topa ading kikhopna sungah tua bang mi kuamah lut thei lo ding hi.",
    "3": "“Ammon mite ahi a, Moab mite ahi zongin Topa ading kikhopna sungah lut thei lo ding uh hi. A khang sawmna dong nangawnun Topa ading kikhopna sungah lut thei ngei peuhmah lo ding uh hi.",
    "4": "Bang hang hiam cih leh Egypt panin na paikhiat lai-un lampi ah anletui tawh amaute in note hong dawn lo uh a, note hong samsia dingin Mesopotamia gam Pethor khua panin Beorʼ tapa Balaam cial uh hi.",
    "5": "Ahih hangin Topa na Pasian un Balaamʼ thu ngai lo hi. Topa na Pasian un note hong it ahih manin, Topa na Pasian un samsiatna pen note adingin thupha-in hong heisak zaw hi.",
    "6": "Amauteʼ nopsak nading ahi a, a daupai nading uh ahi zongin na khantawnun na hanciam kei ding uh hi.",
    "7": "“Edom mite khatpeuh na mudah kei ding uh hi. Bang hang hiam cih leh amaute na sanggam uh ahi hi. Egypt mi khatpeuh na mudah kei ding uh hi. Bang hang hiam cih leh amauʼ gamah peemta na hi ngei uh hi.",
    "8": "Amauteʼ sung pan a piang a khang thumna mite a kipan Topa ading kikhopna sungah lut thei ding uh hi.",
    "9": "“Na galte uh a do dingin kuanin giahphual ah na om uh ciangin, siatna nam khempeuh panin nomau na kikem ding uh hi.",
    "10": "Note lakah, zan sungin ama tungah thupiang hangin a siang lo mi a om leh giahphual pua lamah amah paikhia dinga, giahphual sungah hong pai lo ding hi.",
    "11": "Ahih hangin nitak ciangin a mahmah tui sungah kisil dinga, ni a tum ciangin giahphual sungah hong pai thei ding hi.",
    "12": "“Giahphual pua ah awnghawh nading mun khat na nei ding uh hi.",
    "13": "Na galhiamte uh banah tulzum khat na nei ding uh a, awng na hawh khit uh ciangin tua tawh lei to-in, na ek uh na vuk ding uh hi.",
    "14": "Bang hang hiam cih leh note hong hon ding le noteʼ mai-a na galte uh a hong pia dingin Topa na Pasian uh na giahphual laizang uh ah hong pai hi. Tua ahih ciangin note lakah a kilawm lo nate a muh loh nading le note kiang panin amah a paikhiat loh nadingin na giahphual uh siangtho ding hi.",
    "15": "“A topaʼ kiang panin no kiangah a hong tai sila, a topa kiang mahah na apkik kei ding uh hi.",
    "16": "Na khuapite uh lak panin ama teelna mun, ama lungkim penna, note lakah note tawh amah hong teeng dinga, amah na nengniam kei ding uh hi.",
    "17": "“Israel ta numeite biakinn sunga a paktat pawlin om lo ding uh a, Israel tapate zong a paktat pawlin om lo ding uh hi.",
    "18": "A paktat nu a kiguaihna sum ahi a, a paktat pa a kiguaihna sum ahi zongin thuciamna khat peuhpeuh piakna-in Topa noteʼ Pasianʼ inn sungah na paipih kei ding uh hi. Bang hang hiam cih leh hih tegel pen Topa noteʼ Pasianʼ tungah a kihhuai ahi hi.",
    "19": "“Na sanggampa tungah sumgum hitaleh, an khing hitaleh, a meet ngaihsutna-in na khat peuhpeuh leitawi na pia kei ding uh hi.",
    "20": "Gamdang mi tungah a meetin leitawi na pia thei ding uh a, ahih hangin na sanggampa tungah a meetin leitawi na pia kei ding uh hi. Hihte pen a luah dingin na tumna uh gam sungah Topa na Pasian un na sepna khempeuh uh ah thupha hong piak theih nading ahi hi.",
    "21": "“ Topa noteʼ Pasianʼ tungah thuciamna na bawl ciangun na ciamna uh tungsak loin na om mawk kei ding uh hi. Bang hang hiam cih leh Topa na Pasian un hong kal teekteek dinga, note tungah khialhna hong hi ding hi.",
    "22": "Ahih hangin thuciamna bawl ding pan na kikep uh leh noteʼ sungah khialhna om lo ding hi.",
    "23": "Na kam uh tawh na ciam sa uh thu pen Topa noteʼ Pasianʼ tungah nomau utthu-a na ciam uh ahih manin na kam uh panin a ging khia peuhmah na tunsak ding uh na ngaihsun ding uh hi.",
    "24": "“Na veengpaʼ leenggui lo ah na pai uh ciangin na ut zahzah uh na kham dong uh leenggah na ne thei ding uh a, ahih hangin na van sung uh ah na guang kei ding uh hi.",
    "25": "Na veengpaʼ ankungte lakah na pai uh ciangin na khut uh tawh a vuite na zut thei ding uh a, ahih hangin phiaukawi tawh na veengpaʼ ankungte na at kei ding uh hi."
  }
}