{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 24,
  "verses": {
    "1": "“Mi khat in zi la-in a teenpih ciangin, tua nu tungah kilawm lohna a om manin numei in a pasalʼ mitah maipha mu lo a, amah in makna lai gelhin ama tungah pia-in ama inn panin sawl khia a, a pasalʼ inn panin amah kihem khia-in,",
    "2": "amah pai-in midang khatʼ zi va suak a,",
    "3": "a pasal nunung in amah deih lo leuleu a, makna lai gelhin a numeiʼ khut sungah koih a, a inn panin tua nu sawl khia-in, tua ahih kei leh zi dinga a la a pasal nunung a sih leh,",
    "4": "tua numei a hawl khia a pasal masa in, tua nu a kinitsak khit ciangin a zi dingin lakik thei nawn lo ding hi. Bang hang hiam cih leh tua pen Topaʼ mai ah kihhuaina hi a, Topa noteʼ Pasian un luah dingin hong piak leitang tungah mawhna na tunpih kei ding uh hi.",
    "5": "“Mi khat in zi a neih tungin galkapte tawh kuan khia lo dinga, nasep khat peuhpeuh zong kisawl lo ding hi. A lak sa a zi tawh a lungdam khawm dingin inn ah kum khat sung mang ding hi.",
    "6": "“Kuamah in an gawina ahi a, an gawina suangpek a tungnung ahi zongin khapna-in la lo ding hi. Bang hang hiam cih leh khapna-in nuntakna a la suak ding hi.",
    "7": "“Mi khat in Israel mi a sanggamte khat gu-in, amah in sila bangin a bawl ahi a, a zuak ahi zongin a kimuh leh, tua guta pa kithat ding hi. Tua bangin noteʼ lak panin siatna na siangsak ding uh hi.",
    "8": "“Phak natna hong tun ciangin Levi siampite in hong gen bangin na gamtat ding uh ngaihsun un. Amaute ka thupiakna bangin na gamtat nadingun na kingaihsun ding uh hi.",
    "9": "Egypt panin na paikhiat lai-un lampi ah Topa na Pasian un Miriamʼ tungah ahihna phawk un.",
    "10": "“Na veengte uh tungah na khat peuhpeuh leitawi na piak uh ciangin ama hong khapna a la dingin a inn ah pai kei un.",
    "11": "A pua lamah na ding ding uh a, leitawi na piakna mipa in nang kiangah a na khap hong paipih ding hi.",
    "12": "Amah mizawng ahihleh ama hong khap puan na zantaamsak kei ding uh a,",
    "13": "ni a tum ciangin, a puanza silhin nang thupha hong piak theih nadingin tua hong na khap ama kiangah na piakik ding uh hi. Tua pen Topa noteʼ Pasianʼ mai ah note adingin thumanna hi ding hi.",
    "14": "“A zawng a cimawh a kicial nasem pa, na sanggamte khat ahi a, na gam sung na khuapite sunga om peemta khat peuhpeuh ahi zongin, na nengniam kei ding uh hi.",
    "15": "A sep ni-in ama thaman, ni tum ma-in na pia ding uh hi (bang hang hiam cih leh amah zawng a, tua bek a lungsimah om hi). Tua hikeileh Topaʼ tungah amah in hong khia dinga, note na mawh ding uh hi.",
    "16": "“Tateʼ tangin pate kithat lo dinga, pateʼ tangin zong tate kithat lo ding hi. Mi khempeuh ama khialhna hang bekin kithat ding hi.",
    "17": "“Peemtaʼ thu ahi a, pa nei lo miʼ thu ahi zongin tuate ading thutang na heisak kei ding uh a, meigong numeiʼ puan zong khapna-in na laksak kei ding uh hi.",
    "18": "Egypt ah sila na hihna uh le Topa noteʼ Pasian in tua lai panin hong hotkhiatna na phawk ding uh hi. Tua ahih manin hih banga na gamtat nading uh thu kong pia hi.",
    "19": "“Na lo ah an la-in lo lai ah anlom na mangngilh uh ciangin a tawm dingin na paikik kei ding uh hi. Tuate pen peemta, pa nei lo le meigong numeite ading ahi hi. Hih pen Topa noteʼ Pasian in na khut uh tawh na sepna khempeuh uh ah note thupha hong piak theih nading ahi hi.",
    "20": "Na oliv kungte uh na sat uh ciangin a hiangte na sat kikkik kei ding uh hi. Tuate pen peemta, pa nei lo le meigong numeite ading ahi hi.",
    "21": "Na leenggui lo panun leenggah na kaihkhop uh ciangin a sang na nung khopkik kei ding uh hi. Tuate pen peemta, pa nei lo le meigong numeite ading ahi hi.",
    "22": "Egypt gamah sila na hihna uh na phawk ding uh hi. Tua ahih manin hih bangin na gamtat nadingun thu kong pia hi."
  }
}