{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 25,
  "verses": {
    "1": "“Mite kikalah thu kineihna om a, thukhen zumah amaute pai-in, thukhente in amauʼ thu khensakin, a dikpa khahin a mawh pa lelsak a,",
    "2": "a mawh pa satna thuak dinga kilawm ahihleh, thukhen pa in amah lum suksakin a khialhna zahin ama muhin satsak ding hi.",
    "3": "Sat sawm li kipia thei dinga, ahih hangin tua val hi lo ding hi. Tua hikeileh, hih sangin a tamvei zaw mi khat in sat lai leh noteʼ muhna ah na sanggampa uh a kineubawl suak ding hi.",
    "4": "“Bawng in an a cil laitakin a muk na tuam kei ding uh hi.",
    "5": "“Sanggam pasalte teng khawmin, tuate khat si-in tapa a neih kei le, a sipaʼ zi pen innkuan pualam khualmi tawh kiteeng lo ding hi. A pasalʼ sanggampa in luppihin a zi dingin amah la dinga, ama tungah pasalʼ sanggampaʼ nasep sem ding hi.",
    "6": "Ama min Israel tungah a maiman loh nadingin tua nu in a neih masak a tapa pen a si sa a pasalʼ ta-in kiseh ding hi.",
    "7": "Mipa in a sanggampaʼ zi a lak nop kei leh, upate kiang kongpi ah a sanggampaʼ zi pai dinga, ‘Ka pasalʼ sanggampa in a sanggampaʼ min Israel sungah a zop ding ut lo a, pasalʼ sanggampaʼ nasep kei tungah hong sem nuam lo hi,’ ci ding hi.",
    "8": "Tua ciangin mipaʼ khuapi upate in amah samin thu genpih ding uh hi. Amah in, ‘Tua nu ka la nuam kei hi,’ a cih teitei leh,",
    "9": "upateʼ omin a sanggampaʼ zi ama kiangah pai to-in a khe panin a khedap kaih khiatsakin a maitang cilphih ding hi. Tua ciangin tua nu in, ‘A sanggampaʼ innkuan a zom to lo mipa hih bangin kibawl tahen,’ ci khia ding hi.",
    "10": "Israel mite lakah ama innkuan pen, ‘A khedap a kikaih khiatsak mipaʼ innkuan,’ kici ding hi.",
    "11": "“Mi khatlekhat a kilaii ciangin, a sat paʼ kiang panin a pasal a hon khia dingin a khat paʼ zi hong pai a, a khutin a sel simte a matsak leh,",
    "12": "tua nuʼ khut na sat tansak ding uh a, amah na hehpih kei ding uh hi.",
    "13": "“Na ip sung uh ah tawisuang nam nih, a lian le a neu, na neikhawm kei ding uh hi.",
    "14": "Na inn sung uh ah tehna nam nih, a lian le a neu, na neikhawm kei ding uh hi.",
    "15": "Tawisuang a cing a man na nei ding uh a, tehna a cing a man na nei ding uh hi. Topa noteʼ Pasian in hong piak leitang ah na khan uh a sau theih nading ahi hi.",
    "16": "Bang hang hiam cih leh tua bangin gamta-in, a thuman lote khempeuh, Topa noteʼ Pasianʼ tungah a kihhuai ahi hi.",
    "17": "“Egypt panin nong paikhiat lai-un lampi ah Amalek mite in note hong bawlna,",
    "18": "note gimin lungkhamin na om laitakun lampi ah a hong simna le noteʼ nungah a nunung khempeuh hong thahna uh phawk un; amaute in Pasian kihta lo uh hi.",
    "19": "Tua ahih ciangin Topa noteʼ Pasian in noteʼ neih dingin gamh-in hong piak leitang tungah, Topa na Pasian un na kiim uh a na galte khempeuh panun tawlngakna hong piak ciangin, mun khempeuh panin Amalek mite a kiphawkna na phiatkhiat ding uh na mangngilh kei ding uh hi."
  }
}