{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": {
    "1": "“ Topa na Pasian un luah dingin a hong piak leitang ah va pai-in, tua leitang luahin a tungah na ten uh ciangin,",
    "2": "Topa na Pasian un a hong piak leitang pan a piang gah khempeuh panin a gah masa pawl khat la-in lawh khat sungah na koih ding uh a, ama min na omsak nadingun Topa na Pasian un a teelna munah na pai ding uh hi.",
    "3": "Tua hun laitakin na a sem siampipa kiangah pai-in ama kiangah, ‘ Topa in kote piak dingin ka pu ka pate uh tungah a ciam leitang ah ka tun khitna uh tu ni-in Topa na Pasian kiangah kong ko uh hi,’ na ci ding uh hi.",
    "4": "“Tua ciangin siampipa in noteʼ khut panin a lawh hong saang dinga, Topa noteʼ Pasian biakna tau mai ah koih ding hi.",
    "5": "“ Topa noteʼ Pasian mai ah note in, ‘A vak kawikawi koteʼ pupi pen Aram mi hi a, amah Egypt ah pai sukin tua munah a peem lai-in mi tawmno ahi hi. Tua lai ah amah a lian, a thahat, tampi a pha minam khat a suak hi.",
    "6": "Egypt-te in kote hong ngong bawlin hong gimsak a, kote sal bangin hong bawl uh hi.",
    "7": "Tua ciangin ka pu ka pate uh Pasian ahi Topa Pasianʼ tungah ka kiko uh a, Topa in koteʼ aw hong za-in, ka gimnate uh, ka sepnate uh le hong netniamnate uh a mu hi.",
    "8": "Topa in a vangliatna le a thahatna, launa lianpi, lim le nalamdangte tawh Egypt panin kote hong paikhiatpih hi.",
    "9": "Amah in hih mun hong tunpihin, bawngnawi le khuaizu tui bangin a luanna gam hih leitang ko tungah hong pia hi.",
    "10": "Tua ahih ciangin en in, Topa, nangmah in kote nong piak sa leitang panin a gah a min masa kong paipih uh hi,’ na ci ding uh hi. Tua ciangin Topa noteʼ Pasianʼ mai ah na koih suk ding uh a, Topa noteʼ Pasianʼ mai ah na bia ding uh hi.",
    "11": "Topa noteʼ Pasian in note le na innkuanpihte uh tungah hong piak na a hoih khempeuhte hangin note le Levi mite le note lakah a om peemtate na lungdam khawm ding uh hi.",
    "12": "“Sawm-ah-khat piak kum ahi, a kum thumna kumin, amaute in na khuapite uh sungah an ne-in, gilvahin a om theih nadingun Levi mite, peemtate, pa nei lote le meigong numeite tungah na piak uh, na khawh sa uh sawm-ah-khat na piak khit uh ciangin,",
    "13": "Topa noteʼ Pasianʼ mai ah, ‘Ka inn sung panin a siangtho ding teng ka tuam koih khin hi. Tua tham loin kei nong sawlna bangin na thupiaknate khempeuh tawh kizui-in Levi mite, peemtate, pa nei lote le meigong numeite tungah ka pia khin hi. Hih tungtang ah na thupiakna khat zong ka khial kei a, ka mangngilh zong om lo hi.",
    "14": "Dahin ka kah sungin zong sawm-ah-khat ka ne kei a, ka nit sungin zong ka khen khia kei a, misite tungah zong ka pia kei hi. Topa ka Pasianʼ thu ka mang a, kei nong thupiakna khempeuh bangin ka hih khin hi.",
    "15": "Vantung, nangma omna a siangtho panin hong en suk inla, koteʼ pu le pate tungah bawngnawi le khuaizu tui bangin a luanna gam na ciam mah bangin, nangma mi Israel-te le na hong piak sa leitang thupha hong pia in,’ na ci ding uh hi.",
    "16": "“Tu ni-in Topa na Pasian un hih thukhamte le ngeina kipte na zuih ding uh note tungah thu hong pia hi. Tua ahih ciangin na lungsim khempeuh uh le na nuntakna khempeuh uh tawh na hih ding uh limtakin na ngaihsun ding uh hi.",
    "17": "Tu ni-in, Topa pen noteʼ Pasian ahihna le note in ama lampite tawnin, ama thukhamte le ama thupiaknate le ama ngeina kipte zui-in, ama thu na man ding uh na gen khin uh hi.",
    "18": "Tu ni-in Topa in note pen amah in note tungah hong ciam sa bangin ama neih ding mi na hihna uh le note in ama thupiaknate khempeuh na zuih nading uh,",
    "19": "ama bawl sa minam dangte khempeuh sangin phatna le minthanna le pahtawina a lian zaw a ngahin hong koih nading le ama gen sa mah bangin Topa noteʼ Pasian adingin a siangtho mi na hih nading uh hong gen khin hi,” a ci hi."
  }
}