{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 27,
  "verses": {
    "1": "Tu-in Moses le Israel upate in mite thu pia-in, “Tu ni-a kong gen uh thupiakna khempeuh na zui ding uh hi.",
    "2": "Topa na Pasian un note hong piak leitang ah pai dingin Jordan na kantan ni-un suangtumpite na phut ding uh a, buan tawh na zut ding uh hi.",
    "3": "Na pu na pate uh Pasian ahi Topa in note tungah hong ciam mah bangin bawngnawi le khuaizu tui bangin a luanna leitang, Topa na Pasian un note hong piakna gamah a lut dingin na gal kah uh ciangin tua suangte tungah hih thute na gelh ding uh hi.",
    "4": "Jordan na gal kah khit uh ciangin Ebal Mual tungah tu ni-a kong thupiakna uh tawh kizui-in hih suangte na phut ding uh a, buan tawh tua suangte na zut ding uh hi.",
    "5": "Tua lai ah Topa na Pasian uh adingin suang kibawl biakna tau khat na bawl ding uh a, tuate tungah sik tawh a kibawl nazatte na liik kei ding uh hi.",
    "6": "Topa na Pasian uh adingin a kiseek lo suangtumte tawh biakna tau na bawl ding uh a, tua biakna tau tungah Topa na Pasian uh adingin meihal biaknate na pia ding uh hi.",
    "7": "Tua ciangin thunuam a biakna te na pia ding uh a, tua lai munah ne-in, Topa na Pasian uh mai ah na lungdam ding uh hi.",
    "8": "Hih thute khempeuh tua suangte tungah a kitel takin na gelh ding uh hi,” a ci uh hi.",
    "9": "Tua ciangin Moses le Levi siampite in Israel-te khempeuh tungah, “Israel-te aw, gamdai unla ngai un: Tu ni-in Topa noteʼ Pasianʼ mi na suak uh hi.",
    "10": "Tua ahih ciangin Topa noteʼ Pasianʼ thu mangin, tu ni-a kong gen uh ama thupiaknate le ama thukhamte na zui ding uh hi,” a ci uh hi.",
    "11": "Moses in tua ni mahin mite thuhilhin,",
    "12": "“Jordan na gal kah khit uh ciangin mite thupha a pia dingin Gerizim Mual tungah a ding ding minamte: Simeon, Levi, Judah, Issakhar, Josef le Benjamin ahi hi.",
    "13": "Ebal Mual tungah hamsia a pia dingin a ding ding minamte: Reuben, Gad, Asher, Zebulun, Dan le Naftali ahi hi.",
    "14": "Levi mite in awging lianpi tawh Israel mite khempeuh tungah hih bangin ci ding uh hi.",
    "15": "“‘ Topa adingin a kihhuai ahi, khutsiam paʼ khut tawh a kibawl, a kiseek ahi a, a kisung ahi zongin milim bawlin, mun simtham ah a koih mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in dawngin, ‘Amen,’ ci ding uh hi.",
    "16": "“‘A nu ahi a, a pa ahi zongin a zahtak lo mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "17": "“‘A veengpaʼ gisuang a bot khia mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "18": "“‘Mittaw pa lam a lakkhial mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "19": "“‘Peemta, pa nei lo le meigong numeite ading thutang a heikhiatsak mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "20": "“‘Amah in a paʼ tungah maizumna tun ahih manin, a paʼ zi dang tawh a lum khawm mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "21": "“‘Ganhing khat peuhpeuh tawh nulepa mawhna a bawl mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "22": "“‘A nuʼ tanu, a paʼ tanu, ahih kei leh a sanggamnu tawh a lum khawm mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "23": "“‘A sungnu tawh a lum khawm mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "24": "“‘A veengpa a that sim mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "25": "“‘Mawhna nei lopa thah nadingin sumgolh a la mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi.",
    "26": "“‘Hih thute zuihna tawh hih thu a kipsak lo mipa in gimna ngah tahen,’ ci ding uh hi. Tua ciangin mi khempeuh in, ‘Amen,’ ci ding uh hi."
  }
}