{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 28,
  "verses": {
    "1": "“Note in Topa na Pasian uh thu mangin, tu ni-a kong gen ama thupiakna khempeuh limtakin na zuih uh leh Topa na Pasian un leitung minam dangte khempeuh sangin a lian zaw-in note hong bawl ding hi.",
    "2": "Topa na Pasian uh thu na man uh leh hih thuphate khempeuh note tungah hong tung ding hi.",
    "3": "“Khuapi sungah thupha ngah mi na hi ding uh a, lote ah zong thupha ngah mi mah na hi ding uh hi.",
    "4": "“Noteʼ sung pan a piangte le na leitang uh pan a piangte le na ganhing uh pan a piang, na bawngte uh pungin na tuuhonte uh tungah thupha om ding hi.",
    "5": "“Na seengte uh le na annel mekna kuangte uh ah thupha om ding hi.",
    "6": "“Na sepna khempeuh uh ah thupha na ngah ding uh hi.",
    "7": "“ Topa in, noteʼ langah hong pang na galte uh na mai uh ah lelhna thuaksak ding hi. Amaute lampi khat tawnin hong kuan ding uh a, noteʼ mai panin lam sagih tawnin taikeek ding uh hi.",
    "8": "“ Topa in noteʼ ansal tung le na hihna khempeuh uh ah thupha hong puak ding hi. Topa na Pasian un note hong piakna leitang ah amah in note tungah thupha hong pia ding hi.",
    "9": "“Note in Topa na Pasian uh hong thupiaknate zui-in ama lampi na tot uh leh amah in note tungah hong ciam sa bangin ama adingin a siangtho mi dingin Topa in note hong kipsak ding hi.",
    "10": "Topa in note hong sapna thu midang khempeuh in thei ding uh a, amaute in note hong kihta ding uh hi.",
    "11": "Note piak dingin na pu na pate uh tungah Topa in a ciam sa gam sungah noteʼ sung pan a piangte, na gan khawi pan uh a piangte le na leitang pan uh a piangte ah Topa in note nakpi takin hong hausak ding hi.",
    "12": "Noteʼ leitang ah ama hunin guah a zusak ding le na sepna khempeuh uh thupha a pia dingin Topa in a na hoih kholna vantung note hong hon ding hi. Note in minam tampite tungah leitawi na pia ding uh a, ahih hangin note in leitawi na la kei ding uh hi.",
    "13": "Note in tu ni-a kong thugente limtakin zuihna tawh Topa na Pasian uh thupiaknate mangin, tu ni-a no kong thupiakna kammalte panin, pasian dangteʼ na semin a bia dingin na pial kei nak uh leh, Topa in a makai-in note hong bawl dinga, miʼ nung zui-in hong bawl lo ding hi. Tung lam bekah na kah ding uh a, na nuai kiat ngei kei ding uh hi.",
    "15": "“Ahih hangin note in Topa na Pasian uh thu mang loin, tu ni-a kong gen ama thupiaknate le ama thukhamte khempeuh limtakin na zuih kei uh leh, hih samsiatna khempeuh note tungah hong tung dinga, note hong ban ding hi.",
    "16": "“Khuapi sungah hong kisamsia dinga, lo ah zong hong kisamsia ding hi.",
    "17": "“Na lawhte uh le na annel mekna kuangte un zong samsiatna ngah ding hi.",
    "18": "“Noteʼ sung pan a piangte le na leitang uh pan a piangte, na bawngte uh le na tuu hon note uh in zong samsiatna ngah ding hi.",
    "19": "“Na sep na bawlna khempeuh uh ah hamsia na ngah ding uh hi.",
    "20": "“Note in Topa na nusiat uh a, na gamtat siat uh leh, note sia-in na sih mang khit matengun Topa in note tungah samsiatna, buaina, cihmawhnate hong tungsak ding hi.",
    "21": "A luah dingin na lutna uh leitang panin note hong beisak matengin note lakah pulnatna a tun nadingin Topa in bawl ding hi.",
    "22": "Topa in pulnatna le cisa natna, meima nasia le a sa mahmah keutumna, huihpiʼ mut gawpna le a nom tawh note hong vat gawp dinga, note na sih matengun tuate na thuak ding uh hi.",
    "23": "Na lu tung uh a om vantungte pen sumngo bangin sanin guah zu lo dinga, na nuai uh a om leitung pen sik bangin sak ding hi.",
    "24": "Topa in na gam sung uh a guahte taang dingin leivui le sehnel hong zusak dinga, note na sih matengun vantung panin note tungah tuate hong kia suk ding hi.",
    "25": "“ Topa in na galte uh mai ah note hong guallelsak ding hi. Amaute a do dingin lam khat ah na kuan khawm ding uh a, amauʼ mai ah lam sagihin na taikeek ding uh hi. Leitung kumpi gamte khempeuhʼ muhna ah note a cikzethuai na hi ding uh hi.",
    "26": "Noteʼ luanghawmte pen huihlak a leeng vasate khempeuh le leitung a ganhingte khempeuhʼ an hi dinga, tuate a beng khia ding mihing om lo ding hi.",
    "27": "Topa in note na damkik theih loh nading uh Egypt meimatumte le meima daite, meima lipneite le cithak tawh note hong vat gawp ding hi.",
    "28": "Topa in haina, mittawtna le lungsim buaina tawh note hong vat gawp ding hi.",
    "29": "Mittawte in khuamial lakah khua a zawt bangin sunin khua na zawt ding uh a, na hihnate uh ah na maavang kei ding uh hi. Note hong kinengniamin na tate uh hong kisut niloh dinga, note hong huh ding kuamah om lo ding hi.",
    "30": "“Zi dingin lawm khat na dong ding uh a, midang khat in na luppih ding hi. Inn na lam ding uh a, tua sungah na teeng kei ding uh hi. Leenggui lo na zuan ding uh a, a gah na ne kha kei ding uh hi.",
    "31": "Na muh tangpi-un na bawngtal uh kigo dinga, a sa na ne kha kei ding uh hi. Noteʼ mai panin na la uh hong kingawh laksak dinga, note kiangah hong kipiakik nawn lo ding hi. Na tuute uh na galte uh tungah kipia dinga, note hong huh ding kuamah om lo ding hi.",
    "32": "Na tapate uh le na tanute uh midang tungah kipia dinga, amaute ngai-in sun nilohin na mit un enin na mit uh gim ding hi. Tuate pen nomauʼ tha tawh na dalzawh ding uh hi lo ding hi.",
    "33": "Na theih nai loh uh minam khat in na leitang panun a piangte le na na sep sa khempeuh uh ne tum dinga, note hong kinengniamin hong kisu gawp tawntung lel ding hi.",
    "34": "Tua ahih ciangin na mit un a muh ding nate in note hong hehsak mahmah ding hi.",
    "35": "Topa in note na kidamsakkik theih loh ding uh a nasia mahmah meimatumte tawh na khukte uh le na khete uh meimasak gawpin, na khenuai panun na luzang dong uh ah na thuak ding uh hi.",
    "36": "“Note le na pu na pate un a theih ngei loh minam khat kiangah Topa in note le note tungah na koih uh na kumpipa uh hong tunpih dinga, tua lai ah sing le suang tawh a kibawl pasian dangteʼ na na sem ding uh hi.",
    "37": "Topa in note hong paikhiat pihna mite lakah a cikzethuai, paunak le gentehna na suak ding uh hi.",
    "38": "“Khaici tampi lo ah na tuh ding uh a, ahi zongin tawmno bek na khawm ding uh hi; bang hang hiam cih leh kauphe in ne mang ding hi.",
    "39": "Note in leenggah lo zuanin na puah ding uh a, ahih hangin leenggahzu dawn loin, leenggah zong na ne kei ding uh hi; bang hang hiam cih leh lung in tuate ne ding hi.",
    "40": "Na gam sung khempeuh uh ah oliv kung na nei ding uh a, ahih hangin a thau tawh note na kizut kei ding uh hi; bang hang hiam cih leh na oliv gahte uh pulh ding hi.",
    "41": "Tanute le tapate na nei ding uh a, ahih hangin amaute pen nomau aʼ hi lo ding uh hi; bang hang hiam cih leh amaute galmat suak ding uh hi.",
    "42": "Na singte khempeuh uh le, na leitang panun a piang khempeuh kauphete in tang ding uh hi.",
    "43": "“Note lakah a om peemtate lian semsem ding uh a, note na neu semsem ding uh hi.",
    "44": "Amaute in noteʼ tungah leitawi hong pia ding uh a, note in amaute tungah leitawi na pia kei ding uh hi. Amaute a makai hi-in, note a nungzui na hi ding uh hi.",
    "45": "“Amah in note hong piak thupiaknate le thukhamte zui loin, Topa na Pasian uh thu mang lo na hih manun, note na sih matengun hih samsiatnate khempeuh noteʼ tungah hong tungin, note hong delhin hong pha ding uh hi.",
    "46": "Note le na suanlekhakte uh tungah a tawntungin tuate pen lim le nalamdang hi ding hi.",
    "47": "Hih a tampi nate khempeuh om napi-in note in lungdamna le lungsim kipahna tawh Topa noteʼ Pasianʼ na sem lo na hih manun,",
    "48": "Topa in noteʼ langah a hong sawl ding na galte uhʼ na, gilkialna le dangtakna, pum guakin omna le na khempeuh kitangsapna tawh, na sem ding uh hi. Na galte un note hong suksiat matengin noteʼ ngawng ah sik hakkol hong thuah ding uh hi.",
    "49": "Topa in a gamlapi leimong panin muvanlai leeng bangin a manlang, amauʼ pau na theih loh uh minam, thukhualna a nei lo minam, khangham mite a zahtak lo, khangno mite tungah maipha zong a lak tuan lo minam khat, noteʼ lang khat ah hong paipih dinga,",
    "51": "note na sih matengun amaute in na gan hon note uh le na leitang panun a piang gahte hong neksak ding uh hi. Amaute in note hong beisak matengun note adingin an, leenggahzu, ahih kei leh sathau, na ganhingte uh ahih kei leh na tuu hon note uh zong hong nusiat lo ding uh hi.",
    "52": "Na gam sung uh a a om na muan uh, a sang a muanhuai na kulhpite uh a cip khit dong matengin noteʼ khuapite khempeuh sungah amaute in note hong umcih ding uh hi. Topa na Pasian un note hong piak sa na gam sung khempeuh uh ah a om na khuapite khempeuh sung uh ah note hong umcih ding uh hi.",
    "53": "“Na galte un hong umcihna le hong lungkhamsak nading ahi na lungkham hunsung uh ah Topa na Pasian un note a hong piak sa, na sung panun a piang na tanute uh le na tapate uhʼ sate na ne ding uh hi.",
    "54": "Note lakah a ngeksuak, a cithei pen mipa in a sanggampa, a it a zi le amah tawh a om a tate a nunung penʼ tungah an pia nuam lo ding hi.",
    "55": "Na khuapite khempeuh sung uh ah hong umcihna le na galte un note hong lungkhamsak nading hun sungah bangmah kinei nawn lo ding ahih manin ama nek a tateʼ sate kuamah in midang hawm nuam lo ding hi.",
    "56": "Note lakah a om a ngeksuak, a cithei pen numei, amah ngekin a ci neel lua ahih manin a khenuai tawh lei sik ding a ngaihsun ngei vet lo nu in a it a pasal, a tanute le a tapate adingin ama sung panin a piang a tate le ama sung panin a paikhia a nau-nungzuite phal lo ding hi. Bang hang hiam cih leh hong umcihna le na galte un na khuapite uh ah note hong lungkhamsak nading lungkhamna sungah bangmah neih lohna hangin amah in tuate nesim ding hi.",
    "58": "“Hih a minthang, a zahtakhuai min, Topa na Pasian uh na kihtak theih nadingun hih laibu sunga kigelh hih thute limtakin zuih ding na ngaihsut kei uh leh,",
    "59": "Topa in note le na suan na khakte uh tungah nasia-in sauvei a om gimna, gimna a tuan diak le a nasia, nat saute hong tungsak ding hi.",
    "60": "Amah in noteʼ kihtak Egypt natnate noteʼ tungah hong tungsakkik dinga, noteʼ tungah tuate kilawi lo ding hi.",
    "61": "Note na siat matengun hih thukham laibu sungah a kiciamteh lo natna le gimna khempeuh zong Topa in no tungah hong tungsak ding hi.",
    "62": "Note, vantung aksite zahin a tam na hihna sung uh ah tawmno bek na pha ding uh hi; bang hang hiam cih leh Topa na Pasian uh thu na mang kei uh hi.",
    "63": "Topa in note tungah a hong bawlna le note tampi hong phaksakna ah nuam a sak mah bangin, note tungah siatna tunsakna le note suksiatna ah zong Topa in nuamsa dinga, a luah dingin na lutna uh leitang panin note hong kila khia ding hi.",
    "64": "“ Topa in leimong khat panin mong khat, mi khempeuhte lakah note hong thehthang ding hi. Tua lai ah note le na pu na pate un a theih nai loh sing le suang tawh a kibawl pasian dangteʼ na na sem ding uh hi.",
    "65": "Hih minamte lakah oltak a nuntakna na mu kei ding uh a, kiptakin na om nading uh gam na nei kei ding uh hi. Topa in tua lai ah lungsim linna, mit gimna le nuntak tha beina hong pia dinga,",
    "66": "na nuntakna uh lunghimawhin na om tawntung ding uh hi. Sun le zanin na lau ngitnget ding uh a, nuntak lungmuanna na nei kei ding uh hi.",
    "67": "Na lungsim un a kihtak launa le na mit un a muh ding nateʼ hangin, zingsangin, ‘Nitak hileh!’ na ci ding uh a, nitakin, ‘Zingsang hileh!’ na ci ding uh hi.",
    "68": "Note na zinkik ngei nawn kei ding uh hi, ci-in kong ciam khualzinna, Egypt gamah teembaw tawh Topa in note hong paipihkik ding hi. Tua lai ah sila numei le sila pasal dingin na galte uh tungah na kizuak ding uh a, ahih hangin kuamah in note hong lei lo ding hi,” a ci hi."
  }
}