{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 29,
  "verses": {
    "1": "Hihte pen, Horeb ah amaute tawh thuciamna a bawl sa banah, Israel mite tawh Moab gamah thuciamna a bawl dingin Topa in Moses a sawl, a thuciamna kammalte ahi hi.",
    "2": "Moses in Israel-te khempeuh samin amaute kiangah, “Egypt gam sung noteʼ mit muh ah, Topa in Faroʼ tung le ama nasemte khempeuh le ama gam khempeuh ah a bawlna,",
    "3": "noteʼ mit in a muh sa ze-etna lianpite, limte, tua nalamdang liante khempeuh na thei khin uh hi.",
    "4": "Ahih hangin tu ni dongin Topa in noteʼ tungah a thu na tel nading uh lungsim hitaleh, na muh nading uh mit hitaleh, na zak nading uh bil hitaleh hong pia nai lo hi.",
    "5": "Kum sawm li sung sehnel gamah note hong makaih khin hi. Noteʼ tung panin na puante uh sia nai lo a, na khe panun zong na khedapte uh sia nai lo hi.",
    "6": "Topa pen na Pasian uh ahihna na theih nadingun nek ding anlum le dawn ding leenggahzu ahi a, khamtheih zu ahi zongin na ne nai kei uh a, ahi zongin na kisapna teng uh hong pia hi.",
    "7": "Hih mun na tun uh ciangin Heshbon kumpipa Sihon le Bashan kumpipa Og, eite a do dingin hong kuan khia uh a, ahih hangin amaute i zo hi.",
    "8": "Amauteʼ leitang i la a, Reuben mite, Gad mite le Manasseh minam a langte tungah luah dingin i pia hi.",
    "9": "Tua ahih ciangin na hihna khempeuh uh ah na daupai theih nadingun hih thuciamna kammalte khempeuh limtakin na zuih ding uh na ngaihsun ding uh hi.",
    "10": "“ Topa na Pasian un tu ni-in note tawh a bawl, Topa na Pasian uh thuciamna sungah na lut theih nadingun, tu ni-in amah in ama mi dingin note hong kipsak theih nading le noteʼ tungah hong ciamna le na pu na pate uh Abraham, Isaac le Jakob tungah a kiciamna bangin, amah, noteʼ Pasian ahih theih nadingin, na minam lutangte uh, na upate uh, na uliante uh, Israel mi pasal khempeuh, na taneute uh, na zite uh, na giahphual uh ah a om peemtate, na sing uh hong tomsakin na tui uh a hong tawisakte a kipan note khempeuh, tu ni-in Topa na Pasian uh mai ah na ding uh hi.",
    "14": "Hih kiciamna note bek tawh a bawl hi lo a,",
    "15": "tu ni-in eite tawh Topa i Pasianʼ mai ah a ding mite tawh a bawl mah bangin tu ni-in eite tawh a om nai lo i suan i khakte tawh zong a bawl ahi hi.",
    "16": "“Egypt gamah i teenna le note in na nawk uh minamte lakah i paina na thei uh hi.",
    "17": "A muhdahhuai amauʼ na, sing le suang a kibawl, ngun le kham a kibawl, amauteʼ lakah a om a milimte uh na mu khin uh hi.",
    "18": "Note lakah numei ahi a, pasal ahi a, innkuan ahi a, minam khat ahi zongin, tua minamteʼ pasian a bia dingin Topa i Pasian kiang panin tu ni-in a lungsim a hei khia a om khak ding kidawm un. Tua hikeileh note lakah gu a nei gah kha a gah singkung hong bang dinga, hih kiciamna kammalte za napi-in a lungsim ah amah thupha kipia tawmin, ‘Ka lungsim khauhna tawh ka gamta zongin ka suakta veve ding hi,’ a ci hong om kha ding hi. Hih in mihoih le misia, a kibangin phiat khiatna hong suaksak ding hi.",
    "20": "Topa in amah maisak lo dinga, Topaʼ hehna le hazatna meikhu bangin tua mipaʼ lang khat ah khu zaw-in, hih laibu sunga kigelh samsiatnate ama tungah tu dinga, Topa in a mun khempeuh panin ama min phiat ding hi.",
    "21": "Topa in hih thukham laibu sunga a kigelh thuciam samsiatnate khempeuh tawh kizui-in gimna a thuak dingin Israel minamte khempeuh lak panin amah teng khia ding hi.",
    "22": "“Hong khanglai ding, noteʼ nungah hong piang na tate uh le a gamla gam panin a hong pai gamdang mite in, tua gamʼ gim ngahna le Topa in a natsak cinatnate a muh uh ciangin,",
    "23": "‘A gambup pen kaat le ci le nin a kaang tum, khai kituh lo, bangmah po lo, lopa zong a po zawh lohna mun Sodom le Gomorrah, Admah le Zeboiim bangin a kilawn thal gawp, a hehna le a sinsona tawh Topaʼ lot gawpte tawh kibang hi,’ ci ding uh hi.",
    "24": "Minam khempeuhte in, ‘Bang hangin Topa in hih bangin hih gam bawl ahi hiam? Hih hehna lian, bang a cihnopna ahi hiam?’ ci takpi ding uh hi.",
    "25": "Tua ciangin mite in, ‘Amah in Egypt gam panin a paikhiatpih lai-in amaute tawh a bawl, a pu a pate uh Pasian ahi Topaʼ thuciamna amaute in nusia-in,",
    "26": "a theih nai loh uh pasian-te le amah in amaute tungah a piak loh pasian dangteʼ na va semin a biakna hang uh ahi hi.",
    "27": "Tua ahih ciangin a mite tungah Topa heh mahmah a, hih laibu sunga om samsiatnate khempeuh hih leitungah tungsak hi.",
    "28": "Topa in hehna, sinsona, lungham mahmahna tawh a leitang panun amaute zunglot a, tu ni-a i muh bangin amaute gam dangah hawl khia hi,’ ci ding uh hi.",
    "29": "“ Topa i Pasian in hong lahkhiat loh thusim om a, ahih hangin hih thukham sunga om thute khempeuh i zuih theih nadingin hong lak khia a, eite le i suan i khakteʼ zuih tawntung ding ahi hi."
  }
}