{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 3,
  "verses": {
    "1": "“Tua ciangin eite kihei-in Bashan lamah i pai to a, Bashan kumpipa Og le ama mite khempeuh Edrei ah eite a do dingin hong kuan khia hi.",
    "2": "Ahih hangin Topa in kei kiangah, ‘Amah kihta kei in; bang hang hiam cih leh amah le a mite khempeuh le a leitang nangma khut sungah kong pia khinzo hi. Heshbon ah a teeng Amor kumpipa Sihon na bawl bangin ama tungah na bawl ding hi,’ hong ci hi.",
    "3": "“Tua ahih ciangin Topa i Pasian in eiteʼ khut sungah Bashan kumpipa Og le a mite khempeuh zong hong pia a, ama adingin mi khat beek a suakta nawn lo dingin i vatmai hi.",
    "4": "Tua hunin a khuapite khempeuh uh i la a, amauʼ kiang pan i lak loh khuapi khat zong om lo hi. Tua banga i lakte pen Bashan gam a Og kumpi gam sung, Argob gambup, khuapi sawm gukte ahi hi.",
    "5": "Kulhpi a ki-um lo khua neu tampite sim loh, hih khuapite khempeuh kulh sangpi, kongpi le sikzawlte tawh a muanhuai takin a kibawl ahi hi.",
    "6": "Heshbon kumpipa Sihon i bawl bangin amaute i susia mang a, a khuapi khempeuh, papi, nupi le naupangte i susia hi.",
    "7": "Ahih hangin a ganhing khempeuh le khuapi sunga van kinusiate i la hi.",
    "8": "“Tua ahih ciangin tua hun laitakin, Jordan gal khat a om Amor kumpi nihteʼ khut sung pan, Arnon kuam panin Hermon Mual dong",
    "9": "(Sidon mite in Hermon pen Sirion ci a, Amor mite in Senir ci uh hi),",
    "10": "mualzang khuapite khempeuh le Gilead gam khempeuh le Bashan gam khempeuh, Salekah le Edrei dong, Bashan-a om Og kumpi gam khuapite i la hi.",
    "11": "(Bang hang hiam cih leh Bashan kumpipa Og bek Refaim gam sungah a om lai ahi hi. Ama lupna a han pen suang han hi a, Ammon miteʼ khuapi Rabbah ah tua han om lai hi lo ahi hiam? Tua han a sauna pi sawm le li dektak hi a, a zaina pi guk ahi hi.)",
    "12": "“Tua hunin hih leitang i luah ciangin, Reuben mite le Gad mite tungah Arnon kuam mong a a om Aroer pan le Gilead mual tung gam kim khat a khuapite tawh ka pia hi.",
    "13": "Gilead gam a om lai teng le Argob gam khempeuh ahi, Og kumpi gam, Bashan gam khempeuh, Manasseh minam kimkhatte tungah ka pia hi. (Bashan gam buppi pen Refaim leitang kici hi.",
    "14": "Manasseh mi Jair in Bashan kici Argob gam khempeuh, Geshur mite le Maakath miteʼ gamgi dong la a, tua sunga khua neu minte ama min tamsakin tu ni donga a kip Havvoth jair a phuak hi.)",
    "15": "“Makhir tungah Gilead ka pia a,",
    "16": "Reuben mite le Gad mite tungah Gilead panin Arnon kuam dong, gamgi dingin a kuam laita, Ammon miteʼ gamgi ahi Jabbok gun dong tawh ka pia hi.",
    "17": "Arabah gam zong, a gamgi dingin Jordan tawh, Khinnereth pan nisuahna lam a om Pisgah mual pang nuai-a Ci Tuipi ahi Arabah tuipi ciang dong amaute ka pia hi.",
    "18": "“Tua hunin note thu kong pia a, ‘ Topa na Pasian un na neih dingun hih leitang hong pia zo hi. Na galhang mite khempeuh uh galhiam tawh kithawi-in Israel mi na sanggamte uh mai ah va kuan ding hi.",
    "19": "Ahih hangin na zite, na taneute le na ganhingte uh (ganhing tampi na neih uh ka thei hi) note kong piak sa khuapite ah om ding uh a,",
    "20": "Topa in note hong piak bangin na sanggamte uh tungah lungsim tawlngakna pia-in, Topa na Pasian un Jordan gal khat ah amaute a piak leitang amaute in zong a luah matengun na huh ding uh hi. Tua ciangin note kong piak sa ahi na neihsa ciat uh ah note khempeuh na ciah ding uh hi,’ kong ci hi.",
    "21": "“Tua hun laitakin Joshua thu ka pia a, ‘ Topa na Pasian in hih kumpi nihteʼ tungah a bawlte khempeuh na mit in mu khin a, na nawk lai ding kumpi gam khempeuh tungah zong Topa in tua mah bangin hih ding hi.",
    "22": "Amaute na kihta kei ding hi; bang hang hiam cih leh nang aʼ dinga hong dosak pa pen Topa na Pasian ahi hi,’ ka ci hi.",
    "23": "“Tua hunin keimah in Topaʼ tungah ka thum a,",
    "24": "‘Topa Pasian aw, na liatna le na thahatnate na nasem paʼ tungah lah ding a hong kipan pan bek na hi hi; bang hang hiam cih leh vantung hitaleh leitungah hitaleh nangma hih bangin tua bang nasep leh a vanglian gamtatna a hih thei bang pasian om ahi hiam?",
    "25": "Kei hong paisak inla, Jordan gal khat a om gam hoih, tua mual tung gam hoih le Lebanon hong musak in, ci-in kong thum hi,’ ka ci hi.",
    "26": "“Ahih hangin noteʼ hangin keiʼ tungah Topa heh a, ka thunget hong pia lo hi. Topa in kei kiangah, ‘Pha zo hi; hih thu kei kiangah hong gen nawn kei in.",
    "27": "Pisgah mual dawnah pai to inla, nitumna lam, leilu lam, leitaw lam le nisuahna lamah khuadak to inla, na mit tawh gal et in; bang hang hiam cih leh nangmah in hih Jordan na kantan kei ding hi.",
    "28": "Ahih hangin Joshua thu pia inla, hanthawnin tha khauhsak in; bang hang hiam cih leh hih miteʼ mai ah amah pai dinga, nangmah in na muh ding leitang amaute luahsak ding hi,’ hong ci hi.",
    "29": "“Tua ahih ciangin Beth-peor gal a kuam sungah i taam lai hi."
  }
}