{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 30,
  "verses": {
    "1": "“Noteʼ mai ah ka koih, na teel ding thu thupha le samsiatna, hih nate khempeuh note tungah hong tungin, Topa in note hong hawl khiatna minamte lakah hih thute phawkkikin,",
    "2": "Topa noteʼ Pasianʼ kiangah note le na suan na khakte uh paikikin, na lungsim khempeuh uh le na nuntakna khempeuh uh tawh tu ni-a kong gen ama thute na man uh ciangin,",
    "3": "Topa na Pasian un note na ngei uh hong bangsakkikin, note tungah hehpihna hong nei dinga, Topa na Pasian un note hong thehthangna mi khempeuhte lak panin note hong kaikhawmkik ding hi.",
    "4": "A kihawl khia na mite uh van mong pekah a om leh zong, Topa na Pasian un tua lai panin note hong khawmin, tua lai panin amah in hong paipih ding hi.",
    "5": "Note in na neih theih nadingun, na pu na pate uh neih leitang ah, Topa na Pasian un hong paipih dinga, na pu na pate uh sangin a cithei zaw a tam zaw-in note hong bawl ding hi.",
    "6": "Note in na lungsim khempeuh uh le na nuntakna khempeuh uh tawh Topa na Pasian uh itin na hin theih nadingun, Topa na Pasian un note le na suanlekhakte uh tungah thu man nopna lungsim hong guan ding hi.",
    "7": "Topa na Pasian un hih samsiatnate khempeuh, no hong bawlsia na galte uh le na langte uh tungah tungsak ding hi.",
    "8": "Note in Topaʼ thu mangkikin, tu ni-a kong gen ama thupiaknate khempeuh na zui ding uh hi.",
    "9": "Note in hih thukham laibu sunga kigelh ama thupiaknate le ama thukhamte zui-in, Topa na Pasian uh thu na man uh a, na lungsim khempeuh uh le na nuntakna khempeuh uh tawh Topa na Pasian uh lamah na kihei uh leh, Topa na Pasian un na sepna khempeuh uh, noteʼ suanlekhakte, na ganhingte uh panin a piangte le na leitang panun a piang khempeuh ah nakpi takin hong daupaisak ding hi. Bang hang hiam cih leh na pu na pate uh tungah amah a lungkim mah bangin note tungah Topa hong lungkimkik dinga, note hong daupaisak ding hi.",
    "11": "“Bang hang hiam cih leh tu ni-a kong gen hih thupiakna pen note adingin a haksa lua hi lo a, na zuih lah ding uh zong hi lo hi.",
    "12": "Note in, ‘Eite in a thu za-in i sep theih nadingin kua in vantungah eite adingin hong paisakin hong laksak ding ahi hiam?’ na cih theih nadingun vantung a om hi lo hi.",
    "13": "Note in, ‘Eite in a thu za-in i sep theih nadingin kua in tuipi gal khat ah hong paisakin hong laksak ding ahi hiam?’ na cih theih nadingun tuipi gal a om zong hi lo hi.",
    "14": "A thu, hong nai mahmah hi. Note in na hih theih nadingun na kam sung uh le na lungsim sung uh ah om hi.",
    "15": "“Tu ni-in na teel dingun noteʼ mai ah nuntakna le a hoih na, sihna le siatna ka koih khinzo hi.",
    "16": "Topa na Pasian uh itna, ama lampite totna, ama thupiaknate le ama thukhamte le ama ngeina kipte zuihna tawh, tu ni-a no tungah kong gen ahi Topa na Pasian uh thupiaknate na man uh leh, note nungta-in tampi na pha ding uh a, a luah dingin note na lutna uh leitang tungah Topa na Pasian un note thupha hong pia ding hi.",
    "17": "Ahih hangin na lungsim uh kihei-in, note in amah zui loin, pasian dangte a bia ding le a na a sem dingin note na kiheikhiat uh leh,",
    "18": "tu ni-in note tungah hih thu kong gen khol hi: Note na si ding uh a, Jordan kantanin note a lut ding le a nei dingin na paina uh leitang tungah sauvei na nungta kei ding uh hi.",
    "19": "Tu ni-in noteʼ lang khat ah teci a pang dingin vantung le leitung ka sam a, noteʼ mai ah na teel dingun nuntakna le sihna, thupha le samsiatna ka koih hi. Tua ahih ciangin note le na suanlekhakte uh na hin theih nadingun nuntakna teel unla,",
    "20": "Topa na Pasian uh itin, ama thu mangin, amah beel un; bang hang hiam cih leh Topa in na pu na pate uh Abraham, Isaac le Jakob tungah piak dingin a kiciam sa leitang ah note na ten theih nadingun tua pen note-aʼ dingin nuntakna le khansauna ahi hi,” a ci hi."
  }
}