{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 31,
  "verses": {
    "1": "Tua ciangin Moses in Israel-te khempeuh tungah a thugen zom lai hi.",
    "2": "Amah in amaute kiangah, “Tu ni-in kei kum za le kum sawm nih ka pha ta a, keima ut bangin ka gamtang zo nawn kei hi. Topa in kei kiangah, ‘Hih Jordan gal khat ah na pai kei ding hi,’ hong ci zo hi.",
    "3": "Topa na Pasian mahmah uh noteʼ mai ah hong gal kah ding hi. Noteʼ mai ah hih minamte amah in susia dinga, note in amaute na suan khia ding uh hi. Topaʼ gen sa bangin noteʼ mai ah Joshua hong gal kah ding hi.",
    "4": "Topa in amaute a suksiat lai-in, Amor kumpi Sihon le Og tung le amauʼ leitang tungah a bawl bangin amaute tungah bawl ding hi.",
    "5": "Topa in note tungah amaute hong pia dinga, note kong piak thupiaknate khempeuh tawh kizui-in amaute tungah na bawl ding uh hi.",
    "6": "Thahat unla, hang un. Lau kei unla, amaute kihta kei un. Bang hang hiam cih leh note tawh hong pai pa pen Topa na Pasian uh ahi hi. Note hong cimawhsak lo dinga, hong nusia lo ding hi,” a ci hi.",
    "7": "Tua ciangin Moses in Joshua samin, Israel-te khempeuh muhin ama kiangah, “Thahat inla hang in. Bang hang hiam cih leh amaute tungah piak dingin Topa in amauʼ pute pate tungah a ciam sa leitang ah hih mite tawh na pai dinga, nangmah in tua leitang amaute na ngahsak ding hi.",
    "8": "Na mai ah a pai pa pen Topa ahi hi. Amah in nang hong ompih dinga, nang hong cimawhsak loin, zong hong nusia lo ding hi. Lau kei inla, lungkia kei in,” a ci hi.",
    "9": "Moses in hih Thukham gelhin Topaʼ Thuciamna Singkuang a pua Levi mi siampite le upate khempeuh tungah a pia hi.",
    "10": "Moses in amaute thu pia-in, “Kum sagih a cin sim, a kiseh sa suahtaksakna hun, buk pawi hunin,",
    "11": "amah in a teelna mun Topa na Pasian uh mai ah a kilak dingin Israel-te khempeuh a pai uh ciangin, amauʼ zakin Israel-te khempeuh mai ah hih thukham na sim ding uh hi.",
    "12": "Jordan gal khat ah a luah dingin na paina uh gamah na nuntak lai tengun amaute in a thu za-in Topa na Pasian uh zahtak ding a theih nading le hih thukham thute khempeuh limtakin a sep theih nading le hih thu a thei nai lo amauʼ tate in Topa na Pasian uh zahtak ding a theih nadingun, numei, pasal le naupangte le na khuapite uh sunga om peemtate, mi khempeuh khawm un,” a ci hi.",
    "14": "Tua ciangin Topa in Moses kiangah, “En in, na sih ding hun hong nai ta hi. Joshua sam inla, amah ka sawl theih nadingin kikhopna buk sungah hong om un,” a ci hi. Tua ciangin Moses le Joshua pai-in kikhopna buk sungah va om uh hi.",
    "15": "Tua ciangin meii khuam omna puanbuk sungah Topa kilang hi. Meii khuam, puanbuk kong gei ah a ding hi.",
    "16": "Tua ciangin Topa in Moses kiangah, “En in, na pu na pate kiang a zuan ding na hi ta hi. Nang na om nawn loh ciangin hih mite pen na paina uh mite lakah a gam sung pasian-te uh tawh paktat ding uh a, amaute in kei hong nusia-in amaute tawh ka bawl ka thuciamna uh siasak ding uh hi.",
    "17": "Tua hun ciangin amaute tungah ka sin so-in, amaute nusia-in ka mai ka seel dinga, amaute bei mang ding uh hi. Tua ni ciangin amaute in, ‘Eiteʼ lakah i Pasian a om loh manin hih siatnate i tungah hong tung hi lo ahi hiam?’ a cih theih nadingun amaute tungah siatna le gimna tampi tung ding hi.",
    "18": "Amaute, pasian dangte lamah kihei uh ahih manin amauʼ gamtatna sa siatnate khempeuh hangin tua hun ciangin ka mai ka seel taktak ding hi.",
    "19": "“Tua ahih ciangin hih lai gelh inla, Israel mite hilh in. Hih la, kei adingin Israel miteʼ lang khat ah teci a suah theih nadingin amaute tungah hilh in.",
    "20": "Bang hang hiam cih leh a pu a pate uh tungah piak dinga ka kiciamna, bawngnawi le khuaizu tui bangin a luanna gamah amaute tunpih khinin, amaute in ne-in khamin a thau khit uh ciangin, pasian dangte a bia dingin kihei-in kei hong simmawhin ka thuciamna siasak ding uh hi.",
    "21": "Siatna le haksatnate amaute tungah a tun ciangin hih la, teci-in amauteʼ lang khat ah pang ding hi (bang hang hiam cih leh a suanlekhakte un mangngilh lo ding uh hi); bang hang hiam cih lehpiak dingin ka kiciam leitang ah amaute ka paipih ma-in, amauʼ vaihawm kholh a ngimnate uh ka thei hi,” a ci hi.",
    "22": "Tua ahih ciangin tua ni mahin Moses in hih la gelh a, Israel mite a hilh hi.",
    "23": "Tua ciangin Topa in Nunʼ tapa Joshua sawlin, “Thahat inla hang in; bang hang hiam cih leh amaute piak dingin ka kiciam leitang tungah Israel mite na paipih dinga, nang tawh kong om ding hi,” a ci hi.",
    "24": "Moses in a bei dongin hih Thukham kammalte laibu sungah a gelh a man ciangin,",
    "25": "Moses in Topaʼ Thuciamna Singkuang a pua Levi mite thu pia a,",
    "26": "“Hih Thukham laibu la unla, noteʼ lang khat ah teci dingin a om theih nadingin Topa na Pasian uh Thuciamna Singkuang gei ah koih un.",
    "27": "Bang hang hiam cih leh a lehdo mite le a lungkhauh thei mite na hihna uh ka thei hi. En un, note tawh kei a nungta khawm laipi mahin, tu ni-in Topa na lehdo khin uh hi. Ka sih khit ciangin bangzah takin lehdo zaw lai ding na hi uh hiam!",
    "28": "Hih thute amauteʼ bilah genin, amauʼ lang khat ah teci a pang dingin vantung le leitung ka sap theih nadingin na minam upate uh le na uliante khempeuh uh kei kiangah hong khawm un.",
    "29": "Bang hang hiam cih leh ka sih khit ciangin note siat gamtatin, note kong sawlna lampi panin na pial taktak ding lam uh ka thei hi. Noteʼ sepna tawh amah hehsakin, Topaʼ muhna ah a sia gamta ding na hih manun, hong pai ding hunte ah, noteʼ tungah gimna hong tung ding hi,” a ci hi.",
    "30": "Tua ciangin hih la malte a bei dongin Israel a kikhawm khempeuhteʼ zakin Moses in gen a,"
  }
}