{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 32,
  "verses": {
    "1": "“Vantungte aw, ngai un, thu kong gen ding hi. Ka thugente leitung in za hen.",
    "2": "Ka thuhilhte guah mal bangin zu-in, ka thugente daitui bangin kia henla, lo ngeek tunga guah phin leh ankung tunga guahzu bang tahen.",
    "3": "Bang hang hiam cih leh Topaʼ min ka phat ding hi. Eiteʼ Pasian a liatna gen un!",
    "4": "“Eiteʼ belh Topa, a nasepna kicing a, ama sepna khempeuh thumanna ahi hi. Thumanna nei-in, mawhna a nei lo Pasian hi a, amah thutangin thuman hi.",
    "5": "Ama tungah amaute gamtat sia uh a, amauteʼ sitbaanna hangin ama tate hi nawn lo uh hi. Amaute pen a lampial, a lungsim kawi khang mite ahi uh hi.",
    "6": "A hai, ngaihsutna nei lo mite aw, tua bangin Topa thuk ding na hi uh hiam? Amah pen, note a hong piangsak, note hong bawlin a hong kipsak, na pa uh hi lo ahi hiam?",
    "7": "“A beisa hunte phawk unla, khang tampi hunte ngaihsun un. Na pate uh dong le-uhcin, hong hilh ding uh a, na upate uh dong le-uhcin hong gen ding uh hi.",
    "8": "Sangpen pa in minam dangte tungah amauʼ gamh pia a, mihingte a ten nading mun a seh ciangin vantungmi a phazah tawh a kizui-in miteʼ gamgi a phut hi.",
    "9": "Ahi zongin Topaʼ tanh pen ama mite hi a, Jakobʼ suante pen a kipia ama luah ahi hi.",
    "10": "“Amah in sehnel gam, huihpi nunna gam sungah amaute mu hi. Amah in amaute kawi-in kem a, ama mitnauta bangin amaute kem hi.",
    "11": "A bu a vil, a note tungah a kha a zap, a khate zakin a note a man, a kha tawh a note a pua muvanlai bangin",
    "12": "Topa bek mah in amaute makaih a, amaute kiangah gamdang pasian om lo hi.",
    "13": "“Amah in leitung a sangna ah amaute tuangsak a, amaute in gamlak pan a piangte a ne uh hi. Suangpi panin amaute khuaizu hupsakin, meisuang tawh a kibang suang panin sathau a nesak hi.",
    "14": "Bawng hon panin bawngnawi-thaukhal, tuu hon panin tuunawi, tuunote le tuutalteʼ thau tawh, Bashan bawnghonte le keelte, mangbuh hoih pente tawh leenggahtui san na dawn uh hi.",
    "15": "“Israel mite thau mahmah uh a, a lehdo thei mi suak uh hi. Note thau-in lianpi pha-in, na zol uh hi. Tua ciangin amaute a bawl Pasian amaute in nusia-in, amau a Hon khia pa thusim lo uh hi.",
    "16": "Amaute pen pasian dangte tawh ama hazat theih nadingin gamta uh a, a kihhuai gamtatnate tawh amaute in amah hehsak uh hi.",
    "17": "Amaute in pasian ahi lo dawite, amauʼ theih ngei loh pasian-te, hong suak nunung pasian thakte, na pu na pate un a theih ngei loh pasian-teʼ tungah biakna a pia uh hi.",
    "18": "Note a hong Hon khia pa na phawk kei uh a, note a hong suaksak Pasian na mangngilh uh hi.",
    "19": "“ Topa in tua thu thei a, a tapate le a tanute in amah hehsak uh ahih manin tua ama tate a nolh hi.",
    "20": "Amah in, ‘Amauteʼ kiang panin ka mai ka seel dinga, amauteʼ thumong bang hong hi hiam, ka en ding hi. Bang hang hiam cih leh amaute a lampial khang mite hi a, cihtakna a nei lo tate ahi uh hi.",
    "21": "Amaute in pasian ahi lote tawh ka hazat nading hong bawl uh a, a milimte uh tawh kei hong hehsak uh hi. Tua ahih ciangin mi-a a gen taak lo mite tawh amauteʼ hazat theih nading ka bawl dinga, a hai mahmah minam khat tawh amaute ka hehsak ding hi.",
    "22": "Bang hang hiam cih leh ka hehna in mei tawhkuang a, Leinuaiteʼ gam dong a kuang hi. Leitung le a tunga piangte kaang tum a, mualteʼ bulpite kuangsak hi.",
    "23": "“‘Amauteʼ tungah siatna ka khol dinga, amauteʼ tungah ka thaltangte ka zang ding hi.",
    "24": "Gil kialin amaute si ding uh a, a sa mahmah meikuang le gunei natna in amaute ne tum ding hi. Keimah in amaute a pet dingin ha hiam a nei gamsate amaute a tu dingin gu a nei gulte ka sawl ding hi.",
    "25": "Namsau in gamlak ah amaute susia-in, inn sungah launa lianpi om dinga, tangval le nungak, naungek nawi nete, sam kangte tawh susia khawm ding hi.",
    "26": "Keimah in, “Amaute gamlapi ah ka thehthang dinga, mite lakah amaute a kiphawkna ka beisak ding hi,” ka ci thei ding hi.",
    "27": "Amauʼ langte in ngaihsun khialin, amaute in, “Eite i gualzo hi. Topa in hihte khempeuh bawl lo hi,” hong ci kha ding uh ahih manin galteʼ hong phin ding ka lau hi,’ a ci hi.",
    "28": "“Bang hang hiam cih leh amaute, ngaihsutna a nei lo minam hi a, amauteʼ sungah thu theihtelna om lo hi.",
    "29": "Amaute a pil hileh, hih thu thei tel ding uh a, amauʼ thu tawpna mu ding uh!",
    "30": "Amau a Hon khia pa in amaute zuakin, Topa in amaute pia khia kei leh bangci-in mi khat in mi tul khat delh mangin, mi nih in mi tul sawm taisak zo ding ahi hiam?",
    "31": "Bang hang hiam cih leh i galteʼ pasian eiteʼ Pasian bang hi lo a, i galteʼ thungetna a mawkna ahi hi.",
    "32": "Amaute, Sodom le Gomorrah bangin siahuai uh a, gu nei-in a kha leenggah a gah leenggui tawh kibang uh hi.",
    "33": "Amauʼ leenggahzu pen gulpi gu le a gupha gul gunei gu tawh kibang hi.",
    "34": "“Hihte kei kiangah kikholin, ka vankoihna sungah kisiincip hi lo ahi hiam?",
    "35": "Phulakna le thukkikna kei aʼ hi a, a hun ciangin amaute puk ding uh hi. Bang hang hiam cih leh amauʼ gim ngah hun ding hong nai ta a, amauʼ siat nading hong tung pah hi.",
    "36": "Bang hang hiam cih leh amauteʼ vang a beina le sila le sila ahi lote a beina a muh ciangin Topa in a miteʼ dikna kilangsak dinga, ama nasemte tungah hehpihna nei ding hi.",
    "37": "Tua ciangin amah in, ‘Amauʼ pasian-te, a bukna uh suangpi,",
    "38": "amauteʼ biakpiakna thau ne-in, leenggahzu tawh a biakna uh a dawnte koi ah om ahi hiam? Amaute thosakin note kihuhsak unla, amaute, na kidalna uh hisak un!",
    "39": "‘Tu-in thei un, keimah a kici pa pen kei ka hi a, kei sim loh pasian dang kuamah om lo hi. Ka that a, ka nungtasak hi. Ka liamsak a, ka damsak hi. Ka khut sung pan a hon khia zo kuamah om lo hi.",
    "40": "Bang hang hiam cih leh vantung lamah ka khut laam to-in ka kiciam a, a nungta tawntung ka hih mah bangin,",
    "41": "a tee ka namsau taatin, thu ka khen ciangin, ka galte tungah phu ka la dinga, kei hong mudahte ka thukkik ding hi.",
    "42": "Ka thaltangte si ka tawksak dinga, ka namsau in mi that ding hi. a kithatte le a kimante, kei hong langpangte, su gawp ding hi,’ a ci hi.",
    "43": "Topaʼ mite phat un, no minam dangte aw; bang hang hiam cih leh amah in a nasemteʼ phu la a, a langte thuk-in, ama miteʼ gam adingin kilemna a bawl hi,” a ci hi.",
    "44": "Tua ciangin Moses hong pai-in, miteʼ zakin amah le Nunʼ tapa Joshua in hih la malte khempeuh a sut uh hi.",
    "45": "Moses in Israel-te khempeuh tungah hih thute a gen a man ciangin",
    "46": "amaute kiangah, “Hih thu khempeuh limtakin zui unla, na tate un a zuih dingin na hilh theih nadingun tu ni-a note tungah kong gen thu khempeuh na lungsim uh ah koih un.",
    "47": "Bang hang hiam cih leh hih pen note adingin a thuneu hi loin noteʼ nuntakna hi a, a luah dingin Jordan gal khat na paina uh gam sungah hih thu tawh sau veipi na hing ding uh hi,” a ci hi.",
    "48": "Tua ni mahmah in Topa in Moses kiangah,",
    "49": "“Jerikho gal lam, Moab gam sungah a om Nebo Mual, hih Abarim mual tungah kah to in. A neih dingun Israel mite tungah ka piak Kanaan gam gal et in.",
    "50": "Hor Mual tungah na sanggampa Aaron si-in a mite kiangah a kigawm bangin, na kah tohna mual tungah si inla, na mite kiangah pai-in kigawm in.",
    "51": "Bang hang hiam cih leh Zin gam, Kadesh khua gei-a Meribah tui phual, Israel mite lakah keimah nong upna nasiasak a, Israel mite lakah a siangtho-in kei nong zahtak kei hi.",
    "52": "Tua ahih manin na mai ah a om gam na gal muh tei dinga, ahih hangin Israel mite ka piak gam sungah nang na pai kei ding hi,” a ci hi."
  }
}