{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 33,
  "verses": {
    "1": "Hih pen, Pasianʼ mi Moses in ama sih ma-in Israel mite thupha a piakna ahi hi.",
    "2": "Amah in, “Sinai panin Topa hong pai a, Sinai panin eite ading hong suak khia hi. Paran Mual panin hong taang khia a, a taklam khut ah meikuang tawi-in, mi siangtho tul sawmte kiang panin a hong pai hi.",
    "3": "Hi taktak hi; amah in a mite it a, ama tungah a ki-ap mi khempeuh a khut sungah om hi. Tua ahih ciangin amaute in na kalsuanna hong zui uh a, nang tung panin lamlahna ngah uh hi.",
    "4": "Jakob mihonteʼ neih dingin Moses in kote tungah ngeina khat hong pia hi.",
    "5": "Miteʼ makaite kikhawmin, Israel minamte khempeuh a kikaihkhop ciangin, ama mi Israel-te lakah Topa, kumpi a suak hi,” a ci hi.",
    "6": "Reuben minamteʼ thu gen a, “Reuben nungta-in si kei henla, ama mite zong mi tawm hi kei tahen,” a ci hi.",
    "7": "Tua ciangin Judah minamteʼ thu genin, “ Topa aw, Judahʼ aw ngai inla, a mite kiangah amah paipih in. Na khutte tawh ama ading do inla, a galteʼ dona ah a huhpa hi in,” a ci hi.",
    "8": "Tua ciangin Levi minamteʼ thu genin, “Levi tungah na Thummim pia inla, na midik pa tungah na Urim pia in. Massah ah na ze-et mipa, Meribah tuite ah na kitot pih pa ahi hi.",
    "9": "A nu le a pa sangin nangmah hong thupi ngaihsut zaw uh a, ‘Amaute ka thupi sim kei hi,’ a ci pa ahi hi. Amah in a sanggamte paai khia-in, a tate don lo hi. Bang hang hiam cih leh Levi minamte in na thu hong mangin, na thuciamna zui uh hi.",
    "10": "Amaute in na ngeina kipte Jakob suante hilhin, na thukhamte Israel-te hilh ding uh hi. Amaute in na mai ah paknamtui hong koihin, na biakna tau tungah meihal biakna bup hong koih ding uh hi.",
    "11": "Topa aw, ama nate tungah thupha pia inla, a khut tawh a sepnate saang in. A galteʼ kawng sutan inla, a dingkik zo nawn lo dingin amah a mudahte su gawp in,” a ci hi.",
    "12": "Benjamin minamteʼ thu genin, “ Topa in a it mipa ama kiangah nuam takin om hi. Amah in sun tawntung kemin, amaute lakah om hi,” a ci hi.",
    "13": "Josef minamteʼ thu genin, “ Topa in ama leitang, tung lamah a om vantung letsong hoih pente, le nuai-a om a thuknate tawh,",
    "14": "ni hanga gah a hoih pente, le kha hanga piang a hoih pente tawh,",
    "15": "tanglai mualte tunga piang a hoih a limci pente le tawntung mualteʼ hauhna tawh,",
    "16": "leitung le a tunga om letsong hoih pente le sawlbawk lakah a teeng paʼ maipha tawh thupha pia tahen. Hihte khempeuh, Josef tungah tung henla, a sanggamte lakah ulian ahi mipaʼ lu tungah tung tahen.",
    "17": "A tacil, bawngtal bangin thahat a, a kite, gamsial kite tawh kibang hi. Amah in tuate tawh mite nawt dinga, leimong dongah amaute khempeuh phul ding hi. Efraim mi tul sawmte tua bang hi a, Manasseh minam tul tampite zong tua bangmah ahi hi,” a ci hi.",
    "18": "Zebulun minamteʼ thu genin, “Zebulun aw, na pai khiatna ah lungdam in. Issakhar aw, na puanbukte sungah lungdam in.",
    "19": "Amaute in a mual uh ah mite sam ding uh a, amaute in tua lai ah biakpiakna mante pia ding uh hi. Bang hang hiam cih leh amaute in tuipi tung le sehnel sungah na manpha kiseelte ngah uh hi,” a ci hi.",
    "20": "Gad minamteʼ thu genin, “Gad a lianin a bawlpa in thupha ngah tahen! Gad in humpinelkai bangin buk khikhe a, amah in a baan le a luzang, a bal kham hi.",
    "21": "Amah in leihoih penna mun ama adingin teel hi. Bang hang hiam cih leh a ukpaʼ tanh kikoihcingsak hi. Mi makaiteʼ ngahte mah amah zong kingahsak a, amah in Israel-te tawh Topaʼ thupiakna le thuman khennate a sem hi,” a ci hi.",
    "22": "Dan minamteʼ thu genin, “Dan pen Bashan panin a diang khia humpinelkai no ahi hi,” a ci hi.",
    "23": "Naftali minamte thu genin, “O Naftali, maipha tawh nuam a sa, Topaʼ thupha tawh a kidim, bualtuite le leitaw lam a nei pa,” a ci hi.",
    "24": "Asher minamte thu genin, “Asher in tapa dangte sangin thupha ngah zaw tahen. A sanggamteʼ pahtak hi henla, a gam sungah oliv thau kidim tahen.",
    "25": "Na khuapite, sik le sumngo tawh kidal dinga, na nuntak lai teng na thahatna tua bang hi ding hi,” a ci hi.",
    "26": "“Israel aw, nangmah huh dingin vantungah a tuang a liatna tawh vanpi ah a om, Pasian tawh a kibang kuamah dang om lo hi.",
    "27": "Tawntung Pasian pen nangma omna hi a, nangmah huh dingin tawntung khutte a om hi. Amah in na mai ah galte nawt khia-in, ‘Susia un,’ ci hi.",
    "28": "Tua ahih ciangin Israel mite lungmuangin om ding uh hi. Jakob suante bek an le leenggahzu gamah om hi. Hi taktak hi, a vantungte in daitui hong khiat suk hi. Israel aw, mi nuamsa na hi hi. Nang hong kihuhna lum le na gualzawhna lum le na gualzawhna namsau ahi Topa in nang banga a hotkhiat mi kua om ahi hiam?",
    "29": "Na galte in hong mai-etin, na kiangah hong pai ding uh a, amaute na tuancil ding hi,” a ci hi."
  }
}