{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 4,
  "verses": {
    "1": "“Tu-in Israel-te aw, note nungta-in, Topa, na pate uh Pasian in note hong piak leitang ah va pai-in na luah theih nadingun note kong hilh thukhamte le ngeina kipte don unla zui un.",
    "2": "Topa na Pasian un hong piak ahi keima hong thugente na zuih theih nadingun no kong thupiakte behlap loin, zong na khiam kei ding uh hi.",
    "3": "Na mit un Baalpeor ah Topaʼ hihna mu khin hi; bang hang hiam cih leh na Pasian un noteʼ lak panin Peor-a Baal a zui mi khempeuh susia a,",
    "4": "ahih hangin Topa na Pasian uh a len kipte khempeuh tu ni-in na hing lai uh hi.",
    "5": "“En un, note in a luah dingin na lutna uh gam sungah na zuih dingun Topa ka Pasian in kei hong thupiak bangin thukhamte le ngeina kipte kong hilh khinzo hi.",
    "6": "Tuate zui unla, sem un; bang hang hiam cih leh hih thukhamte khempeuh a zak uh ciangin, ‘Hih minam liante pen a pil thu thei taktak hi,’ a ci ding uh miteʼ muhna ah hih thu pen nomauʼ pilna le nomauʼ theihna hi ding hi.",
    "7": "“Bang hang hiam cih leh eite in Topa i sap hun simin eiteʼ kiangah i Pasian hong nai zahin tua bang pasian a nei minam lian koi ah om ahi hiam?",
    "8": "Tu ni-in note kong hilh thute bangin thukham le ngeina kip a man a nei minam lian koi ah om ahi hiam?",
    "9": "“Na mit un a muh sa nate na nuntak sungun mangngilh kha-in, na lungsim panun paikhia kha ding ahih manin limtakin ngaihsunin hoihtakin kikem un. Horeb-a Topa na Pasian uh mai ah na din ni-un Topa in kei kiangah, ‘Leitungah a nuntak lai teng uh amaute in kei hong kihtak nading le amaute in a tate uh a hilh sawn theih nadingun keimah in amaute tungah ka thute ka zaksak theih nadingin ka kiangah mite hong khawm in,’ hong cihna thu, na tate uh le na tate uh tateʼ tungah kitheisak un.",
    "11": "“Mei in mual kaang in van laizang dong ban to-in, khuamial le meii le khuazing in a tuamcip laitakin note a nai ah hong pai-in mual bulah na ding uh hi.",
    "12": "Tua ciangin mei sung panin Topa in noteʼ kiangah thu hong gen hi. Note in awging na za uh a, ahih hangin bangmah mu loin, awging bek a om hi.",
    "13": "Thupiak Sawmte ahi noteʼ hih dinga hong thupiak ama thuciamna noteʼ tungah hong gen a, amah in suangpek nih tungah tuate a gelh hi.",
    "14": "Note in na luah ding uh gam sungah na zuih theih nadingun, thukhamte le ngeina kipte note kong hilh nading tua hun laitakin Topa in kei thu hong pia hi.",
    "15": "“Tua ahih ciangin note hoihtakin kidawm un. Horeb ah mei sung panin Topa in noteʼ tungah thu hong gen ni-in bangmah mu lo na hih manun,",
    "16": "note adingin lim khat peuhpeuh, pasal tawh a kibang hitaleh numei tawh a kibang hitaleh,",
    "17": "leitung a om ganhing khat peuhpeuh tawh a kibang hitaleh, huihlak a leeng kha a nei vasa khat peuhpeuh tawh a kibang hitaleh,",
    "18": "leitungah a bokvak khat peuhpeuh tawh a kibang hitaleh, leinuai ah a om tui sunga ngasa khat peuhpeuh tawh a kibang hitaleh, a kiseek milim bawlna tawh a sia-in na gamtat khak loh nadingun kidawm un.",
    "19": "Note in na mit uh tawh vantung lam en to-in, ni le kha le aksite, vantung na khempeuh na muh uh ciangin, mun khempeuh a miteʼ tungah Topa na Pasian un a piak nateʼ lamah kihei-in tuate bia-in a na na sep khak loh nading uh kidawm un.",
    "20": "Ahih hangin Topa in tu ni-a bangin sik meikhuk tawh a kibang Egypt panin ama neih mi dingin note hong la-in hong paikhiatpih khin hi.",
    "21": "Tua tham loin noteʼ hangin keiʼ tungah Topa heh a, keimah in Jordan kantan loin Topa na Pasian un noteʼ gamh dingin hong piak leitang hoih ah ka lut loh nadingin a kiciam hi.",
    "22": "Hih gamah kei ka si dinga, Jordan khengin ka pai thei kei ding hi. Ahih hangin note in kantanin tua gam hoih na luah ding uh hi.",
    "23": "Topa na Pasian un note tawh hong bawl thuciamna mangngilhin, Topa na Pasian un noteʼ hih dinga hong kham lim khat peuhpeuh tawh a kibang a kiseek milim na bawl khak loh nadingun kidawm un.",
    "24": "Bang hang hiam cih leh Topa na Pasian uh hong kaang tum thei mei tawh kibang a, a haza Pasian ahi hi.",
    "25": "“Note in tuleta nei-in gam sungah mi khangham na suah uh ciangin, na khat peuhpeuh tawh a kibang limin a kiseek milim bawlna le Topa na Pasian uhʼ muhna ah a sia bawlna tawh amah a heh nadingin na siat gamtat uh leh,",
    "26": "Jordan gal khat luah dingin na paina leitang uh ah na siat maimang baih nadingun noteʼ lang khat ah teci pang dingin tu ni-in vanlelei ka sam hi. Tua leitang tungah note sauvei na hing kei ding uh a, na sia maimang ding uh hi.",
    "27": "Topa in mite lakah note hong thehthang dinga, Topa in note hong hawlna minamte lakah mi tawmcik bek na om lai ding uh hi.",
    "28": "Note in tua lai munah miteʼ khut in a bawl, khua mu thei lo, khua za thei lo, a ne thei lo, a nam thei lo sing le suang pasian-teʼ na na sem ding uh hi.",
    "29": "Ahih hangin tua lai panin Topa na Pasian uh na zong ding uh a, na lungsim khempeuh uh le na nuntakna khempeuh uh tawh na zon uh leh amah na mu ding uh hi.",
    "30": "Note in gimna thuakin, mailam hunah hih nate khempeuh noteʼ tungah hong tun ciangin, Topa na Pasian uh lamah kihei-in ama thu na mang ding uh hi.",
    "31": "Bang hang hiam cih leh Topa na Pasian uh hehpihna a nei Pasian ahi hi. Amah in note hong tamasak loin, hong nusia lo dinga, na pate uh tawh a thuciamna mangngilh lo ding hi.",
    "32": "“Pasian in leitungah mi a piansak ni a kipan, noteʼ pian ma-a hun beisa thu tu-in kan unla, van mong khat pan mong khat kikal thu zong kan un. Hih bang na lian piang ngei-in, a kiza ngei peuhmah hiam?",
    "33": "Note in Pasianʼ aw za khin napi-in na hin lai uh bangin meikuang sung panin pasian dang khat peuhpeuhʼ pauna aw mi khat peuhpeuh in za ngei ahi hiam?",
    "34": "Tua ahih kei leh, Topa na Pasian un Egypt gam sungah note adingin na muhna uh ah a bawlte khempeuh tawh a kibangin, ze-etna, lim, nalamdang, gal, a vanglian le a thahatna le a lauhuai mahmah tawh pasian dang khat peuhpeuh in ama mite adingin minamdang khat sung pan minam khat a va lak ding hanciam ngam ngei ahi hiam?",
    "35": "Topa Pasian hi, ci-in na theih nadingun noteʼ tungah hih thu hong kilak hi a, amah sim loh kuamah dang om lo hi.",
    "36": "Amah in note hong khal theih nadingin vantung panin ama aw note hong zasak hi. A mei lianpi leitungah note hong musak a, mei sung panin ama aw na za uh hi.",
    "37": "Amah in na pate uh itin, amauʼ suanlekhakte hong teel a, a mahmah in ama vanglian tawh Egypt panin note hong paikhiatpih a,",
    "38": "note sangin a tam zaw le a vanglian zawteʼ gamah hong paipihin, noteʼ luah dingin amauʼ leitang hong piak nadingin noteʼ mai ah amaute hong hawl khiatsak ahih manin tu ni-in hih bangin na om thei uh hi.",
    "39": "Tua ahih ciangin tunga om vantung hitaleh nuai-a om leitung hitaleh Topa pen Pasian ahihna thu tu ni-in thei unla, na lungsim uh ah ciamteh un; kuamah dang om lo hi.",
    "40": "Tua ahih ciangin note le noteʼ khit a na tate uh tungah thu hong nuamin, Topa na Pasian un a tawntung a hong piak gam sungah na khan uh na sausak theih nadingun tu ni-a no kiangah kong gen ahi ama thukhamte le a thupiakte na zui ding uh hi,” a ci hi.",
    "41": "Tua ciangin, a beisa hunah amah tawh kilangneihna a om lo, tum lopi-in a veengpa a that, mi that khapa va tai-in, hih khuapite khat peuhpeuh ah taina tawh a suahtak theih nadingin Moses in nisuahna lam Jordan gal khat ah khuapi thum a tuam koih hi.",
    "43": "Reuben mite adingin mualzang sehnel gam Beza khua, Gad mite adingin Gilead gam sung Ramoth khua le Manasseh mite adingin Bashan gam sung Golan khua ahi hi.",
    "44": "Moses in Israel mite tungah thu pia hi.",
    "45": "Hihte pen, Egypt gam panin a pai khiat-un Moses le Israel mite in a zawh Heshbon ah a teeng Amor miteʼ kumpipa Sihonʼ gam sung, Jordan gal, Beth-peor tawh a kigal sai kuam sungah, Egypt panin Israel mite a paikhiat lai-in Moses in amaute tungah a gen thute ahi hi.",
    "47": "Amaute in, Arnon kuam mong a a om Aroer panin Sirion Mual (Hermon a cihna) dong, Jordan nisuahna lam a om Arabah gam khempeuh, Pisgah mual pang nuai Arabah tuipi dong tawh, kumpi Sihonʼ leitang le Bashan kumpi Ogʼ leitang, Jordan gal khat nisuahna lamah a teeng Amor kumpi nihteʼ leitang a luah uh hi."
  }
}