{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 5,
  "verses": {
    "1": "Moses in Israel-te khempeuh samin amaute kiangah, “Israel-te aw, tu ni-a noteʼ zakin kong gen thukhamte le ngeina kipte ngai unla, note in thei-in limtakin zuih ding na ngaihsun ding uh hi.",
    "2": "Topa i Pasian in eite tawh Horeb ah thuciamna khat bawl hi.",
    "3": "Topa in i pute i pate bek tawh hih thuciamna a bawl hi loin, tu ni-a a hing lai eite khempeuh tawh zong a bawl ahi hi.",
    "4": "Noteʼ tungah Topaʼ thu a gen dingin Topa le noteʼ kikalah ka din laitakin, mei sung panin tua mualah Topa in kimaituahin note hong hopih a, mei hangin note lau na hih manun mual tungah na pai to kei uh hi. Amah in:",
    "6": "“‘Kei pen salsuahna Egypt leitang panin note a hong paikhiatpih Topa na Pasian uh ka hi hi.",
    "7": "“‘Keimah longal pasian dang na nei kei ding uh hi.",
    "8": "“‘A kiseek milim hitaleh, tunga vantung hitaleh, nuai-a leitung hitaleh, leinuai-a om tui sung hitaleh a om na khat peuhpeuh a sun khat peuhpeuh note adingin na bawl kei ding uh hi.",
    "9": "Amauteʼ mai ah kun loin, amauʼ na na sem kei ding uh hi; bang hang hiam cih leh keimah Topa noteʼ Pasian, a aam Pasian ka hi a, kei hong mudahteʼ tungah a pateʼ mawhna a tateʼ tungah khang thum khang lina dongin thuk-in,",
    "10": "ahih hangin kei hong itin ka thupiakte a zui mi a tul tampiteʼ tungah itna kip a lak pa ka hi hi.",
    "11": "“ Topa noteʼ Pasianʼ min a sia lamin na zang kei ding uh hi; bang hang hiam cih leh Topa in ama min a sia lamin a zang mi a mawh lo hi, ci lo ding hi.",
    "12": "“‘ Topa noteʼ Pasian in hong thupiak bangin na sianthosak nadingun Sabbath ni tang un.",
    "13": "Ni guk sung na semin na nasep ding khempeuh uh na hih ding uh hi.",
    "14": "Ahih hangin a ni sagih ni pen Topa noteʼ Pasianʼ Sabbath ni ahi hi. Tua ni-in note bangin na nasem numei le na nasem pasalte uh a tawlngak theih nadingin note, na tapate, na tanute, na nasem nute, na nasempate, na bawngtal, na la, na ganhing khat peuhpeuh uh le na huang sung uh a om zinte in na khat peuhpeuh sem lo ding uh hi.",
    "15": "Egypt ah nasem na hihna uh le tua lai panin Topa na Pasian un a vangliatna khut le a thahatna tawh hong paikhiat pihna na phawk ding uh hi. Tua ahih ciangin Sabbath ni na tan ding uh Topa noteʼ Pasian in thu hong pia hi.",
    "16": "“‘ Topa noteʼ Pasian in hong piak leitang tungah na khan uh sau-in na nopsak theih nadingun Topa noteʼ Pasian in hong thupiak bangin na nu na pa uh zahtak un.",
    "17": "“‘Mi na that kei ding uh hi.",
    "18": "“‘Nulepa mawhna zong na bawl kei ding uh hi.",
    "19": "“‘Na na gu kei ding uh hi.",
    "20": "“‘Na veengte uh lang khat ah zong a man loin teci na pang kei ding uh hi.",
    "21": "“‘Na veengte uh zi zong na deihgawh kei ding uh hi. Na veengteʼ inn, a lo, a nasem pa, a nasem nu, a bawngtal, a la, ahih kei leh na veengteʼ na khat peuhpeuh na deihgawh kei ding uh hi,’ ci hi.",
    "22": "“ Topa in mei, meii le a mial mahmah sung panin awging lianpi tawh mual tunga no a kikhawm khempeuh tungah hih thute hong gen a, amah in bangmah dang gen thuah lo hi. Amah in suangpek nih tungah tuate gelhin, tua suangpeekte kei tungah hong pia hi.",
    "23": "“Mei in mual a kat laitakin khuamial sung panin awging na zak uh ciangin minam lutang khempeuh le upate kei kiangah hong pai uh hi.",
    "24": "Note in, ‘En in, Topa i Pasian in a minthanna le a liatna eiteʼ tungah hong lak khin a, mei sung panin ama awging i za khin hi. Pasian in mi hopih napi, mi a hing lai veve-in tu ni-in i mu hi.",
    "25": "Tua ahih ciangin bang hangin tu-in eite si ding ihi hiam? Hih mei lianpi in eite hong kaang tum ding hi. Topa i Pasianʼ awging za lai lehang eite i si ding hi.",
    "26": "Bang hang hiam cih leh a si thei mihing khempeuh sung panin eiteʼ zak bangin mei sung panin a nungta Pasian a pau khiatna awging za-in a nungta lai kua om ahi hiam?",
    "27": "A nai ah va pai inla, Topa i Pasian in a gen ding khempeuh va za in. Topa i Pasian in nang tungah hong gen teng koʼ tungah nang hong gen sawn in. Kote in hong mangin ka sem ding uh hi,’ nong ci uh hi.",
    "28": "“Kei kiangah nong gen uh ciangin Topa in na thu uh a za hi. Topa in kei kiangah, ‘Hih mite in nang kiangah hong gen uh thu ka za khin a, a gen khempeuh uh a manin gen uh hi.",
    "29": "Amaute le a suan a khakte uh a nopsak tawntung theih nadingun keimah zahtak ding le ka thupiak khempeuh zuih ding hih bang ngaihsutna nei tawntung le-uh ka deih ahi hi.",
    "30": "Pai inla amaute kiangah, “Na puanbuk uh ah ciah un,” ci in.",
    "31": "Ahih hangin nang, kei kiang hih lai ah ding in. Amauteʼ neih dingin ka piak leitang ah amaute in a zuih theih nadingun amaute na hilh ding thupiakna le thukhamte le ngeina kipte khempeuh nang tungah kong gen ding hi,’ hong ci hi.",
    "32": "“Tua ahih ciangin Topa na Pasian un note hong thupiak bangin na gamtat ding uh na kingaihsun ding uh a, ama thu panin taklam hitaleh veilam hitaleh ah na pial kei ding uh hi.",
    "33": "Note nungta-in, nuamsa-in na luah ding uh leitang ah sawtpi na nuntak nadingun Topa na Pasian un note hong thupiakna lampi khempeuh na tawn ding uh hi."
  }
}