{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 6,
  "verses": {
    "1": "“Tu-in, luah dinga na paina gam uh ah na zuih dingun, note le na tapate uh le na suanlekhakte un Topa noteʼ Pasianʼ thukhamte le a thupiakte na zuihna uh tawh amah na zahtak theih nadingun, Topa na Pasian un na nuntak tawntung uh na zuih dingun kei a hong hilh sawnsak thute pen hih thupiakna, thukhamte le ngeina kipte ahi hi. Hihte pen na khan uh a sau theih nading ahi hi.",
    "3": "Tua ahih ciangin Israel-te aw, note nuamsa-in, Topa, na pate uh Pasian in note tungah hong ciam sa bangin bawngnawi le khuaizu a luanna gamah tampi pha-in na khan theih nadingun hih thute za unla, na zuih ding uh ngaihsun un.",
    "4": "“Israel-te aw, za un: Topa i Pasian, Topa khat bek ahi hi.",
    "5": "Topa noteʼ Pasian, na lungsim khempeuh uh, na nuntakna khempeuh uh le na thahatna khempeuh uh tawh na it ding uh hi.",
    "6": "Tu ni-a no kong piak hih thute na lungsim uh ah om ding hi.",
    "7": "Na tate uh tungah limtakin na hilh ding uh a, na inn sung uh ah na tut uh ciang, lampi ah na pai uh ciang, na lup ciang uh le na thawh ciangun tua thute na gengen ding uh hi.",
    "8": "Na khut tung uh ah lim dingin tuate na hen ding uh a, na mitte uh kikalah tuate pen talsuante bang hi ding hi.",
    "9": "Na inn kongkhak khuam tung uh le na kongpi uh tungah tuate na gelh ding uh hi.",
    "10": "“ Topa na Pasian un note piak dingin na pate uh Abraham, Isaac le Jakob tungah a ciam, noteʼ phuh loh a lian a hoih khuapite,",
    "11": "noteʼ khol loh na hoih khempeuh tawh a kidim innte, noteʼ bawl loh tuibeem, noteʼ suan loh leengguite le oliv kungte a omna leitang ah hong paipihin, note in ne-in na kham uh ciangin,",
    "12": "salsuahna Egypt leitang panin hong paikhiatpih Topa na mangngilh khak loh nading uh kidawm un.",
    "13": "Topa na Pasian uh na zahtak ding uh hi. Ama na bek na sem ding uh a, ama min tawh na kiciam ding uh hi.",
    "14": "Noteʼ kiim a om miteʼ pasian-te ahi pasian dangteʼ nung na zui kei ding uh hi;",
    "15": "bang hang hiam cih leh noteʼ lakah a om Topa na Pasian uh a aam Pasian ahi hi. Tua bang hikeileh noteʼ tungah Topa na Pasian uh hong hehin, lei maitang panin note hong susia ding hi.",
    "16": "“Massah munah amah na ze-et uh bangin Topa na Pasian uh na ze-et nawn kei ding uh hi.",
    "17": "Amah in note hong thupiak sa ahi Topa na Pasian un hong thupiakte khempeuh na zui ding uh hi.",
    "18": "Topaʼ hong ciam sa bangin noteʼ mai panin na langte khempeuh uh nawh khiatna tawh na pu na pate uh tungah piak dingin Topa in a ciam sa leitang hoih note in na luah theih nading uh le note na nopsak theih nadingun Topaʼ muhna ah a man le a hoih nate na sem ding uh hi.",
    "20": "“Hong tung ding hunah na tapate un, ‘ Topa i Pasian in note hong piak hih thute, bang a cihnopna ahi hiam?’ ci-in hong dot uh ciangin",
    "21": "na tapate uh kiangah, ‘Eite pen Egypt gam sungah Faroʼ silate ihi a, Topa in Egypt panin a vangliatna tawh hong paikhiatpih hi.",
    "22": "Topa in eiteʼ muhna ah a lian a nasia lim le nalamdangte Egypt mite le Faro le a uliante khempeuh tungah lak hi.",
    "23": "Amah in i pu i pate tungah piak dinga a ciam leitang ah hong paipihin, eite hong piak theih nadingin tua lai panin eite hong paikhiatpih hi.",
    "24": "Tu hun a bangin i nuntak theih nadingin amah in eiteʼ hoih tawntung ding a deihna-in, Topa i Pasian zahtakin hih thukhamte khempeuh i zuih ding Topa in thu hong pia hi.",
    "25": "Amah in eite hong thupiak bangin Topa i Pasianʼ mai ah hih thupiakte khempeuh limtakin zui lehang eite adingin thumanna hi ding hi,’ na ci ding uh hi."
  }
}