{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 7,
  "verses": {
    "1": "“ Topa na Pasian un luah dinga na tumna uh leitang ah hong paipihin, noteʼ mai ah Hit mite, Girgash mite, Amor mite, Kanaan mite, Perez mite, Hiv mite le Jebus mite, note sangin lian zaw-in a thahat zaw minam sagihte noteʼ mai panin siang khiasakin,",
    "2": "Topa na Pasian un note tungah amaute hong pia-in, note in amaute na zawh uh ciangin, note in amaute na susia mang ding uh hi. Amaute tawh thuciamna na bawl kei ding uh a, amaute tungah hehpihna na lak kei ding uh hi.",
    "3": "Amaute tawh kiteeng loin, na tanute uh amauʼ tapate pia loin, a tanute uh na tapate uh adingin na la kei ding uh hi.",
    "4": "Bang hang hiam cih leh pasian dangteʼ na a sem dingin Topa zuihna panin na tapate uh amaute in hei khia ding uh hi. Tua ciangin no tungah Topa hong hehin note hong susia pak ding hi.",
    "5": "Amaute tungah hih bangin note na gamta ding uh hi: A biakna taute uh phelsakin, a biakna songte uh deng zanin, amauʼ Asherah milimte phuksakin, a kiseek a milimte uh mei tawh na hal ding uh hi.",
    "6": "“Bang hang hiam cih leh note pen Topa noteʼ Pasianʼ tungah a siangtho mi na hi uh hi. Leitung a om mite khempeuh sung panin ama mi ahi dingin Topa na Pasian un note hong teel zo hi.",
    "7": "“ Topa in note hong itin hong teelna pen midangte sangin na tamzawkna hang uh hi lo hi. Bang hang hiam cih leh mi khempeuh lakah a tawm pen na hi uh hi.",
    "8": "Topa in salsuahna Egypt kumpipa Faroʼ khut sung panin note hong hon khia-in a vangliatna tawh hong paikhiat pihna pen Topa in note hong itin, na pate uh tunga a kiciam thuciam a zuihna hang ahi hi.",
    "9": "Tua ahih ciangin Topa na Pasian uh amah bek ahi Pasian hi a, amah itin a thupiakna a zuite tungah khang tul khat dongin thuciamna le itna kip lenin a thuman Pasian,",
    "10": "amah a mudah mite, suksiatna tawh a thuk pah pa ahihna thei un. Amah a mudah mi tungah zekai loin a maitang mahah thuk ding hi.",
    "11": "Tua ahih ciangin tu ni-a no kong piak thute khempeuh limtakin na zuih ding uh ngaihsun un.",
    "12": "“Note in hih ngeina kipte za-in, kemin tuate na zuihna hangun, Topa na Pasian un na pu na pate uh tungah a ciam thuciamna le itna kip note tungah hong tungsak ding hi.",
    "13": "Amah in note hong itin, tampi hong phasak ding hi. Amah in note tungah piak dingin na pu na pate uh tungah a ciam gam sungah noteʼ suanlekhakte le na gam sung panun a piangte, na an uh le na leenggahzu uh le na sathau uh le na ganhingte uh pungsakin, na tuulekeel no honte uh zong thupha pia ding hi.",
    "14": "Midangte khempeuh sangin note thupha hong kilim piak zaw ding hi. Noteʼ lak hitaleh na ganhingte uh lak hitaleh ah a nu ahi a, a pa ahi zongin a ciing om lo ding hi.",
    "15": "Topa in noteʼ tung panin natna khempeuh la khia ding hi. Note in na theih sa uh ahi Egypt gam a natna siate noteʼ tungah khat zong hong tung lo dinga, ahih hangin no hong mudahte khempeuh tungah tuate tungsak ding hi.",
    "16": "Topa na Pasian un note tungah hong piak mi khempeuh na beisak ding uh a, amaute na khasiat kei ding uh hi. Note adingin thangzak hi ding ahih manin amauʼ pasian-te zong na bia kei ding uh hi.",
    "17": "“Na lungsim uh ah, ‘Hih minamte ei sangin tam zaw hi. Amaute bangci suankhiat zawh ding ihi hiam?’ na cih khak uh leh,",
    "18": "amaute na kihta kei ding uh hi. Topa na Pasian un Faro le Egypt mite khempeuh tungah a hih,",
    "19": "na mitte un a muh sa a lian ze-etnate, limte, nalamdangte, a vangliatna le Topa na Pasian un hong paikhiat pihna a thahatna na phawk ding uh hi. Topa na Pasian un na kihtak uh mi khempeuh tungah tua bangin hih ding hi.",
    "20": "Tua tham loin, a om lai mite le no kiang panin a bu mite a siat khit dong matengin Topa na Pasian un amauteʼ lakah tunpi khah ding hi.",
    "21": "Note in amaute na kihta kei ding uh hi; bang hang hiam cih leh a lian a kihtakhuai ahi Pasian, Topa na Pasian uh note tawh a om hi.",
    "22": "Topa na Pasian un noteʼ mai ah hih minamte tawmtawmin siang khiasak ding hi. Note adingin gamsate hong tam khan lua kha ding ahih manin thakhat thu-in amaute na beisak kei ding uh hi.",
    "23": "Ahih hangin Topa na Pasian un note tungah amaute hong pia dinga, amaute a bei matengin kibuaisak ding hi.",
    "24": "Amah in noteʼ khut sungah amauteʼ kumpite hong pia dinga, note in mun khempeuh panin amauteʼ min na maimangsak ding uh hi. Amaute na susia mangkhin ding uh a, noteʼ lang khat ah mi khat beek hong pang zo lo ding hi.",
    "25": "A kiseek amauʼ pasian milimte mei tawh na hal ding uh hi. Tua nate ah na awk khak loh nadingun amauteʼ tunga a om kham le ngun deihgawh loin, note adingin na la kei ding uh hi. Bang hang hiam cih leh tua pen Topa na Pasian uh tungah a kihhuai ahi hi.",
    "26": "Noteʼ inn sungah a kihhuai nate na tumpih kei ding uh a, tua nate tawh kibangin samsiat a thuak mi na kisuaksak kei ding uh hi. Note in tua nate mudah mahmah in na kih ding uh hi. Bang hang hiam cih leh tua nate a kisamsia na ahi hi."
  }
}