{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 8,
  "verses": {
    "1": "“Note nungta-in tampi na phak theih nading uh le na pu na pate uh tungah piak dinga Topa a kiciam sa leitang ah va pai-in na neih theih nadingun tu ni-a note kiangah kong gen thupiakna khempeuh limtakin na zuih ding uh na ngaihsun ding uh hi.",
    "2": "A thupiakte na zui uh hiam, na zui kei uh hiam cih a theih nadingin note hong niamkhiatin, na lungsim uh ah bang om hiam cih a theih nadingin Topa na Pasian un sehnel gamah hih kum sawm li sung note hong paipihna lampi khempeuh na ciamteh ding uh hi.",
    "3": "Mite, an bek tawh nungta loin Topaʼ kam sung panin a pusuak thu khempeuh tawh nungta hi, ci-in note hong theihsak nadingin, amah in note hong niamkhiatin hong gilkialsak a, note hitaleh na pu na pate uh hitaleh a theih ngei loh manna tawh hong vak hi.",
    "4": "Hih kum sawm li sung noteʼ tunga om na puan uh sia loin, na khe uh zong bawk lo hi.",
    "5": "Tua ahih manin mi khat in a tapa a khal bangin Topa na Pasian un note hong khalna thu na lungsim uh ah thei un.",
    "6": "Tua ahih ciangin ama lampi zuihna le amah zahtakna tawh Topa note Pasianʼ thupiakte na zui ding uh hi.",
    "7": "Bang hang hiam cih leh Topa noteʼ Pasian in, mual le guam ah a luang tuite a omna, ciktui le tuikhuk a omna leitang,",
    "8": "mangbuh le mangbuhham, leenggui le theikung le mang kawlsing a omna leitang, oliv kungte le khuaizu a omna leitang,",
    "9": "bangmah kisam loin, cil bawl loin an na nek nading uh leitang, a suangte sik ahihna leitang, mualte sung panin sumsan na tawh theihna uh leitang ahi gam hoih ah note hong paipih hi.",
    "10": "Note in ne-in na gil uh vah dinga, note tungah gam hoih hong piakna hangin Topa na Pasian uh na phat ding uh hi.",
    "11": "“Tu ni-a no tungah kong gen ahi ama thupiaknate le a ngeina kipte le a thukhamte zuih lohna tawh Topa na Pasian uh mangngilh kha ding na hih manun kidawm un.",
    "12": "Tua hikeileh, an ne-in na kham uh ciang, inn hoihte lamin tuate sungah na ten uh ciang,",
    "13": "na bawnghonte uh le na tuuhonte uh tampi a phak ciang le na khamte uh le na ngunte uh tampi pha-in, na neih khempeuh uh tampi a phak ciangin",
    "14": "na lungsim uh lianin, salsuahna Egypt gam panin note a hong paikhiatpih,",
    "15": "a lian a lauhuai sehnel gamah gul gu nei le momai lak le tui om lohna lei keu ah a hong paipih pa, meisuang tawh a kibang suangpi panin tui a hong pia pa,",
    "16": "a tawpna ah a hoihin na gamtat theih nading uh a deihna-in note hong niamkhiatin a hong ze-et theih nadingin na pu na pate un a theih loh manna tawh sehnel gamah a hong vak Topa na Pasian uh na mangngilh kha ding uh hi.",
    "17": "Na lungsim uh ah, ‘Ka vangliatna uh le ka thahatna un hih hauhna hong ngahsak hi,’ ci kha ding na hih manun kingaihsun un.",
    "18": "Tu ni-a mah bangin na pu na pate uh tungah a kiciamna a kipsak theih nadingin, na hauh nadingun vangliatna a hong pia pa amah ahih manin Topa na Pasian uh na phawk ding uh hi.",
    "19": "Topa na Pasian uh mangngilhin pasian dangteʼ nung zui-in tuateʼ na semin na biak uh leh, na sia taktak ding uh hi, ci-in tu ni-in limtakin kong hilh khol hi.",
    "20": "Topa noteʼ Pasianʼ aw ngai lo ahih manun, Topa in noteʼ mai ah a siatsak minamte bangin note na sia ding uh hi."
  }
}