{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 9,
  "verses": {
    "1": "“Israel-te aw, za un; note sangin tam zaw-in a thahat zaw minamte, lianin van banin kulhpi a kiciang to khuapite, na theih sa uh mi ahi a pum lian a tun sang Anak mite, ‘Anak mite, kua in do zo ding ahi hiam?’ a kicih na zak ngei mite uh a suan khia dingin Jordan a kantan ta ding na hi uh hi.",
    "3": "Tua ahih ciangin, a kaang tum thei mei bangin noteʼ mai ah a pai pa pen Topa na Pasian uh ahihna thu tu ni-in thei un. Amah in noteʼ mai ah amaute susia-in, amaute zo gawp ding hi. Tua ahih ciangin Topa in note tungah hong ciam sa bangin amaute hawl khia-in manlangin nasiasak mang ding uh hi.",
    "4": "“ Topa na Pasian un note mai panin amaute a nawhkhiat khit ciangin, na lungsim uh ah, ‘Hih leitang a luah dingin Topa in hong paipihna pen komauʼ thumanna hang ahi hi,’ ci kha kei un. Topa in na mai uh ah amaute a hawl khiatna pen hih minamteʼ gitlohna hang hizaw hi.",
    "5": "Na thumanna hang uh ahi a, na lungsim manna hang uh tawh ahi zongin amauʼ leitang a luah ding na hi kei uh hi. Topa na Pasian un na mai panun amaute a hawl khiatna pen hih minamteʼ gitlohna hang le Topa in na pu na pate uh Abraham, Isaac le Jakob tungah a thuciamna kammal a kipsak theih nading ahi hi.",
    "6": "“Tua ahih ciangin noteʼ thumanna hangin Topa na Pasian un na tan dingun hih leitang hoih note tungah hong pia ahih lohna thei un. Bang hang hiam cih leh note pen lungsim khauh mi na hi uh hi.",
    "7": "“ Topa na Pasian uh sehnel gamah phinin na hehsakna uh phawk unla, mangngilh kei un. Egypt gam panin na paikhiat ni uh a kipan hih lai na tun dongun Topa langpanin na lehdo uh hi.",
    "8": "Horeb mual nangawn ah a heh nadingin Topa na phin uh a, noteʼ tungah Topa heh a, amah in note hong susia dektak hi.",
    "9": "Topa in note tawh a bawl thuciamna suangpeekte a sang dingin mual tungah ka pai toh lai-in, mual tungah sun sawm li le zan sawm li sung ka om a, an ne lo, tui dawn loin ka om hi.",
    "10": "Pasianʼ khut tawh a kigelh suangpek nihte kei tungah Topa in hong pia hi. Kikhop ni-in mei sung panin note tungah Topa in hong gen sa kammal khempeuh tua suangpeekte tungah om hi.",
    "11": "Sun sawm li le zan sawm li a cin ni-in kiciamna suangpek nihte Topa in kei hong pia hi.",
    "12": "“Tua ciangin Topa in kei kiangah, ‘Kithawi inla, hih lai panin pai suk mengmeng in. Bang hang hiam cih leh Egypt panin na paikhiatpih mite a sia-in gamta khin uh hi. Amaute ka thupiakna panin kihei khia pak uh a, amaute adingin a kisung milim khat bawl khin uh hi,’ hong ci hi.",
    "13": "“Tua tham loin Topa in kei kiangah, ‘Hih mite ka mu khin a, a lungsim khauh mite ahi hi.",
    "14": "Amaute susia-in mun khempeuh panin amauteʼ min ka phiat theih nadingin kei guak hong omsak in. Amaute sangin a vanglian zaw, a tam zaw minamin nang kong bawl ding hi,’ hong ci lai hi.",
    "15": "“Tua ahih ciangin kihei-in mual tung panin kong pai suk a, mei in mual kaangin na kuang hi. Kiciamna suangpek nihte ka khut nihte sungah om hi.",
    "16": "Tua ciangin ka khuadak leh, Topa na Pasian tung uh ah na khial khin takpi uh a, a kisung bawng no milim amaute adingin na bawl uh hi. Topa in note hong thupiakna panin na kihei khia pak uh hi.",
    "17": "Tua ahih ciangin suangpek nihte la-in ka khut nihteʼ sung panin lawnin noteʼ muhna ah ka sukham hi.",
    "18": "Tua ciangin a masa-a bangin sun sawm li le zan sawm li sung Topaʼ mai ah kunin ka om a, ama heh nadingin phinin, Topaʼ muhna ah a sia gamtatna tawh noteʼ khialhnate khempeuh hangin an ne lo, tui dawn loin ka om hi.",
    "19": "Bang hang hiam cih leh noteʼ tungah Topaʼ hehna le a lungkim het lohna, note susia dingin a kithawina hangin ka lau hi. Ahih hangin tua hunin zong Topa in keiʼ thu hong ngai hi.",
    "20": "Aaronʼ tungah Topa heh mahmah a, amah susia dingin kithawi a, tua hun mahin Aaron ading zong thu ka ngen hi.",
    "21": "Tua ciangin noteʼ khialhna, na bawl sa uh bawng no, mei tawh halin sukhamin, leivui bangin a neel dongin ka gawizan hi. Tua ciangin mual tung panin a hong luang suk lui sungah a vuite ka lawn hi.",
    "22": "“Taberah, Massah le Kibroth-hattaavah munte ah zong Topa phinin na hehsak uh hi.",
    "23": "Topa in Kadesh-barnea panin note hong sawlin, ‘Pai to unla note kong piak leitang luah un,’ hong cih lai-in Topa na Pasian uh hong thupiakna nialin, amah um loin, ama aw na ngai kei uh hi.",
    "24": "Note kong theih ni a kipan Topa na nial uh hi.",
    "25": "“Tua ahih ciangin Topa in note ka susia ding ci ahih manin hih sun sawm li le zan sawm li sung Topaʼ mai ah kunin ka om hi.",
    "26": "Topaʼ tungah thu ka ngen a, ‘Topa Pasian aw, nangmah in na liatna tawh na hotkhiat sa, na vangliatna tawh Egypt panin na paikhiatpih na mite le na luahte susia kei in.",
    "27": "Na nasem Abraham, Isaac le Jakob phawk inla, hih mihingteʼ lungsim khauhna hitaleh a gitlohna uh hitaleh a khialhna uh hitaleh thusim kei in.",
    "28": "Tua bang hikeileh kote nong paikhiat pihna gam mite in, “ Topa in amaute tungah a ciam sa leitang ah amaute paipih zo loin, amah in amaute mudah ahih manin, sehnel gamah amaute a that dingin paikhiatpih hi,” ci kha ding uh hi.",
    "29": "Bang hang hiam cih leh amaute pen na vangliatna le na thahatna tawh na paikhiatpih na mihingte le na luahte ahi hi,’ ka ci hi."
  }
}