{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 1,
  "verses": {
    "1": "İbrahim oğlu, Davut oğlu İsa Mesihin soy kaydı şöyledir: İbrahim İshakın babasıydı, İshak Yakupun babasıydı, Yakup Yahuda ve kardeşlerinin babasıydı,",
    "3": "Yahuda, Tamardan doğan Peresle Zerahın babasıydı, Peres Hesronun babasıydı, Hesron Ramın babasıydı,",
    "4": "Ram Amminadavın babasıydı, Amminadav Nahşonun babasıydı, Nahşon Salmonun babasıydı,",
    "5": "Salmon, Rahavdan doğan Boazın babasıydı, Boaz, Ruttan doğan Ovetin babasıydı, Ovet İşayın babasıydı,",
    "6": "İşay Kral Davutun babasıydı, Davut, Uriyanın karısından doğan Süleymanın babasıydı,",
    "7": "Süleyman Rehavamın babasıydı, Rehavam Aviyanın babasıydı, Aviya Asanın babasıydı,",
    "8": "Asa Yehoşafatın babasıydı, Yehoşafat Yoramın babasıydı, Yoram Uzziyanın babasıydı,",
    "9": "Uzziya Yotamın babasıydı, Yotam Ahazın babasıydı, Ahaz Hizkiyanın babasıydı,",
    "10": "Hizkiya Manaşşenin babasıydı, Manaşşe Amonun babasıydı, Amon Yoşiyanın babasıydı,",
    "11": "Yoşiya, Babil sürgünü sırasında doğan Yehoyakinle kardeşlerinin babasıydı,",
    "12": "Yehoyakin, Babil sürgününden sonra doğan Şealtielin babasıydı, Şealtiel Zerubbabilin babasıydı,",
    "13": "Zerubbabil Avihutun babasıydı, Avihut Elyakimin babasıydı, Elyakim Azorun babasıydı,",
    "14": "Azor Sadokun babasıydı, Sadok Ahimin babasıydı, Ahim Elihutun babasıydı,",
    "15": "Elihut Elazarın babasıydı, Elazar Mattanın babasıydı, Mattan Yakupun babasıydı,",
    "16": "Yakup Meryemin kocası Yusufun babasıydı. Meryemden Mesih diye tanınan İsa doğdu.",
    "17": "Buna göre, İbrahimden Davuta kadar toplam on dört kuşak, Davuttan Babil sürgününe kadar on dört kuşak, Babil sürgününden Mesihe kadar on dört kuşak vardır.",
    "18": "İsa Mesihin doğumu şöyle oldu: Annesi Meryem, Yusufla nişanlıydı. Ama birlikte olmalarından önce Meryemin Kutsal Ruhtan gebe olduğu anlaşıldı.",
    "19": "Nişanlısı Yusuf, doğru bir adam olduğu ve onu herkesin önünde utandırmak istemediği için ondan sessizce ayrılmak niyetindeydi.",
    "20": "Ama böyle düşünmesi üzerine Rabbin bir meleği rüyada ona görünerek şöyle dedi: Davut oğlu Yusuf, Meryemi kendine eş olarak almaktan korkma. Çünkü onun rahminde oluşan, Kutsal Ruhtandır.",
    "21": "Meryem bir oğul doğuracak. Adını İsa koyacaksın. Çünkü halkını günahlarından O kurtaracak.",
    "22": "Bütün bunlar, Rabbin peygamber aracılığıyla bildirdiği şu söz yerine gelsin diye oldu:",
    "23": "İşte, kız gebe kalıp bir oğul doğuracak; adını İmmanuel koyacaklar. İmmanuel, Tanrı bizimle demektir.",
    "24": "Yusuf uyanınca Rabbin meleğinin buyruğuna uydu ve Meryemi eş olarak yanına aldı.",
    "25": "Ama oğlunu doğuruncaya dek Yusuf ona dokunmadı. Doğan çocuğun adını İsa koydu."
  }
}