{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 10,
  "verses": {
    "1": "İsa on iki öğrencisini yanına çağırıp onlara kötü ruhlar üzerinde yetki verdi. Böylece kötü ruhları kovacak, her hastalığı, her illeti iyileştireceklerdi.",
    "2": "Bu on iki elçinin adları şöyle: Birincisi Petrus adıyla bilinen Simun, onun kardeşi Andreas, Zebedinin oğulları Yakup ve Yuhanna, Filipus ve Bartalmay, Tomas ve vergi görevlisi Matta, Alfay oğlu Yakup ve Taday, Yurtsever Simun ve İsaya ihanet eden Yahuda İskariot.",
    "5": "İsa Onikileri şu buyrukla halkın arasına gönderdi: Öteki ulusların arasına girmeyin. Samiriyelilerin kentlerine de uğramayın.",
    "6": "Bunun yerine, İsrail halkının yitik koyunlarına gidin.",
    "7": "Gittiğiniz her yerde Göklerin Egemenliğinin yaklaştığını duyurun.",
    "8": "Hastaları iyileştirin, ölüleri diriltin, cüzamlıları temiz kılın, cinleri kovun. Karşılıksız aldınız, karşılıksız verin.",
    "9": "Kuşağınıza altın, gümüş, ya da bakır para koymayın.",
    "10": "Yolculuk için ne torba, ne yedek mintan, ne çarık, ne de değnek alın. Çünkü işçi yiyeceğini hak eder.",
    "11": "Hangi kent ya da köye girerseniz, orada saygıdeğer birini arayın ve ayrılıncaya dek onunla kalın.",
    "12": "Onun evine girerken, evdekilere esenlik dileyin.",
    "13": "Eğer evdekiler buna layıksa, dilediğiniz esenlik üzerlerinde kalsın; layık değillerse, size geri dönsün.",
    "14": "Sizi kabul etmez, sözlerinizi dinlemezlerse o evden ya da kentten ayrılırken, ayaklarınızın tozunu silkin.",
    "15": "Size doğrusunu söyleyeyim, yargı günü o kentin hali Sodomla Gomora bölgesinin halinden beter olacaktır.",
    "16": "İşte, sizi koyunlar gibi kurtların arasına gönderiyorum. Yılan gibi zeki, güvercin gibi saf olun.",
    "17": "İnsanlardan sakının. Çünkü sizi mahkemelere verecek, havralarında kamçılayacaklar.",
    "18": "Benden ötürü valilerin, kralların önüne çıkarılacak, böylece onlara ve uluslara tanıklık edeceksiniz.",
    "19": "Sizleri mahkemeye verdiklerinde, neyi nasıl söyleyeceğinizi düşünerek kaygılanmayın. Ne söyleyeceğiniz o anda size bildirilecek.",
    "20": "Çünkü konuşan siz değil, aracılığınızla konuşan Babanızın Ruhu olacak.",
    "21": "Kardeş kardeşi, baba çocuğunu ölüme teslim edecek. Çocuklar anne babaya başkaldırıp onları öldürtecek.",
    "22": "Benim adımdan ötürü herkes sizden nefret edecek. Ama sonuna kadar dayanan kurtulacaktır.",
    "23": "Bir kentte size zulmettikleri zaman ötekine kaçın. Size doğrusunu söyleyeyim, İnsanoğlu gelinceye dek İsrailin bütün kentlerini dolaşmış olmayacaksınız.",
    "24": "Öğrenci öğretmeninden, köle efendisinden üstün değildir.",
    "25": "Öğrencinin öğretmeni gibi, kölenin de efendisi gibi olması yeterlidir. İnsanlar evin efendisine Baalzevul derlerse, ev halkına neler demezler!",
    "26": "Bu yüzden onlardan korkmayın. Çünkü örtülü olup da açığa çıkarılmayacak, gizli olup da bilinmeyecek hiçbir şey yoktur.",
    "27": "Size karanlıkta söylediklerimi, siz gün ışığında söyleyin. Kulağınıza fısıldananı, damlardan duyurun.",
    "28": "Bedeni öldüren, ama canı öldüremeyenlerden korkmayın. Canı da bedeni de cehennemde mahvedebilen Tanrıdan korkun.",
    "29": "İki serçe bir meteliğe satılmıyor mu? Ama Babanızın izni olmadan bunlardan bir teki bile yere düşmez.",
    "30": "Size gelince, başınızdaki bütün saçlar bile sayılıdır.",
    "31": "Onun için korkmayın, siz birçok serçeden daha değerlisiniz.",
    "32": "İnsanların önünde beni açıkça kabul eden herkesi, ben de göklerdeki Babamın önünde açıkça kabul edeceğim.",
    "33": "İnsanların önünde beni inkâr edeni, ben de göklerdeki Babamın önünde inkâr edeceğim.",
    "34": "Yeryüzüne barış getirmeye geldiğimi sanmayın! Barış değil, kılıç getirmeye geldim.",
    "35": "Çünkü ben babayla oğulun, anneyle kızın, gelinle kaynananın arasına ayrılık sokmaya geldim.",
    "36": "İnsanın düşmanı kendi ev halkı olacak.",
    "37": "Annesini ya da babasını beni sevdiğinden çok seven bana layık değildir. Oğlunu ya da kızını beni sevdiğinden çok seven bana layık değildir.",
    "38": "Çarmıhını yüklenip ardımdan gelmeyen bana layık değildir.",
    "39": "Canını kurtaran onu yitirecek. Canını benim uğruma yitiren ise onu kurtaracaktır.",
    "40": "Sizi kabul eden beni kabul etmiş olur. Beni kabul eden de beni göndereni kabul etmiş olur.",
    "41": "Bir peygamberi peygamber olduğu için kabul eden, peygambere yaraşan bir ödül alacaktır. Doğru birini doğru olduğu için kabul eden, doğru kişiye yaraşan bir ödül alacaktır.",
    "42": "Bu sıradan kişilerden birine, öğrencim olduğu için bir bardak soğuk su bile veren, size doğrusunu söyleyeyim, ödülsüz kalmayacaktır."
  }
}