{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 11,
  "verses": {
    "1": "İsa, on iki öğrencisine bu buyrukları verdikten sonra onların kentlerinde öğretmek ve Tanrı sözünü duyurmak üzere oradan ayrıldı.",
    "2": "Tutukevinde bulunan Yahya, Mesihin yaptığı işleri duyunca, Ona gönderdiği öğrencileri aracılığıyla şunu sordu: Gelecek Olan sen misin, yoksa başkasını mı bekleyelim?",
    "4": "İsa onlara şöyle karşılık verdi: Gidin, işitip gördüklerinizi Yahyaya bildirin.",
    "5": "Körlerin gözleri açılıyor, kötürümler yürüyor, cüzamlılar temiz kılınıyor, sağırlar işitiyor, ölüler diriliyor ve Müjde yoksullara duyuruluyor.",
    "6": "Benden ötürü sendeleyip düşmeyene ne mutlu!",
    "7": "Yahyanın öğrencileri ayrılırken İsa halka Yahyadan söz etmeye başladı. Çöle ne görmeye gittiniz? dedi. Rüzgarda sallanan bir kamış mı?",
    "8": "Söyleyin, ne görmeye gittiniz? Pahalı giysiler giymiş bir adam mı? Oysa pahalı giysi giyenler, kral saraylarında bulunur.",
    "9": "Öyleyse ne görmeye gittiniz? Bir peygamber mi? Evet! Size şunu söyleyeyim, gördüğünüz kişi peygamberden de üstündür.",
    "10": "İşte, habercimi senin önünden gönderiyorum; O önden gidip senin yolunu hazırlayacak",
    "11": "Size doğrusunu söyleyeyim, kadından doğanlar arasında Vaftizci Yahyadan daha üstün biri çıkmamıştır. Bununla birlikte, Göklerin Egemenliğinde en küçük olan ondan üstündür.",
    "12": "Vaftizci Yahyanın ortaya çıktığı günden bu yana Göklerin Egemenliği zorlanıyor, zorlu kişiler onu ele geçirmeye çalışıyor.",
    "13": "Yahyaya dek bütün peygamberlerle Kutsal Yasa, olacakları önceden bildirdiler.",
    "14": "Eğer bunu kabul etmek isterseniz, gelecek olan İlyas odur.",
    "15": "Kulağı olan, işitsin!",
    "16": "Bu kuşağın insanlarını neye benzeteyim? Çarşı meydanlarında oturup arkadaşlarına, Size kaval çaldık, oynamadınız; Ağıt yaktık, dövünmediniz",
    "18": "Yahya geldiği zaman oruç tutup içkiden kaçındı, ona cinli diyorlar.",
    "19": "İnsanoğlu geldiği zaman yiyip içti. Bu kez de diyorlar ki, Şu obur ve ayyaş adama bakın! Vergi görevlileri ve günahkârlarla dost oldu! Ne var ki bilgelik, ortaya koyduğu işlerle doğrulanır.",
    "20": "Sonra İsa, mucizelerinin çoğunu yapmış olduğu kentleri, tövbe etmedikleri için şöyle azarlamaya başladı: Vay haline, ey Horazin! Vay haline, ey Beytsayda! Sizlerde yapılan mucizeler Sur ve Saydada yapılmış olsaydı, çoktan çul kuşanıp kül içinde oturarak tövbe etmiş olurlardı.",
    "22": "Size şunu söyleyeyim, yargı günü sizin haliniz Sur ve Saydanın halinden beter olacaktır!",
    "23": "Ya sen, ey Kefarnahum, göğe mi çıkarılacaksın? Hayır, ölüler diyarına indirileceksin! Çünkü sende yapılan mucizeler Sodomda yapılmış olsaydı, bugüne dek ayakta kalırdı.",
    "24": "Sana şunu söyleyeyim, yargı günü senin halin Sodom bölgesinin halinden beter olacaktır!",
    "25": "İsa bundan sonra şöyle dedi: Baba, yerin ve göğün Rabbi! Bu gerçekleri bilge ve akıllı kişilerden gizleyip küçük çocuklara açtığın için sana şükrederim.",
    "26": "Evet Baba, senin isteğin buydu.",
    "27": "Babam her şeyi bana teslim etti. Oğulu, Babadan başka kimse tanımaz. Babayı da Oğuldan ve Oğulun Onu tanıtmak istediği kişilerden başkası tanımaz.",
    "28": "Ey bütün yorgunlar ve yükü ağır olanlar! Bana gelin, ben size rahat veririm.",
    "29": "Boyunduruğumu yüklenin, benden öğrenin. Çünkü ben yumuşak huylu, alçakgönüllüyüm. Böylece canlarınız rahata kavuşur.",
    "30": "Boyunduruğumu taşımak kolay, yüküm hafiftir."
  }
}