{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 14,
  "verses": {
    "1": "O günlerde İsayla ilgili haberleri duyan bölge kralı Hirodes, adamlarına, Bu, Vaftizci Yahyadır dedi. Ölümden dirildi. Olağanüstü güçlerin onda etkin olmasının nedeni budur.",
    "3": "Hirodes, kardeşi Filipusun karısı Hirodiya yüzünden Yahyayı tutuklatmış, bağlatıp zindana attırmıştı.",
    "4": "Çünkü Yahya Hirodese, O kadınla evlenmen Kutsal Yasaya aykırıdır demişti.",
    "5": "Hirodes Yahyayı öldürtmek istemiş, ama halktan korkmuştu. Çünkü halk Yahyayı peygamber sayıyordu.",
    "6": "Hirodesin doğum günü şenliği sırasında Hirodiyanın kızı ortaya çıkıp dans etti. Bu, Hirodesin öyle hoşuna gitti ki, ant içerek kıza ne dilerse vereceğini söyledi.",
    "8": "Kız, annesinin kışkırtmasıyla, Bana şimdi, bir tepsi üzerinde Vaftizci Yahyanın başını ver dedi.",
    "9": "Kral buna çok üzüldüyse de, konuklarının önünde içtiği anttan ötürü bu dileğin yerine getirilmesini buyurdu.",
    "10": "Adam gönderip zindanda Yahyanın başını kestirdi.",
    "11": "Kesik baş tepsiyle getirilip kıza verildi, kız da bunu annesine götürdü.",
    "12": "Yahyanın öğrencileri gelip cesedi aldılar ve gömdüler. Sonra gidip İsaya haber verdiler.",
    "13": "İsa bunu duyunca, tek başına tenha bir yere çekilmek üzere bir tekneyle oradan ayrıldı. Bunu öğrenen halk, kentlerden çıkıp Onu yaya olarak izledi.",
    "14": "İsa tekneden inince büyük bir kalabalıkla karşılaştı. Onlara acıdı ve hasta olanlarını iyileştirdi.",
    "15": "Akşama doğru öğrencileri yanına gelip, Burası ıssız bir yer dediler, Vakit de geç oldu. Halkı salıver de köylere gidip kendilerine yiyecek alsınlar.",
    "16": "İsa, Gitmelerine gerek yok, onlara siz yiyecek verin dedi.",
    "17": "Öğrenciler, Burada beş ekmekle iki balıktan başka bir şeyimiz yok ki dediler.",
    "18": "İsa, Onları buraya, bana getirin dedi.",
    "19": "Halka çayıra oturmalarını buyurduktan sonra, beş ekmekle iki balığı aldı, gözlerini göğe kaldırarak şükretti; sonra ekmekleri bölüp öğrencilerine verdi, onlar da halka dağıttılar.",
    "20": "Herkes yiyip doydu. Artakalan parçalardan on iki sepet dolusu topladılar.",
    "21": "Yemek yiyenlerin sayısı, kadın ve çocuklar hariç, yaklaşık beş bin erkekti.",
    "22": "Bundan hemen sonra İsa öğrencilerine, tekneye binip kendisinden önce karşı yakaya geçmelerini buyurdu. Bu arada halkı evlerine gönderecekti.",
    "23": "Halkı gönderdikten sonra dua etmek için tek başına dağa çıktı. Akşam olurken orada yalnızdı.",
    "24": "O sırada tekne kıyıdan bir hayli uzakta dalgalarla boğuşuyordu. Çünkü rüzgar karşı yönden esiyordu.",
    "25": "Sabaha karşı İsa, gölün üstünde yürüyerek onlara yaklaştı.",
    "26": "Öğrenciler, Onun gölün üstünde yürüdüğünü görünce dehşete kapıldılar. Bu bir hayalet! diyerek korkuyla bağrıştılar.",
    "27": "Ama İsa hemen onlara seslenerek, Cesur olun, benim, korkmayın! dedi.",
    "28": "Petrus buna karşılık, Ya Rab dedi, Eğer sen isen, buyruk ver suyun üstünden yürüyerek sana geleyim.",
    "29": "İsa, Gel! dedi. Petrus da tekneden indi, suyun üstünden yürüyerek İsaya yaklaştı.",
    "30": "Ama rüzgarın ne kadar güçlü estiğini görünce korktu, batmaya başladı. Ya Rab, beni kurtar! diye bağırdı.",
    "31": "İsa hemen elini uzatıp onu tuttu. Ona, Ey kıt imanlı, neden kuşku duydun? dedi.",
    "32": "Onlar tekneye bindikten sonra rüzgar dindi.",
    "33": "Teknedekiler, Sen gerçekten Tanrının Oğlusun diyerek Ona tapındılar.",
    "34": "Gölü aşıp Ginnesarda karaya çıktılar.",
    "35": "Yöre halkı İsayı tanıyınca çevreye haber saldı. Bütün hastaları Ona getirdiler.",
    "36": "Giysisinin eteğine bir dokunsak diye yalvarıyorlardı. Dokunanların hepsi iyileşti."
  }
}