{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 17,
  "verses": {
    "1": "Altı gün sonra İsa, yanına yalnız Petrus, Yakup ve Yakupun kardeşi Yuhannayı alarak yüksek bir dağa çıktı.",
    "2": "Onların gözü önünde İsanın görünümü değişti. Yüzü güneş gibi parladı, giysileri ışık gibi bembeyaz oldu.",
    "3": "O anda Musayla İlyas öğrencilere göründü. İsayla konuşuyorlardı.",
    "4": "Petrus İsaya, Ya Rab dedi, Burada bulunmamız ne iyi oldu! İstersen burada üç çardak kurayım: Biri sana, biri Musaya, biri de İlyasa.",
    "5": "Petrus daha konuşurken parlak bir bulut onlara gölge saldı. Buluttan gelen bir ses, Sevgili Oğlum budur, Ondan hoşnudum. Onu dinleyin! dedi.",
    "6": "Öğrenciler bunu işitince, dehşet içinde yüzüstü yere kapandılar.",
    "7": "İsa gelip onlara dokundu, Kalkın, korkmayın! dedi.",
    "8": "Başlarını kaldırınca İsadan başka kimseyi göremediler.",
    "9": "Dağdan inerlerken İsa onlara, İnsanoğlu ölümden dirilmeden, gördüklerinizi kimseye söylemeyin diye buyurdu.",
    "10": "Öğrencileri Ona şunu sordular: Peki, din bilginleri neden önce İlyasın gelmesi gerektiğini söylüyorlar?",
    "11": "İsa, İlyas gerçekten gelecek ve her şeyi yeniden düzene koyacak diye yanıtladı.",
    "12": "Size şunu söyleyeyim, İlyas zaten geldi, ama onu tanımadılar, ona yapmadıklarını bırakmadılar. Aynı şekilde İnsanoğlu da onların elinden acı çekecektir.",
    "13": "O zaman öğrenciler İsanın kendilerine Vaftizci Yahyadan söz ettiğini anladılar.",
    "14": "Kalabalığın yanına vardıklarında bir adam İsaya yaklaşıp önünde diz çöktü.",
    "15": "Ya Rab dedi, Oğlumun haline acı! Sarası var, çok acı çekiyor. Sık sık ateşe, suya düşüyor.",
    "16": "Onu senin öğrencilerine getirdim, ama iyileştiremediler.",
    "17": "İsa, Ey imansız ve sapmış kuşak! dedi. Sizinle daha ne kadar kalacağım? Size daha ne kadar katlanacağım? Çocuğu buraya, bana getirin.",
    "18": "İsa cini azarlayınca, cin çocuktan çıktı, çocuk o anda iyileşti.",
    "19": "Sonra öğrenciler tek başlarına İsaya gelip, Biz cini neden kovamadık? diye sordular.",
    "20": "İsa, İmanınız kıt olduğu için karşılığını verdi. Size doğrusunu söyleyeyim, bir hardal tanesi kadar imanınız olsa şu dağa, Buradan şuraya göç derseniz, göçer; sizin için imkânsız bir şey olmayacaktır.",
    "22": "Celilede bir araya geldiklerinde İsa onlara, İnsanoğlu, insanların eline teslim edilecek ve öldürülecek, ama üçüncü gün dirilecek dedi. Öğrenciler buna çok kederlendiler.",
    "24": "Kefarnahuma geldiklerinde, iki dirhemlik tapınak vergisini toplayanlar Petrusa gelip, Öğretmeniniz tapınak vergisini ödemiyor mu? diye sordular.",
    "25": "Petrus, Ödüyor dedi. Petrus eve gelince, daha kendisi bir şey söylemeden İsa ona, Simun, ne dersin? dedi. Dünya kralları gümrük ya da vergiyi kimlerden alır? Kendi oğullarından mı, yabancılardan mı?",
    "26": "Petrusun, Yabancılardan demesi üzerine İsa, O halde oğullar muaftır dedi.",
    "27": "Ama vergi toplayanları gücendirmeyelim. Göle gidip oltanı at. Tuttuğun ilk balığı çıkar, onun ağzını aç, dört dirhemlik bir akçe bulacaksın. Parayı al, ikimizin vergisi olarak onlara ver."
  }
}