{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 24,
  "verses": {
    "1": "İsa tapınaktan çıkıp giderken, öğrencileri, tapınağın binalarını Ona göstermek için yanına geldiler.",
    "2": "İsa onlara, Bütün bunları görüyor musunuz? dedi. Size doğrusunu söyleyeyim, burada taş üstünde taş kalmayacak, hepsi yıkılacak!",
    "3": "İsa, Zeytin Dağında otururken öğrencileri yalnız olarak yanına geldiler. Söyle bize dediler, Bu dediklerin ne zaman olacak, senin gelişini ve çağın bitimini gösteren belirti ne olacak?",
    "4": "İsa onlara şu karşılığı verdi: Sakın kimse sizi saptırmasın!",
    "5": "Birçokları, Mesih benim diyerek benim adımla gelip birçok kişiyi aldatacaklar.",
    "6": "Savaş gürültüleri, savaş haberleri duyacaksınız. Sakın korkmayın! Bunların olması gerek, ama bu daha son demek değildir.",
    "7": "Ulus ulusa, devlet devlete savaş açacak; yer yer kıtlıklar, depremler olacak.",
    "8": "Bütün bunlar, doğum sancılarının başlangıcıdır.",
    "9": "O zaman sizi sıkıntıya sokacak, öldürecekler. Benim adımdan ötürü bütün uluslar sizden nefret edecek.",
    "10": "O zaman birçok kişi imandan sapacak, birbirlerini ele verecek ve birbirlerinden nefret edecekler.",
    "11": "Birçok sahte peygamber türeyecek ve bunlar birçok kişiyi saptıracak.",
    "12": "Kötülüklerin çoğalmasından ötürü birçoklarının sevgisi soğuyacak.",
    "13": "Ama sonuna kadar dayanan kurtulacaktır.",
    "14": "Göksel egemenliğin bu Müjdesi bütün uluslara tanıklık olmak üzere dünyanın her yerinde duyurulacak. İşte o zaman son gelecektir.",
    "15": "Peygamber Danielin sözünü ettiği yıkıcı iğrenç şeyin kutsal yerde dikildiğini gördüğünüz zaman -okuyan anlasın- Yahudiyede bulunanlar dağlara kaçsın.",
    "17": "Damda olan, evindeki eşyalarını almak için aşağı inmesin.",
    "18": "Tarlada olan, abasını almak için geri dönmesin.",
    "19": "O günlerde gebe olan, çocuk emziren kadınların vay haline!",
    "20": "Dua edin ki, kaçışınız kışa ya da Şabat Gününe rastlamasın.",
    "21": "Çünkü o günlerde öyle korkunç bir sıkıntı olacak ki, dünyanın başlangıcından bu yana böylesi olmamış, bundan sonra da olmayacaktır.",
    "22": "O günler kısaltılmamış olsaydı, hiç kimse kurtulamazdı. Ama seçilmiş olanlar uğruna o günler kısaltılacak.",
    "23": "Eğer o zaman biri size, İşte Mesih burada, ya da İşte şurada derse, inanmayın.",
    "24": "Çünkü sahte mesihler, sahte peygamberler türeyecek; bunlar büyük belirtiler ve harikalar yapacaklar. Öyle ki, ellerinden gelse, seçilmiş olanları bile saptıracaklar.",
    "25": "İşte size önceden söylüyorum.",
    "26": "Bunun için size, İşte Mesih çölde derlerse gitmeyin. Bakın, iç odalarda derlerse inanmayın.",
    "27": "Çünkü İnsanoğlunun gelişi, doğuda çakıp batıya kadar her taraftan görülen şimşek gibi olacaktır.",
    "28": "Leş neredeyse, akbabalar oraya üşüşecek.",
    "29": "O günlerin sıkıntısından hemen sonra, Güneş kararacak, Ay ışık vermez olacak, Yıldızlar gökten düşecek, Göksel güçler sarsılacak.",
    "30": "O zaman İnsanoğlunun belirtisi gökte görünecek. Yeryüzündeki bütün halklar ağlayıp dövünecek, İnsanoğlunun gökteki bulutlar üzerinde büyük güç ve görkemle geldiğini görecekler.",
    "31": "Kendisi güçlü bir borazan sesiyle meleklerini gönderecek. Melekler Onun seçtiklerini göğün bir ucundan öbür ucuna dek, dünyanın dört bucağından toplayacaklar.",
    "32": "İncir ağacından ders alın! Dalları filizlenip yaprakları sürünce, yaz mevsiminin yakın olduğunu anlarsınız.",
    "33": "Aynı şekilde, bütün bunların gerçekleştiğini gördüğünüzde bilin ki, İnsanoğlu yakındır, kapıdadır.",
    "34": "Size doğrusunu söyleyeyim, bütün bunlar olmadan bu kuşak ortadan kalkmayacak.",
    "35": "Yer ve gök ortadan kalkacak, ama benim sözlerim asla ortadan kalkmayacaktır.",
    "36": "O günü ve saati, ne gökteki melekler, ne de Oğul bilir; Babadan başka kimse bilmez.",
    "37": "Nuhun günlerinde nasıl olduysa, İnsanoğlunun gelişinde de öyle olacak.",
    "38": "Nuhun gemiye bindiği güne dek, tufandan önceki günlerde insanlar yiyip içiyor, evlenip evlendiriliyorlardı.",
    "39": "Tufan gelinceye, hepsini süpürüp götürünceye dek başlarına geleceklerden habersizdiler. İnsanoğlunun gelişi de öyle olacak.",
    "40": "O gün tarlada bulunan iki kişiden biri alınacak, biri bırakılacak.",
    "41": "Değirmende buğday öğüten iki kadından biri alınacak, biri bırakılacak.",
    "42": "Bunun için uyanık kalın. Çünkü Rabbinizin geleceği günü bilemezsiniz.",
    "43": "Ama şunu bilin ki, ev sahibi, hırsızın gece hangi saatte geleceğini bilse, uyanık kalır, evinin soyulmasına fırsat vermez.",
    "44": "Bunun için siz de hazır olun! Çünkü İnsanoğlu beklemediğiniz saatte gelecektir.",
    "45": "Efendinin, hizmetkârlarına vaktinde yiyecek vermek için başlarına atadığı güvenilir ve akıllı köle kimdir?",
    "46": "Efendisi eve döndüğünde işinin başında bulacağı o köleye ne mutlu!",
    "47": "Size doğrusunu söyleyeyim, efendisi onu bütün malının üzerinde yetkili kılacak.",
    "48": "Ama o köle kötü olur da içinden, Efendim gecikiyor der ve öteki köleleri dövmeye başlarsa, sarhoşlarla birlikte yiyip içerse, efendisi, onun beklemediği günde, ummadığı saatte gelecek, onu şiddetle cezalandırıp ikiyüzlülerle bir tutacak. Orada ağlayış ve diş gıcırtısı olacaktır."
  }
}