{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 26,
  "verses": {
    "1": "İsa bütün bunları anlattıktan sonra öğrencilerine, İki gün sonra Fısıh Bayramı olduğunu biliyorsunuz dedi, İnsanoğlu çarmıha gerilmek üzere ele verilecek.",
    "3": "Bu sırada başkâhinlerle halkın ileri gelenleri, Kayafa adındaki başkâhinin sarayında toplandılar.",
    "4": "İsayı hileyle tutuklayıp öldürmek için düzen kurdular.",
    "5": "Ama, Bayramda olmasın ki, halk arasında kargaşalık çıkmasın diyorlardı.",
    "6": "İsa Beytanyada cüzamlı Simunun evindeyken, yanına bir kadın geldi. Kadın kaymaktaşından bir kap içinde çok değerli, güzel kokulu yağ getirmişti. İsa sofrada otururken, kadın yağı Onun başına döktü.",
    "8": "Öğrenciler bunu görünce kızdılar. Nedir bu savurganlık? dediler.",
    "9": "Bu yağ pahalıya satılabilir, parası yoksullara verilebilirdi.",
    "10": "Söylenenleri farkeden İsa, öğrencilerine, Kadını neden üzüyorsunuz? dedi. Benim için güzel bir şey yaptı.",
    "11": "Yoksullar her zaman aranızdadır, ama ben her zaman aranızda olmayacağım.",
    "12": "Kadın bu güzel kokulu yağı, beni gömülmeye hazırlamak için bedenimin üzerine boşalttı.",
    "13": "Size doğrusunu söyleyeyim, bu Müjde dünyanın neresinde duyurulursa, bu kadının yaptığı da onun anılması için anlatılacak.",
    "14": "O sırada Onikilerden biri -adı Yahuda İskariot olanı- başkâhinlere giderek, Onu ele verirsem bana ne verirsiniz? dedi. Otuz gümüş tartıp ona verdiler.",
    "16": "Yahuda o andan itibaren İsayı ele vermek için fırsat kollamaya başladı.",
    "17": "Mayasız Ekmek Bayramının ilk günü öğrenciler İsanın yanına gelerek, Fısıh yemeğini yemen için nerede hazırlık yapmamızı istersin? diye sordular.",
    "18": "İsa onlara, Kente varıp o adamın evine gidin dedi. Ona şöyle deyin: Öğretmen diyor ki, zamanım yaklaştı. Fısıh Bayramını, öğrencilerimle birlikte senin evinde kutlayacağım.",
    "19": "Öğrenciler, İsanın buyruğunu yerine getirerek Fısıh yemeği için hazırlık yaptılar.",
    "20": "Akşam olunca İsa on iki öğrencisiyle yemeğe oturdu.",
    "21": "Yemek yerlerken, Size doğrusunu söyleyeyim, sizden biri bana ihanet edecek dedi.",
    "22": "Bu söz onları kedere boğdu. Teker teker, Ya Rab, beni demek istemedin ya? diye sormaya başladılar.",
    "23": "O da, Bana ihanet edecek olan dedi, Elindeki ekmeği benimle birlikte sahana batırandır.",
    "24": "İnsanoğlu, kendisi için yazılmış olduğu gibi gidiyor, ama İnsanoğluna ihanet edenin vay haline! O adam hiç doğmamış olsaydı, kendisi için daha iyi olurdu.",
    "25": "Ona ihanet edecek olan Yahuda, Rabbî, yoksa beni mi demek istedin? diye sordu. İsa ona, Söylediğin gibidir karşılığını verdi.",
    "26": "Yemek sırasında İsa eline ekmek aldı, şükredip ekmeği böldü ve öğrencilerine verdi. Alın, yiyin dedi, Bu benim bedenimdir.",
    "27": "Sonra bir kâse alıp şükretti ve bunu öğrencilerine vererek, Hepiniz bundan için dedi.",
    "28": "Çünkü bu benim kanımdır, günahların bağışlanması için birçokları uğruna akıtılan antlaşma kanıdır.",
    "29": "Size şunu söyleyeyim, Babamın egemenliğinde sizinle birlikte tazesini içeceğim o güne dek, asmanın bu ürününden bir daha içmeyeceğim.",
    "30": "İlahi söyledikten sonra dışarı çıkıp Zeytin Dağına doğru gittiler.",
    "31": "Bu arada İsa öğrencilerine, Bu gece hepiniz benden ötürü sendeleyip düşeceksiniz dedi. Çünkü şöyle yazılmıştır: Çobanı vuracağım, Sürüdeki koyunlar darmadağın olacak.",
    "32": "Ama ben dirildikten sonra sizden önce Celileye gideceğim.",
    "33": "Petrus Ona, Herkes senden ötürü sendeleyip düşse de ben asla düşmem dedi.",
    "34": "Sana doğrusunu söyleyeyim dedi İsa, Bu gece horoz ötmeden beni üç kez inkâr edeceksin.",
    "35": "Petrus, Seninle birlikte ölmem gerekse bile seni asla inkâr etmem dedi. Öğrencilerin hepsi de aynı şeyi söyledi.",
    "36": "Sonra İsa öğrencileriyle birlikte Getsemani denen yere geldi. Öğrencilerine, Ben şuraya gidip dua edeceğim, siz burada oturun dedi.",
    "37": "Petrus ile Zebedinin iki oğlunu yanına aldı. Kederlenmeye, ağır bir sıkıntı duymaya başlamıştı.",
    "38": "Onlara, Ölesiye kederliyim dedi. Burada kalın, benimle birlikte uyanık durun.",
    "39": "Biraz ilerledi, yüzüstü yere kapanıp dua etmeye başladı. Baba dedi, Mümkünse bu kâse benden uzaklaştırılsın. Yine de benim değil, senin istediğin olsun.",
    "40": "Öğrencilerin yanına döndüğünde onları uyumuş buldu. Petrusa, Demek ki benimle birlikte bir saat uyanık kalamadınız! dedi.",
    "41": "Uyanık durup dua edin ki, ayartılmayasınız. Ruh isteklidir, ama beden güçsüzdür.",
    "42": "İsa ikinci kez uzaklaşıp dua etti. Baba dedi, Eğer ben içmeden bu kâsenin uzaklaştırılması mümkün değilse, senin istediğin olsun.",
    "43": "Geri geldiğinde öğrencilerini yine uyumuş buldu. Onların göz kapaklarına ağırlık çökmüştü.",
    "44": "Onları bırakıp tekrar uzaklaştı, yine aynı sözlerle üçüncü kez dua etti.",
    "45": "Sonra öğrencilerin yanına dönerek, Hâlâ uyuyor, dinleniyor musunuz? dedi. İşte saat yaklaştı, İnsanoğlu günahkârların eline veriliyor.",
    "46": "Kalkın, gidelim. İşte bana ihanet eden geldi!",
    "47": "İsa daha konuşurken, Onikilerden biri olan Yahuda geldi. Yanında, başkâhinlerle halkın ileri gelenleri tarafından gönderilmiş kılıçlı sopalı büyük bir kalabalık vardı.",
    "48": "İsaya ihanet eden Yahuda, Kimi öpersem, İsa Odur, Onu tutuklayın diye onlarla sözleşmişti.",
    "49": "Dosdoğru İsaya gidip, Selam, Rabbî! diyerek Onu öptü.",
    "50": "İsa, Arkadaş, ne yapacaksan yap! dedi. Bunun üzerine adamlar yaklaştı, İsayı yakalayıp tutukladılar.",
    "51": "İsayla birlikte olanlardan biri, ani bir hareketle kılıcını çekti, başkâhinin kölesine vurup kulağını uçurdu.",
    "52": "O zaman İsa ona, Kılıcını yerine koy! dedi. Kılıç çekenlerin hepsi kılıçla ölecek.",
    "53": "Yoksa Babamdan yardım isteyemez miyim sanıyorsun? İstesem, hemen şu an bana on iki tümenden fazla melek gönderir.",
    "54": "Ama böyle olması gerektiğini bildiren Kutsal Yazılar o zaman nasıl yerine gelir?",
    "55": "Bundan sonra İsa kalabalığa dönüp şöyle seslendi: Niçin bir haydutmuşum gibi beni kılıç ve sopalarla yakalamaya geldiniz? Her gün tapınakta oturup öğretiyordum, beni tutuklamadınız.",
    "56": "Ama bütün bunlar, peygamberlerin yazdıkları yerine gelsin diye oldu. O zaman öğrencilerin hepsi Onu bırakıp kaçtı.",
    "57": "İsayı tutuklayanlar, Onu başkâhin Kayafaya götürdüler. Din bilginleriyle ileri gelenler de orada toplanmışlardı.",
    "58": "Petrus, İsayı uzaktan, ta başkâhinin avlusuna kadar izledi. Sonucu görmek için içeri girip nöbetçilerin yanına oturdu.",
    "59": "Başkâhinlerle Yüksek Kurulun öteki üyeleri, İsayı ölüm cezasına çarptırmak için kendisine karşı yalancı tanıklar arıyorlardı.",
    "60": "Ortaya birçok yalancı tanık çıktığı halde, aradıklarını bulamadılar. Sonunda ortaya çıkan iki kişi şöyle dedi: Bu adam, Ben Tanrının Tapınağını yıkıp üç günde yeniden kurabilirim dedi.",
    "62": "Başkâhin ayağa kalkıp İsaya, Hiç yanıt vermeyecek misin? dedi. Nedir bunların sana karşı ettiği bu tanıklıklar?",
    "63": "İsa susmaya devam etti. Başkâhin ise Ona, Yaşayan Tanrı adına ant içmeni buyuruyorum, söyle bize, Tanrının Oğlu Mesih sen misin? dedi.",
    "64": "İsa, Söylediğin gibidir karşılığını verdi. Üstelik size şunu söyleyeyim, bundan sonra İnsanoğlunun, Kudretli Olanın sağında oturduğunu ve göğün bulutları üzerinde geldiğini göreceksiniz.",
    "65": "Bunun üzerine başkâhin giysilerini yırtarak, Tanrıya küfretti! dedi. Artık tanıklara ne ihtiyacımız var? İşte küfürü işittiniz.",
    "66": "Buna ne diyorsunuz? Ölümü hak etti! diye karşılık verdiler.",
    "67": "Bunun üzerine İsanın yüzüne tükürüp Onu yumrukladılar. Bazıları da Onu tokatlayıp, Ey Mesih, peygamberliğini göster bakalım, sana vuran kim? dediler.",
    "69": "Petrus ise dışarıda, avluda oturuyordu. Bir hizmetçi kız yanına gelip, Sen de Celileli İsayla birlikteydin dedi.",
    "70": "Ama Petrus bunu herkesin önünde inkâr ederek, Neden söz ettiğini anlamıyorum dedi.",
    "71": "Sonra avlu kapısının önüne çıktı. Onu gören başka bir hizmetçi kız orada bulunanlara, Bu adam Nasıralı İsayla birlikteydi dedi.",
    "72": "Petrus ant içerek, Ben o adamı tanımıyorum diye yine inkâr etti.",
    "73": "Orada duranlar az sonra Petrusa yaklaşıp, Gerçekten sen de onlardansın. Konuşman seni ele veriyor dediler.",
    "74": "Petrus kendine lanet okuyup ant içerek, O adamı tanımıyorum! dedi. Tam o anda horoz öttü.",
    "75": "Petrus, İsa'nın, Horoz ötmeden beni üç kez inkâr edeceksin dediğini hatırladı ve dışarı çıkıp acı acı ağladı."
  }
}