{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 2,
  "verses": {
    "1": "Her şeyden önce şunu öğütlerim: Tanrı yoluna tam bir bağlılık ve ağırbaşlılık içinde sakin ve huzurlu bir yaşam sürelim diye, krallarla bütün üst yöneticiler dahil, bütün insanlar için dilekler, dualar, yakarışlar ve şükürler sunulsun.",
    "2": "Her şeyden önce şunu öğütlerim: Tanrı yoluna tam bir bağlılık ve ağırbaşlılık içinde sakin ve huzurlu bir yaşam sürelim diye, krallarla bütün üst yöneticiler dahil, bütün insanlar için dilekler, dualar, yakarışlar ve şükürler sunulsun.",
    "3": "Böyle yapmak iyidir ve Kurtarıcımız Tanrı’yı hoşnut eder.",
    "4": "O bütün insanların kurtulup gerçeğin bilincine erişmesini ister.",
    "5": "Çünkü tek Tanrı ve Tanrı’yla insanlar arasında tek aracı vardır. O da insan olan ve kendisini herkes için fidye olarak sunmuş bulunan Mesih İsa’dır. Uygun zamanda verilen tanıklık budur.",
    "6": "Çünkü tek Tanrı ve Tanrı’yla insanlar arasında tek aracı vardır. O da insan olan ve kendisini herkes için fidye olarak sunmuş bulunan Mesih İsa’dır. Uygun zamanda verilen tanıklık budur.",
    "7": "Ben bunun habercisi ve elçisi atandım –gerçeği söylüyorum, yalan söylemiyorum– uluslara imanı ve gerçeği öğretmeye atandım.",
    "8": "Buna göre, erkeklerin öfkelenip çekişmeden, her yerde pak eller yükselterek dua etmelerini isterim.",
    "9": "Kadınların da saç örgüleriyle, altınlarla, incilerle ya da pahalı giysilerle değil, sade giyimle, edepli ve ölçülü tutumla, Tanrı yolunda yürüdüklerini ileri süren kadınlara yaraşır biçimde, iyi işlerle süslenmelerini isterim.",
    "10": "Kadınların da saç örgüleriyle, altınlarla, incilerle ya da pahalı giysilerle değil, sade giyimle, edepli ve ölçülü tutumla, Tanrı yolunda yürüdüklerini ileri süren kadınlara yaraşır biçimde, iyi işlerle süslenmelerini isterim.",
    "11": "Kadın sükûnet ve tam bir uysallık içinde öğrensin.",
    "12": "Kadının öğretmesine, erkeğe egemen olmasına izin vermiyorum; sakin olsun.",
    "13": "Çünkü önce Adem, sonra Havva yaratıldı; aldatılan da Adem değildi, kadın aldatılıp suç işledi.",
    "14": "Çünkü önce Adem, sonra Havva yaratıldı; aldatılan da Adem değildi, kadın aldatılıp suç işledi.",
    "15": "Ama doğum yapıp kurtulacaktır; yeter ki, sağduyuyla iman, sevgi ve kutsallıkta yaşasın."
  }
}