{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 3,
  "verses": {
    "1": "İşte güvenilir söz: Bir kimse gözetmen olmayı gönülden istiyorsa, iyi bir görev arzu etmiş olur.",
    "2": "Ancak gözetmen ayıplanacak bir yanı olmayan, tek karılı, ölçülü, sağduyulu, saygın, konuksever, öğretmeye yetenekli biri olmalı.",
    "3": "Şarap düşkünü, zorba olmamalı; uysal, kavgadan ve para sevgisinden uzak olmalı.",
    "4": "Evini iyi yönetmeli, çocuklarına söz dinletmeli, her yönden saygılı olmalarını sağlamalı.",
    "5": "Kendi evini yönetmesini bilmeyen, Tanrı’nın topluluğunu nasıl kayırabilir?",
    "6": "Gözetmen yeni iman etmiş biri olmamalı. Yoksa gurura kapılıp İblis’in uğradığı yargıya uğrayabilir.",
    "7": "Topluluğun dışındakiler tarafından da iyi bir insan olarak tanınmalıdır. Öyle ki, ayıplanacak duruma ve İblis’in tuzağına düşmesin.",
    "8": "Aynı şekilde kilise görevlileri, özü sözü ayrı, şarap tutkunu, haksız kazanç peşinde koşan kişiler değil, ağırbaşlı kişiler olmalı.",
    "9": "Temiz vicdanla imanın sırrına sarılmalıdırlar.",
    "10": "Bunlar da önce denensin; eleştirilecek bir yönleri yoksa görev alsınlar.",
    "11": "Aynı şekilde kadınlar ağırbaşlı olmalı; iftiracı değil, ama ölçülü ve her bakımdan güvenilir olmalı.",
    "12": "Görevliler tek karılı, çocuklarını ve evlerini iyi yöneten kişiler olsun.",
    "13": "Görevlerini iyi yapanlar, kendileri için iyi bir yer edinir, Mesih İsa’ya imanda büyük cesaret kazanırlar.",
    "14": "Yakında yanına gelmeyi umuyorum. Ama gecikirsem, gerçeğin direği ve dayanağı olan Tanrı’nın ev halkı arasında, yani yaşayan Tanrı’nın topluluğunda nasıl davranmak gerektiğini bilesin diye sana bunları yazıyorum.",
    "15": "Yakında yanına gelmeyi umuyorum. Ama gecikirsem, gerçeğin direği ve dayanağı olan Tanrı’nın ev halkı arasında, yani yaşayan Tanrı’nın topluluğunda nasıl davranmak gerektiğini bilesin diye sana bunları yazıyorum.",
    "16": "Kuşkusuz Tanrı yolunun sırrı büyüktür. O, bedende göründü, Ruh’ça doğrulandı, Meleklerce görüldü, Uluslara tanıtıldı, Dünyada O’na iman edildi, Yücelik içinde yukarı alındı."
  }
}