{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 4,
  "verses": {
    "1": "Ruh açıkça diyor ki, son zamanlarda bazıları yalancıların ikiyüzlülüğü nedeniyle aldatıcı ruhlara ve cinlerin öğretilerine kulak vererek imandan dönecek. Vicdanları adeta kızgın bir demirle dağlanmış bu yalancılar evlenmeyi yasaklayacak, iman edip gerçeği bilenlerin şükranla yemesi için Tanrı’nın yarattığı yiyeceklerden çekinmek gerektiğini buyuracaklar.",
    "2": "Ruh açıkça diyor ki, son zamanlarda bazıları yalancıların ikiyüzlülüğü nedeniyle aldatıcı ruhlara ve cinlerin öğretilerine kulak vererek imandan dönecek. Vicdanları adeta kızgın bir demirle dağlanmış bu yalancılar evlenmeyi yasaklayacak, iman edip gerçeği bilenlerin şükranla yemesi için Tanrı’nın yarattığı yiyeceklerden çekinmek gerektiğini buyuracaklar.",
    "3": "Ruh açıkça diyor ki, son zamanlarda bazıları yalancıların ikiyüzlülüğü nedeniyle aldatıcı ruhlara ve cinlerin öğretilerine kulak vererek imandan dönecek. Vicdanları adeta kızgın bir demirle dağlanmış bu yalancılar evlenmeyi yasaklayacak, iman edip gerçeği bilenlerin şükranla yemesi için Tanrı’nın yarattığı yiyeceklerden çekinmek gerektiğini buyuracaklar.",
    "4": "Oysa Tanrı’nın yarattığı her şey iyidir, hiçbir şey reddedilmemeli; yeter ki, şükranla kabul edilsin.",
    "5": "Çünkü her şey Tanrı’nın sözüyle ve duayla kutsal kılınır.",
    "6": "Bunları kardeşlere öğütlersen, imanın ve izlediğin iyi öğretinin sözleriyle beslenmiş olarak Mesih İsa’nın iyi bir görevlisi olursun.",
    "7": "Kutsallıktan yoksun kocakarı masallarını reddet. Kendini Tanrı yolunda eğit.",
    "8": "Bedeni eğitmenin biraz yararı var; ama şimdiki ve gelecek yaşamın vaadini içeren Tanrı yolunda yürümek her yönden yararlıdır.",
    "9": "Bu güvenilir ve her bakımdan kabule layık bir sözdür.",
    "10": "Bunun için emek veriyor, mücadele ediyoruz. Çünkü umudumuzu bütün insanların, özellikle iman edenlerin Kurtarıcısı olan diri Tanrı’ya bağladık.",
    "11": "Bunları buyur ve öğret.",
    "12": "Gençsin diye kimse seni küçümsemesin. Konuşmada, davranışta, sevgide, imanda, paklıkta imanlılara örnek ol.",
    "13": "Ben yanına gelinceye dek kendini topluluğa Kutsal Yazılar’ı okumaya, öğüt vermeye, öğretmeye ada.",
    "14": "Peygamberlik sözüyle, ihtiyarlar kurulunun ellerini senin üzerine koymasıyla sana verilen ve hâlâ sende olan ruhsal armağanı ihmal etme.",
    "15": "Bu konuların üzerinde dur, kendini bunlara ver ki, ilerlediğini herkes görsün.",
    "16": "Kendine ve öğretine dikkat et, bu yolda yürümeye devam et. Çünkü bunu yapmakla hem kendini hem seni dinleyenleri kurtaracaksın."
  }
}