{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "A lian mahmah Theofilas aw: Eite lakah a piang ngeisa thu a kigente, mi tampi in amau siamna zah ciat tawh lai-in a gelh uh hi.",
    "2": "A kipat cil a kipanin amauʼ mit mahmah tawh a mu mite in hong gente uh a gelh uh ahi hi.",
    "3": "Kei zong, hih thute khempeuh a kipat cil a kipanin limtakin kantel khin ka hih manin, a thu a kizomzomin nang adingin hong gelhsak leng hoih ding hi, ci-in ka ngaihsun hi.",
    "4": "Nang tungah a hong kigen sa thute khempeuh a man taktak na theih nading deihsakna tawh ka hong gelh ahi hi.",
    "5": "Judea gam a hong uk sawn kumpi Herod hun laitakin siampi Abijahʼ pawlteʼ sung panin Zekhariah minnei siampi khat a om hi. A ziʼ min Elizabeth hi a, amah zong Aaronʼ suan ahih manin siampi nam mah ahi hi.",
    "6": "A nih tuakun Pasianʼ muhna ah a manin gamta uh a, Topaʼ thukhamte le a ngeina khempeuh a zui uh hi.",
    "7": "Ahi zongin Elizabeth ciing ahih manin amau nupa in ta nei lo uh a, a nih tuakun zong a teek ta uh ahi hi.",
    "8": "Ni khat, ama pawlteʼ sep hun ding a tun ciangin Zekhariah in Pasianʼ mai ah siampi nasep a sem hi.",
    "9": "Siampiteʼ hih ngei zel bangin biakna tau tungah, paknamtui kua in hal ding, ci-in ai a kisan ciangin Zekhariah in a ngah hi. Tua ahih manin Topaʼ biakinn sungah amah lut a,",
    "10": "amah in paknamtui halin a om laitakin mihonpi dangte a pua lamah thungenin na om uh hi.",
    "11": "Tua laitakin Topaʼ vantungmi khat ama kiangah hong kilang a, paknamtui a kihalna biakna tau taklam pangah a ding hi.",
    "12": "Zekhariah in vantungmi a muh ciangin lamdang sa mahmah a, a lau mahmah hi.",
    "13": "Ahi zongin vantungmi in ama kiangah, “Zekhariah aw, lau kei in. Pasian in na thungetna hong za khin a, na zi Elizabeth in tapa khat a nei ding hi. A min dingin Johan na phuak ding hi.",
    "14": "Amah hong suah ciangin nang na lungdam mahmah dinga, midang tampite in zong hong lungdam pih ding uh hi.",
    "15": "Topaʼ muhna ah amah mi lian khat hi ding hi. Amah in leenggahzu ahi a, khamtheih zu khat peuhpeuh ahi zongin ne lo ding hi. A suah phet a kipanin Kha Siangtho tawh kidim ding hi.",
    "16": "Amah in Israel mi tampi tak, amauʼ Topa Pasianʼ kiangah tunpihkik ding hi.",
    "17": "Amah pen kamsang Elijah mah bangin thahatna le vangliatna tawh Pasian mai ah hong mapai ding hi. Pate le tate kilemsakkikin, mihoihteʼ lungsim bang a neih nadingun thumang lo miteʼ lungsim heisak dinga, Topa adingin a kilawm dingin mite a bawl khol ding hi,” a ci hi.",
    "18": "Tua ciangin Zekhariah in vantungmi kiangah, “Hih na thugen a manna bangci theih ding ka hi hiam? Kei ka teek ta a, ka zi zong lah a teek mahmah ahi hi,” a cih ciangin",
    "19": "vantungmi in dawng a, “Kei pen Pasianʼ na a sem Gabriel ka hi hi. Nang kiangah thu hong genin, hih lungdamna thu a ko dingin a hong sawl ka hi hi.",
    "20": "Ahi zongin, a hong tung ding ka thugen a hun lai-in um lo na hih manin nangma tunga kong thugen a tun matengin pau thei loin na om ding hi,” a ci hi.",
    "21": "Tua hun sungteng, mihonte in Zekhariah na ngak uh a, biakinn sungah sau veipi a om manin lamdang a sa uh hi.",
    "22": "Amah hong pusuah ciangin pau thei lo ahih manin, biakinn sungah maang mu hi, ci-in a thei uh hi. Pau thei lo ahih manin a khut tawh a lim a lak hi.",
    "23": "Biakinn sungah ama nasep ding hun a bei ciangin a inn ah a ciah hi.",
    "24": "Tua khit ciangin a zi Elizabeth gai a, kha nga sung inn panin koi mahah a paikhia kei hi.",
    "25": "“Tu petpetin Topa in hih bangin kei hong huh a, mi lakah ka maizumna teng hong paih khiatsak ta hi,” a ci hi.",
    "26": "Elizabeth a gai zawh kha guk a cin ciangin Pasian in Galilee gam Nazareth khua ah vantungmi Gabriel a paisak hi.",
    "27": "Kumpi Davidʼ suan Josef in zuthawl a piak sa Mary tungah thu a gen dingin a sawl ahi hi.",
    "28": "Vantungmi in Mary kiangah, “Na lungdam mahmah ding ahi hi. Topa in nang hong ompih a, thupha lianpi hong pia zo hi,” a ci hi.",
    "29": "Mary in vantungmiʼ thugen a zak ciangin, bang a cihnopna hi ding ahi hiam, ci-in lamdang a sa mahmah hi.",
    "30": "Tua ciangin vantungmi in, “Mary aw, lamdang sa-in lunghimawh kei in. Pasianʼ maipha a ngah na hi hi.",
    "31": "Nang gai-in tapa khat na nei dinga, a min dingin Jesu na phuak ding hi.",
    "32": "Amah mi lian hi dinga, A Lianpen Pasianʼ Tapa kici ding hi. Topa Pasian in ama pu David mah bangin kumpi-in bawl dinga,",
    "33": "Jakob suanlekhakteʼ kumpi hi paisuak dinga, ama ukna bei hun cih omngei lo ding hi,” a ci hi.",
    "34": "Tua ciangin Mary in vantungmi kiangah, “Kei, pasal tawh a lum khawm ngei nai lopi, hih thu bangci pian theih ding ahi hiam?” a ci hi.",
    "35": "Vantungmi in, “Nangma tungah Kha Siangtho hong tung dinga, nangma tungah Pasianʼ vangliatna hong om ding hi. Tua ahih manin a hong suak ding a siangtho naungek pen Pasianʼ Tapa kici ding hi.",
    "36": "Na beh nu Elizabeth zong thei in. A ciing hi, kici napi-in a teek mahmah zawh nungin naupaii a, tu-in a naupaii zawh kha guk pha ta hi.",
    "37": "Tua ahih manin Pasian in a bawl theih loh khat zong om lo hi,” ci-in a dawng hi.",
    "38": "Tua ciangin Mary in, “Kei pen Topaʼ nasem nu ka hi hi. Na gen sa bangin keima tungah hong piang tahen,” a ci hi. Tua ciangin ama kiang panin vantungmi a paikhia hi.",
    "39": "Tua khit a sawt loin Mary kithawi a, Judea mual tung gam a khua khat ah a va pai pah hi.",
    "40": "Zekhariahʼ inn ah lutin Elizabeth a hopih hi.",
    "41": "Elizabeth in Mary’ hopihna awging a zak ciangin a sunga a naupaii a hong diang hi. Elizabeth zong Kha Siangtho tawh hong kidim a,",
    "42": "nakpi takin kiko-in, “Numei khempeuh lakah thupha ngah pen nu na hi a, na neih ding naungek in thupha ngah ding hi.",
    "43": "Ka Topaʼ nu kei kiangah hong hawh nadingin, bang hangin hih bang thu lian kei tungah hong tung ahi hiam?",
    "44": "Bang hang hiam cih leh nong hopihna awging ka zak phetin ka sunga naungek nuamin a diang hi.",
    "45": "Topa in nang tungah a hong gen thute hong tung taktak ding hi, ci-a upna pen nang adingin a lungdamhuai mahmah ahi hi,” a ci hi.",
    "46": "Tua ciangin Mary in, “Ka lungsim in Topa phat a,",
    "47": "hong Hon Pasianʼ hangin ka nuam mahmah hi.",
    "48": "Bang hang hiam cih leh a neu mahmah a nasem nu, keimah a hong phawk hi. Tu a kipanin a khangkhangin mi khempeuh in thupha ngah nu hong ci ding uh hi.",
    "49": "Bang hang hiam cih leh Vanglian Pasian in keima adingin na lianpi hong sepsak hi. Ama min siangtho a,",
    "50": "amah a zahtak mite tungah a khangkhangin hehpihna a lak hi.",
    "51": "Amah in a hat mahmah a khut zan a, kiliatsakna lungsim a nei mite a thehthang hi.",
    "52": "Kumpi vangliante, a tokhom panun khia suk a, mi neute, mi lianin a bawl hi.",
    "53": "Bangmah a nei lote tungah na manpha tampi pia a, mihaute, khuthawm guakin a pai khiasak hi.",
    "54": "I pu i pate tungah a kiciamna tungsak a, a nasem pa Israel a huh hi.",
    "55": "Abraham le a suanlekhak khempeuh tungah hehpihna a piak tawntung ding a phawk hi,” a ci hi.",
    "56": "Elizabeth kiangah kha thum sung bang Mary taam a, tua khit ciangin a inn ah a ciah hi.",
    "57": "Elizabeth a suah ding hun hong tung ta a, tapa khat hong nei hi.",
    "58": "Topa in amah a hehpih mahmahna thu a zak uh ciangin a veengte le a behte khempeuh in a lungdam pih uh hi.",
    "59": "Naungek nipikal khat a phak khit ciangin a vun a at dingin hong pai uh a, a naungekʼ min dingin zong a paʼ min mah ahi Zekhariah phuah ding a sawm uh hi.",
    "60": "Ahi zongin a nu in, “Hi lo ding hi; ama min dingin Johan i phuak ding hi,” a ci hi.",
    "61": "Tua ciangin amaute in Elizabeth kiangah, “Na beh sung uh ah hih bang min a nei om nai lo hi,” a ci uh hi.",
    "62": "Tua ciangin hih nau min bang phuak ding ihi hiam, ci-in a pa kiangah lim tawh a dong uh hi.",
    "63": "Zekhariah in zong laidal khat ngen a, tua tungah, “Ama min Johan hi ding hi,” ci-in a gelh ciangin amaute khempeuh in lamdang a sa mahmah uh hi.",
    "64": "Tua laitakin Zekhariah hong pau theikik a, Pasian a phat hi.",
    "65": "A veengte khempeuh in lamdang sa-in lau uh a, Judea mual tung gam sung khempeuh ah hih thu a kitheithang hi.",
    "66": "Hih thu a za mi khempeuh in, “Hih naungek a bangci mi hong hi ding hiam?” ci-in a lungsim sung uh ah a ngaihsun ciat uh hi. Bang hang hiam cih leh Topa in amah a huhna thu teltakin kilang hi.",
    "67": "Tua ciangin Johanʼ pa Zekhariah, Kha Siangtho tawh kidimin Pasianʼ thu gen a,",
    "68": "“Israel miteʼ Topa Pasian phat ciat ni. A mite a huh dingin hong pai-in amaute a suaktasak hi.",
    "69": "A nasem pa Davidʼ suante sung panin eite adingin Vanglian Honpa hong pia hi.",
    "70": "Amah in tanglai-in a kamsang mi siangthote tungtawnin thu hong gen a,",
    "71": "i galte kiang panin hong hotkhiat nading le hong mudahteʼ khut sung panin hong hotkhiat nading thu a hong ciam hi.",
    "72": "I pu i pate a hehpih nading le ama thuciam siangtho hong mangngilh loh nading, amah in hong gen hi.",
    "73": "I pu Abraham tungah kamciamna kho khat bawl a,",
    "74": "i galte kiang panin eite hong hotkhiat nading le launa om loin amah bia-in,",
    "75": "i khang tawnin ama mai ah a siangtho, a thumanin i om tawntung theih nading thu hong ciam hi.",
    "76": "“Nang, ka tapa na hi a, Lianpen Pasianʼ kamsang pa hong kici ding hi. Ama pai nading lampi a bawl khol dingin Topaʼ mai ah na mapai ding hi.",
    "77": "Na mawhna uh hong kimaisak khit ciangin, hotkhiatna na ngah ding uh hi, ci-in ama mite kiangah na gen ding hi.",
    "78": "I Pasian lungnem mahmah a, hehpihna hong nei hi. Eite tungah hotkhiatna khuavak hong taangsak dinga,",
    "79": "sih ding lauhuaina sungah a om mi khempeuh tungah vantung khuavak hong taangsak dinga, nopsakna lampi ah hong kha ding hi,” a ci hi.",
    "80": "Tua naungek a pumpi le a lungsim siamna hong khang a, Israel mite lakah a kilaak hun matengin sehnel gam sungah a om hi."
  }
}