{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 10,
  "verses": {
    "1": "Tua khit ciangin Jesu in ama pai nading khua le mun khempeuh ah nih nihin a na pai dingin mi sawm sagih seh a, ama mai ah a ma paisak hi.",
    "2": "Amaute kiangah, “Anlak ding tam mahmah a, ahi zongin mi tawm bek in anlak na sem uh hi. Tua ahih manin an nei pa in a ante a la dingin mi hong sawl nadingin thu ngen un.",
    "3": "Note va kuan un. Ngia hon lakah tuuno khah bangin note ka hong sawl hi.",
    "4": "Sum ahi a, ip ahi a, khedap a val ahi zongin keng kei un. Lamkal ah mi tawh kimawk hoho kei un.",
    "5": "Inn khat peuhpeuh ah na lut uh ciangin, ‘Hih inn ah nopsakna hong tung tahen,’ ci-in hopih masa un.",
    "6": "Tua inn sungah nopsakna a ngah thei ding mi a om leh kip paisuak dinga, a om kei leh na hopihna thupha uh na dokkik ding uh hi.",
    "7": "Nasemte in a thaman a ngah ding a kilawm ahih mah bangin na zintunna inn mah uh ah omsuak unla, a hong piak peuhpeuh uh na ne un. Na zintunna inn uh kheel themthum kei un.",
    "8": "Khua khat peuhpeuh ah na lut uh ciangin note hong tunsak leh, amauteʼ hong lui peuhpeuh ne unla,",
    "9": "tua khua sunga cinate damsak un. A khua mite kiangah, ‘Pasianʼ Uk nading hun note adingin hong nai ta hi,’ ci-in gen un.",
    "10": "Ahi zongin khua khat peuhpeuh ah na lut uh ciangin note hong tunsak nop kei leh a khua sung kongzing ah pai unla,",
    "11": "‘Na khua sung uh a leivui, ka khe tung uh ah a hong baangte nangawn, note hilhkholhna in ka nul khia uh hi. Ahi zongin Pasianʼ Uk nading hun a hong naina thu thei ta un,’ ci-in gen un.",
    "12": "Keʼn kong cih in ah, Thukhen Ni ciangin Sodom khua miteʼ thuak ding sangin tua khua miteʼ thuak ding haksa zaw lai ding hi,” a ci hi.",
    "13": "Tua ciangin Jesu in, “Khorazin khuapi mite le Bethsaida khuapi mite aw, gimna lianpi na thuak ding uh hi. Bang hang hiam cih leh note khua sungah a hong kilak nalamdangte, Taia le Sidon khua sungah kilak hileh amaute in kisikna limin sawtpekin puanhampi silhin vut kinuh ding uh hi.",
    "14": "Tua ahih manin Thukhen Ni ciangin Taia le Sidon khuapi miteʼ thuak ding sangin noteʼ thuak ding haksa zaw lai ding hi.",
    "15": "No Kapernaum khuapi mite aw, van a sangna munah hong kipahtawi ding sa na hi uh hiam? Hell khuk sungah hong kilawnsuk ding hi,” a ci hi.",
    "16": "Tua ciangin Jesu in a nungzuite kiangah, “Noteʼ thu a hong zuite khempeuh, keiʼ thu a hong zui hi a, noteʼ thu a hong zui lote khempeuh, keiʼ thu a hong zui lo ahi uh hi. Keiʼ thu a hong zui lote khempeuh pen kei a hong sawl paʼ thu a zui lo ahi uh hi,” a ci hi.",
    "17": "Sawm Sagihte lungdam mahmah in hong ciahkik uh a, “Topa aw, nangma min tawh dawite nangawn ka hawl khia zo uh hi,” a hong ci uh hi.",
    "18": "Jesu in amaute kiangah, “Vantung panin keek kia bangin Satan a kiatna ka mu hi.",
    "19": "Tu-in thei un. Gulpi le momaite na sik gawp nading uh le na galte uh na zawh nadingun note tungah vangliatna ka hong pia zo a, amaute in note bangmah hong cih zo lo ding uh hi.",
    "20": "Ahi zongin dawite in na thu uh hong manna hangin lungdam kei unla, vantungah na min uh a kigelh manin lungdam zaw un,” a ci hi.",
    "21": "Tua laitakin Kha Siangtho in lungdamna tawh Jesu kidimsak hi. Jesu in, “Vantung le leitung Topa ahi ka Pa aw, mipilte le misiamte tungah na ip thute, bangmah a thei lo hih mite tungah lak na hih manin ka nuam hi. Bang hang hiam cih leh hih thu pen nangma deihna bang ahi hi,” a ci hi.",
    "22": "Tua ciangin Jesu in amaute kiangah, “Hih nate khempeuh ka Pa in kei tungah hong ap khinzo hi. Pasian sim loh, Tapa a thei kuamah om lo hi. Tapa le Tapa in a theihsak nop mite sim loh, Pa a thei kuamah om lo hi,” a ci hi.",
    "23": "Tua ciangin nungzuite lamah kihei a, “Tu-a na muh uh nate na muh manun a hampha mahmah na hi uh hi.",
    "24": "Keʼn kong cih in ah, kamsang tampite le kumpi tampite in tu-a noteʼ muhte a muhnop uh hangin mu ngei lo uh a, a zaknop uh hangin za ngei lo uh hi,” ci-in a tuamin a gen hi.",
    "25": "Jesu a ze-et dingin Thukham hilh siate khat hong dinga, “Sia aw, nuntak tawntungna ka ngah theih nadingin bang sem ding ka hi hiam?” ci-in a dong hi.",
    "26": "Jesu in, “Thukham sungah bang kigelh a, bang sim na hi hiam?” a ci hi.",
    "27": "Amah in, “Na Topa Pasian na lungsim khempeuh, na nuntakna khempeuh, na hatna khempeuh le na pilna khempeuh tawh na it inla, nangmah na ki-it bangin na veengte na it in,” ci-in kigelh hi, ci-in a dawng hi.",
    "28": "Tua ciangin Jesu in, “Na dawnna man mahmah hi. Tua bangin gamta lecin nuntak tawntungna na ngah ding hi,” a ci hi.",
    "29": "Ahi zongin Thukham hilh siapa amah kitangsak nuam ahih manin Jesu kiangah, “Ka veengte i cih kuate ahi hiam?” ci-in a dong hi.",
    "30": "Jesu in dawng a, “Jerusalem panin Jerikho khua ah mi khat pai suk a, lamkal ah migilote in na suam a, a neih khempeuh laksakin a sat gawp khit uh ciangin nusia uh a, a si dektak sa-in a paisan uh hi.",
    "31": "Tua laitakin siampi khat tua lampi tawnin hong pai suk a, amah a muh ciangin lam nawl lam tawnin a paisan hi.",
    "32": "Tua ciangin Levi mi khat zong tua mah bangin hong pai a, amah a muh ciangin lam nawl lam tawnin a paisan leuleu hi.",
    "33": "Ahi zongin Samaria mi khualzin khat, tua lai mun hong tungin a liam pa a muh ciangin hehpihhuai sa a,",
    "34": "a kiangah va pai-in a liammate sathau le leenggahzu a nuhsak khit ciangin a tunsak hi. Tua ciangin a la tungah tuangsak a, zintun inn khat ah paipihin tua lai ah a khoi hi.",
    "35": "A zingsang ciangin zintun inn nei pa kiangah sum peek nih pia a, ‘Hih mipa limtakin na khoi in. Na beina dang khempeuh, kong paikik ciangin kong loh ding hi,’ ci hi.",
    "36": "Hih mihing thumte sung panin, a kisuam pa adingin a koi pen a veengpa hi dingin na um hiam?” a ci hi.",
    "37": "Amah in, “A hehpih pa hi ding hi,” a ci hi. Tua ciangin Jesu in ama kiangah, “Nang zong pai inla, tua bangmahin gamta in,” a ci hi.",
    "38": "Amaute a pai laitakun khua khat ah Jesu bang a, Martha kici numei khat in a inn ah na tungsak hi.",
    "39": "Martha in Mary kici nau numei khat nei a, Topaʼ thugente ngai-in Mary a om hi.",
    "40": "Martha bek in na semin manlah mahmah ahih manin a heh suak a, “Topa aw, ka naunu in kei bek na hong sepsak niloh phamawh sa lo na hi hiam? Kei hong huh nadingin hong sawl in,” a ci hi.",
    "41": "Ahi zongin Topa in, “Martha, Martha aw, nang na lunghihmawhna tam hi.",
    "42": "Ahi zongin a kisam taktak khat bek om a, Mary in tua a kisam na pen a semsem ahih manin, a nasep kikhawlsak lo ding hi,” ci-in a dawng hi."
  }
}