{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 11,
  "verses": {
    "1": "Khat vei, Jesu in mun khat ah thu a ngen hi. A thunget a man khit ciangin a nungzuite khat in, “Topa aw, Johan in a nungzuite a hilh bangin kote zong thunget zia hong hilh in,” a ci hi.",
    "2": "Jesu in amaute kiangah, “Hih bangin na ngen ding uh hi: ‘Pa aw, na min siangtho kizahtak henla, na Ukna hun hong tung tahen.",
    "3": "Nisim khamkhop an hong pia in.",
    "4": "Kote tungah a hong mawhte mawhmaisakna ka neih bangun koʼ mawhna zong hong maisak in. Ze-etna lian hong thuaksak keʼn,’ ci-in na ngen ding uh hi,” a ci hi.",
    "5": "Tua ciangin Jesu in a nungzuite kiangah, “Note khatpeuh, na lawmte uh khat inn ah zankim laitakin pai-in, ‘Lawm aw, anlum lum thum khawng hong leitawisak in.",
    "6": "Ka lawmte khat zin hong tung a, ka piak ding ka nei het kei hi,’ ci le-uhcin,",
    "7": "amah in a inn sung panin, ‘Hong nawngkaisak dah in. Kong ka kalh khin uh a, ka naupangte tawh ka lum khinzo uh hi. Kong tho khia thei kei a, bangmah kong pia thei kei ding hi,’ ci-in hong dawng ding hi.",
    "8": "Tua ahihleh keʼn kong cih in ah, a lawm ahihna hangin amah tho tuan loin bangmah a piak loh hangin, a nget teiteina hangin amah tho-in a kisapna teng a pia ding hi.",
    "9": "Tua ahih manin note kiangah kong cih in ah: Ngen un; na ngah ding uh hi. Zong un; na mu ding uh hi. Kiu un; kongkhak hong kihon ding hi.",
    "10": "Bang hang hiam cih leh a ngente khempeuh in ngah dinga, a zongte khempeuh in mu dinga, a kiute khempeuh adingin kong kihon ding hi.",
    "11": "Note lakah pa ahi mi khatpeuh in, a tapa in ngasa ngen leh ngasa tangin gul a pia ding,",
    "12": "aktui ngen leh aktui tangin momai a pia ding kua om na hi uh hiam?",
    "13": "Note mihoih lo hi napi-in na tate uh tungah a hoih piak ding theithei na hih uh leh, vantung a om na Pa un a ngente tungah Kha Siangtho pia zaw kan ding hi lo ahi hiam?” a ci hi.",
    "14": "Jesu in a pau thei lo mi khat sung panin dawi hawl khia a, dawi a paikhiat khit ciangin a mipa pau thei a, mite in lamdang a sa mahmah uh hi.",
    "15": "Ahi zongin mi pawl khat in, “Dawimangpa Beelzebul in dawi hawlkhiat theih nading vangliatna ama tungah a pia ahi hi,” a ci uh hi.",
    "16": "Mi pawl khat leuleu in amah a ze-etna-in, Pasianʼ thukimpihna a kilat nadingin nalamdang a bawl ding a ngen uh hi.",
    "17": "Ahi zongin Jesu in amauteʼ ngaihsutna thei ahih manin, “Gam khat peuhpeuh, a gam mite kiphelkhamin pawl khat le pawl khat kido le-uh tua gam sauvei kip lo dinga, innkuan khat peuhpeuh a mite kiphelkhamin kido le-uh kikhenthang ding uh hi.",
    "18": "Tua mah bangin Satan ukna sunga om mite zong khatlekhat kido le-uh a ukna bangci kip ding ahi hiam? Kei pen, Beelzebulʼ vangliatna tawh dawi hawl khia hi, nong ci uh hi.",
    "19": "Keʼn Beelzebulʼ vangliatna tawh dawi hawl khia ka hih leh, na mipihte un kuaʼ vangliatna tawh hawl khia ahi uh hiam? Na ngaihsut khialhna uh amaute in hong langsak ding hi.",
    "20": "Noteʼ ngaihsut bang hi loin, keʼn Pasianʼ vangliatna tawh dawite hawl khia ka hih manin, note kiangah Pasianʼ Ukna hun hong tung ta ahihna phawk un.",
    "21": "“Mi thahat khat in a hiam neih khempeuh tawh ama inn a cin ciangin a neihsa khempeuh suakta hi.",
    "22": "Ahi zongin amah sangin a hat zaw mi khat in amah simin a zawh gawp khit ciangin, ama muan a hiam khempeuh laksakin a pawlte tawh a hawm hi.",
    "23": "Kei hong pawlpih lo peuhmah keima lang hi uh a, tuute hong kaihkhop pih lo peuhmah tuute a thehthang gawpte ahi uh hi,” a ci hi.",
    "24": "Tua ciangin Jesu in, “Mi khatpeuh sung panin dawi a kihawlkhiat khit ciangin a ten nading mun keuna zongin a vak kawikawi hi. A om nading mun a muh loh ciangin, ‘Hong kihawlkhiatna inn mahah lutkik ning,’ ci hi.",
    "25": "A hong tunkik ciangin hoihtakin kiphiat siangin a hoih linlianin a mu hi.",
    "26": "Tua ciangin amah pai khiakikin, amah sangin a sia zaw dawi sagih hong paipih a, a sungah lutin a teeng uh hi. Tua mipaʼ pianzia pen a masa sangin hong sia zaw hi,” a ci hi.",
    "27": "Jesu in hih thu a gen khit ciangin mihon lak panin numei khat hong pau khia a, “Nang hong paii numei, a nawi na teep numei, mi hampha mahmah ahi hi,” a ci hi.",
    "28": "Ahi zongin Jesu in, “Pasianʼ thu za-in a zuite hampha zaw lai hi,” ci-in a dawng hi.",
    "29": "Mihonte in Jesu hong neh semsem uh a, Jesu in zong a thugen zomlai-in, “Tu hun mite gilo mahmah uh hi. Amaute in lim lamdang ngen uh a, ahi zongin Jonah lim sim loh a dang kipia lo ding hi.",
    "30": "Nineveh khua mite adingin kamsang Jonah pen lim khat ahih mah bangin tu hun mite adingin Mihing Tapa zong, lim ahi ding hi.",
    "31": "Thukhen Ni ciangin leitaw lam gam pan a hong pai Kumpinu hong dingin tu hun mite mawhsakna thu hong gen ding hi. Bang hang hiam cih leh Solomonʼ pilna thu a za dingin leimong khat panin amah hong pai a, ahi zongin Solomon sangin a lian zaw khat hih lai ah om hi.",
    "32": "Thukhen Ni ciangin Nineveh khua mite hong dingin note mawhsakna thu hong gen ding uh hi. Bang hang hiam cih leh amaute in Jonahʼ thuhilhna a zak uh ciangin a mawhnate uh kisik uh a, ahi zongin Jonah sangin a lian zaw khat hih lai ah a om hi,” a ci hi.",
    "33": "Tua ciangin Jesu in, “Kuamah in meivak a vak khit ciangin a munbu ah koih lo a, lawh zong khuh lo hi. Inn sungah a lut mi khempeuh in khua a muh theih nadingin meivak koihna tungah a koih zaw hi.",
    "34": "Na mittang uh noteʼ pumpi adingin meivak tawh kibang hi. Na mit uh ciim leh na pumpi khempeuh un hoihtakin mu thei a, na mit uh maang leh na pumpi uh adingin khuamial ahi hi.",
    "35": "Tua ahih ciangin na pumpi sung uh a om khuavak pen khuamial ahih khak loh nading limtakin kingaihsun un.",
    "36": "Tua bang hi peuh leh, meivak a taan ciangin khua na muh uh mah bangin na pumpi uh adingin khua mialna mun om loin a vekpi-in a taangkim ding hi,” a ci hi.",
    "37": "Jesu in a thugen a man khit ciangin Farisi mi khat in an nek pih dingin Jesu a sam hi. Amah zong pai-in an ne dingin a tu hi.",
    "38": "Jesu in khut sil masa loin an a neklam a muh ciangin Farisi mipa in lamdang sa mahmah hi.",
    "39": "Tua ciangin Topa in ama kiangah, “No Farisi mite in hai leh kuangte a pualam na siangsak uh a, ahi zongin note na lungsim sung uh ah huaihamin na gi kei uh hi.",
    "40": "No mihaite aw, a pualam a bawlpa in a sung lam zong bawl hi lo ahi hiam?",
    "41": "Ahi zongin na hai leh na kuang sung uh ah a omte pen itna tawh mizawngte tungah pia le-uhcin, note adingin na khempeuh hong siang ding hi.",
    "42": "“No Farisi mite in gimna na thuak ding uh hi. Note in Pasian tungah lengmasel, thuambuak a kipan anteh theipuam dongin sawm-ah-khat pia napi-in, mite tungah thuman ding le Pasian it ding na don kha kei uh hi. Hihte khempeuh na hih kim ding uh hi a, paih khiatna neih ding uh hi lo hi.",
    "43": "“No Farisi mite in gimna na thuak ding uh hi. Kikhopna inn sungah tutphah nuam pen ah na tu nuam uh a, mihon lakah hong kizahtak hopih ding na ut uh hi.",
    "44": "A kiciamteh lo hankhuk, mite in a theih loh manun a va sik khakna munte tawh na kibang uh hi,” a ci hi.",
    "45": "Tua ciangin Thukham hilh siate khat in Jesu kiangah, “Sia aw, hih bang thu na gen ciangin kote zong a hong ko bawl na hi hi,” a ci hi.",
    "46": "Jesu in, “No Thukham hilh siate in zong gimna na thuak ding uh hi. Note in a puak hak mahmah ding van, mite tungah na suan uh a, ahi zongin tua van a puak pih dingin na khut meno khat nangawn uh na tangsak nuam kei uh hi.",
    "47": "Note in gimna na thuak ding uh hi. Na pu na pate un a thah sa kamsangteʼ han a hoihin na bawl uh hi.",
    "48": "Tua ahih manin na pu na pate uh gamtatnate a thukimpih, a tecite na hi uh hi. Bang hang hiam cih leh amaute in kamsangte thatin, note in a han na bawl uh hi.",
    "49": "Tua thu hangin Pasianʼ Pilna a kici laibu sungah, ‘Amaute kiangah kamsangte le sawltakte ka sawl dinga, amaute in tua mite pawl khat bawlsia-in na that ding uh hi,’ ci-in kigelh hi.",
    "50": "Tua ahih manin leitung piancil a kipan kamsang a kithatte khempeuh hangin tu hun a mite gim kipia dinga,",
    "51": "Abel a kithah a kipan biakna tau le siangtho mun kikalah a kithat Zekhariah a sihna ciang dong, tua mi thahna hangin gimna a thuak ding uh hi. Keʼn kong cih in ah, hih thute khempeuh hangin tu hun a mite gim hong kipia taktak ding hi.",
    "52": "No Thukham hilh siate in gimna na thuak ding uh hi. Note in pilna ngah theih nading konghonna tawhtang nei napi-in a sungah note na lut tuan kei uh a, a tum dingin a paite zong lah na khaktan uh hi,” a ci hi.",
    "53": "Tua mun panin Jesu a paikhiat khit a kipanin Thukham hilh siate le Farisi mite in nakpi takin Jesu mawh zon ding kipanin thu tampi tak dong uh a,",
    "54": "a kampau khialhnate a mat theih nadingun thangsiahin a hanciam uh hi."
  }
}