{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 12,
  "verses": {
    "1": "Mi a tul tampite hong kikhawmin khatlekhat a kisik kha gawp dongin kinehcipin a om laitakin Jesu in a nungzuite kiangah thu gen masa a, “Farisi miteʼ kineihkhemna ahi, a silngo uh limtakin kidawm un.",
    "2": "A kiseelte khatvei teitei kimu dinga, thusimte khatvei teitei thulang suak ding hi.",
    "3": "Zan khuamial sunga na gente uh sun khuavak sungah kigenkik dinga, inn sung tawng ah na kihuau simnate uh mi khempeuh in thei thang ding uh hi.",
    "4": "“Lawmte aw, note kiangah kong genin ah, pumpi a thah khit ciangin a sia zaw a hih thei nawn lote na kihta kei un.",
    "5": "Kuate kihta ding na hi uh hiam cih leh, mite in a thah khit sa mipa pen hell khuk sungah a khia thuah thei lai Pasian na kihta un.",
    "6": "Gitta nga ciangin hamu-in kizuak lel hi lo ahi hiam? Tua bang hi lel napi-in Pasian in gitta khat beek mangngilh lo hi.",
    "7": "Na lutung uh a om na sam mal zah ciat nangawn uh Pasian in thei khin hi. Note lunghimawh kei un. Gitta tampi sangin na manpha zaw ciat uh hi.",
    "8": "“Note kiangah kong cih in ah, keima mi ahihna miʼ theihin a gen khiate, Mihing Tapa in zong Pasianʼ vantung miteʼ mai ah, keima mi hi, ci-in gen khia dinga,",
    "9": "ahi zongin keima mi ahihna miʼ theihin a gen khia nuam lote, Pasianʼ vantung mite mai ah zong keima mi hi, ci-in Mihing Tapa in gen khia nuam lo ding hi.",
    "10": "Mihing Tapa a langpangte a mawhna uh kimaisak thei dinga, Kha Siangtho a langpangte a mawhna uh kimaisak lo ding hi.",
    "11": "Thusitna a thuak dingin kikhopna inn ah ahi a, hausa zumah ahi zongin hong paipih uh ciangin bang gen dinga, bangci kihut ding ka hi hiam, ci-in lunghimawh kei un.",
    "12": "Bang hang hiam cih leh a hun a tun ciangin Kha Siangtho in na gen ding teng uh hong hilh ding hi,” a ci hi.",
    "13": "Tua laitakin mihon lak panin mi khat in Jesu kiangah, “Sia aw, ka pa un a hong sihsan gamh pawl khat tawh ka u in kei hong inntuan nadingin hong gensak in,” a ci hi.",
    "14": "Ahi zongin Jesu in a mipa kiangah, “No unauʼ gamh a hawm dingin kua in kei hong seh ahi hiam?” ci-in a dawng hi.",
    "15": "Tua ciangin Jesu in amaute khempeuh kiangah, “Hoihtakin kidawm unla, na huaiham loh nadingun kikem un. Bang hang hiam cih leh bangzah ta-in mi khat a hauh hangin a neihsa tawh a nuntakna taktak kicing zo lo hi,” a ci hi.",
    "16": "Tua ciangin Jesu in amaute kiangah thu gentehna khat gen a, “Mihau pa khatʼ lo ah an tampi a piang hi.",
    "17": "Tua ciangin amah in a lungsim sungah, ‘Ka an khempeuh ka koih nading mun kicing lo ahih manin bang cih ding ka hi hiam?",
    "18": "Tua ahih manin hih bangin ka gamta ding hi: Ka ansalte phelin a lian zaw ansalte ka lam dinga, tuate sungah ka ante le ka neih khempeuh ka seng ding hi.",
    "19": "Tua ciangin keimah in: Mi hampha mahmah ka hi hi. Kum tampi sung ka khom ding an nek tui dawn le na hoih tampi ka nei hi. An ne, zu ne-in, a nuam theithei-in ka om hithiat ding hi,’ ci hi.",
    "20": "Ahi zongin Pasian in ama kiangah, ‘Mihai pa aw, tu zan mahmah in na si ding hi. Hih na neihsa teng kuaʼn zang nawn ding ahi hiam?’ ci hi,” a ci hi.",
    "21": "Tua ciangin Jesu in a thugen a khupna-in, “Tua mah bangin amau ading bekin a kholcipte pen Pasianʼ muhna panin mihau hi lo uh hi,” a ci hi.",
    "22": "Tua ciangin Jesu in a nungzuite kiangah, “Tua ahih ciangin note kiangah kong genin ah: I nuntak nadingin bang ne dinga, i pumpi tungah bang silh ding ihi hiam, ci-in lunghimawh kei un.",
    "23": "Nuntakna pen an sangin thupi zaw a, pumpi pen puan sangin thupi zaw hi.",
    "24": "Vasate ngaihsun dih un: Amaute in khai tuh lo uh a, an lak cih zong nei lo uh hi. Amaute in beemlepang zong nei lo napi-in Pasian in annek tasamsak lo hi. Vasate sangin note nakpi takin na manpha zaw uh hi.",
    "25": "Note na lunghihmawh manun na nuntak hun uh nai khat sung bek a sot to thei kua om na hi uh hiam?",
    "26": "Tua bang a themno khat nangawn hih thei lo na hih uh leh bang hangin a dangte lunghimawh se na hi uh hiam?",
    "27": "Gamlak a paakte ngaihsun dih un. Tuate in a nek ding uh na sem lo uh a, a silh ding uh puan zong gan lo uh hi. Ahi zongin note kiangah kong genin ah: Bangzahin a hauh hangin Solomon nangawn, hih paakte khat zahin a hoihin kizem zo lo lai hi.",
    "28": "Upna neu mite aw, tu ni-in om a, zing ciangin keutumin meikhuk sungah a kikhultum lopa kungte, Pasian in puansilh guan ahihleh note hong guan zaw kan ding hi lo ahi hiam?",
    "29": "Tua ahih manin bang ne ding, bang dawn ding, ci-in lunghimawhin om tawntung kei un.",
    "30": "Gentail mi khempeuh in hih nate lunghihmawh penin nei uh hi. Hih nate na kisap lamtak uh zong na Pa un hong thei hi.",
    "31": "Tua ahih manin Pasianʼ Ukna ngaihsutin nei masa zaw un. Tua hileh hih na kisapna dangte uh zong Pasian in hong pia thuah ding hi,” a ci hi.",
    "32": "Tua ciangin Jesu in, “Tuu hon tawmnote aw, lau-in lunghimawh kei un. Na Pa un ama Ukna sungah ukna thu a nei dingin a hong seh sa ahi hi.",
    "33": "Na neihsa uh zuak unla, mizawngte tungah tua sumte na pia un. Note adingin a sia thei lo sumkholna na bawl unla, gutate in a luh zawh lohna, leikha in zong a nek zawh lohna, cikmahin a kiam ngei het loh nading mun vantungah na sumte uh na khol un.",
    "34": "Bang hang hiam cih leh na sum uh a omna munah na lungsim uh om tawntung ding hi,” a ci hi.",
    "35": "Tua ciangin Jesu in, “Na kawng uh gakin, na mei uh vakin a kiging sa-in om unla,",
    "36": "a topa uh mopawi simna panin hong tungin kongkhak a kiuh ciangin thakhatin kong a hon pah theih nadingun a topaʼ ciah ding a ngak nasemte bangin om un.",
    "37": "A topa hong ciah ciangin a kiging sa-in amah ngakin a om uh a muh nasemte pen mi hampha mahmah ahi uh hi. Note kiangah kong genin ah, a topa zong hong kithawi-in a nasemte an vak dingin tusak dinga, a mahmah in a nasemte an thukin na a sem ding hi.",
    "38": "Zankim laitak ahi a, zingsang khuavak kuan lam ahi zongin a hong ciah hun peuhpeuh ciangin amah ngakin a om a muh nasemte pen mi hampha mahmah ahi uh hi.",
    "39": "Ahi zongin na phawk ding uh thu khat om hi. Mi khat in guta paʼ hong pai ding hun thei khol leh a inn luhsak lo ding hi.",
    "40": "Tua mah bangin Mihing Tapa zong na upmawh loh uh hun laitakin hong pai ding ahih manin note zong a kiging sa-in om tawntung un,” a ci hi.",
    "41": "Peter in, “Topa aw, hih thu gentehna ko bek nong cihna ahi hiam, ahih kei leh mi khempeuh ading na cihna ahi hiam?” ci-in a dong hi.",
    "42": "Topa in, “A pil a citak nasem pa i cih a bangcite ahi hiam? A nasep pih dangte ukin a hun manmanin amauteʼ nekzah ding ciat a pia dingin a topa in a seh nasem pa ahi hi.",
    "43": "A topa hong ciah ciangin hih ama sawl bangin a sem a muh nasem pa pen mi hampha mahmah ahi hi.",
    "44": "Keʼn kong cih in ah, a neihsa khempeuh a uk dingin a topa in tua nasem pa koih takpi ding hi.",
    "45": "Ahi zongin tua nasem pa in a lungsim sungah, ‘Ka topa hong ciahkik hak ding hi,’ ci-in ngaihsunin a nasep pih numei le pasalte sat gawp henla, zukham ankhamin om mawk leh,",
    "46": "tua nasem paʼ topa pen ama upmawh loh ni, a theih kholh loh hunin hong tung ding hi. A topa in nakpi takin amah gim pia dinga, a thumang lo mite tawh a kibangin a thuaksak khawm ding hi.",
    "47": "A topaʼ deihna thei napi-in a topaʼ deih bangin a gamta nuam lo nasem pa pen nakpi takin kisat ding hi.",
    "48": "Ahi zongin a topaʼ deihna a theih lohna hangin sat thuak nading a gamta kha nasem pa pen kidam sat zaw deuh ding hi. Tampi a kipiakna pa tung pan tampi kikal dinga, a tam zaw a ki-apna pa tung pan a tam zaw kikal ding hi,” ci-in a dawng hi.",
    "49": "Tua ciangin Jesu in, “Leitungah meikuang a khah dingin a hong pai ka hi a, tu mahmah in a meikuang kipan khinta hileh ka ut hi.",
    "50": "Gimna sungah ka kiphum nading khat om a, tua thu a kikhit matengin ka lungsim a nuam thei kei hi.",
    "51": "Leitungah kilemna a omsak dingin a hong pai hong sa na hi uh hiam? Hi lo hi. Keʼn kong cih in ah, kikhenna a omsak dingin a hong pai ka hizaw hi.",
    "52": "Tu a kipanin innkuan sungah mihing nga a phate, a langah thum, a langah nihin kikhenin kido ding uh hi.",
    "53": "A pa in a tapa do-in, a tapa in a pa do dinga, a nu in a tanu do-in, a tanu in a nu do dinga, a teeknu in a monu do-in, a monu in a teeknu do ding hi,” a ci hi.",
    "54": "Jesu in mihonte kiangah zong, “Nitumna lamah meiipi hong kai na muh uh ciangin, ‘Guah hong zu ding hi,’ ci-in thakhatin na gen thei pah uh a, tua mah bangin guah hong zu takpi hi.",
    "55": "Leitaw lam panin huih hong nun ciangin, ‘Ni hong sa ding hi,’ na ci uh a, tua mah bangin ni hong sa takpi hi.",
    "56": "No a kineihkhem mite aw, vanlelei na et uh ciangin a piang ding thu thei na hih uh leh, tu hun thute bang hangin theithei lo na hi uh hiam?” a ci hi.",
    "57": "Tua ciangin Jesu in, “Bang hangin na gamtat nading uh a manin khen thei lo na hi uh hiam?",
    "58": "Mi khatpeuh in na tungah thu hong bawlin zum ah hong paipih leh, zum a, thukhente mai ah hong kai gawpin, thukhente in palikte kiangah hong apin, palikte in thong sungah a hong koih loh nadingin, na lang pa uh tawh na thu uh a sian theih nadingin na siam tawpun lamkal ah hanciam un.",
    "59": "Keʼn kong cih in ah, tua bangin gamta kei le-uhcin, na liau sum uh na piak khit matengun thong panin na suakta kei ding uh hi,” a ci hi."
  }
}