{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 13,
  "verses": {
    "1": "Tua laitakin tua lai-a om mi pawl khat in Jesu kiangah, Galilee mite in Pasian kiangah biakna pia-in a om laitakin Pilat in a thah miteʼ thu a gen uh hi.",
    "2": "Jesu in amaute kiangah, “Tua bangin hih Galilee mite kithat ahih manin, Galilee midangte khempeuh sangin hih a kithat mite a mawhna uh lian zaw hi, ci-in ngaihsun na hi uh hiam?",
    "3": "Hi lo hi. Keʼn kong cih in ah, na mawhna panun na kisik kei uh leh amaute mah bangin note zong na si ding uh hi.",
    "4": "Tua ahih kei leh, Siloam Tuibeem gei-a tausang a puk lai-in a den lup mi sawm le giatte bangci ngaihsut na hi uh hiam? Hih bangin a sih manun Jerusalem khua sunga a teeng midangte sangin a mawhna uh lian zaw hi, ci-in ngaihsun na hi uh hiam?",
    "5": "Hi lo hi. Keʼn kong cih in ah, na mawhna panun na kisikkik kei uh leh note zong amaute mah bangin na si ding uh hi,” a ci hi.",
    "6": "Tua ciangin Jesu in amaute kiangah thu gentehna khat gen a, “Mi khat in a lo lai ah theikung khat a suansak hi. Theigah a lo dingin a pai ciangin bangmah na gah lo hi.",
    "7": "Tua ahih manin amah in a lokho pa kiangah, ‘A beisa kum thum sung theigah lo dingin ka pai zelzel a, ahi zongin gah lo hi. Tua ahih manin phuk in. Bang hangin lo sung mawk nawngkaisak ding ahi hiam?’ ci hi.",
    "8": "Tua ciangin lokho pa in, ‘Topa aw, tu kum sung zong hih bangmahin omsak lai phot in. A phung kimkot to-in eklei ka sung ding hi.",
    "9": "Kum kik ciangin hong gah leh a hoih hi pah ding hi. Ahi zongin hong gah kei veve leh i phuk ding hi,’ ci-in a dawng hi,” a ci hi.",
    "10": "Sabbath ni khatin Jesu in kikhopna inn khat sungah thu hilhin a om hi.",
    "11": "Dawivei numei khat tua lai ah om a, tua dawi in kum sawm le kum giat sung tua numei cinasakin a nung kulsak a, ding tang thei het loin a om hi.",
    "12": "Jesu in tua numei a muh ciangin a kiangah sam a, “Lawm aw, na natna panin na dam ta hi,” a ci hi.",
    "13": "Tua ciangin numei tungah a khut nga a, thakhat thu-in amah ding tang thei-in Pasian a phat pah hi.",
    "14": "Ahi zongin Jesu in Sabbath ni-in cina a damsakna hangin kikhopna inn ukpa a heh suak a, mite kiangah, “Na a kisep theih nading hun ni guk sung om hi. Tua hun sungin hong pai-in kidamsak unla, ahi zongin Sabbath ni-in hong pai kei un,” a ci hi.",
    "15": "Tua ciangin Topa in amah dawng a, “No a kineihkhem mite aw, note in Sabbath ni mahin zong na bawngte uh ahi a, na late uh ahi zongin a buk panin na khihna khaute uh sutin, tui pia dingin paipih hi lo na hi uh hiam?",
    "16": "Tua mah bangin Satan in Abrahamʼ suante khat ahi hih numei pen kum sawm le kum giat sung hencip hi. Hih a kihencipna panin Sabbath ni-in hih numei khahkhiat ding kilawm hi lo ahi hiam?” a ci hi.",
    "17": "Hih Jesuʼ dawnna in a langte khempeuh maizumsak a, Jesuʼ sep hih nalamdangte khempeuh hangin midang khempeuh a lungdam mahmah uh hi.",
    "18": "Tua ciangin Jesu in, “Pasianʼ Ukna bang tawh kibang a, bang tawh genteh ding ka hi hiam cih leh:",
    "19": "Mi khat in a lo ah a vawh ankam tang khat tawh kibang hi. Tua ankam tang hong khangin kung golpi hong suak a, vasate in a hiang tungah bu a tom thei uh hi,” a ci hi.",
    "20": "Tua ciangin Jesu in, “Pasianʼ Ukna bang tawh genteh leuleu ding ka hi hiam cih leh:",
    "21": "Nupi khat in annel lom sungah a sawh silngo tawh kibang hi. Tua silngo in a annel lom khempeuh a pawmsak hi,” a ci hi.",
    "22": "Tua ciangin khuapite le khuaneute nawkin Jesu paisuak a, Jerusalem khua manawhin a pai kawmin thu a hilh hi.",
    "23": "Tua laitakin mi khat in, “Siapa aw, hotkhiatna a ngah mi tawmno khat bek hi ding ahi hiam?” ci-in a dong hi.",
    "24": "Jesu in amaute kiangah, “Kong kawcik tawnin na lut nadingun hanciam un. Note kiangah kong genin ah, mi tampi tak in lut ding a hanciam uh hangin lut zo lo ding uh hi.",
    "25": "Inn nei pa hong tho-in kong hong khak ciangin, note kong pua lamah dingin kongkhak na kiu ding uh a, ‘Topa aw, kote zong kong hong hon in,’ na ci ding uh hi. Amah in, ‘Note koi lai panin a hong pai na hi uh hiam kong thei kei hi,’ ci-in hong dawng ding hi.",
    "26": "Note in, ‘Nangmah tawh an ne tui dawnkhawmin i om a, ka khua sung uh ah thu nong hilh hi,’ na ci ding uh hi.",
    "27": "Ahi zongin amah in, ‘Note koi panin a hong pai cih kong thei kei hi. A giloin a gamta note khempeuh aw, kei kiang panin paikhia un,’ hong ci ding hi.",
    "28": "Pasianʼ Ukna sungah Abraham, Isaac, Jakob le kamsangte khempeuh a omna mu napi-in, note a pua lamah hong kihawlkhiat ciangin tua huna na kahna uh le na ha gawina uh bangzah takin nasia ding ahi hiam?",
    "29": "Nisuahna le nitumna, leilu le leitaw lam panin mite hong pai-in Pasianʼ Ukna sung sabuai kiimah tukhawm ding uh hi.",
    "30": "Tua hi a, tu hun a mi neute tua hun ciangin mi lian hi dinga, tu hun a mi liante tua hun ciangin mi neu hi ding hi,” a ci hi.",
    "31": "Tua hun laitakin Farisi mi pawl khat hong pai-in Jesu kiangah, “Herod in nang thah hong sawm ahih manin hih lai panin mun dang khat ah paikhia in,” a ci uh hi.",
    "32": "Jesu in, “Pai unla, ngia bangin ngian a zang tua Herod kiangah hih bangin va gen un: ‘Tu ni le zing ciang sung dawi hawl khia-in cina ka damsak dinga, thai ciangin ka nasep ka man ding hi, ci hi,’ va ci un.",
    "33": "Ahi zongin tu ni, zing le thai sungteng ka ma nawt suakin ka pai ding hi. Bang hang hiam cih leh Jerusalem khua sung lobuang mun dangah kamsang pa a kithah ding kilawm lo hi.",
    "34": "“Jerusalem, Jerusalem aw, kamsangte na that a, Pasianʼ hong sawl kamtaite na deng lum hi. Akpi in a kha tawh a note a huai mah bangin na mite ka huai nuam tawntung a, ahi zongin na ut kei hi.",
    "35": "Tu-in na innte kinusiacip ding hi. ‘Topa min tawh a hong pai mipa, Pasian in thupha pia tahen,’ na cih hun hong tun matengin kei nong mu nawn kei ding hi,” a ci hi."
  }
}