{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 14,
  "verses": {
    "1": "Sabbath ni khatin Farisi mi upa khatʼ inn ah an ne dingin Jesu pai a, mite in amah encik uh hi.",
    "2": "Tua laitakin a khut le a khe a bawk mi khat Jesu kiangah hong pai a,",
    "3": "Jesu in zong Thukham hilh siate le Farisi mite kiangah, “Sabbath ni-in cina damsak ding i Thukham in hong hiam, khak hiam?” ci-in a dong hi.",
    "4": "Ahi zongin kuamah in dawng loin omcip uh hi. Jesu in zong tua mipa samin a damsak khit ciangin a ciahsak hi.",
    "5": "Tua ciangin Jesu in amaute kiangah, “Note khatpeuhʼ tapa ahi a, na bawngtal uh ahi zongin tuikhuk thukpi sungah Sabbath ni-in kia leh, Sabbath ni hi napi-in kai khia veve ding hi lo na hi uh hiam?” a ci hi.",
    "6": "Ahi zongin kuamah in hih thu dawng thei lo uh hi.",
    "7": "Tua annekna ah a kisam mite pawl khat, ulianteʼ tut nading munah a tut nopna uh a muh ciangin amaute kiangah thu khat gen a,",
    "8": "“Mopawi khatpeuh ah hong kisap ciangin ulianteʼ tut nading munah tu kei un. Tua pawi siim dingin a kisamte lakah note sangin a ulian zaw khat hong om kha thei dinga,",
    "9": "innteek pa in note kiangah, ‘Hih lai ah amah tusak zaw ni,’ hong ci ding hi. Tua ciangin mi nautangteʼ tutna munah maizumpi in na tu suk ding uh hi.",
    "10": "Note pen tua bangin a hong kisap ciangin mi nautangteʼ tutna munah na tu zaw un. Innteek pa hong pai-in, ‘Lawm aw, hih tutphah nuamah hong tu zaw in,’ hong ci ding hi. Tua bangin leengla dangte khempeuh lakah hong cih ciangin nang adingin angtan huai mahmah hi.",
    "11": "Bang hang hiam cih leh a kiliansakte khempeuh in niamkhiatna thuak ding uh a, a kiniamkhiatte khempeuh a lianin kibawl ding hi,” a ci hi.",
    "12": "Tua ciangin Jesu in a innteek pa kiangah, “Sun-an nekna ah ahi a, nitak an nekna ah ahi zongin mi na sap ciangin, na lawmte ahi a, na sanggamte ahi a, na behte ahi a, mihau na veengte ahi zongin sam kei in. Amaute in zong an ne ding mahin nang hong samkik ding uh a, hih bangin hong sapna hangin na anvakna thaman a ngahkik na hi ding hi.",
    "13": "Tua bangin anvakna pawi na bawl ciangin mizawngte, khezawte, khebaite le mittawte sam in.",
    "14": "Amaute in nang hong thukkik zo lo ding uh ahih manin nang adingin a lungdamhuai hong hi ding hi. Bang hang hiam cih leh sihna panin mihoihte a thawhkik hun ciangin Pasian in nang tungah hong thukkik ding hi,” a ci hi.",
    "15": "An ne-a a tut pih mite khat in hih thu a zak ciangin Jesu kiangah, “Pasianʼ Ukna sungah an ne-a a tu mite bangzahin mi hampha ahi uh hiam?” a ci hi.",
    "16": "Jesu in ama kiangah, “Khat vei mi khat in pawi lianpi khat bawlin mi tampi a sam hi.",
    "17": "Annek ding hun ciangin a nasem pa sawl a, ‘Tu-in na khempeuh a baih sa-in om khin ahih manin hong pai ta un,’ ci-in a khoh sa mite a samsak hi.",
    "18": "Ahih hangin a khoh sa mite in a pai theih loh nading uh paulap zong ciat uh hi. A masa pen pa in, ‘Lo khat ka lei a, ka va et ding kisam ahih manin kong pai thei kei ding hi,’ na ci hi.",
    "19": "A dang khat in, ‘Bawngtal kap nga ka lei a, a va sin ding ka hih manin kong pai thei kei ding hi,’ na ci hi.",
    "20": "A dang khat leuleu in, ‘Ka zi ding a kila khin phet ahih manin kong pai thei kei ding hi,’ na ci hi.",
    "21": "Tua ahih ciangin a nasem pa hong ciahin a topa kiangah hih thute hong zasak hi. Tua ciangin innteek pa a heh suak a, a nasem pa kiangah, ‘Khua sung kongzing khempeuh ah va pai inla, mizawng, khe zaw, mittaw le khebai mite hong paipih in,’ ci-in a sawl leuleu hi.",
    "22": "Tua khit a sawt loin a nasem pa in, ‘Topa aw, na cih bangin ka sam khin a, ahi zongin om nading mun om lai hi,’ a ci hi.",
    "23": "Tua ciangin a topa in a nasem pa kiangah, ‘Gam sung lam liante le lam neute ah va pai inla, ka inn ah mi a dim theih nadingin mi khempeuh hong paipih mang khin in.",
    "24": "Keʼn kong cih in ah, ka sap masak mite khat beek in ka an ciam kha lo ding uh hi,’ ci hi,” a ci hi.",
    "25": "Mi tampi tak in Jesu hong zui uh a, Jesu zong kihei-in amaute kiangah,",
    "26": "“Kei kiangah a hong pai mite peuhmah in a nu le a pa, a zi le a ta, a sanggam numeite le a sanggam pasalte le ama pumpi mahmah a nial ngam kei leh keima nungzui suak thei lo ding hi.",
    "27": "Ama singlamteh mah puatawmin ka nung hong zui lote, keima nungzui hi thei lo hi.",
    "28": "Mi khatpeuh in inn lianpi khat lam ding a sawm le, ka zo zo ding hiam cih a theih nadingin a bei ding zah tuat masa hi.",
    "29": "Tua bangin tuat masa kei leh tua inn a khuampite a phuh khit ciangin zawh lohpi-in khawl dinga, tua inn a kizo lo a mu mite khempeuh in amah nuihsan ding uh hi.",
    "30": "‘Hih mipa in inn lam ding kipan napi-in zo zo lo hi,’ ci ding uh hi.",
    "31": "Galkap tul sawm a nei kumpi khat in galkap tul sawm nih tawh a hong kuan kumpi khat do dingin a kithawi leh, tua kumpipa a do zo ding mahin i hat takpi hiam ci-in ngaihsun masa ding hi.",
    "32": "A zo zo ding ahih vet kei leh, tua kumpipa a hong tun ma, a gamla ah a om lai-in, ama kiangah kamtaite sawl dinga, kilem nading thu gensak ding hi.",
    "33": "Tua mah bangin mi khat in a neih khempeuh a piakkhiat ngam kei leh keima nungzui suak thei lo ding hi.",
    "34": "“Ci hoih hi; ahi zongin a alna bei leh i al kiksak theih nading lampi om lo hi.",
    "35": "Lei hoihsak nadingin kizang thei lo a, eklei dingin zong kibawl thei lo ahih manin paih mawk a kul hi. Tua ahih manin zak nading bil a neite in za ta un,” a ci hi."
  }
}