{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 15,
  "verses": {
    "1": "Khat vei, Jesuʼ thugen a ngai dingin siahdongte le mawhneite tampi tak a hong pai uh hi.",
    "2": "Farisi mite le Thukham hilh siate phun uh a, “Hih mipa, mawhneite tawh kikhawlin an nangawn nekhawm hi,” a ci uh hi.",
    "3": "Tua ahih manin Jesu in amaute kiangah thu gentehna khat gen a,",
    "4": "“Note sung panin khatpeuh in tuu za khat nei-in, tua sung panin khat mansuah leh bang cih ding ahi hiam? Lopa ne-in a gamta tuu sawm kua le kuate nusia-in, a muh matengin tua a mang tuu khat a zong dingin kuan khia ding hi.",
    "5": "A muh ciangin lungdam mahmah in a liangko ah pua-in ciahpih ding hi.",
    "6": "Inn a tun ciangin a lawmte le a veengte samin, ‘A mang sa ka tuu mukik ka hih manin ka nuam mahmah hi. Lungdamna pawi bawl ni,’ a ci ding hi.",
    "7": "Tua mah bangin kisikkik ding a kisam lo mihoih sawm kua le kuate tungah lungdamna sangin mawhnei mi khat a kisikna hangin vantungah lungdamna lian zaw ding hi,” a ci hi.",
    "8": "Tua ciangin Jesu in tua ahih kei leh zong, “Numei khat in sum peek sawm a neih sung panin khat mansuah leh bang cih ding ahi hiam? Meivak vakin, a inn sungteng phiatin, a muh matengin mun khempeuh limtakin zong ding hi.",
    "9": "A muh ciangin a lawmte le a veengte samin amaute kiangah, ‘Ka sum mansuah sa mukik ka hih manin ka nuam mahmah hi. Lungdamna pawi bawl ni,’ ci ding hi.",
    "10": "Tua mah bangin mawhnei mi khat a kisikkikna hangin Pasianʼ vantung mite lungdam mahmah uh hi,” a ci hi.",
    "11": "Tua ciangin Jesu in thu gentehna khat gen leuleu a, “Mi khat in tapa nih a nei hi.",
    "12": "A nau zaw pa in, ‘Pa aw, neihsa keiʼ ngah ding taang teng tu-in hong pia in,’ a ci hi. Tua ahih manin a pa in zong, a ta tegel a hawmsak hi.",
    "13": "Ni tawm khat khit ciangin a nau zaw pa in ama neihsa teng zuakin a sum tawh inn panin a gamlapi ah paikhia a, a sumte a phengzat gawp hi.",
    "14": "A sum neih khempeuh a zat mang khit ciangin tua ama omna gamah kialpi tung a, ahi zongin amah in bangmah nei nawn lo hi.",
    "15": "Tua ahih manin tua gam mite khat kiangah nasem dingin va pai a, a innteek pa in vok cing dingin ama lo ah a sawl hi.",
    "16": "Vokteʼ be gap nekte nangawn a duhgawh ciang dongin om a, ahi zongin kuamah in an pia lo hi.",
    "17": "A tawpna ah thu ngaihsun thei a, ‘Ka paʼ nasemte khempeuh in gaih zawh lohin an khamval nei uh a, tu-in hih lai ah gil kialin a puksi ding ka hi ta hi.",
    "18": "Kei kithawi-in ka pa kiangah ka ciah dinga, “Pa aw, Pasian tung le nangma tungah ka khial khin hi.",
    "19": "Na tapa cih dingin zong kilawm nawn lo ka hih manin na nasemte khat bangin hong bawl lel in,” ka ci ding hi,’ a ci hi.",
    "20": "Tua ahih manin amah kithawi-in a pa kiangah a ciahkik dingin a pai hi. Ahi zongin inn a tun ma-in a pa in na gal muh a, hehpihhuai sa mahmah ahih manin va delhin, a tapa ngawng kawi-in a nam hi.",
    "21": "A tapa in, ‘Pa aw, Pasian tung le nangma tungah ka khial khin hi. Na tapa cih dingin zong ka kilawm nawn kei hi,’ a ci hi.",
    "22": "Ahi zongin a pa in a nasemte sam a, ‘Hong manlang un. Puan hoih pen hong la unla silhsak un. A khutme ah zungbuh butsak unla, a khe ah khedap zong bulhsak un.",
    "23": "Tua ciangin i bawng no limci pen hong go unla, lungdam pawi bawl ni.",
    "24": "Bang hang hiam cih leh ka tapa a si sa hong nungta a, ka tapa a mang sa hong tungkik hi,’ a ci hi. Tua ahih manin lungdamna pawi bawl a kipan uh hi.",
    "25": "“Tua laitakin a tapa u zaw pen lo kuan hi a, vai ciah inn hong tun kuan ciangin lamna le lasakna gingte a za hi.",
    "26": "Amah in zong nasemte khat sam a, ‘Bang thu om ahi hiam?’ ci-in a dong hi.",
    "27": "‘Na naupa hong tungkik hi. Cidamin hong tungkik ahih manin na pa in i bawngtalno limci pen go hi,’ ci-in a nasem pa in a dawng hi.",
    "28": "A ta u zaw pen a heh suak mahmah ahih manin inn sungah zong hong tum nuam lo hi. Tua ahih manin a pa va pusuakin, a ta hong sung tum nadingin a zol hi.",
    "29": "A tapa u zaw in, ‘Tu a beisa hunsung khempeuh, nasemte khat bangin nangma adingin na ka sem a, na thu zong kong nial ngei het kei hi. Tua hi napi, kei bang hong pia ngei na hi hiam? Ka lawmte tawh pawi ka bawl nadingin keel khat nangawn nong pia kei hi.",
    "30": "Ahi zongin hih na tapa in na neihsa khempeuh numei paktatte tungah zang mang khin a, hong ciahkik ciangin bawngtalno limci pen na gawh lai hi,’ a ci hi.",
    "31": "A pa in, ‘Ka ta aw, nang pen hih lai ah kei tawh a om khawm tawntung na hi a, keima neih khempeuh nangma aʼ ahi hi.",
    "32": "Tu-in na naupa a si sa hong hingkik a, a mang sa hong tungkik ahih manin lungdamin pawi i bawl ding ahi hi,’ ci-in a pa in a dawng hi,” a ci hi."
  }
}