{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 16,
  "verses": {
    "1": "Tua ciangin Jesu in a nungzuite kiangah, “Sum hau pa khat om a, a neihsa teng a uk dingin ama khutnuai ah mi khat a koih hi. Tua a neihsa teng a uk dingin a koih mipa in a topaʼ sum teng phengzat gawp hi, ci-in kikhia hi.",
    "2": "A topa in zong amah sam a, ‘Na gamtatna ka zak a bangci thu ahi hiam? Keima neihsa a uk dingin hong koih thei nawn lo ding ka hih manin a beisa hun sungah ka neihsate na zeekna sazian a kimtakin hong pia in,’ a ci hi.",
    "3": "Tua ciangin a nasem pa in lungngai a, ‘Ka topa in ka nasepna panin hong tawpsak ding ahih manin bangci gamtat ding ka hi hiam? Thatang nasep lah ka ngap kei a, nektawm ding mi kiangah nget ding lah ka maizum hi.",
    "4": "Tuʼn ka gamtat nading ka thei ta hi. Tua ka ngaihsut bangin gamta leng, ka nasepna panin ka tawp ciangin lawm nei-in, amaute in a inn ah kei hong tungsak ding uh hi,’ ci hi.",
    "5": "Tua ahih manin a topaʼ sum a bate khatkhatin sam a, a masa pen pa kiangah, ‘Ka topa tungah bangzah ba na hi hiam?’ a ci hi.",
    "6": "Amah in, ‘Sathau tambong za nih dim ba ing,’ ci hi. Tua ciangin amah in, ‘Na leibatna lai va la in,’ ci hi; tua ciangin, ‘Na leiba om lai sathau tambong za khat hi. Tu mahmah in tu suk inla, tambong za khatin ciamteh in,’ ci hi.",
    "7": "Tua ciangin a dang khat pa kiangah, ‘Nang bangzah ba na hi hiam?’ ci-in a dot ciangin, ‘Mangbuh seu za khat ba ing,’ ci hi. Tua ciangin amah in, ‘Na leibatna lai va la in,’ ci hi; tua ciangin, ‘Na leiba om lai seu sawm giat hi. Seu sawm giat, ci-in ciamteh in,’ ci hi.",
    "8": "A dik tat lo nasem pa pen ama ngiansiamna hangin a topa in a pakta hi. Bang hang hiam cih leh Pasian thu a zui mite sangin leitung mihingte pen a nasepna uh ah ngiansiam zaw uh hi.",
    "9": "“Note kiangah kong genin ah, hih na leitung sum uh a bei ciangin tawntung nuntakna inn ah hong kilutsak theih nadingin lawm zonna-in hih leitung sumte na zang un.",
    "10": "“A tawmno ah a diktatte pen a tam ah zong dik tat uh a, a tawmno ah a citak lote pen a tam ah zong citak lo uh hi.",
    "11": "Hih leitung sumte ah na cihtak kei uh leh kua in no tungah vantung sum hong ap ngam ding ahi hiam?",
    "12": "Midangteʼ neihsa tungah na cihtak kei uh leh, kua in no tungah nomau gamhluah ding hong ap ngam ding ahi hiam?",
    "13": "“To nihʼ na a sem khawm zo nasem kuamah om lo hi. A to khat mudahin khat it dinga, khat beelin khat a simmawh ding hi. Pasianʼ na le leitung sum na nasem khawm zo kei ding uh hi,” a ci hi.",
    "14": "Sum a deih phadiak Farisi mite in hih thute a zak uh ciangin Jesu a nuihsan uh hi.",
    "15": "Jesu in amaute kiangah, “Mite in note a man penin hong ngaihsut theih nadingin na om uh a, ahi zongin Pasian in na lungsim tawng uh a hong thei hi. Bang hang hiam cih leh mihingte in a manpha mahmah in a ngaihsutte pen Pasian in bangmahin sim lo hi.",
    "16": "“Tuiphumpa Johanʼ hun ciang dong Moses Thukham le kamsangteʼ thugente pen zuih belin kinei a, ahi zongin Pasianʼ Ukna hangin Lungdamna Thu a kihilh hun a kipanin hih thu ah mi khempeuh hong kituhteh uh hi.",
    "17": "Ahi zongin Thukham a neu pen themno khat nangawn a maiman ding sangin vanlelei a manthan ding ol zaw lai hi.",
    "18": "“Pasal khat in a zi ma-in numei dang a teenpih leh tua numei tawh a mawh hi a, a kima numei a teenpih pasal zong numei tawh a mawh mah ahi hi.",
    "19": "“Khat vei, mihau mahmah khat om a, nisimin puan manpha nono silhin, an lim nono ne-in a om hi.",
    "20": "Tua ciangin a pumtangin meima a vei, Lazaras a kici mizawng khat zong, mihau paʼ kongbiang ah hong kikoih a,",
    "21": "mihau paʼ sabuai tung panin a kia annengte ne nuamin a ngak hi. Tua bangin a om laitakin uite hong pai-in a meima hong liahliahsak uh hi.",
    "22": "Tua ciangin mizawng pa hong si a, vantung a Abraham kiangah a om dingin vantung mite in a paipih uh hi. Mihau pa zong hong si leuleu-in a kivui hi.",
    "23": "Ahi zongin hell khuk sungah gimna thuakin a om hi. A khuadak leh, gamlapi mun khat ah Abraham le Lazaras a om khawm a gal muh hi.",
    "24": "Tua ahih manin nakpi takin kiko a, ‘Pa Abraham aw, kei hong hehpih in. Meiphual sungah omin nakpi takin gimna thuak ka hih manin Lazaras in a khutme dawn tui diahin ka leii hong votsak nadingin hong sawl in,’ a ci hi.",
    "25": "Ahi zongin Abraham in, ‘Ka ta aw, leitungah na nuntak laitakun nang nopsakna namkim na ngah laitakin Lazaras in haksatna namkim a thuak hi. Ahi zongin tu-in amah in hih lai ah nopsakna a ngah laitakin nangmah in haksatna a thuak na hi hi.",
    "26": "Tua tham loin, i kikalah kuam thukpi khat om a, hih lai panin nang kiangah hong pai nuamte kuamah pai zo lo a, nangma omna panin hih lai ah zong kuamah hong pai zo lo hi,’ ci-in a dawng hi.",
    "27": "Tua ciangin mihau pa in, ‘Pa aw, tua bang ahihleh zong, ka inn uh ah Lazaras nong sawlsak nadingin kong thum hi.",
    "28": "Inn ah nau pasal nga ka nei lai a, keʼn gim ka thuakna hih lai munah hong tun khak loh teitei nadingun keiʼ gamtat bangin a gamtat loh nadingun hong hilhsak hen,’ a ci hi.",
    "29": "Ahi zongin Abraham in, ‘Na sanggamte a hilh dingin Moses le kamsangte om uh ahih manin tuateʼ thugen na ngai ta uh hen,’ a ci hi.",
    "30": "Tua ciangin mihau pa in, ‘Pa Abraham aw, tua nong gen zong a kicing khin hi mah hi. Ahi zongin a si sa mi khat hingkikin amaute kiangah va paikik leh a mawhna panun ka naute kisik hamtang ding uh hi,’ a ci hi.",
    "31": "Ahi zongin Abraham in, ‘Amaute in Moses le kamsangteʼ thu a man nop kei uh leh, mi khat hong hingkikin amaute kiangah a va gen hangin umsak zo tuan lo ding hi,’ ci-in a dawng hi,” a ci hi."
  }
}