{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 17,
  "verses": {
    "1": "Tua ciangin Jesu in a nungzuite kiangah, “Mite a puk theih nading ze-etna hong piang hamtang ding hi. Ahi zongin tua puk nading a piangsak mipa in gimna ngah ding hi.",
    "2": "Hih naupang no khat a khialh nading a piansak sangin a ngawng ah an gawina suang lianpi khat khihin tuipi sungah kikhia leh ama adingin hoih zaw thampek ding hi.",
    "3": "Note hoihtakin kingaihsun un. Na sanggampa uh no tungah hong khialh leh amah taii unla, a kisik leh a mawhna maisak un.",
    "4": "Ni khat sungin sagih vei ciang dong hong khialh hangin zong, a sagih vei mahin no kiangah hong pai-in, ‘Ka kisik hi,’ hong cih nakleh na maisak khin ding uh hi,” a ci hi.",
    "5": "Ni khat, sawltakte in Topa kiangah, “Ka upna uh hong liansak in,” a ci uh hi.",
    "6": "Topa in, “Ankam tang cia a pha upna nei le-uhcin, hih nailung kung kiangah, ‘Kizunglot inla tuipi sungah va po in,’ ci le-uhcin na cih bangun piang zo ding hi.",
    "7": "“Note khatpeuh in na lo uh hong khawhsak ahi a, na tuu uh a hong cinsak ahi zongin nasem khat nei le-uhcin, inn ah a hong tun ciangin, ‘Hong pai inla na an ne pah in,’ na ci uh hiam?",
    "8": "Na ci kei uh hi. Ama kiangah, ‘Ka nitak an ding hong bawl inla, na puan silhin ka annek sungteng hong vil in. Ka man khit ciangin na ne thei ding hi,’ na ci zaw uh hi.",
    "9": "Tua bangin a sawl teng a sepna hangin a nasem pa tungah, ‘Ka nuam mahmah hi,’ ci tuan lo hi.",
    "10": "Tua mah bangin note in zong hong kisawl teng na sep khit uh ciangin, ‘Nasem mawkmawkte mah ihi a, i tavuan teng bek mah a sem khin ihi hi,’ na ci uh hi,” ci-in a dawng hi.",
    "11": "Jerusalem khua manawhin Jesu a pai laitakin Samaria le Galilee gam kikal tawnin a pai hi.",
    "12": "Khua neu khat ah a lut dektak laitakin miphak sawm in a dawntuah uh hi. Jesu tawh a kigamla munah ding uh a,",
    "13": "nakpi takin kiko-in, “Topa Jesu aw, kote hong hehpih in,” a ci uh hi.",
    "14": "Jesu in amaute a muh ciangin, “Pai unla siampite va kivelsak un,” a ci hi. Amaute a va pai uh ciangin lamkal ah a dam uh hi.",
    "15": "Amaute sung panin a damlam a kitheih ciangin khat hong leh taikik a, nakpi takin Pasian a phat hi.",
    "16": "Tua ciangin Jesuʼ khe mai ah bokin a lungdamna a ko hi. Hih mipa pen Samaria mi ahi hi.",
    "17": "Tua ciangin Jesu hong pau khia a, “Mihing sawm kidamsak hi lo ahi hiam? A dang kuate koi lai ah om ahi uh hiam?",
    "18": "Bang hangin hih gamdang mipa bek Pasianʼ tungah lungdamna a ko dingin hong kileh ahi hiam?” a ci hi.",
    "19": "Tua ciangin Jesu in ama kiangah, “Tho inla ciah in. Na upna in nang hong damsak hi,” a ci hi.",
    "20": "Khat vei Farisi mite pawl khat in, cik ciangin Pasianʼ Ukna hun hong tung ding ahi hiam, ci-in Jesu dong uh a, Jesu in, “Pasianʼ Ukna pen mit tawh muh theihin hong tung lo ding hi.",
    "21": "Hih lai ah om hi, hua lai ah om hi, cih bangin kuama gen theih hi lo hi. Bang hang hiam cih leh note lakah Pasianʼ Ukna hong om khinzo hi,” ci-in a dawng hi.",
    "22": "Tua ciangin Jesu in nungzuite kiangah, “Ni khat ni ciangin Mihing Tapa ni khat sung bek nangawn na muhnop hun uh hong tung dinga, ahi zongin na mu kei ding uh hi.",
    "23": "Mite in, ‘Hih lai ah om hi,’ hong ci ding uh hi. Ahi zongin amauʼ cihna mun a en dingin paikhia kei un.",
    "24": "Amah hong pai taktak ciangin khuaphialep in van mong khat pan mong khat dong hong taanzaih mah bangin kithei kim ding hi.",
    "25": "Ahi zongin amah in gimna tampi tak thuak masa dinga, ama huna mite in amah nial ding uh hi.",
    "26": "Noah hunin up lohpi-in tuiciin a tun bangin Mihing Tapa zong up loh hun khatin hong tung ding hi.",
    "27": "Teembaw sungah Noah lutin Tuiciin in mi khempeuh a sihsak ni ciang dongin tua huna mite in anne zune-in om uh a, mo kipi mo kikha-in a om uh hi.",
    "28": "Lot huna mah tawh zong hong kibang ding hi. Tua hun lai-in zong anne zune-in om uh a, sumzuak sumlei, lokho, inn lamin a omom laitakun,",
    "29": "Sodom panin Lot a paikhiat ni-in van panin kaat leh meikuang hong kia suk a, amaute khempeuh a kaang tum hi.",
    "30": "Mihing Tapa hong kilat ni ciangin zong tua mah tawh hong kibang ding hi.",
    "31": "“Tua ni a hong tun ciangin a innkhum zang ah a om mipa in a inn sunga a om a neihsate a la dingin kum suk kei hen. Tua mah bangin lo ah a om mipa zong a inn ah ciahkik kei hen.",
    "32": "Lotʼ zi na phawk un.",
    "33": "A nuntakna a hu nuamte in a nuntakna bulpi taanlawh dinga, a nuntakna a taanlawhte in a nuntakna bulpi hu zo ding hi.",
    "34": "Keʼn kong cih in ah, tua hun laitakin zanin lupna tungah a lum khawm mi nih sung panin khat kila-in khat kinusia ding hi.",
    "35": "An a sukhawm numei nih, khat kila-in khat kinusia ding hi.",
    "36": "Lo a kuan khawm mi nih, khat kila-in khat kinusia ding hi,” a ci hi.",
    "37": "Tua ciangin a nungzuite in Jesu kiangah, “Topa aw, koi laitak ah tua thute hong piang ding ahi hiam?” ci-in a dot uh ciangin Jesu in, “Sapul omna peuh ah musane a om mah bangin mi omna peuh ah hong piang ding hi,” ci-in a dawng hi."
  }
}