{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 18,
  "verses": {
    "1": "Tua ciangin amaute in thu ngen tawntungin a lungkiat ngei loh nading uh a hilh nopna-in Jesu in a nungzuite kiangah thu gentehna khat gen a,",
    "2": "“Khuapi khat sungah Pasian a zahtak lo, mi zong a don lo thukhen mang khat a om hi.",
    "3": "Tua khua sung mahah meigong numei khat zong om a, ama kiangah hong pai tawntungin, ‘Ka thu uh hong khensak in,’ ci-in a thum tawntung hi.",
    "4": "Tawl khat sung thudon loin om a, ahi zongin a nung ciangin, ‘Pasian zahtak loin, mite zong ka don nop khol loh hangin,",
    "5": "hih meigongnu in hong nawngkaisak niloh ahih manin, a thu khensak kei leng, hong pai nilohin hong lunggimsak ding hi,’ ci-in ngaihsun hi,” a ci hi.",
    "6": "Tua ciangin Topa in, “Hih mihoih lo thukhen paʼ kampauna ngaihsun un.",
    "7": "A sun a zanin ama tungah a thumthum ama miteʼ thu a manin Pasian in khensak lo ding ahi hiam? Amaute a huh ding kizekaisak ding ahi hiam?",
    "8": "Keʼn kong cih in ah, amauteʼ thu a manin manlang takin khensak ding hi. Ahi zongin Mihing Tapa hong pai ciangin leitungah amah a um mi a mu ding hiam?” ci-in a gen thuah hi.",
    "9": "Amaute hoih kisa mahmah in, midang khempeuh a simmawh bawl mite tungah Jesu in zong thu gentehna khat gen a,",
    "10": "“Thungen dingin biakinn ah mi nih a pai uh hi. Khat pen Farisi mi hi a, a khat pen siahdongpa ahi hi.",
    "11": "Farisi mipa dingin thu ngen a, ‘Pasian aw, kei pen midangte bangin a huaiham, a thuman lo, numei tungah a mawh mi ka hi kei hi; hua lai-a siahdongpa bang hi lo ka hih manin nangma tungah ka nuamna kong pulak hi.",
    "12": "Nipikal khatin ni nih sung an ka tang a, ka ngah khempeuh sung panin sawm-ah-khat nang tungah kong pia hi,’ a ci hi.",
    "13": "Ahi zongin siahdongpa pen a gamla simah dinga, vantung lamah zong dak ngam loin a dip humin kuncip a, ‘Pasian aw, kei mimawh mi khial pa hong hehpih in,’ ci-in a ngen hi.",
    "14": "Keʼn kong cih in ah, hih mipa pen Pasian tawh a kilem sa-in a inn ah ciah a, a khat pa pen tua bangin ciah lo hi. Bang hang hiam cih leh a kiliansakte pen kiniamkhiat suk dinga, a kiniamkhiatte pen a lianin kibawl ding hi,” a ci hi.",
    "15": "Jesu in thupha a piaksak ding a deihna-un mi pawl khat in a naupangnote nangawn uh Jesu kiangah hong paipih uh hi. A nungzuite in hih thu a theih uh ciangin amaute na taii uh hi.",
    "16": "Ahi zongin Jesu in naupangnote sam a, “Naupangte hong pai ding khaktan kei un; ka kiangah hong paisak un. Bang hang hiam cih leh naupang a bang mite pen Pasianʼ Ukna sungah om thei bek hi.",
    "17": "Keʼn kong cih in ah, naupang bangin Pasianʼ Ukna a mang lo peuhmah Pasianʼ Ukna sungah om thei lo ding hi,” a ci hi.",
    "18": "Jew mi ulian khat in Jesu kiangah, “A dik siapa aw, nuntak tawntungna ka ngah nadingin bang hih ding ka hi hiam?” ci-in a dong hi.",
    "19": "Jesu in, “Bang hangin kei midik hong ci na hi hiam? Pasian sim loh kuamah a dik tat zo om lo hi.",
    "20": "Numei tungah mawh kei in; mi that kei in; miʼ neihsa gu kei in; zuau thu gen kei in; na nu na pa zahtak in, cihna thukhamte thei lo na hi hiam?” a ci hi.",
    "21": "Tua ciangin amah in, “Ka neu tung a kipanin hih thukhamte khempeuh ka zuih sa ahi hi,” ci-in a dawng hi.",
    "22": "Jesu in hih thu a zak ciangin ama kiangah, “Na khat na kisam lai hi. Na neihsa khempeuh zuak inla, mizawngte tungah na sum khotte pia in. Tua hileh vantungah na hau ding hi. Tua khit ciangin ka nung hong zui in,” a ci hi.",
    "23": "Ahi zongin tua mipa in hih thu a zak ciangin amah hau mahmah ahih manin a dah a suak hi.",
    "24": "Jesu in ama dahna a muh ciangin, “Pasianʼ Ukna sungah mihaute a lut ding bangzah takin haksa ahi hiam?",
    "25": "Pasianʼ Ukna sungah mihau khat a lut ding sangin phim bilvang sungah kalaoh khat a lut ding baih zaw lai hi,” a ci hi.",
    "26": "Tua thu a za mite in, “Tua bang ahihleh kua in hotkhiatna ngah zo ding ahi hiam?” ci-in a dong uh hi.",
    "27": "Ahi zongin Jesu in, “Mihingteʼ hih zawh loh pen Pasian in hih zo hi,” ci-in a dawng hi.",
    "28": "Tua ciangin Peter in, “Ko zong ka inn ka lo uh nusia-in nang ka hong zui uh hi,” a cih ciangin",
    "29": "Jesu in amaute kiangah, “A mantakin kong genin ah, Pasianʼ Uk ding a deihna hangin a inn a lo, a zi a ta, a nu a pa, ahih kei leh a sanggamte a nusiate in,",
    "30": "tuhunin a zah tampi le hong tung ding hunah nuntak tawntungna a ngah lo ding kuamah om lo hi,” a ci hi.",
    "31": "Tua ciangin Jesu in nungzui sawm le nihte a tuamin paikhiat pihin amaute kiangah, “Tu-in Jerusalem khua ah a pai ding ihi a, kamsangte in Mihing Tapaʼ thu a gelh khempeuh, tua lai munah a hong tung ding hi.",
    "32": "Pasian in Gentail miteʼ khut sungah amah ap dinga, amaute in zahpihin, simmawhin, cilphih ding uh hi.",
    "33": "Tua ciangin amah satin that ding uh a, ahi zongin a ni thum ni-in hingkik ding hi,” a ci hi.",
    "34": "Ahi zongin nungzuite in hih ama thugente tel zo lo uh hi. Amauteʼ tel zawh loh dingin kihem gen ahih manin, Jesuʼ gente bang a cihnopna ahi hiam, ci-in a thei kei uh hi.",
    "35": "Jerikho khua kiang Jesu a tun ciangin lampi gei ah khutdawh a ngen mittaw khat a na tu hi.",
    "36": "Mihon a paina a zak ciangin bang ahi hiam, ci-in a dong hi.",
    "37": "Mite in, “Nazareth khuami Jesu hong pai hi,” a na ci uh hi.",
    "38": "Tua ciangin nakpi takin amah kiko a, “Davidʼ suan Jesu aw, kei hong hehpih in,” a na ci hi.",
    "39": "A mai-a om mite in amah taii uh a, pau kei in, ci-in a kham uh hi. Ahi zongin amah kinakko semsem a, “Davidʼ suanpa aw, kei hong hehpih in,” ci veve hi.",
    "40": "Tua ahih manin Jesu zong khawl a, ama kiangah mittaw pa a kipaipih nadingin thu a pia hi. A gei nai hong tun ciangin Jesu in,",
    "41": "“Bang kong hihsak ding deih na hi hiam?” ci-in a dot ciangin, “Topa aw, khua ka mukik thei nuam hi,” ci-in a dawng hi.",
    "42": "Tua ciangin Jesu in, “Na upna in nang hong damsak khinta hi,” a ci hi.",
    "43": "Amah in zong thakhatin khua mu thei pah a, Jesu zui-in Pasian tungah a lungdamna a ko hi. Mihonpite in zong a muh ciangin a vekpi-un Pasian a phat uh hi."
  }
}