{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 19,
  "verses": {
    "1": "Jerikho khua ah Jesu lut a, a paisuak dingin khua sung a nawk laitakin,",
    "2": "Zakkhias a kici siahdong ukpa khat na om a, amah mihau khat ahi hi.",
    "3": "Amah in Jesu kua hiam cih a muh nadingin hanciam hi; ahi zongin amah mi tuntom khat ahih manin mihon lakah a mu zo kei hi.",
    "4": "Tua ahih manin amah na ma tai a, Jesu a muh theih nadingin a tot nading lampi gei-a theithek kung tungah a na kah hi.",
    "5": "Jesu, tua mun a tun ciangin khuadak to-in ama kiangah, “Zakkhias aw, manlangin hong kum suk in. Na inn ah tu zan kong taam ding hi,” a ci hi.",
    "6": "Tua ahih manin Zakkhias zong hong kum mengmeng a, lungdam mahmah in a inn ah Jesu a tungsak hi.",
    "7": "Hih thu a thei mi khempeuh phun uh a, “Mimawh paʼ inn ah a giak dingin Jesu a pai hi,” a ci uh hi.",
    "8": "Tua ciangin Zakkhias dingin Topa kiangah, “Topa aw, ka neihsa a kim khat mizawngte tungah ka pia ding hi. Mi khatpeuh khemin a na ka laksak leh a zah li-in ka lohkik ding hi,” a ci hi.",
    "9": "Tua ciangin Jesu in ama kiangah, “Tu ni-in hih innkuan in hotkhiatna a ngah hi. Hih mipa pen Abrahamʼ suante khat zong hi lai hi.",
    "10": "Bang hang hiam cih leh a mangthangte a zong ding le a hon khia dingin Mihing Tapa a hong pai ahi hi,” a ci hi.",
    "11": "Jesu pen Jerusalem khua a tung dektak hi a, Pasianʼ Ukna hun hong tung kuan ta ding hi, ci-in mite in zong ngaihsun uh ahih manin, mite in ama thugen a na ngaih laitakun Jesu in amaute kiangah thu gentehna khat gen thuah lai a,",
    "12": "“Khat vei, ulian khat om a, kumpi za a lak khit ciangin a ciahkik dingin gamlapi gamah a pai dingin a ding khia hi.",
    "13": "A dinkhiat ma-in ama nasem mihing sawmte sam a, amaute tungah sum za khat ciat pia-in, ‘Ka om loh sungin hih sumte tawh na siam bangbangun sum na bawl ciat un,’ ci-in a vaikhak hi.",
    "14": "Ahi zongin ama gam mite in hih ulian pa mudah uh ahih manin ama nungah kamtai sawl uh a, ‘Ka kumpi dingun nang kong deih kei uh hi,’ cisak uh hi.",
    "15": "“Ahi zongin hih ulian pa kumpi za ngah sa-in hong tunkik ciangin, sum a ap a nasemte in bangzah ciat a na meetsak uh hiam ci-in a theih nadingin a kiangah a nasemte hong pai nadingun thu a pia hi.",
    "16": "A nasem khat hong pai masa a, ‘Topa aw, nong sum piak za khat tawh tul khat ka meetsak hi,’ hong ci hi.",
    "17": "Amah in, ‘Hoih mahmah hi; nang pen nasem gina na hi hi. Thuneu ah citak na hih manin khuapi sawm na uk ding hi,’ a ci hi.",
    "18": "Tua ciangin a nasem nihna pa hong pai a, ‘Topa aw, nong sum piak za khat tawh za nga ka meetsak hi,’ hong ci hi.",
    "19": "Amah in, ‘Khuapi nga na uk ding hi,’ a ci hi.",
    "20": "Tua ciangin a nasem dang khat hong pai a, ‘Topa aw, hih lai ah na sum za khat om hi. Mainul khat tawh tunin ka seelcip hi.",
    "21": "Nang pen mi sit hak khat na hih manin kong kihta hi. Sum lam lopi-in sum deih pa na hi a, lokho lopi-in an la nuam pa na hi hi,’ a hong ci hi.",
    "22": "A topa in ama kiangah, ‘Nasem gina lopa aw, nangma kampau mah tawh nang na kiman hi. Sum lam lopi-in sum ka deihlam, lokho lopi-in an la nuamin, mi sit hak ka hih lam nong thei hi.",
    "23": "Tua bangin hong thei na hih leh bang hangin sumkholna ah ka sumte na koih lo na hi hiam? Na koih hi lecin, kong tunkik ciangin a pi le a meet kigawm ka ngahkik ding hi,’ a ci hi.",
    "24": "Tua ciangin a kiangah a ding a nasemte kiangah, ‘Ama tung panin a sum za khat la unla, sum tul khat a nei nasem pa tungah pia un,’ a ci hi.",
    "25": "Amaute in a topa kiangah, ‘Topa aw, amah in sum tul khat nei khin hi lo ahi hiam?’ a ci uh hi.",
    "26": "A topa in, ‘Keʼn kong cih in ah, a nei sate tungah kipia thuah dinga, ahi zongin a nei lote tung panin them khat a neihsun nangawn kilaksak ding hi.",
    "27": "Tu-in, kumpi dingin kei a hong deih lo ka galte pen hih lai ah hong paipih unla, keima muhna ah that un,’ ci hi,” a ci hi.",
    "28": "Jesu in hih thu teng a gen khit ciangin amah masa-in Jerusalem khua manawhin a paisuak hi.",
    "29": "Oliv Mual tunga a om Bethfage le Bethany khuanai a tun ciangin a nungzuite nih masawlin",
    "30": "amaute kiangah, “Mai-a om khua ah va pai un. A khua sung na lut uh ciangin kuamah a tuan ngei nai lohna la no khat khau a kikhih na mu ding uh hi. A khau sut unla, hih lai ah hong kai un.",
    "31": "Mi khatpeuh in, ‘Bang hangin sut na hi uh hiam?’ hong cih leh, ‘Topa in deih hi,’ ci-in dawng un,” ci-in a vaikhak hi.",
    "32": "Amau tegel zong pai pah uh a, Jesuʼ gen bang teekteek mahin a na om hi.",
    "33": "A la khau a sut laitakun la neite in, “Bang hangin sut na hi uh hiam?” ci-in a dot ciangin,",
    "34": "“Topa in deih hi,” ci-in a dawng uh hi.",
    "35": "Amaute in Jesu kiangah a la paipih uh a, a la no tungah a puan uh phahin Jesu a tuangsak uh hi.",
    "36": "La tungah tuangin Jesu a pai laitakin a lampi tungah mite in a puante uh na phah uh hi.",
    "37": "Jerusalem khua a tun kuan, Oliv Mual a lam suk tuah a kipatna panin Jesuʼ nung a zui mihonpite khempeuh in amau muh sa nalamdang liante hangin, nakpi takin a gingin Pasianʼ tungah lungdamna ko-in amah phat ding kipan uh a,",
    "38": "“Pasian in Topaʼ tangin a hong pai kumpipa, thupha pia tahen. Vantungah nopna om henla, Pasianʼ min thang tahen,” ci-in a awng uh hi.",
    "39": "Tua ciangin mihon lak panin Farisi mi pawl khat in Jesu kiangah, “Sia aw, hih bangin a awng na nung hong zuite kham in,” a cih ciangin",
    "40": "Jesu in, “Keʼn kong cih in ah, hih mite in hong phat loin khawl ta le-uh zong, hih lamdung a suangte in phatin awng veve ding uh hi,” ci-in a dawng hi.",
    "41": "Jerusalem khua hong nai semsem a, a khuapi a muh ciangin Jesu in tamlawh a,",
    "42": "“Nopsak tawntung theih nading bang kisam hiam, ci-in tu ni-in thei lecin ut mahmah ing. Ahi zongin nang na theithei kei hi.",
    "43": "Na kimkot ah na galte in a panmun ding uh hong to-in, hong umcihin hong nehcih hun hong tung ding hi.",
    "44": "Nang le na kulh sunga om mi khempeuh hong sumai ding uh a, a omna ngei munah suang khat zong om nawn lo ding hi. Hih bang a pianna pen nang a hu dingin Pasian hong pai lam na phawk lohna hang ahi hi,” a ci hi.",
    "45": "Tua ciangin biakinn sungah Jesu lutin a sunga om sumbukte hawlkhiat ding kipan a,",
    "46": "“‘Ka inn pen thungetna inn kici ding hi,’ ci-in Pasian in a genna thu Lai Siangtho sungah kigelh hi. Ahi zongin note in gutateʼ bukna phualpi na suaksak uh hi,” ci-in amaute kiangah a gen hi.",
    "47": "Jesu in nisimin biakinn sungah thu a hilh hi. Siampi liante, Thukham hilh siate le upate in amah that nuam uh hi;",
    "48": "ahi zongin mi khempeuh in a thugente mal khat zong khahsuah nuam loin a thu ngai tawntung uh ahih manin a suktheih nading uh a hun om thei lo hi."
  }
}