{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "Tua hun laitakin gam tampi a uk Sisar Augustas in ama ukna gam sung mi a phazah a kitheih nadingin mi khempeuh min sazian a kilak nadingin thu a pia hi.",
    "2": "Kuirinias in Syria gam a uk sawn hun laitakin hih bangin mi phazah kisimna thu hong piang hi.",
    "3": "Tua ahih manin amau khua ciatah min pia dingin mi khempeuh a pai uh hi.",
    "4": "Josef zong Davidʼ suante khat ahih manin Galilee gam sung Nazareth khua panin Davidʼ suahna khua ahi Judea gam Bethlehem khua ah a pai hi.",
    "5": "Tua bangin min sazian kikhumsak dingin a pai ciangin teenpih dingin zuthawl a piak sa a lawmnu Mary tawh a pai khawm uh hi. A lawmnu naupaii hi a,",
    "6": "Bethlehem khua ah a tam sungun a nausuah ding hun hong tung hi.",
    "7": "Zintun nading mun dang khempeuh mi dim khinta ahih manin ganbuk ah tung uh a, a tacil ahi ta pasal khat nei-in, puan tawh tunin gan annekna kuang sungah a sial hi.",
    "8": "Tua hun laitakin gamlak ah a tuuhonte a giah pih tuucing pawl khat a om uh hi.",
    "9": "Amaute kiangah Topaʼ vantungmi khat hong kilang a, Topaʼ minthanna vang in amaute hong taan ahih manin a lau mahmah uh hi.",
    "10": "Ahi zongin vantungmi in, “Lau kei un. Mi khempeuh a lungdamsak ding thu thak hoih khat note ading ka hong puak hi.",
    "11": "Tu ni-in David khuapi sungah, note a hong hon khia ding Khris Topa a suak hi.",
    "12": "Amah na theih nading uh a lim hih bang hi ding hi: Puan tawh kitun naungek khat, gan annekna kuang sungah a kisial na mu ding uh hi,” a ci hi.",
    "13": "Tua khit phetin tua vantungmi tawh vantung mihonpite thakhatin hong omin Pasian phatna la sa uh a,",
    "14": "“Van a sang belna ah a om Pasianʼ min thang henla, ama pahtak leitung mite tungah nopna om tahen,” a ci uh hi.",
    "15": "Vantung mite vantungah a ciahkik khit uh ciangin tuucingte in, “Bethlehem khua ah pai-in, Topaʼ hong gen hih thupiang va en ni,” a kici uh hi.",
    "16": "Amaute nawhpai mahmah uh a, Mary le Josef le gan annekna kuang sungah a kisial naungek a mu pah uh hi.",
    "17": "Tua bangin naungek a muh uh ciangin, vantungmi in amaute kiangah hih naungek tawh kisai thu a gente a gen sawn uh hi.",
    "18": "Hih tuucingteʼ thugen a za mi khempeuh in lamdang a sa uh hi.",
    "19": "Mary in ahihleh a lungsimah hih thute ciamtehin a ngaih sunsun hi.",
    "20": "Tuucingte zong ciahkik uh a, amaute tungah a kigen sa bangin a zak sa le a muh sa uh thute hangin Pasianʼ min a phat uh hi.",
    "21": "Naungek a vun a ki-at ni hun nipikal khat a cin khit ciangin, amah a kipaii ma-in a min dingin vantungmi in a piak sa ahi Jesu, a min dingin a phuak uh hi.",
    "22": "Moses Thukham sungah a kigelhna tawh kizui-in Josef le Mary a kisiansuah ding uh hun hong tung hi. Tua ahih manin Topa tungah naungek a ap dingin Jerusalem ah a paipih uh hi.",
    "23": "Bang hang hiam cih leh Topaʼ Thukham sungah, “Ta pasal masa peuhmah Topa tungah ki-ap ding hi,” ci-in kigelh hi.",
    "24": "Topa Thukham sungah a kigelhna tawh kizui-in biakna-in vakhu nih ahi a, kawl vakhu no nih ahi zongin a pia dingin zong a pai uh ahi hi.",
    "25": "Jerusalem khua sungah Simeon a kici mi khat na om hi. Amah a thuman, a biakna mi mahmah khat hi a, Israel mite a kihotkhiat hun ding a ngakngak mi khat ahi hi. Kha Siangtho in a ompih mi khat hi a,",
    "26": "Topaʼ hong ciam sa Khris a muh matengin a sih loh nading thu zong ama tungah Kha Siangtho in na gen khin hi.",
    "27": "Kha Siangthoʼ makaihna tawh biakinn sungah Simeon a pai hi. A nu le a pate in thukham sunga om ngeina bangin Topa tungah naungek a ap dingin biakinn ah a hong paipih uh ciangin,",
    "28": "Simeon in naungek la-in a ang ah tawi-in Pasianʼ tungah lungdamna ko a,",
    "29": "“Topa aw, na thuciamna tu-in nong tungsak a, na nasem pa keima lungsim nong nuamsak hi.",
    "30": "Ka mit mahmah tawh nong hotkhiatna ka mu khin a,",
    "31": "minam khempeuhʼ muhin nong tungsak a,",
    "32": "Gentail mite in khuavak a muh nading le nangma mi Israel-te a minthan nadingin na vaihawm hi,” a ci hi.",
    "33": "Naungekʼ nu le pate in, hih bangin Simeon in naungekʼ thu a genna a zak uh ciangin lamdang a sa mahmah uh hi.",
    "34": "Tua ciangin Simeon in amaute thupha a piak khit ciangin naungekʼ nu Mary kiangah, “Hih naungek pen, Israel mite sungah mi tampi in siatna a ngah nading le mi tampi in hotkhiatna a ngah nading ahi hi. Mi tampi in hih naungek nial ding uh a,",
    "35": "miteʼ lungsim tawng a kilatna hong hi ding hi. Dahna lungkhamna in namsau hiam bangin nangma lungsim mahmah zong hong sun kham ding hi,” a ci hi.",
    "36": "Tua laitakin Asher minamte sung panin Fanuelʼ tanu Anna minnei kamsang numei khat a om hi. Amah a khangham mahmah khat hi a, a nungak laitakin a neih a pasal tawh kum sagih sung a ten khop khit ciangin,",
    "37": "kum sawm giat le kum li sung meigongin a om ahi hi. Amah pen biakna a nusia ngei lo mi khat hi a, a sun a zanin Pasian bia-in an tangin thu a ngenngen mi khat ahi hi.",
    "38": "Tua bangin Jesu a ki-ap hun laitakin hih kamsangnu hong pai-in Pasian tungah lungdamna ko a, Jerusalem a suahtak nading lamenin a ngak mi khempeuh tungah hih naungekʼ thu a gen hi.",
    "39": "Amaute in Topaʼ Thukham tawh kizui-in hih ding a kisam khempeuh a bawl khit uh ciangin Galilee gam, amau khua Nazareth ah a ciahkik uh hi.",
    "40": "Tua naupang hong khangin hong thahat hi. Lungpilna tawh kidim a, Pasian in thupha a pia hi.",
    "41": "Kum simin Jerusalem khua-a Paisan Pawi a kibawlna ah Jesuʼ nu le pa a pai zel uh ahi hi.",
    "42": "Jesu, kum sawm le kum nih a phak ciangin a ngeina bangin tua pawi ah a thumun a pai uh hi.",
    "43": "Tua pawi vengin a ciahkik uh ciangin Jerusalem khua ah naupang Jesu kinusia kha hi. A nu le a pa in a nusiat lam uh thei lo uh hi.",
    "44": "Amauteʼ hon lak mahah a omomin ngaihsun uh ahih manin ni khat lam pai khin uh a, tua ciangin a lawmte le a tanaute lak khawng a zong pan uh hi.",
    "45": "Amah a muh zawh loh uh ciangin Jerusalem ah kilehkikin a zong uh hi.",
    "46": "A ciah zawh uh a ni thum ni ciangin biakinn sungah amah mu uh a, siate lakah tu-in a thugen uh ngai-in, thu zong dong zelin a om a mu uh hi.",
    "47": "Amah in pilna tawh thu genin a dawnna a za mite khempeuh in lamdang sa mahmah uh hi.",
    "48": "A nu le a pa in a muh uh ciangin lamdang sa uh a, a nu in, “Ka ta aw, bang hangin hong hici bawl na hi hiam? Na pa tawh lungkham mahmah in nang ka hong zong uh hi,” a ci hi.",
    "49": "Jesu in a nu le a pa kiangah, “Bang hangin kei hong zong na hi uh hiam? Ka Paʼ inn sungah ka om ding lamtak thei lo na hi uh hiam?” ci-in a dawng hi.",
    "50": "Ahi zongin bang a cihnopna ahi hiam, ci-in a nu le a pa in thei lo uh hi.",
    "51": "Tua ahih ciangin a nu le a pa zui-in Nazareth khua ah ciahkik a, amauteʼ thu mangin tua lai ah hoihtakin a om hi. A nu in hih thu khempeuh a lungsim sungah ngaih sunsun hi.",
    "52": "Jesu a pumpi le a pilna khang a, ama gamtatna in Pasian le mite a lungkimsak semsem hi."
  }
}