{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 20,
  "verses": {
    "1": "Ni khat, Jesu in biakinn tual sungah mite kiangah thu hilhin, Lungdamna Thu genin a om laitakin, siampi liante, Thukham hilh siate le upate hong pai khawm uh a,",
    "2": "Jesu kiangah, “Kuaʼ thu tawh hih bangin gamta a, kua in thu hong pia ahi hiam, hong gen dih in,” ci-in a dot uh ciangin",
    "3": "Jesu in, “Kei zong thu khat ka hong dong ding hi. Hong gen dih un.",
    "4": "Johanʼ tuiphumna pen Pasianʼ tung panin thu ngah ahi hiam, ahih kei leh mihing tung panin thu ngah ahi hiam?” ci-in a dawng hi.",
    "5": "Tua ciangin amaute khatlekhat kikum uh a, “Pasianʼ tung panin thu ngah hi,” ci lehang, “Bang hangin ama thu um lo na hi uh hiam?” hong ci dinga,",
    "6": "“Mihing tung panin a ngah hi,” ci leuleu lehang, Johan pen kamsang taktak hi, ci-in mi khempeuh in um uh ahih manin suang tawh hong deng lum ding uh hi, a kici uh hi.",
    "7": "Tua ahih manin Johanʼ tuiphumna pen kua thu tawh hiam, cih thei kei ung, ci-in a dawng uh hi.",
    "8": "Tua ciangin Jesu in amaute kiangah, “Hih bangin ka nasepnate kuaʼ thu tawh ka sep hiam cih kei zong kong gen kei ding hi,” a ci hi.",
    "9": "Tua ciangin Jesu in mite kiangah thu gentehna khat gen a, “Mi khat in lo zuanin leenggui suan a, lo khawhlawhte khawhlawh sakin, amah gam dangah pai-in sau veipi a tam hi.",
    "10": "Leenggah min hun a tun ciangin ama ngah zah tang ding a va la dingin lo khawhlawhte kiangah a nasemte khat a sawl hi. Ahi zongin lo khawhlawhte in amah na sat gawp uh a, khut hawmguakin a ciahsak uh hi.",
    "11": "Tua ciangin nasem dang khat sawl leuleu a, lo khawhlawhte in tua pa zong na sat gawpin maizumsak gawp uh a, khut hawmguak mahin a ciahsak uh hi.",
    "12": "Tua ciangin a thum veina dongin a nasem dang khat mah sawl leuleu a, lo khawhlawhte in amah zong na liamsak gawpin na sawn khia uh hi.",
    "13": "Tua ciangin leenggah lo nei pa in, ‘Bang cih ding ka hi hiam? Ka it mahmah ka tapa ka sawl ding hi. Amaute in amah na zahtak bawl kha ding uh hi,’ a ci hi.",
    "14": "Ahi zongin lo khawhlawhte in a tapa a muh uh ciangin khatlekhat in, ‘Hih pa, a gamhluah ding pa ahi hi. Ama gamhluah ding teng i ngah theih nadingin amah that ni,’ a ci uh hi.",
    "15": "Tua ahih manin amaute in lo nawl ah amah sawn khia-in a that uh hi. “Tua ahihleh lo nei pa in hih lo khawhlawhte bang cih ding ahi hiam?",
    "16": "Amah hong pai-in hih lo khawhlawhte that dinga, midangte khawhlawhsak ding hi,” a ci hi. Amaute in hih thu a zak uh ciangin, “Hih bangin piang kei tapeuh hen,” a ci uh hi.",
    "17": "Tua ciangin Jesu in amaute enin, “‘Innlamte in a nilkhiat suang pen innkiu suang bulpi suak khinta hi,’ ci-in Lai Siangtho in a gen pen bang a cihnopna ahi hiam?",
    "18": "Tua suang tungah a kia mi khempeuh kizan gawp dinga, mi khatpeuh tungah tua suang a kiat leh zong deng vui gawp ding hi,” a ci hi.",
    "19": "Jesu in hih thu gentehna a gen pen amaute a cihnopna hi, ci-in Thukham hilh siate le siampi liante in thei uh ahih manin Jesu man pah nuam uh hi; ahi zongin mihonte kihta uh ahih manin man pah ngam lo uh hi.",
    "20": "Tua ahih manin a hunhoih ngakin vil gige uh a, ukna aana a neiteʼ khut sungah Jesu a ap theih nadingun ama kampau tawh a mat nopna-un, lungsim takpi tawh thu dong a va kineihkhem dingin mi pawl khat thukan dingin a cial uh hi.",
    "21": "Hih thukante in Jesu kiangah, “Sia aw, na thuhilhnate le na thugente man mahmah hi. Nang in mi liante zahtak bawl tuan loin, Pasianʼ thu a mantakin na hilhna ka thei uh hi.",
    "22": "Rom Kumpipa Sisarʼ tungah siah i piak ding a kilawm mah ahi hiam, kilawm lo ahi hiam?” ci-in a dong uh hi.",
    "23": "Ahi zongin Jesu in amauʼ ngianbawlna thei ahih manin,",
    "24": "“Sum peek khat hong lak dih un. Hih sum tunga om lim le min kua-aʼ ahi hiam?” a cih ciangin, “Kumpipaʼ lim le min hi,” ci-in a dawng uh hi.",
    "25": "Tua ciangin Jesu in, “Tua ahihleh, Kumpipa aʼ teng Kumpipa tungah na pia unla, Pasian aʼ teng Pasianʼ tungah na pia un,” a ci hi.",
    "26": "Ama kampauna tawh mihon lak panin a mat nadingun thu om thei lo ahih manin ama thudawnna hangin lamdang sa-in a om khikhe uh hi.",
    "27": "Tua ciangin, “Thawhkikna om lo hi,” a ci mi pawl khat Jesu kiangah hong pai uh a,",
    "28": "“Sia aw, Moses in eite adingin ngeina khat hong koihsak a, ‘Mi khat in ta nei loin a zi a sihsan leh, tua a sipaʼ khang a kizop theih nadingin a naupa in tua meigongnu teenpih tahen,’ ci hi.",
    "29": "Khat vei, unau pasal sagih om hi. A u pen in zi nei a, ta nei loin a si hi.",
    "30": "Tua ciangin a naupa in teenpih a,",
    "31": "tua banah a nau sawn in teenpih leuleu hi. Tua bangin a unau sagih dongin teenpih uh a, ta nei lo vive-in a si khin uh hi.",
    "32": "A tawpna ah numei zong hong si hi.",
    "33": "A unau sagih mahin hih nu teenpih ciat khin uh ahih manin thawhkik ni ciangin hih numei pen a kua penʼ zi hi ding ahi hiam?” ci-in a dong uh hi.",
    "34": "Tua ciangin Jesu in, “Tu hun a hih leitung mite in numei le pasal kiteenna nei uh hi.",
    "35": "Ahi zongin sihna panin thokikin a hong tung ding hunah a nungta dingin a kilawm mite in kiteenna cihte nei lo uh hi.",
    "36": "Amaute pen vantungmi tawh kibang uh a, si thei nawn lo uh hi. Sihna panin a thokik khinte ahih manin amaute pen Pasianʼ tate ahi uh hi.",
    "37": "Tua tham loin Moses in zong misite a thawhkikna thu teltakin hong lak hi. Sawlpang kuang thu a genna munah Topa pen, ‘Abraham Pasian, Isaac Pasian, Jakob Pasian,’ ci-in a na gen hi.",
    "38": "Amaute khempeuh hing uh ahih manin, Pasian pen mihingteʼ Pasian hi a, misiteʼ Pasian hi lo hi, a cihnopna ahi hi,” ci-in a dawng hi.",
    "39": "Tua ciangin Thukham hilh siate pawl khat in, “Sia aw, na dawnna hoih mahmah hi,” a ci uh hi.",
    "40": "Tua ahih manin Saddusi mite in thu a dong ngam nawn kei uh hi.",
    "41": "Ahi zongin Jesu in amaute kiangah, “Bang hangin Thukham hilh siate in Khris pen Davidʼ suan hi, ci zenzen ahi uh hiam?",
    "42": "Bang hang hiam cih leh David mahmah in La Bu sungah, ‘Topa in keima Topa tungah thu gen a: Na galte, na khe nuai ah ka koih matengin ka tak lamah tu in,’ ci hi.",
    "44": "David in Khris pen, ‘Topa,’ ci ahih manin bang hangin Khris pen Davidʼ suan hi thei ding ahi hiam?” a ci hi.",
    "45": "Tua ciangin Jesu in mi khempeuh zakin a nungzuite kiangah,",
    "46": "“Thukham hilh siate na bat khak loh nadingun kidawm un. Amaute in puan tualpi silh nuam uh a, mihon lakah a kizahtak hopih ding deihin, kikhopna inn sung le pawi lakah a om uh ciangin ulianteʼ tutna mun hoihte bekah tu nuam uh hi.",
    "47": "Meigong numeite tungah nuamtak sa-in, khemin a neihsa teng uh laksak uh a, mite in mihoih a sak nading uh a deihna-un thu sau pipi a ngen uh hi. Amauʼ kineihkhemna tawh kizui-in a gimthuak ding uh lian zaw ding hi,” a ci hi."
  }
}