{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 21,
  "verses": {
    "1": "Jesu a khuadak leh mihaute in biakinn sumkuang sungah a letsong uh a khiatna,",
    "2": "le a zawng meigong khat in zong sumnen tang nih a khiat a mu hi.",
    "3": "Tua ciangin amah in, “Keʼn kong cih in ah, hih a zawng meigongnu in a dangte khempeuh sangin tam zaw a khia hi.",
    "4": "Bang hang hiam cih leh a dangte in a zat val uh sumte a khia uh ahi hi. Ahi zongin hih numei a zawng mahmah hi napi-in a nuntak nading khempeuh a khia khin ahi hi,” a ci hi.",
    "5": "Mi pawl khat in suang hoih mahmahte tawh kilamin tua biakinn hoihin a thupi mahmahna le Pasian tungah letsong tampi a kipiaknate a gen uh ciangin Jesu in,",
    "6": "“Tu-a na muh uh hih nate khempeuh a siat gawp ding hun hong tung ding hi. Inn lamna-a a kiciang suangte a kithuapin a om nangawn om nawn loin kiphel kek mang ding hi,” a ci hi.",
    "7": "Tua ciangin amaute in, “Cik ciangin hih thu hong piang dinga, hih thu a pian ding ciangin bang lim hong om ding ahi hiam?” ci-in a dot uh ciangin",
    "8": "Jesu in, “Kidawm unla, miʼ khem sa-in ta kei un. Bang hang hiam cih leh keimah a kineih mi tampi hong pai ding uh a, ‘Keimah, Khris ka hi hi; a hun hong tung ta hi,’ hong ci ding uh hi. Tua bang miteʼ nung zui kha kei un.",
    "9": "Gal thu ahi a, gam kilumlet nading thu ahi zongin na zak uh ciangin lau kei un. Hih bang thute a hong piang masa ding mah hi a, ahi zongin bei nading hong nai ta hi, a cihnopna hi nai lo hi,” a ci hi.",
    "10": "Tua ciangin Jesu in a thugen zom lai a, “Gam khat le gam khat hong kido-in, kumpi khat le kumpi khat hong kido ding hi.",
    "11": "Mun khempeuh ah nakpi takin zin hong liingin, kialpi le pulnatna zong hong tung ding hi. A kihtakhuai a tuamtuamte le lim lian pipi vanah hong kilang ding hi.",
    "12": "Ahi zongin hihte khempeuh hong pian ma-in keima hangin note hong kimanin hong kibawlsia ding hi. Kikhopna innte ah thusitna thuakin thong ah khiat dingin hong ki-ap dinga, ukpite le kumpite mai ah hong kipaipih ding hi.",
    "13": "Hih hunsung pen note in Lungdamna Thu na gen theih nading uh hunhoih ahi hi.",
    "14": "Tua hun ciangin eite in bangci gen ding cih lunghihmawhin nei kei un.",
    "15": "Bang hang hiam cih leh tua hun ciangin noteʼ gen ding thu le pilna kong guan dinga, na galte uh khat beek in noteʼ thugen hong nial zo loin, zong hong sel zo lo ding uh hi.",
    "16": "Na nu na pate, na sanggamte, na behte le na lawmte mahmah un note hong khia dinga, note pawl khat in thahna na thuak ding uh hi.",
    "17": "Mi khempeuh in keima hangin note hong mudah ding uh hi.",
    "18": "Ahi zongin na samzang khat nangawn uh mangthang lo ding hi.",
    "19": "Hih bangin thuak zo le-uhcin nuntakna taktak ngah ding na hih manun kip takin om un.",
    "20": "“Galkapte in Jerusalem khuapi a umcihna na muh uh ciangin tua khuapi a siat nading nai ta hi, ci-in na thei ding uh hi.",
    "21": "Tua ciangin Judea gam sunga omte mual tungah tai un. Jerusalem khua sunga omte zong tai khia unla, gam sung khua neu-a om mite, Jerusalem khua sungah lut nawn kei un.",
    "22": "Bang hang hiam cih leh Lai Siangtho sungah a kigelh mah bangin, ‘Gim Piak Ni,’ ahi hi.",
    "23": "Tua huna naupaiite le naungek neite adingin haksa mahmah ding hi. Hih leitungah gimna lianpi hong tung dinga, Pasian in hih mite gim a pia ding hi.",
    "24": "Mi pawl khat, namsau tawh kithat dinga, pawl khat, galmatin gam dangah kiciah pih ding hi. Tua ciangin Gentail miteʼ uk hun a bei matengin Jerusalem khuapi a siacipin om ding hi.",
    "25": "“Ni, kha le aksite tungah lim hong om ding hi. Tuipi ging le tuihual liante kihtakna hangin leitung mi khempeuh lau-in lunggim ding uh hi.",
    "26": "Leitungah tu-in bang hong piang ding, ci-in a ngaihsut kawmun mite lau-in sibup ding uh hi. Vantung a om nate a pai ngei bangin pai nawn loin lampial mangkhin ding uh hi.",
    "27": "Tua ciangin Mihing Tapa hong kilang dinga, minthanna le vangliatna tawh meii lakah hong pai ding hi.",
    "28": "Hih thute a pian ding hong kipat ciangin, note hong kihotkhiat ding hun hong nai ta ahih manin, dingin nuamna lungsim tawh khuadak un,” a ci hi.",
    "29": "Tua ciangin Jesu in amaute kiangah thu gentehna khat gen a, “Theikung a kipan singkung khempeuh en dih un.",
    "30": "A teh hong no na muh uh ciangin khuakhal hong nai ta hi, ci-in na thei uh hi.",
    "31": "Tua mah bangin hih thute hong piang na muh uh ciangin Pasianʼ Ukna hun hong tung ta ding hi, ci-in na thei ding uh hi.",
    "32": "Hih lai-a om mite a sih khit ma-in hih thute hong piang ding ahihna phawk un.",
    "33": "Vanlelei a mangthang zongin ka thugente maimang ngei lo ding hi.",
    "34": "“Limtakin kidawm un. Thakhat thu-in tua Ni hong tung kha ding ahih manin zune anne le leitung nuntakna lunghimawhin thamang kei un.",
    "35": "Theih kholh lohin thang kisai bangin leitung mi khempeuh tungah hih thu hong piang vat ding hi.",
    "36": "Hih thupiang khempeuh thuak zawh nading thahatna na neih nading uh le Mihing Tapa mai ah na din theih nadingun a tawntungin thu ngenin vil niloh un,” a ci hi.",
    "37": "Tua sungteng nisimin Jesu in biakinn ah thu hilh a, nitak ciangin pai khia-in Oliv Mual tungah a giak zel hi.",
    "38": "Ama thuhilhna a ngai dingin mi khempeuh zingsang simin biakinn ah hong pai baih uh hi."
  }
}