{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 22,
  "verses": {
    "1": "Tu-in Paisan Pawi a kici Silngo Sawh loh Anlum Pawi hun hong nai ta hi.",
    "2": "Siampi liante le Thukham hilh siate in mihonpite kihta uh ahih manin kuama theih lohin Jesu a kithah theih nading lampi a zong uh hi.",
    "3": "Tua ciangin sawm le nihte sung panin Iskariot tapa Judas sungah Satan hong lut hi.",
    "4": "Tua ahih manin Judas va paikhia a, siampi liante le biakinn cing palik maangte tawh va kiho uh a, amauteʼ khut sungah Jesu a piak theih nading zia a kikum uh hi.",
    "5": "Amaute na nuam mahmah uh a, sum tawh guaih dingin thuciam a na pia uh hi.",
    "6": "Judas zong thukim a, mihonteʼ theih lohin amauteʼ khut sungah Jesu a piak theih nading lampi zon ding a kipan pah hi.",
    "7": "Tua ciangin Silngo Sawh loh Anlum Pawi hun sungin Paisan Pawi an-a nek ding tuuno gawh ni hun hong tung hi.",
    "8": "Jesu in Peter le Johan kiangah, “Va pai unla, eiteʼ Paisan Pawi annek ding va vaihawm un,” ci-in a sawl hi.",
    "9": "“Koi lai ah va bawl le ung hong deih na hi hiam?” ci-in a dong uh hi.",
    "10": "Amah in, “Jerusalem khua sung na lut uh ciangin tuibeel a pua pasal khat na mu ding uh hi. Ama lutna inn ah zui unla,",
    "11": "a innteek pa kiangah, ‘Siapa in: Ka nungzuite tawh Paisan Pawi an ka nek theih nading uh inn dei koi lai hiam, ci hi,’ ci-in va dong un.",
    "12": "Amah in a baih sa-in a na kikoih sa inn dei tungnung a zai khat hong lak ding hi. Tua lai ah a kisam khempeuh a baih sa-in na koih un,” a ci hi.",
    "13": "Amau tegel zong pai uh a, Jesuʼ gen sa bang teekteekin va mu uh a, tua lai ah Paisan Pawi annek ding a bawl uh hi.",
    "14": "A hun a tun ciangin Jesu zong sawltakte tawh sabuai ah a tu hi.",
    "15": "Tua ciangin Jesu in amaute kiangah, “Sihna ka thuak ma-in note tawh hih Paisan Pawi an i nekkhop ding ka ut mahmah khat ahi hi.",
    "16": "A mantakin kong genin ah, Pasianʼ Ukna sungah a cingtaak Paisan Pawi hun hong tun mateng, Paisan Pawi an ka ne ngei nawn kei ding hi,” a ci hi.",
    "17": "Tua ciangin Jesu in a hai sang a, Pasianʼ tungah lungdamna a koh khit ciangin, “Hih hai hong sang unla, na vekpi-un na gual dawn un.",
    "18": "Bang hang hiam cih leh Pasianʼ Ukna hun hong tun mateng, tu a kipanin leenggahzu ka dawn nawn kei ding hi,” a ci hi.",
    "19": "Tua ciangin anlum la-in Pasian tungah lungdamna a koh khit ciangin amaute tungah pia a, “Hih pen note adingin a hong kipia keima pumpi ahi hi. Keimah nong phawk nadingun na ne un,” a ci hi.",
    "20": "Tua mah bangin an a nek khit uh ciangin amaute tungah hai pia a, “Hih leenggahzu pen note adingin a luang khia, Pasianʼ thuciamna thak a kipsak ka sisan ahi hi.",
    "21": "Ahi zongin kei hong lehhek ding paʼ khut in sabuai ah kei tawh an a sawk khawmna thu thei un.",
    "22": "Bang hang hiam cih leh Pasianʼ seh sa bangin Mihing Tapa si dinga, ahi zongin amah a lehhek pa in gimna thuak ding hi,” a ci hi.",
    "23": "Tua ciangin hih bangin a gamta ding eite lakah kua hi ding ihi hiam, ci-in amaute khatlekhat a kidong uh hi.",
    "24": "Nungzuite lakah kua a lian penin kingaihsun ding, ci-in kiseelna thu hong piang hi.",
    "25": "Tua ciangin Jesu in amaute kiangah, “Gentail mi hih leitung kumpite in a mite uh tungah ukna aana zang uh a, tua bangin mi a uk Gentail-te in amaute pen, ‘Miteʼ nopsak nadingin nasemte,’ a kicih ding deih lai uh hi.",
    "26": "Ahi zongin note lakah tua bang hi lo ding hi; a lian pen pa a neu pen bangin om dinga, a makai pen pa a nungzui nunung pen bangin om ding hi.",
    "27": "An ne dingin sabuai ah a tupa le an a pia pa kua lian zaw ahi hiam? An ne dingin a tupa lian zaw mah hi. Ahi zongin kei pen note lakah an pia-in na a sem pa bangin ka hong om hi.",
    "28": "“Gimna ka thuak sung khempeuh note in kei nong ompih uh hi.",
    "29": "Ka Pa in uk nading aana kei tungah hong piak mah bangin kei zong note tungah kong pia ding hi.",
    "30": "Keima Ukna sungah an ne tui dawnin sabuai kiimah na tu ding uh a, Israel minam sawm le nihte tungah thu a khen dingin thukhenna tokhom tungah na tu ding uh hi,” a ci hi.",
    "31": "Tua ciangin Jesu in, “Simon, Simon aw, lokho pa in buhhum a haih bangin note khempeuh hong ze-et nadingin Satan in thu a ngah khitna thu phawk in.",
    "32": "Ahi zongin, Simon aw, na upna na khahsuah loh nadingin nang adingin thu kong ngetsak khin hi. Kei kiangah nong kiheikik ciangin nungzui na lawmte na hanthawn in,” a ci hi.",
    "33": "Tua ciangin Peter in, “Topa aw, nang tawh thong a kia khawm ding le a si khawm dingin a kiging sa-in ka om hi,” ci-in a gen hi.",
    "34": "Tua ciangin Jesu in, “Peter aw, keʼn a mantakin kong genin ah, ‘Amah ka thei kei hi,’ ci-in thum vei nong nial khit matengin tu ni-in ak khuang lo ding hi,” a ci hi.",
    "35": "Tua ciangin Jesu in amaute kiangah, “Note in sumbawm, ip le khedap keng loin kong sawlkhiat lai-in kitangsapna na nei uh hiam?” ci-in a dot ciangin, “Bangmah ka kitangsapna uh om lo hi,” ci-in a dawng uh hi.",
    "36": "Tua ciangin Jesu in, “Ahi zongin, tu-in ahihleh, sumbawm ahi a, ip ahi zongin a neite in keng unla, namsau a nei lo peuhmah in na puansilh uh zuak unla khat lei un.",
    "37": "Bang hangin hih bangin hong gen ka hi hiam cih leh, Lai Siangtho in, ‘Mawhneite lakah amah kihelsak hi,’ ci-in keima thu a genna pen hong tung ding hi,” a ci hi.",
    "38": "Amaute in, “Topa aw, en in; hih lai ah namsau nih om hi,” ci-in a gen uh ciangin Jesu in, “Tua ahihleh pha zo hi,” ci-in a dawng hi.",
    "39": "Tua ciangin Jesu a pai ngei zel bangin, khua sung nusia-in Oliv Mual tungah pai a, a nungzuite in zong a zui uh hi.",
    "40": "Ama pai nopna mun a tun ciangin amaute kiangah, “Ze-etna na tuah khak loh nadingun thu ngen un,” ci-in a gen hi.",
    "41": "Tua ciangin amaute kiang panin suanglot khat tan bang pai lai a, khukdinin thu ngen a,",
    "42": "“Pa aw, nangma ngaihsutna bang ahih khak leh hih ka thuak ding gimna tawh hong kipelhsak in. Ahi zongin kei deihna bang hi loin nangma deihna bang hi tahen,” a ci hi.",
    "43": "Tua ciangin vantung panin ama kiangah vantungmi khat hong pai a, Jesuʼ tha a hatsak hi.",
    "44": "Lunggim mahmah ahih manin nakpi takin thu ngen semsem a, leilak a si mal gol taak bangin a khua-ul a taak hi.",
    "45": "A thungetna panin dingin a nungzuite kiangah paikik a, amaute a dahna hangun gimin ihmu-in a om a mu hi.",
    "46": "Jesu in, “Bang hangin ihmu na hi uh hiam? Tho unla ze-etna ah na puk khak loh nadingun thu ngen un,” a ci hi.",
    "47": "Tua bangin thu a gen laitakin mihonpi khat hong pai a, sawm le nihte sung panin Judas a kici mipa hong makai-in Jesu a nam dingin hong naih hi.",
    "48": "Ahi zongin Jesu in ama kiangah, “Judas aw, napna tawh Mihing Tapa lehhek na hi hiam?” a na ci hi.",
    "49": "Jesuʼ kiim a om mite in a thupiang ding a muh ciangun, “Topa aw, ka namsau uh tawh ka sat ding uh hiam?” a ci uh hi.",
    "50": "Amaute khat in siampi lianpen paʼ nasem pa sat a, a taklam bil a sat khia hi.",
    "51": "Ahi zongin Jesu in, “Tua bangin gamta nawn kei un,” ci-in a mipaʼ bil lawnsakin a damsak hi.",
    "52": "Tua ciangin Jesu in amah a man dingin a hong pai siampi liante, biakinn cing palik maangte le upate kiangah, “Namsau le molhtum tawh kei hih dingin nong kuan nadingun kei pen gal le sa ka hi hiam?",
    "53": "Nisimin biakinn ah note tawh ka om khawm a, bangmah nong cih kei uh hi. Ahi zongin hih hun pen nomauʼ hun hi a, khuamial sung a uk Satanʼ vangliat hunsung ahi hi,” a ci hi.",
    "54": "Tua ciangin Jesu manin paikhiatpih uh a, siampi lianpen paʼ inn a tunpih uh hi. Peter in zong a kihalin nungzuih hi.",
    "55": "Inntual ah meiphual kicih a, tua meiphual kiim a tute lakah Peter zong a kihel hi.",
    "56": "Mei awi-a omte lakah Peter a om lam, nasem numei khat in a muh ciangin limtakin Peter en a, “Hih pa zong Jesu tawh a kikhawlte khat hi,” a ci hi.",
    "57": "Ahi zongin Peter in, “Ka nau aw, amah ka thei kei hi,” ci-in a nial hi.",
    "58": "Tua khit a sawt loin midang khat in amah hong mu leuleu a, “Nang zong amaute tawh pawl khat na hi hi,” a ci hi. Ahi zongin Peter in, “Lawm aw, ka hi kei hi,” a ci hi.",
    "59": "Tua khit nai lang bang ding ciangin midang khat in, “Hih mipa Galilee mi ahih manin amah zong Jesu tawh a kipawlte hi taktak hi,” hong ci teitei hi.",
    "60": "Ahi zongin Peter in, “Lawm aw, na thugen ka thei kei hi,” ci-in a dawng hi. Tua bangin a pau laitakin thakhatin ak hong khuang hi.",
    "61": "Jesu zong kihei-in Peter hong en a, “Tu ni-in ak a khuan ma-in thum vei nong nial ding hi,” ci-in Topaʼ kampauna thu Peter in hong phawk vat hi.",
    "62": "Tua ciangin Peter pai khia-in nakpi takin a kap hi.",
    "63": "Jesu a cingte in simmawh bawlin a sat uh hi.",
    "64": "Puan tawh a mit tuamsak uh a, “Kuaʼn hong sat ahi hiam, thei dih in,” a ci uh hi.",
    "65": "Amah simmawh bawlna kam tampi a pau uh hi.",
    "66": "Khua a vak ciangin upate, siampi liante le Thukham hilh siate hong kikhawm uh a, uliante mai ah Jesu hong kipaipih hi.",
    "67": "Amaute in, “Khris na hi hiam, hong gen in,” ci-in a dot uh ciangin Jesu in, “Kong gen hangin nong um kei ding uh a,",
    "68": "thu kong dot hangin zong nong dawng kei ding uh hi.",
    "69": "Ahi zongin tu a kipanin a Vanglian Pasianʼ tak lamah Mihing Tapa tu ding hi,” ci-in a dawng hi.",
    "70": "Tua ciangin a vekpi-un, “Tua ahihleh Pasianʼ Tapa na hi hiam?” a cih uh ciangin, “Pasianʼ Tapa hi, nong ci uh hi,” ci-in a dawng hi.",
    "71": "Tua ciangin amaute in, “Thudang bangmah kisam nawn lo hi. Ama kam mahmah panin i za khinta hi,” a ci uh hi."
  }
}