{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 23,
  "verses": {
    "1": "Tua ciangin a vekpi-in ding khia uh a, Pilat mai ah a paipih uh hi.",
    "2": "Tua lai panin amah mawh zon ding kipan uh a, “Hih mipa in ka mipihte uh lam khialsakin, kumpipa tungah siah piak loh dingin thu gen a, a mahmah zong Khris ahi kumpi khat ahihna a kigenna zong ka za uh hi,” a ci uh hi.",
    "3": "Tua ciangin Pilat in, “Nang, Jew miteʼ kumpipa na hi hiam?” ci-in a dot ciangin, “Nang zong tua mah nong ci hi,” ci-in a dawng hi.",
    "4": "Tua ciangin Pilat in siampi liante le mihonte kiangah, “Hih mipa mawhsak nading thu bangmah ka mu kei hi,” a ci hi.",
    "5": "Ahi zongin amaute in nawhsa takin nak pau semsem uh a, “Amah in mite a buai nadingin thu hilh a, Galilee gam pan hong kipanin Judea gam sung khempeuh ah hong hilh a, tu-in hih lai mun hong tung ta hi,” a ci uh hi.",
    "6": "Pilat in hih thu a zak ciangin, “Hih mipa Galilee mi ahi hiam?” ci-in a dong hi.",
    "7": "Jesu pen Herodʼ ukna sung mi ahih lam a theih ciangin, tua laitakin Herod mah zong Jerusalem ah om ahih manin ama kiangah a paisak hi.",
    "8": "Herod in Jesuʼ thu zaza a, amah a muhnop sawt mahmah khinta ahih manin Jesu a muh ciangin a nuam mahmah hi. Jesu in nalamdang a bawlte a mu dingin kilamen hi.",
    "9": "Tua ahih manin Herod in thu tampi tak dong a, ahi zongin Jesu in kam khat beek dawng lo hi.",
    "10": "Siampi liante le Thukham hilh siate in hong neh uh a, Jesu mawhsakna thu nakpi takin hong gen uh hi.",
    "11": "Tua ciangin Herod le galkapte in Jesu zahko-in simmawh bawl uh a, kumpi puan tualpi a silhsak khit uh ciangin Pilat kiangah a puakkik uh hi.",
    "12": "Hih hun ma-in Herod le Pilat kilem loin kigal bawl uh a, ahi zongin tua ni mahmah in amau tegel kilem kikin kipawl bawl uh hi.",
    "13": "Pilat in zong siampi liante, upate le mihonpite sam khawmin,",
    "14": "amaute kiangah, “Hih mipa in i mipihte lam khialsak hi, ci-in mawhsakin kei kiangah nong paipih uh hi. Note khempeuh mai mahah amah thu ka sit a, amah na mawhsakna uh thute khat beek ah a mawhna ka mu kei hi.",
    "15": "Tua mah bangin Herod in zong ama mawhna mu lo a, eite kiangah amah hong puakkik hi. Hih mipa in sihna a thuak nadingin ama gamtatna bangmah om lo hi.",
    "16": "Tua ahih manin amah satna tawh thuhilhin ka khah ding hi,” a ci hi.",
    "17": "(Paisan Pawi hun simin Pilat in amauteʼ deih thong kia khat a khah ding ahi hi.)",
    "18": "Tua ciangin mihon khempeuh kiko uh a, “Amah that in! Barabbas hong khahsak in!” a ci uh hi.",
    "19": "Barabbas pen khua sungah mi a buaisakna hang le mi a thahna hangin thong sungah a kikhum ahi hi.",
    "20": "Pilat in Jesu khah nuam ahih manin mihonpite tungah khatvei a genkik hi.",
    "21": "Ahi zongin mihonpite in, “Singlamteh tungah that in, singlamteh tungah that in,” ci-in a kiko uh hi.",
    "22": "Tua ciangin amaute tungah a thum veina thu gen a, “Amah in bang mawhna bawl ahi hiam? Sihna a thuak nadingin ama gamtatna bangmah ka mu kei hi. Tua ahih manin amah satin ka khah ding hi,” a ci hi.",
    "23": "Ahi zongin a aw neihzah uh tawh amaute awng semsem uh a, singlamteh tungah Jesu a thah nading gen uh ahih manin a tawpna ah a zo uh hi.",
    "24": "Tua ahih manin amauteʼ ngetna bangin piak dingin Pilat in thu a khen hi.",
    "25": "Mi buaisakna le mi thahna hangin thong sungah a kikhia mipa amauʼ ngetna bangin khah a, amauʼ deihna bangin a bawl dingun Jesu a pia khia hi.",
    "26": "Tua ciangin amaute in Jesu paikhiatpih uh a, gam sung panin khuapi sungah a hong pai, Sairin khuami Simon a kici mi khat tawh a kituak uh hi. Amaute in tua pa man pah uh a, a singlamteh suanin Jesuʼ nung zui-in a puasak uh hi.",
    "27": "Jesuʼ nung zui-in mi tampi tak pai uh a, tuate lakah Jesu kahin a tamlawh numei pawl khat zong a kihel hi.",
    "28": "Jesu zong amaute lamah kihei a, “Jerusalem khua numeite aw, kei hong kah kei unla, note le na tate uh adingin kap un.",
    "29": "Bang hang hiam cih leh mite in, ‘Ta a nei ngei lo, naungek nawi a teepsak ngei lo numei ciingte mi hampha mahmah ahi hi,’ a cih hun hong tung ding hi.",
    "30": "Tua hun hong tun ciangin mite in, ‘Mual lian mual neute in hong cipnelhin a si khin hi lehang ut zaw hang,’ ci ding uh hi.",
    "31": "Singkung hing bang ahi kei tungah hih bangin hong bawl uh ahihleh singkung keu bang ahi note tungah hong nak hih zaw kan ding uh hi lo ahi hiam?” a ci hi.",
    "32": "Mi that ahi, thong a kikhum mi nih zong, Jesu tawh thah khawm dingin a paipih uh hi.",
    "33": "“Lutang Guh,” a kicihna mun a tun uh ciangin singlamteh tungah Jesu kilhcip uh a, tua mi that mi nihte zong, Jesuʼ tak lamah khat, a veilamah khat kilhcip uh hi.",
    "34": "Ahi zongin Jesu in, “Pa aw, amaute in bang hih ihi hiam cih thei lo uh ahih manin a mawhna uh na maisak in,” a ci hi. Tua ciangin amauʼ ngah ding ciat a theih nadingun aisanin a puante a hawm uh hi.",
    "35": "Jew mi upate in Jesu zahko-in, “Amah in midangte hon khia hi. Pasian teel sa Khris ahih takpi leh amah le amah kihon khia tahen,” ci-in a simmawh bawl laitakun tua lai-a ding mite in a enen uh hi.",
    "36": "Galkapte in zong zahpih bawl uh a, a kiangah hong pai-in leenggahzu thuk pia uh a,",
    "37": "“Jew Miteʼ Kumpipa na hih takpi leh nang le nang kihon khia in,” a ci uh hi.",
    "38": "“Jew Miteʼ Kumpipa hi,” ci-in a kigelh lai zong ama tung sanah kisuang hi.",
    "39": "Amah tawh a kikhai khawm mi that pa khat in zong Jesu zahko a, “Nang Khris hi lo na hi hiam? Nangmah kihon khia inla, tua ciangin kote zong hong hon khia in,” a ci hi.",
    "40": "Ahi zongin a khat pa in a lawmpa taii a, “Pasian nangawn kihta lo na hi hiam? I vekpi-in gim hong kipiakna kibang kim hi.",
    "41": "Ei tegel pen i gamtatna tawh kizui-in thu hong kikhen ahih manin ahi ding mah ahi hi. Ahi zongin amah in khialhna bangmah nei lo hi,” a cih khit ciangin",
    "42": "Jesu kiangah, “Jesu aw, Kumpi-in nong pai ciangin kei zong hong phawk in,” a ci hi.",
    "43": "Jesu in ama kiangah, “A mantakin keʼn kong cih in ah: Tu ni-in Paradais ah kei tawh na om khawm ding hi,” a ci hi.",
    "44": "Tua hun laitak pen sunkim nai sawm le nih pawl hi a, ni mial ahih manin nitak lam nai thum ciang dong leitung khempeuh ah khua mial a,",
    "45": "tua hun sungin biakinn sung dalna puan kikekin phel nih a suak hi.",
    "46": "Tua ciangin nakpi takin Jesu kiko a, “Pa aw, nangma khut sungah keimah kong ki-ap hi,” a cih khit ciangin a si ta hi.",
    "47": "Galkap mangpa in hih thupiang a muh ciangin Pasian phat a, “Hih pa, mihoih taktak khat ahi hi,” a ci hi.",
    "48": "Hih thute a en dingin a hong pai mihonpite in a thupiang teng a muh uh ciangin dahin dip hum sa-in a ciah uh hi.",
    "49": "Galilee gam panin Jesu a hong zui amah a thei ngei mite le numeite in gal et uh ahih manin a thupiang khempeuh a thei uh hi.",
    "50": "Tua laitakin Josef a kici mi khat om a, Judea gam sunga om Arimathea khuami ahi hi. Amah pen mihoih, a zahtakhuai mi khat hi a, Pasianʼ Uk ding hun lamenin a ngakngak mi khat ahi hi. Amah pen ulian thu vaihawm sunga kihel hi a, ahi zongin a lawmteʼ vaihawmna le a nasepnate uh thukimpih lo hi.",
    "52": "Hih mipa Pilat kiangah va pai-in Jesuʼ luang a ngen hi.",
    "53": "Tua ciangin Jesuʼ luang la suk a, puan kang tawh a tun khit ciangin kuamah a kivui ngei nai lohna suang kikhuak hankhuk sungah a vui hi.",
    "54": "Tua ni pen nipi zawh ni nga ni hi a, Sabbath ni hong hi dektak ta hi.",
    "55": "Galilee gam panin a hong zui numeite in zong a kivuina ah zui uh ahih manin a han phual le a luang kisial zia khempeuh zong a mu uh hi.",
    "56": "Tua ciangin amaute ciah uh a, Jesuʼ luang a nuh dingun paknamtui le sathau a bawl khol uh hi. Thukham zui-in Sabbath ni tawlnga-in a om uh hi."
  }
}