{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "Nipi ni zingsang tungin numeite in a bawl sa uh paknamtui tawi-in hanah va pai uh hi.",
    "2": "Han phual a tun uh ciangin hankhuk hukna suang a kilik khia mu uh ahih manin",
    "3": "a sungah tum pah uh a, ahi zongin Topa Jesuʼ luang na om lo hi.",
    "4": "Amaute in lamdang sa-in a om laitakun amaute gei ah puan pak a silh mi nih hong ding vat uh hi.",
    "5": "Numeite lau mahmah uh ahih manin lei lam nga-in kuncip uh hi. Tua mi nihte in, “Bang hangin misite lakah mihing zong na hi uh hiam?",
    "6": "Hih lai ah om nawn lo hi; kithosak zo hi. Galilee gamah a om lai-in note kiangah thu hong genin,",
    "7": "‘Mawhnei miteʼ khut sungah Mihing Tapa kipia dinga, singlamteh tungah kithatin, a ni thum ni-in hingkik ding hi,’ a cih thute phawk un,” a ci uh hi.",
    "8": "Tua ciangin amaute in Jesuʼ thugente phawkkik uh a,",
    "9": "han panin ciahkikin, nungzui sawm le khatte le midangte kiangah hih thute a gen uh hi.",
    "10": "Sawltakte kiangah hih thu a gen numeite pen Magdala khuami Mary, Joanna, Jamesʼ nu Mary le numei dangte ahi uh hi.",
    "11": "Ahi zongin hih numeiteʼ thugen pen thu phuahtawm bangin ngaihsun uh a, um lo uh hi.",
    "12": "Ahi zongin Peter dingin hanah va tai a, han sung a et suk ciangin a kitunna puan bek na om hi. Tua ciangin amah in zong tua thupiang lamdang sa-in inn ah a ciahkik hi.",
    "13": "Tua ni mahin, Jesuʼ thu a zui mi nih, Jerusalem khua panin tai sagih bang a gamla Emmaus kici khua ah a pai uh hi.",
    "14": "A paikawmun hih thupiangte kikumkum uh hi.",
    "15": "Tua bangin kiho-in thu kikumin a om laitakun Jesu mahmah in hong naihin amaute tawh hong tonkhawm hi.",
    "16": "Amau tegel in a muh hangun Jesu ahih lam thei lo uh hi.",
    "17": "Jesu in, “Na lam paikawmun bang gengen na hi uh hiam?” ci-in a dong hi. Amau tegel zong din khawl pah uh a, a maisuah uh dahmai mahmah lai hi.",
    "18": "Tua ciangin amau tegel sung panin Kleopas a kici pa in, “Jerusalem-a hawhte lakah tu sawng teng a tua lai-a thupiang a thei lo nang bek na hi ding hi,” ci-in a dawng hi.",
    "19": "Tua ciangin Jesu in amaute kiangah, “Bang thu ahi hiam?” ci-in a dot ciangin amaute in, “Nazareth khuami Jesu tunga thupiang ahi hi. Amah pen kamsang khat hi a, Pasian le mite khempeuh in a thugen le a nasepna ah vang a nei mahmah khatin a ngaihsut uh ahi hi.",
    "20": "Ahi zongin ka siampi liante uh le ka uliante un sihna thukhenna a thuak dingin Pilat tungah ap uh a, singlamteh tungah kithat hi.",
    "21": "Amah pen Israel mite a hon khia ding pa hi, ci-in ka lamet uh ahi hi. Tua bang hi napi-in hih thu teng hong piang a, tu-in a thu pian zawh a ni thumna hi ta hi.",
    "22": "Ko pawlteʼ sung panin numei pawl khat in lamdang ka sak uh thu hong gen uh hi. Amaute, tu zingsang tungin hanah va pai uh a,",
    "23": "ahi zongin ama luang na om nawn lo hi. Tua ciangin amaute hong ciahkik uh a, vantung mite a muhna uh le tua vantung mite in Jesu a hinkik khitna thu a gennate uh hong gen sawn uh hi.",
    "24": "Tua ciangin ka lawmte uh pawl khat zong hanah va pai uh a, numeiteʼ gen bang teekteekin va mu uh a, ahi zongin Jesu mu lo uh hi,” ci-in a dawng hi.",
    "25": "Tua ciangin Jesu in amau tegel kiangah, “Bangzah takin hai a, bang dingin kamsangteʼ thugen um thei lo na hi uh hiam?",
    "26": "Khris in minthanna a ngah nadingin hih bang teng a thuak ding kisam hi lo ahi hiam?” a ci hi.",
    "27": "Tua ciangin Jesu in Lai Siangtho sungah ama thu a kigennate khempeuh, Moses laibu a kipanin kamsangteʼ laibu khempeuh a khiatna a gen hi.",
    "28": "Tua khua a tun uh ciangin Jesu a paisuak ding bangin hong om a,",
    "29": "ahi zongin amau tegel in kho-in, “Tu-in nitak lam hi ta a, ni tum dektak ahih manin ko tawh hong tam khawm in,” a ci uh hi. Tua ahih manin Jesu zong amaute tawh a tam hi.",
    "30": "Amaute tawh an ne dingin a tut ciangin Jesu in anlum la a, Pasian tungah lungdamna a koh khit ciangin balnenin amaute a pia hi.",
    "31": "Tua laitakin a hak tawm bangin Jesu ahih lamtak mu-in thei uh a, ahi zongin amauʼ muhna panin Jesu a mang pah hi.",
    "32": "Amau tegel in, “Lampi ah i pai kawmin Lai Siangtho khiatna hong gen laitakin i lungsim hong lawpsak mahmah hi mah lo ahi hiam?” a kici uh hi.",
    "33": "Amau zong thakhatin ding pahin Jerusalem ah paikik uh a, nungzui sawm le khatte le a dangte na kikhawmin,",
    "34": "“Topa hingkik khin takpi hi. Simon kiangah na kilak khinzo hi,” ci-in a kigengen laitak uh a tuak uh hi.",
    "35": "Tua ciangin tua mi nihte in zong a lam pai laitak uh a thupiang teng le anlum a balnen ciangin Topa ahih lamtak a theihnate uh a gen uh hi.",
    "36": "Amaute hih thu kikumin a om laitakun thakhat thu-in Jesu mahmah amaute lakah hong dinga, “Nopna ngah ta un,” ci-in amaute a hopih hi.",
    "37": "Ahi zongin amaute lau-in liing lawng gawp uh a, sikha a mu hi ni, ci-in a ngaihsun uh hi.",
    "38": "Tua ciangin Jesu in amaute kiangah, “Bang hangin lungmang a, bang hangin lungka na hi uh hiam?",
    "39": "Ka khut le ka khete en un; kei mahmah ka hi hi. Hong lawng unla hong thei un. Tu-a keima neih bangin sikha in pum le tak nei ahi hiam?” a cih khit ciangin",
    "40": "a khut le a khete a lak hi.",
    "41": "Amaute nuam lua kisa-in lamdang sa-in um zo lo phialin a om laitakun, “Nek theih khat peuhpeuh na nei uh hiam?” ci-in a dot ciangin",
    "42": "amaute in zong ngasa haankeu khat pia uh a,",
    "43": "Jesu in saangin amauteʼ muhin a ne hi.",
    "44": "Tua ciangin Jesu in amaute kiangah, “Tu-a thupiang khempeuh pen note tawh kong om khawm lai-a ka gengen thute mah ahi hi. Moses Thukham laibu sung, kamsangte laibu sung le Late sungah a kigelh thu khempeuh a tung ding ahi hi,” a ci hi.",
    "45": "Tua ciangin Lai Siangtho sung thu a theih nadingun a lungsim uh honsak a,",
    "46": "amaute kiangah, “Khris in sihna thuakin, a ni thum ni-in sihna panin hingkik dinga,",
    "47": "Jerusalem khua a kipan minam khempeuh tungah a mawhna uh kisikin a kimaisak nading thu, ama min tawh kihilh ding hi, ci-in kigelh hi.",
    "48": "Note pen hih thu khempeuh a thei teci na hi uh hi.",
    "49": "Ka Paʼ hong ciam sa thu, note tungah kong pia ding hi. Ahi zongin vantung panin tua vangliatna na ngah mateng uh hih Jerusalem khuapi ah na ngak un,” a ci hi.",
    "50": "Tua ciangin Jerusalem khua sung panin Bethany khua gei ciang amaute paipih a, tua lai panin a khut laam to-in amaute thupha a pia hi.",
    "51": "Amaute thupha a piak laitakin amaute kiang panin pai khia-in vantungah amah a kila to hi.",
    "52": "Amaute in amah bia uh a, lungdam mahmah in Jerusalem khua ah a ciahkik uh hi.",
    "53": "Tua ciangin Pasian tungah lungdamna a ko dingin biakinn ah a pai tawntung uh hi."
  }
}