{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 3,
  "verses": {
    "1": "Gam tampi a uk Sisar Tiberius in a uk zawh a kum sawm le kum ngana, Pontias Pilat in Judea gam ukin, Herod in Galilee gam ukin, a nau Filip in Iturea gam le Trakhonitis gam ukin, Lysanias in Abilene gam uk a,",
    "2": "Annas le Kaiafas in siampi lianpen a sep laitakin sehnel gamah a om, Zekhariahʼ tapa Johanʼ tungah, Pasianʼ thu hong tung hi.",
    "3": "Tua ahih ciangin Jordan Gun kiim gam khempeuh ah Johan pai kawikawi a, kamsang Isaiah in Lai Siangtho sungah a gelh mah bangin, “Na mawhna panun kisik unla tui kiphum un. Tua hileh Pasian in na mawhnate uh hong maisak ding hi,” ci-in thu a hilh hi.",
    "4": "Isaiah in hih bangin na gelh hi: “Gam sungah mi khat kiko a, ‘Topaʼ pai nading lampi bawl unla, a tot ding lampi tangsak un.",
    "5": "Kuam thuk khempeuh kivuk dim dinga, mual lian mual neu khempeuh kitotam ding hi. Lam kawite kitangsak dinga, a leihumte kinelsak ding hi.",
    "6": "Mi khempeuh in Pasianʼ hotkhiatna ngah ding uh hi,’” ci-in a kigelh hi.",
    "7": "Ama tuiphum ding utin a hong pai mi tampite kiangah Johan in, “No, gul bangin ngian a zangte aw, hong tung ding Pasianʼ hehna panin na suahtak theih nading uh kua in hong gen ahi hiam?",
    "8": "Na kisikna uh a kilat nadingin gamta un. Note khatlekhat in, ‘Abrahamʼ suante ihi ngawn hi,’ mawk cih kei un. Keʼn kong cih in ah, Pasian in hih suangte nangawn Abrahamʼ suanlekhakte-in bawl thei lel hi.",
    "9": "Tu mahmah in sing a bulphuk dingin hei tawh kingim zo hi. Gah hoih a gah lo singkung khempeuh kiphukin meikhuk sungah kikhul ding hi,” a ci hi.",
    "10": "Tua ciangin mihonpite in, “Tua bang ahihleh bangci gamtat ding ka hi uh hiam?” ci-in a dot uh ciangin",
    "11": "Johan in, “Puanak nih a nei mipa in a nei lote hawm unla, annek ding a neite in a nei lote hawm un,” ci-in a dawng hi.",
    "12": "Siahdongte pawl khat zong tui a kiphum dingin hong pai-in Johan kiangah, “Sia aw, bangci gamtat ding ka hi uh hiam?” ci-in a dong uh hi.",
    "13": "Amah in, “Na don dingun a kilawm zahval na dong kei un,” ci-in a dawng hi.",
    "14": "Galkap pawl khatte in zong ama kiangah, “Kote, bangci gamtat ding ka hi uh hiam?” ci-in a dot uh ciangin, “Zawhthawh thu tawh ahi a, a man lopi-in mawhsakna tawh ahi zongin kuama sum suh kei unla, na khasum ngah zah uh tawh lungkim un,” ci-in a dawng hi.",
    "15": "Thu lian khat peuhpeuh hong piang ding hi, ci-in miteʼ lawpna hong khang semsem a, hih pa pen Khris hi kha ding hi, ci-in mite in a lungsim uh ah a ngaihsun uh hi.",
    "16": "Tua ahih ciangin Johan in amaute kiangah, “Keimah in tui sungah note ka hong phum hi; ahi zongin kei sangin nakpi takin a lian zaw khat hong pai lai ding hi. Ama khedap khau a sutsak ding nangawnin kei ka kilawm zo nai kei hi. Amah in Kha Siangtho le mei sungah note hong phum ding hi.",
    "17": "A buh cil sate a zapsiang nadingin amah in a khut sungah lawhpi tawi a, a tak teng ansal sungah koihin, a si teng a mit ngei lo mei sungah a khul ding hi,” ci-in a gen hi.",
    "18": "Tua bangin a lam tuamtuamin Johan in mite hanthawnin Lungdamna Thu a hilh hi.",
    "19": "Ahi zongin gam ukpa Herod in a naupaʼ zi Herodias a tenpihna hang le a gamtat hoih lohna a tuamtuamteʼ hangin Johan in Herod a taii hi.",
    "20": "Tua ciangin Herod in thong sungah Johan khia a, a gamtat siatna a behlap lailai hi.",
    "21": "Mi khempeuh a kituiphum khit uh ciangin Jesu zong a kituiphum hi. Jesu in thu a nget laitakin vantung kihong a,",
    "22": "vakhu pumpi lim nei-in Kha Siangtho ama tungah hong kum suk hi. Tua laitakin vantung panin aw khat hong ging a, “Nang pen ka it ka Tapa na hi a, nangma tungah ka lungkim mahmah hi,” a ci hi.",
    "23": "Nasep a kipat ciangin Jesu ama khan kum sawm thum bang a pha hi. Mite in ama pa Josef hi, ci-in a ngaihsun uh hi. Josefʼ pa Heli,",
    "24": "Heliʼ pa Matthat, Matthatʼ pa Levi, Leviʼ pa Melkhi, Melkhiʼ pa Jannai, Jannaiʼ pa Josef,",
    "25": "Josefʼ pa Mattathias, Mattathiasʼ pa Amos, Amosʼ pa Nahum, Nahumʼ pa Esli, Esliʼ pa Naggai,",
    "26": "Naggaiʼ pa Maath, Maathʼ pa Mattathias, Mattathiasʼ pa Semein, Semeinʼ pa Josek, Josekʼ pa Joda,",
    "27": "Jodaʼ pa Joanan, Joananʼ pa Resa, Resaʼ pa Zerubbabel, Zerubbabelʼ pa Shealtiel, Shealtielʼ pa Neri,",
    "28": "Neriʼ pa Melkhi, Melkhiʼ pa Addi, Addiʼ pa Kosam, Kosamʼ pa Elmadam, Elmadamʼ pa Er,",
    "29": "Erʼ pa Joshua, Joshuaʼ pa Eliezer, Eliezerʼ pa Jorim, Jorimʼ pa Matthat, Matthatʼ pa Levi,",
    "30": "Leviʼ pa Simeon, Simeonʼ pa Judah, Judahʼ pa Josef, Josefʼ pa Jonam, Jonamʼ pa Eliakim,",
    "31": "Eliakimʼ pa Melea, Meleaʼ pa Menna, Mennaʼ pa Mattatha, Mattathaʼ pa Nathan, Nathanʼ pa David,",
    "32": "Davidʼ pa Jessi, Jessiʼ pa Obed, Obedʼ pa Boaz, Boazʼ pa Salmon, Salmonʼ pa Nahshon,",
    "33": "Nahshonʼ pa Amminadab, Amminadabʼ pa Admin, Adminʼ pa Hezron, Hezronʼ pa Perez, Perezʼ pa Judah,",
    "34": "Judahʼ pa Jakob, Jakobʼ pa Isaac, Isaacʼ pa Abraham, Abrahamʼ pa Terah, Terahʼ pa Nahor,",
    "35": "Nahorʼ pa Serug, Serugʼ pa Reu, Reuʼ pa Peleg, Pelegʼ pa Eber, Eberʼ pa Shelah,",
    "36": "Shelahʼ pa Kainan, Kainanʼ pa Arpakshad, Arpakshadʼ pa Shem, Shemʼ pa Noah, Noahʼ pa Lamek,",
    "37": "Lamekʼ pa Methuselah, Methuselahʼ pa Enok, Enokʼ pa Jared, Jaredʼ pa Mahalaleel, Mahalaleelʼ pa Kainan,",
    "38": "Kainanʼ pa Enos, Enosʼ pa Seth, Sethʼ pa Adam, Adamʼ pa Pasian ahi hi."
  }
}