{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "Kha Siangtho tawh a kidimin Jordan gun panin Jesu hong kilehkik a, Kha Siangtho in gamlak ah paipihin,",
    "2": "Dawimangpa in ni sawm li sung a ze-et hi. Tua hunsung Jesu in bangmah ne lo a, tua ze-etna hun a bei ciangin a gil kial mahmah hi.",
    "3": "Dawimangpa in Jesu kiangah, “Pasianʼ Tapa na hih takpi leh hih suang anlum suaksak in,” a ci hi.",
    "4": "Jesu in, “Lai Siangtho sungah, ‘Anlum bek tawh mite nungta zo lo hi,’ ci-in kigelh hi lo ahi hiam?” ci-in a dawng hi.",
    "5": "Tua ciangin Dawimangpa in Jesu paipih to a, thakhat thu-in leitung kumpi gam khempeuh a lah khit ciangin,",
    "6": "“Hihte khempeuh keima tungah hong kipia khin ahih manin, ka piak nop peuhpeuh tungah ka pia thei hi. Hih vangliatna le hauhnate khempeuh nangma tungah kong pia ding hi.",
    "7": "Keima mai ah kunin hong bia lecin hihte khempeuh nangma aʼ hi ding hi,” a cih ciangin",
    "8": "Jesu in, “Lai Siangtho in, ‘Topa Pasian na bia inla, ama na bek sem in,’ ci hi lo ahi hiam?” ci-in a dawng hi.",
    "9": "Tua ciangin Dawimangpa in gamlak panin Jerusalem khua ah Jesu paipih a, biakinn khumzang a sang penna munah a kah tohpih khit ciangin, “Pasianʼ Tapa taktak na hih leh hih lai panin tuak suk in.",
    "10": "Bang hang hiam cih leh Lai Siangtho in, ‘Pasian in nang a hong kem dingin a vantung mite hong sawl ding hi,’ ci-in a gen banah,",
    "11": "‘Na khete nangawn suang tawh kitatin a liam khak loh nadingin vantung mite in a khut uh tawh nang hong dom ding uh hi,’ zong ci lai hi,” a cih ciangin",
    "12": "Jesu in, “Lai Siangtho in, ‘Topa na Pasian na ze-et kei in,’ ci hi,” ci-in a dawng hi.",
    "13": "Dawimangpa in a hih theih zahin Jesu a ze-et khit ciangin, tawl khat sung a nusia phot hi.",
    "14": "Tua ciangin Kha Siangtho vangliatna tawh a kidimin Galilee gamah Jesu a ciahkik hi. Tua kiim a om gam khempeuh ah ama thu kizakim hi.",
    "15": "Jesu in amauteʼ kikhopna innte ah thu hilh a, mi khempeuh in amah a phatkim uh hi.",
    "16": "Tua ciangin ama khanna Nazareth khua ah Jesu pai a, Sabbath ni ciangin a pai ngei bangin kikhopna inn ah a pai hi. Lai Siangtho a sim dingin amah dinga,",
    "17": "a nget bangin a sim dingin kamsang Isaiah Lai Siangtho bu a kipia hi. A laibu lemin a sim nopna mun a zon ciangin a nuai-a bangin a kigelhna mun mu-in a sim hi. Tua munah,",
    "18": "“Gimna a thuak mite tungah Lungdamna Thu a hilh dingin Topa in kei hong seh khin ahih manin keima sungah Topaʼ kha hong om hi. Salin a kimante tungah suahtakna thu a gen ding, mittawte in khua a muhkik theih nading, a kinengniamte a suaktasak ding le",
    "19": "Topa in a mite a hotkhiat ding kum a pulak dingin kei hong sawl hi,” ci-in a kigelh hi.",
    "20": "Hih thu a kigelhna mun teng a sim khit ciangin a laibu khupin biakinn nasem pa tungah piakikin a tu hi. Kikhopna inn sungah a om mi khempeuh in limtakin amah a en uh hi.",
    "21": "Tua ciangin amaute tungah thugen ding kipan a, “Noteʼ zakin a hong kisim Lai Siangtho thu, tu ni-in a hong tung hi,” a ci hi.",
    "22": "Amaute khempeuh in Jesu thupi sa mahmah uh a, thugen siam sa mahmah uh ahih manin, “Hih pa, Josefʼ tapa hi lel hi lo ahi hiam?” a ci uh hi.",
    "23": "Tua ciangin Jesu in amaute kiangah, “Paunak khat ah, ‘Zato pa aw, nangmah kidamsak tawm in,’ a cihna thu kei tungah nong cih nop ding uh ka thei hi. ‘Kapernaum khua ah na bawl thu ka zakte uh zong hih lai na khua ah hong bawl in,’ zong nong ci nuam ding uh hi,” a ci hi.",
    "24": "Tua ciangin Jesu in a thugen zom lai a, “Keʼn kong cih in ah, kamsang a kuamah peuh ama khua ah kipakta ngei lo hi.",
    "25": "A taktakin ci lehang, Elijahʼ hun lai-in kum thum le alang sung guah zu lo a, gam sung khempeuh ah kialpi a tun hun laitakin Israel gam sungah meigong numei tampi tak om hi.",
    "26": "Ahi zongin tua numei tampite khat beek kiangah Elijah kisawl lo a, Sidon gam Zarefath khua-a om meigongnu kiang bekah kisawl hi.",
    "27": "Kamsang Elishaʼ hun laitakin Israel gam sungah miphak tampi om a, ahi zongin kuamah in damna ngah loin, Syria mi Naaman bek in damna ngah hi,” a ci hi.",
    "28": "Hih thu a zak uh ciangin kikhopna inn sunga om mi khempeuh a heh mahmah uh hi.",
    "29": "Amaute dingin khua nawl ah Jesu paipih uh a, khua nawl keenah a bungbu sawnkhiat dingin a paipih uh hi.",
    "30": "Ahi zongin amauteʼ lak nawkin Jesu a paikhia hiau hi.",
    "31": "Tua ciangin Galilee gam Kapernaum khua ah pai suk a, Sabbath ni-in thu a hilh hi.",
    "32": "Amah in aana neite bangin thu gen ahih manin amaute in lamdang a sa mahmah uh hi.",
    "33": "Kikhopna inn sungah dawivei mi khat om a, nakpi takin kiko-in,",
    "34": "“Nazareth khuami Jesu aw, kote tawh bang kisai ihi hiam? Kote a susia dingin hong pai na hi hiam? Pasianʼ mi siangtho na hih lamtak ka hong thei uh hi,” a ci hi.",
    "35": "Jesu in tua dawi taii a, “Pau kei inla, ama sung panin paikhia in,” ci-in thu a pia hi. Dawi in a mipa mihon lakah a puksak khit ciangin ama sung panin paikhia a, ahi zongin liamsak lo hi.",
    "36": "Kikhopna inn sunga a om mi khempeuh in lamdang sa mahmah uh a, “Hih a kampaute a bangci kampau ahi hiam? Aana le vang neihna tawh dawi thu pia a, dawite a tai khia uh hi,” a ci uh hi.",
    "37": "Hih Jesuʼ thu tua gam mun khempeuh ah a kiza hi.",
    "38": "Kikhopna inn panin Jesu pai khia-in Simonʼ inn ah a lut hi. Simonʼ sungnu nattunin na gim mahmah a, hih ama natna thu Jesu kiangah a gensak uh hi.",
    "39": "Jesu zong pai-in a lupna gei ah dinga, a cinatna a taii ciangin a nattutna dam pah a, amah zong tho zo pahin a zinte a do zo pah hi.",
    "40": "Ni a tum khit ciangin natna tuamtuam a nei mi khempeuh Jesu kiangah hong paipih uh a, Jesu in amaute khempeuh tungah a khut nga-in a damsak hi.",
    "41": "Mi tampi sung panin dawite zong tai khia uh a, “Nang pen Pasianʼ Tapa na hi hi,” ci-in a kiko uh hi. Amah pen Khris ahih lam thei uh ahih manin amaute taii-in pausak lo hi.",
    "42": "Khua a vak ciangin khua sung panin gamdaihna munah Jesu a paikhia hi. Mite in amah zong uh a, a muh uh ciangin amah a taam lai nadingin a kho uh hi.",
    "43": "Ahi zongin amah in, “Pasianʼ Ukna hangin Lungdamna Thu a hilh ding a hong kisawl ahih manin khua dangte ah zong ka va hilh ding hi,” a ci hi.",
    "44": "Tua bangin Judah gam sunga om kikhopna innte ah thu a hilh kawikawi hi."
  }
}