{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 5,
  "verses": {
    "1": "Khat vei, Gennesaret Tuili gei ah Jesu dingin a om laitakin, mite in Pasianʼ thu za nuamin Jesu hong nehcip uh hi.",
    "2": "Jesu in tui gei ah gunkuang nih a om a mu hi. Tua gunkuang nei ngasa bengte a gunkuang panun tuak khia-in tui sungah a ngente a sawp uh hi.",
    "3": "Tua gunkuangte lak pan Simonʼ gunkuang sungah Jesu tuang a, lei tawh tawm a kigamla zek dingin a gunkuang a hawh nadingin Simon kiangah a gen hi. Tua ciangin gunkuang sungah tu a, tua lai panin thu a hilh hi.",
    "4": "Thuhilh a tawp ciangin Simon kiangah, “Tui thukna lamah na gunkuang hot inla, na ngen tawh ngasa khuh in,” a ci hi.",
    "5": "Tua ciangin Simon in, “Sia aw, tu zan thapai ngasa ka khuh uh hangin khat zong ka man kei uh hi. Ahi zongin khuh in, nong cih leh ka khuh ding hi,” ci-in a dawng hi.",
    "6": "A ngen a khuh uh leh ngasa tampi tak awk a, a ngen kikeek dektak hi.",
    "7": "A gunkuang dang khat ah a om a lawmte hong pai-in a huh nadingun a khut uh a van uh hi. Amaute zong hong pai uh a, gunkuang tegel sungah ngasa a dimtakin guang uh ahih manin a gunkuang tum dektak hi.",
    "8": "Simon Peter in hih thu a muh ciangin Jesuʼ mai ah khukdin a, “Topa aw, mawhnei mi ka hih manin ka kiang panin paikhia in,” a ci hi.",
    "9": "Tua zahin ngasa tampi a matna hangun amah le a lawmte in lamdang a sa mahmah uh hi.",
    "10": "Tua mah bangin Simonʼ lawmte ahi, Zebediʼ tapa James le Johan-te in zong lamdang a sa uh hi. Jesu in Simon kiangah “Lau kei in. Tu a kipanin ngasa mat bangin mi tampi a man pa na suak ding hi,” a ci hi.",
    "11": "Tui gei ah a gunkuangte uh a tunpih khit uh ciangin a na khempeuh uh nusia-in Jesu a zui uh hi.",
    "12": "Khat vei, khua sung khat ah Jesu a om laitakin tua khua sungah a pumtangin phak natna a vei mi khat a om hi. A phakpa in Jesu a muh ciangin a mai ah bokin, “Topa aw, hong damsak nuam peuh lecin kei nong damsak thei hi,” ci-in a thum hi.",
    "13": "Jesu in zong a khut zanin amah lawng a, “Kong damsak nuam hi; dam ta in,” ci-in a dawng hi. Tua khit phetin a phak natna a dam pah hi.",
    "14": "Tua ciangin Jesu in ama kiangah, “Hih thu kuamah dang kiangah gen kei in. Siampipa kiangah paisuak pah inla, kivelsak in. Tua ciangin na damna thu a kilat nadingin Moses thupiak mah bangin biakna pia in,” ci-in thu a pia hi.",
    "15": "Ahi zongin Jesuʼ thu kitheithang semsem a, ama thu a ngai ding le a natna uh panin damna a ngah dingin mihonpite hong pai uh hi.",
    "16": "Ahi zongin gamdaihna munah Jesu pai khia-in thu a ngen hi.",
    "17": "Khat vei, Jesu in thu hilhin a om laitakin, Galilee gam, Judea gam le Jerusalem khua pan hong pai Farisi-te le Thukham hilh siate pawl khat tua lai munah a tu uh hi. Jesu tungah cina damsak theih nading Pasianʼ vangliatna kipia hi.",
    "18": "Mi pawl khat in khutlekhe zaw mi khat a lupna pheek tawh hong pua uh a, inn sungah paipihin Jesu mai ah koih ding a hanciam uh hi.",
    "19": "Mihon tam lua ahih manin a lutpih nading uh lampi om lo hi. Tua ahih ciangin innkhum zang ah kah pih to-in innkhum hong let uh a, mihonteʼ lak, Jesuʼ omna mai sanah a lupna pheek tawh a khai suk uh hi.",
    "20": "Jesu in amauteʼ upna a muh ciangin a mipa kiangah, “Lawm aw, na mawhnate hong kimaisak khinta hi,” a ci hi.",
    "21": "Tua ciangin Thukham hilh siate le Farisi mite in a lungsim sung uh ah, “Hih bangin Pasian tawh a kikimin a pau ngam mipa kua ahi hiam? Mihing kuamah in mawhna maisak thei lo a, Pasian bek in maisak thei hi,” a ci uh hi.",
    "22": "Jesu in amauteʼ ngaihsutna thei ahih manin amaute kiangah, “Bang hangin tua bangin ngaihsun na hi uh hiam?",
    "23": "‘Na mawhnate hong kimaisak hi,’ cih ding baih zaw ahi hiam, tua ahih kei leh, ‘Tho inla, lam pai in,’ cih ding baih zaw ahi hiam?",
    "24": "Mihing Tapa in leitungah mawhna maisak theih nading vangliatna nei hi, ci-in na theih nadingun kong lak ding hi,” a ci hi. Tua ahih ciangin khutlekhe zaw mipa kiangah, “Tho inla, na lupna pheek pua-in na inn ah ciah in,” a ci hi.",
    "25": "Thakhat thu-in amaute khempeuhʼ muhin a mipa zong tho-in a lupna pheek la a, Pasian phat kawmin a inn ah a ciah hi.",
    "26": "Tua ciangin amaute khempeuh in lamdang sa mahmah uh a, lau mahmah kawmin Pasian phatin, “Tu ni-in a lamdang mahmah na khat i mu hi,” a ci uh hi.",
    "27": "Tua khit ciangin Jesu paikhia a, siahdongpa Levi, a zumah a tu a mu hi. Jesu in, “Kei hong zui in,” a ci hi.",
    "28": "Levi zong ding pah a, a na khempeuh nusia-in Jesu a zui hi.",
    "29": "Tua ciangin Levi in ama inn ah Jesu vakna annek pawipi bawl a, annekna sabuai ah siahdong dang tampite le midangte tawh zong a tukhawm uh hi.",
    "30": "Amaute sung panin Farisi mite le Thukham hilh siate pawl khat nungzuite tungah phun uh a, “Bang hangin siahdongte le mawhneite tawh an nekhawm tui dawn khawm na hi uh hiam?” ci-in a dong uh hi.",
    "31": "Tua ciangin Jesu in, “Cidamte in siavuan kisam lo uh a, cinate bek in kisam uh hi.",
    "32": "Mihoihte a kisik nadingun a sam dingin hong pai ka hi kei a, mite in a pampaih mite a kisik nadingun a sam dingin a hong pai ka hi hi,” ci-in a dawng hi.",
    "33": "Tua ciangin amaute pawl khat in Jesu kiangah, “Johanʼ nungzuite in an tangin thu ngen zelzel uh a, Farisi miteʼ nungzuite zong tua bangmahin gamta napi-in, bang hangin nangma nungzuite in tang loin om se uh ahi hiam?” ci-in a dong uh hi.",
    "34": "Jesu in amaute kiangah, “Mopawi ah zineipa le pawisimte a om khawm laitakin a pawisimte an tangsak thei ding na hi uh hiam?",
    "35": "Amaute kiang panin zineipa a kipaikhiat pih hun hong tung dinga, tua hun ciangin tang ding uh hi,” ci-in a dawng hi.",
    "36": "Tua ciangin Jesu in thu gentehna dang khat zong gen a, “Mi khat in puan thak khat eu khia-in puan lui thuapna-in nei lo hi. Tua bangin hih leh a puan thak pen a keeksak suak dinga, a puan thak eukhiat zong a puan lui tawh etlawm lo ding hi.",
    "37": "Kuamah in savun um lui sungah leenggahzu thak thun ngei lo hi. Thun zenzen leh leenggahzu thak in a savun um phu kham dinga, a leenggahzu bua-in, a savun um zong kisia ding hi.",
    "38": "Tua ahih manin savun um thak sungah leenggahzu thak a kikoih ding ahi hi.",
    "39": "Kuamah in leenggahzu lui a nek khit ciangin a thak ne nuam nawn lo hi. Bang hang hiam cih leh amah in, ‘A lui khum zaw hi,’ ci hi,” a ci hi."
  }
}