{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "Sabbath ni khatin mangbuh lo nawkin Jesu le a nungzuite a pai uh hi. A nungzuite in mangbuh vuite zut uh a, a khut sung uh ah nuai-in a ne uh hi.",
    "2": "Amaute lakah a om Farisi mite pawl khat in, “Sabbath ni-in i hih dingin a kilawm lo gamtatna bang hangin gamta na hi uh hiam?” a ci uh hi.",
    "3": "Tua ciangin Jesu in amaute kiangah, “David le a kikholhpihte a gilkial laitakun Davidʼ gamtatna thu sim ngei lo na hi uh hiam?",
    "4": "Pasianʼ inn sungah amah lut a, siampite lobuang midangteʼ nek ding ahi lo Ompihna Anlum la-in ne a, ama kikholhpihte zong a nesak hi,” ci-in a dawng hi.",
    "5": "Tua ciangin Jesu in, “Mihing Tapa pen Sabbath ni a Ukpa ahi hi,” ci-in a thugen a khum hi.",
    "6": "Sabbath a nidang khatin kikhopna inn khat ah Jesu pai-in thu a hilh hi. A khut taklam a zaw mi khat tua lai ah na om hi.",
    "7": "Thukham hilh siate le Farisi mite pawl khat in Jesu a mawhsak theih nading uh thu zong nuam uh ahih manin, Sabbath ni-in hih mipa a damsak hiam, ci-in na encik gige uh hi.",
    "8": "Ahi zongin Jesu in amauʼ ngaihsutna thei ahih manin a khut zaw mipa kiangah, “Ding inla, mihonte mai hih lai munah hong pai in,” a ci hi. A mipa zong hong pai-in mihon mai ah a hong ding hi.",
    "9": "Tua ciangin Jesu in amaute kiangah, “Note tungah thu khat kong dong nuam hi. Sabbath ni-in a pha bawl ding le a sia bawl ding koi kilawm zaw a, mi khatʼ nuntakna suahtaksak ding le siatsak ding koi hoih zaw ahi hiam?” a ci hi.",
    "10": "Amaute khempeuh a et kawikawi khit ciangin a mipa kiangah, “Na khut zan in,” a ci hi. Amah in zong a khut zan a, a ngeina bangin a khut hong damkik hi.",
    "11": "Ahi zongin amaute heh mahmah uh a, Jesu a suktheih nading uh khatlekhat a kikum pah uh hi.",
    "12": "Ni khat, thungen dingin mual tungah Jesu pai a, zan tawntung Pasian kiangah thu ngenin a om hi.",
    "13": "Khua a vak ciangin a nungzuite sam a, amaute sung panin sawm le nih teel khia-in sawltakte ci-in min a phuak hi.",
    "14": "Tuate in: Simon (Peter ci-in min a phuah pa) le a naupa Andru, James le a nau Johan, Filip, Bartholomew,",
    "15": "Matthai, Thomas, Alfeasʼ tapa James, Simon (gam khual pa),",
    "16": "Jamesʼ tapa Judas le Jesu a lehhek pa Iskariotʼ tapa Judas ahi uh hi.",
    "17": "Tua mual tung panin Jesu le a nungzui teelte pai suk uh a, a nung a zui midang tampite tawh mun zang khat ah a ding hi. Jerusalem khua le Judea gam khempeuh le tuipi gei-a om Taia khua le Sidon khuapite panin a hong pai mihon tampi zong hong om uh hi.",
    "18": "Tua mite pen ama thuhilhna a ngai ding le a natna uh panin damna a ngah nop manun a hong pai uh ahi hi. Dawi a vei mite zong hong pai uh a, damna a ngah uh hi.",
    "19": "Jesuʼ tung panin vangliatna pai khia-in mi khempeuh damsak ahih manin mi khempeuh in amah lawn ding a hanciam uh hi.",
    "20": "Tua ciangin Jesu in a nungzuite en a, “No mizawngte Pasianʼ Ukna sungah om na hih manun thupha ngah mi na hi uh hi.",
    "21": "Tuhunin a gilkial note nidang ciangin na gil uh a vah ding hi. Tuhunin a dah note nidang ciangin na nuam ding uh hi.",
    "22": "“Mihing Tapaʼ hangin mite in hong mudahin hong tuam koih a, hong simmawhin migiloin hong seh ciangin thupha ngah na hi uh hi.",
    "23": "Vantungah na thaman ding uh lian mahmah ahih manin tua bang na tuah uh ciangin nuamin lungdamin na diang un. Bang hang hiam cih leh a pu a pate un zong tua bangmahin kamsangte tungah a bawl uh hi.",
    "24": "“Ahi zongin tuhunin a hau note in nopsakna ngah khin na hih manun gimna na thuak ding uh hi.",
    "25": "Tuhunin a gilvah note in gilkial gimna na thuak ding uh hi. Tuhunin a lungdam note dahin na kap ding uh hi.",
    "26": "“Mi khempeuh in note hong pahtakbawl ciangin gimna a thuak ding na hi uh hi. Bang hang hiam cih leh a pu a pate un zong tua bangmahin kamsang zuaute a pahtakbawl uh hi.",
    "27": "“Ahi zongin ka thugen a za note kiangah kong cih in ah: Na galte uh na it unla, no hong mudah mite tungah a pha na bawl un.",
    "28": "No hong phuisamte thupha na pia unla, no hong bawlsiate ading thu na ngetsak un.",
    "29": "Na paang lang khat a hong bengte, a lang khat zong na dawh lai un. Na puan tungsilh uh a hong sutte tungah, na puan sungsilh uh zong na pia thuah lai un.",
    "30": "A hong ngente peuhmah na pia unla, na na uh a hong laksakte tung panin lakik kei un.",
    "31": "Note tungah a hong kibawl ding na deih uh bangin midangte tungah na bawl un.",
    "32": "“No hong itte bek it le-uhcin bang hangin thupha ngah ding na hi uh hiam? Mawhnei mite nangawn in amau a itte a it uh hi.",
    "33": "No tungah a hoihin a hong gamtate tung bekah a hoihin gamta le-uhcin bang hangin thupha ngah ding na hi uh hiam? Mawhneite nangawn tua bangmahin gamta uh hi.",
    "34": "Ngahkik ding na lametna uh mite tung bekah leitawi na piak uh leh bang hangin thupha ngah ding na hi uh hiam? Mawhneite nangawn in zong a piakzah mah uh a ngahkik dingin khatlekhat kileitawi uh hi.",
    "35": "Tua bang lelin note na gamta kei ding uh hi. Na galte uh itin amaute tungah thupha bawl unla, lohkik ding lamen loin leitawi pia un. Tua hileh na thaman uh lian dinga, a Lianpen Pasianʼ tate na hi ding uh hi. Bang hang hiam cih leh lungdamna mel a theithei lo mite le a huaiham mite tungah amah migi hi.",
    "36": "Tua ahih manin na Pa un hehpihna a neih bangin note in zong hehpihna lungsim nei ta un.",
    "37": "“Midangteʼ thu khen kei un. Tua hileh no tungah zong Pasian in thu hong khen lo ding hi. Midangte mawhsak kei un. Tua hileh Pasian in note zong hong mawhsak lo ding hi. Midangteʼ mawhna maisak un. Tua hileh Pasian in noteʼ mawhna zong hong maisak ding hi.",
    "38": "Midangte tungah pia un. Tua hileh Pasian in note tungah zong hong pia ding hi. Bang hang hiam cih leh midangte na piakna uh tawh kizui-in a henhen, a tahtah, a dimletin Pasian in note tungah hong pia ding hi,” a ci hi.",
    "39": "Tua ciangin Jesu in amaute kiangah thu gentehna khat zong gen a, “Mittaw khat in mittaw dang khat lam paipih thei lo hi. Paipih zenzen leh a nih tuakun hawkguam ah kia khawm ding uh hi.",
    "40": "Sangnaupang khat a siapa sangin lian zaw ngei lo hi; a sin ding khempeuh a theih khit ciangin a siapa tawh kikim pan bek ding hi.”",
    "41": "“Bang hangin na mit sungah singluang a tang phawk kha loin na lawmteʼ mit sunga ninthem tang etsak na hi hiam?",
    "42": "Na mit sunga singluang hong tang nangawn mu lo napi-in, ‘Lawm aw, na mit sunga ninthem tang hong lakkhiatsak ning,’ ci-in na lawmte kiangah bangci gen theih ding na hi hiam? No a kineihkhemte aw, na mit sung uh a singluang tang la khia masa le-uhcin, na lawmte uh mit sunga ninthem tang mu-in na la khia thei pan ding uh hi.”",
    "43": "“A cidam singkung in gah gina lo gah ngei lo a, a gina lo singkung in gah limci gah ngei lo hi.",
    "44": "Singkung khempeuh a gah tawh kithei thei hi. Sialtalling kung panin theigah kilo ngei lo a, lingvom kung panin leenggah kilo ngei lo hi.",
    "45": "Mihoih pa in a lungsim sunga thuhoih om teng hong suah khia a, migilo pa in a lungsim sunga a gitlohna teng hong suah khia hi. Bang hang hiam cih leh mite pen amauʼ lungsim sunga a om bangbang a hong pau khia uh ahi hi.",
    "46": "“Bang hangin, ‘Topa aw, Topa aw,’ hong ci napi-in ka hong gente zui lo na hi uh hiam?",
    "47": "Ka kiangah hong pai a, ka thuhilhna za-in a zuite khempeuh pen kua tawh kibang hiam cih leh,",
    "48": "suang tungah inn lamin, a khuam kua ding suang sung thukpi tak to-in a phut pa tawh kibang hi. Tui a khan ciangin tui in tua inn a nawk hangin limtakin kilam ahih manin susia zo lo hi.",
    "49": "Ahi zongin ka thuhilhna za napi-in a zui lote pen bulkip a nei lo, leilak mawkmawk ah inn a lam pa tawh kibang hi. Tuikhang in tua inn a nawk ciangin thakhat thu-in sia gawp pah a, tua inn pen naksiat mahmah hi,” a ci hi."
  }
}