{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 7,
  "verses": {
    "1": "Jesu in mite kiangah a thugen ding teng a man khit ciangin Kapernaum khua ah a pai hi.",
    "2": "Tua khua sungah Rom mi galkap bu khat om a, tua bupa in a it mahmah nasem khat a nei hi. Tua a nasem pa a ci na-in a si dektak hi.",
    "3": "Tua bupa in Jesuʼ thu a zak ciangin, ama kiangah Jew mi upate pawl khat sawl a, Jesu hong pai-in a nasem pa a damsak nading a thumsak hi.",
    "4": "Jesu kiangah Jew mi upate a tun uh ciangin nakpi takin thum uh a, “Amah na huh dingin a kilawm mahmah mi khat ahi hi.",
    "5": "Amah in ei minam hong it mahmah a, kikhop nading inn khat zong hong lamsak hi,” a ci uh hi.",
    "6": "Tua ahih manin Jesu in zong amaute sapna bangin a va zui hi. Jesu a tun madiakin galkap bupa in Jesu kiangah a lawmte pawl khat sawl a, “Topa aw, ka inn ah nong pai nadingin kei kilawm zo lo ka hih manin hong pai dah hoh in.",
    "7": "Nangmah tawh a kimu dingin zong kilawm zo kisa lo ka hih manin keima pumpi kong pai kei hi. Thu pia peuh lecin ka nasem pa dam lel ding hi.",
    "8": "Kei zong ulianteʼ khutnuai ah hong kikoih mi khat ka hi a, keima khutnuai ah zong galkapte a om hi. Khat kiangah, ‘Pai in,’ ci leng a pai hi. Khat kiangah, ‘Hong pai in,’ ci leng a hong pai hi. Ka nasem pa kiangah, ‘Hih na sem in,’ ci leng zong sem hi,” a ci hi.",
    "9": "Jesu in hih thu a zak ciangin lamdang sa mahmah a, amah a zui mihonte lamah kihei-in, “Israel mite lak nangawn ah hih bang upna ka mu nai kei hi,” a ci hi.",
    "10": "A kamtaite, galkap bupa inn ah hong tunkik ciangin a nasem pa a na dam siang khinta hi.",
    "11": "Tua khit a sawt loin Nain khua ah Jesu pai a, a nungzuite le mihonpite in zong a zui uh hi.",
    "12": "Tua khuakulh kongpi a tun laitakun misi vui a hong pai mihon tawh a kituak uh hi. A misi pen meigong khatʼ tapa khat neihsun hi a, tua khua sung mihon tampite in tua si vuina ah meigongnu hong zui uh hi.",
    "13": "Topa in tua meigongnu a muh ciangin a khasiat suak a, “Kap kei in,” ci-in a khem hi.",
    "14": "Tua ciangin pai-in a hankuang va len a, si puate zong a khawl pah uh hi. Tua ciangin Jesu in, “Tangval aw, tho in, kong ci hi,” a ci hi.",
    "15": "Misi pa zong hong tu to-in hong pau pah hi. Tua ciangin Jesu in a nu kiangah a ap hi.",
    "16": "Amaute khempeuh in lamdang sa mahmah uh a, Pasian min phatin, “Eite lakah kamsang lian khat hong om khinta a, a mite a hon khia dingin Pasian hong pai khinta hi,” a ci uh hi.",
    "17": "Hih Jesu thu pen Judea gam sung le a kiim gam khempeuh ah kizel hi.",
    "18": "Johanʼ nungzuite in hih Jesuʼ thu khempeuh Johan kiangah a gen uh hi.",
    "19": "Johan in zong ama nungzuite nih sam a, Topa kiangah amaute paisakin, “Johan in hong pai ding a cih pa mah na hi hiam, tua ahih kei leh a dang na lamen lai ding ka hi uh hiam?” ci-in a dong dingin a sawl hi.",
    "20": "Jesu kiangah amaute a tun uh ciangin, “‘Hong pai ding ka cih pa mah na hi hiam, tua ahih kei leh a dang na lamen lai ding ka hi uh hiam?’ ci-in a dong dingin Tuiphumpa Johan in hong sawl hi,” a ci uh hi.",
    "21": "Tua hun laitak mahmah in natna a tuamtuamte tampi damsakin, dawivei mite sung panin dawite hawl khia a, mittaw mi tampi khua a musak hi.",
    "22": "Tua ahih manin Johanʼ kamtaite kiangah, “Va ciahkik unla, na muh sa uh le na zak sa uh thute khempeuh Johan kiangah va gen un. Mittawte in khua mu thei a, khebaite lam pai thei a, miphakte damkik a, bilngongte in khua za theikik a, misite kihingsakkik a, mizawngte tungah Lungdamna Thu kihilh hi.",
    "23": "Kei hong umte pen a lungdamhuai mahmah ahi hi,” ci-in a dawng hi.",
    "24": "Johanʼ kamtaite a ciahkik khit ciangin Jesu in mihonte tungah Johanʼ thu gen a, “Johan kiang gamlak ah na pai uh ciangin bang a en dingin a pai na hi uh hiam? Huih in a mut awn diamdiam lopa kungte a en ding maw?",
    "25": "Tua ahih kei leh bang a en dingin a pai na hi uh hiam? Puan hoih nono a silh mi khat a en ding maw? A taktakin ci lehang tua bangin puan hoih silh a, nuam takin a omte pen inn lian pipi sungah teeng uh hi.",
    "26": "Tua ahihleh bang a en dingin a pai na hi uh hiam? Kamsang pa khat a en dingin a pai na hi uh hiam? Hi hi, kamsang pa a en dingin na pai uh a, kamsang ciang bek hi loin a lian zaw khat na mu uh hi.",
    "27": "Bang hang hiam cih leh Lai Siangtho in Johan thu a genna ah, ‘Hih lai ah ka kamtai pa om hi. Nangma lampi a hong dingin na mai ah ka ma paisak ding hi, ci-in Pasian in gen hi,’ ci-in kigelh hi.",
    "28": "Johan pen leitung mihing sung khempeuh panin a lian pen ahi hi. Ahi zongin Pasianʼ Ukna sunga a om mi a neu pen i cihte nangawn Johan sangin lian zaw lai hi,” a ci hi.",
    "29": "Siahdongte le midangte khempeuh in hih thu a zak uh ciangin Pasianʼ deihna zui-in Johanʼ khut sungah tui a kiphum uh hi.",
    "30": "Ahi zongin Farisi mite le Thukham hilh siate in Pasianʼ deihna nialin Johan khut sungah tui kiphum ding ut lo uh hi.",
    "31": "Tua ciangin Jesu in, “Tu hun a mite bang tawh genteh dinga, bang tawh kibang ci ding ka hi hiam?",
    "32": "Mihon omna lamkabom ah a tu naupang a kimawlte tawh kibang uh hi. Naupang hon khat in a lawmte kiangah, ‘Lam nading khuang kong tumsak hangun na lam nuam kei uh a, kahna la ka sak hangun lah na kap nuam tuan kei uh hi,’ a cihte tawh a kibang uh hi.",
    "33": "Bang hang hiam cih leh Tuiphumpa Johan hong pai a, amah in zu le an tangin a om ciangin, ‘Dawivei hi,’ a ci uh hi.",
    "34": "Mihing Tapa hong pai leuleu a, zune anne-in a om ciangin, ‘Zuhai, anhai pa, siahdongte le midangte in a kikholh pih nop loh mite tawh a kikhawl pa,’ ci leuleu uh hi.",
    "35": "Ahi zongin Pasianʼ pilna a man ahih lamtak, ama thu a zui mite in kilangsak hi,” a ci hi.",
    "36": "Farisi mite khat in a inn ah an ne dingin Jesu sam a, Jesu zong pai-in an ne dingin a tu hi.",
    "37": "Tua khua sungah a paktat numei khat om hi. Farisi mipaʼ inn ah Jesu in an ne-in a omna thu a zak ciangin paknamtui suangngo thawl a dim khat hong paipihin,",
    "38": "Jesuʼ nungah tu-in kap a, a khitui tawh Jesuʼ khete kawtsakin a sam tawh nulsak a, a khete namin a sathau puak a nuh hi.",
    "39": "Jesu a sam Farisi mipa in a muh ciangin a lungsim sungah, “Hih pa pen kamsang taktak hileh amah a lawng hih numei nu a bangci mi ahi hiam cih thei dinga, ama gamtat hoih lohna teng zong thei ding hi,” a ci hi.",
    "40": "Tua ciangin Jesu in, “Simon aw, kong gen nop khat om hi,” a ci hi. Simon in, “Sia aw, bang hong gen nuam na hi hiam?” a cih ciangin",
    "41": "Jesu in, “Lei a ba mi nih om hi. Khat in ngun peek za nga ba a, a khat in sawm nga ba hi.",
    "42": "Amau tegel in a loh zawh loh ciangin a batna pa un a nih tuakun a maisak hi. Hih mi nihte sung panin kua in amah it zaw ding ahi hiam?” a ci hi.",
    "43": "Simon in, “Leiba tam a maisakna pa in it zaw dingin ka um hi,” ci-in a dawn ciangin Jesu in, “Na genna man mahmah hi,” a ci hi.",
    "44": "Tua ciangin numei lamah Jesu kihei a, Simon kiangah, “Hih numeiʼ gamtatna na mu hiam? Na inn ah kong pai a, ka khe sil nading tui nong pia kei hi. Ahi zongin amah in a khitui tawh ka khe hong silsak a, a sam tawh hong nul keusak hi.",
    "45": "Nang in napna tawh leengla na hong do kei a, ahi zongin amah in hih lai ah kong tun a kipanin tu dongin ka khe a nap khawl nai lo hi.",
    "46": "Nang in ka lu sathau nong nilhsak kei a, ahi zongin amah in ka khe nangawn sathau namtui hong nuhsak hi.",
    "47": "Tua ahih ciangin nang kiangah kong genin ah, ama mawhna tampi tak a omte kimaisak khin ahih manin amah in a itna nakpi takin a lak hi. Ahi zongin tawmno bek a kimaisakte in a itna uh tawmno bek mahin a lak uh hi,” a ci hi.",
    "48": "Tua ciangin Jesu in numei kiangah, “Na mawhnate hong kimaisak khin hi,” a ci hi.",
    "49": "Tua ciangin Jesu tawh sabuai ah an a nekhawm midangte in a lungsim sung uh ah, “Mawhna nangawn a maisak hih mipa kua ahi hiam?” a ci uh hi.",
    "50": "Tua ciangin Jesu in numei kiangah, “Na upna in nang hong damsak khinta hi; lungnuam takin va ciah in,” a ci hi."
  }
}