{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 8,
  "verses": {
    "1": "Tua zawh tawl khat khit ciangin khuapite le khuaneute ah a banbanin Jesu pai a, Pasianʼ Ukna hangin Lungdamna Thu hilhin a vak kawikawi hi. Tua a vak kawikawina ah nungzui sawm le nihte,",
    "2": "le a sung pan dawi a hawl khiatsakte le natna tuamtuam pan a damsak numei pawl khat in zong a zui uh hi. Tua numeite: A sung panin dawi sagih a kihawlkhiatna Mary (Magdala khuami Mary a kici nu),",
    "3": "Herodʼ khutnuai-a ulian Khuzaʼ zi Joanna, Susanna le numei dang tampite hi uh a, amauʼ neihsa tawh Jesu le a nungzuite a huh uh hi.",
    "4": "Khua khat khit khua khat panin Jesu kiangah a hong pai mi hong kibeh laplap a, mi tampi tak hong om ciangin Jesu in thu gentehna khat gen a,",
    "5": "“Khaici vawhpa khaici vawh dingin a kuan khia hi. Khaici a vawh ciangin pawl khatte lampi dung tu a, khe tawh kisik gawpin vasate in a ne hi.",
    "6": "Pawl khatte, suang kitawphahna leilak tu a, a po tei hangin lei sung a nom tam lo ahih manin a vulkik pah hi.",
    "7": "Pawl khatte, lingbulsum omna leilak tu a, lingte a khan ciangin a dep lum hi.",
    "8": "Pawl khatte, lei hoihna lak tu-in khang a, a zah za khat ciang dong a piang hi,” a ci hi. Tua ciangin Jesu nakpi takin kiko a, “Zak nading bil a neite in hih thu za ta un,” ci-in a thugen a khum hi.",
    "9": "Hih thu gentehna bang a cihnopna ahi hiam, ci-in a nungzuite in a dot ciangin",
    "10": "Jesu in, “Pasianʼ Ukna thu tawh kisai thusim, note tungah hong kigen hi. Ahi zongin midangte in, enen napi-un a muh loh nading zaza napi-un a tel loh nadingun amaute tungah thu gentehna tawh thu kigen hi,” a ci hi.",
    "11": "Tua ciangin Jesu in, “Thu gentehna a khiatna pen hih bang ahi hi: Khaici pen Pasianʼ thu hi.",
    "12": "Lam dungah khaici a tukna munte pen Pasianʼ thu a zate a cihnopna ahi hi. Tuate in Pasianʼ thu a zak hangun a thu um loin, hotkhiatna a ngah loh nadingun Dawimangpa hong pai-in a lakkhiatsak hi.",
    "13": "Suang kitawphah leilak a tukna munte pen Pasianʼ thu a zak ciangin lungdam takin a sangte a cihna ahi hi. Ahi zongin amaute sungah thuktum lo ahih manin tawl khat sung bek um uh a, ze-etna hun a tun ciangin a puk uh hi.",
    "14": "Lingbulsum omna a tukna munte pen Pasianʼ thu za napi-in a nuntakna sung uh ah leitung lunghihmawhna, hauhna le nopsaknate in dep gawp ahih manin bangmah a suak khia zo lote a cihnopna ahi hi.",
    "15": "Leihoih a tukna munte pen Pasianʼ thu a zak ciangin lungsim tak tawh a thu mangin kip tawntung uh ahih manin amau adingin man a neite a cihnopna ahi hi,” a ci hi.",
    "16": "Tua ciangin Jesu in, “Mei a vak khit ciangin lawh a khuh ahi a, lupna nuai ah a koih ahi zongin kuamah om lo hi. Inn sungah a lut uh ciangin mite in khua a muh theih nadingin meivak koihna kho sangah koih bek uh hi.",
    "17": "Bang hang hiam cih leh, thusimin a kikoih peuhmah, khatvei teitei thulang a suak lo ding, a kiselcip peuhmah, khatvei teitei a kipholak lo ding, bangmah om lo hi.",
    "18": "Tua ahih ciangin thu na ngaih uh ciangin limtakin kingaihsun un. Bang hang hiam cih leh a nei sa mipa tungah Pasian in pia thuah dinga, a nei lo mipa tung panin them khat nei-a a kingaihsut nangawn lakkhiatsak ding hi,” a ci hi.",
    "19": "Tua laitakin Jesuʼ nu le a naute hong pai uh a, ahi zongin mihon kineh lua uh ahih manin ama kiangah pai thei lo uh hi.",
    "20": "Tua ahih manin mi khat in Jesu kiangah, “Na nu le na naute in nang hong mu nuam uh a, inn pua ah om uh hi,” a ci hi.",
    "21": "Tua ciangin Jesu in a dawnna-in mihon khempeuh tungah, “Pasianʼ thu za a, a zuite khempeuh pen ka nu le ka sanggamte ahi hi,” a ci hi.",
    "22": "Ni khat, Jesu a nungzuite tawh gunkuang tungah tuang a, amaute kiangah, “Tuili gal khat ah pai ni,” ci-in a pai uh hi.",
    "23": "Tua bangin a pai laitakun Jesu a ihmu hi. Tui tungah nakpi takin huihpi hong nungin gunkuang sungah tui dim dingin hong kipan a, lauhuai mahmah hi.",
    "24": "Nungzuite in Jesu hong naihin phong uh a, “Topa aw, Topa aw, kote ka si dektak uh hi,” a ci uh hi. Jesu zong tho-in huihpi le tui kilok a daih nadingin thu pia a, a thupiak bangin hong dai dide pah hi.",
    "25": "Tua ciangin Jesu in a nungzuite kiangah, “Na upna uh koi ah om khinta ahi hiam?” a ci hi. Ahi zongin amaute lau-in lamdang sa uh a, khatlekhat in, “Hih pa kua ahi hiam? Thu a piak ciangin huihpi le tuihualte nangawn in a thu mang uh hi,” a kici uh hi.",
    "26": "Tua ciangin Galilee Tuili gal khat, Gadara gam a tung uh hi.",
    "27": "Gunkuang tung panin leilak ah Jesu hong pai suk laitakin tua khua sunga om dawivei mi khat in a na dawn hi. Tua dawivei pa pen sau veipi sung puan silh loin om khin a, inn ah zong om loin han lak khawngah om tawntung hi.",
    "28": "Jesu a muh ciangin nakpi takin awngin a mai ah khukdin a, “A Lian Pasianʼ Tapa Jesu aw, kei bang hong nuammawh na hi hiam? Kei, gim nong piak loh nadingin kong thum hi,” ci-in nakpi takin a kiko hi.",
    "29": "Hih bangin a cihna pen, ama sung panin dawi a paikhiat nadingin Jesu in thu a piakna hang ahi hi. Dawi in tua mipa tam veipi tak man a, a khut le a khete sikkhau tawh khihin a kikepcip hangin a sikkhaute peksat a, dawi in gamlak ah a paikhiatpih hi.",
    "30": "Jesu in ama kiangah, “Na min bang ahi hiam?” ci-in a dot ciangin, ama sungah dawi tampi lut ahih manin, “A Honpi,” ci-in a dawng hi.",
    "31": "Leihawm thukpi sungah amaute a khiat loh nadingin Jesu kiangah a thum uh hi.",
    "32": "Tua laitakin tua kiim mual pang to ah vok honpi khat gamta-in a om hi. Tua vokte sungah a lut theih nadingun dawite in Jesu kiangah thum uh a, Jesu in zong amauʼ ngetna bangin a pia hi.",
    "33": "Tua ahih manin dawite zong mipa sung panin pai khia-in vokte sungah lut uh a, vokte zong tui gei keen tung khawngah tuak suk gawpin a vekpi-in tui a kia hi.",
    "34": "Vokcingte in hih thupiang a muh uh ciangin amaute tai-in khua sung le gam sung tengah a zasak uh hi.",
    "35": "Hih thupiang a en dingin mite hong pai uh a, Jesu kiang a tun uh ciangin dawi a pai khiatna mipa Jesu kiangah omin, puan silhin, a pilkikna thu a muh uh ciangin a vekpi-un lamdang sa-in a lau uh hi.",
    "36": "Tua thupiang a mu masa mite in dawivei pa a damna zia thute, amaute tungah a na gen uh hi.",
    "37": "Tua ciangin Gadara gam kiim a om khempeuh lau mahmah uh ahih manin Jesu a paikhiat nadingin a sawl uh hi. Jesu zong gunkuang tungah tuangin a ciah hi.",
    "38": "Dawi a pai khiatna mipa in Jesu kiangah, “Kei zong hong zuisak in,” ci-in a thum hi; ahi zongin Jesu in,",
    "39": "“Na inn ah ciah inla, Pasian in nang adingin bangzah takin na hong sepsak hiam, cihna thu va gen in,” ci-in a sawl khia hi. A mipa zong ciah a, ama adingin Jesuʼ sepsakna thu khempeuh, khua sung tengah a gengen hi.",
    "40": "Tuili gal khat ah Jesu hong ciahkik ciangin, ama hong ciahkik ding ngakin om niloh uh ahih manin mite na nuam mahmah uh hi.",
    "41": "Tua laitakin kikhopna inn ukpi Jairas a kici mi khat hong pai-in Jesuʼ khe phung ah hong khukdin a, ama inn ah a pai nadingin a thum hi.",
    "42": "Bang hang hiam cih leh kum sawm le kum nih a pha tanu khat a neihsun pen a ci na-in a si dektak hi. Jesu zong tua inn zuan dingin a pai laitakin mihonpite in zui-in a nehcip uh hi.",
    "43": "Tua laitakin kum sawm le kum nih tawntung siluang natna vei-in, a neih khempeuh siavuante cialna-in a zat hangin kuamah in a damsak zawh loh numei khat,",
    "44": "mihonte lak Jesu nungah hong pai-in Jesuʼ puan mongteep lawngsim a, thakhatin a siluang a kang pah hi.",
    "45": "Tua ciangin Jesu in, “Kua in hong lawng na hi uh hiam?” a ci hi. Kuamah in, “Hong lawng ing,” a cih loh ciangin Peter in, “Topa aw, mi khempeuh in nang hong umcihin hong nehcip uh hi,” a ci hi.",
    "46": "Ahi zongin Jesu in, “Ka sung panin vangliatna a paikhiat lamtak phawk ka hih manin mi khat in hong lawng hi,” a ci hi.",
    "47": "Numei in amah a kiphawkna thu a theih ciangin a liing sa-in hong pai-in Jesu mai ah hong bok a, Jesu a lawnna thu le amah a dampahna thu teng, tua lai-a om mi khempeuhʼ zakin Jesu kiangah a pulak hi.",
    "48": "Tua ciangin Jesu in numei kiangah, “Ka tanu aw, na upna in nang hong damsak zo hi; lungnuam takin na ciah in,” a ci hi.",
    "49": "Tua bangin thu a gen laitakin kikhopna inn ukpaʼ inn panin kamtai khat hong tung a, “Na tanu si khinzo ta hi. Siapa gimsak nawn kei in,” a hong ci hi.",
    "50": "Ahi zongin Jesu in hih thu a zak ciangin, kikhopna inn ukpa kiangah, “Lunghimawh kei in; upna nei peuh lecin na tanu a hingkik ding hi,” a ci hi.",
    "51": "Tua inn ah Jesu a tun ciangin Peter, Johan le James le numeinoʼ nu le pa sim loh kuamah dang, inn sungah zuisak lo hi.",
    "52": "Tua lai-a om mi khempeuh, tua numeinoʼ sihna hangin kapin, thumin na om uh hi. Ahi zongin Jesu in, “Kap nawn kei un, amah a si hi lo hi; a ihmu bek ahi hi,” a ci hi.",
    "53": "Amah a sih khitna thei uh ahih manin Jesu a nuihsan lel uh hi.",
    "54": "Ahi zongin Jesu in numeino a khutin lenin, “Numeino aw, tho in,” a ci hi.",
    "55": "Numeino zong hingkik a, thakhatin a tho pah hi. Tua ciangin numeinoʼ nek ding an pia un, ci-in Jesu in a sawl hi.",
    "56": "Numeinoʼ nu le pa in lamdang sa mahmah uh a, ahi zongin hih thupiangte kuama kiangah a gen loh nadingun Jesu in a kham hi."
  }
}