{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin Jesu in nungzui sawm le nihte sam a, dawite a hawlkhiat theih nading uh le cinate a damsak theih nadingun vangliatna le aana a pia hi.",
    "2": "Tua ciangin Pasianʼ Ukna thu a hilh ding le cinatnate a damsak dingin kuan khiasakin",
    "3": "amaute kiangah, “Tu-a na khualzinna uh ah bangmah keng kei un. Ciangkhut ahi a, ip ahi a, an ahi a, sum ahi zongin keng kei unla, puanak zong a valin keng thuah kei un.",
    "4": "Khua khatpeuh ah na lut uh ciangin tua khua panin na paikhiat matengun a inn ah hong tungsakteʼ inn mahah om paisuak un.",
    "5": "A inn uh ah a hong tunsak nop lohna khua peuhpeuh panin na paikhiat uh ciangin amaute hilhkholhna in na khe uh a leivui baangte sinsan un,” ci-in a vaikhak hi.",
    "6": "Nungzuite zong kuan khia uh a, khua khempeuh ah pai-in Lungdamna Thu hilh uh a, a paina khempeuh uh ah cinate a damsak uh hi.",
    "7": "Galilee gam sungteng a uk Herod in hih thupiangte a zak ciangin lungmang mahmah hi. Bang hang hiam cih leh mi pawl khat in, “Johan hong hingkik hi,” ci uh hi.",
    "8": "Pawl khat in, “Elijah hong kilangkik hi,” ci uh a, pawl khat in, “Tanglai kamsangte khat hong hingkik hi,” a ci uh hi.",
    "9": "Herod in, “Johan a ngawng ka tansak khit sa ahi hi; hih a thu ka zak mipa kua hi ding ahi hiam?” a ci hi. Tua ahih manin Jesu tawh kimuh ding a hanciam hi.",
    "10": "Sawltakte a khualzinna panun a hong tunkik uh ciangin a sepna teng uh Jesu kiangah a gen uh hi. Jesu in zong amauteng bek a om theih nadingun amaute sam khia a, Bethsaida khua lamah a paipih hi.",
    "11": "Mihonte in hih thu a theih uh ciangin Jesu nung delh uh a, Jesu in zong amaute na nolh loin, amaute tungah Pasianʼ Ukna thu na hilh a, natna a neite zong a damsak hi.",
    "12": "Ni a tum kuan ciangin nungzui sawm le nihte in Jesu kiangah, “Hih lai mun gamlak ahih manin, hih kiim a om khuate ah mite va pai-in annek ding le giah nading a zon nadingun mihonte sawl khia in,” a ci uh hi.",
    "13": "Ahi zongin Jesu in amaute kiangah, “A nek dingun nek theih khat peuhpeuh pia un,” a cih ciangin amaute in, “Kote va pai-in hih mi khempeuhte adingin an va lei ding ka hih kei buang uh leh, anlum nga le ngasa tawn nih cih sim loh bangmah dang om lo hi,” ci-in a dawng uh hi.",
    "14": "Tua lai ah mi tul nga bang a om hi. Tua ciangin Jesu in a nungzuite kiangah, “Mite sawm nga, sawm nga-in a pawlpawlin tusak un,” ci-in a sawl hi.",
    "15": "A nungzuite in zong tua a sawl mah bangin mite a tusak uh hi.",
    "16": "Tua ciangin Jesu in anlum nga le ngasa tawn nih la-in vantung lam nga a, Pasian tungah lungdamna ko-in balnen a, mite tungah a lui dingin a nungzuite tungah a pia hi.",
    "17": "Mi khempeuh in ne-in a kham khit uh ciangin, a nungzuite in a kikhamval teng khawm uh a, paipel sawm le nih a dim hi.",
    "18": "Khat vei, Jesu guak thungenin a om laitakin a nungzuite zong ama kiangah om uh hi. Jesu in a nungzuite kiangah, “Mite in kei kua hi, hong ci uh ahi hiam?” ci-in a dong hi.",
    "19": "Amaute in, “Pawl khat in, Tuiphumpa Johan hi, hong ci uh hi. Pawl khat in Elijah hi, hong ci uh a, pawl khat in, tanglai kamsangte khat peuhpeuh hong hingkik hi ding hi, hong ci uh hi,” ci-in a dawng uh hi.",
    "20": "Tua ciangin Jesu in, “Tua ahihleh note in kei kua hi, hong ci na hi uh hiam?” ci-in a dong hi. Tua ciangin Peter in, “Nang pen Pasianʼ Khris na hi hi,” ci-in a dawng hi.",
    "21": "Tua ciangin Jesu in, “Hih thu kuama kiangah gen kei un,” ci-in a nungzuite thu a pia hi.",
    "22": "Tua ciangin Jesu in a nungzuite kiangah, “Mihing Tapa in tampi tak thuak dinga, upate, siampi liante le Thukham hilh siate in amah nial ding uh hi. Amah kithat dinga, a ni thum ni-in kihingkiksak ding hi,” a ci hi.",
    "23": "Tua ciangin Jesu in a nungzuite le mi khempeuh kiangah, “Mi khatpeuh in kei hong zuih nop leh ama deihna bangin gamta nawn loin nisimin a singlamteh pua-in hong zui ding hi.",
    "24": "Hih leitung nuntakna a hu nuamte in a nuntakna bulpi nangawn tawh suplawh dinga, keiʼ hangin a nuntakna a suplawhte in a nuntakna bulpi hu zo ding hi.",
    "25": "Mi khat in leitung khempeuh a ngah hangin a nuntakna bulpi suplawh leh bang phattuamna om ding ahi hiam?",
    "26": "Keima hang le ka thuhilhnate hangin a maizum peuhmah, a Paʼ minthanna vang le a siangtho vantung miteʼ minthanna tawh a minthangin hong paikik ciangin Mihing Tapa zong ama hangin a maizum ding hi.",
    "27": "Keʼn kong cih in ah, hih lai ah a om mi pawl khatte in Pasianʼ Ukna a muh khit uh matengin si lo ding uh ahihna phawk un,” a ci hi.",
    "28": "Hih thu a gen khit nipikal khat bang khit ciangin Jesu in Peter, Johan le James te sam a, mual tungah thungen dingin a paipih to hi.",
    "29": "Jesu in thu a nget laitakin a mel hong kikheel a, a puante zong pakin tee mahmah hi.",
    "30": "Thakhat thu-in mihing nih tawh a kiho-in hong om vat hi. Tua mi nihte pen Moses le Elijah hi a,",
    "31": "vantung minthanna vang lim nei uh a, Jerusalem khua ah pai-in sihna tawh Pasianʼ deihna a tunsak nading thu a kikumkum uh ahi hi.",
    "32": "Peter le a lawm tegel lusu-in ihmu uh a, ahi zongin amaute hong khanglo-in, Jesuʼ minthanna vang le amah tawh a ding khawm mi nihte a mu uh hi.",
    "33": "A mite, Jesu kiang panin a paikhiat laitakin Peter in bang gen ka hi hiam, cih mel zong a thei lopi-in Jesu kiangah, “Topa aw, hih lai-a i om, nuam mahmah hi. Nang ading buk khat, Moses ading buk khat, Elijah ading buk khat, buk thum kong lamsak ding uh hi,” a ci hi.",
    "34": "Hih bangin thu a gen laitakin meii hong kai a, a liim in amaute hong liah hi. Meii in a tuamcip ciangin nungzuite a lau uh hi.",
    "35": "Tua ciangin meii lakah aw khat hong ging a, “Hih pa, ka Teel sa ka Tapa ahi hi; ama thu na ngai un,” a ci hi.",
    "36": "Tua awging a bei khit ciangin Jesu guak bek hong om hi. Nungzuite in hih a muh sa uh thu tua hun sawng teng kuama kiangah gen loin a imcip uh hi.",
    "37": "A zing ciangin mual tung panin hong pai suk uh a, mi tampi in Jesu na dawn uh hi.",
    "38": "Mihon lak panin mi khat hong kiko a, “Sia aw, ka tapa nong etsak nadingin kong thum hi. Amah bek ta a ka neih ahi hi.",
    "39": "Dawi in amah man a, thakhat thu-in kiko gawp hi. A cilphuan a buak dongin kongkawcipsak a, gimsak gawp a, nusia nuam lo hi.",
    "40": "Na nungzuite in a dawi hong hawl khiatsak nading uh ka thum a, ahi zongin hong hawl khiatsak thei lo uh hi,” a ci hi.",
    "41": "Jesu in, “Note in bangzahin upna nei lo a, bangzahin khial na hi uh hiam? Note bang tanvei hong ompih dinga, bang tanvei hong kikholh pih ding ka hi hiam?” a ci hi. Tua ciangin a mipa kiangah, “Na tapa hong paipih in,” ci-in a dawng hi.",
    "42": "A naupang hong pai laitakin dawi in leilak ah tuksakin a kongkawcipsak hi. Ahi zongin Jesu in a dawi taii a, naupang damsakin, a pa kiangah a piakik hi.",
    "43": "Hih bangin Pasian a vang a liatna hangin mi khempeuh in lamdang a sa uh hi. Mite in Jesuʼ hihnate khempeuh lamdang sa-in a om laitakin Jesu in a nungzuite kiangah,",
    "44": "“Mihingteʼ khut sungah Mihing Tapa kipia ding ahihna thu mangngilh het kei un,” a ci hi.",
    "45": "Ahi zongin amaute in a cihnopna thei lo uh hi. Amaute in a theih tel loh nading mahun a kibawl hi a, bang a cihnopna hiam, ci-in Jesu kiangah lah a dong ngam kei uh hi.",
    "46": "Kua lian pen ding ihi hiam, ci-in nungzuite lakah kiseelna khat hong om hi.",
    "47": "Jesu in amauteʼ lungsim ngaihsutna a phawk ciangin naupang khat la-in a gei ah omsak a,",
    "48": "a nungzuite kiangah, “Keima hangin hih naupang a limbawl mi peuhmah in kei hong limbawl hi a, kei hong limbawl mi peuhmah in kei hong sawl pa zong a limbawl ahi hi. Note khempeuh lakah a neu pen pa a lian pen pa ahi hi,” a ci hi.",
    "49": "Tua ciangin Johan in, “Topa aw, nangma min tawh dawi a hawl khia mi khat ka mu uh a, amah pen eima pawl sungah a om hi lo ahih manin ka kham uh hi,” a hong ci hi.",
    "50": "Ahi zongin Jesu in ama kiangah, “No hong langpang lote noteʼ pawl ahih manin kham kei un,” a ci hi.",
    "51": "Jesu vantungah a kilaktoh ding hun a nai kuan ciangin Jerusalem khua manawh dingin a ngaihsun hi. Ama mai ah nungzui pawl khat ma paisak a,",
    "52": "Jesu adingin a kisam khempeuh a vaihawmsak dingin Samaria khua khat ah a lut uh hi.",
    "53": "Ahi zongin Jesu in Jerusalem khua manawh sawm ahih manin tua khua mite in Jesu na tungsak nuam lo uh hi.",
    "54": "A nungzuite sung pan James le Johan in hih thu a theih uh ciangin Jesu kiangah, “Topa aw, vantung panin meikuang ngenin amaute kaang tumsak le ung nong awi hiam?” a ci uh hi.",
    "55": "Ahi zongin Jesu kihei-in amaute a taii hi.",
    "56": "Tua ciangin khua dang khat ah a paisuak uh hi.",
    "57": "Lampi ah a pai laitakun mi khat in Jesu kiangah, “Na paina khempeuh ah kong zui ding hi,” a ci hi.",
    "58": "Jesu in, “Ngiate in lup nading kua nei uh a, vasate in zong giah nading bu nei uh hi. Ahi zongin Mihing Tapa in a luptheih nading mun koi mahah nei lo hi,” a ci hi.",
    "59": "Tua ciangin Jesu in midang khat kiangah, “Kei hong zui in,” a ci hi. Ahi zongin amah in, “Topa aw, kei hong ciahsak inla, ka pa hong vuisak masa in,” a ci hi.",
    "60": "Ahi zongin Jesu in, “Misi bang ahi mite in misite na vui tahen. Nang na hih leh va pai inla Pasianʼ Ukna thu va hilh in,” a ci hi.",
    "61": "Tua ciangin midang khat in, “Topa aw, nang ka hong zui ding hi. Ahi zongin ka inn-ate, mangpha hong khasak masa in,” a ci hi.",
    "62": "Jesu in ama kiangah, “Bawng lokhawhna len kawmin a nung lam a en mi pen Pasianʼ Ukna tawh kituak lo hi,” ci-in a dawng hi."
  }
}