{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 10,
  "verses": {
    "1": "Bir süre sonra Ammon Kralı öldü, yerine oğlu Hanun kral oldu.",
    "2": "Davut, “Babası bana iyilik ettiği gibi ben de Nahaş oğlu Hanun’a iyilik edeceğim” diye düşünerek, babasının ölümünden dolayı baş sağlığı dilemek için Hanun’a görevliler gönderdi. Davut’un görevlileri Ammonlular’ın ülkesine varınca,",
    "3": "Ammon önderleri, efendileri Hanun’a şöyle dediler: “Davut sana bu adamları gönderdi diye babana saygı duyduğunu mu sanıyorsun? Davut, kenti araştırmak, casusluk etmek, yıkmak için adamlarını sana gönderdi.”",
    "4": "Bunun üzerine Hanun Davut’un görevlilerini yakalattı. Sakallarının yarısını tıraş edip giysilerinin kalçayı kapatan kesimini ortadan kesti ve onları öylece gönderdi.",
    "5": "Davut bunu duyunca, onları karşılamak üzere adamlar gönderdi. Çünkü görevliler çok utanıyorlardı. Kral, “Sakalınız uzayıncaya dek Eriha’da kalın, sonra dönün” diye buyruk verdi.",
    "6": "Ammonlular, Davut’un nefretini kazandıklarını anlayınca, haber gönderip Beytrehov ve Sova’dan yirmi bin Aramlı yaya asker, Maaka Kralı’yla bin adamını ve Tov halkından on iki bin adamı kiraladılar.",
    "7": "Davut bunu duyunca, Yoav’ı ve güçlü adamlardan oluşan bütün ordusunu onlara karşı gönderdi.",
    "8": "Ammonlular çıkıp kent kapısında savaş düzeni aldılar. Aramlı Sova’yla Rehov, Tov halkı ve Maaka’nın adamları da kırda savaş düzenine girdiler.",
    "9": "Önde, arkada düşman birliklerini gören Yoav, İsrail’in iyi askerlerinden bazılarını seçerek Aramlılar’a karşı yerleştirdi.",
    "10": "Geri kalan birlikleri de kardeşi Avişay’ın komutasına vererek Ammonlular’a karşı yerleştirdi.",
    "11": "Yoav, “Aramlılar benden güçlü çıkarsa, yardımıma gelirsin” dedi, “Ama Ammonlular senden güçlü çıkarsa, ben sana yardıma gelirim.",
    "12": "Güçlü ol! Halkımızın ve Tanrımız’ın kentleri uğruna yürekli olalım! RAB gözünde iyi olanı yapsın.”",
    "13": "Yoav’la yanındakiler Aramlılar’a karşı savaşmak için ileri atılınca, Aramlılar onlardan kaçtı.",
    "14": "Onların kaçıştığını gören Ammonlular da Avişay’dan kaçarak kente girdiler. Bunun üzerine Yoav Ammonlular’la savaşmaktan vazgeçerek Yeruşalim’e gitti.",
    "15": "İsrailliler’in önünde bozguna uğradıklarını gören Aramlılar bir araya geldiler.",
    "16": "Hadadezer, haber gönderip Fırat Irmağı’nın karşı yakasındaki Aramlılar’ı çağırttı. Aramlılar Hadadezer’in ordu komutanı Şovak’ın komutasında Helam’a gittiler.",
    "17": "Davut bunu duyunca, bütün İsrail ordusunu topladı. Şeria Irmağı’nı geçerek Helam’a vardılar. Aramlılar Davut’a karşı düzen alarak onunla savaştılar.",
    "18": "Ne var ki, Aramlılar İsrailliler’in önünden kaçtılar. Davut onlardan yedi yüz savaş arabası sürücüsü ile kırk bin atlı asker öldürdü. Hadadezer’in ordu komutanı Şovak’ı da vurdu. Şovak savaş alanında öldü.",
    "19": "Hadadezer’in buyruğundaki kralların hepsi bozguna uğradıklarını görünce, İsrailliler’le barış yaparak onlara boyun eğdiler. Aramlılar bundan böyle Ammonlular’a yardım etmekten kaçındılar."
  }
}