{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 12,
  "verses": {
    "1": "RAB Natan’ı Davut’a gönderdi. Natan Davut’un yanına gelince ona, “Bir kentte biri zengin, öbürü yoksul iki adam vardı” dedi,",
    "2": "“Zengin adamın birçok koyunu, sığırı vardı.",
    "3": "Ama yoksul adamın satın alıp beslediği küçük bir dişi kuzudan başka bir hayvanı yoktu. Kuzu adamın yanında, çocuklarıyla birlikte büyüdü. Adamın yemeğinden yer, tasından içer, koynunda uyurdu. Yoksulun kızı gibiydi.",
    "4": "Derken, zengin adama bir yolcu uğradı. Adam gelen konuğa yemek hazırlamak için kendi koyunlarından, sığırlarından birini almaya kıyamadığından yoksulun kuzusunu alıp yolcuya yemek hazırladı.”",
    "5": "Zengin adama çok öfkelenen Davut Natan’a, “Yaşayan RAB’bin adıyla derim ki, bunu yapan ölümü hak etmiştir!” dedi,",
    "6": "“Bunu yaptığı ve acımadığı için kuzuya karşılık dört katını ödemeli.”",
    "7": "Bunun üzerine Natan Davut’a, “O adam sensin!” dedi, “İsrail’in Tanrısı RAB diyor ki, ‘Ben seni İsrail’e kral olarak meshettim ve Saul’un elinden kurtardım.",
    "8": "Sana efendinin evini verdim, karılarını da koynuna verdim. İsrail ve Yahuda halkını da sana verdim. Bu az gelseydi, sana daha neler neler verirdim!",
    "9": "Öyleyse neden RAB’bin gözünde kötü olanı yaparak, O’nun sözünü küçümsedin? Hititli Uriya’yı kılıçla öldürdün, Ammonlular’ın kılıcıyla canına kıydın. Karısını da kendine eş olarak aldın.",
    "10": "Bundan böyle, kılıç senin soyundan sonsuza dek eksik olmayacak. Çünkü beni küçümsedin ve Hititli Uriya’nın karısını kendine eş olarak aldın.’",
    "11": "“RAB şöyle diyor: ‘Sana kendi soyundan kötülük getireceğim. Senin gözünün önünde karılarını alıp bir yakınına vereceğim; güpegündüz karılarının koynuna girecek.",
    "12": "Evet, sen o işi gizlice yaptın, ama ben bunu bütün İsrail halkının gözü önünde güpegündüz yapacağım!’ ”",
    "13": "Davut, “RAB’be karşı günah işledim” dedi. Natan, “RAB günahını bağışladı, ölmeyeceksin” diye karşılık verdi,",
    "14": "“Ama sen bunu yapmakla, RAB’bin düşmanlarının O’nu küçümsemesine neden oldun. Bu yüzden doğan çocuğun kesinlikle ölecek.”",
    "15": "Bundan sonra Natan evine döndü. RAB Uriya’nın karısının Davut’tan doğan çocuğunun hastalanmasına neden oldu.",
    "16": "Davut çocuk için Tanrı’ya yalvarıp oruç tuttu; evine gidip gecelerini yerde yatarak geçirdi.",
    "17": "Sarayın ileri gelenleri onu yerden kaldırmaya geldiler. Ama Davut kalkmak istemedi, onlarla yemek de yemedi.",
    "18": "Yedinci gün çocuk öldü. Davut’un görevlileri çocuğun öldüğünü Davut’a bildirmekten çekindiler. Çünkü, “Çocuk daha yaşarken onunla konuştuk ama bizi dinlemedi” diyorlardı, “Şimdi çocuğun öldüğünü ona nasıl söyleriz? Kendisine zarar verebilir!”",
    "19": "Davut görevlilerinin fısıldaştığını görünce, çocuğun öldüğünü anladı. Onlara, “Çocuk öldü mü?” diye sordu. “Evet, öldü” dediler.",
    "20": "Bunun üzerine Davut yerden kalktı. Yıkandı, güzel kokular sürünüp giysilerini değiştirdi. RAB’bin Tapınağı’na gidip tapındı. Sonra evine döndü ve yemek istedi. Önüne konan yemeği yedi.",
    "21": "Hizmetkârları, “Neden böyle davranıyorsun?” diye sordular, “Çocuk yaşarken oruç tuttun, ağladın; ama ölünce kalkıp yemek yemeye başladın.”",
    "22": "Davut şöyle yanıtladı: “Çocuk yaşarken oruç tutup ağladım. Çünkü, ‘Kim bilir, RAB bana lütfeder de çocuk yaşar’ diye düşünüyordum.",
    "23": "Ama çocuk öldü. Artık neden oruç tutayım? Onu geri getirebilir miyim ki? Ben onun yanına gideceğim, ama o bana geri dönmeyecek.”",
    "24": "Davut karısı Bat-Şeva’yı avuttu. Yanına girip onunla yattı. Bat-Şeva bir oğul doğurdu. Çocuğun adını Süleyman koydu. Çocuğu seven RAB Peygamber Natan aracılığıyla haber gönderdi ve hatırı için çocuğun adını Yedidyah koydu.",
    "25": "Davut karısı Bat-Şeva’yı avuttu. Yanına girip onunla yattı. Bat-Şeva bir oğul doğurdu. Çocuğun adını Süleyman koydu. Çocuğu seven RAB Peygamber Natan aracılığıyla haber gönderdi ve hatırı için çocuğun adını Yedidyah koydu.",
    "26": "Bu sırada Ammonlular’ın Rabba Kenti’ne karşı savaşı sürdüren Yoav, saray semtini ele geçirdi.",
    "27": "Sonra Davut’a ulaklar göndererek, “Rabba Kenti’ne karşı savaşıp su kaynaklarını ele geçirdim” dedi,",
    "28": "“Şimdi sen ordunun geri kalanlarını topla, kenti kuşatıp ele geçir; öyle ki, kenti ben ele geçirmeyeyim ve kent adımla anılmasın.”",
    "29": "Davut bütün askerlerini toplayıp Rabba Kenti’ne gitti, kente karşı savaşıp ele geçirdi.",
    "30": "Ammon Kralı’nın başındaki tacı aldı. Değerli taşlarla süslü, ağırlığı bir talant altını bulan tacı Davut’un başına koydular. Davut kentten çok miktarda mal yağmalayıp götürdü.",
    "31": "Orada yaşayan halkı dışarı çıkarıp testereyle, demir kazma ve baltayla yapılan işlerde, tuğla yapımında çalıştırdı. Davut bunu bütün Ammon kentlerinde uyguladı. Sonra bütün ordusuyla birlikte Yeruşalim’e döndü."
  }
}