{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 13,
  "verses": {
    "1": "Davut’un oğlu Avşalom’un Tamar adında güzel bir kızkardeşi vardı. Davut’un başka bir oğlu, Amnon Tamar’a gönül verdi.",
    "2": "Amnon üvey kızkardeşi Tamar yüzünden yatağa düşecek kadar üzüntüye kapıldı. Çünkü Tamar erden bir kızdı ve Amnon ona bir şey yapmayı olanaksız görüyordu.",
    "3": "Amnon’un Davut’un kardeşi Şima’nın oğlu Yonadav adında çok akıllı bir arkadaşı vardı.",
    "4": "Yonadav Amnon’a, “Ey kral oğlu, neden böyle her sabah üzgün görünüyorsun?” diye sordu, “Bana anlatamaz mısın?” Amnon, “Üvey kardeşim Avşalom’un kızkardeşi Tamar’a gönül verdim” diye yanıtladı.",
    "5": "Yonadav, “Yatağa yat ve hastaymış gibi yap” dedi, “Baban seni görmeye gelince ona şöyle dersin: ‘Lütfen kızkardeşim Tamar gelip bana yiyecek versin. Yemeği önümde hazırlasın ki, ona bakayım, elinden yiyeyim.’ ”",
    "6": "Böylece Amnon yatağa yatıp hastaymış gibi yaptı. Kral onu görmeye gelince, Amnon, “Lütfen kızkardeşim Tamar gelip önümde iki gözleme hazırlasın da elinden yiyeyim” dedi.",
    "7": "Davut, sarayda yaşayan Tamar’a, “Haydi kardeşin Amnon’un evine gidip ona yiyecek hazırla” diye haber gönderdi.",
    "8": "Tamar yatmakta olan kardeşi Amnon’un evine gitti. Hamur alıp yoğurdu, önünde gözleme yapıp pişirdi.",
    "9": "Tavayı alıp gözlemeyi önüne koyduysa da Amnon yemek istemedi. “Yanımdan herkesi çıkarın” diye buyruk verdi. Herkes çıktı.",
    "10": "Sonra Amnon Tamar’a, “Yemeği yatak odama getir de, elinden yiyeyim” dedi. Tamar hazırladığı gözlemeleri kardeşi Amnon’un yatak odasına götürdü.",
    "11": "Yesin diye yemeği ona yaklaştırınca, Amnon Tamar’ı yakalayarak, “Gel, benimle yat, kızkardeşim” dedi.",
    "12": "Ama Tamar, “Hayır, kardeşim, beni zorlama!” dedi, “İsrail’de böyle şey yapılmamalıdır! Bu iğrençliği yapma!",
    "13": "Sonra ben utancımı nasıl üstümden atarım? Sense İsrail’de alçak biri durumuna düşersin. Ne olur krala söyle; o beni senden esirgemez.”",
    "14": "Ne var ki, Amnon Tamar’ı dinlemek istemedi. Daha güçlü olduğu için onunla zorla yattı.",
    "15": "Bundan sonra Amnon Tamar’dan öylesine nefret etti ki, ona duyduğu nefret, beslemiş olduğu sevgiden daha güçlüydü. Amnon Tamar’a, “Kalk, git!” dedi.",
    "16": "Tamar, “Hayır” dedi, “Çünkü beni kovman, bana yaptığın öbür kötülükten daha büyük bir kötülüktür.” Ama Amnon onu dinlemek istemedi.",
    "17": "Hizmetindeki uşağı çağırıp, “Bu kadını yanımdan dışarı çıkar, ardından da kapıyı sürgüle” dedi.",
    "18": "Uşak Tamar’ı dışarı çıkarıp ardından kapıyı sürgüledi. Tamar uzun kollu bir giysi giymişti. Kralın erden kızları böyle giyinirlerdi.",
    "19": "Tamar başına kül saçıp sırtındaki uzun kollu giysiyi yırttı. Elini başına koyup ağlaya ağlaya gitti.",
    "20": "Kardeşi Avşalom ona, “Seninle birlikte olan kardeşin Amnon muydu?” diye sordu, “Haydi, kızkardeşim, sesini çıkarma. O senin üvey kardeşindir. Bu olayın üzerinde durma.” Böylece Tamar, kardeşi Avşalom’un evinde yalnız ve üzgün yaşadı.",
    "21": "Kral Davut olup bitenleri duyunca çok öfkelendi.",
    "22": "Avşalom ise Amnon’a iyi kötü hiçbir şey söylemedi. Kızkardeşi Tamar’a tecavüz ettiği için Amnon’dan nefret ediyordu.",
    "23": "Tam iki yıl sonra, Avşalom kralın bütün oğullarını kendi koyun kırkıcılarının bulunduğu Efrayim Kenti yakınındaki Baal-Hasor’a çağırdı.",
    "24": "Avşalom krala gelip, “Koyunlarımı kırktırıyorum” dedi, “Lütfen kral ve görevlileri de kuluna katılsın.”",
    "25": "Kral Davut, “Hayır, oğlum, hepimiz gelmeyelim, sana yük oluruz” diye yanıtladı. Avşalom üstelediyse de kral gitmek istemedi, ama onu kutsadı.",
    "26": "Bunun üzerine Avşalom, “Öyleyse izin ver de kardeşim Amnon bizimle gelsin” dedi. Kral, “Amnon neden seninle gelsin?” diye sordu.",
    "27": "Ancak Avşalom üsteleyince, kral Amnon’u ve bütün öbür oğullarını onunla gönderdi.",
    "28": "Avşalom hizmetkârlarına şöyle buyurdu: “Dinleyin! Amnon’un şaraptan iyice keyiflendiği anı bekleyin. Size ‘Amnon’u vurun’ dediğim an onu öldürün. Korkmayın! Size buyruğu ben veriyorum. Güçlü ve yürekli olun!”",
    "29": "Hizmetkârlar Avşalom’un buyruğuna uyarak Amnon’u öldürdüler. Kralın öbür oğulları katırlarına atlayıp kaçtılar.",
    "30": "Onlar yoldayken, Avşalom’un kralın bütün oğullarını öldürdüğü, hiçbirinin sağ kalmadığı söylentisi Davut’a ulaştı.",
    "31": "Kral kalkıp giysilerini yırttı, yere kapandı. Bütün görevlileri de, giysileri yırtılmış, yanıbaşındaydılar.",
    "32": "Davut’un kardeşi Şima’nın oğlu Yonadav şöyle dedi: “Efendim kral bütün oğullarının öldürüldüğünü sanmasın; yalnız Amnon öldü. Çünkü o üvey kızkardeşi Tamar’a tecavüz ettiği günden bu yana, Avşalom buna kararlıydı.",
    "33": "Onun için, ey efendim kral, bütün oğullarının öldüğü haberini dikkate alma; çünkü yalnız Amnon öldü.”",
    "34": "Bu arada Avşalom kaçtı. Nöbetçi tepenin yamacındaki batı yolundan büyük bir kalabalığın geldiğini gördü.",
    "35": "Yonadav krala, “İşte oğulların geliyor! Kulunun dediği gibi oldu” dedi.",
    "36": "O konuşmasını bitirir bitirmez, kralın oğulları oraya varıp hıçkıra hıçkıra ağlamaya başladılar. Kral ve görevlileri de acı acı ağladılar.",
    "37": "Avşalom Geşur Kralı Ammihut oğlu Talmay’ın yanına kaçtı. Davut ise oğlu Amnon için sürekli yas tutuyordu.",
    "38": "Geşur’a kaçan Avşalom orada üç yıl kaldı.",
    "39": "Kral Davut Avşalom’un yanına gitmeyi çok istiyordu. Çünkü Amnon’un ölümü konusunda avuntu bulmuştu."
  }
}