{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 19,
  "verses": {
    "1": "Yoav’a, “Kral Davut Avşalom için ağlayıp yas tutuyor” diye bildirdiler.",
    "2": "O gün zafer ordu için yasa dönüştü. Çünkü kralın oğlu için acı çektiğini duymuşlardı.",
    "3": "Bu yüzden askerler, savaş kaçakları gibi, o gün kente utanarak girdiler.",
    "4": "Kral ise yüzünü örtmüş, yüksek sesle, “Ah oğlum Avşalom! Avşalom, oğlum, oğlum!” diye bağırıyordu.",
    "5": "Yoav kralın bulunduğu odaya giderek ona şöyle dedi: “Bugün senin canını, oğullarının, kızlarının, eşlerinin, cariyelerinin canlarını kurtaran adamlarının hepsini utandırdın.",
    "6": "Çünkü senden nefret edenleri seviyor, seni sevenlerden nefret ediyorsun: Bugün komutanlarının ve adamlarının senin gözünde değersiz olduğunu gösterdin. Evet, bugün anladım ki, Avşalom sağ kalıp hepimiz ölseydik senin için daha iyi olurdu!",
    "7": "“Haydi kalk, gidip adamlarını yüreklendir! RAB’bin adıyla ant içerim ki, gitmezsen bu gece bir kişi bile seninle kalmayacak. Bu da, gençliğinden şimdiye dek başına gelen yıkımların tümünden daha kötü olacak.”",
    "8": "Bunun üzerine kral gidip kentin kapısında oturdu. Bütün askerlere, “İşte kral kentin kapısında oturuyor” diye haber salındı. Onlar da kralın yanına geldiler. Bu arada İsrailliler evlerine kaçmışlardı.",
    "9": "İsrail oymaklarından olan herkes birbiriyle tartışıyor ve, “Kral bizi düşmanlarımızın elinden kurtardı” diyordu, “Bizi Filistliler’in elinden kurtaran da odur. Şimdiyse Avşalom yüzünden ülkeyi bırakıp kaçtı.",
    "10": "Bizi yönetmesi için meshettiğimiz Avşalom’sa savaşta öldü. Öyleyse neden kralı geri getirme konusunda susup duruyorsunuz?”",
    "11": "Kral Davut Kâhin Sadok’la Kâhin Aviyatar’a şu haberi gönderdi: “Yahuda’nın ileri gelenlerine deyin ki, ‘Bütün İsrail’de konuşulanlar kralın konutuna dek ulaştığına göre, kralı sarayına geri getirmekte siz neden sonuncu oluyorsunuz?",
    "12": "Siz kardeşlerimsiniz; etim, kemiğimsiniz! Kralı geri getirmekte neden en son siz davranıyorsunuz?’",
    "13": "“Amasa’ya da şöyle deyin: ‘Sen etim, kemiğimsin! Seni Yoav’ın yerine ordunun sürekli komutanı atamazsam, Tanrı bana aynısını, hatta daha kötüsünü yapsın!’ ”",
    "14": "Böylece Davut bütün Yahudalılar’ı derinden etkiledi. Yahudalılar krala, “Bütün adamlarınla birlikte dön!” diye haber gönderdiler.",
    "15": "Kral dönüp Şeria Irmağı’na vardı. Yahudalılar kralı karşılamak ve Şeria Irmağı’ndan geçirmek için Gilgal’a geldiler.",
    "16": "Bahurim’den Benyaminli Gera oğlu Şimi de Kral Davut’u karşılamak için Yahudalılar’la birlikte çıkageldi.",
    "17": "Yanında Benyamin oymağından bin kişi vardı. Saul evinin hizmetkârı Siva da on beş oğlu ve yirmi kölesiyle birlikte hemen Şeria Irmağı’na, kralın yanına geldi.",
    "18": "Kralın ev halkını karşıya geçirmek ve onun istediğini yapmak için ırmağın sığ yerinden karşı yakaya geçtiler. Kral Şeria Irmağı’nı geçmek üzereydi ki, Gera oğlu Şimi kendini onun önüne attı.",
    "19": "Krala, “Efendim, beni suçlu sayma” dedi, “Ey efendim kral, Yeruşalim’den çıktığın gün işlediğim suçu anımsama, göz önünde tutma.",
    "20": "Çünkü kulun günah işlediğini biliyor. Efendim kralı karşılamak için bugün bütün Yusuf soyundan ilk gelen benim.”",
    "21": "Seruya oğlu Avişay, “Şimi öldürülmeli, çünkü RAB’bin meshettiği kişiye lanet okudu” dedi.",
    "22": "Davut, “Ey Seruya oğulları, bu sizin işiniz değil!” dedi, “Bugün bana düşman oldunuz. İsrail’de bugün bir tek kişi öldürülmeyecek! İsrail’in Kralı olduğumu bilmiyor muyum?”",
    "23": "Sonra ant içerek Şimi’ye, “Ölmeyeceksin!” dedi.",
    "24": "Saul’un torunu Mefiboşet de kralı karşılamaya gitti. Kralın gittiği günden esenlikle geri döndüğü güne dek ayaklarını da, giysilerini de yıkamamış, bıyığını kesmemişti.",
    "25": "Kralı karşılamak için Yeruşalim’den geldiğinde, kral, “Mefiboşet, neden benimle gelmedin?” diye sordu.",
    "26": "Mefiboşet şöyle yanıtladı: “Ey efendim kral! Kulun topal olduğundan, kulum Siva’ya, ‘Eşeğe palan vur da binip kralla birlikte gideyim’ dedim. Ama o beni kandırdı.",
    "27": "Ayrıca efendim kralın önünde kuluna kara çaldı. Ama sen, ey efendim kral, Tanrı’nın bir meleği gibisin; gözünde doğru olanı yap.",
    "28": "Çünkü atamın ailesinin bütün bireyleri ölümü hak etmişken, kuluna sofrandakilerle birlikte yemek yeme ayrıcalığını tanıdın. Artık senden daha başka bir şey dilemeye ne hakkım var, ey kral?”",
    "29": "Kral, “İşlerin hakkında daha fazla konuşmana gerek yok” dedi, “Sen ve Siva toprakları paylaşın diye buyruk veriyorum.”",
    "30": "Mefiboşet, “Madem efendim kral sarayına esenlikle döndü, bütün toprakları Siva alsın” diye karşılık verdi.",
    "31": "Gilatlı Barzillay da Şeria Irmağı’nı geçişte krala eşlik edip onu uğurlamak üzere Rogelim’den gelmişti.",
    "32": "Barzillay çok yaşlıydı, seksen yaşındaydı. Kral Mahanayim’de kaldığı sürece, geçimini o sağlamıştı. Çünkü Barzillay çok varlıklıydı.",
    "33": "Kral Barzillay’a, “Benimle karşıya geç, Yeruşalim’de ben senin geçimini sağlayacağım” dedi.",
    "34": "Ama Barzillay, “Kaç yıl ömrüm kaldı ki, seninle birlikte Yeruşalim’e gideyim?” diye karşılık verdi,",
    "35": "“Şu anda seksen yaşındayım. İyi ile kötüyü ayırt edebilir miyim? Yediğimin, içtiğimin tadını alabilir miyim? Kadın erkek şarkıcıların sesini duyabilir miyim? Öyleyse neden efendim krala daha fazla yük olayım?",
    "36": "Kulun Şeria Irmağı’nı kralla birlikte geçerek sana birazcık eşlik edecek. Kral beni neden böyle ödüllendirsin?",
    "37": "İzin ver de döneyim, kentimde, annemin babamın mezarı yanında öleyim. Ama kulun Kimham burada; o seninle karşıya geçsin. Uygun gördüğünü ona yaparsın.”",
    "38": "Kral, “Kimham benimle karşıya geçecek ve ona senin uygun gördüğünü yapacağım” dedi, “Benden ne dilersen yapacağım.”",
    "39": "Bundan sonra kralla bütün halk Şeria Irmağı’nı geçti. Kral Barzillay’ı öpüp kutsadı. Sonra Barzillay evine döndü.",
    "40": "Kral Gilgal’a geçti. Kimham da onunla birlikte gitti. Bütün Yahudalılar’la İsrailliler’in yarısı krala eşlik ettiler.",
    "41": "Sonra İsrailliler krala varıp şöyle dediler: “Neden kardeşlerimiz Yahudalılar seni çaldı? Neden seni, aile bireylerini ve bütün adamlarını Şeria Irmağı’nın karşı yakasına geçirdiler?”",
    "42": "Bunun üzerine Yahudalılar İsrailliler’e, “Çünkü kral bizden biri!” dediler, “Buna neden kızdınız? Kralın yiyeceklerinden bir şey yedik mi? Kendimize bir şey aldık mı?”",
    "43": "İsrailliler, “Kralda on payımız var” diye yanıtladılar, “Davut’ta sizden daha çok hakkımız var. Öyleyse neden bizi küçümsüyorsunuz? Kralımızı geri getirmekten ilk söz eden biz değil miydik?” Ne var ki, Yahudalılar’ın tepkisi İsrailliler’inkinden daha sert oldu."
  }
}