{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 24,
  "verses": {
    "1": "RAB İsrail halkına yine öfkelendi. Davut’u onlara karşı kışkırtarak, “Git, İsrail ve Yahuda halkını say” dedi.",
    "2": "Kral, yanında bulunan ordu komutanı Yoav’a şu buyruğu verdi: “Dan’dan Beer-Şeva’ya dek İsrail’in bütün oymaklarına gidip halkı sayın ki, halkın sayısını bileyim.”",
    "3": "Ama Yoav, “RAB Tanrın halkını yüz kat daha çoğaltsın, efendim kralım da bunu görsün!” diye karşılık verdi, “Ancak, efendim kralım neden bunu istiyor?”",
    "4": "Gelgelelim kralın sözü Yoav’la birlik komutanlarının sözünden baskın çıktı. Böylece kralın yanından ayrılıp İsrail’de sayım yapmaya gittiler.",
    "5": "Şeria Irmağı’ndan geçerek Aroer yakınında, vadinin ortasındaki kentin güneyinde konakladılar. Oradan Gat’ı, Yazer’i, Gilat’ı, Tahtim-Hodşi topraklarını, Dan-Yaan’ı geçip Sayda’ya vardılar.",
    "6": "Şeria Irmağı’ndan geçerek Aroer yakınında, vadinin ortasındaki kentin güneyinde konakladılar. Oradan Gat’ı, Yazer’i, Gilat’ı, Tahtim-Hodşi topraklarını, Dan-Yaan’ı geçip Sayda’ya vardılar.",
    "7": "Sonra Sur Kalesi’ne, Hivliler’le Kenanlılar’ın bütün kentlerine uğradılar. Sonunda Yahuda ülkesinin Negev bölgesindeki Beer-Şeva’ya ulaştılar.",
    "8": "Dokuz ay yirmi gün ülkeyi baştan başa dolaştıktan sonra Yeruşalim’e döndüler.",
    "9": "Yoav sayımın sonucunu krala bildirdi: İsrail’de kılıç kuşanabilen sekiz yüz bin, Yahuda’daysa beş yüz bin kişi vardı.",
    "10": "Davut sayım yaptıktan sonra kendisini suçlu buldu ve RAB’be, “Bunu yapmakla büyük günah işledim!” dedi, “Ya RAB, lütfen kulunun suçunu bağışla. Çünkü çok akılsızca davrandım.”",
    "11": "Ertesi sabah Davut uyandığında, RAB Davut’un bilicisi Peygamber Gad’a şöyle dedi: “Gidip Davut’a de ki, ‘RAB şöyle diyor: Önüne üç seçenek koyuyorum. Bunlardan birini seç de sana onu yapayım.’ ”",
    "12": "Ertesi sabah Davut uyandığında, RAB Davut’un bilicisi Peygamber Gad’a şöyle dedi: “Gidip Davut’a de ki, ‘RAB şöyle diyor: Önüne üç seçenek koyuyorum. Bunlardan birini seç de sana onu yapayım.’ ”",
    "13": "Gad Davut’a gidip durumu anlattı ve şöyle dedi: “Ülkende yedi yıl kıtlık mı olsun? Yoksa seni kovalayan düşmanlarının önünden üç ay kaçmak mı istersin? Ya da ülkende üç gün salgın hastalık mı olsun? Beni gönderene ne yanıt vereyim, şimdi iyice düşün.”",
    "14": "Davut, “Sıkıntım büyük” diye yanıtladı, “İnsan eline düşmektense, RAB’bin eline düşelim. Çünkü O’nun acıması büyüktür.”",
    "15": "Bunun üzerine RAB o sabahtan belirlenen zamana dek İsrail ülkesine salgın hastalık gönderdi. Dan’dan Beer-Şeva’ya dek halktan yetmiş bin kişi öldü.",
    "16": "Melek Yeruşalim’i yok etmek için elini uzatınca, RAB göndereceği yıkımdan vazgeçti. Halkı yok eden meleğe, “Yeter artık! Elini çek” dedi. RAB’bin meleği Yevuslu Aravna’nın harman yerinde duruyordu.",
    "17": "Davut, halkı öldüren meleği görünce, RAB’be, “Günah işleyen benim, ben suç işledim” dedi, “Bu koyunlar ne yaptı ki? Ne olur beni ve babamın soyunu cezalandır.”",
    "18": "O gün Gad Davut’a gitti. Ona, “Gidip Yevuslu Aravna’nın harman yerinde RAB’be bir sunak kur” dedi.",
    "19": "Davut Gad’ın sözü uyarınca RAB’bin buyurduğu gibi gitti.",
    "20": "Aravna bakınca kralla görevlilerinin kendisine doğru yaklaştıklarını gördü. Varıp kralın önünde yüzüstü yere kapandı.",
    "21": "Sonra, “Efendim kral niçin kulunun yanına geldi?” diye sordu. Davut, “RAB’be bir sunak kurmak üzere harman yerini senden satın almak için” diye yanıtladı, “Öyle ki, salgın hastalık halkın üzerinden kalksın.”",
    "22": "Aravna, “Efendim kral uygun gördüğünü alıp RAB’be sunsun” dedi, “İşte yakmalık sunu için öküzler ve odun için düvenlerle öküzlerin takımları!",
    "23": "Ey kral, Aravna bütün bunları sana veriyor.” Sonra ekledi: “RAB Tanrın senden hoşnut olsun!”",
    "24": "Ne var ki kral, “Olmaz!” dedi, “Senden malını kesinlikle bir ücret karşılığında satın alacağım. Çünkü Tanrım RAB’be karşılığını ödemeden yakmalık sunular sunmam.” Böylece Davut harman yerini ve öküzleri elli şekel gümüş karşılığında satın aldı.",
    "25": "Davut orada RAB’be bir sunak kurup yakmalık sunuları ve esenlik sunularını sundu. RAB de ülkeyle ilgili yakarıyı yanıtladı ve salgın hastalık İsrail’den kaldırıldı."
  }
}