{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "Davut İsrail’deki bütün seçme adamları topladı. Sayıları otuz bin kişiydi.",
    "2": "Böylece Davut’la ordusu, sandığın üzerindeki Keruvlar arasında taht kuran Her Şeye Egemen RAB’bin adıyla anılan Tanrı’nın Sandığı’nı getirmek için Baale-Yahuda’ya gittiler.",
    "3": "Tanrı’nın Sandığı’nı Avinadav’ın tepedeki evinden alıp yeni bir arabaya koydular. Tanrı’nın Sandığı’nı taşıyan yeni arabayı Avinadav’ın oğulları Uzza’yla Ahyo sürüyordu. Ahyo sandığın önünden yürüyordu.",
    "4": "Tanrı’nın Sandığı’nı Avinadav’ın tepedeki evinden alıp yeni bir arabaya koydular. Tanrı’nın Sandığı’nı taşıyan yeni arabayı Avinadav’ın oğulları Uzza’yla Ahyo sürüyordu. Ahyo sandığın önünden yürüyordu.",
    "5": "Bu arada Davut’la bütün İsrail halkı da RAB’bin önünde lir, çenk, tef, çıngırak ve ziller eşliğinde ezgiler okuyarak var güçleriyle bu olayı kutluyorlardı.",
    "6": "Nakon’un harman yerine vardıklarında öküzler tökezledi. Bu nedenle Uzza elini uzatıp Tanrı’nın Sandığı’nı tuttu.",
    "7": "RAB Tanrı saygısızca davranan Uzza’ya öfkelenerek onu orada yere çaldı. Uzza Tanrı’nın Sandığı’nın yanında öldü.",
    "8": "Davut, RAB’bin Uzza’yı cezalandırmasına öfkelendi. O günden bu yana oraya Peres-Uzza denilir.",
    "9": "Davut o gün RAB’den korkarak, “RAB’bin Sandığı nasıl olur da bana gelir?” diye düşündü.",
    "10": "RAB’bin Sandığı’nı Davut Kenti’ne götürmek istemedi. Bunun yerine sandığı Gatlı Ovet-Edom’un evine götürdü.",
    "11": "RAB’bin Sandığı Gatlı Ovet-Edom’un evinde üç ay kaldı. RAB Ovet-Edom’u ve bütün ailesini kutsadı.",
    "12": "“Tanrı’nın Sandığı’ndan ötürü RAB Ovet-Edom’un ailesini ve ona ait her şeyi kutsadı” diye Kral Davut’a bildirildi. Böylece Davut gidip Tanrı’nın Sandığı’nı Ovet-Edom’un evinden Davut Kenti’ne sevinçle getirdi.",
    "13": "RAB’bin Sandığı’nı taşıyanlar altı adım atınca, Davut bir boğayla besili bir dana kurban etti.",
    "14": "Keten efod kuşanmış Davut, RAB’bin önünde var gücüyle oynuyordu.",
    "15": "Davut’la bütün İsrail halkı, sevinç naraları ve boru sesi eşliğinde RAB’bin Sandığı’nı getiriyorlardı.",
    "16": "RAB’bin Sandığı Davut Kenti’ne varınca, Saul’un kızı Mikal pencereden baktı. RAB’bin önünde oynayıp zıplayan Kral Davut’u görünce, onu küçümsedi.",
    "17": "RAB’bin Sandığı’nı getirip Davut’un bu amaçla kurduğu çadırın içindeki yerine koydular. Davut RAB’be yakmalık sunular ve esenlik sunuları sundu.",
    "18": "Yakmalık sunuları ve esenlik sunularını sunmayı bitirince, Her Şeye Egemen RAB’bin adıyla halkı kutsadı.",
    "19": "Ardından kadın erkek herkese, bütün İsrail topluluğuna birer somun ekmekle birer hurma ve üzüm pestili dağıttı. Sonra herkes evine döndü.",
    "20": "Davut ailesini kutsamak için eve döndüğünde, Saul’un kızı Mikal onu karşılamaya çıktı. Davut’a şöyle dedi: “İsrail Kralı bugün ne güzel bir ün kazandırdı kendine! Değersiz biri gibi, kullarının cariyeleri önünde soyundun.”",
    "21": "Davut, “Baban ve bütün soyu yerine beni seçen ve halkı İsrail’e önder atayan RAB’bin önünde oynadım!” diye karşılık verdi, “Evet, RAB’bin önünde oynayacağım.",
    "22": "Üstelik kendimi bundan daha da küçük düşüreceğim, hiçe sayacağım. Ama sözünü ettiğin o cariyeler beni onurlandıracaklar.”",
    "23": "Saul’un kızı Mikal’ın ölene dek çocuğu olmadı."
  }
}