{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Bir süre sonra Davut Filistliler’i yenip boyunduruğu altına aldı ve Meteg-Amma’yı Filistliler’in yönetiminden çıkardı.",
    "2": "Moavlılar’ı da bozguna uğrattı. Onları yere yatırıp iple ölçtü. Ölçtüğü iki sırayı öldürdü, bir bütün sırayı sağ bıraktı. Moavlılar Davut’un haraç ödeyen köleleri oldular.",
    "3": "Davut Fırat’a kadar krallığını yeniden kurmaya giden Sova Kralı Rehov oğlu Hadadezer’i de yendi.",
    "4": "Bin yedi yüz atlısıyla yirmi bin yaya askerini ele geçirdi. Yüz savaş arabası için gereken atların dışındaki bütün atları da sakatladı.",
    "5": "Sova Kralı Hadadezer’e yardıma gelen Şam Aramlıları’ndan yirmi iki bin kişiyi öldürdü.",
    "6": "Sonra Şam Aramlıları’nın ülkesine askeri birlikler yerleştirdi. Onlar da Davut’un haraç ödeyen köleleri oldular. RAB Davut’u gittiği her yerde zafere ulaştırdı.",
    "7": "Davut Hadadezer’in komutanlarının taşıdığı altın kalkanları alıp Yeruşalim’e götürdü.",
    "8": "Ayrıca Hadadezer’in yönetimindeki Betah ve Berotay kentlerinden bol miktarda tunç aldı.",
    "9": "Hama Kralı Toi, Davut’un Hadadezer’in bütün ordusunu bozguna uğrattığını duydu.",
    "10": "Toi Kral Davut’u selamlamak ve Hadadezer’le savaşıp yendiği için onu kutlamak üzere oğlu Yoram’ı ona gönderdi. Çünkü Toi Hadadezer’le sürekli savaşmıştı. Yoram Davut’a altın, gümüş, tunç armağanlar getirdi.",
    "11": "Kral Davut bu armağanları yendiği bütün uluslardan –Aram, Moav, Ammonlular, Filistliler ve Amalekliler’den– ele geçirdiği altın ve gümüşle birlikte RAB’be adadı. Bunun yanısıra Sova Kralı Rehov oğlu Hadadezer’den yağmalanan altınla gümüşü de RAB’be adadı.",
    "12": "Kral Davut bu armağanları yendiği bütün uluslardan –Aram, Moav, Ammonlular, Filistliler ve Amalekliler’den– ele geçirdiği altın ve gümüşle birlikte RAB’be adadı. Bunun yanısıra Sova Kralı Rehov oğlu Hadadezer’den yağmalanan altınla gümüşü de RAB’be adadı.",
    "13": "Davut Tuz Vadisi’nde on sekiz bin Edomlu öldürüp dönünce üne kavuştu.",
    "14": "Edom’un her yanına askeri birlikler yerleştirdi. Edomlular’ın tümü Davut’un köleleri oldular. RAB Davut’u gittiği her yerde zafere ulaştırdı.",
    "15": "Bütün İsrail’de krallık yapan Davut halkına doğruluk ve adalet sağladı.",
    "16": "Seruya oğlu Yoav ordu komutanı, Ahilut oğlu Yehoşafat devlet tarihçisiydi.",
    "17": "Ahituv oğlu Sadok’la Aviyatar oğlu Ahimelek kâhin, Seraya yazmandı.",
    "18": "Yehoyada oğlu Benaya Keretliler’le Peletliler’in komutanıydı. Davut’un oğullarıysa kâhindi."
  }
}