{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 9,
  "verses": {
    "1": "Davut, “Saul’un ailesinden daha sağ kalan, Yonatan’ın hatırı için iyilik edebileceğim kimse var mı?” diye sordu.",
    "2": "Saul’un ailesinin Siva adında bir hizmetkârı vardı. Onu Davut’un yanına çağırdılar. Kral, “Siva sen misin?” diye sordu. Siva, “Evet, ben kulunum” diye yanıtladı.",
    "3": "Kral, “Saul’un ailesinden sağ kalan kimse yok mu?” diye sordu, “Tanrı’nın iyiliğini ona göstereyim.” Siva, “Yonatan’ın iki ayağı sakat bir oğlu var” diye yanıtladı.",
    "4": "Kral, “Nerede o?” diye sordu. Siva, “Ammiel oğlu Makir’in Lo-Devar’daki evinde” diye karşılık verdi.",
    "5": "Böylece Kral Davut, Lo-Devar’dan Ammiel oğlu Makir’in evinden onu yanına getirtti.",
    "6": "Saul oğlu Yonatan oğlu Mefiboşet, Davut’un yanına gelince, onun önünde yere kapandı. Davut, “Mefiboşet!” diye seslendi. Mefiboşet, “Evet, ben kulunum” diye yanıtladı.",
    "7": "Davut ona, “Korkma!” dedi, “Çünkü baban Yonatan’ın hatırı için, sana kesinlikle iyilik edeceğim. Atan Saul’un bütün toprağını sana geri vereceğim. Ve sen her zaman soframda yemek yiyeceksin.”",
    "8": "Mefiboşet yere kapanıp şöyle dedi: “Kulun ne ki, benim gibi ölmüş bir köpekle ilgileniyorsun?”",
    "9": "Kral Davut, Saul’un hizmetkârı Siva’yı çağırtıp, “Önceden efendin Saul ile ailesine ait her şeyi torunu Mefiboşet’e verdim” dedi,",
    "10": "“Sen, oğulların ve kölelerin onun için toprağı işleyip ürünü getireceksiniz. Öyle ki, efendinizin torununun yiyecek gereksinimi sağlansın. Efendinin torunu Mefiboşet her zaman benim soframda yemek yiyecektir.” Siva’nın on beş oğlu ve yirmi kölesi vardı.",
    "11": "Siva, “Efendim kralın buyurduğu her şeyi yapacağım” dedi. Mefiboşet kralın çocuklarından biri gibi onun sofrasında yemek yedi.",
    "12": "Mefiboşet’in Mika adında küçük bir oğlu vardı. Siva’ya bağlı herkes Mefiboşet’e hizmet ediyordu.",
    "13": "İki ayağı sakat Mefiboşet hep kralın sofrasında yemek yediğinden Yeruşalim’de oturuyordu."
  }
}