{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 1,
  "verses": {
    "1": "İnsanlarca ya da insan aracılığıyla değil, Yeşua Mesih ve O’nu ölümden dirilten Baba Tanrı aracılığıyla elçi olan ben Pavlus,",
    "2": "benimle birlikte olan bütün kardeşler, Galatya topluluklarına:",
    "3": "Baba Tanrı’dan ve Efendimiz Yeşua Mesih’ten sizlere lütuf ve esenlik olsun.",
    "4": "Tanrımız’ın ve Babamız’ın isteği uyarınca, bizi şimdiki kötü çağdan kurtarmak için Mesih günahlarımız için kendisini sundu.",
    "5": "Tanrı’ya sonsuzlara dek yücelik olsun! Amin.",
    "6": "Sizi Mesih’in lütfuyla çağıranı bırakıp farklı bir “müjde” ye bu kadar çabuk dönmenize şaşıyorum.",
    "7": "Oysa başka bir “müjde” yoktur. Yalnızca sizi tedirgin edip Mesih’in Müjdesi’ni çarpıtmak isteyenler vardır.",
    "8": "Ama eğer biz ya da gökten bir melek, size bildirdiğimizden başka bir “müjde” bildirirse, lanet olsun ona!",
    "9": "Daha önce söylediğimizi şimdi yeniden söylüyorum: Eğer bir kimse size kabul ettiğinizden başka bir “müjde” bildirirse, lanet olsun ona!",
    "10": "Şimdi ben insanların mı, yoksa Tanrı’nın mı beğenisini arıyorum? Yoksa insanları mı memnun etmeye çalışıyorum? Eğer hâlâ insanları memnun ediyor olsaydım, Mesih’in hizmetkârı olmazdım.",
    "11": "Kardeşlerim, benim tarafımdan duyurulan Müjde’nin insana göre olmadığını size bildiririm.",
    "12": "Çünkü onu insandan almadım ve bana öğretilmedi, ama bu bana Yeşua Mesih’in vahyiyle geldi.",
    "13": "Geçmiş zamanlarda Yahudi dinini nasıl yaşadığımı, Tanrı’nın topluluğuna aşırı zulmedip, kırıp geçirdiğimi duydunuz.",
    "14": "Atalarımın geleneklerine sıkı sıkıya bağlı olarak, soydaşlarımın arasında Yahudilik inancında yaşıtlarımın birçoğundan daha ilerideydim.",
    "15": "Ne var ki, beni daha annemin rahmindeyken ayırıp lütfuyla beni çağıran Tanrı hoşnut olunca,",
    "16": "Öteki uluslara müjdeliyeyim için bende kendi Oğlu’nu açıkladı. Bunun için hemen ete ya da kana danışmadım.",
    "17": "Ne de Yeruşalem’e, benden önceki elçilerin yanına çıktım, ama Arabistan’a gittim. Sonra Damaskus'a döndüm.",
    "18": "Aradan üçyıl geçtikten sonra Petrus’u ziyaret etmek üzere Yeruşalem’e çıktım ve on beş gün onun yanında kaldım.",
    "19": "Ama öbür elçilerden Efendi’nin kardeşi Yakov dışında başka kimseyi görmedim.",
    "20": "Şimdi size yazdığım şeyler, işte, Tanrı önünde yalan söylemiyorum.",
    "21": "Sonra Suriye ve Kilikya bölgelerine geldim.",
    "22": "Yahudiye’de Mesih’e ait olan topluluklar beni şahsen tanımıyorlardı.",
    "23": "Onlar ise yalnızca, \"Bir zamanlar bize zulmeden, bir zamanlar yıkmaya çalıştığı imanı şimdi duyuruyor\" diyorlardı.",
    "24": "Böylece bende Tanrı’yı yüceltiyorlardı."
  }
}