{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 5,
  "verses": {
    "1": "Mesih bizi özgür kıldı. Bu nedenle bu özgürlük içinde sağlam durun ve bir daha kölelik boyunduruğuna girmeyin.",
    "2": "Bakın, ben Pavlus size söylüyorum, eğer sünnet olursanız Mesih’in size hiçbir faydası olmaz.",
    "3": "Evet, sünnet olan her adama, bütün yasayı yerine getirmekle yükümlü olduğunu bir kez daha bildiriyorum.",
    "4": "Yasa aracılığıyla aklanmak isteyen sizler Mesih’ten uzaklaştınız. Lütuftan ayrı düştünüz.",
    "5": "Çünkü biz doğruluk umudunu Ruh aracılığıyla, imanla bekliyoruz.",
    "6": "Çünkü Mesih Yeşua’da ne sünnetliliğin ne de sünnetsizliğin değeri vardır, ancak değerli olan sevgiyle işleyen imandır.",
    "7": "İyi koşuyordunuz! Gerçeğe itaat etmekten sizi kim alıkoydu?",
    "8": "Bu ikna çabası sizi çağırandan değildir.",
    "9": "Azıcık maya bütün hamuru kabartır.",
    "10": "Başka türlü düşünmeyeceğiniz konusunda Efendi’de size güveniyorum. Ama sizi tedirgin eden, kim olursa olsun, cezasını çekecektir.",
    "11": "Ama ben, kardeşler, eğer hâlâ sünneti vaaz ediyor olsaydım, neden hâlâ zulüm görüyorum? Öyle olsaydı, çarmıh tökezi ortadan kalkmış olurdu.",
    "12": "Keşke sizi rahatsız edenler kendilerini hadım etseler!",
    "13": "Kardeşler, sizler özgürlüğe çağrıldınız. Ancak özgürlüğünüz benlik için fırsat olmasın, ama birbirinize sevgiyle hizmet edin.",
    "14": "Bütün Yasa tek bir sözde, şunda tamamlanır: ‘‘Komşunu kendin gibi seveceksin.’’",
    "15": "Ama birbirinizi ısırıp yerseniz, dikkat edin, birbirinizi yok etmeyin.",
    "16": "Ama şunu diyorum, Ruh’a göre yürüyün. Böylece benliğin tutkularını yerine getirmezsiniz.",
    "17": "Çünkü benlik Ruh’a, Ruh da benliğe karşı olanı arzu eder. İstediğiniz şeyleri yapamayasınız diye bunlar birbirine zıttır.",
    "18": "Ama Ruh’un yönetimindeyseniz, Yasa altında değilsiniz.",
    "19": "Benliğin işleri bellidir: Zina, cinsel ahlaksızlık, pislik, sefahat,",
    "20": "Putperestlik, büyücülük, düşmanlık, çekişme, kıskançlık, öfke, sürtüşme, ayrılıklar, aykırı düşünceler,",
    "21": "Çekememezlik, adam öldürme, sarhoşluk, çılgın eğlenceler ve buna benzer şeylerdir. Daha önceden uyardığım gibi sizi yeniden uyarıyorum: Bunları yapanlar Tanrı Krallığı’nı miras alamayacaklar.",
    "22": "Ama Ruh’un ürünüyse sevgi, sevinç, esenlik, sabır, nezaket, iyilik, iman,",
    "23": "Yumuşak huyluluk ve özdenetimdir. Bunlara karşı yasa yoktur.",
    "24": "Mesih’e ait olanlar, tutku ve arzularıyla birlikte benliği çarmıha germişlerdir.",
    "25": "Eğer Ruh ile yaşıyorsak, Ruh ile yürüyelim.",
    "26": "Böbürlenmeyelim, birbirimizi kışkırtmayalım, birbirimizi kıskanmayalım."
  }
}