{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "Nang ipanganak nga si Jesus sa Bet-lehem ng Judea sa mga kaarawan ng haring si Herodes, narito, ang mga Pantas na lalake ay nagsidating sa Jerusalem mula sa silanganan, na nagsisipagsabi,",
    "2": "Saan naroon ang ipinanganak na hari ng mga Judio? sapagkat aming nakita ang kaniyang bituin sa silanganan, at naparito kami upang siyay sambahin.",
    "3": "Nang marinig ito ng haring si Herodes, ay nagulumihanan siya, at pati ng buong Jerusalem.",
    "4": "At pagkatipon sa lahat ng mga pangulong saserdote at mga eskriba ng bayan, ay siniyasat niya sa kanila kung saan kaya ipanganganak ang Cristo.",
    "5": "At sinabi nila sa kaniya, sa Bet-lehem ng Judea: sapagkat ganito ang pagkasulat ng propeta,",
    "6": "At ikaw Bet-lehem, na lupa ng Juda, Sa anomang paraan ay hindi ikaw ang pinakamaliit sa mga pangulong bayan ng Juda: Sapagkat mula sa iyoy lalabas ang isang gobernador, Na siyang magiging pastor ng aking bayang Israel.",
    "7": "Nang magkagayoy tinawag ni Herodes ng lihim ang mga Pantas na lalake, at kaniyang siniyasat ng buong ingat sa kanila ang panahong isinilang ng bituin.",
    "8": "At pinayaon niya sila sa Bet-lehem, at sinabi, Kayoy magsiparoon at ipagtanong ng buong ingat ang tungkol sa sanggol; at pagkasumpong ninyo sa kaniya, ay ipagbigay-alam ninyo sa akin, upang ako namay makaparoon at siyay aking sambahin.",
    "9": "At sila, pagkarinig sa hari ay nagsiyaon ng kanilang lakad; at narito, ang bituing kanilang nakita sa silanganan, ay nanguna sa kanila hanggang sa sumapit at tumigil sa tapat ng kinaroroonan ng sanggol.",
    "10": "At nang makita nila ang bituin, ay nangagalak sila ng di kawasang galak.",
    "11": "At nagsipasok sila sa bahay, at nangakita nila ang sanggol na kasama ng kaniyang inang si Maria; at nangagpatirapa sila at nangagsisamba sa kaniya; at pagkabukas nila ng kanilang mga kayamanan ay inihandog nila sa kaniya ang mga alay, na ginto at kamangyan at mira.",
    "12": "At palibhasay pinagsabihan sila ng Dios sa panaginip na huwag silang mangagbalik kay Herodes, ay nangagsiuwi sila sa kanilang sariling lupain sa ibang daan.",
    "13": "Nang mangakaalis nga sila, narito, ang isang anghel ng Panginoon ay napakita kay Jose sa panaginip, na nagsasabi, Magbangon ka at dalhin mo ang sanggol at ang kaniyang ina, at tumakas ka hanggang sa Egipto, at dumoon ka hanggang sa sabihin ko sa iyo: sapagkat hahanapin ni Herodes ang sanggol upang siyay puksain.",
    "14": "At siyay nagbangon at dinala ang sanggol at ang ina nito sa kinagabihan, at napasa Egipto;",
    "15": "At dumoon hanggang sa pagkamatay ni Herodes: upang maganap ang sinabi ng Panginoon sa pamamagitan ng propeta, na nagsasabi, Mula sa Egipto ay tinawag ko ang aking anak.",
    "16": "Nang magkagayon, nang mapansin ni Herodes na siyay pinaglaruan ng mga Pantas na lalake, ay nagalit na mainam, at nagutos, at ipinapatay ang lahat ng mga sanggol na lalake na nangasa Bet-lehem, at sa buong palibotlibot noon, mula sa gulang na dalawang taon hanggang sa pababa, alinsunod sa panahon ng kaniyang maingat na pagkasiyasat sa mga Pantas na lalake.",
    "17": "Nang magkagayoy naganap ang sinalita sa pamamagitan ng propeta Jeremias, na nagsasabi,",
    "18": "Isang tinig ay narinig sa Rama, Pananangis at kalagimlagim na iyak, Tinatangisan ni Raquel ang kaniyang mga anak; At ayaw na siyang maaliw, sapagkat silay wala na.",
    "19": "Ngunit pagkamatay ni Herodes, narito, ang isang anghel ng Panginoon ay napakita sa panaginip kay Jose sa Egipto, na nagsasabi,",
    "20": "Magbangon ka at dalhin mo ang sanggol at ang kaniyang ina, at pumatungo ka sa lupain ng Israel: sapagkat nangamatay na ang nangagmimithi sa buhay ng sanggol.",
    "21": "At nagbangon siya at dinala ang sanggol at ang kaniyang ina, at pumatungo sa lupa ng Israel.",
    "22": "Datapuwat nang mabalitaan niya na si Arquelao ang naghahari sa Judea na kahalili ng kaniyang amang si Herodes, ay natakot siyang pumatungo roon; at palibhasay pinagsabihan ng Dios sa panaginip, ay napatungo siya sa mga sakop ng Galilea,",
    "23": "At siyay dumating at tumahan sa isang bayang tinatawag na Nazaret; upang maganap ang mga sinalita ng mga propeta, na siyay tatawaging Nazareno."
  }
}