{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 3,
  "verses": {
    "1": "At nang mga araw na yaon ay dumating si Juan Bautista, na nangangaral sa ilang ng Judea, na nagsasabi,",
    "2": "Mangagsisi kayo; sapagkat malapit na ang kaharian ng langit.",
    "3": "Sapagkat ito yaong sinalita sa pamamagitan ng propeta Isaias, na nagsasabi, Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas.",
    "4": "Si Juan nga ay nananamit ng balahibo ng kamelyo, at may isang pamigkis na katad sa palibot ng kaniyang baywang; at ang kaniyang pagkain ay mga balang at pulot-pukyutan.",
    "5": "Nang magkagayoy nilabas siya ng Jerusalem, at ng buong Judea, at ng buong lupain sa palibotlibot ng Jordan;",
    "6": "At silay kaniyang binabautismuhan sa ilog ng Jordan, na ipinahahayag nila ang kanilang mga kasalanan.",
    "7": "Datapuwat nang makita niyang marami sa mga Fariseo at Saduceo na nagsisiparoon sa kaniyang pagbabautismo, ay sinabi niya sa kanila, Kayong lahi ng mga ulupong, sino ang sa inyoy nagpaunawa upang magsitakas sa galit na darating?",
    "8": "Kayo ngay mangagbunga ng karapatdapat sa pagsisisi:",
    "9": "At huwag kayong mangagisip na mangagsabi sa inyong sarili, Si Abraham ang aming ama; sapagkat sinasabi ko sa inyo, na mangyayaring makapagpalitaw ang Dios ng mga anak ni Abraham sa mga batong ito.",
    "10": "At ngayon pay nakalagay na ang palakol sa ugat ng mga punong kahoy: ang bawat punong kahoy nga na hindi nagbubungang mabuti ay pinuputol at inihahagis sa apoy.",
    "11": "Sa katotohanan ay binabautismuhan ko kayo sa tubig sa pagsisisi: datapuwat ang dumarating sa hulihan ko ay lalong makapangyarihan kay sa akin, na hindi ako karapatdapat magdala ng kaniyang pangyapak: siya ang sa inyoy magbabautismo sa Espiritu Santo at apoy:",
    "12": "Nasa kaniyang kamay ang kaniyang kalaykay, at lilinisin niyang lubos ang kaniyang giikan; at titipunin niya ang kaniyang trigo sa bangan, datapuwat ang dayami ay susunugin sa apoy na hindi mapapatay.",
    "13": "Nang magkagayoy naparoon si Jesus mula sa Galilea at lumapit kay Juan sa ilog ng Jordan, upang siyay bautismuhan niya.",
    "14": "Datapuwat ibig siyang sansalain ni Juan, na nagsasabi, Kinakailangan ko na akoy iyong bautismuhan, at ikaw ang naparirito sa akin?",
    "15": "Ngunit pagsagot ni Jesus ay sinabi sa kaniya, Payagan mo ngayon: sapagkat ganyan ang nararapat sa atin, ang pagganap ng buong katuwiran. Nang magkagayoy pinayagan niya siya.",
    "16": "At nang mabautismuhan si Jesus, pagdakay umahon sa tubig: at narito, nangabuksan sa kaniya ang mga langit, at nakita niya ang Espiritu ng Dios na bumababang tulad sa isang kalapati, at lumalapag sa kaniya;",
    "17": "At narito, ang isang tinig na mula sa mga langit, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong lubos na kinalulugdan."
  }
}