{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 1,
  "verses": {
    "1": "Judah kumpite Uzziah, Jotham, Ahaz, Hezekiah le Israel kumpi Joashʼ tapa Jeroboamʼ hun lai-in Beeriʼ tapa Hosea tungah Topa in thu na gen hi.",
    "2": "Topa in Hosea tungtawnin Israel-te tungah thu a na gen cil lai-in, amah in Hosea kiangah, “Hih gam mite kei tungah citak loin pasian dangte bia uh ahih manin, nang zong hong tul pih lo ding numei paktat khat teenpih inla, tua nu tawh ta nei in,” a ci hi.",
    "3": "Tua ahih ciangin Hosea in zong Diblaimʼ tanu Gomer teenpih a, tua nu hong gai-in tapa khat hong nei hi.",
    "4": "Tua ciangin Topa in Hosea kiangah, “Na tapaʼ min dingin Jezreel phuak in; bang hang hiam cih leh ama pute Jehu in Jezreel khua ah a mi thahna hangin Israel kumpipa tungah gim ka pia baih dinga, Israel mite tungah Jehuʼ suanlekhakteʼ ukna ka beisak ding hi.",
    "5": "Tua ciangin Jezreel kuam ah Israel miteʼ galhiam khempeuh ka sumai ding hi,” a ci hi.",
    "6": "Tua ciangin Gomer gaikikin tanu khat nei hi. Topa in zong Hosea kiangah, “Na tanuʼ min dingin hehpih loh, a cihnopna Loruhamah phuak in; bang hang hiam cih leh Israel mite ka hehpih nawn kei dinga, a mawhna uh ka maisak het kei ding hi.",
    "7": "Ahi zongin Judah mite ka hehpih dinga, namsau le thal, sakol le sakol tung tuangte le galsimna tawh hi loin, amauteʼ Topa Pasian ahi kei mahmah in amaute ka hon khia ding hi,” a ci hi.",
    "8": "Loruhamah a tei khit ciangin Gomer gai-in tapa khat nei leuleu hi.",
    "9": "Tua ciangin Topa in, “Na tapaʼ min dingin ka mi hi lo a cihnopna Loammi phuak in; bang hang hiam cih leh no Israel mite, ka mi na hi nawn kei uh a, kei zong noteʼ Pasian ka hi kei hi,” a ci hi.",
    "10": "Ahi zongin, teh zawh loh, sim zawh loh zah dongin tuipi sehnel bangin Israel mite tampi pha ding uh a, tua hunin, “Note ka mi hi lo,” a kicih hangin ni khat ni ciangin, “A nungta Pasianʼ tate,” kici ding hi.",
    "11": "Judah mite le Israel mite kigawmkik ding uh a, amaute a makai dingin mi khat a seh ding uh hi. Amaute khangin citheikik ding uh a, tua Jezreel hun pen a nuam mahmah hun hi ding hi."
  }
}