{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 10,
  "verses": {
    "1": "Israel mite ahihleh a gah pha mahmah leenggui tawh kibang hi. Cithei semsem leh biakna tau tam lam semsem uh hi. A gam sung uh cithei semsem leh biakna song a hoih bawl semsem uh hi.",
    "2": "A lungsim uh man lo ahih manin tu-in a mawhna uh thuak ding uh hi. Topa Pasian in amauʼ biakna taute suzanin, a biakna songte uh suksiatsak ding hi.",
    "3": "A sawt loin hih mite in, “ Topa kihta lo ihih manin kumpi i nei kei hi. Kumpi khat lel in eite ading bang hong hihsak thei ding ahi hiam?” ci ding uh hi.",
    "4": "Amaute a kampi bek uh hi a, a kampi bekun thu genin thuciamna a bawl uh hi. Lo lai-a tu-ma-kuakte sungah gunei kiak a po mah bangin thusia neihna hong khang hi.",
    "5": "Bethaven khua-a bawng no milim a taanna uh hangin Samaria khuapi sunga a teeng mite lau-in liing ding uh a, amaute le tua milim na a sem siampite a thum ding uh hi. A etlawmna teng a maiman ciangin a tau ding uh hi.",
    "6": "Bang hang hiam cih leh Assiria gam a kumpi lianpa tungah siah a piak dingin tua milim kipua khia ding hi. Thu kigen zui-in milim a biakna hangun Israel-te mindai-in maizum ding uh hi.",
    "7": "Tui tunga tuiphuan laam bangin a kumpite uh maimang ding hi.",
    "8": "Israel-te in milim bia-in mawhna a bawlna munte kisusia dinga, a biakna taute uh tungah ling le kiak a po ding hi. Tua ciangin mite in mual liante kiangah, “Hong vukcip un,” ci ding uh a, mual neute kiangah, “Hong deng cip un,” a ci ding uh hi.",
    "9": "Gibeah khua ah a khialh uh a kipanin kei tungah hong khialhna uh Israel mite tawp nai lo hi. Tua ahih manin Gibeah khua ah gal in amaute pha ding hi.",
    "10": "Hih mimawhte thuhilh nadingin gim ka pia dinga, a thuapthuapin a mawhna hangun thuhilh nadingin minam dangte in amaute hong sim ding uh hi.",
    "11": "Israel pen limtakin a kihilh sa, an a cil nuam bawngla tawh kibang hi. Ahi zongin a etlawm a ngawngzang ah kol bulhin lo khawhsak ding ka ngaihsun hi. Lokhawhna leeng, Judah ka kaisak a, lei kalhkhapna singka, Israel ka kaisak hi.",
    "12": "Khai tuh bangin thuman tuhin, kei nong itna hangun a piang thuphate at un. Noteʼ Topa keima lamah nong kihei ding uh a hun hi ta ahih manin lo thak lei kal kham un. Tua hileh kei hong pai-in note tungah thupha kong pia ding hi, ka ci hi.",
    "13": "Ahi zongin note in thusia na tuh zawsop uh a, thusia gah na at uh hi. Na zuauna uh hangin a piang gahte na ne uh hi. Note in na sakol leengte uh le na galkap tamna uh muang kha na hih manun,",
    "14": "gal in na mite uh hong sim dinga, na kulh muanhuaite uh kisusia ding hi. Kumpi Shalman in a galsimna ah Beth-arbel khua su gawpin, nupite le a tate leilak denna-in a sih mangsak hun lai mah a bang ding hi.",
    "15": "Israel mite aw, noteʼ gamtat hoih lohna hangin tu-a bang teekin note tungah thu hong piang ding hi. Galdo a kipat phetin Israel kumpipa si pah ding hi."
  }
}