{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 11,
  "verses": {
    "1": "Israel a neu lai-in ka it mahmah a, Egypt gam panin ka tapa ka sam khia hi.",
    "2": "Amaute kilim sap semsem leh ka maitang pan gamla pai semsem hi. Ka mite in Baal tungah biakna pia uh a, milim biakna-in paknamtui a hal uh hi.",
    "3": "Ahi zongin Israel mite lam a pai theih nading a hilh pa keimah ka hi a, ka ang sungah amaute ka tawi hi. Ahi zongin amaute ka don lamtak phawk kha lo uh hi.",
    "4": "Amaute, itna le hehpihna tawh ka len a, dom to-in ka biang ciangah ka tawi a, awn sukin an ka pia hi.",
    "5": "Tua bang hi napi, kei lamah amaute hong kihei nuam lo uh ahih manin Egypt gamah paikik ding uh a, Assiria mite, amauʼ kumpi hi ding hi.",
    "6": "Galte in a khuapi sung uh luhin, a khuapi kulh kongpi zawlte uh suktansak ding hi. Ka mite in thu hoih lo zui kha uh ahih manin gal in susia mang ding hi.",
    "7": "Ka mite in kei kiang panin pial ding ngaihsun tawntung uh a, a sangna lam ah a kiko khop uh hangin kihon khia lo ding hi.",
    "8": "Israel mite aw, bangci-a hong nusia thei dinga, bangci-a hong paidak thei ding ka hi hiam? Admah khua ka suksiat bangin kong susia nuam kei a, Zeboiim khua ka bawl bangin kong bawl nuam kei hi. Note hong khasiat mahmah ka hih manin tua ci banga hih ding ka lungsimah om lo hi.",
    "9": "Ka heh manin gim kong pia kei dinga, no Israel-te kong susia kei ding hi. Bang hang hiam cih leh keimah, mihing hi loin, Pasian ka hi hi. Kei a Siangtho Pa, note tawh kong om khawm a, a hehsa-in note kiangah kong pai kei ding hi.",
    "10": "Humpinelkai bangin a galte uh ka hawk san gawp dinga, tua ciangin ka mite in kei hong zui ding uh hi. Nitumna lam gam panin kei kiangah hong nawh tai ding uh hi.",
    "11": "Egypt gam panin vasa bangin lawptakin hong leeng ding uh a, Assiria gam panin vakhu bangin hong leeng ding uh hi. Tua ciangin keimah in amauteʼ inn ngei sa ah ka tunpihkik ding hi, Topa in ci hi.",
    "12": "Topa in hih bangin ci hi: Israel mite in zuauna le khemna bekbek tawh kei hong khuhcip uh hi. Judah mite in zong a citak a Siangtho Pa keimah hong langpang lai uh hi."
  }
}