{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 12,
  "verses": {
    "1": "Israel mite, a nung kawikawi huih tawh kibang a, sunthapai a a nasepna uh a mawkna ahi hi. Zuauna le siatna lamsang bekbek khangsak uh hi. Assiria-te tawh kipawlna bawl uh a, Egypt-te tawh kizopna nei uh hi.",
    "2": "Topa in Israel mite a mawhsak nading a thu om hi. Jakob a gamtatna tawh kizui-in gim pia dinga, ama gamtatna bangin thukkik ding hi.",
    "3": "Jakob in a nu sung nangawn pek panin a sanggampa sawk pah a, a khangham ciangin zong Pasian tawh kilaii hi.",
    "4": "Vantungmi tawh kilaii-in a zo hi. Tua ciangin Jakob zong kapin ama tung panin hehpihna a ngen hi. Pasian in Bethel munah amah mu-in a hopih hi.",
    "5": "Ama min pen Topa, Vanglian Topa Pasian ahi hi.",
    "6": "Pasianʼ huhna tawh note khempeuh kiheikik unla, thuman thutangin gamta un. Pasian muang tawntung un.",
    "7": "Sumbukte in tawitehna man lo zang uh a, amaute in mi khem ding nuam a sa uh hi.",
    "8": "Israel mite in, “Tu-in ka hau uh a, kote adingin neihsa tampi ka ngah uh hi,” ci uh hi. Ahi zongin a hauhna teng un a mawhna teng uh loh zo lo hi.",
    "9": "Egypt gamah na om lai pek uh a kipanin kei pen noteʼ Topa Pasian ka hi a, ahi zongin tu-in tanglai hun bangin puanbuk sungah note kong teengsakkik ding hi.",
    "10": "Kamsangte tungah thu ka gen hi. Maangmuhna a banbanin pia-in, kamsangte tungah thu gentehna tawh thu a gen pa zong keimah ka hi hi.",
    "11": "Gilead gamah milim biakna om a, tuate a kimanna om lo hi. Gilgal gamah bawngtal tawh bia uh a, lokhote in a suang deih loh teng uh a phualphualin a cian kawikawi tawh kibangin, a biakna taute uh bangmahin kimang lo ding hi.",
    "12": "Aram gamah Jakob tai a, Israel in tua lai ah zi khat thalawhin na sem a, zi thalawhna-in tuu a cing hi.",
    "13": "Topa in kamsang khat zangin Egypt panin Israel-te paikhiatpih a, kamsang khatʼ nasepna tawh amaute suakta-in a nungta uh hi.",
    "14": "Heh mahmah theih nadingin Israel mite gamta uh ahih manin amauteʼ Topa in amauʼ tung mahah a mawhna uh tungsak dinga, amauteʼ mawhna mah a thuaksak ding hi."
  }
}