{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 13,
  "verses": {
    "1": "Efraim-te beh in thu a gen ciangin a dangte lau uh a, Israel minam beh dangte in Efraim-te beh tung et uh hi. Ahi zongin Baal milim biakna hangin amaute khial uh hi; tua thu hangin si ding uh hi.",
    "2": "Tua hi napi-in amaute khial thuah semsem uh a, a biak ding uh milim a bawl uh hi. Amauʼ ngunte milimin bawl uh a, a hoihtakin khutsiamte a bawlsak uh hi. Tua ciangin, “Hihte tungah biakna pia un,” a ci uh hi. Mihing in milim bia-in nam tazen uh hi.",
    "3": "Tua ciangin amaute pen zingsang a kaai meii lum, a maimang pak daitui, ancilna panin huih in a letkhiat ansi, meikhu suahna-a a pai meikhu bangin a maimang ding uh hi.",
    "4": "Kei pen Egypt gam panin note a hong paikhiatpih noteʼ Topa Pasian ka hi hi. Tua hun lai-in kei sim loh Pasian dang na thei kei uh a, note a hong hon khia pa kei bek ka hi hi.",
    "5": "Sehnel gam keuna sungah note a hong kem pa keimah ka hi hi.",
    "6": "Ahi zongin gam hoihna mun tungin na gil uh a vah ciangin na lungsim uh kiphasakin kei nong mangngilh uh hi.",
    "7": "Tua ahih manin humpinelkai bangin note hong su gawpin, kamkei bangin na pai nading uh lampi ah kong pang hi.",
    "8": "A no a kilaksak vompi bangin note hong su gawpin kong bal gawp ding hi. Humpinelkai bangin hong phualnek pahin, gamsate bangin kong bal kek gawp ding hi.",
    "9": "No Israel-te kong su gawp ding hi. Kua in note hong huh zo ding ahi hiam?",
    "10": "Na kumpi ding uh le na makai dingte uh nong ngen uh hi. Tu-in note hong hon dingin na hong nget uh na kumpipa uh koi ah om a, note hong hu ding na makaite uh koi lai tung khin ahi hiam?",
    "11": "Na kumpi dingte uh kong ngawh piak a, ka hehluatna hangin amaute ka la khiakik khin hi.",
    "12": "Israel miteʼ mawhna le a khialhna teng uh limtakin kiciamteh a, tua ciaptehnate limtakin kikem hi.",
    "13": "Israel mite, naungek bangin a suahkhiat hun tung napi-in, a hai luat manun suak khia loin a nu uh sung mahah omom lai uh hi.",
    "14": "Misi khua pan ka tan khia diam, sihna khut pan ka hon khia diam? Sihna aw, na gu koi ah om hiam. Misi khua aw, na suksiatna koi ah om hiam.",
    "15": "Israel mite kiak bangin a pung ahi zongin sehnel gam panin nisuahna huih sa mahmah ka nungsak dinga, a tuikhukte uh le a tuinakte uh a kangsak ding hi. Tua huih in a manpha nate le deih theih peuhpeuh leen mang ding hi.",
    "16": "Israel-te in a Pasian uh lehdo uh ahih manin a mawhna uh thuak ding uh hi. Gal sungah amaute si ding uh a, a naungekte uh lei kidenna dinga, a nupi naupaiite uh kikui kham ding hi, a ci hi."
  }
}