{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "Tua ahih ciangin na Israel mipihte, “Pasianʼ mi,” ci inla, “ Topa in a hehpih mite,” zong ci in.",
    "2": "Tate aw, na nu uh zolbawl un. Amah ka zi hi nawn lo a, kei zong ama pasal ka hih nawn loh hangin a paktatna le midang tawh a mawhnate a khawl nadingin zol un.",
    "3": "A gamtat hoih lohna a khawl kei leh, a nu sung pan a suah laitakin a guaktangin a om mah bangin, a puan teng hawk khiatsakin a guaktangin ka omsak dinga, a keu, bangmah a po zawh lohna gamlak bangin ka bawl dinga, dangtakin a si ding hi.",
    "4": "Ama tate, paktatna panin a piang tate ahih manin, tua a tate zong ka hehpih kei ding hi.",
    "5": "A nu uh a paktat hi a, tua ahih manin amaute a paii numei, zumna mel thei loin a gamta ahi hi. Amah in, “Ka it pasal dangte kiangah ka pai ding hi. Amaute in anletui, samul puan le saihadial puan, oliv thau le zu hong pia uh hi,” a ci zaw lai hi.",
    "6": "Tua ahih ciangin amah a paikhiat zawh loh nadingin ling ka kaihnelh dinga, a kimkot ah kulh ka ciang ding hi.",
    "7": "Amah in a pasal dangte delh dinga, ahi zongin amaute kiang tung zo lo ding hi. Amah in amaute zong niloh dinga, ahi zongin mu zo lo ding hi. Tua ciangin amah in, “Ka pasal masa kiangah ciahkik ning; tu-a bangin ka om sangin ama kiang nuam zaw ding hi,” a ci ding hi.",
    "8": "Ama tungah an, leenggahzu le oliv thau ka piakna le Baal pasian biak nadingin a zat ngun le kham tampi tak a pia pa ka hih lam hong phawk kha lo hi.",
    "9": "Tua ahih manin anlak hun ciangin ama tungah ka piak ngei an le leenggahzute ka pia nawn kei dinga, a silh dingin ka piak samul puan le saihadial puante ka pia nawn kei ding hi.",
    "10": "Tua ciangin ama it pasal dangteʼ muhna ah a puante hawk khiatsakin a guaktangin ka omsak dinga, kuamah in keiʼ khut sung panin hon khia zo lo ding hi.",
    "11": "Ama lungdam theihna, a kumsim pawite, a khasim pawite, a nipisim pawite, a biakna kikhop khempeuh ka beisak ding hi.",
    "12": "Ka pasal it dangte in thamanin hong piak hi, ci-in a gen a leengguite le a theikungte ka susia dinga, gamsate in tuate suksiatsakin gamlakpi a suak ding hi.",
    "13": "Kei hong mangngilh tanvei sung, Baal pasian tungah paknamtui a hal tanvei sung le a pasal it dangte tawh a kikhawl dingin a manpha kizepna a tuamtuamte tawh a kizep hun tanvei sungzah mah gim ka pia ding hi.",
    "14": "Tua ahih ciangin sehnel gamah amah ka paipihkik dinga, itna kam tawh hopihin ka zolkik ding hi.",
    "15": "Tua lai panin a leenggui lote ka piakik dinga, Lungkhamna Kuam a cihnopna Akhor Kuam pen lametna kongpi ka suaksak ding hi. Egypt panin a paikhiat, a nungak no hun lai mah bangin ka thugennate hong ngai ding hi.",
    "16": "Tua ciangin kei pen, ka pasal, hong cikik dinga, kei pen, ka Baal pasian, hong ci nawn lo ding hi.",
    "17": "Ama kam panin Baal pasian min ka pulaksak nawn kei dinga, a min kilo kha nawn lo ding hi.",
    "18": "Tua ciangin, ka mite a suksiat loh nadingun gamlak a om gamsate, huihlak a leeng vasate le leitungah a bokvak ganhingte tawh thuciamna ka bawl dinga, thalte, namsaute, galhiam khempeuh, leitung panin ka phiat khia ding hi. A lungmuang hithiatin ka mite ka omsak ding hi.",
    "19": "Israel aw, nang, zi-in kong neikik dinga, nang tungah thuman thutangin kong gamtakik ding hi. Nang hong itin kong hehpih tawntung dinga, keima-aʼ na hi tawntung ding hi.",
    "20": "Kei-aʼ ahi tawntung dingin nang kong la ding hi. Tua ciangin Topa ka hih lamtak nong thei ding hi.",
    "21": "Tua ni ciangin keima mi Jezreel-teʼ thungetna ka pia dinga, leitungah guah ka zusak ding hi.",
    "22": "Leitung in an, leenggahzu le sathaute piangsak ding hi.",
    "23": "Leitungah ka mite kipsakin a cithei-in ka bawl dinga, hehpih loh, a kici mite ka hehpih dinga, ka mi hi lo, a kici mite, ka mi na hi uh hi, ka ci dinga, amaute in, “Nang pen koteʼ Pasian na hi hi,” hong ci ding uh hi, Topa in a ci hi."
  }
}