{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 4,
  "verses": {
    "1": "Israel mite aw, Topaʼ thugen ngai un. Hih gam sungah a teeng mite tungah Topa lungkim lo ahih manin hih bangin mawhsak hi: Hih gam sungah cihtakna ahi a, itna ahi zongin om lo a, mite in kei pen Pasian-in hong ngaihsun lo uh hi.",
    "2": "Mite in thuciamna bawl napi-in a thuciamte uh palsat uh hi. Zuau genin, mi thatin, guta-in, nulepa mawhna bawl uh hi. A sia khat khit a sia khat a banbanin gamta-in a mawhna uh beh laplap uh hi.",
    "3": "Tua ahih ciangin leitang keugaw-in a tunga teng khempeuh si dinga, leitung a om gamsa khempeuh le huihlak a leeng vasa khempeuh tawh si mang ding uh a, tuipi sunga om ngasate nangawn si mang ding hi.",
    "4": "Kuamah in mihonte mawhsak kei henla, mihonte taii kei hen. Keiʼ lungkim lohna no siampiteʼ tung ahi hi.",
    "5": "A sun a zan cih om loin na nasepnate uh a kimanna mel om lo hi; kamsangte zong note bangmah hi lel hi. Na nu uh Israel ka susia ding hi.",
    "6": "Ka mite in kei hong phawk lo uh ahih manin ka susia ding hi. No siampite in kei hong phawk nuam loin, ka thuhilhnate nial na hih manun ka siampi dingin kong deih nawn kei a, na tate uh zong siampi-in ka zang kei ding hi.",
    "7": "Siampi tam semsem leh kei tungah a khialhna uh tam semsem hi. Amauʼ minthanna pen mindaina ka suaksak ding hi.",
    "8": "Ka miteʼ mawhna amaute in hauhlawh uh a, ka mite a mawh semsem ding uh a ut uh hi.",
    "9": "Miteʼ thuak dingin a kilawm gimna mah siampite in zong thuak ding uh a, amauʼ gamtatna bangin gim pia-in amauʼ siatna bangin ka thukkik ding hi.",
    "10": "Amaute, pasian dangte a bia dingin kei kiang panin kihei khia uh ahih manin biakpiakna a sa tanhte uh a nek hangun a gil uh vah tuan lo ding hi. Mi punna ding deihna-in biakpiakna-in numei tawh mawhna a bawl uh hangin mi pung tuan lo ding hi.",
    "11": "Leenggahzu in ka miteʼ thungaihsut theihna beisak hi.",
    "12": "Ka mite in aisanin singthem peuh thudotin nei uh a, amauʼ thu theihnopte, ciangkang peuh in gen tazen hi. Amaute in kei hong taisan uh a, a paktat numei bangin pasian dangte a zuan uh hi.",
    "13": "Amaute in mual sangte dawna biakna munte ah biakna pia uh a, a nuai liim hoih ahih manin mual neute tungah a po tawsaw kung, poplar kung le terebinth kungte nuai ah paknamtui halin a bia uh hi. Tua thu hangin na tanute uh numei paktat suak uh a, na mote un midang tawh mawhna a bawl uh hi.",
    "14": "Na tanute uh a paktat manin gim ka pia kei dinga, na mote uh midang tawh a mawh manin zong gim ka pia tuan kei ding hi; bang hang hiam cih leh note mahmah numei paktatte tawh na mawh uh a, biakinn numeite tawh nulepa mawhna biakna na bawl uh hi. Paunak ah, “Thuhoih phawk theihna a nei lo mite in siatna thuak ding hi,” kici hi.",
    "15": "Kei tungah no Israel mite citak loin nong taisan hangun, note bangin Judah mite khial kei tahen. Gilgal ah ahi a, Bethaven ah ahi zongin pai kei unla, tua lai munah Topaʼ min tawh na kiciam kei un.",
    "16": "A kizualsak zo lo bawngla bangin Israel mite phengphi uh ahih manin, lo nona munah tuunote an vak bangin amaute bangci vak ding ka hi hiam?",
    "17": "Israel mite, milim biak uuk lua uh a, cih theih hi lo hi.",
    "18": "Amaute, zukham honpi hi uh a, nulepa mawhna a bawlbawl uh hi. Min phat ding sangin min siat ding ut zaw uh hi.",
    "19": "Huihpi nung in a mutkhiat bangin amaute a phiat khia mang ding lungsim a nei uh hi. Amauʼ biak pasian-te in amaute huh lo ding hi."
  }
}