{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 5,
  "verses": {
    "1": "No siampite aw, hih thu ngai un! No Israel mite aw, thudon un. Kumpipaʼ innkuante aw, ngai un! Note in midangte tungah thu a khen ding hi napi-in, note tungah thukhenna hong tung ding hi. Bang hang hiam cih le note in miteʼ awk nadingin Mizpah mualah thang na siah uh a, miteʼ awk nadingin Tabor mualah ngenthang na hi uh hi.",
    "2": "Note in miteʼ kiat nadingin Shittim ah gum a thukpi-in na to uh hi; hih thu hangin note kong thuhilh ding hi.",
    "3": "Israel-teʼ gamtatna khempeuh ka thei khin a, kei tungah bangmah hong im thei lo ding uh hi. Kei tungah hong citak lo uh a, amaute, misia a suak khinta uh hi, a ci hi.",
    "4": "Amauteʼ gamtatna in a Pasian kiang uh zuansak thei lo hi. Amaute in nakpi takin milim biaknopna lungsim nei uh ahih manin Topa phawk kha lo uh hi.",
    "5": "Israel-teʼ kiphatsakna pen amau mahʼ siat nading ahi hi. Amauʼ mawhna in amaute puksak dinga, Judah mite in zong puk pih ding uh hi.",
    "6": "Topa tungah biakna-in piak dingin a tuute uh le a bawngte uh paipih ding uh a, ahi zongin a mawkna suak ding hi. Topa in amaute nusia khin ahih manin amah mu zo lo ding uh hi.",
    "7": "Topaʼ tungah amaute citak lo uh a, midangte tawh zawlta nei uh hi. Tu-in amaute le a neihsa khempeuh uh kisusia ding hi.",
    "8": "Galdo nading zaksakna in Gibeah khua ah tuutal ki tum unla, Ramah khua ah peengkul tum un. Bethaven khua ah pataukohna gingsak un. Benjamin mite aw, kithawi un!",
    "9": "Gimthuak ni hun hong tun ciangin Israel mite in siatna thuak ding uh hi. A tung taktak ding thu, Israel mite lakah a gen ka hi hi.",
    "10": "Topa in hih bangin ci hi: Judah mi uliante in gisuang khinin midangteʼ leitang keeksak uh ahih manin amaute tungah ka heh a, amaute tungah tuikhang bangin gimna ka tungsak ding hi.",
    "11": "Israel in zong gimna thuakin a cimawh hi ta hi; bang hang hiam cih le kei kiangah hong pai nuam loin piak ding bangmah a nei lote kiangah huhna ngen dingin pai hamtang hi.",
    "12": "Tua ahih manin Israel ka beitumsak dinga, Judah ka beisak mang ding hi.",
    "13": "Israel in ama cinatna kithei-in, Judah in ama liamna a kimuh ciangin kumpi lianpa kiangah huh ngen dingin Assiria gamah Israel va pai hi. Ahi zongin amah in amauʼ natna damsak thei lo a, a liamna uh zong na damsak thei tuan lo hi.",
    "14": "Humpinelkaiʼ suk gawp bangin Israel le Judah ka su gawp ding hi. Keimah teekteek in amaute bal gawpin ka paisan ding hi. Amaute ka tal kaih gawp dinga, kuamah in hon zo lo ding hi, a ci hi.",
    "15": "Ka mite in a mawhna hangun gimna thuakin kei hong zonkik mateng ka tua ci nusiat phot ding hi. A lungkham uh ciangin kei hong zong ding uh hi."
  }
}