{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 7,
  "verses": {
    "1": "Israel-te a ci uh damsakkik ning, ci-in ka ngaihsut ciangin, amauʼ mawhna le amauʼ siatna bekbek kimu thei hi. Amaute in mi khemin, inn luhin na gu uh a, kong lak nangawn ah miʼ na sut uh hi.",
    "2": "Amauʼ gamtat siatna khempeuh ka phawk lamtak amaute in ngaihsutin nei kha lo uh hi. Amauʼ mawhna in amaute gakcip a, ka muhna mahmah ah om gige uh hi.",
    "3": "Amaute in a zuaupi teng uh tawh kumpipa lungdamsak uh a, a khemna teng uh tawh a uliante uh nuamsak uh hi.",
    "4": "Amaute zuautatin citak lo uh hi. Amaute pen, moh bawl pa in a anlom meek a pawm mateng, moh emna meikhuk sunga a tawh sa, mut loh seem lohin a koih phot mei tawh kibang uh hi.",
    "5": "Kumpipa in pawi a bawl ni-in amaute in uliante zu khamsakin haisak uh a, amauʼ ngimna a thei lopi-in kumpipa zong tua lakah hong kihel hi.",
    "6": "Tua bangin amauʼ sawm simna mei bangin hong kuang hi. Zan thapai-in a hehna uh mei bangin khukhu a, zingsangin mei bangin hong kuang khia hi.",
    "7": "A hehluatna uh tawh amau a ukte a that lum uh hi. A kumpite uh khat khit khat a banbanin kithat a, ahi zongin kuamah in kei kiangah huhna hong ngen lo uh hi.",
    "8": "Israel, a kiim a om minam dangte tawh kipawlin tua mite muanin nei a, a kihei lo moh ki-em tawh kibang uh hi.",
    "9": "A kipawl pih minam dangte in a thahatna teng uh teeptum a, ahi zongin a kiteep tum lam phawk kha lo uh hi. A lu tung uh a om a sam uh a kan lam nangawn phawk kha lo uh hi.",
    "10": "Israel miteʼ kiphatsakna in amauʼ lang khat ah teci pang hi. Ahi zongin hih thu khempeuh ah zong, amauʼ Topa Pasian ahi keiʼ lamah hong kihei tuan lo uh a, kei hong zong lo uh hi.",
    "11": "Israel pen a khemnop kawl vakhu hai tawh kibang hi. Egypt-te kiangah huhna va ngen masa uh a, tua ciangin Assiria-te kiangah a va tai uh hi.",
    "12": "Amaute a va pai laitakun ka ngen tawh amaute ka na siah dinga, vasa mat bangin ka ngen tawh amaute ka man ding hi. Amauʼ gamtat siatna hangin gim ka pia ding hi.",
    "13": "Amaute in kei hong taisanin hong lehdo uh ahih manin gimna ngahin siatna tuak ding uh hi. Amaute ka hotkhiat nop hangin amaute in kei hong lehgen zawsop uh hi.",
    "14": "Amaute in lungsim takpi tawh kei tungah huhna hong ngen lo uh a, dawibia mite bang lelin a gamta uh hi. An le leenggahzu a nget uh ciangin zong lawkite bangin a ngen uh hi. Amaute in kei hong lehdo uh hi.",
    "15": "Amaute khoi-in a thahat mite suaksak napi-in, amaute in kei hong leh sawm zawsop uh hi.",
    "16": "Amaute, keiʼ lam hong nga loin, Baal pasianʼ lam nga tawntung uh hi. A khak nading san a kha thei lo thalpeu tel tawh kibang uh hi. Amauʼ kiphatsak pauna hangun a uliante uh namsau-in si ding uh a, Egypt mite in amaute nuihsan lel ding uh hi."
  }
}