{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 8,
  "verses": {
    "1": "Pataukohna peengkul tum in. Galte in muvanlai bangin ka gam a leenlak dingin hong kithawi uh hi. Bang hang hiam cih leh ka mite in ka thuciamna uh pelhin, ka thuhilhnate hong nial uh hi.",
    "2": "Amaute in kei pen amauʼ Pasian, hong ci-in, nangma mite hi ung, hong ci napi-in,",
    "3": "amaute in a hoih nate paai khia uh ahih manin a galte un delh ding uh hi.",
    "4": "Amaute in kei hong dong loin kumpi ding vaihawm uh a, keiʼ theih pih lohin ulian koih uh hi. A ngun a khamte uh tawh amauʼ siat nading milim a bawl uh hi.",
    "5": "Samaria khuapi mite in a biak kham bawng no ka deih kei hi. Tua a bia mite tungah ka heh hi. Amaute in mihoih a suah nading uh bang tanvei ngak lai ding ahi uh hiam?",
    "6": "Israel sunga om mi khat in tua milim bawl a, tua milim pen Pasian hi lo hi. Samaria mite in a biak milim kisuzan ding hi.",
    "7": "Paunak ah, Huih a tuhte in huih ngahkik dinga, a vui om lo ankung in annek ding piangsak lo hi, kici hi. A vui om lo ankung panin an kingah mah taleh zong gamdang mite in ne tum ding hi.",
    "8": "Israel khempeuh kinawmvalhin kisusia dinga, tu nangawnin minam dangte in bangmahin ngaihsun nawn lo uh hi.",
    "9": "A hon lak panin a tai khia, a thumang lo gam la bangin Assiria mite tung panin huhna a ngen dingin va tai uh hi. A huh ding uh a deihna-in midangte tungah amau pumpi a va zuak uh hi.",
    "10": "Tua bangin minam dangte a cial hangun keimah in amaute kaikhawmin gim ka pia veve ding hi. Assiria kumpipaʼ bawlsiatna tawh a sawt loin gimna a ngah ding uh hi.",
    "11": "Israel mite in mawhmaisak nading mun biakna tau tam bawl semsem leh mawh nading mun tam a behlap semsem a suak zawsop uh hi.",
    "12": "Amaute hilh nading sim zawh loh thukham tampi gelh taleng zong, amaute in don loin thu lamdangpi khatin ngaihsun lel uh hi.",
    "13": "Amaute in gan tawh biak ding utin, a biakna sate ne nuam uh hi. Ahi zongin Topa ahi keimah ka hih leh amaute tungah ka lungkim kei a, amauteʼ mawhnate phawkin tua mawhnate hangin amaute gim ka pia ding hi. Egypt ah amaute ka sawlkik ding hi.",
    "14": "Bang hang hiam cih leh Israel mite in amau a Piangsak pa mangngilh uh a, inn lianpipite a lam uh hi. Judah mite in zong kulh nei khuapi tampi a lam thuah uh hi. Keimah in tua khuapite mei tawh halin a inn lianpite uh ka kaang tumsak ding hi, ci hi."
  }
}