{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 9,
  "verses": {
    "1": "Israel mite aw, midangte bangin lungdamin kipak kei un. Na Pasian uh na nusia uh a, ama tungah na citak kei uh hi. Numei paktatte bangin mun citeng ah Baal tungah na kizuak uh a, a hong leina ante hangin na lungdam uh hi.",
    "2": "Ahi zongin tua ante, oliv thaute le leenggahzute na kham takun na ne kha kei ding uh hi.",
    "3": "Bang hang hiam cih leh Topaʼ gam sungah na omsuak kei ding uh a, Egypt gamah paikikin, Assiria gam sungah an siang lo na ne ding uh hi.",
    "4": "Gam dangah na om laitakun Topa tungah leenggahzu tawh biakna na pia kei ding uh a, gan gawh biakna zong na bawl kei ding uh hi. Sihna phual a annek bangin, na annekte un zong a ne teng hong ninsak ding hi. Na ante uh zong na gilvahna ding bek uh hi dinga, Topaʼ inn ah khat zong na tun kei ding uh hi.",
    "5": "A kiseh pawi hunte le Topaʼ pawi hun hong tun ciangin bang cih ding na hi uh hiam?",
    "6": "Lungkhamna hun hong tungin, mite na kithehthang uh ciangin, Egypt mite in note hong kaikhawm dinga, amau gam Memfis khuapi ah vui ding bek na hi uh hi. Na inn na lote uh, kiak le lopa in khuhcip lel ding hi.",
    "7": "Gim thuakna hun hong tung ta a, thukkikna hun hong tung ta hi. Tua hun ciangin Israel mite in na thei ding uh hi. Noteʼ mawhna hang le note in kei nong muhdah luat manun, “Hih kamsang pa mihai hi; hih thumu pa lungsim kicing lo hi,” nong ci uh hi.",
    "8": "Ama mi Israel-te a vil dingin kamsang nasemin Pasian in kei hong sawl hi napi-in, ka paina khempeuh ah vasa bangin thang nong siah uh a, Pasianʼ gam sung teekteek mahah mite pen kamsang paʼ gal a suak mawk hi.",
    "9": "A gamtatna uh gen theih lohin siahuai uh a, Gibeah khua-a a gamtat ngeite uh tawh kibang hi. Pasian in amauʼ mawhnate thei-in gim a pia ding hi.",
    "10": "Topa in hih bangin gen hi: Israel kong muh cil-in hoih mahmah a, sehnel gam sunga a gah a zun kiuhkeuh leenggah tawh kibang hi. Na pu na pate uh ka muh cil-in hoih mahmah a, a hun ciangin a min a zun sitset theigah muh tawh kibang hi. Ahi zongin Baalpeor a tun uh ciangin amaute in Baal milim bia pah uh ahih manin, amauʼ biak milimte ka muhdah zahin amaute nangawn ka mudah pah hi.",
    "11": "Israel-teʼ minliatna teng vasa bangin leeng mang dinga, amauʼ sung panin ta suak nawn loin, nupi gai, naupaii cih zong om nawn lo ding hi.",
    "12": "Amaute in ta khoi mah ta le-uh zong, suanlekhak a neih theih ma-un ka khansihsak khin ding hi. Hih mite ka nungngat ciangin amaute tungah a lungkham huai lianpite a tung ding hi.",
    "13": "Tu-in ka mukhol khin hi. Mite in sabet-a a bet ding le, a thah ding bekin, Israel mite in a naupangte uh khah khia ding uh hi, a ci hi.",
    "14": "Topa aw, hih mite tungah na piak ding bang hong ngen ding ka hi hiam? Amaute tatolhsak inla, a nawizu uh kangsak in.",
    "15": "Topa in hih bangin gen hi: Amauʼ gamtat sia khempeuh Gilgal phual pan a kipan hi a, tua mun a kipanin amaute ka muhdah a kipan ahi hi. Amauteʼ gamtat siatna hangin gam sung panin ka hawl khia ding hi. Amaute ka it nawn kei ding hi. A uliante un kei hong langpang uh hi.",
    "16": "Israel mite ahihleh a zung a keu, gah a gah lo ding singkung tawh kibang hi. Amaute in ta nei ta mah le-uh zong, amauʼ it mahmah tua a tate uh ka thahsak veve ding hi, ci hi.",
    "17": "Amaute in a thu ngai lo uh ahih manin ka Pasian in a mite a nial ding hi. Minam dangte lakah a vakvai mite a suak ding uh hi."
  }
}