{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 10,
  "verses": {
    "1": "Bakit ka tumatayong malayo, Oh Panginoon? Bakit ka nagtatago sa mga panahon ng kabagabagan?",
    "2": "Sa kapalaluan ng masama ang dukha ay hinahabol na mainam; mahuli nawa sila sa mga lalang na kanilang inakala.",
    "3": "Sapagkat ang masama ay nagmamalaki sa nais ng kaniyang puso, at ang mapagimbot ay nagtatakuwil, oo, nagwawalang kabuluhan sa Panginoon.",
    "4": "Ang masama, sa kapalaluan ng kaniyang mukha, ay nagsasabi, hindi niya sisiyasatin. Lahat niyang pagiisip ay, walang Dios.",
    "5": "Ang kaniyang mga lakad ay panatag sa lahat ng panahon; ang iyong mga kahatulan ay malayong totoo sa kaniyang paningin: tungkol sa lahat niyang mga kaaway, tinutuya niya sila.",
    "6": "Sinasabi niya sa kaniyang puso, Hindi ako makikilos: sa lahat ng salit saling lahi ay hindi ako malalagay sa karalitaan.",
    "7": "Ang kaniyang bibig ay puno ng panunungayaw, at pagdaraya, at pang-aapi: sa ilalim ng kaniyang dila ay kalikuan at kasamaan.",
    "8": "Siyay nauupo sa mga pinakasulok na dako ng mga nayon: sa mga kubling dako ay pinapatay niya ang walang sala; ang kaniyang mga mata ay natititig laban sa walang nagkakandili.",
    "9": "Siyay bumabakay sa kubli, na parang leon sa kaniyang lungga: siyay nagaabang upang hulihin ang dukha: hinuhuli niya ang dukha, pagka kaniyang dinadala siya sa silo niya.",
    "10": "Siyay naninibasib, siyay nagpapakaliit, at ang mga walang nagkakandili ay nangahuhulog sa kaniyang mga malakas.",
    "11": "Sinasabi niya sa kaniyang puso: ang Dios ay nakalimot: kaniyang ikinukubli ang kaniyang mukha, hindi na niya makikita kailan man.",
    "12": "Bumangon ka, Oh Panginoon, Oh Dios, itaas mo ang iyong kamay: huwag mong kalimutan ang dukha.",
    "13": "Bakit sinusumpa ng masama ang Dios, at nagsasabi sa kaniyang puso: hindi mo sisiyasatin?",
    "14": "Iyong nakita; sapagkat iyong minamasdan ang pahirap at pangduduwahagi upang mapasa iyong kamay: ang walang nagkakandili ay napakukupkop sa iyo; ikaw ay naging tagakandili sa ulila.",
    "15": "Baliin mo ang bisig ng masama: at tungkol sa masamang tao, pag-usigin mo ang kaniyang kasamaan hanggang sa wala ka nang masumpungan.",
    "16": "Ang Panginoon ay Hari magpakailan-kailan man. Ang mga bansa ay nalilipol sa kaniyang lupain.",
    "17": "Panginoon, iyong narinig ang nasa ng mga maamo: iyong ihahanda ang kanilang puso, iyong pakikinggan ng iyong pakinig:",
    "18": "Upang hatulan ang ulila at ang napipighati, upang huwag nang makapangilabot ang tao na taga lupa."
  }
}