{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 102,
  "verses": {
    "1": "Dinggin mo ang dalangin ko, Oh Panginoon, at dumating nawa ang daing ko sa iyo.",
    "2": "Huwag mong ikubli ang mukha mo sa akin sa kaarawan ng aking kahirapan: ikiling mo ang iyong pakinig sa akin; sa araw na akoy tumawag, ay sagutin mo akong madali.",
    "3": "Sapagkat ang mga kaarawan koy nangapapawi na parang usok, at ang mga buto koy nangasusunog na parang panggatong.",
    "4": "Ang puso koy nasaktan na parang damo, at natuyo; sapagkat nalimutan kong kanin ang aking tinapay.",
    "5": "Dahil sa tinig ng aking daing ang mga buto koy nagsisidikit sa aking laman.",
    "6": "Akoy parang pelikano sa ilang; akoy naging parang kuwago sa kaparangan.",
    "7": "Akoy umaabang, at akoy naging parang maya na nagiisa sa bubungan.",
    "8": "Dinudusta ako ng aking mga kaaway buong araw; silang nangauulol laban sa akin ay nagsisisumpa sa akin.",
    "9": "Sapagkat kinain ko ang mga abo na parang tinapay, at hinaluan ko ang aking inumin ng iyak.",
    "10": "Dahil sa iyong galit at iyong poot: sapagkat akoy iyong itinaas, at inihagis.",
    "11": "Ang aking mga kaarawan ay parang lilim na kumikiling; at akoy natuyo na parang damo.",
    "12": "Ngunit ikaw, Oh Panginoon, ay mamamalagi magpakailan man; at ang alaala sa iyo ay sa lahat ng salit saling lahi.",
    "13": "Ikaw ay babangon at maaawa sa Sion: sapagkat kapanahunan ng pagkaawa sa kaniya, Oo, ang takdang panahon ay dumating.",
    "14": "Sapagkat nililigaya ang iyong mga lingkod sa kaniyang mga bato, at nanghihinayang sa kaniyang alabok.",
    "15": "Sa gayoy katatakutan ng mga bansa ang pangalan ng Panginoon. At ng lahat ng hari sa lupa ang iyong kaluwalhatian;",
    "16": "Sapagkat itinayo ng Panginoon ang Sion, siyay napakita sa kaniyang kaluwalhatian;",
    "17": "Kaniyang dininig ang dalangin ng tapon, at hindi hinamak ang kanilang dalangin.",
    "18": "Itoy isusulat na ukol sa lahing susunod: at ang bayang lalalangin ay pupuri sa Panginoon.",
    "19": "Sapagkat siyay tumungo mula sa kaitaasan ng kaniyang santuario; tumingin ang Panginoon sa lupa mula sa langit;",
    "20": "Upang dinggin ang buntong hininga ng bilanggo: upang kalagan yaong nangaitakdang patayin;",
    "21": "Upang maipahayag ng mga tao ang pangalan ng Panginoon sa Sion, at ang kaniyang kapurihan sa Jerusalem;",
    "22": "Nang ang mga bayan ay mapisan, at ang mga kaharian, upang maglingkod sa Panginoon.",
    "23": "Kaniyang pinahina ang aking kalakasan sa daan; kaniyang pinaikli ang mga kaarawan ko.",
    "24": "Aking sinabi, Oh Dios ko, huwag mo akong kunin sa kalagitnaan ng aking mga kaarawan; ang mga taon moy lampas sa mga salit saling lahi.",
    "25": "Nang una ay inilagay mo ang patibayan ng lupa; at ang mga langit ay gawa ng iyong mga kamay.",
    "26": "Silay uuwi sa wala, ngunit ikaw ay mananatili: Oo, silang lahat ay maluluma na parang bihisan; parang isang kasuutan na iyong mga papalitan, at silay mga mapapalitan:",
    "27": "Ngunit ikaw rin, at ang mga taon moy hindi magkakawakas.",
    "28": "Ang mga anak ng iyong mga lingkod ay mangamamalagi, at ang kanilang binhi ay matatatag sa harap mo."
  }
}