{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 103,
  "verses": {
    "1": "Purihin mo ang Panginoon, Oh kaluluwa ko: at lahat na nangasa loob ko ay magsisipuri sa kaniyang banal na pangalan.",
    "2": "Purihin mo ang Panginoon, Oh kaluluwa ko, at huwag mong kalimutan ang lahat niyang mabubuting gawa.",
    "3": "Na siyang nagpapatawad ng iyong lahat na mga kasamaan; na siyang nagpapagaling ng iyong lahat na mga sakit;",
    "4": "Na siyang tumutubos ng iyong buhay sa pagkapahamak: na siyang nagpuputong sa iyo ng kagandahang-loob at malumanay na mga kaawaan:",
    "5": "Na siyang bumubusog sa iyong bibig ng mabuting bagay; Na anopat ang iyong kabataan ay nababagong parang agila.",
    "6": "Ang Panginoon ay nagsasagawa ng mga matuwid na gawa, at ng mga kahatulan na ukol sa lahat na naaapi.",
    "7": "Kaniyang ipinabatid ang kaniyang mga daan kay Moises, ang kaniyang mga gawa sa mga anak ni Israel.",
    "8": "Ang Panginoon ay puspos ng kahabagan at mapagbiyaya, banayad sa pagkagalit at sagana sa kagandahang-loob.",
    "9": "Hindi siya makikipagkaalit na palagi; ni kaniya mang tataglayin ang kaniyang galit magpakailan man.",
    "10": "Siyay hindi gumawa sa atin ng ayon sa ating mga kasalanan, ni gumanti man sa atin ng ayon sa ating mga kasamaan.",
    "11": "Sapagkat kung paanong ang mga langit ay mataas kay sa lupa, gayon kalaki ang kaniyang kagandahang-loob sa kanila na nangatatakot sa kaniya.",
    "12": "Kung gaano ang layo ng silanganan sa kalunuran, gayon inilayo niya ang mga pagsalangsang natin sa atin.",
    "13": "Kung paanong ang ama ay naaawa sa kaniyang mga anak, gayon naaawa ang Panginoon sa kanilang nangatatakot sa kaniya.",
    "14": "Sapagkat nalalaman niya ang ating anyo; kaniyang inaalaala na tayoy alabok.",
    "15": "Tungkol sa tao, ang kaniyang mga kaarawan ay parang damo: kung paanong namumukadkad ang bulaklak sa parang ay gayon siya.",
    "16": "Sapagkat dinadaanan ng hangin, at napaparam; at ang dako niyaon ay hindi na malalaman.",
    "17": "Ngunit ang kagandahang-loob ng Panginoon ay mula ng walang pasimula hanggang sa walang hanggan sa nangatatakot sa kaniya, at ang kaniyang katuwiran ay hanggang sa mga anak ng mga anak;",
    "18": "Sa gayong nagiingat ng kaniyang tipan, at sa nagsisialaala ng kaniyang mga utos upang gawin,",
    "19": "Itinatag ng Panginoon ang kaniyang luklukan sa mga langit; at ang kaniyang kaharian ay nagpupuno sa lahat.",
    "20": "Purihin ninyo ang Panginoon, ninyong mga anghel niya: ninyong makapangyarihan sa kalakasan na gumaganap ng kaniyang salita, na nakikinig sa tinig ng kaniyang salita.",
    "21": "Purihin ninyo ang Panginoon, ninyong lahat na hukbo niya; ninyong mga ministro niya, na nagsisigawa ng kaniyang kasayahan.",
    "22": "Purihin ninyo ang Panginoon, ninyong lahat na mga gawa niya, sa lahat na dako na kaniyang sakop; purihin mo ang Panginoon, Oh kaluluwa ko."
  }
}