{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "Oh mangagpasalamat kayo sa Panginoon; sapagkat siyay mabuti: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "2": "Sabihing gayon ng tinubos ng Panginoon, na kaniyang tinubos sa kamay ng kaaway;",
    "3": "At mga pinisan mula sa mga lupain, mula sa silanganan, at mula sa kalunuran, mula sa hilagaan at mula sa timugan.",
    "4": "Silay nagsilaboy sa ilang, sa ulilang landas; silay hindi nakasumpong ng bayang tahanan.",
    "5": "Gutom at uhaw, ang kanilang kaluluway nanglupaypay sa kanila.",
    "6": "Nang magkagayoy nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan.",
    "7": "Pinatnubayan naman niya sila sa matuwid na daan, upang silay magsiyaon sa bayang tahanan.",
    "8": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao!",
    "9": "Sapagkat kaniyang binigyang kasiyahan ang nananabik na kaluluwa, at ang gutom na kaluluwa ay binusog niya ng kabutihan.",
    "10": "Ang gayong tumatahan sa kadiliman, at sa lilim ng kamatayan, na natatali sa dalamhati at pangaw;",
    "11": "Sapagkat silay nanghimagsik laban sa mga salita ng Dios, at hinamak ang payo ng Kataastaasan:",
    "12": "Kayat kaniyang ibinaba ang kanilang puso na may hirap; silay nangabuwal, at walang sumaklolo.",
    "13": "Nang magkagayoy nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan.",
    "14": "Inilabas niya sila sa kadiliman at sa lilim ng kamatayan, at pinatid ang kanilang mga tali.",
    "15": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao!",
    "16": "Sapagkat kaniyang sinira ang mga pintuang-bayan na tanso, at pinutol ang mga halang na bakal.",
    "17": "Mga mangmang dahil sa kanilang mga pagsalangsang, at dahil sa kanilang mga kasamaan ay nadadalamhati.",
    "18": "Kinayayamutan ng kanilang kaluluwa ang sarisaring pagkain; at silay nagsisilapit sa mga pintuan ng kamatayan,",
    "19": "Nang magkagayoy nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan.",
    "20": "Sinugo niya ang kaniyang salita, at pinagaling sila, at iniligtas sila sa kanilang mga ikapapahamak.",
    "21": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao!",
    "22": "At mangaghandog sila ng mga hain na pasalamat, at ipahayag ang kaniyang mga gawa na may awitan.",
    "23": "Silang nagsisibaba sa dagat sa mga sasakyan, na nangangalakal sa mga malawak na tubig;",
    "24": "Ang mga itoy nangakakakita ng mga gawa ng Panginoon, at ng kaniyang mga kababalaghan sa kalaliman.",
    "25": "Sapagkat siyay naguutos, at nagpapaunos, na nagbabangon ng mga alon niyaon.",
    "26": "Nagsisitaas sa mga langit, nagsisibaba uli sa mga kalaliman: ang kanilang kaluluwa ay natutunaw dahil sa kabagabagan.",
    "27": "Silay hahampashampas na paroot parito, at gigiraygiray na parang lasing, at ang kanilang karunungan ay nawala.",
    "28": "Nang magkagayoy nagsidaing sila sa Panginoon sa kanilang kabagabagan, at inilabas niya sila sa kanilang kahirapan.",
    "29": "Kaniyang pinahihimpil ang bagyo, na anopat ang mga alon niyaon ay nagsisitahimik.",
    "30": "Nang magkagayoy natutuwa sila, dahil sa silay tiwasay. Sa gayoy kaniyang dinadala sila sa daongang kanilang ibigin.",
    "31": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao!",
    "32": "Ibunyi rin naman nila siya sa kapulungan ng bayan, at purihin siya sa upuan ng mga matanda.",
    "33": "Kaniyang pinapagiging ilang ang mga ilog, at uhaw na lupa ang mga bukal:",
    "34": "Na maalat na ilang ang mainam na lupain, dahil sa kasamaan nila na nagsisitahan doon.",
    "35": "Kaniyang pinapagiging lawa ng mga tubig ang ilang, at mga bukal ang tuyong lupain.",
    "36": "At kaniyang pinatatahan doon ang gutom, upang makapaghanda sila ng bayang tahanan;",
    "37": "At maghasik sa mga bukid, at magtanim ng mga ubasan, at magtamo ng mga bunga na pakinabang.",
    "38": "Kaniya namang pinagpapala sila, na anopat silay lubhang nagsisidami; at hindi tinitiis na ang kanilang kawan ay magkulang.",
    "39": "Muli, silay nakulangan at nahapay sa kapighatian, kabagabagan, at kahirapan.",
    "40": "Kaniyang ibinubugso ang kadustaan sa mga pangulo, at kaniyang pinagagala sila sa ilang na walang lansangan.",
    "41": "Gayon may iniuupo niya sa mataas ang mapagkailangan mula sa kadalamhatian, at ginagawan siya ng mga angkan na parang kawan.",
    "42": "Makikita ng matuwid, at matutuwa; at titikumin ng lahat ng kasamaan ang kaniyang bibig.",
    "43": "Kung sino ang pantas ay magbulay sa mga bagay na ito, at kanilang magugunita ang mga kagandahang-loob ng Panginoon."
  }
}