{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 116,
  "verses": {
    "1": "Aking iniibig ang Panginoon, sapagkat kaniyang dininig ang aking tinig at aking mga hiling.",
    "2": "Sapagkat kaniyang ikiniling ang kaniyang pakinig sa akin, kayat akoy tatawag sa kaniya habang akoy nabubuhay.",
    "3": "Ang tali ng kamatayan ay pumulupot sa akin, at ang mga sakit ng Sheol ay nagsihawak sa akin: aking nasumpungan ang kabagabagan at kapanglawan.",
    "4": "Nang magkagayoy tumawag ako sa pangalan ng Panginoon; Oh Panginoon, isinasamo ko sa iyo, iligtas mo ang aking kaluluwa.",
    "5": "Mapagbiyaya ang Panginoon, at matuwid; Oo, ang Dios namin ay maawain.",
    "6": "Pinalalagi ng Panginoon ang mga tapat na loob: akoy nababa, at kaniyang iniligtas ako.",
    "7": "Bumalik ka sa iyong kapahingahan, Oh kaluluwa ko; sapagkat ginawan ka ng mabuti ng Panginoon.",
    "8": "Sapagkat iyong iniligtas ang kaluluwa ko sa kamatayan, at ang mga mata ko sa mga luha, at ang mga paa ko sa pagkabuwal.",
    "9": "Akoy lalakad sa harap ng Panginoon, sa lupain ng mga buhay.",
    "10": "Akoy sumasampalataya, sapagkat akoy magsasalita: akoy lubhang nagdalamhati:",
    "11": "Aking sinabi sa aking pagmamadali, lahat ng tao ay bulaan.",
    "12": "Ano ang aking ibabayad sa Panginoon dahil sa lahat niyang kabutihan sa akin?",
    "13": "Aking kukunin ang saro ng kaligtasan, at tatawag ako sa pangalan ng Panginoon.",
    "14": "Aking babayaran ang mga panata ko sa Panginoon, Oo, sa harapan ng buo niyang bayan.",
    "15": "Mahalaga sa paningin ng Panginoon ang kamatayan ng kaniyang mga banal.",
    "16": "Oh Panginoon, tunay na akoy iyong lingkod; akoy iyong lingkod, na anak ng iyong lingkod na babae; iyong kinalag ang aking mga tali.",
    "17": "Aking ihahandog sa iyo ang hain na pasalamat, at tatawag ako sa pangalan ng Panginoon.",
    "18": "Aking babayaran ang mga panata ko sa Panginoon, Oo, sa harapan ng buo niyang bayan;",
    "19": "Sa mga looban ng bahay ng Panginoon, sa gitna mo, Oh Jerusalem. Purihin ninyo ang Panginoon."
  }
}