{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "Oh mangagpasalamat kayo sa Panginoon; sapagkat siyay mabuti: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "2": "Magsabi ngayon ang Israel, na ang kaniyang kagandahang-loob ay magpakailan man.",
    "3": "Magsabi ngayon ang sangbahayan ni Aaron, na ang kaniyang kagandahang-loob ay magpakailan man.",
    "4": "Mangagsabi ngayon ang nangatatakot sa Panginoon, na ang kaniyang kagandahang-loob ay magpakailan man.",
    "5": "Sa aking kapanglawan ay tumawag ako sa Panginoon: sinagot ako ng Panginoon, at inilagay ako sa maluwag na dako.",
    "6": "Ang Panginoon ay kakampi ko; hindi ako matatakot: anong magagawa ng tao sa akin?",
    "7": "Ang Panginoon ay kakampi ko sa gitna nila na nagsisitulong sa akin: kayat makikita ko ang nasa ko sa kanila na nangagtatanim sa akin.",
    "8": "Lalong mabuti ang manganlong sa Panginoon kay sa maglagak ng tiwala sa tao.",
    "9": "Lalong mabuti ang manganlong sa Panginoon kay sa maglagak ng tiwala sa mga pangulo.",
    "10": "Kinubkob ako ng lahat ng mga bansa sa palibot: sa pangalan ng Panginoon ay aking ihihiwalay sila.",
    "11": "Kanilang kinubkob ako sa palibot; oo, kanilang kinubkob ako sa palibot: sa pangalan ng Panginoon ay aking ihihiwalay sila.",
    "12": "Kanilang kinubkob ako sa palibot na parang mga pukyutan: silay nangamatay na parang apoy ng mga dawag: sa pangalan ng Panginoon ay aking ihihiwalay sila.",
    "13": "Itinulak mo akong bigla upang akoy mabuwal: ngunit tulungan ako ng Panginoon.",
    "14": "Ang Panginoon ay aking kalakasan at awit; at siyay naging aking kaligtasan.",
    "15": "Ang tinig ng kagalakan at kaligtasan ay nasa mga tolda ng matuwid: ang kanan ng Panginoon ay gumagawang matapang.",
    "16": "Ang kanan ng Panginoon ay nabunyi; ang kanan ng Panginoon ay gumagawang matapang.",
    "17": "Hindi ako mamamatay, kundi mabubuhay, at magpapahayag ng mga gawa ng Panginoon.",
    "18": "Pinarusahan akong mainam ng Panginoon; ngunit hindi niya ako ibinigay sa kamatayan.",
    "19": "Buksan ninyo sa akin ang mga pintuan ng katuwiran; aking papasukan, akoy magpapasalamat sa Panginoon.",
    "20": "Itoy siyang pintuan ng Panginoon; papasukan ng matuwid.",
    "21": "Akoy magpapasalamat sa iyo, sapagkat sinagot mo ako! At ikaw ay naging aking kaligtasan.",
    "22": "Ang bato na itinakuwil ng nangagtayo ng bahay ay naging pangulo sa sulok.",
    "23": "Ito ang gawa ng Panginoon: kagilagilalas sa harap ng ating mga mata.",
    "24": "Ito ang araw na ginawa ng Panginoon; tayoy mangagagalak at ating katutuwaan.",
    "25": "Magligtas ka ngayon, isinasamo namin sa iyo, Oh Panginoon: Oh Panginoon, isinasamo namin sa iyo, magsugo ka ngayon ng kaginhawahan.",
    "26": "Mapalad siya na dumarating sa pangalan ng Panginoon: aming pinuri kayo mula sa bahay ng Panginoon.",
    "27": "Ang Panginoon ay Dios, at binigyan niya kami ng liwanag; talian ninyo ang hain ng mga panali, sa makatuwid bagay sa mga tila sungay ng dambana.",
    "28": "Ikaw ay aking Dios, at magpapasalamat ako sa iyo: ikaw ay aking Dios, aking ibubunyi ka.",
    "29": "Oh mangagpasalamat kayo sa Panginoon, sapagkat siyay mabuti: sapagkat ang kaniyang kagandahang-loob ay magpakailan man."
  }
}