{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 119,
  "verses": {
    "1": "Mapalad silang sakdal sa lakad, na nagsisilakad sa kautusan ng Panginoon.",
    "2": "Mapalad silang nangagiingat ng kaniyang mga patotoo, na nagsisihanap sa kaniya ng buong puso.",
    "3": "Oo, silang hindi nagsisigawa ng kalikuan; silay nagsisilakad sa kaniyang mga daan.",
    "4": "Iyong iniutos sa amin ang mga tuntunin mo, upang aming sunding masikap.",
    "5": "Oh matatag nawa ang aking mga daan, upang sundin ang mga palatuntunan mo!",
    "6": "Hindi nga ako mapapahiya, pagka akoy nagkaroon ng galang sa inyong lahat na mga utos.",
    "7": "Akoy magpapasalamat sa iyo sa pamamagitan ng katuwiran ng puso, pagka aking natutuhan ang mga matuwid mong kahatulan.",
    "8": "Aking tutuparin ang mga palatuntunan mo: Oh huwag mo akong pabayaang lubos.",
    "9": "Sa paano lilinisin ng isang binata ang kaniyang daan? Sa pagdinig doon ayon sa iyong salita.",
    "10": "Hinanap kita ng aking buong puso: Oh huwag nawa akong malihis sa iyong mga utos.",
    "11": "Ang salita moy aking iningatan sa aking puso: upang huwag akong magkasala laban sa iyo.",
    "12": "Mapalad ka, Oh Panginoon: ituro mo sa akin ang mga palatuntunan mo.",
    "13": "Aking ipinahayag ng aking mga labi ang lahat ng mga kahatulan ng iyong bibig.",
    "14": "Akoy nagalak sa daan ng iyong mga patotoo, na gaya ng lahat na kayamanan.",
    "15": "Akoy magbubulay sa iyong mga tuntunin, at gagalang sa iyong mga daan.",
    "16": "Akoy magaaliw sa iyong mga palatuntunan: hindi ko kalilimutan ang iyong salita.",
    "17": "Gawan ng mabuti ang iyong lingkod, upang akoy mabuhay; sa gayoy aking susundin ang iyong salita.",
    "18": "Idilat mo ang aking mga mata, upang akoy makakita ng kagilagilalas na mga bagay sa iyong kautusan.",
    "19": "Akoy nakikipamayan sa lupa: huwag mong ikubli ang mga utos mo sa akin.",
    "20": "Ang puso koy nadudurog sa pananabik na tinatamo sa iyong mga kahatulan sa lahat ng panahon.",
    "21": "Iyong sinaway ang mga palalong sinumpa, na nagsisihiwalay sa iyong mga utos.",
    "22": "Alisin mo sa akin ang kadustaan at kakutyaan; sapagkat iningatan ko ang iyong mga patotoo.",
    "23": "Mga pangulo naman ay nagsiupo, at naguusap ng laban sa akin; ngunit ang lingkod moy nagbulay sa iyong mga palatuntunan.",
    "24": "Ang mga patotoo mo naman ay aking mga kaluguran at aking mga tagapayo.",
    "25": "Ang kaluluwa koy dumidikit sa alabok: buhayin mo ako ayon sa iyong salita.",
    "26": "Aking ipinahayag ang mga lakad ko, at ikaw ay sumagot sa akin: ituro mo sa akin ang mga palatuntunan mo.",
    "27": "Ipaunawa mo sa akin ang daan ng iyong mga tuntunin: sa gayoy aking bubulayin ang iyong kagilagilalas na mga gawa.",
    "28": "Ang kaluluwa koy natutunaw sa kabigatan ng loob: iyong palakasin ako ayon sa iyong salita.",
    "29": "Ilayo mo sa akin ang daan ng kasinungalingan: at ipagkaloob mo sa aking may pagbibiyaya ang iyong kautusan.",
    "30": "Aking pinili ang daan ng pagtatapat: ang mga kahatulan moy inilagay ko sa harap ko.",
    "31": "Akoy kumapit sa iyong mga patotoo: Oh Panginoon, huwag mo akong ilagay sa kahihiyan.",
    "32": "Aking tatakbuhan ang daan ng iyong mga utos, pagka iyong pinalaki ang aking puso.",
    "33": "Ituro mo sa akin, Oh Panginoon, ang daan ng iyong mga palatuntunan; at aking iingatan hanggang sa wakas.",
    "34": "Bigyan mo ako ng pagkaunawa at aking iingatan ang iyong kautusan; Oo, aking susundin ng aking buong puso.",
    "35": "Payaunin mo ako sa landas ng iyong mga utos; sapagkat siya kong kinaaliwan.",
    "36": "Ikiling mo ang aking puso sa iyong mga patotoo, at huwag sa kasakiman.",
    "37": "Alisin mo ang aking mga mata sa pagtingin ng walang kabuluhan. At buhayin mo ako sa iyong mga daan.",
    "38": "Papagtibayin mo ang iyong salita sa iyong lingkod, na ukol sa takot sa iyo.",
    "39": "Alisin mo ang aking kadustaan na aking kinatatakutan: sapagkat ang mga kahatulan moy mabuti.",
    "40": "Narito, akoy nanabik sa iyong mga tuntunin; buhayin mo ako sa iyong katuwiran.",
    "41": "Padatingin mo rin sa akin ang iyong mga kagandahang-loob, Oh Panginoon, sa makatuwid bagay ang iyong kaligtasan, ayon sa iyong salita.",
    "42": "Sa gayoy magkakaroon ako ng kasagutan sa kaniya na dumuduwahagi sa akin; sapagkat akoy tumitiwala sa iyong salita.",
    "43": "At huwag mong lubos na kunin ang salita ng katotohanan sa aking bibig; sapagkat akoy umasa sa iyong mga kahatulan.",
    "44": "Gayon ko susundin ang iyong kautusan na palagi magpakailan-kailan pa man.",
    "45": "At lalakad ako sa kalayaan; sapagkat aking hinanap ang iyong mga tuntunin.",
    "46": "Ako namay magsasalita ng iyong mga patotoo sa harap ng mga hari, at hindi ako mapapahiya.",
    "47": "At akoy maaaliw sa iyong mga utos, na aking iniibig.",
    "48": "Akin namang itataas ang aking mga kamay sa iyong mga utos, na aking inibig; at akoy magbubulay sa iyong mga palatuntunan.",
    "49": "Iyong alalahanin ang salita sa iyong lingkod, na dooy iyong pinaasa ako.",
    "50": "Itoy aking kaaliwan sa aking pagkapighati: sapagkat binuhay ako ng iyong salita.",
    "51": "Ang palalo ay dumuwahaging mainam sa akin: gayon may hindi ako hihiwalay sa iyong kautusan.",
    "52": "Aking inalaala ang mga kahatulan mo ng una, Oh Panginoon, at akoy nagaliw sa sarili.",
    "53": "Maalab na galit ang humawak sa akin, dahil sa masama na nagpabaya ng iyong kautusan.",
    "54": "Ang iyong mga palatuntunan ay naging aking mga awit sa bahay ng aking pangingibang bayan.",
    "55": "Aking inalaala sa gabi ang pangalan mo, Oh Panginoon, at sinunod ko ang iyong kautusan.",
    "56": "Ito ang tinamo ko, sapagkat aking iningatan ang mga tuntunin mo.",
    "57": "Ang Panginoon ay aking bahagi: aking sinabi na aking tutuparin ang iyong mga salita.",
    "58": "Aking hiniling ang iyong biyaya ng aking buong puso: magmahabagin ka sa akin ayon sa iyong salita.",
    "59": "Akoy nagiisip sa aking mga lakad, at ibinalik ko ang aking mga paa sa iyong mga patotoo.",
    "60": "Akoy nagmadali, at hindi ako nagmakupad, na sundin ang iyong mga utos.",
    "61": "Pinuluputan ako ng mga panali ng masama; ngunit hindi ko nilimot ang iyong kautusan.",
    "62": "Sa hating gabi ay babangon ako upang magpasalamat sa iyo, dahil sa iyong mga matuwid na kahatulan.",
    "63": "Akoy kasama ng lahat na nangatatakot sa iyo, at ng nagsisitupad ng iyong mga tuntunin.",
    "64": "Ang lupa, Oh Panginoon, ay puno ng iyong kagandahang-loob: ituro mo sa akin ang iyong mga palatuntunan.",
    "65": "Ginawan mo ng mabuti ang iyong lingkod, Oh Panginoon, ayon sa iyong salita.",
    "66": "Turuan mo ako ng mabuting kahatulan at kaalaman; sapagkat akoy sumampalataya sa iyong mga utos.",
    "67": "Bago ako nagdalamhati ay naligaw ako; ngunit ngayoy tinutupad ko ang iyong salita.",
    "68": "Ikaw ay mabuti, at gumagawa ng mabuti; ituro mo sa akin ang iyong mga palatuntunan.",
    "69": "Ang palalo ay kumatha ng kabulaanan laban sa akin: aking tutuparin ang iyong mga tuntunin ng buong puso ko.",
    "70": "Ang puso nila ay matabang gaya ng sebo; ngunit akoy naaaliw sa iyong kautusan.",
    "71": "Mabuti sa akin na akoy napighati; upang aking matutuhan ang mga palatuntunan mo.",
    "72": "Ang kautusan ng iyong bibig ay lalong mabuti sa akin kay sa libong ginto at pilak.",
    "73": "Ginawa ako at inanyuan ako ng iyong mga kamay: bigyan mo ako ng unawa, upang matutuhan ko ang iyong mga utos.",
    "74": "Silang nangatatakot sa iyo ay makikita ako, at matutuwa; sapagkat akoy umasa sa iyong salita;",
    "75": "Talastas ko, Oh Panginoon na ang mga kahatulan mo ay matuwid, at sa pagtatapat, iyo akong dinalamhati.",
    "76": "Isinasamo ko sa iyo na maging kaaliwan ko ang iyong kagandahang-loob, ayon sa iyong salita sa iyong lingkod.",
    "77": "Dumating nawa sa akin ang iyong malumanay na kaawaan upang akoy mabuhay: sapagkat ang kautusan moy aking kaaliwan.",
    "78": "Mahiya ang palalo; sapagkat dinaig nila ako ng walang kadahilanan: ngunit akoy magbubulay sa iyong mga tuntunin.",
    "79": "Bumalik nawa sa akin yaong nangatatakot sa iyo, at silang nangakakakilala ng iyong mga patotoo.",
    "80": "Maging sakdal nawa ang aking puso sa iyong mga palatuntunan; upang huwag akong mapahiya.",
    "81": "Pinanglulupaypayan ng aking kaluluwa ang iyong pagliligtas: ngunit umaasa ako sa iyong salita.",
    "82": "Pinangangalumatahan ng aking mga mata ang iyong salita, samantalang aking sinasabi, Kailan mo ako aaliwin?",
    "83": "Sapagkat akoy naging parang balat na lalagyan ng alak sa usok; gayon may hindi ko kinalilimutan ang iyong mga palatuntunan.",
    "84": "Gaano karami ang mga kaarawan ng iyong lingkod? Kailan ka gagawa ng kahatulan sa kanila na nagsisiusig sa akin?",
    "85": "Inihukay ako ng palalo ng mga lungaw na hindi mga ayon sa iyong kautusan.",
    "86": "Lahat mong mga utos ay tapat. Kanilang inuusig ako na may kamalian; tulungan mo ako.",
    "87": "Kanilang tinunaw ako halos sa ibabaw ng lupa; ngunit hindi ko pinabayaan ang mga tuntunin mo.",
    "88": "Buhayin mo ako ayon sa iyong kagandahang-loob; sa gayoy aking iingatan ang patotoo ng iyong bibig.",
    "89": "Magpakailan man, Oh Panginoon, ang iyong salita ay natatag sa langit.",
    "90": "Ang iyong pagtatapat ay sa lahat ng salit saling lahi: iyong itinatag ang lupa, at lumalagi.",
    "91": "Namamalagi sa araw na ito ayon sa iyong mga alituntunin; sapagkat lahat ng bagay ay mga lingkod mo.",
    "92": "Kundi ang kautusan moy naging aking kaaliwan, namatay nga sana ako sa aking kadalamhatian.",
    "93": "Hindi ko kalilimutan kailan man ang mga tuntunin mo; sapagkat sa pamamagitan ng mga yaon ay binuhay mo ako.",
    "94": "Akoy iyo, iligtas mo ako, sapagkat aking hinanap ang mga tuntunin mo,",
    "95": "Inabatan ako ng masama upang akoy patayin; ngunit aking gugunitain ang iyong mga patotoo.",
    "96": "Aking nakita ang wakas ng buong kasakdalan; ngunit ang utos moy totoong malawak.",
    "97": "Oh gaanong iniibig ko ang iyong kautusan! Siya kong gunita buong araw.",
    "98": "Pinarunong ako kay sa aking mga kaaway ng iyong mga utos; sapagkat mga laging sumasa akin.",
    "99": "Akoy may higit na unawa kay sa lahat ng tagapagturo sa akin; sapagkat ang iyong mga patotoo ay gunita ko.",
    "100": "Akoy nakakaunawa na higit kay sa may katandaan, sapagkat aking iningatan ang mga tuntunin mo.",
    "101": "Aking pinigil ang mga paa ko sa lahat ng masamang lakad, upang aking masunod ang salita mo.",
    "102": "Akoy hindi lumihis sa iyong mga kahatulan; sapagkat iyong tinuruan ako.",
    "103": "Pagkatamis ng iyong mga salita sa aking lasa! Oo, matamis kay sa pulot sa aking bibig!",
    "104": "Sa iyong mga tuntunin ay nagkakamit ako ng unawa: kayat aking ipinagtatanim ang bawat lakad na sinungaling.",
    "105": "Ang salita moy ilawan sa aking mga paa, at liwanag sa aking landas.",
    "106": "Akoy sumumpa, at pinagtibay ko, na aking tutuparin ang mga matuwid mong kahatulan.",
    "107": "Akoy nagdadalamhating mainam: buhayin mo ako, Oh Panginoon, ayon sa iyong salita.",
    "108": "Tanggapin mo, isinasamo ko sa iyo, ang mga kusang handog ng aking bibig, Oh Panginoon, at ituro mo sa akin ang mga kahatulan mo.",
    "109": "Ang kaluluwa koy laging nasa aking kamay; gayon may hindi ko kinalilimutan ang kautusan mo.",
    "110": "Ipinaglagay ako ng silo ng masama; gayon may hindi ako lumihis sa iyong mga tuntunin.",
    "111": "Ang mga patotoo moy inari kong pinakamana magpakailanman; sapagkat sila ang kagalakan ng aking puso.",
    "112": "Ikiniling ko ang puso ko na ganapin ang mga palatuntunan mo, magpakailan man, sa makatuwid bagay hanggang sa wakas.",
    "113": "Ipinagtatanim ko sila na may salawahang pagiisip; ngunit ang iyong kautusan ay iniibig ko.",
    "114": "Ikaw ang kublihan kong dako at kalasag ko: akoy umaasa sa iyong salita.",
    "115": "Magsihiwalay kayo sa akin, kayong mga manggagawa ng kasamaan; upang aking maingatan ang mga utos ng aking Dios.",
    "116": "Alalayan mo ako ayon sa iyong salita, upang akoy mabuhay; at huwag mo akong hiyain sa aking pagasa.",
    "117": "Alalayan mo ako, at akoy maliligtas, at magkakaroon ako ng laging pitagan sa iyong mga palatuntunan.",
    "118": "Inilagay mo sa wala silang lahat na naliligaw sa iyong mga palatuntunan; sapagkat ang kanilang pagdaraya ay kasinungalingan.",
    "119": "Inaalis mo ang lahat ng masama sa lupa na gaya ng taing bakal; kayat iniibig ko ang mga patotoo mo.",
    "120": "Ang laman koy nanginginig dahil sa takot sa iyo; at akoy takot sa iyong mga kahatulan.",
    "121": "Akoy gumawa ng kahatulan at kaganapan: huwag mo akong iwan sa mga mangaapi sa akin.",
    "122": "Maging tagapatnugot ka ng iyong lingkod sa ikabubuti: huwag mong ipapighati ako sa palalo.",
    "123": "Pinangangalumatahan ng aking mga mata ang iyong pagliligtas, at ang iyong matuwid na salita.",
    "124": "Gawan mo ang lingkod mo ng ayon sa iyong kagandahang-loob, at ituro mo sa akin ang mga palatuntunan mo.",
    "125": "Akoy lingkod mo; bigyan mo ako ng unawa; upang aking maalaman ang mga patotoo mo,",
    "126": "Kapanahunan sa Panginoon na gumawa; sapagkat kanilang niwalang kabuluhan ang kautusan mo.",
    "127": "Kayat aking iniibig ang mga utos mo ng higit sa ginto, oo, higit sa dalisay na ginto.",
    "128": "Kayat aking pinahahalagahan na matuwid ang lahat mong mga tuntunin tungkol sa lahat ng mga bagay; at ipinagtatanim ko ang bawat sinungaling na lakad.",
    "129": "Ang mga patotoo moy kagilagilalas; kayat silay iniingatan ng aking kaluluwa.",
    "130": "Ang bukas ng iyong mga salita ay nagbibigay ng liwanag; nagbibigay ng unawa sa walang muwang.",
    "131": "Aking binuka ng maluwang ang bibig ko, at akoy nagbuntong-hininga; sapagkat aking pinanabikan ang mga utos mo.",
    "132": "Manumbalik ka sa akin, at maawa ka sa akin, gaya ng iyong kinauugaliang gawin sa nagsisiibig ng iyong pangalan.",
    "133": "Itatag mo ang mga hakbang ko sa iyong salita; at huwag magkaroon ng kapangyarihan sa akin ang anomang kasamaan.",
    "134": "Tubusin mo ako sa pagpighati ng tao: sa gayoy aking tutuparin ang mga tuntunin mo.",
    "135": "Pasilangin mo ang mukha mo sa iyong lingkod; at ituro mo sa akin ang mga palatuntunan mo.",
    "136": "Ang mga mata koy nagsisiagos ng mga ilog ng tubig; sapagkat hindi nila tinutupad ang kautusan mo.",
    "137": "Matuwid ka, Oh Panginoon, at matuwid ang mga kahatulan mo.",
    "138": "Iniutos mo ang mga patotoo mo sa katuwiran at totoong may pagtatapat.",
    "139": "Tinunaw ako ng aking sikap, sapagkat kinalimutan ng aking mga kaaway ang mga salita mo.",
    "140": "Ang salita moy totoong malinis; kayat iniibig ito ng iyong lingkod.",
    "141": "Akoy maliit at hinahamak: gayon may hindi ko kinalilimutan ang mga tuntunin mo.",
    "142": "Ang katuwiran mo ay walang hanggang katuwiran, at ang kautusan moy katotohanan.",
    "143": "Kabagabagan at kahirapan ay humawak sa akin: gayon may ang mga utos moy aking kaaliwan.",
    "144": "Ang mga patotoo moy matuwid magpakailan man: bigyan mo ako ng unawa at mabubuhay ako.",
    "145": "Akoy tumawag ng aking buong puso; sagutin mo ako, Oh Panginoon: iingatan ko ang iyong mga palatuntunan.",
    "146": "Akoy tumawag sa iyo; iligtas mo ako, at aking tutuparin ang mga patotoo mo.",
    "147": "Akoy nagpauna sa bukang-liwayway ng umaga, at dumaing ako: akoy umasa sa iyong mga salita.",
    "148": "Ang mga mata koy nanguna sa mga pagpupuyat sa gabi, upang aking magunita ang salita mo.",
    "149": "Dinggin mo ang tinig ko ayon sa iyong kagandahang-loob: buhayin mo ako, Oh Panginoon, ayon sa iyong mga kahatulan.",
    "150": "Silang nagsisisunod sa kasamaan ay nagsisilapit; silay malayo sa iyong kautusan.",
    "151": "Ikaw ay malapit, Oh Panginoon; at lahat mong utos ay katotohanan.",
    "152": "Nang unay nakaunawa ako sa iyong mga patotoo, na iyong pinamalagi magpakailan man.",
    "153": "Pakundanganan mo ang aking kadalamhatian at iligtas mo ako; sapagkat hindi ko kinalilimutan ang iyong kautusan.",
    "154": "Ipaglaban mo ang aking usap, at iligtas mo ako: buhayin mo ako ayon sa iyong salita.",
    "155": "Kaligtasan ay malayo sa masama; sapagkat hindi nila hinahanap ang mga palatuntunan mo.",
    "156": "Dakila ang mga malumanay mong kaawaan, Oh Panginoon: buhayin mo ako ayon sa iyong mga kahatulan.",
    "157": "Marami ang mga manguusig sa akin at mga kaaway ko; gayon may hindi ako humiwalay sa iyong mga patotoo.",
    "158": "Aking namasdan ang mga magdarayang manggagawa at akoy namanglaw; sapagkat hindi nila sinusunod ang salita mo.",
    "159": "Dilidilihin mo kung gaano iniibig ko ang mga utos mo: buhayin mo ako, Oh Panginoon, ayon sa iyong kagandahang-loob.",
    "160": "Ang kabuoan ng iyong salita ay katotohanan; at bawat isa ng iyong matutuwid na kahatulan ay magpakailan man.",
    "161": "Inusig ako ng mga pangulo ng walang kadahilanan; ngunit ang puso koy nanginginig sa iyong mga salita.",
    "162": "Akoy nagagalak sa iyong salita, na parang nakakasumpong ng malaking samsam.",
    "163": "Aking pinagtataniman at kinasusuklaman ang pagsisinungaling; ngunit ang kautusan moy aking iniibig.",
    "164": "Makapito sa isang araw na pumupuri ako sa iyo, dahil sa iyong matutuwid na kahatulan.",
    "165": "Dakilang kapayapaan ang tinatamo nila na nagsisiibig ng iyong kautusan. At silay walang kadahilanang ikatitisod.",
    "166": "Akoy umasa sa iyong pagliligtas, Oh Panginoon. At ginawa ko ang mga utos mo.",
    "167": "Sinunod ng aking kaluluwa ang mga patotoo mo; at iniibig kong mainam,",
    "168": "Aking tinupad ang iyong mga tuntunin at ang iyong mga patotoo; sapagkat lahat ng aking lakad ay nasa harap mo.",
    "169": "Dumating nawa sa harap mo ang aking daing, Oh Panginoon: bigyan mo ako ng unawa ayon sa iyong salita.",
    "170": "Dumating nawa sa harap mo ang aking pamanhik: iligtas mo ako ayon sa iyong salita.",
    "171": "Tulutang magbadya ng pagpuri ang aking mga labi; sapagkat itinuturo mo sa akin ang iyong mga palatuntunan.",
    "172": "Awitin ng aking dila ang iyong salita; sapagkat lahat ng mga utos mo ay katuwiran.",
    "173": "Magsihanda nawa ang iyong kamay na tulungan ako; sapagkat aking pinili ang iyong mga tuntunin.",
    "174": "Aking pinanabikan ang iyong pagliligtas, Oh Panginoon: at ang iyong kautusan ay aking kaaliwan.",
    "175": "Mabuhay nawa ang aking kaluluwa, at pupuri sa iyo; at tulungan nawa ako ng iyong mga kahatulan.",
    "176": "Akoy naligaw na parang tupang nawala; hanapin mo ang iyong lingkod; sapagkat hindi ko kinalilimutan ang iyong mga utos."
  }
}