{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 132,
  "verses": {
    "1": "Panginoon, alalahanin mo para kay David ang lahat niyang kadalamhatian;",
    "2": "Kung paanong sumumpa siya sa Panginoon, at nanata sa Makapangyarihan ni Jacob:",
    "3": "Tunay na hindi ako papasok sa tabernakulo ng aking bahay, ni sasampa man sa aking higaan,",
    "4": "Hindi ako magbibigay ng pagkakatulog sa aking mga mata, o magpapaidlip man sa aking mga talukap-mata;",
    "5": "Hanggang sa akoy makasumpong ng dakong ukol sa Panginoon, ng tabernakulo ukol sa Makapangyarihan ni Jacob.",
    "6": "Narito, narinig namin sa Ephrata: aming nasumpungan sa mga parang ng gubat.",
    "7": "Kami ay magsisipasok sa kaniyang tabernakulo; kami ay magsisisamba sa harap ng kaniyang tungtungan.",
    "8": "Bumangon ka, Oh Panginoon, sa iyong pahingahang dako: ikaw, at ang kaban ng iyong kalakasan.",
    "9": "Magsipagsuot ang iyong mga saserdote ng katuwiran; at magsihiyaw ang iyong mga banal dahil sa kagalakan.",
    "10": "Dahil sa iyong lingkod na kay David huwag mong ipihit ang mukha ng iyong pinahiran ng langis.",
    "11": "Ang Panginoon ay sumumpa kay David sa katotohanan; hindi niya babaligtarin: ang bunga ng iyong katawan ay aking ilalagay sa iyong luklukan.",
    "12": "Kung iingatan ng iyong mga anak ang aking tipan. At ang aking patotoo na aking ituturo, magsisiupo naman ang kanilang mga anak sa iyong luklukan magpakailan man.",
    "13": "Sapagkat pinili ng Panginoon ang Sion; kaniyang ninasa na pinaka tahanan niya.",
    "14": "Itoy aking pahingahang dako magpakailan man. Dito ako tatahan; sapagkat aking ninasa.",
    "15": "Aking pagpapalain siyang sagana sa pagkain; aking bubusugin ng pagkain ang kaniyang dukha.",
    "16": "Ang kaniya namang mga saserdote ay susuutan ko ng kaligtasan: at ang kaniyang mga banal ay magsisihiyaw ng malakas sa kagalakan.",
    "17": "Dooy aking pamumukuhin ang sungay ni David: aking ipinaghanda ng ilawan ang aking pinahiran ng langis.",
    "18": "Ang kaniyang mga kaaway ay susuutan ko ng kahihiyan: ngunit sa kaniyay mamumulaklak ang kaniyang putong."
  }
}