{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 135,
  "verses": {
    "1": "Purihin ninyo ang Panginoon. Purihin ninyo ang pangalan ng Panginoon; purihin ninyo siya, Oh ninyong mga lingkod ng Panginoon:",
    "2": "Ninyong nagsisitayo sa bahay ng Panginoon. Sa mga looban ng bahay ng ating Dios.",
    "3": "Purihin ninyo ang Panginoon; sapagkat ang Panginoon ay mabuti: magsiawit kayo ng mga pagpuri sa kaniyang pangalan; sapagkat maligaya.",
    "4": "Sapagkat pinili ng Panginoon para sa kaniya si Jacob, at ang Israel na kaniyang pinakatanging kayamanan.",
    "5": "Sapagkat nalalaman ko na ang Panginoon ay dakila, at ang ating Panginoon ay higit sa lahat na dios.",
    "6": "Anomang kinalugdan ng Panginoon, ay kaniyang ginawa, sa langit at sa lupa, sa mga dagat, at sa lahat ng mga kalaliman.",
    "7": "Kaniyang pinailanglang ang mga singaw na mula sa mga wakas ng lupa; kaniyang ginagawa ang mga kidlat na ukol sa ulan; kaniyang inilalabas ang hangin mula sa kaniyang mga ingatang-yaman.",
    "8": "Na siyang sumakit sa mga panganay sa Egipto, sa tao at gayon din sa hayop.",
    "9": "Siyay nagsugo ng mga tanda at mga kababalaghan sa gitna mo, Oh Egipto, kay Faraon, at sa lahat niyang mga lingkod.",
    "10": "Na siyang sumakit sa maraming bansa, at pumatay sa mga makapangyarihang hari;",
    "11": "Kay Sehon na hari ng mga Amorrheo, at kay Og na hari sa Basan, at sa lahat ng mga kaharian ng Canaan:",
    "12": "At ibinigay ang kanilang lupain na pinakamana, isang pinakamana sa Israel sa kaniyang bayan.",
    "13": "Ang iyong pangalan, Oh Panginoon, ay magpakailan man; ang alaala sa iyo, Oh Panginoon, ay sa lahat ng salit saling lahi.",
    "14": "Sapagkat hahatulan ng Panginoon ang kaniyang bayan, at magsisisi tungkol sa kaniyang mga lingkod.",
    "15": "Ang mga diosdiosan ng mga bansa ay pilak at ginto, na gawa ng mga kamay ng mga tao.",
    "16": "Silay may mga bibig, ngunit hindi sila nangagsasalita; mga mata ay mayroon sila, ngunit hindi sila nangakakakita;",
    "17": "Silay may mga tainga, ngunit hindi sila nangakakarinig; at wala mang anomang hinga sa kanilang mga bibig.",
    "18": "Silang nagsisigawa sa kanila ay magiging gaya nila; Oo, bawat tumitiwala sa kanila.",
    "19": "Oh sangbahayan ni Israel, purihin ninyo ang Panginoon: Oh sangbahayan ni Aaron, purihin ninyo ang Panginoon:",
    "20": "Oh sangbahayan ni Levi, purihin ninyo ang Panginoon: ninyong nangatatakot sa Panginoon, purihin ninyo ang Panginoon.",
    "21": "Purihin ang Panginoon mula sa Sion, na siyang tumatahan sa Jerusalem. Purihin ninyo ang Panginoon."
  }
}