{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 136,
  "verses": {
    "1": "Oh mangagpasalamat kayo sa Panginoon; sapagkat siyay mabuti: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "2": "Oh mangagpasalamat kayo sa Dios ng mga dios: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "3": "Oh mangagpasalamat kayo sa Panginoon ng mga panginoon: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "4": "Sa kaniya na gumagawang magisa ng mga dakilang kababalaghan: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "5": "Sa kaniya na gumawa ng mga langit sa pamamagitan ng unawa: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "6": "Sa kaniya na naglalatag ng lupa sa ibabaw ng tubig: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "7": "Sa kaniya na gumawa ng mga dakilang tanglaw; sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "8": "Ng araw upang magpuno sa araw: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "9": "Ng buwan at mga bituin upang magpuno sa gabi: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "10": "Sa kaniya na sumakit sa Egipto sa kanilang mga panganay: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "11": "At kinuha ang Israel sa kanila: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "12": "Sa pamamagitan ng malakas na kamay, at ng unat na bisig: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "13": "Sa kaniya na humawi ng Dagat na Mapula: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "14": "At nagparaan sa Israel sa gitna niyaon: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "15": "Ngunit tinabunan si Faraon at ang kaniyang hukbo sa Dagat na Mapula: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "16": "Sa kaniya na pumatnubay ng kaniyang bayan sa ilang: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "17": "Sa kaniya na sumakit sa mga dakilang hari: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "18": "At pumatay sa mga bantog na hari: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "19": "Kay Sehon na hari ng mga Amorrheo; sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "20": "At kay Og na hari sa Basan: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "21": "At ibinigay ang kanilang lupain na pinakamana. Sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "22": "Sa makatuwid bagay pinakamana sa Israel na kaniyang lingkod: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "23": "Na siyang umalaala sa atin sa ating mababang kalagayan: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "24": "At iniligtas tayo sa ating mga kaaway: sapagkat ang kaniyang kagandahang-loob ay magpakailan man:",
    "25": "Siyay nagbibigay ng pagkain sa lahat ng kinapal: sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "26": "Oh mangagpasalamat kayo sa Dios ng langit: sapagkat ang kaniyang kagandahang-loob ay magpakailan man."
  }
}