{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 145,
  "verses": {
    "1": "Ibubunyi kita, Dios ko, Oh Hari; at aking pupurihin ang pangalan mo magpakailan-kailan pa man.",
    "2": "Araw-araw ay pupurihin kita; at aking pupurihin ang pangalan mo magpakailan-kailan pa man.",
    "3": "Dakila ang Panginoon, at marapat na purihin; at ang kaniyang kadakilaan ay hindi masayod.",
    "4": "Ang isang lahi ay pupuri ng iyong mga gawa sa isa. At ipahahayag ang iyong mga makapangyarihang gawa.",
    "5": "Sa maluwalhating kamahalan ng iyong karangalan, at sa iyong mga kagilagilalas na mga gawa, magbubulay ako.",
    "6": "At ang mga tao ay mangagsasalita ng kapangyarihan ng iyong kakilakilabot na mga gawa; at aking ipahahayag ang iyong kadakilaan.",
    "7": "Kanilang sasambitin ang alaala sa iyong dakilang kabutihan, at aawitin nila ang iyong katuwiran.",
    "8": "Ang Panginoon ay mapagbiyaya, at puspos ng kahabagan; banayad sa pagkagalit, at dakila sa kagandahang-loob.",
    "9": "Ang Panginoon ay mabuti sa lahat; at ang kaniyang mga malumanay na kaawaan ay nasa lahat niyang mga gawa.",
    "10": "Lahat mong mga gawa ay mangagpapasalamat sa iyo Oh Panginoon; at pupurihin ka ng iyong mga banal.",
    "11": "Silay mangagsasalita ng kaluwalhatian ng iyong kaharian, at mangungusap ng iyong kapangyarihan;",
    "12": "Upang ipabatid sa mga anak ng mga tao ang kaniyang mga makapangyarihang gawa, at ang kaluwalhatian ng kamahalan ng kaniyang kaharian.",
    "13": "Ang kaharian moy walang hanggang kaharian, at ang kapangyarihan moy sa lahat ng salit saling lahi.",
    "14": "Inaalalayan ng Panginoon ang lahat na nangabubuwal, at itinatayo yaong nangasusubasob.",
    "15": "Ang mga mata ng lahat ay nangaghihintay sa iyo; at iyong ibinigay sa kanila ang kanilang pagkain sa ukol na panahon.",
    "16": "Iyong binubuksan ang iyong kamay, at sinasapatan mo ang nasa ng bawat bagay na may buhay.",
    "17": "Ang Panginoon ay matuwid sa lahat niyang daan, at mapagbiyaya sa lahat niyang mga gawa.",
    "18": "Ang Panginoon ay malapit sa lahat na nagsisitawag sa kaniya, sa lahat na nagsisitawag sa kaniya sa katotohanan.",
    "19": "Kaniyang tutuparin ang nasa nila na nangatatakot sa kaniya; kaniya ring didinggin ang kanilang daing, at ililigtas sila.",
    "20": "Iniingatan ng Panginoon ang lahat na nagsisiibig sa kaniya; ngunit lahat ng masama ay lilipulin niya.",
    "21": "Ang aking bibig ay magsasalita ng kapurihan ng Panginoon; at purihin ng lahat na laman ang kaniyang banal na pangalan magpakailan-kailan pa man."
  }
}