{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 147,
  "verses": {
    "1": "Purihin ninyo ang Panginoon; sapagkat mabuting umawit ng mga pagpuri sa ating Dios; sapagkat maligaya, at ang pagpuri ay nakalulugod.",
    "2": "Itinatayo ng Panginoon ang Jerusalem; kaniyang pinipisan ang mga natapon na Israel.",
    "3": "Kaniyang pinagagaling ang mga may bagbag na puso, at tinatalian niya ang kanilang mga sugat.",
    "4": "Kaniyang sinasaysay ang bilang ng mga bituin; siya ang nagbibigay sa kanila ng lahat nilang pangalan.",
    "5": "Dakila ang ating Panginoon, at makapangyarihan sa kapangyarihan; ang kaniyang unawa ay walang hanggan,",
    "6": "Inaalalayan ng Panginoon ang maamo: kaniyang inilulugmok sa lupa ang masama.",
    "7": "Magsiawit kayo sa Panginoon ng pagpapasalamat; magsiawit kayo sa alpa ng mga pagpuri sa ating Dios:",
    "8": "Na nagtatakip sa mga langit ng mga alapaap. Na siyang naghahanda ng ulan sa lupa, na nagpapatubo ng damo sa mga bundok.",
    "9": "Siyay nagbibigay sa hayop ng kaniyang pagkain. At sa mga inakay na uwak na nagsisidaing.",
    "10": "Siyay hindi nalulugod sa lakas ng kabayo: siyay hindi nasasayahan sa mga paa ng tao.",
    "11": "Ang Panginoon ay naliligaya sa kanila na nangatatakot sa kaniya, sa nagsisiasa sa kaniyang kagandahang-loob.",
    "12": "Purihin mo ang Panginoon, Oh Jerusalem; purihin mo ang iyong Dios, Oh Sion.",
    "13": "Sapagkat kaniyang pinatibay ang mga halang ng iyong mga pintuang-bayan; kaniyang pinagpala ang iyong mga anak sa loob mo.",
    "14": "Siyay gumagawa ng kapayapaan sa iyong mga hangganan; kaniyang binubusog ka ng pinakamainam na trigo.",
    "15": "Kaniyang sinusugo ang kaniyang utos sa lupa; ang kaniyang salita ay tumatakbong maliksi.",
    "16": "Siyay nagbibigay ng nieve na parang balahibo ng tupa; siyay nagkakalat ng eskarcha na parang abo.",
    "17": "Kaniyang inihahagis na parang putol na maliit ang kaniyang hielo: sinong makatatagal sa harap ng lamig niyaon?",
    "18": "Kaniyang pinahahatdan ng salita, at tinutunaw: kaniyang pinahihihip ang kaniyang hangin, at ang tubig ay pinaagos.",
    "19": "Kaniyang ipinabatid ang kaniyang salita sa Jacob, ang kaniyang mga palatuntunan at mga kahatulan sa Israel.",
    "20": "Siyay hindi gumawa ng gayon sa alin mang bansa: at tungkol sa kaniyang mga kahatulan, hindi nila nalaman. Purihin ninyo ang Panginoon."
  }
}