{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 17,
  "verses": {
    "1": "Dinggin mo ang matuwid, Oh Panginoon, pakinggan mo ang aking daing; ulinigin mo ang aking panalangin, na hindi lumalabas sa mga magdarayang labi.",
    "2": "Manggaling sa iyong harapan ang aking kahatulan; masdan ng iyong mga mata ang karampatan.",
    "3": "Iyong sinubok ang aking puso; iyong dinalaw ako sa kinagabihan; iyong nilitis ako, at wala kang nasumpungan; akoy nagpasiya na ang aking bibig ay hindi sasalangsang.",
    "4": "Tungkol sa mga gawa ng mga tao, sa pamamagitan ng salita ng iyong mga labi. Akoy nagingat sa mga daan ng pangdadahas.",
    "5": "Ang aking mga hakbang ay nagsipanatili sa iyong mga landas, ang aking mga paa ay hindi nangadulas.",
    "6": "Akoy tumawag sa iyo, sapagkat ikaw ay sasagot sa akin, Oh Dios: Ikiling mo ang iyong pakinig sa akin, at dinggin mo ang aking pananalita.",
    "7": "Ipakita mo ang iyong mga kagilagilalas na kagandahang-loob, Oh ikaw na nagliligtas sa kanila na nagsisipagkanlong sa iyo. Sa nagsisibangon laban sa kanila, sa pamamagitan ng iyong kanan.",
    "8": "Ingatan mo ako na gaya ng itim ng mata, ikubli mo ako sa lilim ng iyong mga pakpak,",
    "9": "Sa masama na sumasamsam sa akin, sa aking mga kaaway na nagsisipatay, na nagsisikubkub sa akin.",
    "10": "Silay nangabalot sa kanilang sariling taba: silay nangagsasalita ng kanilang bibig na may kapalaluan.",
    "11": "Kanilang kinubkob nga kami sa aming mga hakbang: itinititig nila ang kanilang mga mata upang ibuwal kami sa lupa.",
    "12": "Silay parang leon na masiba sa kaniyang huli, at parang batang leon na nanunubok sa mga lihim na dako.",
    "13": "Bumangon ka, Oh Panginoon, harapin mo siya, ilugmok mo siya: iligtas mo ang aking kaluluwa sa masama sa pamamagitan ng iyong tabak;",
    "14": "Sa mga tao, sa pamamagitan ng iyong kamay, Oh Panginoon, sa mga tao ng sanglibutan, na ang bahagi nila ay nasa buhay na ito, at ang tiyan nilay pinupuno mo ng iyong kayamanan: kanilang binubusog ang kanilang mga anak, at iniiwan nila ang natira sa kanilang pag-aari sa kanilang sanggol.",
    "15": "Tungkol sa akin, aking mamasdan ang iyong mukha sa katuwiran: akoy masisiyahan pagka bumangon sa iyong wangis."
  }
}