{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "Iniibig kita, Oh Panginoon, na aking kalakasan.",
    "2": "Ang Panginoon ay aking malaking bato, at aking kuta, at aking tagapagligtas; aking Dios, aking malaking bato na sa kaniyay manganganlong ako; aking kalasag, at siyang sungay ng aking kaligtasan, aking matayog na moog.",
    "3": "Akoy tatawag sa Panginoon, na marapat na purihin: sa gayoy maliligtas ako sa aking mga kaaway.",
    "4": "Pinamuluputan ako ng mga tali ng kamatayan, at tinakot ako ng mga baha ng kasamaan.",
    "5": "Ang mga tali ng Sheol ay nasa buong palibot ko: ang mga silo ng kamatayan ay dumating sa akin.",
    "6": "Sa aking kapanglawan ay tumawag ako sa Panginoon, at dumaing ako sa aking Dios: dininig niya ang aking tinig mula sa kaniyang templo, at ang aking daing sa harap niya ay dumating sa loob ng kaniyang mga pakinig.",
    "7": "Nang magkagayoy nauga at nayanig ang lupa, ang mga patibayan naman ng mga bundok ay nakilos, at nauga, sapagkat siyay napoot.",
    "8": "Napailanglang ang usok mula sa kaniyang mga butas ng ilong, at apoy na mula sa kaniyang bibig ay sumupok: mga baga ay nangagalab sa pamamagitan niyaon.",
    "9": "Kaniya namang iniyuko ang mga langit, at ibinaba; at salimuot na kadiliman ay nasa ilalim ng kaniyang mga paa.",
    "10": "At siyay sumakay sa isang querubin, at lumipad: Oo, siyay lumipad na maliksi sa mga pakpak ng hangin.",
    "11": "Ginawa niya ang kadiliman na kaniyang kublihang dako, ang kaniyang kulandong sa buong palibot niya; mga kadiliman ng tubig, masinsing mga alapaap sa langit.",
    "12": "Sa kakinangan sa harap niya ay dumaan ang kaniyang mga masinsing alapaap, mga granizo at mga bagang apoy.",
    "13": "Ang Panginoon naman ay kumulog sa mga langit, at pinatunog ng Kataastaasan ang kaniyang tinig; mga granizo, at mga bagang apoy.",
    "14": "At kaniyang inihilagpos ang kaniyang mga pana, at pinapangalat sila; Oo, mga kidlat na di masayod at ginulo sila.",
    "15": "Nang magkagayoy nagsilitaw ang mga lagusan ng tubig, at ang mga patibayan ng sanglibutan ay nangahubdan, sa iyong pagsaway, Oh Panginoon, sa hihip ng hinga ng iyong mga butas ng ilong.",
    "16": "Siyay nagsugo mula sa itaas, kinuha niya ako; sinagip niya ako sa maraming tubig.",
    "17": "Iniligtas niya ako sa aking malakas na kaaway, At sa mga nangagtatanim sa akin, sapagkat silay totoong makapangyarihan sa ganang akin.",
    "18": "Silay nagsidating sa akin sa kaarawan ng aking kasakunaan, ngunit ang Panginoon ay siyang aking gabay.",
    "19": "Inilabas naman niya ako sa maluwag na dako; iniligtas niya ako, sapagkat siyay nalulugod sa akin.",
    "20": "Ginanting-pala ako ng Panginoon ayon sa aking katuwiran; ayon sa kalinisan ng aking mga kamay ay ginanting-pala niya ako.",
    "21": "Sapagkat aking iningatan ang mga daan ng Panginoon, at hindi ako humiwalay ng masama sa aking Dios.",
    "22": "Sapagkat lahat niyang mga kahatulan ay nangasa harap ko, at hindi ko inihiwalay ang kaniyang mga palatuntunan sa akin.",
    "23": "Ako rin namay sakdal sa kaniya, at akoy nagingat ng aking sarili sa aking kasamaan.",
    "24": "Kayat ginanting-pala ako ng Panginoon ayon sa aking katuwiran, ayon sa kalinisan ng aking mga kamay sa kaniyang paningin.",
    "25": "Sa mahabagin ay pakikilala kang mahabagin; sa sakdal na tao ay pakikilala kang sakdal;",
    "26": "Sa dalisay ay pakikilala kang dalisay; at sa matigas na loob ay pakikilala kang mapagmatigas.",
    "27": "Sapagkat iyong ililigtas ang napipighating bayan: ngunit ang mga mapagmataas na mata ay iyong ibababa.",
    "28": "Sapagkat iyong papagniningasin ang aking ilawan; liliwanagan ng Panginoon kong Dios ang aking kadiliman.",
    "29": "Sapagkat sa pamamagitan mo ay dadaluhungin ko ang isang hukbo; at sa pamamagitan ng aking Dios ay lulukso ako sa kuta.",
    "30": "Tungkol sa Dios ang kaniyang lakad ay sakdal: ang salita ng Panginoon ay subok; siyay kalasag ng lahat na nanganganlong sa kaniya,",
    "31": "Sapagkat sino ang Dios, liban sa Panginoon? At sino ang malaking bato maliban sa ating Dios?",
    "32": "Ang Dios na nagbibigkis sa akin ng kalakasan, at nagpapasakdal sa aking lakad.",
    "33": "Kaniyang ginagawa ang aking mga paa na gaya ng mga paa ng mga usa: at inilalagay niya ako sa aking mga mataas na dako.",
    "34": "Kaniyang tinuturuan ang aking mga kamay na makipagdigma, na anopat ang aking mga kamay ay bumabali ng busog na tanso.",
    "35": "Iyo namang ibinigay sa akin ang kalasag na iyong pangligtas: at inalalayan ako ng iyong kanan, at pinadakila ako ng iyong kahinahunan.",
    "36": "Iyong pinalaki ang aking mga hakbang sa ilalim ko, at ang aking mga paa ay hindi nangadulas.",
    "37": "Aking hahabulin ang aking mga kaaway, at aabutan ko sila: hindi man ako babalik hanggang sa silay malipol.",
    "38": "Aking sasaktan sila, na anopat silay huwag makatayo: silay mangalulugmok sa ilalim ng aking mga paa.",
    "39": "Sapagkat iyong binigkisan ako ng kalakasan sa pagbabaka: iyong pinasuko sa akin yaong nagsisibangon laban sa akin.",
    "40": "Iyo rin namang pinatatalikod sa akin ang aking mga kaaway, upang aking maihiwalay silang nangagtatanim sa akin.",
    "41": "Silay nagsihiyaw, ngunit walang magligtas: pati sa Panginoon, ngunit hindi niya sinagot sila.",
    "42": "Nang magkagayoy aking dinurog sila na gaya ng alabok sa harap ng hangin: aking inihagis sila na gaya ng putik sa mga lansangan.",
    "43": "Iniligtas mo ako sa mga pakikipagtalo sa bayan; iyong ginawa ako na pangulo ng mga bansa: isang bayan na hindi ko nakilala ay maglilingkod sa akin.",
    "44": "Pagkarinig nila sa akin ay tatalimahin nila ako; ang mga taga ibang lupa ay magsisisuko sa akin.",
    "45": "Ang mga taga ibang lupa ay manganghihiluka, at silay magsisilabas na nanganginginig mula sa kanilang mga taguang dako.",
    "46": "Mabuhay nawa ang Panginoon at maging mapalad nawa ang aking malaking bato; at dakilain ang Dios ng aking kaligtasan:",
    "47": "Sa makatuwid bagay ang Dios na ipinanghihiganti ako, at nagpapasuko ng mga bayan sa akin.",
    "48": "Kaniyang inililigtas ako sa aking mga kaaway: Oo, itinataas mo ako sa nagsisibangon laban sa akin: iyong inililigtas ako sa mangdadahas na tao.",
    "49": "Kayat akoy magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bansa, at aawit ako ng mga pagpupuri sa iyong pangalan.",
    "50": "Dakilang kaligtasan ay ibinibigay niya sa kaniyang hari; at nagpapakita ng kagandahang-loob sa kaniyang pinahiran ng langis. Kay David at sa kaniyang binhi magpakailan man."
  }
}