{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "Awayin mo, Oh Panginoon, silang nagsisiaway sa akin: lumaban ka sa kanila na nagsisilaban sa akin.",
    "2": "Humawak ka ng kalasag at ng longki, at tumayo ka na pinaka tulong sa akin.",
    "3": "Kumuha ka rin naman ng sibat, at tumigil ka sa daan laban sa kanila na nagsisihabol sa akin: sabihin mo sa aking kaluluwa, Akoy iyong kaligtasan.",
    "4": "Mangahiya nawa sila, at madala sa kasiraang puri ang nagsisiusig sa aking kaluluwa: mangapabalik sila, at mangalito silang nagsisikatha ng aking kapahamakan.",
    "5": "Maging gaya nawa sila ng ipa sa unahan ng hangin, at itaboy sila ng anghel ng Panginoon.",
    "6": "Maging madilim nawa, at madulas ang kanilang daan, at habulin sila ng anghel ng Panginoon.",
    "7": "Sapagkat walang kadahilanan ay ipinagkubli nila ako ng kanilang silo sa hukay, walang kadahilanan ay nagsihukay sila para sa aking kaluluwa.",
    "8": "Dumating nawa sa kaniya ng walang anoano ang pagkapahamak; at hulihin nawa siya ng kaniyang silo na kaniyang ikinubli: mahulog nawa siya sa ikapapahamak niya.",
    "9": "At ang aking kaluluwa ay magagalak sa Panginoon: magagalak na mainam sa kaniyang pagliligtas.",
    "10": "Lahat ng aking mga buto ay magsasabi, Panginoon, sino ang gaya mo, na inililigtas ang dukha doon sa totoong malakas kay sa kaniya, Oo, ang dukha at ang mapagkailangan sa sumasamsam sa kaniya?",
    "11": "Mga saksing masasama ay nagsisitayo; silay nangagtatanong sa akin ng mga bagay na di ko nalalaman.",
    "12": "Iginaganti nila sa akin ay kasamaan sa mabuti, sa pagpapaulila ng aking kaluluwa.",
    "13": "Ngunit tungkol sa akin, nang silay may sakit, ang aking suot ay magaspang na kayo: aking pinagdalamhati ang aking kaluluwa ng pagaayuno; at ang aking dalangin ay nagbabalik sa aking sariling sinapupunan.",
    "14": "Akoy nagasal na tila aking kaibigan o aking kapatid: akoy yumuyukong tumatangis na tila iniiyakan ang kaniyang ina.",
    "15": "Ngunit pagka akoy natisod silay nangagagalak, at nagpipisan: ang mga uslak ay nagpipisan laban sa akin, at hindi ko nalaman;",
    "16": "Gaya ng mga nanunuyang suwail sa mga kapistahan, kanilang pinagngangalit sa akin ang kanilang mga ngipin.",
    "17": "Panginoon, hanggang kailan titingin ka? Iligtas mo ang aking kaluluwa sa kanilang mga pagsira, ang aking sinta mula sa mga leon.",
    "18": "Akoy magpapasalamat sa iyo sa dakilang kapisanan: aking pupurihin ka sa gitna ng maraming tao.",
    "19": "Huwag magalak sa akin na may kamalian ang aking mga kaaway; ni magkindat man ng mata ang nangagtatanim sa akin ng walang kadahilanan.",
    "20": "Sapagkat silay hindi nangagsasalita ng kapayapaan: kundi silay nagsisikatha ng mga magdarayang salita laban sa mga tahimik sa lupain.",
    "21": "Oo, kanilang ibinuka ng maluwang ang kanilang bibig laban sa akin; kanilang sinasabi: Aha, aha, nakita ng aming mata.",
    "22": "Iyong nakita ito, Oh Panginoon; huwag kang tumahimik, Oh Panginoon, huwag kang lumayo sa akin.",
    "23": "Kumilos ka, at ikaw ay gumising upang gawan ako ng kahatulan, sa aking usap, Dios ko at Panginoon ko.",
    "24": "Hatulan mo ako, Oh Panginoon kong Dios, ayon sa iyong katuwiran; at huwag mo silang pagalakin sa akin.",
    "25": "Huwag silang magsabi sa kanilang sarili: Aha, nasa namin: huwag silang magsabi: Aming sinakmal siya.",
    "26": "Mangapahiya nawa sila, at mangalito na magkakasama ang mga nangagalak sa aking pagkapahamak: manganamit nawa ng kahihiyan at kasiraang puri ang nangagmamalaki laban sa akin.",
    "27": "Magsihiyaw nawa ng kagalakan, at mangasayahan, ang nagsisilingap ng aking katuwiran: Oo, mangagsabi nawa silang palagi: Dakilain ang Panginoon, na nalulugod sa kaginhawahan ng kaniyang lingkod.",
    "28": "At ang aking dila ay mangungusap ng iyong katuwiran, at ng pagpuri sa iyo sa buong araw."
  }
}