{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 49,
  "verses": {
    "1": "Dinggin ninyo ito, ninyong lahat na mga bayan; pakinggan ninyo, ninyong lahat na nananahan sa daigdig:",
    "2": "Ng mababa at gayon din ng mataas, ng mayaman at ng dukha na magkasama.",
    "3": "Ang aking bibig ay magsasalita ng karunungan; at ang pagbubulay ng aking puso ay magiging sa pagunawa.",
    "4": "Ikikiling ko ang aking panig sa talinghaga: ibubuka ko ang aking malabong sabi sa alpa.",
    "5": "Bakit ako matatakot sa mga kaarawan ng kasamaan, pagka kinukulong ako ng kasamaan sa aking mga sakong?",
    "6": "Silang nagsisitiwala sa kanilang kayamanan, at nangaghahambog sa karamihan ng kanilang mga kayamanan;",
    "7": "Wala sa kaniyang makatutubos sa ano pa mang paraan sa kaniyang kapatid, ni magbibigay man sa Dios ng pangtubos sa kaniya:",
    "8": "(Sapagkat ang katubusan ng kanilang kaluluwa ay mahal, at itoy naglilikat magpakailan man:)",
    "9": "Upang siyay mabuhay na lagi, upang siyay huwag makakita ng kabulukan.",
    "10": "Sapagkat nakikita niya na ang mga pantas ay nangamamatay, ang mangmang at gayon din ang hangal ay nililipol, at iniiwanan ang kanilang kayamanan sa mga iba.",
    "11": "Ang kanilang pagiisip sa loob ay, na ang kanilang mga bahay ay mananatili magpakailan man, at ang kanilang mga tahanang dako ay sa lahat ng salit saling lahi; tinatawag nila ang kanilang mga lupain ayon sa kanilang sariling mga pangalan.",
    "12": "Ngunit ang taoy hindi lalagi sa karangalan: siyay gaya ng mga hayop na nangamamatay.",
    "13": "Itong kanilang lakad ay kanilang kamangmangan: gayon may pagkatapos nila ay sinasangayunan ng mga tao ang kanilang mga kasabihan. (Selah)",
    "14": "Silay nangatakda sa Sheol na parang kawan; kamatayan ay magiging pastor sa kanila: at ang matuwid ay magtataglay ng kapangyarihan sa kanila sa kinaumagahan; at ang kanilang kagandahan ay mapapasa Sheol upang matunaw, upang mawalan ng tahanan.",
    "15": "Ngunit tutubusin ng Dios ang aking kaluluwa sa kapangyarihan ng Sheol: sapagkat tatanggapin niya ako. (Selah)",
    "16": "Huwag kang matakot pagka may yumaman. Pagka ang kaluwalhatian ng kaniyang bahay ay lumago:",
    "17": "Sapagkat pagka siyay namatay ay wala siyang dadalhin; ang kaniyang kaluwalhatian ay hindi bababang susunod sa kaniya.",
    "18": "Bagaman habang siyay nabuhay ay kaniyang pinagpala ang kaniyang kaluluwa, (at pinupuri ka ng mga tao pagka gumagawa ka ng mabuti sa iyong sarili),",
    "19": "Siyay paroroon sa lahi ng kaniyang mga magulang; hindi sila makakakita kailan man ng liwanag.",
    "20": "Taong nasa karangalan, at hindi nakakaunawa, ay gaya ng mga hayop na namamatay."
  }
}