{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "Dinggin mo ang aking dalangin, Oh Dios; at huwag kang magkubli sa aking pananaing.",
    "2": "Pakinggan mo ako, at iyong sagutin ako: akoy walang katiwasayan sa aking pagdaramdam, at akoy dumadaing;",
    "3": "Dahil sa tinig ng kaaway, dahil sa pagpighati ng masama; sapagkat silay naghagis ng kasamaan sa akin, at sa galit ay inuusig nila ako.",
    "4": "Ang aking puso ay nagdaramdam na mainam sa loob ko: at ang mga kakilabutan ng kamatayan ay nahulog sa akin.",
    "5": "Katakutan at panginginig ay dumating sa akin, at tinakpan ako ng kakilabutan.",
    "6": "At aking sinabi, Oh kung akoy nagkaroon ng mga pakpak na gaya ng kalapati! Lilipad nga ako, at magpapahinga.",
    "7": "Narito, kung magkagayoy gagala ako sa malayo, akoy titigil sa ilang. (Selah)",
    "8": "Akoy magmamadaling sisilong mula sa malakas na hangin at bagyo.",
    "9": "Ipahamak mo, Oh Panginoon, at guluhin mo ang kanilang wika: sapagkat akoy nakakita ng pangdadahas at pagaaway sa bayan.",
    "10": "Araw at gabi ay nagsisiligid sila sa mga kuta niyaon: kasamaan man at kahirapan ay nangasa gitna rin niyaon.",
    "11": "Kasamaan ay nasa gitna niyaon; ang pagpighati at pagdaraya ay hindi humihiwalay sa kaniyang mga lansangan.",
    "12": "Sapagkat hindi kaaway ang dumuwahagi sa akin; akin nga sanang nabata: ni hindi rin ang nagtatanim sa akin ang nagmamalaki laban sa akin; nagtago nga sana ako sa kaniya:",
    "13": "Kundi ikaw, lalake na kagaya ko, aking kasama at aking kaibigang matalik.",
    "14": "Tayo ay maligayang nagpapayuhang magkasama, tayoy lumalakad na magkaakbay sa bahay ng Dios.",
    "15": "Dumating nawang bigla sa kanila ang kamatayan, mababa nawa silang buhay sa Sheol: sapagkat kasamaan ay nasa kanilang tahanan, sa gitna nila.",
    "16": "Tungkol sa akin, ay tatawag ako sa Dios; at ililigtas ako ng Panginoon.",
    "17": "Sa hapon at sa umaga, at sa katanghaliang tapat, akoy dadaing at hihibik: at kaniyang didinggin ang aking tinig.",
    "18": "Kaniyang tinubos ang aking kaluluwa sa kapayapaan mula sa pagbabaka laban sa akin: Sapagkat silay marami na nakikipaglaban sa akin.",
    "19": "Didinggin ng Dios, at paghihigantihan sila, siyang tumatahan ng una. (Selah)",
    "20": "Kaniyang iniunat ang kaniyang mga kamay laban sa gayon na nasa kapayapaan sa kaniya: kaniyang nilapastangan ang kaniyang tipan.",
    "21": "Ang kaniyang bibig ay malambot na parang mantekilya: ngunit ang kaniyang puso ay pakikidigma: ang kaniyang mga salita ay lalong mabanayad kay sa langis, gayon may mga bunot na tabak.",
    "22": "Ilagay mo ang iyong pasan sa Panginoon, at kaniyang aalalayan ka: hindi niya titiising makilos kailan man ang matuwid.",
    "23": "Ngunit ikaw, Oh Dios, ibababa mo sila sa hukay ng kapahamakan: mga mabagsik at magdarayang tao ay hindi darating sa kalahati ng kanilang mga kaarawan; ngunit titiwala ako sa iyo."
  }
}