{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "Bumangon nawa ang Dios, mangalat ang kaniyang mga kaaway; sila namang nangagtatanim sa kaniya ay magsitakas sa harap niya.",
    "2": "Kung paanong napaparam ang usok ay gayon nangapaparam sila. Kung paanong natutunaw ang pagkit sa harap ng apoy, gayon mamatay ang masama sa harapan ng Dios.",
    "3": "Ngunit mangatuwa ang matuwid; mangagalak sila sa harap ng Dios: Oo, mangagalak sila ng kasayahan.",
    "4": "Kayoy magsiawit sa Dios, kayoy magsiawit ng kapurihan sa kaniyang pangalan: ipaghanda ninyo ng maluwang na lansangan siya na nangangabayo sa mga ilang; ang kaniyang pangalan ay JAH; at mangagalak kayo sa harap niya.",
    "5": "Ama ng mga ulila, at hukom ng mga babaing bao, ang Dios sa kaniyang banal na tahanan.",
    "6": "Pinapagmamaganak ng Dios ang mga nagiisa: kaniyang inilalabas sa kaginhawahan ang mga bilanggo: ngunit ang mga mapanghimagsik ay magsisitahan sa tuyong lupa.",
    "7": "Oh Dios, nang ikaw ay lumabas sa harap ng iyong bayan, nang ikaw ay lumakad sa ilang; (Selah)",
    "8": "Ang lupa ay nayanig, ang mga langit naman ay tumulo sa harapan ng Dios: ang Sinai na yaon ay nayanig sa harapan ng Dios, ng Dios ng Israel.",
    "9": "Ikaw, Oh Dios, naglagpak ng saganang ulan, iyong pinatibay ang iyong mana, noong itoy mahina.",
    "10": "Ang iyong kapisanan ay tumahan doon: ikaw, Oh Dios, ipinaghanda mo ng iyong kabutihan ang dukha.",
    "11": "Nagbibigay ng salita ang Panginoon: ang mga babaing nangaghahayag ng mga balita ay malaking hukbo.",
    "12": "Mga hari ng mga hukbo ay nagsisitakas, silay nagsisitakas: at nangamamahagi ng samsam ang naiwan sa bahay.",
    "13": "Mahihiga ba kayo sa gitna ng mga kulungan ng mga kawan, na parang mga pakpak ng kalapati na natatakpan ng pilak, at ng kaniyang balahibo ng gintong madilaw?",
    "14": "Nang ang Makapangyarihan sa lahat ay magkalat ng mga hari roon, ay tila nagka nieve sa Salmon.",
    "15": "Bundok ng Dios ay ang bundok ng Basan; mataas na bundok ang bundok ng Basan.",
    "16": "Bakit kayoy nagsisiirap, kayong matataas na mga bundok, sa bundok na ninasa ng Dios na maging kaniyang tahanan? Oo, tatahan doon ang Panginoon magpakailan man.",
    "17": "Ang mga karo ng Dios ay dalawang pung libo sa makatuwid bagay libolibo: ang Panginoon ay nasa gitna nila, kung paano sa Sinai, gayon sa santuario.",
    "18": "Sumampa ka sa mataas, pinatnubayan mo ang iyong bihag sa pagkabihag; tumanggap ka ng mga kaloob sa gitna ng mga tao, Oo, pati sa mga mapanghimagsik, upang makatahang kasama nila ang Panginoong Dios.",
    "19": "Purihin ang Panginoon na nagpapasan araw-araw ng aming pasan, sa makatuwid bagay ang Dios na siyang aming kaligtasan. (Selah)",
    "20": "Ang Dios sa amin ay Dios ng mga kaligtasan; at kay Jehova na Panginoon ukol ang pagpapalaya sa kamatayan.",
    "21": "Ngunit sasaktan ng Dios ang ulo ng kaniyang mga kaaway. Ang bunbunang mabuhok ng nagpapatuloy sa kaniyang sala.",
    "22": "Sinabi ng Panginoon, ibabalik ko uli mula sa Basan, ibabalik ko uli sila mula sa mga kalaliman ng dagat:",
    "23": "Upang madurog mo sila, na nalulubog ang iyong paa sa dugo, upang ang dila ng iyong mga aso ay magkaroon ng kaniyang pagkain sa iyong mga kaaway.",
    "24": "Kanilang nakita ang iyong mga lakad, Oh Dios, sa makatuwid bagay ang lakad ng aking Dios, ng aking Hari, sa loob ng santuario.",
    "25": "Ang mga mangaawit ay nangagpauna, ang mga manunugtog ay nagsisunod, sa gitna ng mga dalaga na nagtutugtugan ng mga pandereta.",
    "26": "Purihin ninyo ang Dios sa mga kapisanan, sa makatuwid bagay ang Panginoon, ninyong mga sa bukal ng lahi ng Israel.",
    "27": "Dooy ang munting Benjamin ay siyang kanilang puno, ang mga pangulo ng Juda at ang kanilang pulong, ang mga pangulo ng Zabulon, ang mga pangulo ng Nephtali.",
    "28": "Ang Dios moy nagutos ng iyong kalakasan: patibayin mo, Oh Dios, ang ginawa mo sa amin.",
    "29": "Dahil sa iyong templo sa Jerusalem mga hari ay mangagdadala ng mga kaloob sa iyo.",
    "30": "Sawayin mo ang mga mailap na hayop sa mga puno ng tambo, ang karamihan ng mga toro na kasama ng mga guya ng mga bayan, na niyayapakan sa ilalim ng paa ang mga putol ng pilak; iyong pinangalat ang mga bayan na nangagagalak sa pagdidigma.",
    "31": "Mga pangulo ay magsisilabas sa Egipto; magmamadali ang Etiopia na igawad ang kaniyang mga kamay sa Dios.",
    "32": "Magsiawit kayo sa Dios, kayong mga kaharian sa lupa; Oh magsiawit kayo ng mga pagpuri sa Panginoon.",
    "33": "Sa kaniya na sumasakay sa langit ng mga langit, na noon pang una: narito, binibigkas niya ang kaniyang tinig, na makapangyarihang tinig,",
    "34": "Inyong isa Dios ang kalakasan: ang kaniyang karilagan ay nasa Israel, at ang kaniyang kalakasan ay nasa mga langit.",
    "35": "Oh Dios, ikaw ay kakilakilabot mula sa iyong mga dakong banal: ang Dios ng Israel, ay nagbibigay ng kalakasan at kapangyarihan sa kaniyang bayan. Purihin ang Panginoon."
  }
}