{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "Iligtas mo ako, Oh Dios; sapagkat ang tubig ay tumabon sa aking kaluluwa.",
    "2": "Akoy lumulubog sa malalim na burak na walang tayuan: akoy lumulubog sa malalim na tubig, na tinatabunan ako ng agos.",
    "3": "Akoy hapo sa aking daing; ang lalamunan koy tuyo: ang mga mata koy nangangalumata habang hinihintay ko ang aking Dios.",
    "4": "Silang nangagtatanim sa akin ng walang anomang kadahilanan ay higit kay sa mga buhok ng aking ulo: silang ibig maghiwalay sa akin, na mga kaaway kong may kamalian, ay mga makapangyarihan: akin ngang isinauli ang hindi ko kinuha.",
    "5": "Oh Dios, kilala mo ang kamangmangan ko; at ang mga kasalanan koy hindi lihim sa iyo.",
    "6": "Huwag mangapahiya dahil sa akin ang nangaghihintay sa iyo, Oh Panginoong Dios ng mga hukbo: huwag mangalagay sa kasiraang puri dahil sa akin ang nagsisihanap sa iyo, Oh Dios ng Israel.",
    "7": "Sapagkat dahil sa iyo ay nagdala ako ng kadustaan; kahihiyan ay tumakip sa aking mukha.",
    "8": "Akoy naging iba sa aking mga kapatid, at taga ibang lupa sa mga anak ng aking ina.",
    "9": "Sapagkat napuspos ako ng sikap sa iyong bahay; at ang mga pagduwahagi nila na nagsisiduwahagi sa iyo ay nangahulog sa akin.",
    "10": "Pag umiiyak ako at pinarurusahan ko ng pagaayuno ang aking kaluluwa, yaoy pagkaduwahagi sa akin.",
    "11": "Nang magsuot ako ng kayong magaspang, ay naging kawikaan ako sa kanila.",
    "12": "Pinag-uusapan ako nilang nangauupo sa pintuang-bayan; at ako ang awit ng mga lango.",
    "13": "Ngunit tungkol sa akin, ang dalangin koy sa iyo, Oh Panginoon, sa isang kalugodlugod na panahon: Oh Dios, sa karamihan ng iyong kagandahang-loob,",
    "14": "Iligtas mo ako sa burak, at huwag mo akong ilubog: maligtas ako sa kanila na nangagtatanim sa akin, at sa malalim na tubig.",
    "15": "Huwag akong tangayin ng baha, ni lamunin man ako ng kalaliman: at huwag takpan ng hukay ang kaniyang bunganga sa akin.",
    "16": "Sagutin mo ako, Oh Panginoon; sapagkat ang iyong kagandahang-loob ay mabuti: ayon sa karamihan ng iyong mga malumanay na kaawaan ay bumalik ka sa akin.",
    "17": "At huwag mong ikubli ang iyong mukha sa iyong lingkod; sapagkat akoy nasa kahirapan; sagutin mo akong madali.",
    "18": "Lumapit ka sa aking kaluluwa, at tubusin mo: Iligtas mo ako dahil sa aking mga kaaway.",
    "19": "Talastas mo ang aking kadustaan, at ang aking kahihiyan, at ang aking kasiraang puri: ang aking mga kaaway, ay pawang nangasa harap mo.",
    "20": "Kaduwahagihan ay sumira ng aking puso; at akoy lipos ng kabigatan ng loob: at akoy naghintay na may maawa sa akin, ngunit wala; at mga mangaaliw, ngunit wala akong masumpungan.",
    "21": "Binigyan naman nila ako ng pagkaing mapait; at sa aking kauhawan ay binigyan nila ako ng suka na mainom.",
    "22": "Maging lalang sa harap nila ang kanilang dulang; at maging isang silo kung silay nasa kapayapaan.",
    "23": "Manglabo ang kanilang mga mata, na silay huwag makakita; at papanginigin mong palagi ang kanilang mga balakang.",
    "24": "Ibugso mo ang iyong galit sa kanila, at datnan sila ng kabangisan ng iyong galit.",
    "25": "Magiba ang tahanan nila; walang tumahan sa kanilang mga tolda.",
    "26": "Sapagkat kanilang hinabol siya na iyong sinaktan, at sinaysay nila ang damdam niyaong iyong sinugatan.",
    "27": "At dagdagan mo ng kasamaan ang kanilang kasamaan: at huwag silang masok sa iyong katuwiran.",
    "28": "Mapawi sila sa aklat ng buhay, at huwag masulat na kasama ng matuwid.",
    "29": "Ngunit akoy dukha at mapanglaw: sa pamamagitan ng pagliligtas mo, Oh Dios, ay iahon mo nawa ako.",
    "30": "Aking pupurihin ng awit ang pangalan ng Dios, at dadakilain ko siya ng pasalamat.",
    "31": "At kalulugdan ng Panginoon na higit kay sa isang baka, o sa toro na may mga sungay at mga paa.",
    "32": "Nakita ng mga maamo, at nangatuwa: mabuhay ang puso, ninyong nagsisihanap sa Dios.",
    "33": "Sapagkat dinidinig ng Panginoon ang mapagkailangan, at hindi hinahamak ang kaniyang mga bilanggo.",
    "34": "Purihin siya ng langit at lupa, ng mga dagat, at ng bawat bagay na gumagalaw roon.",
    "35": "Sapagkat ililigtas ng Dios ang Sion, at itatayo ang mga bayan ng Juda; at silay magsisitahan doon, at tatangkilikin nila na pinakaari.",
    "36": "Mamanahin naman ng binhi ng kaniyang mga lingkod; at silang nagsisiibig ng kaniyang pangalan ay magsisitahan doon."
  }
}