{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 7,
  "verses": {
    "1": "Oh Panginoon kong Dios, sa iyo nanganganlong ako. Iligtas mo ako sa lahat na nagsisihabol sa akin, at palayain mo ako:",
    "2": "Baka lurayin nila na gaya ng leon ang aking kaluluwa, na lurayin ito, habang walang magligtas.",
    "3": "Oh Panginoon kong Dios, kung ginawa ko ito; kung may kasamaan sa aking mga kamay;",
    "4": "Kung akoy gumanti ng kasamaan sa kaniya na may kapayapaan sa akin; (Oo, aking pinawalan siya, na walang anomang kadahilanan ay naging aking kaaway:)",
    "5": "Habulin ng kaaway ang aking kaluluwa, at abutan; Oo, yapakan niya ang aking kaluluwa sa lupa, at ilagay ang aking kaluwalhatian sa alabok. (Selah)",
    "6": "Ikaw ay bumangon, Oh Panginoon, sa iyong galit, magpakataas ka laban sa poot ng aking mga kaaway; at gumising ka dahil sa akin; ikaw ay nagutos ng kahatulan.",
    "7": "At ligirin ka ng kapisanan ng mga bayan sa palibot: at silay pihitan mong nasa mataas ka.",
    "8": "Ang panginooy nangangasiwa ng kahatulan sa mga bayan: iyong hatulan ako, Oh Panginoon, ayon sa aking katuwiran, at sa aking pagtatapat na nasa akin.",
    "9": "Oh wakasan ang kasamaan ng masama, ngunit itatag mo ang matuwid; sapagkat sinubok ng matuwid na Dios ang mga pagiisip at ang mga puso.",
    "10": "Ang aking kalasag ay sa Dios. na nagliligtas ng matuwid sa puso.",
    "11": "Ang Dios ay matuwid na hukom, Oo, Dios na may galit araw-araw.",
    "12": "Kung ang tao ay hindi magbalik-loob, kaniyang ihahasa ang kaniyang tabak; kaniyang iniakma ang kaniyang busog, at inihanda.",
    "13": "Inihanda rin naman niya ang mga kasangkapan ng kamatayan; kaniyang pinapagniningas ang kaniyang mga pana.",
    "14": "Narito, siyay nagdaramdam ng kasamaan; Oo, siyay naglihi ng kasamaan, at nanganak ng kabulaanan.",
    "15": "Siyay gumawa ng balon, at hinukay, at nahulog sa hukay na kaniyang ginawa.",
    "16": "Ang kaniyang gawang masama ay magbabalik sa kaniyang sariling ulo, at ang kaniyang pangdadahas ay babagsak sa kaniyang sariling bunbunan.",
    "17": "Akoy magpapasalamat sa Panginoon, ayon sa kaniyang katuwiran: at aawit ng pagpupuri sa pangalan ng Panginoon na Kataastaasan."
  }
}