{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 74,
  "verses": {
    "1": "Oh Dios, bakit mo itinakuwil kami magpakailan man? Bakit ang iyong galit ay umuusok laban sa mga tupa ng iyong pastulan?",
    "2": "Alalahanin mo ang iyong kapisanan na iyong binili ng una, na iyong tinubos upang maging lipi ng iyong mana; at ang bundok ng Sion na iyong tinahanan.",
    "3": "Itaas mo ang iyong mga paa sa mga walang hanggang guho, ang lahat na kasamaang ginawa ng kaaway sa santuario.",
    "4": "Ang mga kaaway moy nagsisiangal sa gitna ng iyong kapulungan; kanilang itinaas ang kanilang mga watawat na pinakatanda.",
    "5": "Silay tila mga tao na nangagtaas ng mga palakol sa mga kakahuyan.",
    "6": "At ngayoy lahat ng gawang inanyuan doon. Kanilang pinagputolputol ng palakol at ng mga pamukpok.",
    "7": "Kanilang sinilaban ng apoy ang iyong santuario; kanilang dinumhan ang tahanang dako ng iyong pangalan hanggang sa lupa.",
    "8": "Kanilang sinabi sa kanilang puso, ating gibaing paminsan: kanilang sinunog ang lahat na sinagoga ng Dios sa lupain.",
    "9": "Hindi namin nakikita ang aming mga tanda: Wala nang propeta pa; at wala mang sinoman sa amin na nakakaalam kung hanggang kailan.",
    "10": "Hanggang kailan, Oh Dios, mangduduwahagi ang kaaway? Lalapastanganin ba ng kaaway ang iyong pangalan magpakailan man?",
    "11": "Bakit mo iniuurong ang iyong kamay, ang iyong kanan? Ilabas mo sa iyong sinapupunan, at iyong lipulin sila.",
    "12": "Gayon may ang Dios ay aking Hari ng una, na nagliligtas sa gitna ng lupa.",
    "13": "Iyong hinawi ang dagat sa iyong kalakasan: iyong pinagbasag ang mga ulo ng mga buwaya sa mga tubig.",
    "14": "Iyong pinagputolputol ang mga ulo ng leviatan, ibinigay mo siya na pagkain sa bayan na tumatahan sa ilang.",
    "15": "Ikaw ay nagbukas ng bukal at ilog: iyong tinutuyo ang mga malaking ilog.",
    "16": "Ang araw ay iyo, ang gabi ay iyo rin: iyong inihanda ang liwanag at ang araw.",
    "17": "Iyong inilagay ang lahat ng mga hangganan ng lupa: iyong ginawa ang taginit at taginaw.",
    "18": "Iyong alalahanin ito, na nangduwahagi ang kaaway, Oh Panginoon, at nilapastangan ng mangmang na bayan ang iyong pangalan.",
    "19": "Oh huwag mong ibigay ang kaluluwa ng inakay ng iyong kalapati sa mabangis na hayop: huwag mong kalimutan ang buhay ng iyong dukha magpakailan man.",
    "20": "Magkaroong pitagan ka sa tipan: sapagkat ang mga madilim na dako ng lupa ay puno ng mga tahanan ng karahasan.",
    "21": "Oh huwag bumalik na may kahihiyan ang naaapi: pupurihin ng dukha at mapagkailangan ang iyong pangalan.",
    "22": "Bumangon ka, Oh Dios, ipaglaban mo ang iyong sariling usap: alalahanin mo kung paanong dinuduwahagi ka ng mangmang buong araw.",
    "23": "Huwag mong kalimutan ang tinig ng iyong mga kaaway: ang ingay niyaong nagsisibangon laban sa iyo ay patuloy na lumalala."
  }
}