{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 80,
  "verses": {
    "1": "Dinggin mo, Oh Pastor ng Israel, ikaw na pumapatnubay sa Jose na parang kawan; ikaw na nauupo sa ibabaw ng mga querubin, sumilang ka.",
    "2": "Sa harap ng Ephraim, ng Benjamin at ng Manases, ay mapukaw nawa ang kapangyarihan mo, at parito kang iligtas mo kami.",
    "3": "Papanumbalikin mo kami, Oh Dios; at pasilangin mo ang iyong mukha, at maliligtas kami.",
    "4": "Oh Panginoong Dios ng mga hukbo, hanggang kailan magagalit ka laban sa dalangin ng iyong bayan?",
    "5": "Iyong pinakain sila ng tinapay na mga luha, at binigyan mo sila ng mga luha upang inumin ng sagana.",
    "6": "Iyong ginawa kaming kaalitan sa aming mga kalapit bansa: at ang mga kaaway namin ay nagtatawanan.",
    "7": "Ibalik mo kami, Oh Dios ng mga hukbo; at pasilangin mo ang iyong mukha at kami ay maliligtas.",
    "8": "Ikaw ay nagdala ng isang puno ng ubas mula sa Egipto; iyong pinalayas ang mga bansa, at itinanim mo yaon.",
    "9": "Ikaw ay naghanda ng dako sa harap niya, at napailalim ang ugat, at pinuno ang lupain.",
    "10": "Ang mga bundok ay natakpan ng lilim niyaon, at ang mga sanga niyaon ay gaya ng mga sedro ng Dios.",
    "11": "Kaniyang pinaabot ang kaniyang mga sanga hanggang sa dagat, at ang kaniyang mga suwi hanggang sa ilog.",
    "12": "Bakit mo ibinagsak ang kaniyang mga bakod, na anopat siyay binubunot nilang lahat na nangagdadaan?",
    "13": "Sinisira ng baboy-ramo, at sinasabsab ng mailap na hayop sa parang.",
    "14": "Bumalik ka uli, isinasamo ko sa iyo, Oh Dios ng mga hukbo: tumungo ka mula sa langit, at iyong masdan, at dalawin mo ang puno ng ubas na ito,",
    "15": "At ang ubasan na itinanim ng iyong kanan, at ang suwi na iyong pinalakas para sa iyong sarili.",
    "16": "Nasunog ng apoy, at naputol: silay nalipol sa saway ng iyong mukha.",
    "17": "Mapatong nawa ang iyong kamay sa tao na iyong kinakanan. Sa anak ng tao na iyong pinalakas sa iyong sarili.",
    "18": "Sa gayoy hindi kami magsisitalikod sa iyo: buhayin mo kami, at tatawagan namin ang iyong pangalan.",
    "19": "Papanumbalikin mo kami, Oh Panginoong Dios ng mga hukbo; pasilangin mo ang iyong mukha at maliligtas kami."
  }
}