{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 86,
  "verses": {
    "1": "Ikiling mo ang iyong pakinig, Oh Panginoon, at sagutin mo ako; sapagkat akoy dukha at mapagkailangan.",
    "2": "Ingatan mo ang aking kaluluwa; sapagkat akoy banal: Oh ikaw na Dios ko, iligtas mo ang iyong lingkod na tumitiwala sa iyo.",
    "3": "Maawa ka sa akin, Oh Panginoon, sapagkat sa iyoy dumadaing ako buong araw.",
    "4": "Bigyan mong galak ang kaluluwa ng iyong lingkod; sapagkat sa iyo, Oh Panginoon, itinataas ko ang aking kaluluwa.",
    "5": "Sapagkat ikaw, Panginoon, ay mabuti, at mapagpatawad, at sagana sa kagandahang-loob sa lahat na tumatawag sa iyo.",
    "6": "Dinggin mo, Oh Panginoon, ang aking dalangin; at pakinggan mo ang tinig ng aking mga pananaing.",
    "7": "Sa kaarawan ng aking kabagabagan ay tatawag ako sa iyo; sapagkat iyong sasagutin ako.",
    "8": "Walang gaya mo sa gitna ng mga dios, Oh Panginoon; wala mang mga gawang gaya ng iyong mga gawa.",
    "9": "Lahat ng mga bansa na iyong nilalang ay magsisiparito, at magsisisamba sa harap mo, Oh Panginoon; at kanilang luluwalhatiin ang iyong pangalan.",
    "10": "Sapagkat ikaw ay dakila, at gumagawa ng kagilagilalas na mga bagay: ikaw na magisa ang Dios.",
    "11": "Ituro mo sa akin ang iyong daan, Oh Panginoon; lalakad ako sa iyong katotohanan: ilakip mo ang aking puso sa pagkatakot sa iyong pangalan.",
    "12": "Pupurihin kita, Oh Panginoon kong Dios ng aking buong puso; at luluwalhatiin ko ang iyong pangalan magpakailan man.",
    "13": "Sapagkat dakila ang iyong kagandahang-loob sa akin; at iyong iniligtas ang aking kaluluwa sa pinakamalalim na Sheol.",
    "14": "Oh Dios, ang palalo ay bumangon laban sa akin, at ang kapisanan ng mga marahas na tao ay umusig ng aking kaluluwa, at hindi inilagay ka sa harap nila.",
    "15": "Ngunit ikaw, Oh Panginoon, ay Dios na puspos ng kahabagan at mapagbiyaya, banayad sa pagkagalit, at sagana sa kagandahang-loob at katotohanan.",
    "16": "Oh bumalik ka sa akin, at maawa ka sa akin; ibigay mo ang lakas mo sa iyong lingkod. At iligtas mo ang anak ng iyong lingkod na babae.",
    "17": "Pagpakitaan mo ako ng tanda sa ikabubuti: upang mangakita nilang nangagtatanim sa akin, at mangapahiya, sapagkat ikaw, Panginoon, ay tumulong sa akin, at umaliw sa akin."
  }
}