{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 94,
  "verses": {
    "1": "Oh Panginoon, ikaw na Dios na kinauukulan ng panghihiganti, ikaw na Dios na kinauukulan ng panghihiganti, sumilang ka.",
    "2": "Bumangon ka, ikaw na hukom ng lupa: ibigay mo sa palalo ang panghihiganti sa kanila.",
    "3": "Panginoon, hanggang kailan ang masama, hanggang kailan magtatagumpay ang masama?",
    "4": "Silay dumadaldal, silay nagsasalita na may kapalaluan: lahat na manggagawa ng kasamaan ay nangagmamalaki.",
    "5": "Kanilang pinagwawaraywaray ang iyong bayan, Oh Panginoon, at dinadalamhati ang iyong mana.",
    "6": "Kanilang pinapatay ang bao at ang taga ibang lupa, at pinapatay ang ulila.",
    "7": "At kanilang sinasabi, ang Panginooy hindi makakakita, ni pakukundanganan man ng Dios ni Jacob ito.",
    "8": "Gunitain ninyo, ninyong mga hangal sa gitna ng bayan: at ninyong mga mangmang, kailan tayo magiging pantas?",
    "9": "Siyang lumikha ng pakinig, hindi ba siya makakarinig? Siyang lumikha ng mata, hindi ba siya makakakita?",
    "10": "Siyang nagpaparusa sa mga bansa, hindi ba siya sasaway, sa makatuwid bagay siyang nagtuturo sa tao ng kaalaman?",
    "11": "Nalalaman ng Panginoon ang mga pagiisip ng tao, na silay pawang walang kabuluhan.",
    "12": "Mapalad ang tao na iyong pinarurusahan, Oh Panginoon, at tinuturuan mo sa iyong kautusan.",
    "13": "Upang iyong mabigyan ng kapahingahan sa mga kaarawan ng kasakunaan, hanggang sa mahukay ang hukay na ukol sa masama.",
    "14": "Sapagkat hindi itatakuwil ng Panginoon ang kaniyang bayan, ni pababayaan man niya ang kaniyang mana.",
    "15": "Sapagkat kahatulan ay babalik sa katuwiran: at susundan ng lahat na matuwid sa puso.",
    "16": "Sino ang babangon dahil sa akin laban sa mga manggagawa ng kasamaan? Sinong tatayo dahil sa akin laban sa mga manggagawa ng kasamaan?",
    "17": "Kundi ang Panginoon ay naging aking katulong, ang kaluluwa koy tumahang madali sana sa katahimikan.",
    "18": "Nang aking sabihin, Ang aking paa ay natitisod; inalalayan ako ng iyong kagandahang-loob, Oh Panginoon.",
    "19": "Sa karamihan ng aking mga pagiisip sa loob ko ang iyong mga pagaliw ay nagbibigay lugod sa aking kaluluwa.",
    "20": "Makikisama ba sa iyo ang luklukan ng kasamaan, na nagaanyo ng pagapi sa pamamagitan ng palatuntunan?",
    "21": "Silay nagpipisan laban sa kaluluwa ng matuwid, at pinarusahan nila ang walang salang dugo.",
    "22": "Ngunit ang Panginoon ay naging aking matayog na moog; at ang Dios koy malaking bato na aking kanlungan.",
    "23": "At dinala niya sa kanila ang kanilang sariling kasamaan, at ihihiwalay niya sila sa kanilang sariling kasamaan; ihihiwalay sila ng Panginoon naming Dios."
  }
}