{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 2,
  "verses": {
    "1": "Nöbet yerimde durup surların üzerinde dikileceğim ve bana ne söyleyeceğini ve yakınmamla ilgili olarak ne yanıt vereceğimi görmek için dışarı bakacağım.",
    "2": "Yahve bana yanıt verdi: “Görümü yaz ve levhalara açıkça yaz da, koşan onu okusun.",
    "3": "Çünkü daha görüm belirlenmiş zaman içindir ve sona doğru acele ediyor ve yalan çıkmayacaktır. Zaman alsa da bekle, çünkü kesinlikle gelecektir. Gecikmeyecektir.",
    "4": "İşte, canı övüngendir. İçinde doğru değildir, ancak doğru kişi kendi imanıyla yaşayacaktır.",
    "5": "Evet, üstelik şarap aldatıcıdır: Yurdunda durmayan, arzusunu Şeol gibi genişleten kibirli adam; o ölüm gibidir ve doymaz, ancak bütün ulusları kendi yanına toplar ve bütün halkları kendi yanına yığar.",
    "6": "Bunların hepsi kendisine karşı benzetme, alaycı özdeyiş olarak, 'Vay haline kendisine ait olmayanı çoğaltan, haraçla zenginleşen! Ne zamana dek?' demeyecekler mi?",
    "7": "Borçluların ansızın ayakalanıp seni titretenleri uyandırmayacaklar mı? Sen de onların kurbanı olacaksın.",
    "8": "Mademki sen birçok ulusu yağmaladın, halkların geri kalanı da insan kanı yüzünden, ülkeye, kente ve içinde oturan herkese yapılan zorbalık yüzünden seni yağmalayacaklar.",
    "9": "Kötülüğün elinden kurtulmak üzere, yuvasını yüksek yere kurmak için, evine kötü kazanç edinenin vay haline!",
    "10": "Birçok halkı kesip atarak kendi evine utanç getirdin ve kendi canına karşı günah işledin.",
    "11": "Çünkü taş duvardan haykıracak ve kerestesinden kiriş ona yanıt verecek.",
    "12": "Kanla kent yapanın, haksızlıkla kent kuranın vay haline!",
    "13": "İşte, Ordular Yahvesi'nden değil mi ki, halklar ateş için çalışıyor, uluslar boşuna yoruluyor?",
    "14": "Çünkü sular denizi nasıl kaplıyorsa, yeryüzü Yahve'nin görkeminin bilgisiyle öyle dolacak.",
    "15": "“Komşusuna içki verip sarhoş olana dek çoşturucu şarabını döken, böylece onların çıplak bedenlerine bakacak olan adamın vay haline!",
    "16": "Utançla doldun, görkemle değil. İçip ifşa olacaksın! Yahve'nin sağ elinin kâsesi dolaşıp sana gelecek ve senin görkemini rezalet örtecek.",
    "17": "Çünkü insan kanı ve ülkeye, her kente ve onlarda oturanlara yapılan zorbalık yüzünden, Lübnan'a yapılan zorbalık seni alt edecek, hayvanların telefi seni dehşete düşürecek.\"",
    "18": "“Oyma suretin ne değeri var ki, onu yapan onu oymuş; dökme suret, yalanların öğretmeni, biçim veren dilsiz putlar yapıp onlara güvenir?",
    "19": "Oduna, ‘Uyan!’ ya da dilsiz taşa, ‘Kalk!’ diyenin vay haline! O öğretebilir mi? İşte, altın ve gümüşle kaplanmıştır ve içinde hiç soluk yoktur.",
    "20": "Ama Yahve kutsal tapınağındadır. Bütün dünya O'nun önünde sussun!”"
  }
}