{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 3,
  "verses": {
    "1": "Peygamber Habakkuk'un zafer tınısına uyarlanmış duası.",
    "2": "Ey Yahve ününü duydum. Ey Yahve, işlerinin karşısında hayrete düştüm. Yılların ortasında kendi işini yenile. Yılların ortasında bunu bildir. Gazap içinde merhameti hatırla.",
    "3": "Tanrı Teman'dan, Kutsal Olan Paran Dağı'ndan geldi. Selah. Görkemi gökleri kapladı, Ve övgüsü yeryüzünü doldurdu.",
    "4": "İhtişamı gün doğumu gibidir. Elinden ışınlar parlar, gücü orada gizlidir.",
    "5": "Önünden veba geçti, Ve ayaklarını salgın hastalık izledi.",
    "6": "O durdu ve yeryüzünü sarstı. Baktı ve ulusları titretti. Kadim dağlar yıkıldı. Asırlık tepeler çöktü. O'nun yolları ebedidir.",
    "7": "Kuşan çadırlarını sıkıntı içinde gördüm. Midyan diyarının meskenleri titredi.",
    "8": "Yahve ırmaklardan mı hoşnutsuzdu? Öfken ırmaklara karşı mı, Yoksa gazabın denize karşı mı ki, Atlarına, kurtuluş arabalarına bindin?",
    "9": "Yayını açtın. Ant oklarını çağırdın. Selah. Yeryüzünü ırmaklarla yardın.",
    "10": "Dağlar seni görüp korktular. Sular fırtınası akıp geçti. Engin kükredi ve ellerini yukarıya kaldırdı.",
    "11": "Güneş ve ay gökyüzünde yerlerinde durdular, Uçuşan oklarının ışığında, Işıldayan mızrağının ışıltısında.",
    "12": "Ülke içinden gazapla yürüdün, Ulusları öfkeyle çiğnedin.",
    "13": "Halkının kurtuluşu için, Meshedilmiş olanın kurtuluşu için çıktın. Kötülük diyarının başını ezdin. Onları tepeden tırnağa soydun. Selah.",
    "14": "Onun savaşçılarının başlarını kendi mızraklarıyla deldin. Beni dağıtmak için kasırga gibi gelmişlerdi, Sanki düşkünü gizlice yutacakmış gibi seviniyorlardı.",
    "15": "Atlarınla denizi çiğnedin, Güçlü suları çalkaladın.",
    "16": "Duydum ve bedenim titredi. Dudaklarım sesten titredi. Çürüklük kemiklerime girdi ve yerimde titriyorum, Çünkü sıkıntı gününü, Bizi istila edecek halkların çıkmasını sessizce beklemeliyim.",
    "17": "Çünkü incir ağacı çiçek açmasa, Asmalarda meyve olmasa, Zeytinin emeği boşa gitse, Tarlalar yiyecek vermese, Sürüler ağıldan kesilse, Ve ahırlarda sığır kalmasa da,",
    "18": "Ben yine Yahve'de sevineceğim. Kurtuluşumun Tanrısı'nda coşacağım!",
    "19": "Yahve, Efendi benim gücümdür. O benim ayaklarımı geyik ayakları gibi yapar, Yüksek yerlere çıkmamı sağlar. Telli çalgılarımda, müzik şefi için."
  }
}