{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 1,
  "verses": {
    "1": "پس از مرگ يوشع، بنی‌اسرائيل از خداوند سؤال كردند: «خداوندا، كداميک از قبيله‌های ما اول بايد به جنگ كنعانيها برود؟»",
    "2": "خداوند به ايشان فرمود: «قبيلۀ يهودا برود. من زمين كنعانيها را به تصرف آنها درخواهم آورد.»",
    "3": "رهبران قبيلۀ يهودا از قبيلۀ شمعون خواستند تا ايشان را در اين جنگ ياری نمايند، و به ايشان گفتند: «كمک كنيد تا كنعانيها را از سرزمينی كه به قبيلۀ ما تعلق دارد، بيرون كنيم. ما نيز به شما كمک خواهيم كرد تا زمين خود را تصاحب نماييد.» پس قبيلۀ شمعون همراه قبيلۀ يهودا عازم جنگ شدند.",
    "4": "خداوند ايشان را در شكست دادن كنعانی‌ها و فرزی‌ها كمک كرد بطوری كه ده هزار تن از دشمنان را در بازق كشتند. پادشاه آنها، ادونی بازق گريخت ولی طولی نكشيد كه اسرائيليها او را دستگير نموده، شستهای دست و پای او را بريدند.",
    "7": "ادونی بازق گفت: «هفتاد پادشاه با دست و پای شست بريده از خرده نانهای سفرۀ من می‌خوردند. اكنون خدا مرا به سزای اعمالم رسانيده است.» ادونی بازق را به اورشليم بردند و او در آنجا مرد.",
    "8": "قبيلۀ يهودا شهر اورشليم را گرفته، اهالی آنجا را قتل عام نمودند و شهر را به آتش كشيدند.",
    "9": "بعد از آن، آنها با كنعانی‌هايی كه در نواحی كوهستانی و صحرای نِگِب و كوهپايه‌های غربی ساكن بودند وارد جنگ شدند.",
    "10": "آنگاه قبيلهٔ يهودا بر كنعانيهای ساكن حبرون (كه قبلاً قريۀ اربع ناميده می‌شد) حمله بردند و طايفه‌های شيشای، اخيمان و تلمای را شكست دادند.",
    "11": "سپس به شهر دبير (كه قبلاً به قريۀ سفر معروف بود) هجوم بردند.",
    "12": "كاليب به افراد خود گفت: «هركه برود و قريۀ سفر را تصرف نمايد، دخترم عكسه را به او به زنی خواهم داد.»",
    "13": "عتن‌ئيل، پسر قناز (قناز برادر كوچک كاليب بود) شهر را تصرف نمود و كاليب عكسه را به او به زنی داد.",
    "14": "عتن‌ئيل وقتی عكسه را به خانۀ خود می‌برد، او را ترغيب نمود تا از پدرش قطعه زمينی بخواهد. عكسه از الاغش پياده شد تا در اين باره با پدرش كاليب صحبت كند. كاليب از او پرسيد: «چه می‌خواهی؟»",
    "15": "عكسه گفت: «يک هديۀ ديگر هم به من بده! آن زمينی كه به من داده‌ای، زمين بی‌آبی است. يک قطعه زمين كه چشمه در آن باشد به من بده.» پس كاليب چشمه‌های بالا و پايين را به او بخشيد.",
    "16": "وقتی كه قبيلۀ يهودا به ملک تازۀ خود واقع در بيابان نگب، نزديک عراد، وارد شدند، قبيلهٔ قينی (از نسل پدر زن موسی) نيز به آنها پيوستند. آنها خانه‌های خود را در اريحا (معروف به شهر نخلستان) ترک نموده، از آن پس در ميان قبيلۀ يهودا ساكن شدند.",
    "17": "آنگاه قبيلۀ يهودا همراه قبيلۀ شمعون، كنعانی‌هايی را كه در شهر صَفَت زندگی می‌كردند شكست دادند و شهرشان را بكلی نابود كرده، آن را حرمه (يعنی «نابودی») ناميدند.",
    "18": "همچنين قبيلۀ يهودا شهرهای غزه، اشقلون، عقرون و روستاهای اطراف آنها را فتح كردند.",
    "19": "خداوند به قبيلهٔ يهودا ياری نمود تا نواحی كوهستانی را تصرف كنند؛ اما موفق نشدند ساكنان دشتها را بيرون رانند، چون ساكنان آنجا دارای عرابه‌های آهنين بودند.",
    "20": "همانطور كه موسی قول داده بود شهر حبرون به كاليب داده شد و كاليب اهالی اين شهر را كه از نسل سه پسر عناق بودند، بيرون راند.",
    "21": "قبيلۀ بنيامين، يبوسی‌هايی را كه در اورشليم سكونت داشتند بيرون نكردند بنابراين آنها تا به امروز در آنجا در ميان قبيلۀ بنيامين زندگی می‌كنند.",
    "22": "خداوند با قبيلۀ يوسف بود، و آنها توانستند بيت‌ئيل را (كه قبلاً لوز ناميده می‌شد) تصرف كنند. آنها نخست جاسوسانی به شهر فرستادند.",
    "24": "آن جاسوسان مردی را كه از شهر بيرون می‌آمد گرفتند و به او گفتند كه اگر به آنها راه نفوذ به شهر را نشان دهد جان او و خانواده‌اش در امان خواهد بود.",
    "25": "او راه نفوذ به شهر را به آنها نشان داد. پس وارد شده، اهالی شهر را قتل عام نمودند، ولی آن مرد و خانواده‌اش را نكشتند.",
    "26": "بعد اين مرد به سرزمين حيتی‌ها رفت و در آنجا شهری بنا كرد و آن را لوز ناميد كه تا به امروز به همان نام باقی است.",
    "27": "قبيلۀ منسی نتوانستند ساكنان شهرهای بيت‌شان، تعنک، دُر، يبلعام، مجدو و اهالی روستاهای اطراف آنها را بيرون كنند. پس كنعانی‌ها همچنان در آنجا ماندند.",
    "28": "وقتی اسرائيلی‌ها نيرومندتر شدند، كنعانی‌ها را مثل برده بكار گرفتند ولی آنها را بكلی از آن سرزمين بيرون نكردند.",
    "29": "قبيلۀ افرايم نيز كنعانيهای ساكن جازر را بيرون نكردند و آنها هنوز هم در ميان قبيلهٔ افرايم زندگی می‌كنند.",
    "30": "قبيلۀ زبولون نيز اهالی فطرون و نهلول را بيرون نراندند، پس اين كنعانيها در ميان قبيلهٔ زبولون باقی ماندند و بصورت برده بكار گرفته شدند.",
    "31": "همچنين قبيلۀ اشير، ساكنان عكو، صيدون، احلب، اكزيب، حلبه، عفيق و رحوب را بيرون نراندند. بنابراين قبيلۀ اشير در ميان كنعانی‌های آن سرزمين زندگی می‌كنند.",
    "33": "قبيلۀ نفتالی هم ساكنان بيت‌شمس و بيت‌عنات را بيرون نكردند، بنابراين ايشان مثل برده در ميان اين قبيله به زندگی خود ادامه می‌دهند.",
    "34": "اما قبيلۀ دان توسط اموری‌ها به كوهستان رانده شدند و نتوانستند از آنجا پايين بيايند و در دشت ساكن شوند.",
    "35": "اموری‌ها قصد داشتند، اَيَلون، شَعَلُبيم و كوه حارس را تصرف كنند ولی قبيلۀ يوسف آنها را مغلوب ساخته، به بردگی گرفتند.",
    "36": "سرحد اموری‌ها از گردنهٔ عقربها شروع شده، به سالع می‌رسيد و از آنجا نيز فراتر می‌رفت."
  }
}