{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 10,
  "verses": {
    "1": "پس از مرگ ابيملک، «تولع» (پسر فواه و نوۀ دودا) برای رهايی اسرائيل به پا خاست. او از قبيلۀ يساكار بود، ولی در شهر شامير واقع در كوهستان افرايم سكونت داشت.",
    "2": "وی مدت بيست و سه سال رهبری اسرائيل را بعهده داشت. وقتی مرد، او را در شامير دفن كردند",
    "3": "و «يائير» جانشين وی شد. يائير از اهالی جلعاد بود و بيست و دو سال رهبر اسرائيل بود.",
    "4": "او سی پسر داشت كه دسته جمعی بر سی الاغ سوار می‌شدند. آنها در سرزمين جلعاد سی شهر داشتند كه هنوز آنها را «شهرهای يائير» می‌نامند.",
    "5": "وقتی يائير مرد، او را در قامون دفن كردند.",
    "6": "آنگاه مردم اسرائيل بار ديگر از خداوند روگردان شده، به پرستش بعل و عشتاروت و خدايان سوريه، صيدون، موآب، عمون و فلسطين پرداختند و خداوند را ترک گفته، ديگر او را پرستش نكردند.",
    "7": "پس خشم خداوند بر اسرائيل افروخته شد و او فلسطينيها و عمونيها را بر اسرائيل مسلط ساخت. آنها بر اسرائيلی‌هايی كه در سمت شرقی رود اردن در سرزمين اموری‌ها (يعنی در جلعاد) بودند، ظلم می‌كردند. همچنين عمونيها از رود اردن گذشته، به قبايل يهودا، بنيامين و افرايم هجوم می‌بردند. اسرائيل مدت هجده سال زير ظلم و ستم قرار داشت.",
    "10": "سرانجام بنی‌اسرائيل بسوی خداوند بازگشت نموده، التماس كردند كه ايشان را نجات بخشد. آنها اعتراف نموده، گفتند: «خداوندا نسبت به تو گناه ورزيده‌ايم، چونكه تو را ترک نموده، بتها را پرستش كرده‌ايم.»",
    "11": "ولی خداوند به ايشان فرمود: «مگر من شما را از دست مصريها، اموريها، عمونيها، فلسطينيها،",
    "12": "صيدونيها، عماليقيها، و معونيها نرهانيدم؟ مگر به هنگام تمام سختيها به داد شما نرسيدم؟",
    "13": "با وجود اين، شما مرا ترک نموده، به پرستش خدايان ديگر پرداختيد. پس من ديگر شما را رهايی نخواهم بخشيد.",
    "14": "برويد و از خدايانی كه برای خود انتخاب كرده‌ايد كمک بطلبيد! بگذاريد در اين هنگام سختی، آنها شما را برهانند!»",
    "15": "اما ايشان گفتند: «ما گناه كرده‌ايم. هر چه صلاح می‌دانی با ما بكن، ولی فقط يكبار ديگر ما را از دست دشمنانمان نجات بده.»",
    "16": "آنگاه خدايان بيگانۀ خود را ترک گفته، تنها خداوند را عبادت نمودند و خداوند بسبب سختيهای اسرائيل اندوهگين شد.",
    "17": "در آن موقع سپاهيان عمونی در جلعاد اردو زده، آماده می‌شدند كه به اردوی اسرائيلی‌ها در مصفه حمله كنند.",
    "18": "رهبران اسرائيلی از يكديگر می‌پرسيدند: «كيست كه فرماندهی نيروهای ما را بعهده بگيرد و با عمونی‌ها بجنگد؟ هركس كه داوطلب شود رهبر مردم جلعاد خواهد شد!»"
  }
}