{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 11,
  "verses": {
    "1": "«يفتاح» جلعادی، جنگجويی بسيار شجاع، و پسر زنی بدكاره بود. پدرش (كه نامش جلعاد بود) از زن عقدی خود چندين پسر ديگر داشت. وقتی برادران ناتنی يفتاح بزرگ شدند، او را از شهر خود رانده، گفتند: «تو پسر زن ديگری هستی و از دارايی پدر ما هيچ سهمی نخواهی داشت.»",
    "3": "پس يفتاح از نزد برادران خود گريخت و در سرزمين طوب ساكن شد. ديری نپاييد كه عده‌ای از افراد ولگرد دور او جمع شده، او را رهبر خود ساختند.",
    "4": "پس از مدتی عمونی‌ها با اسرائيليها وارد جنگ شدند.",
    "5": "رهبران جلعاد به سرزمين طوب نزد يفتاح رفتند",
    "6": "و از او خواهش كردند كه بيايد و سپاه ايشان را در جنگ با عمونی‌ها رهبری نمايد.",
    "7": "اما يفتاح به ايشان گفت: «شما آنقدر از من نفرت داشتيد كه مرا از خانهٔ پدرم بيرون رانديد. چرا حالا كه در زحمت افتاده‌ايد پيش من آمده‌ايد؟»",
    "8": "آنها گفتند: «ما آمده‌ايم تو را همراه خود ببريم. اگر تو ما را در جنگ با عمونی‌ها ياری كنی، تو را فرمانروای جلعاد می‌كنيم.»",
    "9": "يفتاح گفت: «چطور می‌توانم سخنان شما را باور كنم؟»",
    "10": "ايشان پاسخ دادند: «خداوند در ميان ما شاهد است كه اين كار را خواهيم كرد.»",
    "11": "پس يفتاح اين مأموريت را پذيرفت و مردم او را فرماندۀ لشكر و فرمانروای خود ساختند. همۀ قوم اسرائيل در مصفه جمع شدند و در حضور خداوند با يفتاح پيمان بستند.",
    "12": "آنگاه يفتاح قاصدانی نزد پادشاه عمون فرستاد تا بداند به چه دليل با اسرائيليها وارد جنگ شده است.",
    "13": "پادشاه عمون جواب داد: «هنگامی كه اسرائيلی‌ها از مصر بيرون آمدند، سرزمين ما را تصرف كردند. آنها تمام سرزمين ما را از رود ارنون تا رود يبوق و اردن گرفتند. اكنون شما بايد اين زمينها را بدون جنگ و خونريزی پس بدهيد.»",
    "14": "يفتاح قاصدان را با اين پاسخ نزد پادشاه عمون فرستاد: «اسرائيليها اين زمينها را به زور تصرف نكرده‌اند،",
    "16": "بلكه وقتی قوم اسرائيل از مصر بيرون آمده، از دريای سرخ عبور كردند و به قادش رسيدند،",
    "17": "برای پادشاه ادوم پيغام فرستاده، اجازه خواستند كه از سرزمين او عبور كنند. اما خواهش آنها پذيرفته نشد. سپس از پادشاه موآب همين اجازه را خواستند. او هم قبول نكرد. پس اسرائيلی‌ها به ناچار در قادش ماندند.",
    "18": "سرانجام از راه بيابان، ادوم و موآب را دور زدند و در مرز شرقی موآب به راه خود ادامه دادند تا اينكه بالاخره در آنطرف مرز موآب در ناحيۀ رود ارنون اردو زدند ولی وارد موآب نشدند.",
    "19": "آنگاه اسرائيليها قاصدانی نزد سيحون پادشاه اموری‌ها كه در حشبون حكومت می‌كرد فرستاده، از او اجازه خواستند كه از سرزمين وی بگذرند و بجانب مقصد خود بروند.",
    "20": "ولی سيحون پادشاه به اسرائيليها اعتماد نكرد، بلكه تمام سپاه خود را در ياهص بسيج كرد و به ايشان حمله برد.",
    "21": "اما خداوند، خدای ما به بنی‌اسرائيل كمک نمود تا سيحون و تمام سپاه او را شكست دهند. بدين طريق بنی‌اسرائيل همۀ زمينهای اموريها را از رود ارنون تا رود يبوق، و از بيابان تا رود اردن تصرف نمودند.",
    "23": "«اكنون كه خداوند، خدای اسرائيل زمينهای اموريها را از آنها گرفته، به اسرائيليها داده است شما چه حق داريد آنها را از ما بگيريد؟",
    "24": "آنچه را كه كموش، خدای تو به تو می‌دهد برای خود نگاه‌دار و ما هم آنچه را كه خداوند، خدای ما به ما می‌دهد برای خود نگاه خواهيم داشت.",
    "25": "آيا فكر می‌كنی تو از بالاق، پادشاه موآب بهتر هستی؟ آيا او هرگز سعی نمود تا زمينهايش را بعد از شكست خود از اسرائيليها پس بگيرد؟",
    "26": "اينک تو پس از سيصد سال اين قضيه را پيش كشيده‌ای؟ اسرائيليها در تمام اين مدت در اينجا ساكن بوده و در سراسر اين سرزمين از حشبون و عروعير و دهكده‌های اطراف آنها گرفته تا شهرهای كنار رود ارنون زندگی می‌كرده‌اند. پس چرا تابحال آنها را پس نگرفته‌ايد؟",
    "27": "من به تو گناهی نكرده‌ام. اين تو هستی كه به من بدی كرده آمده‌ای با من بجنگی، اما خداوند كه داور مطلق است امروز نشان خواهد داد كه حق با كيست اسرائيل يا عمون.»",
    "28": "ولی پادشاه عمون به پيغام يفتاح توجهی ننمود.",
    "29": "آنگاه روح خداوند بر يفتاح قرار گرفت و او سپاه خود را از سرزمينهای جلعاد و منسی عبور داد و از مصفه واقع در جلعاد گذشته، به جنگ سپاه عمون رفت.",
    "30": "يفتاح نزد خداوند نذر كرده بود كه اگر اسرائيليها را ياری كند تا عمونيها را شكست دهند وقتی كه بسلامت به منزل بازگردد، هر چه را كه از در خانه‌اش به استقبال او بيرون آيد بعنوان قربانی سوختنی به خداوند تقديم خواهد كرد.",
    "32": "پس يفتاح با عمونی‌ها وارد جنگ شد و خداوند او را پيروز گردانيد.",
    "33": "او آنها را از عروعير تا منيت كه شامل بيست شهر بود و تا آبيل كراميم با كشتار فراوان شكست داد. بدين طريق عمونيها به دست قوم اسرائيل سركوب شدند.",
    "34": "هنگامی كه يفتاح به خانۀ خود در مصفه بازگشت، دختر وی يعنی تنها فرزندش در حاليكه از شادی دف می‌زد و می‌رقصيد به استقبال او از خانه بيرون آمد.",
    "35": "وقتی يفتاح دخترش را ديد از شدت ناراحتی جامۀ خود را چاک زد و گفت: «آه، دخترم! تو مرا غصه‌دار كردی؛ زيرا من به خداوند نذر كرده‌ام و نمی‌توانم آن را ادا نكنم.»",
    "36": "دخترش گفت: «پدر، تو بايد آنچه را كه به خداوند نذر كرده‌ای بجا آوری، زيرا او تو را بر دشمنانت عمونی‌ها پيروز گردانيده است.",
    "37": "اما اول به من دو ماه مهلت بده تا به كوهستان رفته، با دخترانی كه دوست من هستند گردش نمايم و بخاطر اينكه هرگز ازدواج نخواهم كرد، گريه كنم.»",
    "38": "پدرش گفت: «بسيار خوب، برو.» پس او با دوستان خود به كوهستان رفت و دو ماه ماتم گرفت.",
    "39": "سپس نزد پدرش برگشت و يفتاح چنانكه نذر كرده بود عمل نمود. بنابراين آن دختر هرگز ازدواج نكرد. پس از آن در اسرائيل رسم شد",
    "40": "كه هر ساله دخترها به مدت چهار روز بيرون می‌رفتند و به ياد دختر يفتاح ماتم می‌گرفتند."
  }
}