{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 13,
  "verses": {
    "1": "قوم اسرائيل بار ديگر نسبت به خداوند گناه ورزيدند. بنابراين خداوند ايشان را مدت چهل سال به دست فلسطينيها گرفتار نمود.",
    "2": "روزی فرشتهٔ خداوند بر همسر مانوح از قبيلۀ دان كه در شهر صرعه زندگی می‌كرد ظاهر شد. اين زن، نازا بود و فرزندی نداشت، اما فرشته به او گفت: «هر چند تا بحال نازا بوده‌ای، ولی بزودی حامله شده، پسری خواهی زاييد.",
    "4": "مواظب باش شراب و مسكرات ننوشی و چيز حرام و ناپاک نخوری.",
    "5": "موی سر پسرت هرگز نبايد تراشيده شود، چون او نذيره بوده، از بدو تولد وقف خدا خواهد بود. او شروع به رهانيدن اسرائيليها از دست فلسطينيها خواهد كرد.»",
    "6": "آن زن با شتاب پيش شوهرش رفت و به او گفت: «مرد خدايی به من ظاهر شد كه صورتش مانند فرشتۀ خدا مهيب بود. من نام و نشانش را نپرسيدم و او هم اسم خود را به من نگفت.",
    "7": "اما گفت كه من صاحب پسری خواهم شد. او همچنين به من گفت كه نبايد شراب و مسكرات بنوشم و چيز حرام و ناپاكی بخورم؛ زيرا كودک نذيره بوده، از شكم مادر تا دم مرگ وقف خدا خواهد بود!»",
    "8": "آنگاه مانوح چنين دعا كرد: «ای خداوند، خواهش می‌كنم تو آن مرد خدا را دوباره نزد ما بفرستی تا او به ما ياد دهد با فرزندی كه به ما می‌بخشی چه كنيم.»",
    "9": "خدا دعای وی را اجابت فرمود و فرشتۀ خدا بار ديگر بر زن او كه در صحرا نشسته بود، ظاهر شد. اين بار هم شوهرش مانوح نزد وی نبود.",
    "10": "پس او دويده، به شوهرش گفت: «آن مردی كه به من ظاهر شده بود، باز هم آمده است!»",
    "11": "مانوح بشتاب همراه همسرش نزد آن مرد آمده، از او پرسيد: «آيا تو همان مردی هستی كه با زن من صحبت كرده بودی؟» فرشته گفت: «بلی.»",
    "12": "پس مانوح از او پرسيد: «بعد از تولد بچه چگونه بايد او را بزرگ كنيم؟»",
    "13": "فرشته جواب داد: «زن تو بايد از آنچه كه او را منع كردم، پرهيز كند. او نبايد از محصول درخت انگور بخورد يا شراب و مسكرات بنوشد. او همچنين نبايد چيز حرام و ناپاک بخورد. او بايد هر چه به او امر كرده‌ام بجا آورد.»",
    "15": "آنگاه مانوح به فرشته گفت: «خواهش می‌كنم همين جا بمان تا بروم و برايت غذايی بياورم.»",
    "16": "فرشته جواب داد: «در اينجا منتظر می‌مانم، ولی چيزی نمی‌خورم. اگر می‌خواهی چيزی بياوری، هديه‌ای بياور كه بعنوان قربانی سوختنی به خداوند تقديم گردد.» (مانوح هنوز نمی‌دانست كه او فرشتۀ خداوند است.)",
    "17": "سپس مانوح اسم او را پرسيده، گفت: «وقتی هر آنچه گفته‌ای واقع گردد می‌خواهيم به مردم بگوييم كه چه كسی اين پيشگويی را كرده است!»",
    "18": "فرشته گفت: «نام مرا نپرس، زيرا نام عجيبی است!»",
    "19": "پس مانوح بزغاله و هديه‌ای از آرد گرفته، آن را روی قربانگاهی سنگی به خداوند تقديم كرد و فرشته عمل عجيبی انجام داد.",
    "20": "وقتی شعله‌های آتش قربانگاه بسوی آسمان زبانه كشيد فرشته در شعلهٔ آتش به آسمان صعود نمود! مانوح و زنش با ديدن اين واقعه رو بر زمين نهادند و مانوح فهميد كه او فرشتهٔ خداوند بوده است. اين آخرين باری بود كه آنها او را ديدند.",
    "22": "مانوح به همسر خود گفت: «ما خواهيم مرد، زيرا خدا را ديديم!»",
    "23": "ولی زنش به او گفت: «اگر خداوند می‌خواست ما را بكشد هديه و قربانی ما را قبول نمی‌كرد، اين وعدۀ عجيب را به ما نمی‌داد و اين كار عجيب را بعمل نمی‌آورد.»",
    "24": "آن زن پسری بدنيا آورد و او را «سامسون» نام نهاد. او رشد كرد و بزرگ شد و خداوند او را بركت داد.",
    "25": "هر وقت كه سامسون به لشكرگاه دان كه بين صرعه و اشتاعول قرار داشت می‌رفت، روح خداوند وی را به غيرت می‌آورد."
  }
}