{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 14,
  "verses": {
    "1": "يک روز كه سامسون به تمنه رفته بود، دختری فلسطينی توجه او را جلب نمود.",
    "2": "چون به خانه بازگشت جريان را با پدر و مادرش در ميان گذاشت و از آنها خواست تا آن دختر را برايش خواستگاری كنند.",
    "3": "آنها اعتراض نموده، گفتند: «چرا بايد بروی و همسری از اين فلسطينی‌های بت‌پرست بگيری؟ آيا در بين تمام خاندان و قوم ما دختری پيدا نمی‌شود كه تو با او ازدواج كنی؟» ولی سامسون به پدر خود گفت: «دختر دلخواه من همان است. او را برای من خواستگاری كنيد.»",
    "4": "پدر و مادر او نمی‌دانستند كه دست خداوند در اين كار است و بدين وسيله می‌خواهد برای فلسطينيها كه در آن زمان بر بنی‌اسرائيل حكومت می‌كردند، دامی بگستراند.",
    "5": "سامسون با پدر و مادرش به تمنه رفت. وقتی آنها از تاكستانهای تمنه عبور می‌كردند شير جوانی بيرون پريده، به سامسون حمله كرد.",
    "6": "در همان لحظه روح خداوند بر او قرار گرفت و با اينكه سلاحی با خود نداشت، شير را گرفته مثل يک بزغاله آن را دريد! اما در اين باره چيزی به پدر و مادر خود نگفت.",
    "7": "وقتی سامسون به تمنه رسيد با دختر مورد نظر خود صحبت كرد و او را پسنديد.",
    "8": "بعد از مدتی، سامسون برای عروسی باز به تمنه رفت. او از جاده خارج شد تا نگاهی به لاشۀ شير بياندازد. چشمش به انبوهی از زنبور و مقداری عسل در داخل لاشه افتاد.",
    "9": "مقداری از آن عسل را با خود برداشت تا در بين راه بخورد. وقتی به پدر و مادرش رسيد كمی از آن عسل را به آنها داد و ايشان نيز خوردند. اما سامسون به ايشان نگفت كه آن عسل را از كجا آورده است.",
    "10": "درحاليكه پدر سامسون تدارک ازدواج او را می‌ديد، سامسون مطابق رسم جوانان آن زمان ضيافتی ترتيب داد و سی نفر از جوانان دهكده در آن شركت كردند.",
    "12": "سامسون به آنها گفت: «معمايی به شما می‌گويم. اگر در اين هفت روزی كه جشن داريم جواب معما را گفتيد، من سی ردای كتانی و سی دست لباس به شما می‌دهم.",
    "13": "ولی اگر نتوانستيد جواب بدهيد، شما بايد اين لباسها را به من بدهيد!» آنها گفتند: «بسيار خوب، معمای خود را بگو تا بشنويم.»",
    "14": "سامسون گفت: «از خورنده خوراک بيرون آمد و از زورآور شيرينی!» سه روز گذشت و ايشان نتوانستند جواب معما را پيدا كنند.",
    "15": "روز چهارم همگی آنها نزد زن سامسون رفتند و به او گفتند: «جواب اين معما را از شوهرت بپرس و به ما بگو وگرنه خانۀ پدرت را آتش خواهيم زد و تو را نيز خواهيم سوزانيد. آيا اين مهمانی فقط برای لخت كردن ما بود؟»",
    "16": "پس زن سامسون پيش او رفته، گريه كرد و گفت: «تو مرا دوست نداری. تو از من متنفری؛ چون برای جوانان قوم من معمايی گفته‌ای، ولی جواب آن را به من نمی‌گويی.» سامسون گفت: «من آن را به پدر و مادرم نيز نگفته‌ام، چطور انتظار داری به تو بگويم!»",
    "17": "ولی او دست بردار نبود و هر روز گريه می‌كرد، تا اينكه سرانجام در روز هفتم مهمانی، سامسون جواب معما را به وی گفت. او نيز جواب را به جوانان قوم خود بازگفت.",
    "18": "پس در روز هفتم، پيش از غروب آفتاب آنها جواب معما را به سامسون چنين گفتند: «چه چيزی شيرينتر از عسل و زورآورتر از شير می‌باشد؟» سامسون گفت: «اگر با ماده گاو من شخم نمی‌كرديد، جواب معما را نمی‌يافتيد!»",
    "19": "آنگاه روح خداوند بر سامسون قرار گرفت و او به شهر اشقلون رفته، سی نفر از اهالی آنجا را كشت و لباسهای آنها را برای سی جوانی كه جواب معمايش را گفته بودند، آورد و خود از شدت عصبانيت به خانهٔ پدر خود بازگشت.",
    "20": "زن سامسون نيز به جوانی كه در عروسی آنها ساقدوش سامسون بود، به زنی داده شد."
  }
}