{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 15,
  "verses": {
    "1": "پس از مدتی، در موقع درو گندم، سامسون بزغاله‌ای بعنوان هديه برداشت تا پيش زن خود برود. اما پدر زنش وی را به خانه راه نداد،",
    "2": "و گفت: «من گمان می‌كردم تو از او نفرت داری، از اين رو وی را به عقد ساقدوش تو درآوردم. اما خواهر كوچكش از او خيلی زيباتر است؛ می‌توانی با او ازدواج كنی.»",
    "3": "سامسون فرياد زد: «اكنون ديگر هر بلايی بر سر فلسطينی‌ها بياورم تقصيرش به گردن من نيست.»",
    "4": "پس بيرون رفته، سيصد شغال گرفت ودمهای آنها را جفت جفت بهم بست و در ميان هرجفت مشعلی قرار داد.",
    "5": "بعد مشعلها را آتش زد و شغالها را در ميان كشتزارهای فلسطينيان رها نمود. با اين عمل تمام محصول و درختان زيتون سوخته و نابود شد.",
    "6": "فلسطينی‌ها از يكديكر می‌پرسيدند: «چه كسی اين كار را كرده است؟» بالاخره فهميدند كه كار سامسون داماد تمنی بوده است، زيرا تمنی زن او را به مرد ديگری داده بود. پس فلسطينی‌ها آن دختر را با پدرش زنده زنده سوزانيدند.",
    "7": "سامسون وقتی اين را شنيد خشمگين شد و قسم خورد كه تا انتقام آنها را نگيرد آرام ننشيند.",
    "8": "پس با بی‌رحمی بر فلسطينيها حمله برده، بسياری از آنها را كشت، سپس به صخرۀ عيطام رفت و در غاری ساكن شد.",
    "9": "فلسطينيها نيز سپاهی بزرگ به سرزمين يهودا فرستادند و شهر لحی را محاصره كردند.",
    "10": "اهالی يهودا پرسيدند: «چرا ما را محاصره كرده‌ايد؟» فلسطينی‌ها جواب دادند: «آمده‌ايم تا سامسون را بگيريم وبلايی را كه بر سر ما آورد بر سرش بياوريم.»",
    "11": "پس سه هزار نفر از مردان يهودا به غار صخرهٔ عيطام نزد سامسون رفتند. وقتی پيش او رسيدند گفتند: «اين چه كاريست كه كردی؟ مگر نمی‌دانی كه ما زير دست فلسطينی‌ها هستيم؟» ولی سامسون جواب داد: «من فقط آنچه را كه بر سر من آورده بودند، تلافی كردم.»",
    "12": "مردان يهودا گفتند: «ما آمده‌ايم تو را ببنديم و به فلسطينی‌ها تحويل دهيم.» سامسون گفت: «بسيار خوب، ولی به من قول دهيد كه خود شما مرا نكشيد.»",
    "13": "آنها جواب دادند: «تو را نخواهيم كشت.» پس با دو طناب نو او را بستند و با خود بردند.",
    "14": "چون سامسون به لحی رسيد، فلسطينی‌ها از ديدن او بانگ برآوردند. در اين هنگام روح خداوند بر سامسون قرار گرفت و طنابهايی كه به دستهايش بسته شده بود مثل نخی كه به آتش سوخته شود از هم باز شد.",
    "15": "آنگاه استخوان چانۀ الاغی مرده را كه بر زمين افتاده بود برداشت و با آن هزار نفر از فلسطينی‌ها را كشت.",
    "16": "سپس گفت: «با چانه‌ای از يک الاغ از كشته‌ها پشته‌ها ساخته‌ام، با چانه‌ای از يک الاغ يک هزار مرد را من كشته‌ام.»",
    "17": "سپس چانۀ الاغ را به دور انداخت و آن مكان را رَمَت‌لَحی (يعنی «تپۀ استخوان چانه») ناميد.",
    "18": "سامسون بسيار تشنه شد. پس نزد خداوند دعا كرده، گفت: «امروز اين پيروزی عظيم را به بنده‌ات دادی؛ ولی اكنون از تشنگی می‌ميرم و به دست اين بت‌پرستان گرفتار می‌شوم.»",
    "19": "پس خداوند از داخل گودالی كه در آنجا بود آب بر زمين جاری ساخت. سامسون از آن آب نوشيد و روحش تازه گشت. سپس آن چشمه را عين‌حقوری (يعنی «چشمۀ مردی كه دعا كرد») ناميد. اين چشمه تا به امروز درآنجا باقيست.",
    "20": "سامسون مدت بيست سال رهبری اسرائيل را بعهده داشت، ولی فلسطينيها هنوز هم بر سرزمين آنها مسلط بودند."
  }
}