{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 16,
  "verses": {
    "1": "روزی سامسون به شهر فلسطينی غزه رفت و شب را با زن بدكاره‌ای بسر برد.",
    "2": "بزودی در همه جا پخش شد كه او به غزه آمده است. پس مردان شهر تمام شب نزد دروازه در كمين نشستند تا اگر خواست بگريزد او را بگيرند. آنها در شب هيچ اقدامی نكردند بلكه گفتند: «چون صبح هوا روشن شود، او را خواهيم كشت.»",
    "3": "اما سامسون تا نصف شب خوابيد؛ سپس برخاسته بيرون رفت و دروازۀ شهر را با چارچوبش از جا كند و آن را بر دوش خود گذارده، به بالای تپه‌ای كه در مقابل حبرون است برد.",
    "4": "مدتی بعد، سامسون عاشق زنی از وادی سورق، به نام دليله شد.",
    "5": "پنج رهبر فلسطينی نزد دليله آمده، به او گفتند: «سعی كن بفهمی چه چيزی او را اينچنين نيرومند ساخته است و چطور می‌توانيم او را بگيريم و ببنديم. اگر اين كار را انجام دهی هر يک از ما هزار و صد مثقال نقره به تو پاداش خواهيم داد.»",
    "6": "پس دليله به سامسون گفت: «خواهش می‌كنم به من بگو كه رمز قدرت تو چيست؟ چگونه می‌توان تو را بست و ناتوان كرد؟»",
    "7": "سامسون در جواب او گفت: «اگر با هفت زه كمان بسته شوم، مثل هر كس ديگر ناتوان خواهم شد.»",
    "8": "پس رهبران فلسطينی هفت زه كمان برای دليله آوردند و دليله با آن هفت زه كمان او را بست.",
    "9": "در ضمن، او چند نفر فلسطينی را در اطاق مجاور مخفی كرده بود. دليله پس از بستن سامسون فرياد زد: «سامسون! فلسطينيها برای گرفتن تو آمده‌اند!» سامسون زه را مثل نخ كتانی كه به آتش بر خورد می‌كند، پاره كرد و راز قدرتش آشكار نشد.",
    "10": "سپس دليله به وی گفت: «سامسون، تو مرا مسخره كرده‌ای! چرا به من دروغ گفتی؟ خواهش می‌كنم به من بگو كه چطور می‌توان تو را بست؟»",
    "11": "سامسون گفت: «اگر با طنابهای تازه‌ای كه هرگز از آنها استفاده نشده، بسته شوم، مانند ساير مردان، ناتوان خواهم شد.»",
    "12": "پس دليله طنابهای تازه‌ای گرفته، او را بست. اين بار نيز فلسطينی‌ها در اطاق مجاور مخفی شده بودند. دليله فرياد زد: «سامسون! فلسطينی‌ها برای گرفتن تو آمده‌اند!» ولی او طنابها را مثل نخ از بازوان خود گسيخت.",
    "13": "دليله به وی گفت: «باز هم مرا دست انداختی و به من راست نگفتی! حالا به من بگو كه واقعاً چطور می‌توان تو را بست؟» سامسون گفت: «اگر هفت گيسوی مرا در تارهای دستگاه نساجيات ببافی مانند مردان ديگر، ناتوان خواهم شد.»",
    "14": "پس وقتی او در خواب بود، دليله موهای او را در تارهای دستگاه نساجی بافت و آنها را با ميخ دستگاه محكم كرد. سپس فرياد زد: «سامسون! فلسطينی‌ها آمدند!» او بيدار شد و با يک حركت سر، دستگاه را از جا كند!",
    "15": "دليله به او گفت: «چگونه می‌گويی مرا دوست داری و حال آنكه به من اعتماد نداری؟ سه مرتبه است كه مرا دست انداختی و به من نمی‌گويی راز قدرتت در چيست؟»",
    "16": "دليله هر روز با اصرارهای خود سامسون را به ستوه می‌آورد، تا اينكه بالاخره راز قدرت خود را برای او فاش ساخت. سامسون به وی گفت: «موی سر من هرگز تراشيده نشده است. چون من از بدو تولد نذيره بوده و وقف خدا شده‌ام. اگر موی سرم تراشيده شود، نيروی من از بين رفته، مانند هر شخص ديگری ناتوان خواهم شد.»",
    "18": "دليله فهميد كه اين دفعه حقيقت را گفته است. پس بدنبال آن پنج رهبر فلسطينی فرستاد و به آنها گفت: «بياييد، اين دفعه او همه چيز را به من گفته است.» پس آنها پولی را كه به وی وعده داده بودند، با خود برداشته، آمدند.",
    "19": "دليله سر سامسون را روی دامن خود گذاشت و او را خواباند. سپس به دستور دليله موی سرش را تراشيدند. بدين ترتيب، دليله سامسون را درمانده كرد و نيروی او از او رفت.",
    "20": "آنگاه دليله فرياد زد: «سامسون! فلسطينی‌ها آمده‌اند تو را بگيرند!» او بيدار شد و با خود اينطور فكر كرد: «مانند دفعات پيش به خود تكانی می‌دهم و آزاد می‌شوم!» اما غافل از اين بود كه خداوند او را ترک كرده است.",
    "21": "در اين موقع فلسطينی‌ها آمده، او را گرفتند و چشمانش را از كاسه در آورده، او را به غزه بردند. در آنجا سامسون را با زنجيرهای مفرغی بسته به زندان انداختند و وادارش كردند گندم دستاس كند.",
    "22": "اما طولی نكشيد كه موی سرش دوباره بلند شد.",
    "23": "رهبران فلسطينی جمع شدند تا جشن مفصلی برپا نمايند و قربانی بزرگی به بت خود داجون تقديم كنند، چون پيروزی بر دشمن خود، سامسون را مديون بت خود می‌دانستند. آنها با ديدن سامسون خدای خود را ستايش می‌كردند و می‌گفتند: «خدای ما، دشمن ما را كه زمينمان را خراب كرد و بسياری از فلسطينيها را كشت، اكنون به دست ما تسليم كرده است.»",
    "25": "جماعت نيمه مست فرياد می‌زدند: «سامسون را از زندان بياوريد تا ما را سرگرم كند.» سامسون را از زندان به داخل معبد آورده، او را در ميان دو ستون كه سقف معبد بر آنها قرار گرفته بود برپا داشتند. سامسون به پسری كه دستش را گرفته، او را راهنمايی می‌كرد گفت: «دست‌های مرا روی دو ستون بگذار، چون می‌خواهم به آنها تكيه كنم.»",
    "27": "در اين موقع معبد از مردم پر شده بود. پنج رهبر فلسطينی همراه با سه هزار نفر در ايوان‌های معبد به تماشای سامسون نشسته، او را مسخره می‌كردند.",
    "28": "سامسون نزد خداوند دعا كرده، چنين گفت: «ای خداوند، خدای من، التماس می‌كنم مرا بيادآور و يک بار ديگر نيرويم را به من بازگردان، تا انتقام چشمانم را از اين فلسطينيها بگيرم.»",
    "29": "آنگاه سامسون دستهای خود را بر ستونها گذاشت و گفت: «بگذار با فلسطينی‌ها بميرم.» سپس با تمام قوت بر ستونها فشار آورد و سقف معبد بر سر رهبران فلسطينی و همۀ مردمی كه در آنجا بودند فرو ريخت. تعداد افرادی كه او هنگام مرگش كشت بيش از تمام كسانی بود كه او در طول عمرش كشته بود.",
    "31": "بعد برادران و ساير بستگانش آمده، جسد او را بردند و در كنار قبر پدرش مانوح كه بين راه صرعه و اشتاعول قرار داشت، دفن كردند. او مدت بيست سال رهبر قوم اسرائيل بود."
  }
}