{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 18,
  "verses": {
    "1": "در آن زمان بنی‌اسرائيل پادشاهی نداشت. قبيلۀ دان سعی می‌كردند مكانی برای سكونت خود پيدا كنند، زيرا سكنۀ سرزمينی را كه برای آنهاتعيين شده بود هنوز بيرون نرانده بودند.",
    "2": "پس افراد قبيلۀ دان پنج نفر از جنگاوران خود را از شهرهای صرعه و اشتاعول فرستادند تا موقعيت سرزمينی را كه قرار بود در آن ساكن شوند، بررسی نمايند. آنها وقتی به كوهستان افرايم رسيدند به خانۀ ميخا رفتند و شب را در آنجا گذراندند.",
    "3": "در آنجا صدای آن لاوی جوان را شنيدند و او را شناختند. پس بطرف او رفته، از وی پرسيدند: «در اينجا چه می‌كنی؟ چه كسی تو را به اينجا آورده است؟»",
    "4": "لاوی جوان گفت: «ميخا مرا استخدام كرده تا كاهن او باشم.»",
    "5": "آنهاگفتند: «حال كه چنين است، از خدا سؤال كن و ببين آيا در اين مأموريت، ما موفق خواهيم شد يا نه.»",
    "6": "كاهن پاسخ داد: «البته موفق خواهيد شد، زيرا كاری كه شما می‌كنيد منظور نظر خداوند است.»",
    "7": "پس آن پنج مرد روانه شده، به شهر لايش رفتند و ديدند كه مردم آنجا مثل صيدونيها در صلح و آرامش و امنيت بسر می‌برند، زيرا در اطرافشان قبيله‌ای نيست كه بتواند به ايشان آزاری برساند. آنها از بستگان خود در صيدون نيز دور بودند و با آباديهای اطراف خود رفت و آمدی نداشتند.",
    "8": "وقتی آن پنج جنگاور به صرعه و اشتاعول نزد قبيلۀ خود بازگشتند، مردم از آنها پرسيدند: «وضع آن ديار چگونه است؟»",
    "9": "آنها گفتند: «سرزمينی است حاصلخيز و وسيع كه نظير آن در دنيا پيدا نمی‌شود؛ مردمانش حتی آمادگی آن را ندارند كه از خودشان دفاع كنند! پس منتظر چه هستيد، برخيزيد تا به آنجا حمله كنيم و آن را به تصرف خود درآوريم زيرا خدا آن سرزمين را به ما داده است.»",
    "11": "با شنيدن اين خبر، از قبيلۀ دان ششصد مرد مسلح از شهرهای صرعه و اشتاعول بسوی آن محل حركت كردند.",
    "12": "آنها ابتدا در غرب قريۀ يعاريم كه در يهودا است اردو زدند (آن مكان تا به امروز هم «اردوگاه دان» ناميده می‌شود)،",
    "13": "سپس از آنجا به كوهستان افرايم رفتند. هنگامی كه از كنار خانهٔ ميخا می‌گذشتند،",
    "14": "آن پنج جنگاور به همراهان خود گفتند: «خانه‌ای در اينجاست كه در آن ايفود و تعداد زيادی بت وجود دارد. خودتان می‌دانيد چه بايد بكنيم!»",
    "15": "آن پنج نفر به خانۀ ميخا رفتند و بقيۀ مردان مسلح در بيرون خانه ايستادند. آنها با كاهن جوان سرگرم صحبت شدند.",
    "17": "سپس در حاليكه كاهن جوان بيرون در با مردان مسلح ايستاده بود آن پنج نفر وارد خانه شده ايفود و بتها را برداشتند.",
    "18": "كاهن جوان وقتی ديد كه بتخانه را غارت می‌كنند، فرياد زد: «چكار می‌كنيد؟»",
    "19": "آنها گفتند: «ساكت شو و همراه ما بيا و كاهن ما باش. آيا بهتر نيست بجای اينكه در يک خانه كاهن باشی، كاهن يک قبيله در اسرائيل بشوی؟»",
    "20": "كاهن جوان با شادی پذيرفت و ايفود و بتها را برداشته، همراه آنها رفت.",
    "21": "سپاهيان قبيلۀ دان دوباره رهسپار شده، بچه‌ها و حيوانات و اثاثيه خود را در صف اول قرار دادند.",
    "22": "پس از آنكه مسافت زيادی از خانۀ ميخا دور شده بودند، ميخا و تنی چند از مردان همسايه‌اش آنهارا تعقيب كردند.",
    "23": "آنها مردان قبيلۀ دان را صدا می‌زدند كه بايستند. مردان قبيلۀ دان گفتند: «چرا ما را تعقيب می‌كنيد؟»",
    "24": "ميخا گفت: «كاهن و همۀ خدايان مرا برده‌ايد و چيزی برايم باقی نگذاشته‌ايد و می‌پرسيد چرا شما را تعقيب می‌كنم!»",
    "25": "مردان قبيلۀ دان گفتند: «ساكت باشيد و گرنه ممكن است افراد ما عصبانی شده، همۀ شما را بكشند.»",
    "26": "پس مردان قبيلۀ دان به راه خود ادامه دادند. ميخا چون ديد تعداد ايشان زياد است و نمی‌تواند حريف آنها بشود، به خانۀ خود بازگشت.",
    "27": "مردان قبيلۀ دان، با كاهن و بتهای ميخا به شهر آرام و بی‌دفاع لايش رسيدند. آنها وارد شهر شده، تمام ساكنان آن را كشتند و خود شهر را به آتش كشيدند.",
    "28": "هيچكس نبود كه به داد مردم آنجا برسد، زيرا از صيدون بسيار دور بودند و با همسايگان خود نيز روابطی نداشتند كه در موقع جنگ به ايشان كمک كنند. شهر لايش در وادی نزديک بيت‌رحوب واقع بود. مردم قبيلهٔ دان دوباره شهر را بناكرده، در آن ساكن شدند.",
    "29": "آنها نام جد خود دان، پسر يعقوب را بر آن شهر نهادند.",
    "30": "ايشان بتها را در جای مخصوصی قرار داده، يهوناتان (پسر جرشوم و نوۀ موسی) و پسرانش را بعنوان كاهنان خود تعيين نمودند. خانوادۀ يهوناتان تا زمانی كه مردم به اسارت برده شدند، خدمت كاهنی آنجا را بعهده داشتند.",
    "31": "در تمام مدتی كه عبادتگاه مقدس در شيلوه قرار داشت، قبيلۀ دان همچنان بتهای ميخا را می‌پرستيدند."
  }
}