{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 19,
  "verses": {
    "1": "اين واقعه زمانی روی داد كه قوم اسرائيل هنوز پادشاهی نداشت: مردی از قبيلۀ لاوی در آنطرف كوهستان افرايم زندگی می‌كرد. وی دختری از اهالی بيت‌لحم يهودا را به عقد خود درآورد.",
    "2": "اما آن دختر از وی دلگير شده، به خانۀ پدرش فرار كرد و مدت چهار ماه در آنجا ماند.",
    "3": "سرانجام شوهرش برخاسته، بدنبال زنش رفت تا دوباره دل او را بدست آورد و او را به خانه بازگرداند. غلامی با دو الاغ همراه او بود. چون به آنجا رسيد، زنش او را به خانهٔ خود برد و پدر زنش از ديدن وی بسيار شاد شد.",
    "4": "پدر زنش از او خواست كه چند روزی با آنها بماند. پس او سه روز در خانۀ ايشان ماند و اوقات خوشی را با هم گذراندند.",
    "5": "روز چهارم، صبح زود برخاستند و خواستند حركت كنند، اما پدر زنش اصرارنمود كه بعد از خوردن صبحانه بروند.",
    "6": "پس از صرف صبحانه پدر زن آن مرد گفت: «امروز هم پيش ما بمان تا با هم خوش بگذرانيم.»",
    "7": "آن مرد اول نپذيرفت، اما سرانجام بر اثر اصرار پدر زنش يک روز ديگر نزد آنها ماند.",
    "8": "روز بعد، آنها دوباره صبح زود برخاستند تا بروند اما باز پدر زنش مانع شد و گفت: «خواهش می‌كنم چيزی بخوريد و تا غروب بمانيد.» پس ماندند و به خوردن و نوشيدن پرداختند.",
    "9": "در پايان همان روز كه آن مرد و زنش و نوكرش آمادهٔ حركت می‌شدند، پدر زنش گفت: «اكنون دير وقت است. بهتر است شب را هم با خوشی دور هم باشيم و فردا صبح زود برخاسته روانه شويد.»",
    "10": "ولی آن مرد اين بار قبول نكرد و به اتفاق همراهانش به راه افتاد. آنها پيش از غروب به اورشليم كه يبوس هم ناميده می‌شد، رسيدند. نوكرش به وی گفت: «بهتر است امشب در همين شهر بمانيم.»",
    "12": "مرد جواب داد: «نه، ما نمی‌توانيم در اين شهر غريب كه يک اسرائيلی هم در آن يافت نمی‌شود بمانيم. بهتر است به جبعه يا رامه برويم و شب را در آنجا بسر بريم.»",
    "14": "پس به راه خود ادامه دادند. غروب به جبعه كه در سرزمين قبيلۀ بنيامين بود، وارد شدند،",
    "15": "تا شب را در آنجا بسر برند. اما چون كسی آنها را به خانۀ خود نبرد، در ميدان شهر ماندند.",
    "16": "در اين موقع پيرمردی از كار خود در مزرعه‌اش به خانه برمی‌گشت (او از اهالی كوهستان افرايم بود، ولی در جبعۀ بنيامين زندگی می‌كرد).",
    "17": "چون مسافران را در گوشۀ ميدان ديد نزد ايشان رفت و پرسيد: «از كجا آمده‌ايد و به كجا می‌رويد؟»",
    "18": "مرد در پاسخ گفت: «از بيت‌لحم يهودا آمده‌ايم و به آنطرف كوهستان افرايم می‌رويم، زيرا خانۀ ما آنجا در نزديكی شيلوه است. با اينكه يونجه برای الاغها و خوراک و شراب كافی برای خودمان همراه داريم، هيچكس ما را به خانهٔ خود راه نمی‌دهد.»",
    "20": "پيرمرد گفت: «نگران نباشيد. من شما را به خانۀ خود می‌برم. شما نبايد در ميدان بمانيد.»",
    "21": "پس آنها را با خود به خانه برد و كاه به الاغهايشان داد. ايشان پس از شستن پاها و رفع خستگی شام خوردند.",
    "22": "وقتی آنها سرگرم گفتگو بودند ناگهان عده‌ای از مردان منحرف و شهوتران، خانۀ پيرمرد را محاصره نمودند. ايشان در حاليكه در را بشدت می‌كوبيدند، فرياد می‌زدند: «ای پيرمرد، مردی را كه در خانۀ توست بيرون بياور تا به او تجاوز كنيم.»",
    "23": "پيرمرد از خانه‌اش بيرون آمد و به آنها گفت: «برادران من، از شما تمنا می‌كنم چنين عمل زشتی را انجام ندهيد، زيرا او مهمان من است.",
    "24": "دختر باكرۀ خودم و زن او را نزد شما می‌آورم، هر چه كه می‌خواهيد با آنها بكنيد، اما چنين عمل زشتی را با اين مرد نكنيد.»",
    "25": "ولی آنها به حرفهای پيرمرد گوش ندادند. پس مرد مهمان، زن خود را به آنها تسليم نمود و آنها تمام شب به وی تجاوز كردند و صبح خيلی زود او را رها ساختند.",
    "26": "سپيده دم، آن زن به دم در خانه‌ای كه شوهرش در آنجا بود آمد و همانجا بر زمين افتاد و تا روشن شدن هوا در آنجا ماند.",
    "27": "صبح، وقتی كه شوهرش در را گشود تا روانه شود، ديد زنش كنار در خانه افتاده و دستهايش بر آستانۀ در است.",
    "28": "به او گفت: «برخيز تا برويم.» اما جوابی نشنيد، چون زن مرده بود. پس جسد وی را روی الاغ خود انداخته عازم خانه‌اش شد.",
    "29": "وقتی به منزل رسيد، چاقويی برداشته، جسد زنش را به دوازده قطعه تقسيم كرد و هر قطعه را برای يكی از قبايل اسرائيل فرستاد.",
    "30": "قوم اسرائيل چون اين را ديدند خشمگين شده، گفتند: «از روزی كه قوم ما از مصر بيرون آمد تاكنون چنين عملی ديده نشده است. ما نبايد در اين مورد خاموش بنشينيم.»"
  }
}