{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 2,
  "verses": {
    "1": "روزی فرشتۀ خداوند از جلجال به بوكيم آمده، به قوم اسرائيل گفت: «من شما را از مصر به سرزمينی كه وعدۀ آن را به اجدادتان دادم آوردم و گفتم كه هرگز عهدی را كه با شما بسته‌ام نخواهم شكست، بشرطی كه شما نيز با اقوامی كه در سرزمين موعود هستند هم پيمان نشويد و قربانگاه‌های آنها را خراب كنيد؛ ولی شما اطاعت نكرديد.",
    "3": "پس من نيز اين قومها را از اين سرزمين بيرون نمی‌كنم و آنها چون خار به پهلوی شما فرو خواهند رفت و خدايان ايشان چون تله شما را گرفتار خواهند كرد.»",
    "4": "وقتی فرشته سخنان خود را به پايان رسانيد، قوم اسرائيل با صدای بلند گريستند.",
    "5": "آنها آن مكان را بوكيم (يعنی «آنانی كه می‌گريند») ناميده، در آنجا برای خداوند قربانی كردند.",
    "6": "يوشع قوم اسرائيل را پس از ختم سخنرانی خود مرخص كرد و آنها رفتند تا زمينهايی را كه به ايشان تعلق می‌گرفت، به تصرف خود درآورند.",
    "7": "يوشع خدمتگزار خداوند، در سن صد و ده سالگی درگذشت و او را در ملكش در تمنه حارس واقع در كوهستان افرايم بطرف شمال كوه جاعش به خاک سپردند. قوم اسرائيل در طول زندگانی يوشع و نيز ريش سفيدان قوم كه پس از او زنده مانده بودند و شخصاً اعمال شگفت‌انگيز خداوند را در حق اسرائيل ديده بودند، نسبت به خداوند وفادار ماندند.",
    "10": "ولی بالاخره تمام مردم آن نسل مردند و نسل بعدی خداوند را فراموش كردند و هر آنچه كه او برای قوم اسرائيل انجام داده بود، به ياد نياوردند.",
    "11": "ايشان نسبت به خداوند گناه ورزيدند و به پرستش بتها روی آوردند.",
    "12": "آنها خداوند، خدای پدران خود را كه ايشان را از مصر بيرون آورده بود، ترک نموده، بتهای طايفه‌های همسايۀ خود را عبادت و سجده می‌كردند. بنابراين خشم خداوند بر تمام اسرائيل افروخته شده و ايشان را به دست دشمنانشان سپرد تا غارت شوند، زيرا او را ترک نموده، بتهای بعل و عشتاروت را عبادت می‌كردند.",
    "15": "هرگاه قوم اسرائيل با دشمنان می‌جنگيدند، خداوند برضد اسرائيل عمل می‌كرد، همانطور كه قبلاً در اين مورد هشدار داده و قسم خورده بود. اما وقتی كه قوم به اين وضع فلاكت‌بار دچار گرديدند",
    "16": "خداوند رهبرانی فرستاد تا ايشان را از دست دشمنانشان برهانند.",
    "17": "ولی از رهبران نيز اطاعت ننمودند و با پرستش خدايان ديگر، نسبت به خداوند خيانت ورزيدند. آنها برخلاف اجدادشان عمل كردند و خيلی زود از پيروی خداوند سرباز زده، او را اطاعت ننمودند.",
    "18": "هر يک از رهبران در طول عمر خود، به كمک خداوند قوم اسرائيل را از دست دشمنانشان می‌رهانيد، زيرا خداوند به سبب نالۀ قوم خود و ظلم و ستمی كه بر آنها می‌شد، دلش بر آنها می‌سوخت و تا زمانی كه آن رهبر زنده بود به آنها كمک می‌كرد.",
    "19": "اما وقتی كه آن رهبر می‌مرد، قوم به كارهای زشت خود بر می‌گشتند و حتی بدتر از نسل قبل رفتار می‌كردند. آنها باز بسوی خدايان بت‌پرستان روی آورده، جلو آنها زانو می‌زدند و آنها را عبادت می‌نمودند و با سرسختی به پيروی از رسوم زشت بت‌پرستان ادامه می‌دادند.",
    "20": "پس خشم خداوند بر بنی‌اسرائيل افروخته شد و فرمود: «چون اين قوم پيمانی را كه با پدران ايشان بستم شكسته‌اند و از من اطاعت نكرده‌اند،",
    "21": "من نيز قبايلی را كه هنگام فوت يوشع هنوز مغلوب نشده بودند، بيرون نخواهم كرد.",
    "22": "بلكه آنها را برای آزمودن قوم خود می‌گذارم تا ببينم آيا آنها چون پدران خود، مرا اطاعت خواهند كرد يا نه.»",
    "23": "پس خداوند آن قبايل را در سرزمين كنعان واگذاشت. او ايشان را توسط يوشع بكلی شكست نداده بود و بعد از مرگ يوشع نيز فوری آنها را بيرون نكرد."
  }
}