{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "آنگاه تمام قوم اسرائيل، از دان تا بئرشبع و اهالی جلعاد در آنسوی رود اردن، رهبران خود را با چهار صد هزارمرد جنگی به مصفه فرستادند تا همگی متفق بحضور خداوند حاضر شده، از او كسب تكليف نمايند.",
    "3": "(خبر بسيج نيروهای اسرائيلی در مصفه به گوش قبيلهٔ بنيامين رسيد.) بزرگان اسرائيل شوهر زن مقتوله را طلبيدند و از او خواستند تا واقعه را دقيقاً برای ايشان تعريف كند.",
    "4": "آن مرد چنين گفت: «من و زنم به جبعه در سرزمين قبيلۀ بنيامين آمديم تا شب را در آنجا بسر بريم.",
    "5": "همان شب مردان جبعه، خانه‌ای را كه ما در آن بوديم محاصره كردند و قصد داشتند مرا بكشند. آنها در تمامی طول شب آنقدر به زن من تجاوز كردند تا درگذشت.",
    "6": "پس من جسد او را به دوازده قطعه تقسيم نمودم و برای قبايل اسرائيل فرستادم، زيرا اين افراد در اسرائيل عمل قبيح و زشتی را مرتكب شده بودند.",
    "7": "اكنون ای مردم اسرائيل، شما خود در اين مورد قضاوت كنيد و حكم دهيد.»",
    "8": "همگی يک صدا جواب دادند: «تا اهالی جبعه را به سزای عملشان نرسانيم، هيچكدام از ما به خانه‌های خود بر نمی‌گرديم. يک دهم از افراد سپاه به قيد قرعه مأمور رساندن آذوقه خواهند شد و بقيه خواهيم رفت تا دهكدۀ جبعه را برای عمل قبيحی كه انجام داده‌اند ويران كنيم.»",
    "11": "پس تمام قوم اسرائيل جمع شده، تصميم گرفتند به شهر حمله كنند.",
    "12": "آنگاه قاصدانی نزد قبيلۀ بنيامين فرستادند و به ايشان گفتند: «اين چه عمل زشتی است كه در بين شما صورت گرفته است؟",
    "13": "آن افراد شرير را كه در جبعه هستند به ما تحويل دهيد تا ايشان را اعدام كنيم و اسرائيل را از اين شرارت پاک سازيم.» اما مردم قبيلۀ بنيامين نه فقط به خواستۀ ايشان توجهی ننمودند،",
    "14": "بلكه بيست و شش هزار سرباز را بسيج كردند تا به اتفاق هفتصد مرد برگزيده از جبعه، با بقيۀ اسرائيل بجنگند.",
    "16": "(در بين آنها هفتصد مرد چپ دست بودند كه مويی را با سنگ فلاخن می‌زدند و هرگز خطا نمی‌كردند.)",
    "17": "تعداد لشكر اسرائيل، غير از افراد قبيلۀ بنيامين، چهار صد هزار مرد جنگی بود.",
    "18": "سپاهيان اسرائيل پيش از اينكه وارد ميدان جنگ شوند، اول به بيت‌ئيل رفتند تا از خدا سؤال نمايند كه كدام قبيله بايد در جنگ با قبيلۀ بنيامين پيشقدم شود. خداوند به ايشان فرمود: «يهودا بايد پيش از ديگران وارد جنگ شود.»",
    "19": "پس تمام سپاه اسرائيل صبح زود حركت كردند و در نزديكی جبعه اردو زدند تا با مردان قبيلۀ بنيامين بجنگند.",
    "21": "بنيامينی‌ها از شهربيرون آمده، در آن روز بيست و دو هزار اسرائيلی را كشتند.",
    "22": "آنگاه سپاه اسرائيل به حضور خداوند رفتند و تا غروب گريستند. آنها از خداوند پرسيدند: «خداوندا، آيا بايد باز هم با برادران بنيامينی خود بجنگيم؟» خداوند در پاسخ آنهاگفت: «بلی، بايد جنگ را ادامه دهيد.» اسرائيلی‌ها نيروی تازه يافته، روز بعد برای جنگ به همان مكان رفتند.",
    "25": "آن روز هم هجده هزار نفر ديگر از مردان شمشيرزن زبدۀ ايشان كشته شد.",
    "26": "آنگاه تمامی مردم اسرائيل به بيت‌ئيل رفتند و تا غروب آفتاب در حضور خداوند گريستند و روزه گرفتند و قربانی‌های سوختنی و سلامتی به خداوند تقديم كردند.",
    "27": "(در آن زمان صندوق عهد خدا در بيت‌ئيل بود و فينحاس پسر العازار و نوهٔ هارون، كاهن بود.) اسرائيليها از خداوند سؤال كردند: «خداوندا، آيا باز هم به جنگ برادران بنيامينی خود برويم يا از جنگيدن دست بكشيم؟» خداوند فرمود: «برويد، زيرا فردا آنها را به دست شما تسليم خواهم كرد.»",
    "29": "پس سپاه اسرائيل در اطراف جبعه كمين كردند،",
    "30": "و روز سوم بيرون آمده، بار ديگر در مقابل جبعه صف‌آرايی نمودند.",
    "31": "وقتی لشكر بنيامين برای جنگ بيرون آمد، نيروهای اسرائيلی آنها را بدنبال خود كشيدند و از جبعه دور ساختند. بنيامينی‌ها مانند دفعات پيش در طول راه ميان بيت‌ئيل و جبعه به اسرائيليها حمله كرده، حدود سی نفر از آنها را كشتند.",
    "32": "بنيامينی‌ها فرياد می‌زدند: «باز هم آنها را شكست می‌دهيم!» اما نمی‌دانستند كه اسرائيليها طبق نقشۀ قبلی، عمداً عقب‌نشينی می‌كنند تا آنها را از جبعه دور سازند.",
    "33": "وقتی كه قسمت عمدۀ سپاه اسرائيل به بعل تامار رسيدند، بطرف دشمن بازگشته، بر آنها حمله‌ور شدند. در همان حال ده هزار سرباز اسرائيلی نيز كه در سمت غربی جبعه در كمين نشسته بودند بيرون جسته، از پشت سر بر سپاه بنيامين كه هنوز نمی‌دانستند به چه بلايی گرفتار شده‌اند تاختند.",
    "35": "خداوند اسرائيليها را ياری نمود تا قبيلۀ بنيامين را شكست دهند. در آن روز سپاه اسرائيل بيست و پنج هزار و يكصد نفر از افراد لشكر بنيامين را كشتند؛ به اين ترتيب قبيلۀ بنيامين شكست خورد. جريان اين جنگ بطور خلاصه از اين قرار بود: سپاه اسرائيل در مقابل افراد قبيلۀ بنيامين عقب‌نشينی كردند تا به اين وسيله به اسرائيلی‌هايی كه در كمين نشسته بودند فرصت دهند نقشۀ خود را عملی سازند. پس از اينكه افراد قبيلۀ بنيامين حدود سی نفر از سپاه اسرائيل راكه عقب‌نشينی می‌كردند كشتند، فكر كردند مانند روزهای پيش می‌توانند آنها را شكست دهند. ولی در اين وقت، كمين‌كنندگان اسرائيلی از كمين‌گاه خود خارج شده، به جبعه هجوم بردند و تمام ساكنان آن را كشته، شهر را به آتش كشيدند. دود عظيمی كه به آسمان بالا می‌رفت برای اسرائيليها نشانۀ آن بود كه می‌بايد بطرف دشمن برگشته به سپاهيان بنيامين حمله كنند.",
    "40": "سپاهيان بنيامين در اين موقع به پشت سرخود نگريسته هراسان شدند، چون ديدند كه جبعه به آتش كشيده شده و بلای بزرگی دامنگير آنها گشته است.",
    "42": "بنابراين بسوی بيابان گريختند، ولی اسرائيلی‌ها ايشان را تعقيب كردند؛ از طرف ديگر اسرائيلی‌هايی كه به شهر حمله كرده بودند برای مقابله با آنها بيرون آمده، آنها را كشتند.",
    "43": "اسرائيليها در مشرق جبعه، افراد لشكر بنيامين را محاصره نموده، اكثرشان را در آنجا كشتند.",
    "44": "در جنگ آن روز، هجده هزار نفر از سپاهيان بنيامينی كشته شدند.",
    "45": "باقيماندۀ سپاه به بيابان گريخته، تاصخرهٔ رمون پيش رفتند، اما اسرائيليها پنج هزار نفر از آنها را در طول راه و دو هزار نفر ديگر را در جدعوم كشتند.",
    "46": "به اين طريق قبيلۀ بنيامين بيست و پنجهزار نفر از مردان جنگی خود را در آن روز از دست داد و تنها ششصد نفر از آنها باقی ماندند كه به صخرۀ رمون گريختند و چهار ماه در آنجا ماندند.",
    "48": "سپس سپاه اسرائيل برگشته، تمام مردان، زنان، اطفال و حتی حيوانات قبيلۀ بنيامين را كشتند و همۀ شهرها و دهكده‌های آنها را سوزاندند."
  }
}