{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 21,
  "verses": {
    "1": "رهبران اسرائيل وقتی در مصفه جمع شده بودند، قسم خوردند كه هرگز اجازه ندهند دختران آنها با مردان قبيلۀ بنيامين ازدواج كنند.",
    "2": "سپس به بيت‌ئيل آمده تا غروب آفتاب در حضور خدا نشستند. آنها بشدت می‌گريستند و می‌گفتند:",
    "3": "«ای خداوند، خدای اسرائيل، چرا اين حادثه رخ داد و ما يكی از قبايل خود را از دست داديم؟»",
    "4": "روز بعد، صبح زود برخاسته، قربانگاهی ساختند و بر روی آن قربانی‌های سلامتی و سوختنی تقديم كردند.",
    "5": "آنها می‌گفتند: «وقتی كه برای مشورت در حضور خداوند در مصفه جمع شديم آيا قبيله‌ای از اسرائيل بود كه به آنجا نيامده باشد؟» (در آن موقع همه با هم قسم خورده بودند كه اگر يكی از قبايل، از آمدن به حضور خداوند خودداری نمايد، حتماً بايد نابود گردد.)",
    "6": "قوم اسرائيل بسبب نابود شدن قبيلۀ بنيامين، سوگوار و غمگين بودند و پيوسته با خود می‌گفتند: «از قبايل اسرائيل يک قبيله نابود شد.",
    "7": "اكنون برای آن عده‌ای كه باقيمانده‌اند از كجا زن بگيريم؟ زيرا ما به خداوند قسم خورده‌ايم كه دختران خود را به آنها ندهيم؟»",
    "8": "برای اينكه معلوم شود كدام قبيله از قبايل اسرائيل از آمدن به مصفه خودداری كرده بود، آنها به شمارش قوم پرداختند. سرانجام معلوم شد كه از يابيش جلعاد هيچكس نيامده بود.",
    "10": "پس اسرائيلی‌ها دوازده هزار نفر از بهترين جنگاوران خود را فرستادند تا مردم يابيش جلعاد را نابود كنند. آنها رفته، تمام مردان و زنان و بچه‌ها را كشتند و فقط دختران باكره را كه به سن ازدواج رسيده بودند باقی گذاردند. تعداد اين دختران چهار صد نفر بود كه آنها را به اردوگاه اسرائيل در شيلوه آوردند.",
    "13": "آنگاه اسرائيليها نمايندگانی جهت صلح نزد بازماندگان قبيلۀ بنيامين كه به صخرۀ رمون گريخته بودند، فرستادند.",
    "14": "مردان قبيلۀ بنيامين به شهر خود بازگشتند و اسرائيليها آن چهار صد دختر را به ايشان دادند. ولی تعداد اين دختران برای آنها كافی نبود.",
    "15": "قوم اسرائيل برای قبيلۀ بنيامين غمگين بود، زيرا خداوند در ميان قبايل اسرائيل جدايی بوجود آورده بود.",
    "16": "رهبران اسرائيل می‌گفتند: «برای بقيۀ آنها از كجا زن بگيريم، چون همهٔ زنان قبيلۀ بنيامين مرده‌اند؟ بايد در اين باره چاره‌ای بيانديشيم تا نسل اين قبيله از بين نرود و قبيله‌ای از اسرائيل كم نشود.",
    "18": "ولی ما نمی‌توانيم دختران خود را به آنها بدهيم، چون كسی را كه دختر خود را به قبيلۀ بنيامين بدهد لعنت كرده‌ايم.»",
    "19": "ولی بعد به ياد آوردند كه هر سال در شيلوه عيدی برای خداوند برگزار می‌شود. (شيلوه در سمت شرقی راهی كه از بيت‌ئيل به شكيم می‌رود در ميان لبونه و بيت‌ئيل واقع شده بود.)",
    "20": "پس به مردان بنيامينی گفتند: «برويد و خود را در تاكستانها پنهان كنيد.",
    "21": "وقتی دختران شيلوه برای رقصيدن بيرون آيند، شما از تاكستانها بيرون بياييد و آنها را برباييد و به خانه‌های خود ببريد تا همسران شما گردند.",
    "22": "اگر پدران و برادران آنها برای شكايت نزد ما بيايند به ايشان خواهيم گفت: آنها را ببخشيد و بگذاريد دختران شما را پيش خود نگه دارند؛ زيرا در اين جنگ آنها بدون زن مانده بودند و شما نيز نمی‌توانستيد برخلاف عهد خود رفتار كرده، به آنها زن بدهيد.»",
    "23": "پس مردان بنيامينی چنين كردند و از ميان دخترانی كه در شيلوه می‌رقصيدند، هر يک برای خود زنی گرفته، به سرزمين خود برد. سپس ايشان شهرهای خود را از نو بنا كرده، در آنها ساكن شدند.",
    "24": "بنی‌اسرائيل پس از اين واقعه، آن مكان را ترک گفته، هر يک به قبيله و خاندان و ملک خود بازگشتند.",
    "25": "در آن زمان بنی‌اسرائيل پادشاهی نداشت و هركس هر چه دلش می‌خواست می‌كرد."
  }
}