{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 3,
  "verses": {
    "1": "خداوند برخی قبايل را در سرزمين كنعان واگذاشت تا نسل جديد اسرائيل را كه هنوز مزهٔ جنگ با كنعانی‌ها را نچشيده بودند، بيازمايد.",
    "2": "خداوند به اين وسيله می‌خواست به نسل جديد اسرائيل كه در جنگيدن بی‌تجربه بودند، فرصتی بدهد تا جنگيدن را بياموزند.",
    "3": "اين قبايل عبارت بودند از: فلسطينی‌هايی كه هنوز در پنج شهر خود باقی مانده بودند، تمام كنعانی‌ها، صيدونی‌ها و حوی‌هايی كه در كوهستان لبنان از كوه بعل حرمون تا گذرگاه حمات ساكن بودند.",
    "4": "اين قبايل برای آزمايش نسل جديد اسرائيل در سرزمين كنعان باقی مانده بودند تا معلوم شود آيا اسرائيل دستوراتی را كه خداوند بوسيلهٔ موسی به ايشان داده بود، اطاعت خواهند كرد يا نه.",
    "5": "پس اسرائيلی‌ها در ميان كنعانيها، حيتيها، اموريها، فرزيها، حويها و يبوسيها ساكن شدند.",
    "6": "مردم اسرائيل بجای اينكه اين قبايل را نابود كنند، با ايشان وصلت نمودند. مردان اسرائيلی با دختران آنها ازدواج كردند و دختران اسرائيلی به عقد مردان ايشان درآمدند و به اين طريق بنی‌اسرائيل به بت‌پرستی كشيده شدند.",
    "7": "مردم اسرائيل خداوند، خدای خود را فراموش كرده، دست به كارهايی زدند كه در نظر خداوند زشت بود و بتهای بعل و اشيره را عبادت كردند.",
    "8": "آنگاه خشم خداوند بر بنی‌اسرائيل افروخته شد و ايشان را تسليم كوشان رشعتايم، پادشاه بين‌النهرين نمود و آنها مدت هشت سال او را بندگی كردند.",
    "9": "اما چون برای كمک نزد خداوند فرياد برآوردند، خداوند عتنی‌ئيل پسر قناز را فرستاد تا ايشان را نجات دهد. (قناز برادر كوچک كاليب بود.)",
    "10": "روح خداوند بر عتنی‌ئيل قرار گرفت و او اسرائيل را رهبری كرده، با كوشان رشعتايم پادشاه وارد جنگ شد و خداوند به او كمک نمود تا كوشان رشعتايم را بكلی شكست دهد.",
    "11": "مدت چهل سالی كه عتنی‌ئيل رهبری اسرائيل را بعهده داشت، در سرزمين بنی‌اسرائيل صلح حكمفرما بود.",
    "12": "بعد از مرگ عتنی‌ئيل، مردم اسرائيل بار ديگر به راه‌های گناه‌آلود خود بازگشتند. بنابراين خداوند عجلون، پادشاه موآب را بر اسرائيل مسلط ساخت.",
    "13": "قوم عمون و عماليق نيز با عجلون متحد شده، اسرائيل را شكست دادند و اريحا را كه به «شهر نخلها» معروف بود به تصرف خود درآوردند.",
    "14": "از آن به بعد، اسرائيليها مدت هجده سال به عجلون پادشاه جزيه می‌پرداختند.",
    "15": "اما وقتی بنی‌اسرائيل نزد خداوند فرياد برآوردند، خداوند ايهود، پسر جيرای بنيامينی را كه مرد چپ دستی بود فرستاد تا آنها را برهاند. اسرائيلی‌ها ايهود را انتخاب كردند تا جزيه را به پايتخت موآب برده، به عجلون تحويل دهد.",
    "16": "ايهود پيش از رفتن، يک خنجر دو دم به طول نيم متر برای خود ساخت و آن را زير لباسش بر ران راست خود بست.",
    "17": "او جزيه را به عجلون كه مرد بسيار چاقی بود تحويل داده، همراه افراد خود راهی منزل شد. اما بيرون شهر نزديک معدنهای سنگ در جلجال، افراد خود را روانه نمود و خود به تنهايی نزد عجلون پادشاه بازگشت و به او گفت: «من يک پيغام محرمانه برای تو دارم.» پادشاه ملازمان خود را بيرون كرد تا پيغام محرمانهٔ او را بشنود.",
    "20": "پس ايهود با عجلون در قصر ييلاقی پادشاه تنها ماند. ايهود به عجلون نزديک شده گفت: «پيغامی كه من دارم از جانب خداست!» عجلون از جای خود برخاست تا آن را بشنود.",
    "21": "ايهود با دست چپ خود خنجر را از زير لباسش بيرون كشيده، آن را در شكم پادشاه فرو برد.",
    "22": "تيغه با دستهٔ خنجر در شكم او فرو رفت و روده‌هايش بيرون ريخت. ايهود بدون آنكه خنجر را از شكم او بيرون بكشد درها را به روی او بست و از راه بالاخانه گريخت.",
    "24": "وقتی ملازمان پادشاه برگشتند و درها را بسته ديدند، در انتظار ماندند چون فكر كردند كه عجلون به دستشويی رفته است.",
    "25": "اما وقتی انتظار آنها بطول انجاميد و از او خبری نشد، نگران شده، كليدی آوردند و در را باز كردند و ديدند كه اربابشان به زمين افتاده و مرده است!",
    "26": "در اين موقع ايهود از معدنهای سنگ گذشته، به سعيرت گريخته بود.",
    "27": "وقتی او به كوهستان افرايم رسيد شيپور را به صدا درآورد و مردان اسرائيلی را دور خود جمع كرد و به آنها گفت: «همراه من بياييد، زيرا خداوند، دشمنانتان موآبی‌ها را به دست شما تسليم كرده است!» پس مردان اسرائيلی بدنبال او از كوهستان پايين آمدند و گذرگاههای رود اردن نزديک موآب را گرفتند و نگذاشتند هيچكس از آنها بگذرد.",
    "29": "آنگاه بر موآبی‌ها تاخته، حدود ده هزار نفر از سربازان نيرومند آنها را كشتند و نگذاشتند حتی يكی از آنها جان سالم بدر برد.",
    "30": "آن روز اسرائيلی‌ها، موآبی‌ها را شكست دادند و تا هشتاد سال صلح در سرزمين بنی‌اسرائيل برقرار گرديد.",
    "31": "بعد از ايهود، شمجر پسر عنات رهبر اسرائيل شد. او يک بار با چوب گاورانی ششصد نفر از فلسطينی‌ها را كشت و بدين وسيله اسرائيلی‌ها را از دست آنها نجات داد."
  }
}