{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 4,
  "verses": {
    "1": "بعد از مرگ ايهود، مردم اسرائيل بار ديگر نسبت به خداوند گناه ورزيدند.",
    "2": "پس خداوند آنها را مغلوب يابين، پادشاه كنعانی كه در حاصور سلطنت می‌كرد، نمود. فرماندۀ قوای او سيسَرا بود كه در حروشت حقوئيم زندگی می‌كرد. او نهصد عرابهٔ آهنين داشت و مدت بيست سال بر اسرائيلی‌ها ظلم می‌كرد. سرانجام اسرائيليها نزد خداوند فرياد برآوردند و از او كمک خواستند.",
    "4": "در آن زمان رهبر بنی‌اسرائيل نبيه‌ای به نام دبوره، همسر لفيدوت بود.",
    "5": "دبوره زير نخلی كه بين راه رامه و بيت‌ئيل در كوهستان افرايم قرار دارد و به نخل دبوره معروف است، می‌نشست و مردم اسرائيل برای رسيدگی به شكايتهايشان نزد او می‌آمدند.",
    "6": "روزی او باراق، پسر ابينوعم را كه در قادش در سرزمين نفتالی زندگی می‌كرد، نزد خود احضار كرده، به وی گفت: «خداوند، خدای اسرائيل به تو دستور می‌دهد كه ده هزار نفر از قبايل نفتالی و زبولون را بسيج نموده، به كوه تابور ببری.",
    "7": "خداوند می‌فرمايد: من سيسرا را كه فرماندۀ قوای يابين پادشاه است با تمام لشكر و عرابه‌هايش به كنار رود قيشون می‌كشانم تا تو در آنجا ايشان را شكست دهی.»",
    "8": "باراق در پاسخ دبوره گفت: «فقط بشرطی می‌روم كه تو با من بيايی.»",
    "9": "دبوره گفت: «بسيار خوب، من هم با تو خواهم آمد. ولی بدان كه در اين جنگ افتخاری نصيب تو نخواهد شد زيرا خداوند سيسرا را به دست يک زن تسليم خواهد كرد.» پس دبوره برخاست و همراه باراق به قادش رفت.",
    "10": "وقتی باراق مردان زبولون و نفتالی را به قادش احضار كرد، ده هزار نفر نزد او جمع شدند. دبوره نيز همراه ايشان بود.",
    "11": "(حابر قينی، از ساير افراد قبيلۀ قينی كه از نسل حوباب برادر زن موسی بودند جدا شده، نزديک درخت بلوطی در صعنايم كه مجاور قادش است چادر زده بود.)",
    "12": "وقتی سيسرا شنيد كه باراق و سپاه او در كوه تابور اردو زده‌اند،",
    "13": "تمام سپاه خود را با نهصد عرابۀ آهنين بسيج كرد و از حروشت حقوئيم به كنار رود قيشون حركت نمود.",
    "14": "آنگاه دبوره به باراق گفت: «برخيز، زيرا خداوند پيشاپيش تو حركت می‌كند. او امروز سيسرا را بدست تو تسليم می‌كند. پس باراق با سپاه ده هزار نفرۀ خود برای جنگ از دامنهٔ كوه تابور سرازير شد.",
    "15": "وقتی او به دشمن حمله برد خداوند سيسرا، سربازان و عرابه‌سوارانش را دچار ترس نمود و سيسرا از عرابۀ خود بيرون پريده، پياده گريخت.",
    "16": "باراق و مردان او، دشمن و عرابه‌های آنها را تاحروشت حقوئيم تعقيب كردند و تمام سربازان سيسرا را كشتند و حتی يكی از آنها را زنده نگذاشتند.",
    "17": "اما سيسرا به چادر ياعيل، همسر حابر قينی گريخت زيرا ميان يابين، پادشاه حاصور و قبيلۀ حابر قينی رابطهٔ دوستانه برقرار بود.",
    "18": "ياعيل به استقبال سيسرا بيرون آمده، به وی گفت: «سرورم، به چادر من بيا تا در امان باشی. نترس!» پس او وارد چادر شده دراز كشيد و ياعيل روی او لحافی انداخت.",
    "19": "سيسرا گفت: «تشنه‌ام، خواهش می‌كنم كمی آب به من بده.» ياعيل مقداری شير به او داد و دوباره او را پوشانيد.",
    "20": "سيسرا به ياعيل گفت: «دم در چادر بايست و اگر كسی سراغ مرا گرفت، بگو كه چنين شخصی در اينجا نيست.»",
    "21": "طولی نكشيد كه سيسرا از فرط خستگی به خواب عميقی فرو رفت. آنگاه ياعيل يكی از ميخهای چادر را با چكشی برداشته آهسته بالای سر او رفت و ميخ را بر شقيقۀ وی كوبيد و سرش را به زمين دوخت و او جابجا مرد.",
    "22": "وقتی كه باراق برای پيدا كردن سيسرا سر رسيد، ياعيل به استقبالش شتافت و گفت: «بيا تا مردی را كه در جستجوی او هستی به تو نشان دهم.» پس باراق بدنبال او وارد چادر شده، ديد كه سيسرا در حاليكه ميخ چادری در شقيقه‌اش فرو رفته، بر زمين افتاده و مرده است.",
    "23": "به اين طريق در آن روز خداوند اسرائيل را بر يابين، پادشاه كنعانی پيروز گردانيد.",
    "24": "از آن پس اسرائيلی‌ها هر روز بيش از پيش بر يابين پادشاه مسلط شدند تا اينكه سرانجام او را نابود كردند."
  }
}