{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "آنگاه دبوره و باراق اين سرود را به مناسبت پيروزی خود سراييدند:",
    "2": "خداوند را ستايش كنيد! رهبران اسرائيل شجاعانه به جنگ رفتند، و قوم با اشتياق از آنها پيروی نمودند.",
    "3": "ای پادشاهان و ای حكام گوش كنيد! من در وصف خداوند خواهم سراييد، و برای خدای اسرائيل سرود خواهم خواند.",
    "4": "ای خداوند، وقتی از سعير بيرون آمدی و صحرای ادوم را ترک فرمودی، زمين متزلزل گرديد و آسمان قطرات بارانش را فرو ريخت.",
    "5": "آری، حتی كوه سينا از حضور خدای اسرائيل به لرزه درآمد!",
    "6": "در ايام شمجر و ياعيل شاهراه‌ها متروک بودند. مسافران از كوره راه‌های پرپيچ و خم عبور می‌كردند.",
    "7": "اسرائيل رو به زوال می‌رفت، تا اينكه دبوره برخاست تا همچون مادری از اسرائيل حمايت كند.",
    "8": "چون اسرائيل بدنبال خدايان تازه رفت، جنگ به دروازه‌های ما رسيد. در ميان چهل هزار مرد اسرائيلی، نه نيزه‌ای يافت می‌شد و نه سپری.",
    "9": "قلب من مشتاق رهبران اسرائيل است كه با اشتياق تمام، خود را وقف كردند. خداوند را ستايش كنيد،",
    "10": "ای كسانی كه بر الاغهای سفيد سواريد و بر فرشهای گران قيمت می‌نشينيد، و ای كسانی كه پای پياده راه می‌رويد.",
    "11": "گوش كنيد! سرايندگان، گرد چاهها جمع شده‌اند تا پيروزيهای خداوند را بسرايند. آری، آنان می‌سرايند كه چگونه خداوند اسرائيل را پيروز ساخت، و چگونه قوم خداوند از دروازه‌های دشمن گذشتند!",
    "12": "بيدار شو ای دبوره! بيدار شو و سرود بخوان. برخيز ای باراق! ای فرزند ابينوعم، برخيز و اسيرانت را به اسارت ببر!",
    "13": "مردان امين از كوه سرازير شدند، قوم خداوند برای جنگ نزد او آمدند.",
    "14": "مردان جنگی از قبايل افرايم و بنيامين و از ماخير و زبولون آمدند.",
    "15": "رهبران يساكار با دبوره و باراق، به دره هجوم بردند. اما قبيلۀ رئوبين مردد بود.",
    "16": "چرا رئوبين درميان آغلها ماند؟ آيا می‌خواست به نوای نی شبانان گوش دهد؟ آری قبيلهٔ رئوبين مردد بود!",
    "17": "چرا جلعاد در آنسوی رود اردن ماند؟ چرا دان نزد كشتی‌هايش توقف نمود؟ چرا اشير كنار دريا نزد بنادر خود ساكت نشست؟",
    "18": "اما قبايل زبولون و نفتالی جان خود را در ميدان نبرد به خطر انداختند.",
    "19": "پادشاهان كنعان در تعنک نزد چشمه‌های مجدو جنگيدند، اما پيروزی را به چنگ نياوردند.",
    "20": "ستارگان از آسمان با سيسرا جنگيدند.",
    "21": "رود خروشان قيشون، دشمن را با خود برد. ای جان من با شهامت به پيش برو.",
    "22": "صدای پای اسبان دشمن را بشنويد! ببينيد چگونه چهار نعل می‌تازند و دور می‌شوند!",
    "23": "فرشتهٔ خداوند می‌گويد: ميروز را لعنت كنيد، ساكنانش را به سختی لعنت نماييد، زيرا به كمک خداوند نيامدند تا او را در جنگ با دشمنان ياری دهند.»",
    "24": "آفرين بر ياعيل، زن حابرقينی، خداوند او را بركت دهد، بيش از تمامی زنان خيمه نشين!",
    "25": "سيسرا آب خواست، اما ياعيل در جامی ملوكانه به وی شير داد!",
    "26": "آنگاه ميخ چادر و چكش را برداشت و ميخ را بر شقيقه‌اش كوبيد و سرش را به زمين دوخت.",
    "27": "او نزد پايهای ياعيل افتاد و جان سپرد.",
    "28": "مادر سيسرا از پنجرۀ اطاقش چشم براه او دوخته بود و می‌گفت: چرا عرابه‌اش نمی‌آيد؟ چرا صدای چرخهای عرابه‌اش را نمی‌شنوم؟»",
    "29": "نديمه‌های خردمندش با او هم صدا شده گفتند:",
    "30": "غنيمت فراوان به چنگ آورده‌اند و برای تقسيم آن وقت لازم دارند. يک يا دو دختر نصيب هر سرباز می‌شود. سيسرا جامه‌های رنگارنگ به ارمغان خواهد آورد، شالهای قلابدوزی برای گردن ما با خود خواهد آورد.",
    "31": "ای خداوند تمامی دشمنانت همچون سيسرا نابود گردند. اما كسانی كه تو را دوست دارند مثل خورشيد تابان بدرخشند. بعد از آن، به مدت چهل سال آرامش در سرزمين بنی‌اسرائيل برقرار گرديد."
  }
}