{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 6,
  "verses": {
    "1": "بار ديگر قوم اسرائيل نسبت به خداوند گناه ورزيدند و خداوند نيز آنها را مدت هفت سال به دست قوم مديان گرفتار نمود.",
    "2": "مديانی‌ها چنان بيرحم بودند كه اسرائيليها از ترس آنها به كوهستانها می‌گريختند و به غارها پناه می‌بردند.",
    "3": "وقتی اسرائيليها بذر خود را می‌كاشتند، مديانيها و عماليقی‌ها و قبايل همسايه هجوم می‌آوردند و محصولات آنها را تا شهر غزه نابود و پايمال می‌نمودند. آنها گوسفندان و گاوان و الاغهای ايشان را غارت می‌كردند و آذوقه‌ای برای آنها باقی نمی‌گذاشتند.",
    "5": "دشمنان مهاجم با گله‌ها، خيمه‌ها و شترانشان آنقدر زياد بودند كه نمی‌شد آنها را شمرد. آنها مانند مور و ملخ هجوم می‌آوردند و تمام مزارع را از بين می‌بردند.",
    "6": "اسرائيلی‌ها از دست مديانی‌ها به تنگ آمدند و نزد خداوند فرياد برآوردند تا به ايشان كمک كند.",
    "8": "خداوند، خدای اسرائيل توسط يک نبی كه نزد آنها فرستاد چنين فرمود: «من شما را از بردگی در مصر رهانيدم،",
    "9": "و از دست مصريها و همهٔ كسانی كه به شما ظلم می‌كردند نجات دادم و دشمنانتان را از پيش روی شما رانده، سرزمين ايشان را به شما دادم.",
    "10": "به شما گفتم كه من خداوند، خدای شما هستم و شما نبايد خدايان اموری‌ها را كه در اطرافتان سكونت دارند عبادت كنيد. ولی شما به من گوش نداديد.»",
    "11": "روزی فرشتهٔ خداوند آمده، زير درخت بلوطی كه در عفره در مزرعهٔ يوآش ابيعزری بود نشست. جدعون پسر يوآش مخفيانه و دور از چشم مديانی‌ها در چرخشت انگور، با دست گندم می‌كوبيد",
    "12": "كه فرشتۀ خداوند بر او ظاهر شده، گفت: «ای مرد شجاع، خداوند با توست!»",
    "13": "جدعون جواب داد: «ای سرورم، اگر خداوند با ماست، چرا اينهمه بر ما ظلم می‌شود؟ پس آنهمه معجزاتی كه اجدادمان برای ما تعريف می‌كردند كجاست؟ مگر خداوند اجداد ما را از مصر بيرون نياورد؟ پس چرا حالا ما را ترک نموده و در چنگ مديانی‌ها رها ساخته است؟»",
    "14": "آنگاه خداوند رو به وی نموده گفت: «با همين قدرتی كه داری برو و اسرائيليها را از دست مديانيها نجات ده. من هستم كه تو را می‌فرستم!»",
    "15": "اما جدعون در جواب گفت: «ای خداوند، من چطور می‌توانم اسرائيل را نجات دهم؟ در بين تمام خاندانهای قبيلۀ منسی، خاندان من از همه حقيرتر است و من هم كوچكترين فرزند پدرم هستم.»",
    "16": "خداوند به او گفت: «ولی بدان كه من با تو خواهم بود و مديانی‌ها را به آسانی شكست خواهی داد!»",
    "17": "جدعون پاسخ داد: «اگر تو كه با من سخن می‌گويی واقعاً خود خداوند هستی و با من خواهی بود، پس با نشانی اين را ثابت كن.",
    "18": "خواهش می‌كنم همينجا بمان تا من بروم و هديه‌ای برايت بياورم.» او گفت: «من همينجا می‌مانم تا تو برگردی.»",
    "19": "جدعون به خانه شتافت و بزغاله‌ای سر بريد و گوشت آن را پخت و با ده كيلوگرم آرد، چند نان فطير درست كرد. سپس گوشت را در سبدی گذاشت و آب گوشت را در كاسه‌ای ريخت و آن را نزد فرشته كه زير درخت بلوط نشسته بود آورده، پيش وی نهاد.",
    "20": "فرشته به او گفت: «گوشت و نان را روی آن صخره بگذار و آب گوشت را روی آن بريز.» وقتی كه جدعون دستورات وی را انجام داد،",
    "21": "فرشته با نوک عصای خود گوشت و نان را لمس نمود، و آتش از صخره برآمده، گوشت و نان را بلعيد! همان وقت فرشته ناپديد شد!",
    "22": "وقتی جدعون فهميد كه او در حقيقت فرشتۀ خداوند بود، از ترس فرياد زده، گفت: «آه ای خداوند! من فرشتۀ تو را روبرو ديدم!»",
    "23": "خداوند به وی فرمود: «آرام باش! نترس، تو نخواهی مرد!»",
    "24": "جدعون در آنجا قربانگاهی برای خداوند ساخت و آن را «خداوند آرامش است» ناميد. (اين قربانگاه هنوز درملک عفره كه متعلق به خاندان ابيعزر است، باقيست.)",
    "25": "همان شب خداوند به جدعون گفت: «يكی از گاوهای قوی پدر خود را بگير و قربانگاه بت بعل را كه در خانهٔ پدرت هست به آن ببند و آن را واژگون كن و بت چوبی اشيره را هم كه كنار قربانگاه است بشكن.",
    "26": "بجای آن قربانگاهی برای خداوند، خدای خود روی اين تپه بساز و سنگهای آن را بدقت كار بگذار. آنگاه گاو را بعنوان قربانی سوختنی به خداوند تقديم كن و چوب بت اشيره را برای آتش قربانگاه بكار ببر.»",
    "27": "پس جدعون ده نفر از نوكران خود را برداشت و آنچه را كه خداوند به او دستور داده بود، انجام داد. اما او از ترس خاندان پدرش و ساير مردم شهر، اين كار را در شب انجام داد.",
    "28": "صبح روز بعد، وقتی مردم از خواب بيدار شدند، ديدند قربانگاه بت بعل خراب شده و اثری از اشيره نيست. آنها قربانگاه ديگری كه آثار قربانی روی آن بود، ديدند.",
    "29": "مردم از يكديگر می‌پرسيدند: «چه كسی اينكار را كرده است؟ بالاخره فهميدند كه كار جدعون پسر يوآش است.",
    "30": "پس با عصبانيت به يوآش گفتند: «پسر خود را بيرون بياور! او بايد بخاطر خراب كردن قربانگاه بعل و شكستن بت اشيره كشته شود.»",
    "31": "اما يوآش به همهٔ كسانی كه بضد او برخاسته بودند گفت: «آيا بعل محتاج كمک شماست؟ اين توهين به اوست! شما هستيد كه بايد بخاطر توهين به بعل كشته شويد! اگر بعل واقعاً خداست بگذاريد خودش از كسی كه قربانگاهش را خراب كرده است انتقام بگيرد.»",
    "32": "از آن پس جدعون، يَرُبعل (يعنی «بگذاريد بعل از خودش دفاع كند») ناميده شد، زيرا يوآش گفت: «بگذاريد بعل از خودش دفاع كند، چون قربانگاهی كه خراب شده متعلق به بعل است.»",
    "33": "بعد از اين واقعه، تمام مديانی‌ها، عماليقی‌ها و ساير قبايل همسايه با هم متحد شدند تا با اسرائيلی‌ها بجنگند. آنها از رود اردن گذشته، در درۀ يزرعيل اردو زدند.",
    "34": "در اين موقع روح خداوند بر جدعون قرار گرفت و او شيپور را نواخت و مردان خاندان ابيعزر نزد او جمع شدند.",
    "35": "همچنين قاصدانی نزد قبايل منسی، اشير، زبولون و نفتالی فرستاد و آنها نيز آمدند و به او ملحق شدند.",
    "36": "آنگاه جدعون به خدا چنين گفت: «اگر همانطور كه وعده فرمودی، واقعاً قوم اسرائيل را بوسيلهٔ من نجات خواهی داد،",
    "37": "به اين طريق آن را به من ثابت كن: من مقداری پشم در خرمنگاه می‌گذارم. اگر فردا صبح فقط روی پشم شبنم نشسته باشد ولی زمين، خشک باشد، آنگاه مطمئن می‌شوم كه قوم اسرائيل را بوسيلۀ من نجات خواهی داد.»",
    "38": "عيناً همينطور شد! صبح زود كه او از خواب برخاست و پشم را فشرد به اندازۀ يک كاسه آب از آن خارج شد!",
    "39": "آنگاه جدعون به خدا گفت: «غضب تو بر من افروخته نشود. اجازه بده فقط يک بار ديگر امتحان كنم. اين دفعه بگذار پشم خشک بماند و زمين اطراف آن از شبنم تر شود!»",
    "40": "خداوند چنين كرد. آن شب زمين اطراف را شبنم پوشانيد اما پشم خشک بود!"
  }
}