{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 7,
  "verses": {
    "1": "جدعون با سپاهش صبح زود حركت كرد و تا چشمۀ حرود پيش رفت و در آنجا اردو زد. مديانی‌ها نيز در سمت شمالی آنها در درۀ كوه موره اردو زده بودند.",
    "2": "خداوند به جدعون فرمود: «عدۀ شما زياد است! نمی‌خواهم همۀ اين افراد با مديانی‌ها بجنگند، مبادا قوم اسرائيل مغرور شده، بگويند: اين ما بوديم كه دشمن را شكست داديم!",
    "3": "پس به افراد خود بگو: هر كه می‌ترسد به خانه‌اش بازگردد.» بنابراين بيست و دو هزار نفر برگشتند و فقط ده هزار نفر ماندند تا بجنگند.",
    "4": "اما خداوند به جدعون فرمود: «هنوزهم عده زياد است! آنها را نزد چشمه بياور تا به تونشان دهم كه چه كسانی بايد با تو بيايند و چه كسانی بايد برگردند.»",
    "5": "پس جدعون آنها را به كنار چشمه برد. در آنجا خداوند به او گفت: «آنها را از نحوۀ آب خوردنشان به دو گروه تقسيم كن. افرادی را كه با كفِ دست، آب را جلو دهان خود آوردند و آن را مثل سگ می‌نوشند از كسانی كه زانو می‌زنند و دهان خود را در آب می‌گذارند، جدا ساز.» تعداد افرادی كه با دست آب نوشيدند سيصد نفر بود.",
    "7": "آنگاه خداوند به جدعون فرمود: «من بوسيلۀ اين سيصد نفر، مديانی‌ها را شكست خواهم داد و شما را از دستشان خواهم رهانيد. پس بقيه را به خانه‌هايشان بفرست.»",
    "8": "جدعون كوزه‌ها و شيپورهای آنها را جمع‌آوری كرد و ايشان را به خانه‌هايشان فرستاد و تنها سيصد نفر برگزيده را پيش خود نگاهداشت. شب هنگام درحاليكه مديانيها در درۀ پايين اردو زده بودند، خداوند به جدعون فرمود: «برخيز و به اردوی دشمن حمله كن زيرا آنها را به دست تو تسليم كرده‌ام.",
    "10": "اما اگر می‌ترسی اول با نوكر خود فوره مخفيانه به اردوگاه آنها برو.",
    "11": "در آنجا به سخنانی كه ايشان می‌گويند گوش بده. وقتی سخنان آنها را بشنوی جرأت يافته، به ايشان حمله خواهی كرد!» پس جدعون فوره را با خود برداشت و مخفيانه به اردوگاه دشمن نزديک شد.",
    "12": "مديانيها، عماليقيها و ساير قبايل همسايه مانند مور و ملخ در وادی جمع شده بودند. شترهايشان مثل ريگ بيابان بی‌شمار بود. جدعون به كنار چادری خزيد. در اين موقع در داخل آن چادر مردی بيدار شده، خوابی را كه ديده بود برای رفيقش چنين تعريف كرد: «در خواب ديدم كه يک قرص نان جوين به ميان اردوی ما غلطيد و چنان به خيمه‌ای برخورد نمود كه آن را واژگون كرده، برزمين پهن نمود.»",
    "14": "رفيق او گفت: «تعبير خواب تو اين است كه خدا ما را به دست جدعون پسر يوآش اسرائيلی تسليم می‌كند و جدعون همۀ مديانيها و نيروهای متحدش را از دم شمشير خواهد گذراند.»",
    "15": "جدعون چون اين خواب و تعبيرش را شنيد خدا را شكر كرد. سپس به اردوگاه خود بازگشت و فرياد زد: «برخيزيد! زيرا خداوند سپاه مديان را به دست شما تسليم می‌كند!»",
    "16": "جدعون آن سيصد نفر را به سه دسته تقسيم كرد و به هر يک از افراد يک شيپور و يک كوزهٔ سفالی كه مشعلی در آن قرار داشت، داد.",
    "17": "بعد نقشهٔ خود را چنين شرح داد: «وقتی به كنار اردو رسيديم به من نگاه كنيد و هر كاری كه من می‌كنم شما نيز بكنيد.",
    "18": "بمحض اينكه من و همراهانم شيپورها را بنوازيم، شما هم در اطراف اردو شيپورهای خود را بنوازيد و با صدای بلند فرياد بزنيد: ما برای خداوند و جدعون می‌جنگيم!»",
    "19": "نصف شب، بعد از تعويض نگهبانان، جدعون به همراه صد نفر به كنار اردوی مديان رسيد. ناگهان آنها شيپورها را نواختند و كوزه‌ها را شكستند. در همين وقت دويست نفر ديگر نيز چنين كردند. درحالی كه شيپورها را بدست راست گرفته، می‌نواختند و مشعلهای فروزان را در دست چپ داشتند همه فرياد زدند: «ما برای خداوند و جدعون می‌جنگيم!»",
    "21": "سپس هر يک در جای خود در اطراف اردوگاه ايستادند در حاليكه افراد دشمن فريادكنان می‌گريختند.",
    "22": "زيرا وقتی صدای شيپورها برخاست خداوند سربازان دشمن را در سراسر اردو به جان هم انداخت. آنها تا بيت‌شطه نزديک صريرت و تا سرحد آبل محوله، نزديک طبات گريختند.",
    "23": "آنگاه سپاهيان نفتالی، اشير و منسی سپاهيان فراری مديان را تعقيب كردند.",
    "24": "جدعون برای ساكنان سراسر كوهستان افرايم پيغام فرستاد كه گذرگاه‌های رود اردن را تا بيت‌باره ببندند و نگذارند مديانيها از رودخانه عبور كرده، فرار كنند. پس تمام مردان افرايم جمع شده، چنين كردند.",
    "25": "آنها غراب و ذئب دو سردار مديانی را گرفتند و غراب را بر صخره‌ای كه اكنون به نام او معروف است و ذئب را در چرخشتی كه به اسم او ناميده می‌شود كشتند. سپس به تعقيب مديانی‌ها ادامه داده، سرهای غراب و ذئب را به آنطرف اردن نزد جدعون آوردند."
  }
}