{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 8,
  "verses": {
    "1": "اما رهبران قبيلۀ افرايم بشدت نسبت به جدعون خشمناک شده، گفتند: «چرا اول كه به جنگ مديانی‌ها رفتی ما را خبر نكردی؟»",
    "2": "جدعون در جواب ايشان گفت: «خدا غراب و ذئب، سرداران مديان را به دست شما تسليم نمود. در مقايسه با كار شما، من چه كرده‌ام؟ عمليات شما در آخر جنگ مهم‌تر از عمليات ما در آغاز جنگ بود.» پس آنها آرام شدند.",
    "4": "آنگاه جدعون و سيصد نفری كه همراهش بودند از رود اردن گذشتند. با اينكه خيلی خسته بودند، ولی هنوز دشمن را تعقيب می‌كردند.",
    "5": "جدعون از اهالی سوكوت غذا خواست و گفت: «ما بخاطر تعقيب زبح و صلمونع، پادشاهان مديانی بسيار خسته هستيم.»",
    "6": "اما رهبران سوكوت جواب دادند: «شما هنوز زبح و صلمونع را نگرفته‌ايد كه ما به شما نان بدهيم.»",
    "7": "جدعون به آنها گفت: «وقتی كه خداوند آنها را به دست من تسليم كند، برمی‌گردم و گوشت بدن شما را با خارهای صحرا می‌درم.»",
    "8": "سپس نزد اهالی فنوئيل رفت و از آنها نان خواست اما همان جواب را شنيد.",
    "9": "پس به ايشان گفت: «وقتی از اين جنگ سلامت برگردم، اين برج را منهدم خواهم كرد.»",
    "10": "در اين هنگام زبح و صلمونع با قريب پانزده هزار سرباز باقيمانده در قرقور بسر می‌بردند. از آن سپاه عظيم دشمنان فقط همين عده باقيمانده بودند. صد و بيست هزار نفر كشته شده بودند.",
    "11": "پس جدعون از راه چادرنشينان در شرق نوبح و يجبهاه بر مديانيها شبيخون زد.",
    "12": "زبح و صلمونع فرار كردند، اما جدعون به تعقيب آنها پرداخته، ايشان را گرفت و سپاه آنها را بكلی تارو مار ساخت.",
    "13": "بعد از آن، وقتی جدعون از راه گردنۀ حارس از جنگ باز می‌گشت",
    "14": "در راه، جوانی از اهالی سوكوت را گرفت و از او خواست تا نامهای رهبران و بزرگان شهر سوكوت را بنويسد. او هم نامهای آنها را كه هفتاد و هفت نفر بودند، نوشت.",
    "15": "پس جدعون نزد اهالی سوكوت بازگشته، به ايشان گفت: «اين هم زبح و صلمونع كه به من طعنه زده، گفتيد: شما كه هنوز زبح و صلمونع را نگرفته‌ايد؛ و به ما كه خسته و گرسنه بوديم نان نداديد.»",
    "16": "آنگاه رهبران سوكوت را با خارهای صحرا مجازات كرد تا درس عبرتی برای اهالی آن شهر باشد.",
    "17": "همچنين به فنوئيل رفت و برج شهر را خراب كرده، تمام مردان آنجا را كشت.",
    "18": "آنگاه جدعون رو به زبح و صلمونع كرده، از ايشان پرسيد: «مردانی را كه در تابور كشتيد چه كسانی بودند؟» گفتند: «مانند شما و چون شاهزادگان بودند.»",
    "19": "جدعون گفت: «آنها برادران من بودند. به خدای زنده قسم اگر آنها را نمی‌كشتيد، من هم شما را نمی‌كشتم.»",
    "20": "آنگاه به يَتَر، پسر بزرگش دستور داد كه آنها را بكشد. ولی او شمشيرش را نكشيد، زيرا نوجوانی بيش نبود و می‌ترسيد.",
    "21": "زبح و صلمونع به جدعون گفتند: «خودت ما را بكش، چون می‌خواهيم به دست يک مرد كشته شويم.» پس او آنها را كشت و زيورآلات گردن شترهايشان را برداشت.",
    "22": "اسرائيلی‌ها به جدعون گفتند: «پادشاه ما باش. تو و پسرانت و نسلهای آيندۀ شما بر ما فرمانروايی كنيد؛ زيرا تو ما را از دست مديانی‌ها رهايی بخشيدی.»",
    "23": "اما جدعون جواب داد: «نه من پادشاه شما می‌شوم و نه پسرانم. خداوند پادشاه شماست! من فقط يک خواهش از شما دارم، تمام گوشواره‌هايی را كه از دشمنان مغلوب خود به چنگ آورده‌ايد به من بدهيد.» (سپاهيان مديان همه اسماعيلی بودند و گوشواره‌های طلا به گوش داشتند.)",
    "25": "آنها گفتند: «با كمال ميل آنها را تقديم می‌كنيم.» آنگاه پارچه‌ای پهن كرده، هر كدام از آنها گوشواره‌هايی را كه به غنيمت گرفته بود روی آن انداخت.",
    "26": "به غير از زيورآلات، آويزها و لباسهای سلطنتی و زنجيرهای گردن شتران، وزن گوشواره‌ها حدود بيست كيلوگرم بود.",
    "27": "جدعون از اين طلاها يک ايفود ساخت و آن را در شهر خود عفره گذاشت. طولی نكشيد كه تمام مردم اسرائيل به خدا خيانت كرده، به پرستش آن پرداختند. اين ايفود برای جدعون و خاندان او دامی شد.",
    "28": "به اين ترتيب، مديانی‌ها از اسرائيلی‌ها شكست خوردند و ديگر هرگز قدرت خود را باز نيافتند. در سرزمين اسرائيل مدت چهل سال يعنی در تمام طول عمر جدعون صلح برقرار شد.",
    "29": "جدعون به خانۀ خود بازگشت.",
    "30": "او صاحب هفتاد پسر بود، زيرا زنان زيادی داشت.",
    "31": "وی همچنين در شكيم كنيزی داشت كه برايش پسری بدنيا آورد و او را ابيملک نام نهاد.",
    "32": "جدعون در كمال پيری درگذشت و او را در مقبرۀ پدرش يوآش در عفره در سرزمين طايفۀ ابيعزر دفن كردند.",
    "33": "پس از مرگ جدعون، اسرائيلی‌ها دوباره از خدا برگشتند و به پرستش بتها پرداخته، بت بعل بريت را خدای خود ساختند.",
    "34": "آنها خداوند، خدای خود را كه ايشان را از دست دشمنان اطرافشان رهانيده بود فراموش كردند،",
    "35": "و نيز برای خاندان جدعون، كه آنهمه به آنها خدمت كرده بود احترامی قايل نشدند."
  }
}