{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 9,
  "verses": {
    "1": "روزی ابيملک پسرجدعون برای ديدن خاندان مادرش به شكيم رفت و به ايشان گفت: «برويد و به اهالی شكيم بگوييد كه آيا می‌خواهند هفتاد پسر جدعون بر آنها پادشاهی كنند يا فقط يک نفر يعنی خودم كه از گوشت و استخوان ايشان هستم؟»",
    "3": "پس آنها پيشنهاد ابيملک را با اهالی شهر در ميان گذاشتند و ايشان تصميم گرفتند از ابيملک پيروی كنند، زيرا مادرش اهل شكيم بود.",
    "4": "آنها از بتخانۀ بعل‌بريت، هفتاد مثقال نقره به ابيملک دادند و او افراد ولگردی را برای اجرای مقاصد خود اجير كرد.",
    "5": "پس آنها را با خود برداشته، به خانهٔ پدرش در عفره رفت و در آنجا بر روی سنگی هفتاد برادر خود را كشت. اما يوتام كوچكترين برادرش خود را پنهان كرد و او زنده ماند.",
    "6": "آنگاه تمام اهالی شكيم و بيت‌ملو كنار درخت بلوطی كه در شكيم است جمع شده، ابيملک را به پادشاهی اسرائيل برگزيدند.",
    "7": "چون يوتام اين را شنيد، به كوه جرزيم رفت و ايستاده، با صدای بلند به اهالی شكيم گفت: «اگر طالب بركت خداوند هستيد، به من گوش كنيد!",
    "8": "روزی درختان تصميم گرفتند برای خود پادشاهی انتخاب كنند. اول از درخت زيتون خواستند كه پادشاه آنها شود،",
    "9": "اما درخت زيتون نپذيرفت و گفت: آيا درست است كه من تنها به دليل سلطنت بر درختان ديگر، از توليد روغن زيتون كه باعث عزت واحترام خدا و انسان ‌ می‌شود، دست بكشم؟",
    "10": "سپس درختان نزد درخت انجير رفتند و از او خواستند تا بر ايشان سلطنت نمايد.",
    "11": "درخت انجير نيز قبول نكرد و گفت: آيا توليد ميوۀ خوب و شيرين خود را ترک نمايم صرفاً برای اينكه بر درختان ديگر حكمرانی كنم؟",
    "12": "بعد به درخت انگور گفتند كه بر آنها پادشاهی كند.",
    "13": "درخت انگور نيز جواب داد: آيا از توليد شيره كه خدا و انسان را به وجد می‌آورد دست بردارم، فقط برای اينكه بر درختان ديگر سلطنت كنم؟",
    "14": "سرانجام همۀ درختان به بوتۀ خار روی آوردند و از آن خواستند تا بر آنها سلطنت كند.",
    "15": "خار در جواب گفت: اگر واقعاً می‌خواهيد كه من بر شما حكمرانی كنم، بياييد و زير سايۀ من پناه بگيريد! در غيراينصورت آتش از من زبانه خواهد كشيد و سروهای بزرگ لبنان را خواهد سوزاند.",
    "16": "«حال فكر كنيد و ببينيد آيا با پادشاه ساختن ابيملک عمل درستی انجام داده‌ايد و نسبت به جدعون و فرزندانش به حق رفتار نموده‌ايد؟",
    "17": "پدرم برای شما جنگيد و جان خود را به خطر انداخت و شما را از دست مديانيها رهانيد.",
    "18": "با وجود اين، شما عليه او قيام كرديد و هفتاد پسرش را روی يک سنگ كشتيد و ابيملک پسر كنيز پدرم را به پادشاهی خود برگزيده‌ايد فقط بسبب اينكه با شما خويش است.",
    "19": "اگر يقين داريد كه رفتارتان در حق جدعون و پسرانش درست بوده است، پس باشد كه شما و ابيملک با يكديگر خوش باشيد.",
    "20": "اما اگر بر جدعون و فرزندانش ظلم كرده‌ايد، آتشی از ابيملک بيرون بيايد و اهالی شكيم و بيت‌ملو را بسوزاند و از آنها هم آتشی بيرون بيايد و ابيملک را بسوزاند.»",
    "21": "آنگاه يوتام از ترس برادرش ابيملک به بئير گريخت و در آنجا ساكن شد.",
    "22": "سه سال پس از حكومت ابيملک، خدا رابطۀ بين ابيملک و مردم شكيم را بهم زد و آنها شورش كردند.",
    "24": "خدا اين كار را كرد تا ابيملک و مردمان شكيم كه او را در كشتن هفتاد پسر جدعون ياری كرده بودند، به سزای اعمال خود برسند.",
    "25": "اهالی شكيم افرادی را بر قلۀ كوه‌ها گذاشتند تا در كمين ابيملک باشند. آنها هر كسی را از آنجا می‌گذشت، تاراج می‌كردند. اما ابيملک از اين توطئه باخبرشد.",
    "26": "در اين هنگام جعل پسر عابد با برادرانش به شكيم كوچ كرد و اعتماد اهالی شهر را به خود جلب نمود.",
    "27": "در عيد برداشت محصول كه در بتكدۀ شكيم برپا شده بود مردم شراب زيادی نوشيدند وبه ابيملک ناسزا گفتند.",
    "28": "سپس جعل به مردم گفت: «ابيملک كيست كه بر ما پادشاهی كند؟ چرا ما بايد خدمتگذار پسر جدعون و دستيارش زبول باشيم؟ ما بايد به جد خود حامور وفادار بمانيم.",
    "29": "اگر من پادشاه شما بودم شما را از شر ابيملک خلاص می‌كردم. به او می‌گفتم كه لشكر خود را جمع كرده، به جنگ من بيايد.»",
    "30": "وقتی زبول، حاكم شهر، شنيد كه جعل چه می‌گويد بسيار خشمگين شد.",
    "31": "پس قاصدانی به ارومه نزد ابيملک فرستاده، گفت: «جعل پسر عابد و برادرانش آمده، در شكيم زندگی می‌كنند و مردم شهر را برضد تو تحريک می‌نمايند.",
    "32": "پس شبانه لشكری با خود برداشته، بيا و در صحرا كمين كن.",
    "33": "صبحگاهان، همين كه هوا روشن شد به شهر حمله كن. وقتی كه او و همراهانش برای جنگ با تو بيرون آيند، آنچه خواهی با ايشان بكن.»",
    "34": "ابيملک و دارو دسته‌اش شبانه عازم شكيم شده، به چهار دسته تقسيم شدند و در اطراف شهر كمين كردند.",
    "35": "آنها جعل را ديدند كه بطرف دروازۀ شهر آمده، در آنجا ايستاد. پس، از كمينگاه خود خارج شدند.",
    "36": "وقتی جعل آنها را ديد به زبول گفت: «نگاه كن، مثل اينكه عده‌ای از كوه سرازير شده، بطرف ما می‌آيند!» زبول در جواب گفت: «نه، اين كه تو می‌بينی سايهٔ كوه‌هاست.»",
    "37": "پس از مدتی جعل دوباره گفت: «نگاه كن! عده‌ای از دامنۀ كوه بطرف ما می‌آيند. نگاه كن! گروهی ديگر از راه بلوط معونيم می‌آيند!»",
    "38": "آنگاه زبول رو به وی نموده، گفت: «حال آن زبانت كجاست كه می‌گفت ابيملک كيست كه بر ما پادشاهی كند؟ اكنون آنانی را كه ناسزا می‌گفتی در بيرون شهر هستند؛ برو و با آنها بجنگ!»",
    "39": "جعل مردان شكيم را به جنگ ابيملک برد،",
    "40": "ولی ابيملک او را شكست داد و عدۀ زيادی از اهالی شكيم زخمی شدند و در هر طرف تا نزديک دروازۀ شهر به زمين افتادند.",
    "41": "ابيملک به ارومه برگشت و در آنجا ماند و زبول، جعل و برادرانش را از شكيم بيرون راند و ديگر نگذاشت در آن شهر بمانند.",
    "42": "روز بعد، مردان شكيم تصميم گرفتند به صحرا بروند. خبر توطئۀ ايشان به گوش ابيملک رسيد.",
    "43": "او مردان خود را به سه دسته تقسيم كرد و در صحرا در كمين نشست. وقتی كه اهالی شكيم از شهر خارج می‌شدند، ابيملک و همراهانش از كمينگاه بيرون آمدند و به ايشان حمله كردند.",
    "44": "ابيملک و همراهانش به دروازهٔ شهر هجوم بردند و دو دستۀ ديگر به مردان شكيم كه در صحرا بودند حمله‌ور شده، آنها را شكست دادند.",
    "45": "جنگ تمام روز ادامه داشت تا اينكه بالاخره ابيملک شهر را تصرف كرد و اهالی آنجا را كشت و شهر را با خاک يكسان كرد.",
    "46": "ساكنان برج شكيم وقتی از اين واقعه با خبر شدند از ترس به قلعهٔ بت بعل‌بريت پناه بردند.",
    "47": "وقتی كه ابيملک از اين موضوع باخبر شد، با نيروهای خود به كوه صلمون آمد. در آنجا تبری بدست گرفته، شاخه‌هايی از درختان را بريد و آنها را بر دوش خود نهاد و به همراهانش نيز دستور داد كه آنها هم فوراً چنين كنند.",
    "49": "پس هر يک هيزمی تهيه كرده، بر دوش نهادند و بدنبال ابيملک روانه شدند. آنها هيزمها را به پای ديوار قلعه روی هم انباشته، آتش زدند. در نتيجه همهٔ مردان و زنانی كه تعدادشان قريب به هزار نفر بود و به آن قلعه پناه برده بودند جان سپردند.",
    "50": "سپس ابيملک به شهر تاباص حمله كرد و آن را تسخير نمود.",
    "51": "در داخل شهر قلعه‌ای محكم وجود داشت كه تمام اهالی شهر به آنجا گريختند. آنها درهای آن را محكم بستند و به پشت‌بام رفتند.",
    "52": "اما در حاليكه ابيملک آماده می‌شد تا آن را آتش بزند،",
    "53": "زنی از پشت بام يک سنگ آسياب‌دستی بر سر ابيملک انداخت و كاسۀ سرش را شكست.",
    "54": "ابيملک فوراً به جوانی كه اسلحۀ او را حمل می‌كرد دستور داده، گفت: «شمشيرت را بكش و مرا بكش مبادا بگويند كه ابيملک به دست زنی كشته شد!» پس آن جوان شمشير خود را به شكم وی فرو برد و او بلافاصله جان سپرد.",
    "55": "اسرائيلی‌ها چون ديدند كه او مرده است به خانه‌های خود بازگشتند.",
    "56": "بدين طريق خدا ابيملک و مردان شكيم را بسبب گناه كشتن هفتاد پسر جدعون مجازات نمود و آنها به نفرين يوتام پسر جدعون گرفتار شدند."
  }
}