{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 1,
  "verses": {
    "1": "فِي الْيَوْمِ الْخَامِسِ مِنَ الشَّهْرِ الرَّابِعِ مِنَ السَّنَةِ الثَّلَاثِينَ، اِنْفَتَحَتِ السَّمَاءُ وَرَأَيْتُ رُؤْيَا مِنْ عِنْدِ اللهِ. فِي ذَلِكَ الْوَقْتِ كُنْتُ بَيْنَ الْأَسْرَى عِنْدَ نَهْرِ خَابُورَ.",
    "2": "وَكَانَ هَذَا هُوَ الْيَوْمَ الْخَامِسَ مِنَ الشَّهْرِ فِي السَّنَةِ الْخَامِسَةِ لِأَسْرِ يُويَاكِينَ الْمَلِكِ.",
    "3": "فَكَلَّمَ اللهُ الْحَبْرَ حَزْقِيَالَ ابْنَ بُوزِي فِي أَرْضِ الْبَابِلِيِّينَ عِنْدَ نَهْرِ خَابُورَ. وَهُنَاكَ حَلَّتْ عَلَيْهِ قُوَّةُ اللهِ.",
    "4": "فَرَأَيْتُ رِيحًا عَاصِفَةً قَادِمَةً مِنَ الشَّمَالِ وَسَحَابَةً كَبِيرَةً حَوْلَهَا نُورٌ بَاهِرٌ، وَيَنْطَلِقُ مِنْهَا بَرْقٌ. وَفِي وَسَطِ الْبَرْقِ شَيْءٌ، كَأَنَّهُ نُحَاسٌ لَامِعٌ.",
    "5": "وَفِي السَّحَابَةِ مَا يُشْبِهُ 4 كَائِنَاتٍ حَيَّةٍ لَهَا شَكْلُ إِنْسَانٍ.",
    "6": "وَلِكُلِّ وَاحِدٍ مِنْهَا 4 وُجُوهٍ وَ4 أَجْنِحَةٍ.",
    "7": "وَأَرْجُلُهَا مُسْتَقِيمَةٌ، وَأَقْدَامُهَا كَقَدَمِ الْعِجْلِ، وَكَانَتْ تَلْمَعُ كَالنُّحَاسِ النَّقِيِّ.",
    "8": "وَلَهَا أَيْدِي إِنْسَانٍ عَلَى جَوَانِبِهَا الْـ4 تَحْتَ أَجْنِحَتِهَا. فَكَانَ لِكُلِّ وَاحِدٍ مِنْهَا وُجُوهٌ وَأَجْنِحَةٌ.",
    "9": "وَأَجْنِحَتُهَا مُتَّصِلَةٌ، كُلُّ جَنَاحٍ بِجَنَاحِ الْكَائِنِ الْآخَرِ الَّذِي بِجِوَارِهِ. وَكُلُّ كَائِنٍ يَسِيرُ إِلَى الْأَمَامِ فِي اتِّجَاهِ وَجْهِهِ مِنْ غَيْرِ أَنْ يَدُورَ.",
    "10": "وَهَذَا شَكْلُ وُجُوهِهَا: كُلُّ وَاحِدٍ مِنْهَا لَهُ مِنَ الْأَمَامِ وَجْهُ إِنْسَانٍ، وَمِنَ الْيَمِينِ وَجْهُ أَسَدٍ، وَمِنَ الشِّمَالِ وَجْهُ ثَوْرٍ، وَمِنَ الْوَرَاءِ وَجْهُ نِسْرٍ.",
    "11": "هَذِهِ وُجُوهُهَا. أَمَّا أَجْنِحَتُهَا فَكَانَتْ مُمْتَدَّةً إِلَى فَوْقُ. لِكُلِّ وَاحِدٍ جَنَاحَانِ، كُلُّ جَنَاحٍ مِنْهُمَا مُتَّصِلٌ بِجَنَاحِ الْكَائِنِ الْآخَرِ الَّذِي بِجِوَارِهِ. ثُمَّ لِكُلِّ وَاحِدٍ جَنَاحَانِ آخَرَانِ يُغَطِّيَانِ جِسْمَهُ.",
    "12": "وَكُلُّ كَائِنٍ يَسِيرُ إِلَى الْأَمَامِ فِي اتِّجَاهِ وَجْهِهِ. فَحَيْثُ يَذْهَبُ الرُّوحُ تَذْهَبُ الْكَائِنَاتُ مِنْ غَيْرِ أَنْ تَدُورَ.",
    "13": "وَكَانَ مَنْظَرُ الْكَائِنَاتِ كَجَمْرٍ مُشْتَعِلٍ، أَوْ كَمَصَابِيحَ. وَكَانَتْ هُنَاكَ نَارٌ مُضِيئَةٌ تَتَحَرَّكُ بَيْنَ الْكَائِنَاتِ وَيَنْطَلِقُ مِنْهَا بَرْقٌ.",
    "14": "وَالْكَائِنَاتُ تَجْرِي ذَهَابًا وَعَوْدَةً كَالْبَرْقِ.",
    "15": "وَلَمَّا كُنْتُ أَنْظُرُ إِلَى الْكَائِنَاتِ الَّتِي لِكُلٍّ مِنْهَا 4 وُجُوهٍ، رَأَيْتُ بِجِوَارِ كُلِّ وَاحِدٍ مِنْهَا عَجَلَةً عَلَى الْأَرْضِ.",
    "16": "وَكَانَ مَنْظَرُ الْعَجَلَاتِ كَأَنَّهَا مَصْنُوعَةٌ مِنْ زَبَرْجَدٍ. وَالْـ4 مُتَشَابِهَةٌ فِي الشَّكْلِ. وَكُلُّ وَاحِدَةٍ مِنْهَا دَاخِلُهَا عَجَلَةٌ أُخْرَى مُتَقَاطِعَةٌ مَعَهَا.",
    "17": "وَعِنْدَ سَيْرِهَا كَانَتْ تَسِيرُ فِي أَيٍّ مِنَ الْاِتِّجَاهَاتِ الْـ4 مِنْ غَيْرِ أَنْ تَدُورَ.",
    "18": "وَالْعَجَلَاتُ الْـ4 لَهَا إِطَارَاتٌ عَالِيَةٌ، وَمُخِيفَةٌ وَمَمْلُوءَةٌ بِالْعُيُونِ حَوْلَهَا.",
    "19": "وَعِنْدَمَا تَسِيرُ الْكَائِنَاتُ، تَسِيرُ الْعَجَلَاتُ بِجِوَارِهَا، وَعِنْدَمَا تَرْتَفِعُ الْكَائِنَاتُ عَنِ الْأَرْضِ، تَرْتَفِعُ الْعَجَلَاتُ أَيْضًا.",
    "20": "فَحَيْثُ يَذْهَبُ الرُّوحُ تَذْهَبُ الْكَائِنَاتُ، وَتَرْتَفِعُ الْعَجَلَاتُ مَعَهَا. لِأَنَّ رُوحَ الْكَائِنَاتِ كَانَتْ فِي الْعَجَلَاتِ.",
    "21": "فَإِنْ سَارَتِ الْكَائِنَاتُ تَسِيرُ الْعَجَلَاتُ، وَإِنْ وَقَفَتِ الْكَائِنَاتُ تَقِفُ الْعَجَلَاتُ، وَإِنِ ارْتَفَعَتِ الْكَائِنَاتُ عَنِ الْأَرْضِ، تَرْتَفِعُ الْعَجَلَاتُ مَعَهَا. لِأَنَّ رُوحَ الْكَائِنَاتِ كَانَتْ فِي الْعَجَلَاتِ.",
    "22": "وَكَانَ فَوْقَ رُؤُوسِ الْكَائِنَاتِ شَيْءٌ كَأَنَّهُ قُبَّةٌ مِنْ بِلَّوْرٍ رَائِعٍ، مُنْبَسِطَةٌ عَلَيْهَا.",
    "23": "وَتَحْتَ الْقُبَّةِ، أَجْنِحَتُهَا مُمْتَدَّةٌ الْوَاحِدُ نَحْوَ الْآخَرِ. وَلِكُلِّ وَاحِدٍ جَنَاحَانِ آخَرَانِ يُغَطِّيَانِ جِسْمَهُ.",
    "24": "وَلَمَّا سَارَتِ الْكَائِنَاتُ سَمِعْتُ صَوْتَ أَجْنِحَتِهَا كصَوْتِ مِيَاهٍ غَزِيرَةٍ مُنْدَفِعَةٍ، كَصَوْتِ الْقَدِيرِ، وَكَصَوْتِ عَاصِفَةٍ أَوْ صَوْتِ جَيْشٍ. وَلَمَّا وَقَفَتْ كَانَتْ تُرْخِي أَجْنِحَتَهَا.",
    "25": "وَلَمَّا كَانَتْ تَقِفُ وَتُرْخِي أَجْنِحَتَهَا، كَانَ يَأْتِي صَوْتٌ مِنْ فَوْقِ الْقُبَّةِ الَّتِي عَلَى رُؤُوسِهَا.",
    "26": "وَفَوْقَ الْقُبَّةِ الَّتِي عَلَى رُؤُوسِهَا مَا يُشْبِهُ عَرْشًا مِنْ يَاقُوتٍ أَزْرَقَ، وَعَلَى الْعَرْشِ وَاحِدٌ يُشْبِهُ الْإِنْسَانَ.",
    "27": "وَمِنْ وَسَطِهِ فَمَا فَوْقُ كَانَ كَنُحَاسٍ لَامِعٍ وَدَاخِلَهُ نَارٌ، وَمِنْ وَسَطِهِ فَمَا تَحْتُ كَأَنَّهُ نَارٌ، وَحَوْلَهُ بَهَاءٌ.",
    "28": "وَكَانَ هَذَا الْبَهَاءُ الَّذِي حَوْلَهُ كَمَنْظَرِ قَوْسِ الألوَانِ الَّتِي فِي السَّحَابِ فِي يَوْمٍ مُمْطِرٍ. فَهَذَا الْمَنْظَرُ يُشْبِهُ جَلَالَ اللهِ. وَلَمَّا رَأَيْتُهُ سَقَطْتُ عَلَى وَجْهِي، وَسَمِعْتُ صَوْتَ وَاحِدٍ يُكَلِّمُنِي."
  }
}