{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 11,
  "verses": {
    "1": "ثُمَّ رَفَعَنِي الرُّوحُ وَأَخَذَنِي إِلَى الْبَابِ الشَّرْقِيِّ لِبَيْتِ اللهِ. فَرَأَيْتُ عِنْدَ مَدْخَلِ الْبَابِ 25 رَجُلًا، وَمِنْ بَيْنِهِمْ يَاسِينُ ابْنُ عَزُورَ وَفَلَطْيَا ابْنُ بَنَايَا وَهُمَا مِنْ قَادَةِ الشَّعْبِ.",
    "2": "فَقَالَ اللهُ لِي: ”يَا ابْنَ آدَمَ، هَؤُلَاءِ هُمُ الرِّجَالُ الَّذِينَ يَتَآمَرُونَ بِالشَّرِّ، وَيُقَدِّمُونَ الْمَشُورَةَ السَّيِّئَةَ فِي هَذِهِ الْمَدِينَةِ.",
    "3": "وَيَقُولُونَ: ’حَانَ الْوَقْتُ أَنْ نَبْنِيَ دِيَارًا، نَحْنُ فِي أَمَانٍ فِي هَذِهِ الْمَدِينَةِ، فَهِيَ كَالْقِدْرِ وَنَحْنُ فِيهَا كَاللَّحْمِ.‘",
    "4": "لِذَلِكَ تَنَبَّأْ عَلَيْهِمْ، تَنَبَّأْ يَا ابْنَ آدَمَ.“",
    "5": "وَحَلَّ عَلَيَّ رُوحُ اللهِ وَأَمَرَنِي أَنْ أَقُولَ: ”هَذَا كَلَامُ اللهِ، يَا بَيْتَ إِسْرَائِيلَ، أَنَا عَارِفٌ مَا تَقُولُونَهُ، أَنَا عَالِمٌ بِمَا يَدُورُ فِي فِكْرِكُمْ.",
    "6": "أَنْتُمْ قَتَلْتُمْ كَثِيرِينَ فِي هَذِهِ الْمَدِينَةِ، وَمَلَأْتُمْ شَوَارِعَهَا بِالْمَوْتَى.",
    "7": "لِهَذَا قَالَ الْمَوْلَى الْإِلَهُ: الْقَتْلَى الَّذِينَ طَرَحْتُمُوهُمْ فِي الْمَدِينَةِ هُمُ اللَّحْمُ وَهِيَ الْقِدْرُ. أَمَّا أَنْتُمْ فَأَطْرُدُكُمْ مِنْهَا.",
    "8": "أَنْتُمْ تَخَافُونَ مِنَ السَّيْفِ، لِذَلِكَ أَجْلِبُ السَّيْفَ عَلَيْكُمْ! هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "9": "فَأَطْرُدُكُمْ مِنَ الْمَدِينَةِ، وَأُوقِعُكُمْ فِي أَيْدِي الْغُرَبَاءِ وَأُعَاقِبُكُمْ.",
    "10": "فَتَمُوتُونَ بِالسَّيْفِ، وَعِنْدَ حُدُودِ إِسْرَائِيلَ أُنَفِّذُ حُكْمِي ضِدَّكُمْ. فَتَعْلَمُونَ أَنِّي أَنَا اللهُ.",
    "11": "هَذِهِ الْمَدِينَةُ لَا تَكُونُ قِدْرًا لَكُمْ، وَلَا أَنْتُمْ تَكُونُونَ اللَّحْمَ دَاخِلَهَا. عِنْدَ حُدُودِ إِسْرَائِيلَ أُنَفِّذُ حُكْمِي ضِدَّكُمْ.",
    "12": "فَتَعْلَمُونَ أَنِّي أَنَا اللهُ، لِأَنَّكُمْ لَمْ تَعْمَلُوا بِفَرَائِضِي، وَلَمْ تُطِيعُوا شَرَائِعِي، بَلْ تَبِعْتُمْ شَرَائِعَ الْأُمَمِ الَّتِي حَوْلَكُمْ.“",
    "13": "وَبَيْنَمَا أَنَا أَتَنَبَّأُ، مَاتَ فَلَطْيَا ابْنُ بَنَايَا. فَسَقَطْتُ عَلَى وَجْهِي وَصَرَخْتُ بِأَعْلَى صَوْتِي وَقُلْتُ: ”آهِ، يَا رَبِّي وَإِلَهِي! هَلْ سَتُهْلِكُ الَّذِينَ بَقَوْا مِنْ بَنِي إِسْرَائِيلَ؟“",
    "14": "فَقَالَ اللهُ لِي:",
    "15": "”يَا ابْنَ آدَمَ، الشَّعْبُ الَّذِي فِي الْقُدْسِ قَالَ عَنْ إِخْوَتِكَ وَأَقَارِبِكَ وَكُلِّ بَنِي إِسْرَائِيلَ الَّذِينَ فِي الْأَسْرِ: ’هُمِ ابْتَعَدُوا عَنِ اللهِ، لِذَلِكَ أَعْطَانَا اللهُ أَرْضَهُمْ لِنَمْلِكَهَا.‘",
    "16": "فَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: مَعَ أَنِّي أَرْسَلْتُهُمْ بَعِيدًا بَيْنَ الْأُمَمِ، وَبَدَّدْتُهُمْ فِي الْبِلَادِ، لَكِنِّي أَكُونُ لَهُمْ، وَلَوْ لِفَتْرَةٍ قَصِيرَةٍ، مَقْدِسًا فِي الْبِلَادِ الَّتِي ذَهَبُوا إِلَيْهَا.‘",
    "17": "وَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: أَنَا أَجْمَعُكُمْ مِنَ الْأُمَمِ، وَأُرْجِعُكُمْ مِنَ الْبِلَادِ الَّتِي بَدَّدْتُكُمْ فِيهَا، وَأُعْطِيكُمْ أَرْضَ إِسْرَائِيلَ.‘",
    "18": "”فَيَرْجِعُونَ إِلَيْهَا وَيُزِيلُونَ مِنْهَا كُلَّ تَمَاثِيلِهِمِ الْمُقْرِفَةِ وَكُلَّ أَصْنَامِهِمِ الْقَبِيحَةِ.",
    "19": "وَأُعْطِيهِمْ قَلْبًا وَاحِدًا، وَأَضَعُ فِيهِمْ رُوحًا جَدِيدًا. وَأَنْزِعُ مِنْهُمْ قَلْبَ الْحَجَرِ، وَأُعْطِيهِمْ قَلْبًا مِنْ لَحْمٍ.",
    "20": "لِكَيْ يَعْمَلُوا بِفَرَائِضِي، وَيَحْفَظُوا شَرَائِعِي وَيُطِيعُوهَا، وَيَكُونُوا شَعْبِي وَأَنَا أَكُونُ إِلَهَهُمْ.",
    "21": "أَمَّا الَّذِينَ قَلْبُهُمْ يَتْبَعُ تَمَاثِيلَهُمُ الْمُقْرِفَةَ وَأَصْنَامَهُمُ الْقَبِيحَةَ، فَإِنِّي أَجْلِبُ شَرَّهُمْ عَلَى رُؤُوسِهِمْ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.“",
    "22": "ثُمَّ بَسَطَتِ الْمَلَائِكَةُ أَجْنِحَتَهَا وَارْتَفَعَتْ وَمَعَهَا الْعَجَلَاتُ. وَكَانَ جَلَالُ إِلَهِ بَنِي إِسْرَائِيلَ فَوْقَهَا.",
    "23": "وَارْتَفَعَ جَلَالُ اللهِ مِنْ دَاخِلِ الْمَدِينَةِ، وَوَقَفَ عَلَى الْجَبَلِ شَرْقَ الْمَدِينَةِ.",
    "24": "وَرَفَعَنِي الرُّوحُ، وَأَحْضَرَنِي فِي الرُّؤْيَا الَّتِي أَعْلَنَهَا لِي رُوحُ اللهِ، إِلَى الْأَسْرَى فِي بَابِلَ. ثُمَّ انْتَهَتِ الرُّؤْيَا.",
    "25": "فَأَخْبَرْتُ الْأَسْرَى بِكُلِّ شَيْءٍ أَرَاهُ اللهُ لِي."
  }
}