{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 13,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، تَنَبَّأْ عَلَى أَنْبِيَاءِ بَنِي إِسْرَائِيلَ الَّذِينَ يَقُولُونَ كَلَامًا مِنْ عِنْدِهِمْ، وَقُلْ لَهُمْ: ’اِسْمَعُوا كَلِمَةَ اللهِ!",
    "3": "الْمَوْلَى الْإِلَهُ يَقُولُ: يَا وَيْلَ الْأَنْبِيَاءِ الْمُزَيَّفِينَ الَّذِينَ يَتْبَعُونَ تَخَيُّلاتِهمْ، وَهُمْ لَمْ يَرَوْا شَيْئًا.",
    "4": "أَنْبِيَاؤُكُمْ يَا بَنِي إِسْرَائِيلَ صَارُوا كَالثَّعَالِبِ بَيْنَ الْخَرَائِبِ.",
    "5": "لَمْ يُصْلِحُوا الْحَائِطَ الْمَكُسُورَ، وَلَمْ يَبْنُوا لَكُمْ سُورًا لِيُدَافِعُوا عَنْكُمْ فِي الْحَرْبِ فِي يَوْمِ رَبِّنَا.",
    "6": "إِنَّمَا شَافُوا رُؤْيَا بَاطِلَةٌ، وَتَنَبَّاُوا بِالْكِذْبِ. قَالُوا: ”هَذَا وَحْيُ اللهِ.“ مَعَ أَنَّ اللهَ لَمْ يُرْسِلْهُمْ. وَمَعَ ذَلِكَ يَنْتَظِرُونَ أَنْ يَتَحَقَّقَ كَلَامُهُمْ!",
    "7": "وَلَكِنْ بِمَا أَنِّي لَمْ أَتَكَلَّمْ، إِذَنْ رُؤْيَاكُمْ بَاطِلَةٌ، وَنُبُوَّتُكُمْ كَاذِبَةٌ. وَمَعَ ذَلِكَ تَقُولُونَ: ”هَذَا وَحْيُ اللهِ.“",
    "8": "”’لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: أَنَا ضِدُّكُمْ لِأَنَّ كَلَامَكُمْ بَاطِلٌ، وَرُؤْيَاكُمْ كَاذِبَةٌ. وَقَالَ الْمَوْلَى الْإِلَهُ:",
    "9": "وَتَنْزِلُ يَدِي عَلَى الْأَنْبِيَاءِ الَّذِينَ رُؤْيَاهُمْ بَاطِلَةٌ وَنُبُوَّتُهُمْ كَاذِبَةٌ. فَلَا يَكُونُ لَهُمْ مَكَانٌ بَيْنَ شَعْبِي، وَلَا تُكْتَبُ أَسْمَاؤُهُمْ فِي قَائِمَةِ بَنِي إِسْرَائِيلَ، وَلَا يَدْخُلُونَ أَرْضَ إِسْرَائِيلَ، لِكَيْ تَعْرِفُوا أَنِّي أَنَا الْمَوْلَى الْإِلَهُ.",
    "10": "إِنَّهُمْ أَضَلُّوا شَعْبِي لِأَنَّهُمْ قَالُوا لَهُمْ: ”سَلَامٌ!“ بَيْنَمَا الْحَقِيقَةُ هِيَ أَنَّهُ لَا يُوجَدُ سَلَامٌ! وَكُلَّمَا بَنَى أَحَدُ أَفْرَادِ الشَّعْبِ حَائِطًا رَدِيئًا، يَطْلُونَهُ هُمْ بِالطِّينِ.",
    "11": "فَقُلْ لِلَّذِينَ يَطْلُونَهُ بِالطِّينِ إِنَّهُ يَسْقُطُ. يَنْزِلُ مَطَرٌ جَارِفٌ، وَأُرْسِلُ حِجَارَةَ بَرَدٍ، وَرِيحًا عَاصِفَةً فَيَنْهَارُ.",
    "12": "وَعِنْدَمَا يَسْقُطُ الْحَائِطُ، يَسْأَلُ النَّاسُ: ”أَيْنَ الطِّينُ الَّذِي طَلَيْتُمْ بِهِ؟“",
    "13": "لِذَلِكَ يَقُولُ الْمَوْلَى الْإِلَهُ: فِي غَضَبِي أُرْسِلُ رِيحًا عَاصِفَةً، وَفِي غَيْظِي يَنْزِلُ مَطَرٌ جَارِفٌ، وَفِي انْفِعَالِي تَسْقُطُ حِجَارَةُ بَرَدٍ، حَتَّى يَفْنَى الْكُلُّ.",
    "14": "فَأَهْدِمُ الْحَائِطَ الَّذِي طَلَيْتُمُوهُ بِالطِّينِ وَأُسَوِّيهِ بِالْأَرْضِ، فَيَنْكَشِفُ أَسَاسُهُ. وَعِنْدَمَا يَسْقُطُ تَهْلِكُونَ أَنْتُمْ دَاخِلَهُ، لِكَيْ تَعْرِفُوا أَنِّي أَنَا اللهُ.",
    "15": "وَأَصُبُّ كُلَّ غَضَبِي عَلَى الْحَائِطِ وَعَلَى الَّذِينَ طَلَوْهُ بِالطِّينِ. وَأَقُولُ لَكُمْ: زَالَ الْحَائِطُ وَالَّذِينَ طَلَوْهُ.",
    "16": "أَيْ أَنْبِيَاءُ بَنِي إِسْرَائِيلَ الَّذِينَ تَنَبَّأُوا لِمَدِينَةِ الْقُدْسِ وَشَافُوا لَهَا رُؤْيَا سَلَامٍ، بَيْنَمَا الْحَقِيقَةُ هِيَ أَنَّهُ لَا يُوجَدُ سَلَامٌ. هَذَا كَلَامُ اللهِ.‘",
    "17": "”وَالْآنَ يَا ابْنَ آدَمَ، حَوِّلْ وَجْهَكَ إِلَى نِسَاءِ شَعْبِكَ اللَّاتِي يَتَنَبَّأْنَ مِنْ عِنْدِهِنَّ. تَنَبَّأْ عَلَيْهِنَّ",
    "18": "وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: يَا وَيْلَ كُلِّ امْرَأَةٍ تَعْمَلُ حِجَابَ سِحْرٍ لِلْمِعْصَمِ، وَغِطَاءً لِلرَّأْسِ مِنْ كُلِّ نَوْعٍ لِتَصِيدَ الشَّعْبَ. هَلْ تَصِيدِينَ النَّاسَ وَتَحْفَظِينَ نَفْسَكِ؟",
    "19": "أَنْتِ نَجَّسْتِنِي عِنْدَ شَعْبِي لِأَجْلِ حَفْنَةِ شَعِيرٍ وَكِسْرَةِ خُبْزٍ. أَنْتِ مَوَّتْتِ مَنْ لَا يَسْتَحِقُّ الْمَوْتَ، وَأَحْيَيْتِ مَنْ لَا يَسْتَحِقُّ الْحَيَاةَ، وَكَذَبْتِ عَلَى شَعْبِيَ الَّذِي يُصَدِّقُ الْكِذْبَ.",
    "20": "”’لِذَلِكَ يَقُولُ الْمَوْلَى الْإِلَهُ: أَنَا ضِدُّ أَحْجِبَةِ السِّحْرِ الَّتِي عِنْدَكِ، وَالَّتِي تَصِيدِينَ بِهَا النَّاسَ كَالْعَصَافِيرِ، وَأُمَزِّقُهَا عَنْ ذِرَاعِكِ، وَأُطْلِقُ النَّاسَ كَالْعَصَافِيرِ مِنْ مَصْيَدَتِكِ.",
    "21": "وَأُمَزِّقُ أَغْطِيَةَ الرَّأْسِ الَّتِي عِنْدَكِ، وَأُنْقِذُ شَعْبِي مِنْ يَدِكِ، فَلَا يَقَعُونَ فَرِيسَةً فِي يَدِكِ. لِكَيْ تَعْرِفِي أَنِّي أَنَا اللهُ.",
    "22": "أَنْتِ أَحْزَنْتِ قَلْبَ الصَّالِحِ بِكِذْبِكِ، مَعَ أَنِّي لَمْ أُحْزِنْهُ. وَشَجَّعْتِ الشِّرِّيرَ حَتَّى لَا يَرْجِعَ عَنْ سُلُوكِهِ الرَّدِيءِ فَيَحْيَا.",
    "23": "لِذَلِكَ لَنْ تَشُوفِي رُؤْيَا بَاطِلَةً فِيمَا بَعْدُ، وَلَنْ تُمَارِسِي الْعِلْمَ بِالْغَيْبِ، وَأُنْقِذُ شَعْبِي مِنْ يَدِكِ. لِكَيْ تَعْرِفِي أَنِّي أَنَا اللهُ.‘“"
  }
}