{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 14,
  "verses": {
    "1": "وَجَاءَ عِنْدِي بَعْضُ شُيُوخِ بَنِي إِسْرَائِيلَ، وَجَلَسُوا أَمَامِي.",
    "2": "فَقَالَ اللهُ لِي:",
    "3": "”يَا ابْنَ آدَمَ، هَؤُلَاءِ الرِّجَالُ صَمَّمُوا فِي قَلْبِهِمْ أَنْ يَعْبُدُوا الْأَصْنَامَ، وَوَضَعُوا أَمَامَهُمْ مَا يُوقِعُهُمْ فِي الشَّرِّ! فَهَلْ يَصِحُّ أَنْ يَسْتَشِيرُونِي؟",
    "4": "قُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: كُلُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ صَمَّمَ فِي قَلْبِهِ أَنْ يَعْبُدَ الْأَصْنَامَ، وَانْقَادَ إِلَى مَا يُوقِعُهُ فِي الشَّرِّ، ثُمَّ يَأْتِي إِلَى النَّبِيِّ، فَأَنَا اللهُ أُجِيبُهُ بِنَفْسِي بِمَا تَسْتَحِقُّهُ قَبَاحَتُهُ الْعَظِيمَةُ.",
    "5": "لَعَلِّي بِذَلِكَ أَسْتَوْلِي عَلَى قُلُوبِ شَعْبِ إِسْرَائِيلَ، لِأَنَّهُمْ تَرَكُونِي كُلَّهُمْ وَعَبَدُوا الْأَصْنَامَ.‘",
    "6": "”لِذَلِكَ قُلْ لِبَيْتِ إِسْرَائِيلَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: تُوبُوا وَارْجِعُوا عَنْ عِبَادَةِ الْأَصْنَامِ، وَاتْرُكُوا أَعْمَالَكُمُ الْقَبِيحَةَ.",
    "7": "فَإِنَّ كُلَّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ أَوِ الْغُرَبَاءِ الْمُقِيمِينَ فِي إِسْرَائِيلَ، إِذَا ابْتَعَدَ عَنِّي، وَصَمَّمَ فِي قَلْبِهِ أَنْ يَعْبُدَ الْأَصْنَامَ، وَانْقَادَ إِلَى مَا يُوقِعُهُ فِي الشَّرِّ، ثُمَّ يَأْتِي إِلَى النَّبِيِّ لِيَسْتَشِيرَنِي، فَأَنَا اللهُ أُجِيبُهُ بِنَفْسِي.",
    "8": "وَأَكُونُ ضِدَّ هَذَا الشَّخْصِ، وَأَجْعَلُ النَّاسَ يَضْرِبُونَ بِهِ الْمَثَلَ، وَأُبِيدُهُ مِنْ شَعْبِي، فَتَعْلَمُونَ أَنِّي أَنَا اللهُ.",
    "9": "فَإِنْ ضَلَّ النَّبِيُّ وَقَالَ كَلَامًا، فَأَنَا اللهُ سَمَحْتُ بِأَنْ يَضِلَّ، وَسَأَمُدُّ يَدِي عَلَيْهِ وَأُبِيدُهُ مِنْ شَعْبِي بَنِي إِسْرَائِيلَ.",
    "10": "وَيَحِلُّ الْعِقَابُ بِكُلٍّ مِنْهُمَا، لِأَنَّ ذَنْبَ النَّبِيِّ يَكُونُ كَذَنْبِ الَّذِي جَاءَ يَسْأَلُهُ.",
    "11": "بِذَلِكَ لَا يَعُودُ شَعْبُ بَنِي إِسْرَائِيلَ يَضِلُّ عَنِّي، وَلَا يَتَنَجَّسُونَ بِكُلِّ شَرِّهِمْ. بَلْ يَكُونُونَ شَعْبِي وَأَنَا أَكُونُ إِلَهَهُمْ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.‘“",
    "12": "وَقَالَ اللهُ لِي:",
    "13": "”يَا ابْنَ آدَمَ، إِنْ أَخْطَأَتْ بِلَادٌ فِي حَقِّي وَخَانَتْنِي، أَمُدُّ يَدِي عَلَيْهَا، وَأَمْنَعُ عَنْهَا مَدَدَ الْخُبْزِ، وَأُرْسِلُ عَلَيْهَا مَجَاعَةً، وَأَقْطَعُ مِنْهَا النَّاسَ وَالْبَهَائِمَ.",
    "14": "وَحَتَّى إِنْ كَانَ فِيهَا هَؤُلَاءِ الرِّجَالُ الـ3: نُوحُ وَدَانِيَالُ وَأَيُّوبُ، فَإِنَّهُمْ لَا يُنْقِذُونَ أَحَدًا غَيْرَهُمْ بِصَلَاحِهِمْ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "15": "أَوْ إِنْ أَرْسَلْتُ فِي تِلْكَ الْبِلَادِ وُحُوشًا مُفْتَرِسَةً تَقْتُلُ بَنِيهَا وَتَجْعَلُهَا خَرَابًا، فَلَا يَعْبُرُ فِيهَا أَحَدٌ بِسَبَبِ الْوُحُوشِ.",
    "16": "فَالْمَوْلَى الْإِلَهُ يَقُولُ: أُقْسِمُ بِذَاتِي، حَتَّى إِنْ كَانَ فِيهَا هَؤُلَاءِ الرِّجَالُ الـ3 فَإِنَّهُمْ لَا يُنَجُّونَ بَنِيهِمْ وَلَا بَنَاتِهِمْ، إِنَّمَا هُمْ وَحْدَهُمْ يَنْجُونَ. فَتَصِيرُ الْبِلَادُ مَهْجُورَةً.",
    "17": "أَوْ إِنْ جَلَبْتُ عَلَى تِلْكَ الْبِلَادِ حَرْبًا، وَأَمَرْتُ الْحَرْبَ أَنْ تَنْتَشِرَ فِي أَنْحَائِهَا، فَأَقْطَعُ مِنْهَا النَّاسَ وَالْبَهَائِمَ.",
    "18": "فَالْمَوْلَى الْإِلَهُ يَقُولُ: أُقْسِمُ بِذَاتِي، حَتَّى إِنْ كَانَ فِيهَا هَؤُلَاءِ الرِّجَالُ الـ3 فَإِنَّهُمْ لَا يُنْقِذُونَ بَنِيهِمْ وَلَا بَنَاتِهِمْ، إِنَّمَا يُنْقِذُونَ أَنْفُسَهُمْ فَقَطْ.",
    "19": "أَوْ إِنْ جَعَلْتُ الْوَبَأَ يَنْتَشِرُ فِي تِلْكَ الْبِلَادِ، أَوْ إِنْ أَرْسَلْتُ غَضَبِي عَلَيْهَا فَانْتَشَرَ الْقَتْلُ حَتَّى أَقْطَعَ مِنْهَا النَّاسَ وَالْبَهَائِمَ.",
    "20": "فَالْمَوْلَى الْإِلَهُ يَقُولُ: أُقْسِمُ بِذَاتِي، حَتَّى إِنْ كَانَ فِيهَا نُوحُ وَدَانِيَالُ وَأَيُّوبُ، فَإِنَّهُمْ لَا يُنْقِذُونَ ابْنًا وَلَا بِنْتًا. لَا يُنْقِذُونَ أَحَدًا غَيْرَهُمْ بِصَلَاحِهِمْ.“",
    "21": "وَقَالَ الْمَوْلَى الْإِلَهُ: ”كَمْ يَكُونُ الْحَالُ أَسْوَأَ، عِنْدَمَا أُرْسِلُ عِقَابِيَ الشَّدِيدَ عَلَى الْقُدْسِ، هَذِهِ الْـ4: الْحَرْبُ وَالْجُوعُ وَالْوُحُوشُ الْمُفْتَرِسَةُ وَالْوَبَأُ، لِأَقْطَعَ مِنْهَا النَّاسَ وَالْبَهَائِمَ!",
    "22": "وَمَعَ ذَلِكَ يَبْقَى فِيهَا بَعْضُ النَّاجِينَ. فَيَخْرُجُونَ مِنْهَا وَيَأْتُونَ إِلَيْكُمْ. وَعِنْدَمَا تَرَوْنَ سُلُوكَهُمْ وَأَعْمَالَهُمْ، تَتَعَزَّوْنَ عَنِ الْمَصَائِبِ الَّتِي جَلَبْتُهَا عَلَى الْقُدْسِ، وَعَنْ كُلِّ مَا جَلَبْتُهُ عَلَيْهَا.",
    "23": "فَتَتَعَزَّوْنَ عِنْدَمَا تَرَوْنَ سُلُوكَهُمْ وَأَعْمَالَهُمْ، لِأَنَّكُمْ تَعْلَمُونَ أَنَّ كُلَّ مَا فَعَلْتُهُ بِهَا كَانَ لِسَبَبٍ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.“"
  }
}