{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 18,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”أَنْتُمْ تَضْرِبُونَ مَثَلًا عَنْ أَرْضِ إِسْرَائِيلَ وَتَقُولُونَ: ’الْآبَاءُ أَكَلُوا الْحِصْرِمَ، وَأَسْنَانُ الْأَبْنَاءِ ضَرِسَتْ.‘ فَمَاذَا تَقْصِدُونَ بِهِ؟",
    "3": "أُقْسِمُ بِذَاتِي لَا تَعُودُونَ تَضْرِبُونَ هَذَا الْمَثَلَ فِي إِسْرَائِيلَ. هَذَا كَلَامُ اللهِ.",
    "4": "لِأَنَّ كُلَّ إِنْسَانٍ حَيٍّ هُوَ لِي. الْأَبُ لِي وَالْاِبْنُ أَيْضًا لِي، كِلَاهُمَا لِي. وَالشَّخْصُ الَّذِي يُخْطِئُ هُوَ الَّذِي يَمُوتُ.",
    "5": "”فَإِنْ كَانَ الْإِنْسَانُ صَالِحًا يَعْمَلُ الْعَدْلَ وَالصَّلَاحَ.",
    "6": "وَلَا يَأْكُلُ فِي الْمَعَابِدِ الَّتِي فِي الْجِبَالِ. وَلَا يَعْبُدُ أَصْنَامَ بَيْتِ إِسْرَائِيلَ. وَلَا يُنَجِّسُ امْرَأَةَ وَاحِدٍ آخَرَ. وَلَا يُعَاشِرُ زَوْجَتَهُ أَثْنَاءَ عَادَتِهَا الشَّهْرِيَّةِ.",
    "7": "وَلَا يَظْلِمُ أَحَدًا، بَلْ يَرُدُّ رَهْنَ الدَّيْنِ لِصَاحِبِهِ. وَلَا يَسْلُبُ، بَلْ يُعْطِي خُبْزَهُ لِلْجَوْعَانِ، وَيَسْتُرُ الْعُرْيَانَ بِثَوْبٍ.",
    "8": "وَيُقْرِضُ مَالَهُ بِغَيْرِ رِبَا، وَلَا يَأْخُذُ رِبْحًا فَاحِشًا. وَيَمْنَعُ يَدَهُ عَنِ ارْتِكَابِ الشَّرِّ، وَيَحْكُمُ بِالْعَدْلِ بَيْنَ شَخْصٍ وَآخَرَ.",
    "9": "وَيَعْمَلُ بِفَرَائِضِي، وَيَحْفَظُ شَرَائِعِي. فَهَذَا الْإِنْسَانُ صَالِحٌ، وَلَا بُدَّ أَنْ يَحْيَا. هَذَا وَعْدُ اللهِ.",
    "10": "”فَإِنْ أَنْجَبَ هَذَا الشَّخْصُ ابْنًا عَنِيفًا، قَاتِلًا، يَرْتَكِبُ هَذِهِ الشُّرُورَ،",
    "11": "مَعَ أَنَّ أَبَاهُ لَمْ يَرْتَكِبْهَا، لَكِنَّهُ هُوَ يَأْكُلُ فِي الْمَعَابِدِ الَّتِي فِي الْجِبَالِ، وَيُنَجِّسُ امْرَأَةَ وَاحِدٍ آخَرَ.",
    "12": "وَيَظْلِمُ الْمِسْكِينَ وَالْفَقِيرَ، وَيَسْلُبُ، وَلَا يَرُدُّ رَهْنَ الدَّيْنِ لِصَاحِبِهِ. وَيَعْبُدُ الْأَصْنَامَ، وَيَرْتَكِبُ الْقَبَاحَةَ.",
    "13": "وَيُقْرِضُ مَالَهُ بِالرِّبَا، وَيَأْخُذُ رِبْحًا فَاحِشًا. فَهَلْ هَذَا الشَّخْصُ يَحْيَا؟ لَا! بَلْ عِقَابُهُ الْمَوْتُ لِأَنَّهُ ارْتَكَبَ كُلَّ هَذِهِ الْقَبَاحَةِ، وَيَكُونُ هُوَ المَسْؤولَ عَنْ نَفْسِهِ.",
    "14": "”فَإِنْ أَنْجَبَ هَذَا الْاِبْنُ ابْنًا، فَرَأَى الشَّرَّ الَّذِي ارْتَكَبَهُ أَبُوهُ، وَاتَّعَظَ وَلَمْ يَعْمَلْ مِثْلَهُ.",
    "15": "فَلَا يَأْكُلُ فِي الْمَعَابِدِ الَّتِي فِي الْجِبَالِ. وَلَا يَعْبُدُ أَصْنَامَ بَيْتِ إِسْرَائِيلَ. وَلَا يُنَجِّسُ امْرَأَةَ وَاحِدٍ آخَرَ.",
    "16": "وَلَا يَظْلِمُ أَحَدًا، وَلَا يَطْلُبُ رَهْنًا. وَلَا يَسْلُبُ، بَلْ يُعْطِي خُبْزَهُ لِلْجَوْعَانِ، وَيَسْتُرُ الْعُرْيَانَ بِثَوْبٍ.",
    "17": "وَيَمْنَعُ يَدَهُ عَنِ ارْتِكَابِ الذَّنْبِ، وَلَا يَأْخُذُ رِبًا وَلَا رِبْحًا فَاحِشًا. بَلْ يَحْفَظُ شَرَائِعِي وَيَعْمَلُ بِفَرَائِضِي. فَهَذَا الشَّخْصُ لَا يَمُوتُ بِذَنْبِ أَبِيهِ، بَلْ لَا بُدَّ أَنْ يَحْيَا.",
    "18": "أَمَّا أَبُوهُ الَّذِي خَطَفَ وَظَلَمَ وَعَمِلَ مَا هُوَ غَيْرُ صَالِحٍ بَيْنَ شَعْبِهِ، فَهُوَ يَمُوتُ بِذَنْبِهِ.",
    "19": "”وَمَعَ ذَلِكَ تَقُولُونَ: ’لِمَاذَا لَا يَحْمِلُ الْاِبْنُ ذَنْبَ الْأَبِ؟‘ فَأَقُولُ لَكُمْ إِنَّ الْاِبْنَ عَمِلَ الْعَدْلَ وَالصَّلَاحَ، وَحَفِظَ كُلَّ فَرَائِضِي وَأَطَاعَهَا، فَلَا بُدَّ أَنْ يَحْيَا.",
    "20": "الشَّخْصُ الَّذِي يُخْطِئُ هُوَ الَّذِي يَمُوتُ. الْاِبْنُ لَا يَحْمِلُ ذَنْبَ الْأَبِ وَالْأَبُ لَا يَحْمِلُ ذَنْبَ الْاِبْنِ. الصَّالِحُ يَتَمَتَّعُ بِصَلَاحِهِ، وَالشِّرِّيرُ يُعَانِي مِنْ شَرِّهِ.",
    "21": "”فَإِنْ رَجَعَ الشِّرِّيرُ عَنْ كُلِّ ذُنُوبِهِ الَّتِي ارْتَكَبَهَا، وَحَفِظَ كُلَّ فَرَائِضِي، وَعَمِلَ الْعَدْلَ وَالصَّلَاحَ، فَلَا بُدَّ أَنْ يَحْيَا، وَلَا يَمُوتَ.",
    "22": "وَكُلُّ مَعَاصِيهِ الَّتِي ارْتَكَبَهَا لَا تُذْكَرُ لَهُ، بَلْ يَحْيَا لِأَنَّهُ عَمِلَ الصَّلَاحَ.",
    "23": "وَالْمَوْلَى الْإِلَهُ يَقُولُ: هَلْ أَفْرَحُ بِمَوْتِ الشِّرِّيرِ؟ لَا! بَلْ أَفْرَحُ عِنْدَمَا يَرْجِعُ عَنْ سُلُوكِهِ فَيَحْيَا.",
    "24": "”وَإِنْ رَجَعَ الصَّالِحُ عَنْ صَلَاحِهِ، وَارْتَكَبَ الذَّنْبَ وَعَمِلَ نَفْسَ الْقَبَاحَةِ الَّتِي يَعْمَلُهَا الشِّرِّيرُ، فَهَلْ يَحْيَا؟ لَا! لِأَنَّ كُلَّ الْأَعْمَالِ الصَّالِحَةِ الَّتِي عَمِلَهَا لَا تُذْكَرُ، وَيَمُوتُ بِسَبَبِ خِيَانَتِهِ الَّتِي اقْتَرَفَهَا وَذُنُوبِهِ الَّتِي ارْتَكَبَهَا.",
    "25": "”وَمَعَ ذَلِكَ تَقُولُونَ: ’اللهُ يَتَصَرَّفُ بِغَيْرِ عَدْلٍ.‘ فَاسْمَعُوا يَا بَيْتَ إِسْرَائِيلَ: لَسْتُ أَنَا الَّذِي أَتَصَرَّفُ بِغَيْرِ عَدْلٍ، بَلْ أَنْتُمْ!",
    "26": "فَإِنْ رَجَعَ الصَّالِحُ عَنْ صَلَاحِهِ، وَارْتَكَبَ الذَّنْبَ، فَهُوَ يَمُوتُ بِسَبَبِهِ. بِسَبَبِ الذَّنْبِ الَّذِي ارْتَكَبَهُ يَمُوتُ.",
    "27": "وَإِنْ رَجَعَ الشِّرِّيرُ عَنِ الشَّرِّ الَّذِي ارْتَكَبَهُ، وَعَمِلَ الْعَدْلَ وَالصَّلَاحَ، فَهُوَ يُنَجِّي نَفْسَهُ.",
    "28": "فَهُوَ اتَّعَظَ وَتَابَ عَنْ كُلِّ الْمَعَاصِي الَّتِي ارْتَكَبَهَا، فَلَا بُدَّ أَنْ يَحْيَا، وَلَا يَمُوتَ.",
    "29": "وَمَعَ ذَلِكَ يَقُولُ بَيْتُ إِسْرَائِيلَ: ’اللهُ يَتَصَرَّفُ بِغَيْرِ عَدْلٍ.‘ لَسْتُ أَنَا الَّذِي أَتَصَرَّفُ بِغَيْرِ عَدْلٍ يَا بَيْتَ إِسْرَائِيلَ، بَلْ أَنْتُمْ!",
    "30": "لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: سَأَحْكُمُ عَلَيْكُمْ يَا بَيْتَ إِسْرَائِيلَ، كُلِّ وَاحِدٍ حَسَبَ سُلُوكِهِ. فَتُوبُوا وَارْجِعُوا عَنْ كُلِّ مَعَاصِيكُمْ، لِئَلَّا تَهْلِكُوا بِذَنْبِكُمْ.",
    "31": "أَبْعِدُوا عَنْكُمْ كُلَّ مَعَاصِيكُمُ الَّتِي تَرْتَكِبُونَهَا، وَاحْصُلُوا عَلَى قَلْبٍ جَدِيدٍ وَرُوحٍ جَدِيدَةٍ. فَلِمَاذَا تُرِيدُونَ أَنْ تَمُوتُوا يَا بَيْتَ إِسْرَائِيلَ؟",
    "32": "لِأَنَّ الْمَوْلَى الْإِلَهَ يَقُولُ: أَنَا لَا أَفْرَحُ بِمَوْتِ أَيِّ وَاحِدٍ. إِذَنْ تُوبُوا لِكَيْ تَحْيَوْا."
  }
}