{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 19,
  "verses": {
    "1": "”أَمَّا أَنْتَ فَانْدُبْ عَلَى رُؤَسَاءِ إِسْرَائِيلَ بِهَذِهِ الْمَرْثَاةِ:",
    "2": "’مَا هِيَ أُمُّكُمْ؟ هِيَ مِثْلُ أُمِّ أَشْبَالٍ بَيْنَ الْأُسُودِ! رَقَدَتْ بَيْنَ الْأَشْبَالِ وَرَبَّتْ صِغَارَهَا.",
    "3": "رَبَّتْ وَاحِدًا مِنْ صِغَارِهَا، فَصَارَ أَسَدًا قَوِيًّا، وَتَعَلَّمَ أَنْ يَفْتَرِسَ، فَأَكَلَ النَّاسَ.",
    "4": "وَسَمِعَتْ عَنْهُ الْأُمَمُ، فَوَقَعَ فِي حُفْرَتِهِمْ، فَأَخَذُوهُ بِخُطَّافٍ فِي أَنْفِهِ إِلَى أَرْضِ مِصْرَ.",
    "5": "”’فَلَمَّا رَأَتْ أَنَّ رَغْبَتَهَا لَمْ تَتِمَّ وَأَمَلَهَا ضَاعَ، أَخَذَتْ وَاحِدًا آخَرَ مِنْ صِغَارِهَا وَجَعَلَتْهُ أَسَدًا قَوِيًّا.",
    "6": "فَتَجَوَّلَ بَيْنَ الْأُسُودِ، لِأَنَّهُ صَارَ أَسَدًا قَوِيًّا وَتَعَلَّمَ أَنْ يَفْتَرِسَ، وَأَكَلَ النَّاسَ.",
    "7": "وَهَدَمَ حُصُونَهُمْ وَخَرَّبَ مُدُنَهُمْ، فَارْتَعَبَتِ الْبِلَادُ وَكُلُّ مَنْ فِيهَا مِنْ زَئِيرِهِ.",
    "8": "فَاتَّفَقَتْ عَلَيْهِ الْأُمَمُ الَّتِي حَوْلَهُ، وَبَسَطُوا عَلَيْهِ شَبَكَتَهُمْ، فَوَقَعَ فِي حُفْرَتِهِمْ.",
    "9": "أَخَذُوهُ بِخُطَّافٍ فِي أَنْفِهِ وَحَبَسُوهُ فِي قَفَصٍ، وَأَحْضَرُوهُ إِلَى مَلِكِ بَابِلَ. وَوَضَعُوهُ فِي السِّجْنِ، فَلَا يَعُودُ يُسْمَعُ زَئِيرُهُ بَعْدُ فِي جِبَالِ إِسْرَائِيلَ.",
    "10": "”’أُمُّكُمْ مِثْلُ كَرْمَةٍ فِي حَدِيقَتِكُمْ، مَغْرُوسَةٌ عِنْدَ الْمَاءِ. وَمِنْ كَثْرَةِ الْمَاءِ أَثْمَرَتْ وَأَخْرَجَتْ وَرَقًا كَثِيرًا.",
    "11": "وَكَانَتْ أَغْصَانُهَا قَوِيَّةً تَنْفَعُ لِعَمَلِ عَصًا لِلْحَاكِمِ. وَارْتَفَعَ سَاقُهَا أَعْلَى مِنَ الْأَغْصَانِ الْكَثِيفَةِ، وَصَارَتْ ظَاهِرَةً لِأَنَّهَا عَالِيَةٌ وَأَغْصَانَهَا كَثِيرَةٌ.",
    "12": "لَكِنَّهَا قُلِعَتْ بِغَضَبٍ وَطُرِحَتْ إِلَى الْأَرْضِ، وَيَبَّسَتْهَا الرِّيحُ الشَّرْقِيَّةُ، وَنُزِعَ مِنْهَا ثَمَرُهَا، وَذَبُلَتْ أَغْصَانُهَا الْقَوِيَّةُ، وَأَكَلَتْهَا النَّارُ.",
    "13": "وَالْآنَ غُرِسَتْ فِي الصَّحْرَاءِ، فِي أَرْضٍ نَاشِفَةٍ عَطْشَانَةٍ.",
    "14": "فَخَرَجَتْ نَارٌ مِنْ أَحَدِ أَغْصَانِهَا الْكَبِيرَةِ وَأَكَلَتْ ثَمَرَهَا. وَالْآنَ لَيْسَ فِيهَا وَلَا غُصْنٌ وَاحِدٌ قَوِيٌّ يَنْفَعُ لِعَمَلِ عَصًا لِلْحَاكِمِ.‘ هَذِهِ مَرْثَاةٌ تُسْتَعْمَلُ لِلنَّدْبِ.“"
  }
}