{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "فِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الْخَامِسِ مِنَ السَّنَةِ السَّابِعَةِ بَعْدَ الْأَسْرِ، جَاءَ بَعْضُ شُيُوخِ بَنِي إِسْرَائِيلَ لِيَسْتَشِيرُوا اللهَ، فَجَلَسُوا أَمَامِي.",
    "2": "فَقَالَ اللهُ لِي:",
    "3": "”يَا ابْنَ آدَمَ، قُلْ لِشُيُوخِ بَنِي إِسْرَائِيلَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: هَلْ أَتَيْتُمْ لِتَسْتَشِيرُونِي؟ أُقْسِمُ بِذَاتِي، إِنِّي أَرْفُضُ أَنْ تَسْتَشِيرُونِي! هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.‘",
    "4": "”تَعَالَ احْكُمْ عَلَيْهِمْ يَا ابْنَ آدَمَ، تَعَالَ احْكُمْ عَلَيْهِمْ. أَخْبِرْهُمْ بِأَعْمَالِ آبَائِهِمِ الْقَبِيحَةِ.",
    "5": "وَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: يَوْمَ اخْتَرْتُ بَنِي إِسْرَائِيلَ، حَلَفْتُ يَمِينًا لِنَسْلِ بَيْتِ يَعْقُوبَ، وَأَعْلَنْتُ لَهُمْ عَنْ نَفْسِي فِي مِصْرَ. وَحَلَفْتُ لَهُمْ وَقُلْتُ: ”أَنَا اللهُ رَبُّكُمْ.“",
    "6": "فِي ذَلِكَ الْيَوْمِ حَلَفْتُ لَهُمْ أَنْ أُخْرِجَهُمْ مِنْ مِصْرَ، إِلَى أَرْضٍ بَحَثْتُ عَنْهَا لَهُمْ، أَرْضٍ تَفِيضُ لَبَنًا وَعَسَلًا، هِيَ زِينَةُ كُلِّ الْأَرْضِ.",
    "7": "وَقُلْتُ لَهُمْ: ”أَبْعِدُوا عَنْكُمْ تَمَاثِيلَكُمُ الْمُقْرِفَةَ الَّتِي تُحِبُّونَهَا، وَلَا تُنَجِّسُوا أَنْفُسَكُمْ بِأَصْنَامِ مِصْرَ. أَنَا اللهُ رَبُّكُمْ.“",
    "8": "”’وَلَكِنَّهُمْ تَمَرَّدُوا عَلَيَّ، وَلَمْ يُرِيدُوا أَنْ يَسْمَعُوا لِي، وَلَمْ يُبْعِدُوا عَنْهُمْ تَمَاثِيلَهُمُ الْمُقْرِفَةَ الَّتِي تَجْذِبُ أَنْظَارَهُمْ، وَلَمْ يَتْرُكُوا أَصْنَامَ مِصْرَ. فَقَرَّرْتُ أَنْ أَصُبَّ عَلَيْهِمْ غَضَبِي، وَأَبْعَثَ لَهُمْ كُلَّ غَيْظِي وَهُمْ مَا زَالُوا فِي مِصْرَ.",
    "9": "وَلَكِنِّي أَكْرَمْتُ اسْمِي لِكَيْ لَا يَلْحَقَ بِهِ الْعَارُ فِي نَظَرِ الْأُمَمِ الَّتِي كَانَ يَسْكُنُ بَيْنَهَا بَنُو إِسْرَائِيلَ. فَأَعْلَنْتُ نَفْسِي أَمَامَ عُيُونِهِمْ حِينَ أَخْرَجْتُ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ.",
    "10": "وَمِنْ مِصْرَ أَخَذْتُهُمْ إِلَى الصَّحْرَاءِ.",
    "11": "وَأَعْطَيْتُهُمْ فَرَائِضِي وَعَرَّفْتُهُمْ شَرَائِعِي، لِأَنَّ مَنْ يُطِيعُهَا يَحْيَا بِهَا.",
    "12": "وَأَعْطَيْتُهُمْ أَيْضًا وَصِيَّةَ يَوْمِ السَّبْتِ كَعَلَامَةٍ بَيْنِي وَبَيْنَهُمْ، لِكَيْ يَعْلَمُوا أَنِّي أَنَا اللهُ الَّذِي خَصَّصَهُمْ لَهُ.",
    "13": "”’لَكِنَّ شَعْبَ إِسْرَائِيلَ تَمَرَّدُوا عَلَيَّ فِي الصَّحْرَاءِ. وَلَمْ يَعْمَلُوا بِفَرَائِضِي، بَلْ رَفَضُوا شَرَائِعِي. مَعَ أَنَّ مَنْ يُطِيعُهَا يَحْيَا بِهَا. وَكَسَرُوا وَصِيَّةَ يَوْمِ السَّبْتِ. فَقَرَّرْتُ أَنْ أَصُبَّ عَلَيْهِمْ غَضَبِي وَهُمْ فِي الصَّحْرَاءِ وَأُفْنِيَهُمْ.",
    "14": "وَلَكِنِّي أَكْرَمْتُ اسْمِي لِكَيْ لَا يَلْحَقَ بِهِ الْعَارُ فِي نَظَرِ الْأُمَمِ الَّتِي أَخْرَجْتُهُمْ أَمَامَهَا.",
    "15": "وَحَلَفْتُ لَهُمْ يَمِينًا فِي الصَّحْرَاءِ، أَنِّي لَا أُدْخِلُهُمْ إِلَى الْأَرْضِ الَّتِي أَعْطَيْتُهَا لَهُمْ، الَّتِي تَفِيضُ لَبَنًا وَعَسَلًا، وَالَّتِي هِيَ زِينَةُ كُلِّ الْأَرْضِ.",
    "16": "لِأَنَّهُمْ رَفَضُوا شَرَائِعِي، وَلَمْ يَعْمَلُوا بِفَرَائِضِي، وَكَسَرُوا وَصِيَّةَ يَوْمِ السَّبْتِ. لِأَنَّ قَلْبَهُمْ تَبِعَ أَصْنَامَهُمْ.",
    "17": "وَلَكِنِّي أَشْفَقْتُ عَلَيْهِمْ، فَلَا أَهْلَكْتُهُمْ وَلَا أَفْنَيْتُهُمْ فِي الصَّحْرَاءِ.",
    "18": "وَقُلْتُ لِأَوْلَادِهِمْ فِي الصَّحْرَاءِ: ”لَا تَعْمَلُوا بِفَرَائِضِ آبَائِكُمْ، وَلَا تَحْفَظُوا شَرَائِعَهُمْ، وَلَا تُنَجِّسُوا أَنْفُسَكُمْ بِأَصْنَامِهِمْ.",
    "19": "أَنَا اللهُ رَبُّكُمْ، فَاعْمَلُوا بِفَرَائِضِي وَاحْفَظُوا شَرَائِعِي وَأَطِيعُوهَا.",
    "20": "اِحْفَظُوا وَصِيَّةَ يَوْمِ السَّبْتِ مُقَدَّسَةً، كَعَلَامَةٍ بَيْنِي وَبَيْنَكُمْ، لِكَيْ تَعْلَمُوا أَنِّي أَنَا اللهُ رَبُّكُمْ.“",
    "21": "”’لَكِنَّ الْأَوْلَادَ تَمَرَّدُوا عَلَيَّ. وَلَمْ يَعْمَلُوا بِفَرَائِضِي وَلَمْ يَحْفَظُوا شَرَائِعِي وَلَمْ يُطِيعُوهَا. مَعَ أَنَّ مَنْ يُطِيعُهَا يَحْيَا بِهَا. وَكَسَرُوا وَصِيَّةَ يَوْمِ السَّبْتِ. فَقَرَّرْتُ أَنْ أَصُبَّ عَلَيْهِمْ غَضَبِي، وَأَبْعَثَ لَهُمْ كُلَّ غَيْظِي وَهُمْ فِي الصَّحْرَاءِ.",
    "22": "وَلَكِنِّي مَنَعْتُ يَدِي، وَأَكْرَمْتُ اسْمِي لِكَيْ لَا يَلْحَقَ بِهِ الْعَارُ فِي نَظَرِ الْأُمَمِ، فَأَخْرَجْتُ بَنِي إِسْرَائِيلَ أَمَامَ عُيُونِهِمْ.",
    "23": "وَحَلَفْتُ لَهُمْ يَمِينًا فِي الصَّحْرَاءِ، أَنِّي أُشَتِّتُهُمْ فِي الْأُمَمِ وَأُبَدِّدُهُمْ فِي الْبِلَادِ.",
    "24": "لِأَنَّهُمْ لَمْ يُطِيعُوا شَرَائِعِي، بَلْ رَفَضُوا فَرَائِضِي، وَكَسَرُوا وَصِيَّةَ يَوْمِ السَّبْتِ، لِأَنَّ عُيُونَهُمْ رَاحَتْ وَرَاءَ أَصْنَامِ آبَائِهِمْ.",
    "25": "وَجَعَلْتُهُمْ أَيْضًا يَتْبَعُونَ فَرَائِضَ غَيْرَ صَالِحَةٍ، وَشَرَائِعَ لَا يَحْيَوْنَ بِهَا.",
    "26": "وَتَرَكْتُهُمْ يَتَنَجَّسُونَ بِقَرَابِينِهِمْ فَإِنَّهُمْ أَحْرَقُوا كُلَّ ابْنٍ بِكْرٍ فِي النَّارِ. وَبِذَلِكَ أُرْعِبُهُمْ لِكَيْ يَعْلَمُوا أَنِّي أَنَا اللهُ.‘",
    "27": "”يَا ابْنَ آدَمَ، قُلْ لِشَعْبِ إِسْرَائِيلَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. آبَاؤُكُمْ أَهَانُونِي وَخَانُونِي فِي هَذَا الْأَمْرِ أَيْضًا،",
    "28": "لَمَّا أَدْخَلْتُهُمْ إِلَى الْأَرْضِ الَّتِي أَقْسَمْتُ أَنْ أُعْطِيَهَا لَهُمْ، وَرَأَوْا أَيَّ تَلٍّ مُرْتَفِعٍ وَأَيَّ شَجَرَةٍ فِيهَا وَرَقٌ، ذَبَحُوا هُنَاكَ ضَحَايَاهُمْ، وَقَدَّمُوا قَرَابِينَهُمُ الَّتِي أَغْضَبَتْنِي، وَأَحْرَقُوا بَخُورَهُمُ الْعَطِرَ، وَسَكَبُوا قُرْبَانَ الشَّرَابِ.",
    "29": "فَقُلْتُ لَهُمْ: ”مَا هَذِهِ الْمُرْتَفَعَةُ الَّتِي تَعْبُدُونَ فِيهَا؟“ فَسُمِّيَتْ هَذِهِ الْمَعَابِدُ مُرْتَفَعَاتٍ إِلَى هَذَا الْيَوْمِ.‘",
    "30": "”لِذَلِكَ قُلْ لِبَيْتِ إِسْرَائِيلَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. هَلْ نَجَّسْتُمْ أَنْفُسَكُمْ كَمَا فَعَلَ آبَاؤُكُمْ؟ وَضَلَلْتُمْ وَرَاءَ تَمَاثِيلِهِمِ الْمُقْرِفَةِ؟",
    "31": "عِنْدَمَا تُقَدِّمُونَ قَرَابِينَكُمْ، فَتَحْرِقُونَ أَوْلَادَكُمْ فِي النَّارِ قُرْبَانًا، أَنْتُمْ تُنَجِّسُونَ أَنْفُسَكُمْ بِكُلِّ أَصْنَامِكُمْ إِلَى هَذَا الْيَوْمِ. فَهَلْ أَسْمَحُ لَكُمْ يَا بَنِي إِسْرَائِيلَ بِأَنْ تَسْتَشِيرُونِي؟ أُقْسِمُ بِذَاتِي، إِنِّي أَرْفُضُ أَنْ تَسْتَشِيرُونِي! هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "32": "أَنْتُمْ تَقُولُونَ: ”نَكُونُ كَالْأُمَمِ وَكَشُعُوبِ الْأَرْضِ، فَنَعْبُدُ الْخَشَبَ وَالْحَجَرَ.“ وَلَكِنْ مَا تُرِيدُونَهُ لَنْ يَتَحَقَّقَ.",
    "33": "فَالْمَوْلَى الْإِلَهُ يَقُولُ: أُقْسِمُ بِذَاتِي، إِنِّي أَتَسَلَّطُ عَلَيْكُمْ بِيَدٍ قَوِيَّةٍ وَذِرَاعٍ قَدِيرَةٍ وَغَضَبٍ شَدِيدٍ.",
    "34": "وَأُخْرِجُكُمْ مِنْ بَيْنِ الْأُمَمِ، وَأَجْمَعُكُمْ مِنَ الْبِلَادِ الَّتِي بَدَّدْتُكُمْ فِيهَا، بِيَدٍ قَوِيَّةٍ وَذِرَاعٍ قَدِيرَةٍ وَغَضَبٍ شَدِيدٍ.",
    "35": "وَأَقُودُكُمْ إِلَى صَحْرَاءِ الْأُمَمِ، وَأُحَاكِمُكُمْ هُنَاكَ وَجْهًا لِوَجْهٍ.",
    "36": "وَأَحْكُمُ عَلَيْكُمْ كَمَا حَكَمْتُ عَلَى آبَائِكُمْ فِي صَحْرَاءِ أَرْضِ مِصْرَ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "37": "وَأَفْحَصُكُمْ تَحْتَ الْعَصَا، وَأُطَالِبُكُمْ بِبُنُودِ الْعَهْدِ.",
    "38": "وَأَعْزِلُ مِنْكُمُ الْمُتَمَرِّدِينَ وَالَّذِينَ يَرْفُضُونَ طَاعَتِي، فَأُخْرِجُهُمْ مِنَ الْأَرْضِ الَّتِي هُمْ فِيهَا، وَلَكِنَّهُمْ لَا يَدْخُلُونَ أَرْضَ إِسْرَائِيلَ. فَتَعْلَمُونَ أَنِّي أَنَا اللهُ.",
    "39": "”’أَمَّا أَنْتُمْ يَا بَيْتَ إِسْرَائِيلَ، فَالْمَوْلَى الْإِلَهُ يَقُولُ: اِذْهَبُوا كُلُّكُمْ وَاعْبُدُوا أَصْنَامَكُمْ! وَلَكِنْ فِيمَا بَعْدُ سَتَسْمَعُونَ لِي وَلَا تَعُودُونَ تَجْلِبُونَ الْعَارَ عَلَى اسْمِيَ الْقُدُّوسِ بِهَدَايَاكُمْ وَأَصْنَامِكُمْ.",
    "40": "لِأَنَّ هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: فِي جَبَلِيَ الْمُقَدَّسِ، جَبَلِ إِسْرَائِيلَ الْعَالِي، يَعْبُدُنِي كُلُّ بَيْتِ إِسْرَائِيلَ فِي الْأَرْضِ. هُنَاكَ أَرْضَى عَنْهُمْ. وَهُنَاكَ أَطْلُبُ قُرْبَانَكُمْ وَأَحْسَنَ هَدَايَاكُمْ مَعَ كُلِّ ضَحَايَاكُمُ الْمُقَدَّسَةِ.",
    "41": "وَأَرْضَى عَنْكُمْ كَبَخُورٍ عَطِرٍ حِينَ أُخْرِجُكُمْ مِنْ بَيْنِ الْأُمَمِ، وَأَجْمَعُكُمْ مِنَ الْبِلَادِ الَّتِي طَرَدْتُكُمْ إِلَيْهَا. وَأُظْهِرُ بَيْنَكُمْ أَنِّي قُدُّوسٌ أَمَامَ كُلِّ الْأُمَمِ.",
    "42": "فَتَعْلَمُونَ أَنِّي أَنَا اللهُ حِينَ أُدْخِلُكُمْ إِلَى أَرْضِ إِسْرَائِيلَ، الْأَرْضِ الَّتِي حَلَفْتُ يَمِينًا أَنْ أُعْطِيَهَا لِآبَائِكُمْ.",
    "43": "وَتَذْكُرُونَ هُنَاكَ سُلُوكَكُمْ وَكُلَّ أَعْمَالِكُمُ الَّتِي نَجَّسْتُمْ أَنْفُسَكُمْ بِهَا، فَتَكْرَهُونَ أَنْفُسَكُمْ بِسَبَبِ كُلِّ الشَّرِّ الَّذِي ارْتَكَبْتُمُوهُ.",
    "44": "فَتَعْلَمُونَ أَنِّي أَنَا اللهُ حِينَ أُعَامِلُكُمْ بِمَا يُكْرِمُ اسْمِي، لَا حَسَبَ سُلُوكِكُمُ الرَّدِيءِ وَأَعْمَالِكُمُ الْفَاسِدَةِ يَا بَيْتَ إِسْرَائِيلَ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.‘“",
    "45": "وَقَالَ اللهُ لِي:",
    "46": "”يَا ابْنَ آدَمَ، حَوِّلْ وَجْهَكَ إِلَى الْجَنُوبِ وَتَكَلَّمْ، وَتَنَبَّأْ عَلَى الْغَابَةِ الَّتِي فِي الْجَنُوبِ.",
    "47": "قُلْ لِغَابَةِ الْجَنُوبِ: ’اِسْمَعِي كَلِمَةَ اللهِ، فَالْمَوْلَى الْإِلَهُ قَالَ: سَأُشْعِلُ فِيكِ نَارًا، فَتَأْكُلُ كُلَّ شَجَرَةٍ فِيكِ، خَضْرَاءَ كَانَتْ أَوْ يَابِسَةً. وَلَا يَنْطَفِئُ اللَّهِيبُ الْمُشْتَعِلُ، وَتَحْتَرِقُ بِهِ كُلُّ الْوُجُوهِ مِنَ الْجَنُوبِ إِلَى الشَّمَالِ.",
    "48": "فَيَرَى كُلُّ النَّاسِ أَنِّي أَنَا اللهُ أَشْعَلْتُهَا فَلَا تَنْطَفِئُ.‘“",
    "49": "فَقُلْتُ: ”آهِ، يَا رَبِّي وَإِلَهِي! هُمْ يَقُولُونَ عَنِّي إِنِّي أَضْرِبُ أَمْثَالًا!“"
  }
}