{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 23,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، كَانَتْ هُنَاكَ بِنْتَانِ لِأُمٍّ وَاحِدَةٍ.",
    "3": "وَفِي صِبَاهُمَا أَصْبَحَتَا عَاهِرَتَيْنِ فِي مِصْرَ، وسَمَحَتَا لِلرِّجَالِ بِأَنْ يُمْسِكُوا ثَدْيَيْهِمَا وَيُدَاعِبُوا صَدْرَيْهِمَا.",
    "4": "الْكَبِيرَةُ اسْمُهَا أَهُولَةُ، وَأُخْتُهَا أَهُولِيبَةُ. أَهُولَةُ هِيَ السَّامِرَةُ، وَأَهُولِيبَةُ هِيَ الْقُدْسُ. وَكَانَتَا لِي وَوَلَدَتَا بَنِينَ وَبَنَاتٍ.",
    "5": "وَزَنَتْ أَهُولَةُ مَعَ أَنَّهَا كَانَتْ لِي، وَأَحَبَّتْ عُشَّاقَهَا بَنِي أَشُّورَ الْأَبْطَالَ،",
    "6": "الَّذِينَ يَلْبَسُونَ الْبَنَفْسَجَ، وَهُمْ حُكَّامٌ وَقَادَةٌ، كُلُّهُمْ شُبَّانٌ أَقْوِيَاءُ وَفُرْسَانٌ يَرْكَبُونَ الْخَيْلَ.",
    "7": "فَزَنَتْ مَعَ كُلِّ أَعْيَانِ بَنِي أَشُّورَ، وَنَجَّسَتْ نَفْسَهَا بِكُلِّ مَنْ عَشِقَتْهُمْ وَبِكُلِّ أَصْنَامِهِمْ.",
    "8": "وَلَمْ تَكُفَّ عَنِ الزِّنَا الَّذِي بَدَأَتْهُ فِي مِصْرَ، لَمَّا رَقَدَ الرِّجَالُ مَعَهَا وَهِيَ فِي صِبَاهَا وَعَاشَرُوهَا.",
    "9": "لِذَلِكَ أَوْقَعْتُهَا فِي يَدِ عُشَّاقِهَا بَنِي أَشُّورَ الَّذِينَ عَشِقَتْهُمْ.",
    "10": "فَعَرَّوْهَا وَأَخَذُوا بَنِيهَا وَبَنَاتِهَا ثُمَّ قَتَلُوهَا بِالسَّيْفِ، فَصَارَتِ النِّسَاءُ تَضْرِبُ بِهَا الْمَثَلَ فِي أَنَّهَا فَاسِدَةٌ نَالَتِ الْعِقَابَ الَّذِي تَسْتَحِقُّهُ.",
    "11": "”وَرَأَتْ أُخْتُهَا أَهُولِيبَةُ هَذَا، وَمَعَ ذَلِكَ زَادَتْ فِي فَسَادِهَا وَعِشْقِهَا وَزِنَاهَا أَكْثَرَ مِنْ أُخْتِهَا.",
    "12": "فَهِيَ الْأُخْرَى عَشِقَتْ بَنِي أَشُّورَ، الْحُكَّامَ وَالْقَادَةَ الْأَبْطَالَ الَّذِينَ يَلْبَسُونَ أَفْخَرَ الثِّيَابِ، وَهُمْ فُرْسَانٌ يَرْكَبُونَ الْخَيْلَ، وَكُلُّهُمْ شُبَّانٌ أَقْوِيَاءُ.",
    "13": "فَرَأَيْتُ أَنَّهَا هِيَ أَيْضًا نَجَّسَتْ نَفْسَهَا، وَأَنَّ الْاِثْنَتَيْنِ سَلَكَتَا فِي نَفْسِ الطَّرِيقِ.",
    "14": "لَكِنَّ أَهُولِيبَةَ زَادَتْ فِي زِنَاهَا. فَإِنَّهَا رَأَتْ عَلَى الْحَائِطِ صُوَرَ رِجَالٍ بَابِلِيِّينَ مَرْسُومَةً بِالْأَحْمَرِ،",
    "15": "وَحَوْلَ وَسَطِهِمْ أَحْزِمَةٌ، وَعَلَى رَأْسِهِمْ عَمَائِمُ فَضْفَاضَةٌ، كُلُّهُمْ لَهُمْ مَنْظَرُ ضُبَّاطِ مَرْكَبَاتٍ بَابِلِيِّينَ مَوْلُودِينَ فِي بَابِلَ.",
    "16": "فَلَمَّا رَأَتْهُمْ، عَشِقَتْهُمْ وَأَرْسَلَتْ لَهُمْ رُسُلًا فِي بَابِلَ.",
    "17": "فَجَاءَهَا الْبَابِلِيُّونَ إِلَى سَرِيرِ الْحُبِّ، وَنَجَّسُوهَا وَزَنَوْا بِهَا. وَبَعْدَمَا تَنَجَّسَتْ بِهِمْ كَرِهَتْهُمْ.",
    "18": "وَمَارَسَتْ زِنَاهَا عَلَنًا وَتَعَرَّتْ، فَكَرِهْتُهَا كَمَا كَرِهْتُ أُخْتَهَا.",
    "19": "وَتَذَكَّرَتْ أَيَّامَ صِبَاهَا لَمَّا زَنَتْ فِي مِصْرَ، فَزَادَتْ فِي زِنَاهَا أَكْثَرَ.",
    "20": "وَأَحَبَّتْ عُشَّاقًا كَالْحَمِيرِ فِي الشَّهْوَةِ، وَكَالْخَيْلِ فِي مُمَارَسَةِ الْجِنْسِ.",
    "21": "أَنْتِ اشْتَقْتِ إِلَى فُجُورِ صِبَاكِ، لَمَّا كَانَ الْمِصْرِيُّونَ يُدَاعِبُونَ صَدْرَكِ وَيُمْسِكُونَ ثَدْيَيْكِ.",
    "22": "”’لِذَلِكَ يَا أَهُولِيبَةُ، هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: أَنَا أُثِيرُ عَلَيْكِ عُشَّاقَكِ الَّذِينَ كَرِهْتِهِمْ، وَأَجْعَلُهُمْ يَهْجُمُونَ عَلَيْكِ مِنْ كُلِّ جِهَةٍ.",
    "23": "بَنِي بَابِلَ وَكُلَّ الْكَلْدَانِيِّينَ، أَهْلَ فَقُودَ وَشُوعَ وَقُوعَ، وَمَعَهُمْ كُلُّ بَنِي أَشُّورَ مِنَ الشُّبَّانِ الْأَقْوِيَاءِ، كُلُّهُمْ حُكَّامٌ وَقَادَةٌ، وَضُبَّاطُ مَرْكَبَاتٍ وَرِجَالٌ لَهُمْ شُهْرَةٌ، وَكُلُّهُمْ فُرْسَانٌ يَرْكَبُونَ الْخَيْلَ.",
    "24": "فَيَهْجُمُونَ عَلَيْكِ بِأَسْلِحَةٍ وَمَرْكَبَاتٍ وَعَرَبَاتٍ وَجَيْشٍ كَثِيرٍ. وَيُحَاصِرُونَكِ بِدُرُوعٍ وَتُرُوسٍ وَخُوَذٍ، وَأُعْطِيهِمِ السُّلْطَةَ لِيُعَاقِبُوكِ كَمَا يَسْتَحْسِنُونَ.",
    "25": "وَأُسَلِّطُ غَضَبِي عَلَيْكِ، فَيُعَامِلُونَكِ بِغَيْظٍ. يَقْطَعُونَ أَنْفَكِ وَأُذُنَيْكِ، وَتُقْتَلُ بَقِيَّتُكِ بِالسَّيْفِ. يَأْخُذُونَ بَنِيكِ وَبَنَاتِكِ، وَتُحْرَقُ بَقِيَّتُكِ بِالنَّارِ.",
    "26": "وَيَنْزِعُونَ ثِيَابَكِ عَنْكِ، وَيَأْخُذُونَ حُلِيَّكِ.",
    "27": "وَأَمْنَعُكِ عَنِ الْفُجُورِ وَالزِّنَا الَّذِي بَدَأْتِهِ فِي مِصْرَ. فَلَا تَشْتَاقِينَ إِلَى هَذَا، وَلَا تَذْكُرِينَ مِصْرَ فِيمَا بَعْدُ.",
    "28": "الْمَوْلَى الْإِلَهُ قَالَ: سَأُوقِعُكِ فِي يَدِ الَّذِينَ تُبْغِضِينَهُمْ، فِي يَدِ الَّذِينَ تَكْرَهِينَهُمْ.",
    "29": "فَيُعَامِلُونَكِ بِكَرَاهِيَةٍ، وَيَأْخُذُونَ كُلَّ مَا تَعِبْتِ فِيهِ، وَيَتْرُكُونَكِ عُرْيَانَةً وَعَارِيَةً، وَيَنْكَشِفُ عَارُكِ وَزِنَاكِ وَفُجُورُكِ وَعُهْرُكِ.",
    "30": "أَجْلِبُ عَلَيْكِ هَذَا لِأَنَّكِ ضَلَلْتِ وَرَاءَ الْأُمَمِ، وَنَجَّسْتِ نَفْسَكِ بِأَصْنَامِهِمْ.",
    "31": "أَنْتِ سَلَكْتِ فِي طَرِيقِ أُخْتِكِ، فَأَضَعُ كَأْسَ عِقَابِهَا فِي يَدِكِ.",
    "32": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: سَتَشْرَبِينَ كَأْسَ أُخْتِكِ، وَهِيَ كَأْسٌ عَمِيقَةٌ وَكَبِيرَةٌ، فَيَهْزَأُ النَّاسُ بِكِ وَيَحْتَقِرُونَكِ، لِأَنَّهَا كَأْسٌ مَمْلُوءَةٌ.",
    "33": "فَتَسْكَرِينَ جِدًّا وَتَحْزَنِينَ جِدًّا، لِأَنَّ كَأْسَ أُخْتِكِ السَّامِرَةِ هِيَ كَأْسُ رُعْبٍ وَخَرَابٍ.",
    "34": "فَتَشْرَبِينَهَا إِلَى آخِرِهَا، ثُمَّ تُحَطِّمِينَهَا وَتُمَزِّقِينَ ثَدْيَيْكِ، لِأَنِّي أَنَا حَكَمْتُ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "35": "وَقَالَ الْمَوْلَى الْإِلَهُ: أَنْتِ نَسِيتِنِي وَطَرَحْتِنِي وَرَاءَ ظَهْرِكِ، لِذَلِكَ سَتَنَالِينَ عِقَابَ فُجُورِكِ وَزِنَاكِ.‘“",
    "36": "وَقَالَ اللهُ لِي: ”يَا ابْنَ آدَمَ، تَعَالَ احْكُمْ عَلَى أَهُولَةَ وَأَهُولِيبَةَ. أَخْبِرْهُمَا بِأَعْمَالِهِمَا الْقَبِيحَةِ.",
    "37": "فَكُلٌّ مِنْهُمَا زَنَتْ وَقَتَلَتْ، زَنَتْ بِأَنْ عَبَدَتِ الْأَصْنَامَ، وَقَتَلَتْ بِأَنْ أَحْرَقَتْ أَوْلَادَهَا، أَيْ أَوْلَادِي، قُرْبَانًا فِي النَّارِ، لِيَكُونُوا طَعَامًا لِتِلْكَ الْأَصْنَامِ.",
    "38": "وَأَيْضًا فَعَلَتْ هَذَا: نَجَّسَتْ مَقْدِسِي وَكَسَرَتْ وَصِيَّةَ يَوْمِ السَّبْتِ.",
    "39": "كَانَتْ تَذْبَحُ بَنِيهَا لِأَصْنَامِهَا، وَفِي نَفْسِ الْوَقْتِ تَدْخُلُ مَقْدِسِي لِتُنَجِّسَهُ. إِنَّهَا فَعَلَتْ هَذَا وَسَطَ بَيْتِي!",
    "40": "بَلْ أَرْسَلَتْ رُسُلًا إِلَى رِجَالٍ جَاءُوا مِنْ بِلَادٍ بَعِيدَةٍ. وَلَمَّا جَاءُوا، اِسْتَحَمَّتْ وَكَحَّلَتْ عَيْنَيْهَا وَتَزَيَّنَتْ بِالْحِلْيَةِ.",
    "41": "وَجَلَسَتْ عَلَى سَرِيرٍ فَاخِرٍ، أَمَامَهُ مَائِدَةٌ مُجَهَّزَةٌ، وَوَضَعَتْ عَلَيْهَا بَخُورِي وَزَيْتِي.",
    "42": "وَسُمِعَ عِنْدَهَا صَوْتُ جُمْهُورٍ مِنْ أَهْلِ الْمُجُونِ، عِصَابَةٍ مِنْ رَعَاعِ الْقَوْمِ، سَكْرَانِينَ أَحْضَرُوهُمْ مِنَ الصَّحْرَاءِ. وَهُمُ الَّذِينَ وَضَعُوا أَسَاوِرَ عَلَى أَيْدِيهِمَا، وَتَاجًا جَمِيلًا عَلَى رَأْسَيْهِمَا.",
    "43": "فَقُلْتُ عَنْ هَذِهِ الْبَالِيَةِ فِي الزِّنَا: اُتْرُكُوهُمْ يَزْنُونَ مَعَهَا، فَهِيَ عَاهِرَةٌ!",
    "44": "فَدَخَلُوا عَلَيْهَا كَمَا يَدْخُلُ الرِّجَالُ عَلَى عَاهِرَةٍ. نَعَمْ، بِهَذِهِ الطَّرِيقَةِ دَخَلُوا عَلَى أَهُولَةَ وَأَهُولِيبَةَ الْمَرْأَتَيْنِ الْفَاجِرَتَيْنِ.",
    "45": "لَكِنَّ الرِّجَالَ الصَّالِحِينَ سَيَحْكُمُونَ عَلَيْهِمَا بِالْعِقَابِ الَّذِي تَسْتَحِقُّهُ الْعَاهِرَةُ وَالَّذِي تَسْتَحِقُّهُ سَفَّاكَةُ الدَّمِ، لِأَنَّهُمَا عَاهِرَتَانِ وَأَيْدِيَهُمَا مُلَطَّخَةٌ بِالدَّمِ.",
    "46": "”وَهَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: هَاتُوا عَلَيْهِمَا عِصَابَةً مِنَ الْأَعْدَاءِ. سَلِّمُوهُمَا لِلرُّعْبِ وَالنَّهْبِ.",
    "47": "لِكَيْ تَرْجُمَهُمَا الْجَمَاعَةُ بِالْحِجَارَةِ، وَتُمَزِّقَهُمَا بِالسُّيُوفِ، وَتَقْتُلَ أَبْنَاءَهُمَا وَبَنَاتِهِمَا، وَتَحْرِقَ دِيَارَهُمَا بِالنَّارِ.",
    "48": "فَأُزِيلُ الْفُجُورَ مِنَ الْبِلَادِ، فَتَتَّعِظُ كُلُّ النِّسَاءِ وَلَا يَرْتَكِبْنَ الْفُجُورَ مِثْلَكُمَا.",
    "49": "فَيَحِلُّ عَلَيْكُمَا عِقَابُ فُجُورِكُمَا، وَعِقَابُ عِبَادَةِ الْأَصْنَامِ. فَتَعْلَمَانِ أَنِّي أَنَا الْمَوْلَى الْإِلَهُ.“"
  }
}