{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 28,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، قُلْ لِحَاكِمِ صُورَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، قَلْبُكَ تَكَبَّرَ وَقُلْتَ: ”أَنَا إِلَهٌ، وَأَجْلِسُ عَلَى عَرْشِ إِلَهٍ فِي قَلْبِ الْبِحَارِ!“ أَنْتَ تَظُنُّ أَنَّ عِنْدَكَ حِكْمَةَ الْآلِهَةِ. لَكِنَّكَ إِنْسَانٌ لَا إِلَهٌ!",
    "3": "هَلْ أَنْتَ أَحْكَمُ مِنْ دَانِيَالَ وَلَا يَخْفَى عَلَيْكَ سِرٌّ؟",
    "4": "بِحِكْمَتِكَ وَفَهْمِكَ جَمَعْتَ لِنَفْسِكَ ثَرْوَةً، وَكَوَّمْتَ الذَّهَبَ وَالْفِضَّةَ فِي خَزَائِنِكَ.",
    "5": "بِمَهَارَتِكَ الْعَظِيمَةِ فِي التِّجَارَةِ، أَصْبَحَتْ ثَرْوَتُكَ عَظِيمَةً، فَتَكَبَّرَ قَلْبُكَ بِسَبَبِ غِنَاكَ.",
    "6": "”’لِهَذَا قَالَ الْمَوْلَى الْإِلَهُ، أَنْتَ تَظُنُّ أَنَّ عِنْدَكَ حِكْمَةَ الْآلِهَةِ،",
    "7": "لِذَلِكَ أَجْلِبُ عَلَيْكَ غُرَبَاءَ هُمْ أَقْسَى أُمَّةٍ. فَيَسْتَلُّونَ سُيُوفَهُمْ وَيُحَطِّمُونَ جَمَالَكَ وَحِكْمَتَكَ، وَيُطْفِئُونَ بَهَاءَكَ.",
    "8": "يُنْزِلُونَكَ إِلَى الْهَاوِيَةِ، وَتَمُوتُ قَتِيلًا فِي قَلْبِ الْبِحَارِ.",
    "9": "فَهَلْ تَقُولُ أَمَامَ الَّذِينَ يَقْتُلُونَكَ: ”أَنَا إِلَهٌ“؟ لَا! بَلْ أَنْتَ فِي يَدِ الَّذِينَ يَذْبَحُونَكَ إِنْسَانٌ لَا إِلَهٌ!",
    "10": "تَمُوتُ مَوْتَ النَّجِسِينَ بِيَدِ الْغُرَبَاءِ. أَنَا الْمَوْلَى الْإِلَهُ حَكَمْتُ بِهَذَا.‘“",
    "11": "وَقَالَ اللهُ لِي:",
    "12": "”يَا ابْنَ آدَمَ، اُنْدُبْ عَلَى مَلِكِ صُورَ وَقُلْ لَهُ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: كُنْتَ مِثَالَ الْكَمَالِ، مَمْلُوءًا حِكْمَةً، وَكَامِلَ الْجَمَالِ.",
    "13": "كُنْتَ فِي عَدْنٍ، جَنَّةِ اللهِ. وَكَانَتْ كُلُّ جَوْهَرَةٍ زِينَةً لَكَ: عَقِيقٌ أَحْمَرُ وَيَاقُوتٌ أَصْفَرُ وَعَقِيقٌ أَبْيَضُ وَزَبَرْجَدٌ وَجَزْعٌ وَالْمَاسٌ وَيَاقُوتٌ أَزْرَقُ وَبَهْرَمَانٌ وَزُمُرُّدٌ. وَكَانَتْ حُلِيُّكَ مِنْ ذَهَبٍ. كُلُّ هَذَا أُعِدَّ لَكَ يَوْمَ خُلِقْتَ.",
    "14": "اِخْتَرْتُكَ لِتَكُونَ الْمَلَاكَ الْحَارِسَ. كُنْتَ فِي جَبَلِ اللهِ الْمُقَدَّسِ. وَبَيْنَ حِجَارَةِ النَّارِ تَمَشَّيْتَ.",
    "15": "كُنْتَ كَامِلًا فِي كُلِّ سُلُوكِكَ، مُنْذُ يَوْمَ خُلِقْتَ حَتَّى ظَهَرَ الشَّرُّ فِيكَ.",
    "16": "اِتَّسَعَتْ تِجَارَتُكَ، فَامْتَلَأْتَ مِنَ الظُّلْمِ وَأَخْطَأْتَ. لِذَلِكَ رَمَيْتُكَ مِنْ جَبَلِ اللهِ، وَأَزَلْتُكَ أَيُّهَا الْمَلَاكُ الْحَارِسُ مِنْ بَيْنِ حِجَارَةِ النَّارِ.",
    "17": "قَلْبُكَ تَكَبَّرَ بِسَبَبِ جَمَالِكَ، أَنْتَ ضَيَّعْتَ حِكْمَتَكَ بِسَبَبِ جَمَالِكَ، أَنْتَ ضَيَّعْتَ حِكْمَتَكَ بِسَبَبِ بَهَائِكَ. لِذَلِكَ رَمَيْتُكَ إِلَى الْأَرْضِ وَجَعَلْتُكَ مَنْظَرًا لِلْمُلُوكِ.",
    "18": "أَنْتَ أَهَنْتَ أَمَاكِنَ الْعِبَادَةِ الَّتِي عِنْدَكَ بِذُنُوبِكَ الْكَثِيرَةِ وَعَدَمِ الْأَمَانَةِ فِي تِجَارَتِكَ. لِذَلِكَ جَعَلْتُ نَارًا تَخْرُجُ مِنْكَ وَتَأْكُلُكَ، وَحَوَّلْتُكَ إِلَى رَمَادٍ عَلَى الْأَرْضِ يَرَاهُ كُلُّ مَنْ يَنْظُرُ.",
    "19": "كُلُّ الْأُمَمِ الَّتِي تَعْرِفُكَ تَفْزَعُ مِنْكَ. جَاءَتْ نِهَايَتُكَ الرَّهِيبَةُ، وَلَا يَبْقَى لَكَ أَثَرٌ أَبَدًا.‘“",
    "20": "وَقَالَ اللهُ لِي:",
    "21": "”يَا ابْنَ آدَمَ، حَوِّلْ وَجْهَكَ إِلَى صَيْدَا وَتَنَبَّأْ عَلَيْهَا،",
    "22": "وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، أَنَا ضِدُّكِ يَا صَيْدَا! سَأُظْهِرُ جَلَالِي فِي وَسَطِكِ. فَيَعْلَمُ النَّاسُ أَنِّي أَنَا اللهُ حِينَ أُعَاقِبُهَا وَأُظْهِرُ بِوَاسِطَتِهَا أَنِّي قُدُّوسٌ.",
    "23": "سَأُرْسِلُ عَلَيْهَا وَبَأً، وَأَجْعَلُ الدَّمَ يَجْرِي فِي شَوَارِعِهَا، وَيَسْقُطُ الْقَتْلَى فِيهَا بِالسَّيْفِ الَّذِي يَأْتِي عَلَيْهَا مِنْ كُلِّ جِهَةٍ. فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.",
    "24": "”’وَبَعْدَ ذَلِكَ، لَا تَكُونُ الشُّعُوبُ الَّتِي حَوْلَ بَنِي إِسْرَائِيلَ كَالْجَارِ الْخَبِيثِ الَّذِي هُوَ مِثْلُ الشَّوْكِ الْحَادِّ وَالْعُشْبِ الشَّائِكِ الَّذِي يُوجِعُ. فَيَعْلَمُونَ أَنِّي أَنَا الْمَوْلَى الْإِلَهُ.",
    "25": "هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: عِنْدَمَا أَجْمَعُ بَنِي إِسْرَائِيلَ مِنَ الْأُمَمِ الَّتِي تَفَرَّقُوا فِيهَا، أُظْهِرُ بَيْنَهُمْ أَنِّي قُدُّوسٌ أَمَامَ كُلِّ الْأُمَمِ. فَيَسْكُنُونَ فِي أَرْضِهِمِ الَّتِي أَعْطَيْتُهَا لِعَبْدِي يَعْقُوبَ.",
    "26": "يَسْكُنُونَ فِيهَا آمِنِينَ، وَيَبْنُونَ دِيَارًا، وَيَغْرِسُونَ كُرُومًا. وَيَسْكُنُونَ فِي أَمْنٍ عِنْدَمَا أُعَاقِبُ كُلَّ جِيرَانِهِمِ الَّذِينَ يُضَايِقُونَهُمْ. فَيَعْلَمُونَ أَنِّي أَنَا اللهُ رَبُّهُمْ.‘“"
  }
}