{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 29,
  "verses": {
    "1": "فِي الْيَوْمِ الثَّانِيَ عَشَرَ مِنَ الشَّهْرِ الْعَاشِرِ مِنَ السَّنَةِ الْعَاشِرَةِ، قَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، حَوِّلْ وَجْهَكَ إِلَى فِرْعَوْنَ مَلِكِ مِصْرَ وَتَنَبَّأْ عَلَيْهِ، وَعَلَى مِصْرَ كُلِّهَا.",
    "3": "كَلِّمْهُ وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، أَنَا ضِدُّكَ يَا فِرْعَوْنُ مَلِكُ مِصْرَ، أَيُّهَا التِّمْسَاحُ الْكَبِيرُ الرَّاقِدُ فِي وَسَطِ أَنْهَارِكَ. أَنْتَ تَقُولُ: ”نَهْرُ النِّيلِ لِي، أَنَا صَنَعْتُهُ لِنَفْسِي!“",
    "4": "لَكِنِّي أَضَعُ خُطَّافًا فِي فَكَّيْكَ، وَأَجْعَلُ سَمَكَ أَنْهَارِكَ يَلْزَقُ بِحَرَاشِفِكَ، وَأُخْرِجُكَ مِنْ أَنْهَارِكَ مَعَ كُلِّ السَّمَكِ الَّذِي لَزِقَ بِحَرَاشِفِكَ.",
    "5": "وَأَتْرُكُكَ فِي الصَّحْرَاءِ، أَنْتَ وَكُلَّ سَمَكِ أَنْهَارِكَ. فَتَسْقُطُ عَلَى وَجْهِ الْأَرْضِ وَلَا تُجْمَعُ وَلَا تُدْفَنُ. بَلْ أُقَدِّمُكَ طَعَامًا لِوُحُوشِ الْأَرْضِ وَطُيُورِ السَّمَاءِ.",
    "6": "فَيَعْلَمُ كُلُّ سُكَّانِ مِصْرَ أَنِّي أَنَا اللهُ. أَنْتَ كُنْتَ عُكَّازًا مِنْ قَصَبٍ لِبَيْتِ إِسْرَائِيلَ.",
    "7": "وَلَكِنْ لَمَّا أَمْسَكُوكَ بِيَدِهِمْ، اِنْكَسَرْتَ وَمَزَّقْتَ أَكْتَافَهُمْ. لَمَّا تَوَكَّأُوا عَلَيْكَ، تَحَطَّمْتَ وَلَوَيْتَ ظُهُورَهُمْ.",
    "8": "”’لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: أَجْلِبُ عَلَيْكَ حَرْبًا وَأَقْطَعُ مِنْكَ النَّاسَ وَالْبَهَائِمَ.",
    "9": "وَتَصِيرُ مِصْرُ قَفْرًا مَهْجُورًا. فَيَعْلَمُونَ أَنِّي أَنَا اللهُ. أَنْتَ قُلْتَ: ”النِّيلُ لِي، أَنَا صَنَعْتُهُ!“",
    "10": "لِذَلِكَ أَنَا ضِدُّكَ وَضِدُّ أَنْهَارِكَ، وَأَجْعَلُ أَرْضَ مِصْرَ خَرَابًا وَقَفْرًا مَهْجُورًا مِنْ مَجْدَلَ إِلَى أَسْوَانَ وَإِلَى حُدُودِ كُوشَ.",
    "11": "لَا تَمُرُّ فِيهَا رِجْلُ إِنْسَانٍ وَلَا رِجْلُ حَيَوَانٍ، وَلَا يَسْكُنُهَا أَحَدٌ 40 سَنَةً.",
    "12": "وَأَجْعَلُ أَرْضَ مِصْرَ قَفْرًا كَالْأَرَاضِي الْمُقْفِرَةِ، وَمُدُنَهَا مَهْجُورَةً كَالْمُدُنِ الْخَرِبَةِ 40 سَنَةً. وَأُشَتِّتُ الْمِصْرِيِّينَ بَيْنَ الْأُمَمِ، وَأُبَدِّدُهُمْ فِي الْبِلَادِ.",
    "13": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: فِي نِهَايَةِ الْـ40 سَنَةً، أَجْمَعُ الْمِصْرِيِّينَ مِنَ الْأُمَمِ الَّتِي طُرِدُوا إِلَيْهَا.",
    "14": "وَأُرْجِعُ الْمِصْرِيِّينَ مِنَ الْأَسْرِ، وَأَرُدُّهُمْ إِلَى صَعِيدِ مِصْرَ، إِلَى أَرْضِ أَجْدَادِهِمْ، وَيَكُونُونَ هُنَاكَ مَمْلَكَةً حَقِيرَةً.",
    "15": "بَل تَكُونُ أَحْقَرَ الْمَمَالِكِ، وَلَا تَرْتَفِعُ عَلَى الْأُمَمِ بَعْدَ ذَلِكَ. وَأَجْعَلُهَا ضَعِيفَةً فَلَا تَتَسَلَّطُ عَلَى الْأُمَمِ.",
    "16": "وَلَا يَتَّكِلُ شَعْبُ إِسْرَائِيلَ عَلَى مِصْرَ. بَلْ تُذَكِّرُهُمْ مِصْرُ بِأَنَّهُمْ أَخْطَأُوا لَمَّا رَاحُوا إِلَيْهَا لِتُعِينَهُمْ. فَيَعْلَمُونَ أَنِّي أَنَا الْمَوْلَى الْإِلَهُ.‘“",
    "17": "فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْأَوَّلِ مِنَ السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ، قَالَ اللهُ لِي:",
    "18": "”يَا ابْنَ آدَمَ، نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ دَفَعَ جَيْشَهُ فِي مَعْرَكَةٍ شَدِيدَةٍ ضِدَّ صُورَ، حَتَّى أَصَابَ الصَّلَعُ رُؤُوسَ جُنُودِهِ وَتَسَلَّخَتْ أَكْتَافُهُمْ. وَلَكِنْ لَا هُوَ وَلَا جَيْشُهُ حَصَلَ عَلَى أُجْرَةٍ مِنْ صُورَ، مِنْ هَذِهِ الْمَعْرَكَةِ الَّتِي قَادَهَا.",
    "19": "لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: سَأُعْطِي مِصْرَ لِنَبُوخَذْنَصْرَ مَلِكِ بَابِلَ، فَيَأْخُذُ ثَرْوَتَهَا وَيَسْلُبُهَا وَيَنْهَبُهَا، فَيَكُونُ ذَلِكَ أُجْرَةً لِجَيْشِهِ.",
    "20": "فَإِنِّي أَعْطَيْتُهُ مِصْرَ مُكَافَأَةً لَهُ عَلَى خِدْمَتِهِ لِي، لِأَنَّهُ تَعِبَ هُوَ وَجَيْشُهُ مِنْ أَجْلِي. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "21": "فِي ذَلِكَ الْيَوْمِ أُعْطِي بَيْتَ إِسْرَائِيلَ قُوَّةً، وَأَفْتَحُ فَمَكَ يَا حَزْقِيَالُ، فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.“"
  }
}