{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 3,
  "verses": {
    "1": "فَقَالَ اللهُ لِي: ”يَا ابْنَ آدَمَ، كُلْ مَا أَمَامَكَ! كُلْ هَذَا الْكِتَابَ، ثُمَّ اذْهَبْ وَكَلِّمْ بَيْتَ إِسْرَائِيلَ.“",
    "2": "فَفَتَحْتُ فَمِي، فَوَضَعَ فِيهِ الْكِتَابَ لِآكُلَهُ!",
    "3": "وَقَالَ لِي: ”يَا ابْنَ آدَمَ، كُلْ هَذَا الْكِتَابَ الَّذِي أُعْطِيهِ لَكَ، وَامْلَأْ بِهِ بَطْنَكَ.“ فَأَكَلْتُهُ فَكَانَ طَعْمُهُ فِي فَمِي حُلْوًا كَالْعَسَلِ.",
    "4": "ثُمَّ قَالَ لِي: ”يَا ابْنَ آدَمَ، اِذْهَبْ إِلَى بَيْتِ إِسْرَائِيلَ وَبَلِّغْهُمْ كَلَامِي.",
    "5": "فَأَنَا مُرْسِلُكَ، لَا إِلَى شَعْبٍ لُغَتُهُ غَامِضَةٌ وَلَهْجَتُهُ صَعْبَةٌ، بَلْ إِلَى بَيْتِ إِسْرَائِيلَ.",
    "6": "لَا إِلَى شُعُوبٍ كَثِيرَةٍ لُغَتُهَا غَامِضَةٌ وَلَهْجَتُهَا صَعْبَةٌ وَكَلَامُهَا لَا تَفْهَمُهُ، فَحَتَّى لَوْ أَرْسَلْتُكَ إِلَى هَؤُلَاءِ لَكَانُوا يَسْمَعُونَ لَكَ!",
    "7": "أَمَّا بَيْتُ إِسْرَائِيلَ فَسَيَرْفُضُونَ أَنْ يَسْمَعُوا لَكَ، لِأَنَّهُمْ يَرْفُضُونَ أَنْ يَسْمَعُوا لِي. فَهُمْ جَمِيعًا شَعْبٌ قَاسٍ وَعَنِيدٌ.",
    "8": "لِذَلِكَ سَأَجْعَلُكَ قَاسِيًا مِثْلَهُمْ وَعَنِيدًا مِثْلَهُمْ.",
    "9": "فَأَجْعَلُ جَبْهَتَكَ كَالْمَاسِ الَّذِي هُوَ أَقْسَى مِنَ الصَّوَّانِ. فَلَا تَخَفْ وَلَا تَرْتَعِبْ مِنْهُمْ، لِأَنَّهُمْ شَعْبٌ مُتَمَرِّدٌ.“",
    "10": "ثُمَّ قَالَ لِي: ”يَا ابْنَ آدَمَ، اِسْمَعْ جَيِّدًا كُلَّ الْكَلَامِ الَّذِي أَقُولُهُ لَكَ، وَاحْفَظْهُ فِي قَلْبِكَ.",
    "11": "وَاذْهَبِ الْآنَ إِلَى بَنِي شَعْبِكَ الْأَسْرَى لِتَقُولَ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ‘ إِنْ سَمِعُوا أَوْ لَمْ يَسْمَعُوا.“",
    "12": "ثُمَّ رَفَعَنِي الرُّوحُ فَسَمِعْتُ وَرَائِي صَوْتَ رَعْدٍ عَظِيمٍ. اللّٰهُمَّ تَبَارَكَ جَلَالُكَ فِي السَّمَاءِ!",
    "13": "وَكَانَ ذَلِكَ صَوْتَ أَجْنِحَةِ الْكَائِنَاتِ تُلَامِسُ بَعْضُهَا بَعْضًا، وَصَوْتَ الْعَجَلَاتِ الَّتِي بِجِوَارِهَا، صَوْتَ رَعْدٍ عَظِيمٍ.",
    "14": "ثُمَّ رَفَعَنِي الرُّوحُ وَأَخَذَنِي بَعِيدًا، فَذَهَبْتُ وَأَنَا حَزِينٌ وَمُضْطَرِبٌ، وَشَعَرْتُ بِقُوَّةِ اللهِ تَحِلُّ عَلَيَّ بِشِدَّةٍ.",
    "15": "فَجِئْتُ إِلَى الْأَسْرَى السَّاكِنِينَ فِي تَلَّ أَبِيبَ عِنْدَ نَهْرِ خَابُورَ. وَأَقَمْتُ هُنَاكَ بَيْنَهُمْ 7 أَيَّامٍ وَأَنَا فِي ذُهُولٍ.",
    "16": "وَفِي نِهَايَةِ الْأَيَّامِ الـ7 قَالَ اللهُ لِي:",
    "17": "”يَا ابْنَ آدَمَ، أَنَا جَعَلْتُكَ رَقِيبًا عَلَى الشَّعْبِ. فَاسْمَعِ الْكَلَامَ الَّذِي أَقُولُهُ وَحَذِّرْهُمْ نِيَابَةً عَنِّي.",
    "18": "إِنْ حَكَمْتُ عَلَى وَاحِدٍ شِرِّيرٍ بِالْمَوْتِ عِقَابًا لَهُ، وَلَكِنَّكَ لَا تُحَذِّرُهُ وَلَا تُكَلِّمُهُ لِيَرْجِعَ عَنْ سُلُوكِهِ الرَّدِيءِ لِكَيْ يَنْجُوَ، فَهَذَا الشِّرِّيرُ يَهْلِكُ فِي شَرِّهِ، وَلَكِنَّكَ تَكُونُ مَسْؤولًا عَنْ هَلَاكِهِ.",
    "19": "أَمَّا إِنْ حَذَّرْتَهُ، وَلَمْ يَرْجِعْ عَنْ شَرِّهِ وَعَنْ سُلُوكِهِ الرَّدِيءِ، فَإِنَّهُ يَهْلِكُ فِي شَرِّهِ، لَكِنَّكَ تَكُونُ أَنْتَ نَجَّيْتَ نَفْسَكَ.",
    "20": "وَكَذَلِكَ إِنْ ضَلَّ الصَّالِحُ عَنْ صَلَاحِهِ، وَارْتَكَبَ الشَّرَّ، وَجَعَلْتُهُ يَسْقُطُ، فَإِنَّهُ يَهْلِكُ. وَحَيْثُ إِنَّكَ لَمْ تُنْذِرْهُ، فَهُوَ يَهْلِكُ فِي شَرِّهِ، وَلَا أَذْكُرُ مَا عَمِلَهُ مِنْ صَلَاحٍ، وَلَكِنَّكَ تَكُونُ مَسْؤولًا عَنْ هَلَاكِهِ.",
    "21": "أَمَّا إِنْ كُنْتَ تُحَذِّرُ الصَّالِحَ لِكَيْ لَا يُخْطِئَ، فَلَمْ يُخْطِئْ، فَإِنَّهُ يَحْيَا لِأَنَّهُ قَبِلَ التَّحْذِيرَ، وَتَكُونُ أَنْتَ نَجَّيْتَ نَفْسَكَ.“",
    "22": "ثُمَّ حَلَّتْ عَلَيَّ قُوَّةُ اللهِ هُنَاكَ، وَقَالَ لِي: ”قُمُ اخْرُجْ إِلَى الْوَادِي وَهُنَاكَ أُكَلِّمُكَ.“",
    "23": "فَقُمْتُ وَخَرَجْتُ إِلَى الْوَادِي، فَرَأَيْتُ جَلَالَ اللهِ وَاقِفًا هُنَاكَ كَالْجَلَالِ الَّذِي رَأَيْتُهُ عِنْدَ نَهْرِ خَابُورَ. فَسَقَطْتُ عَلَى وَجْهِي.",
    "24": "فَدَخَلَ الرُّوحُ فِيَّ وَأَقَامَنِي عَلَى قَدَمَيَّ، وَقَالَ لِي: ”اِذْهَبْ إِلَى دَارِكَ، وَاقْفِلِ الْبَابَ عَلَى نَفْسِكَ.",
    "25": "وَأَنْتَ يَا ابْنَ آدَمَ، سَيَرْبِطُونَكَ بِحِبَالٍ فَتَكُونُ مُقَيَّدًا لَا تَقْدِرُ أَنْ تَخْرُجَ بَيْنَهُمْ.",
    "26": "وَأَجْعَلُ لِسَانَكَ يَلْصَقُ بِحَنَكِكَ، فَتَصِيرُ أَخْرَسَ وَلَا تَقْدِرُ أَنْ تُوَبِّخَهُمْ، لِأَنَّهُمْ شَعْبٌ مُتَمَرِّدٌ.",
    "27": "وَلَكِنْ عِنْدَمَا أُكَلِّمُكَ، فَإِنِّي أَفْتَحُ فَمَكَ فَتَقُولُ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.‘ فَمَنْ أَرَادَ أَنْ يَسْمَعَ يَسْمَعُ، وَمَنْ يَرْفُضُ أَنْ يَسْمَعَ لَا يَسْمَعُ، لِأَنَّهُمْ شَعْبٌ مُتَمَرِّدٌ."
  }
}