{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ تَنَبَّأْ وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. وَلْوِلُوا وَقُولُوا: ”يَا لَهُ مِنْ يَوْمٍ!“",
    "3": "هُوَ يَوْمٌ قَرِيبٌ، يَوْمُ رَبِّنَا قَرِيبٌ! هُوَ يَوْمُ غَيْمٍ، هُوَ وَقْتُ هَلَاكِ الْأُمَمِ.",
    "4": "يَأْتِي سَيْفٌ عَلَى مِصْرَ، وَيَحِلُّ الرُّعْبُ عَلَى كُوشَ. يَسْقُطُ الْقَتْلَى فِي مِصْرَ، وَتُؤْخَذُ ثَرْوَتُهَا، وَتُهْدَمُ أَسَاسَاتُهَا.",
    "5": "وَكُوشُ وَلِيبْيَا وَلِيدْيَا وَكُلُّ الْعَرَبِ وَكُوبُ وَشَعْبُ أَرْضِ الْعَهْدِ يَمُوتُونَ بِالسَّيْفِ مَعَ الْمِصْرِيِّينَ.‘",
    "6": "”وَقَالَ اللهُ: ’يَسْقُطُ حُلَفَاءُ مِصْرَ، وَتَضِيعُ قُوَّتُهَا الَّتِي تَفْتَخِرُ بِهَا، وَيَمُوتُ شَعْبُهَا فِيهَا بِالسَّيْفِ مِنْ مَجْدَلَ إِلَى أَسْوَانَ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "7": "وَتَصِيرُ مِصْرُ قَفْرًا كَالْأَرَاضِي الْمُقْفِرَةِ، وَمُدُنُهَا كَالْمُدُنِ الْخَرِبَةِ.",
    "8": "فَيَعْلَمُونَ أَنِّي أَنَا اللهُ حِينَ أُشْعِلُ نَارًا فِي مِصْرَ، وَتَنْسَحِقُ الْأُمَمُ الَّتِي تُسَاعِدُهَا.",
    "9": "فِي ذَلِكَ الْيَوْمِ، يَذْهَبُ مِنْ عِنْدِي رُسُلٌ فِي سُفُنٍ، لِيُخَوِّفُوا كُوشَ الْمُطْمَئِنَّةَ. فَيَسْتَوْلِي عَلَيْهِمِ الرُّعْبُ فِي يَوْمِ هَلَاكِ مِصْرَ الَّذِي لَا بُدَّ أَنْ يَأْتِيَ.",
    "10": "”’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. سَأُبِيدُ شَعْبَ مِصْرَ بِوَاسِطَةِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ.",
    "11": "فَيَأْتِي هُوَ وَجَيْشُهُ، وَهُمْ أَقْسَى أُمَّةٍ، لِيَخْرِبُوا الْبِلَادَ. فَيَسْتَلُّونَ سُيُوفَهُمْ عَلَى مِصْرَ وَيَمْلَأُونَ الْبِلَادَ مِنَ الْقَتْلَى.",
    "12": "وَأَجْعَلُ مَاءَ النِّيلِ يَنْشَفُ، وَأَبِيعُ الْأَرْضَ لِقَوْمٍ أَشْرَارٍ. وَأُخْرِبُ الْبِلَادَ وَكُلَّ مَا فِيهَا بِوَاسِطَةِ الْغُرَبَاءِ. أَنَا اللهُ حَكَمْتُ بِهَذَا.",
    "13": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: سَأُبِيدُ الْأَصْنَامَ وَأُزِيلُ الْأَوْثَانَ مِنْ مَمْفِيسَ. وَلَا يَكُونُ فِي مِصْرَ حَاكِمٌ، وَأَبْعَثُ الرُّعْبَ فِي كُلِّ بِلَادِهَا.",
    "14": "وَأُخْرِبُ صَعِيدَ مِصْرَ، وَأُشْعِلُ نَارًا فِي صُوعَنَ، وَأُعَاقِبُ طِيبَةَ.",
    "15": "وَأَصُبُّ غَضَبِي عَلَى سِينَ، حِصْنِ مِصْرَ، وَأُبِيدُ شَعْبَ طِيبَةَ.",
    "16": "وَأُشْعِلُ نَارًا فِي مِصْرَ. سِينُ تَتَلَوَّى مِنَ الْوَجَعِ. طِيبَةُ تُمَزَّقُ. مَمْفِيسُ تُعَانِي الضِّيقَ كُلَّ يَوْمٍ.",
    "17": "هِلْيُوبُولِسُ وَفِيبِسْتَةُ يَمُوتُ شُبَّانُهُمَا بِالسَّيْفِ، وَيُؤْخَذُ بَقِيَّةُ أَهْلِهِمَا إِلَى الْأَسْرِ.",
    "18": "يُظْلِمُ النَّهَارُ فِي تَحْفَنِيسَ عِنْدَمَا أَكْسِرُ هُنَاكَ نِيرَ مِصْرَ، وَأَقْضِي عَلَى قُوَّتِهَا الَّتِي تَفْتَخِرُ بِهَا. يُغَطِّي السَّحَابُ مِصْرَ، وَتَذْهَبُ قُرَاهَا إِلَى الْأَسْرِ.",
    "19": "أُعَاقِبُ مِصْرَ، فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.‘“",
    "20": "وَفِي الْيَوْمِ السَّابِعِ مِنَ الشَّهْرِ الْأَوَّلِ مِنَ السَّنَةِ الْحَادِيَةَ عَشْرَةَ، قَالَ اللهُ لِي:",
    "21": "”يَا ابْنَ آدَمَ، أَنَا كَسَرْتُ ذِرَاعَ فِرْعَوْنَ مَلِكِ مِصْرَ. وَلَنْ تُرْبَطَ لِتُشْفَى وَلَنْ تُجْبَرَ لِتَقْوَى وَتُمْسِكَ السَّيْفَ.",
    "22": "لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: أَنَا ضِدُّ فِرْعَوْنَ مَلِكِ مِصْرَ، فَأَكْسِرُ ذِرَاعَيْهِ، السَّلِيمَةَ وَالْمَكْسُورَةَ، وَأَجْعَلُ السَّيْفَ يَسْقُطُ مِنْ يَدِهِ.",
    "23": "وَأُشَتِّتُ الْمِصْرِيِّينَ بَيْنَ الْأُمَمِ، وَأُبَدِّدُهُمْ فِي الْبِلَادِ.",
    "24": "وَأُشَدِّدُ ذِرَاعَيْ مَلِكِ بَابِلَ، وَأَضَعُ سَيْفِي فِي يَدِهِ. وَأَكْسِرُ ذِرَاعَيْ فِرْعَوْنَ، فَيَئِنُّ قُدَّامَهُ كَجَرِيحٍ عَلَى وَشْكِ الْمَوْتِ.",
    "25": "أُشَدِّدُ ذِرَاعَيْ مَلِكِ بَابِلَ، أَمَّا ذِرَاعَا فِرْعَوْنَ فَتَسْقُطَانِ. فَيَعْلَمُونَ أَنِّي أَنَا اللهُ حِينَ أَضَعُ سَيْفِي فِي يَدِ مَلِكِ بَابِلَ فَيُحَارِبُ بِهِ مِصْرَ.",
    "26": "وَأُشَتِّتُ الْمِصْرِيِّينَ بَيْنَ الْأُمَمِ، وَأُبَدِّدُهُمْ فِي الْبِلَادِ، فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.“"
  }
}