{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 32,
  "verses": {
    "1": "فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الثَّانِيَ عَشَرَ مِنَ السَّنَةِ الثَّانِيَةَ عَشْرَةَ، قَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، اُنْدُبْ عَلَى فِرْعَوْنَ مَلِكِ مِصْرَ وَقُلْ لَهُ: ’أَنْتَ كَأَسَدٍ بَيْنَ الْأُمَمِ، وَكَتِمْسَاحٍ فِي الْبِحَارِ. أَنْتَ تَخْبِطُ أَنْهَارَكَ بِشِدَّةٍ، وَتُكَدِّرُ مَاءَهَا بِرِجْلَيْكَ وَتُعَكِّرُ جَدَاوِلَهَا.",
    "3": "هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. أَبْسُطُ شَبَكَتِي عَلَيْكَ أَمَامَ جُمْهُورٍ كَبِيرٍ مِنَ النَّاسِ، فَيَسْحَبُونَكَ إِلَى الْبَرِّ وَأَنْتَ فِيهَا.",
    "4": "وَأَرْمِيكَ عَلَى الْأَرْضِ، وَأَقْذِفُكَ عَلَى وَجْهِ الْحَقْلِ، وَأُرْسِلُ عَلَيْكَ كُلَّ طُيُورِ السَّمَاءِ، وَأُشْبِعُ مِنْكَ كُلَّ وُحُوشِ الْأَرْضِ.",
    "5": "وَأَطْرَحُ لَحْمَكَ عَلَى الْجِبَالِ، وَأَمْلَأُ الْوِدْيَانُ مِنْ بَقَايَا جُثَّتِكَ.",
    "6": "وَأَسْقِي الْأَرْضَ مِنْ دَمِكَ الْجَارِي، حَتَّى يَصِلَ إِلَى الْجِبَالِ وَتَمْتَلِئَ مِنْهُ الْوِدْيَانُ.",
    "7": "وَحِينَ أُطْفِئُ نُورَكَ، أُغَطِّي السَّمَاءَ، وَأُظْلِمُ نُجُومَهَا، وَأَحْجُبُ الشَّمْسَ بِسَحَابٍ، وَالْقَمَرُ لَا يُضِيءُ.",
    "8": "وَأُظْلِمُ فَوْقَكَ كُلَّ أَنْوَارِ السَّمَاءِ الْمُضِيئَةِ، وَأُرْسِلُ الظَّلَامَ عَلَى أَرْضِكَ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "9": "وَأَبْعَثُ الْغَمَّ فِي قُلُوبِ شُعُوبٍ كَثِيرَةٍ، حِينَ أَكْسِرُكَ بَيْنَ الْأُمَمِ فِي بِلَادٍ لَمْ تَعْرِفْهَا.",
    "10": "وَأَجْعَلُ شُعُوبًا كَثِيرَةً تَفْزَعُ مِنْكَ، وَيَرْتَعِدُ مُلُوكُهُمْ مِنَ الْخَوْفِ بِسَبَبِكَ، حِينَ أُشْهِرُ سَيْفِي أَمَامَهُمْ. وَيَرْتَعِشُونَ طُولَ الْوَقْتِ، وَيَخَافُ كُلُّ وَاحِدٍ مِنْهُمْ عَلَى نَفْسِهِ فِي يَوْمِ سُقُوطِكَ.",
    "11": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: سَيْفُ مَلِكِ بَابِلَ يُهَاجِمُكَ.",
    "12": "فَأَقْتُلُ جَيْشَكَ بِسُيُوفِ أَبْطَالٍ هُمْ أَقْسَى أُمَّةٍ. يُحَطِّمُونَ كِبْرِيَاءَ مِصْرَ وَيُهْلِكُونَ شَعْبَهَا.",
    "13": "وَأُبِيدُ كُلَّ بَهَائِمِهَا مِنْ عِنْدِ الْمِيَاهِ الْغَزِيرَةِ، فَلَا تُكَدِّرُ الْمِيَاهَ مِنْ بَعْدُ أَرْجُلُ النَّاسِ، وَلَا تُعَكِّرُهَا أَظْلَافُ الْبَهَائِمِ.",
    "14": "فَأَجْعَلُ مِيَاهَ مِصْرَ صَافِيَةً، وَأَنْهَارَهَا تَجْرِي كَالزَّيْتِ. يَقُولُ الْمَوْلَى الْإِلَهُ.",
    "15": "وَحِينَ أَجْعَلُ مِصْرَ قَفْرًا، وَخَالِيَةً مِنْ كُلِّ مَا فِيهَا، وَأَقْتُلُ كُلَّ سُكَّانِهَا، يَعْلَمُونَ أَنِّي أَنَا اللهُ.‘",
    "16": "هَذِهِ هِيَ مَرْثَاةٌ تَنْدُبُ بِهَا نِسَاءُ الْأُمَمِ عَلَى مِصْرَ وَشَعْبِهَا. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.“",
    "17": "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ نَفْسِهِ مِنَ السَّنَةِ الثَّانِيَةَ عَشْرَةَ، قَالَ اللهُ لِي:",
    "18": "”يَا ابْنَ آدَمَ، وَلْوِلْ عَلَى شَعْبِ مِصْرَ وَقُلْ لَهُمْ: ’اِنْزِلُوا أَنْتُمْ وَنِسَاءُ الْأُمَمِ الْعَظِيمَةِ إِلَى أَعْمَاقِ الْأَرْضِ مَعَ الَّذِينَ نَزَلُوا إِلَى الْهَاوِيَةِ.",
    "19": "هَلْ أَنْتُمْ أَفْضَلُ مِنَ الْآخَرِينَ؟ اِنْزِلُوا وَارْقُدُوا مَعَ النَّجِسِينَ!",
    "20": "سَتَمُوتُونَ مَعَ الْقَتْلَى بِالسَّيْفِ. فَالسَّيْفُ مَسْلُولٌ، وَالْعَدُوُّ يُمْسِكُكُمْ أَنْتُمْ وَكُلَّ حُلَفَائِكُمْ.‘",
    "21": "وَمِنْ دَاخِلِ الْقَبْرِ، يَقُولُ الْحُكَّامُ الْجَبَابِرَةُ عَنْ مَلِكِ مِصْرَ وَأَعْوَانِهِ: ’نَزَلُوا وَرَقَدُوا مَعَ النَّجِسِينَ الَّذِينَ قُتِلُوا بِالسَّيْفِ.‘",
    "22": "”هُنَاكَ مَلِكُ أَشُّورَ وَكُلُّ جَيْشِهِ حَوْلَهُ فِي قُبُورِهِمْ. كُلُّهُمْ مَاتُوا قَتْلَى بِالسَّيْفِ.",
    "23": "قُبُورُهُمْ فِي أَسْفَلِ الْهَاوِيَةِ حَوْلَ قَبْرِ مَلِكِهِمْ. فَهَؤُلَاءِ الَّذِينَ فِي الْمَاضِي أَرْعَبُوا الْأَحْيَاءَ، كُلُّهُمُ الْآنَ مَاتُوا قَتْلَى بِالسَّيْفِ.",
    "24": "هُنَاكَ مَلِكُ عِيلَامَ وَكُلُّ جَيْشِهِ حَوْلَ قَبْرِهِ. كُلُّهُمْ مَاتُوا قَتْلَى بِالسَّيْفِ، وَنَزَلُوا نَجِسِينَ إِلَى أَعْمَاقِ الْأَرْضِ. فَهَؤُلَاءِ الَّذِينَ فِي الْمَاضِي أَرْعَبُوا الْأَحْيَاءَ، الْآنَ ذَهَبُوا بِخَجَلٍ مَعَ الَّذِينَ نَزَلُوا إِلَى الْهَاوِيَةِ.",
    "25": "فَوَضَعُوا لَهُ سَرِيرًا بَيْنَ الْقَتْلَى وَكُلُّ جَيْشِهِ حَوْلَ قَبْرِهِ. كُلُّهُمْ نَجِسُونَ قُتِلُوا بِالسَّيْفِ. هُمْ فِي الْمَاضِي أَرْعَبُوا الْأَحْيَاءَ، وَالْآنَ ذَهَبُوا بِخَجَلٍ مَعَ الَّذِينَ نَزَلُوا إِلَى الْهَاوِيَةِ.",
    "26": "هُنَاكَ مَلِكُ مَاشِكَ وَتُوبَالَ وَكُلُّ جَيْشِهِ حَوْلَ قَبْرِهِ. كُلُّهُمْ نَجِسُونَ قُتِلُوا بِالسَّيْفِ، مَعَ أَنَّهُمْ فِي الْمَاضِي أَرْعَبُوا الْأَحْيَاءَ.",
    "27": "وَلَكِنَّهُمْ لَمْ يُدْفَنُوا مَعَ الْأَبْطَالِ الْآخَرِينَ النَّجِسِينَ الَّذِينَ مَاتُوا وَنَزَلُوا إِلَى الْهَاوِيَةِ وَمَعَهُمْ أَسْلِحَتُهُمْ، وَوُضِعَتْ سُيُوفُهُمْ فِي الْقَبْرِ تَحْتَ رُؤُوسِهِمْ وَأَتْرَاسُهُمْ فَوْقَ جُثَثِهِمْ. هَؤُلَاءِ هُمُ الَّذِينَ فِي الْمَاضِي أَرْعَبُوا أَبْطَالًا أَحْيَاءً.",
    "28": "”وَأَنْتَ أَيْضًا يَا فِرْعَوْنُ سَتَنْهَزِمُ وَتَرْقُدُ بَيْنَ النَّجِسِينَ الْآخَرِينَ الَّذِينَ قُتِلُوا بِالسَّيْفِ.",
    "29": "هُنَاكَ مُلُوكُ أَدُومَ وَكُلُّ قَادَتِهَا، الَّذِينَ فِي الْمَاضِي كَانُوا أَقْوِيَاءَ، لَكِنَّهُمُ الْآنَ طُرِحُوا مَعَ الَّذِينَ قُتِلُوا بِالسَّيْفِ، فَرَقَدُوا مَعَ النَّجِسِينَ الْآخَرِينَ الَّذِينَ نَزَلُوا إِلَى الْهَاوِيَةِ.",
    "30": "هُنَاكَ كُلُّ أُمَرَاءِ الشَّمَالِ وَكُلُّ الصَّيْدُونِيِّينَ، الَّذِينَ مَاتُوا بِلَا كَرَامَةٍ مَعَ الْقَتْلَى. هُمْ فِي الْمَاضِي أَرْعَبُوا النَّاسَ بِقُوَّتِهِمْ. لَكِنَّهُمُ الْآنَ نَزَلُوا نَجِسِينَ مَعَ الَّذِينَ قُتِلُوا بِالسَّيْفِ، وَذَهَبُوا بِخَجَلٍ مَعَ الَّذِينَ نَزَلُوا إِلَى الْهَاوِيَةِ.",
    "31": "”وَقَالَ الْمَوْلَى الْإِلَهُ: حِينَ يَرَى فِرْعَوْنُ مَلِكُ مِصْرَ كُلَّ هَؤُلَاءِ، يَتَعَزَّى هُوَ وَكُلُّ جَيْشِهِ الَّذِينَ قُتِلُوا بِالسَّيْفِ، لِأَنَّهُمْ لَيْسُوا وَحْدَهُمْ فِي ذَلِكَ.",
    "32": "فَأَنَا أَرْسَلْتُهُ لِيُرْعِبَ الْأَحْيَاءَ، وَلَكِنَّهُ يُدْفَنُ هُوَ وَجَيْشُهُ بَيْنَ النَّجِسِينَ الْآخَرِينَ الَّذِينَ قُتِلُوا بِالسَّيْفِ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.“"
  }
}