{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 33,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، كَلِّمْ شَعْبَكَ وَقُلْ لَهُمْ: ’إِنْ جَلَبْتُ حَرْبًا عَلَى بِلَادٍ، وَاخْتَارَ شَعْبُهَا رَجُلًا مِنْ بَيْنِهِمْ وَجَعَلُوهُ رَقِيبًا لَهُمْ.",
    "3": "ثُمَّ رَأَى الرَّقِيبُ الْعَدُوَّ قَادِمًا عَلَى الْبِلَادِ، وَنَفَخَ الْبُوقَ، وَحَذَّرَ الشَّعْبَ.",
    "4": "فَمَنْ يَسْمَعُ صَوْتَ الْبُوقِ وَلَا يَتَنَبَّهُ، يَأْتِي الْعَدُوُّ وَيَقْتُلُهُ، وَيَكُونُ هُوَ المَسْؤولَ عَنْ نَفْسِهِ.",
    "5": "لِأَنَّهُ سَمِعَ صَوْتَ الْبُوقِ وَلَمْ يَتَنَبَّهْ، فَهُوَ المَسْؤولُ عَنْ نَفْسِهِ. لَوْ كَانَ تَنَبَّهَ لَأَنْقَذَ نَفْسَهُ.",
    "6": "وَلَكِنْ إِنْ رَأَى الرَّقِيبُ الْعَدُوَّ قَادِمًا، وَلَمْ يَنْفُخِ الْبُوقَ وَلَمْ يُحَذِّرِ الشَّعْبَ، فَجَاءَ الْعَدُوُّ وَقَتَلَ شَخْصًا مِنْهُمْ، فَهَذَا الشَّخْصُ يَمُوتُ بِسَبَبِ ذُنُوبِهِ الَّتِي ارْتَكَبَهَا، وَلَكِنِّي أُعَاقِبُ الرَّقِيبَ عَلَى مَوْتِهِ.‘",
    "7": "”يَا ابْنَ آدَمَ، أَنَا جَعَلْتُكَ رَقِيبًا عَلَى الشَّعْبِ. فَاسْمَعِ الْكَلَامَ الَّذِي أَقُولُهُ وَحَذِّرْهُمْ نِيَابَةً عَنِّي.",
    "8": "فَعِنْدَمَا أَقُولُ لِلشِّرِّيرِ: ’أَيُّهَا الشِّرِّيرُ، عِقَابُكَ الْمَوْتُ‘ وَلَكِنَّكَ لَا تُحَذِّرُهُ لِيَرْجِعَ عَنْ سُلُوكِهِ، فَهَذَا الشِّرِّيرُ يَهْلِكُ فِي شَرِّهِ، وَلَكِنَّكَ تَكُونُ مَسْؤولًا عَنْ هَلَاكِهِ.",
    "9": "أَمَّا إِنْ حَذَّرْتَهُ لِيَرْجِعَ عَنْ سُلُوكِهِ وَلَمْ يَرْجِعْ، فَإِنَّهُ يَهْلِكُ فِي شَرِّهِ، لَكِنَّكَ تَكُونُ أَنْتَ نَجَّيْتَ نَفْسَكَ.",
    "10": "”يَا ابْنَ آدَمَ، قُلْ لِبَيْتِ إِسْرَائِيلَ: ’أَنْتُمْ تَقُولُونَ: ”مَعَاصِينَا وَذُنُوبُنَا حِمْلٌ عَلَيْنَا وَسَتَقْتُلُنَا، فَكَيْفَ نَحْيَا؟“‘",
    "11": "قُلْ لَهُمْ: ’الْمَوْلَى الْإِلَهُ يَقُولُ، أُقْسِمُ بِذَاتِي إِنِّي لَا أَفْرَحُ بِمَوْتِ الشِّرِّيرِ، بَلْ بِأَنْ يَرْجِعَ عَنْ سُلُوكِهِ وَيَحْيَا. اِرْجِعُوا! اِرْجِعُوا عَنْ سُلُوكِكُمُ الرَّدِيءِ! لِمَاذَا تَمُوتُونَ يَا بَنِي إِسْرَائِيلَ؟‘",
    "12": "”لِذَلِكَ يَا ابْنَ آدَمَ، قُلْ لِشَعْبِكَ: ’الصَّالِحُ لَا يَنْجُو بِصَلَاحِهِ إِنِ ارْتَكَبَ الْمَعْصِيَةَ، وَالشِّرِّيرُ لَا يَهْلِكُ بِشَرِّهِ إِنْ رَجَعَ عَنِ الشَّرِّ. فَالصَّالِحُ إِنْ أَخْطَأَ لَا يَقْدِرُ أَنْ يَحْيَا عَلَى أَسَاسِ صَلَاحِهِ السَّابِقِ.",
    "13": "إِنْ قُلْتُ لِلصَّالِحِ: ”أَنْتَ سَتَحْيَا.“ وَلَكِنَّهُ اتَّكَلَ عَلَى صَلَاحِهِ وَارْتَكَبَ الشَّرَّ، فَإِنَّ كُلَّ صَلَاحِهِ السَّابِقِ لَا يُذْكَرُ لَهُ، بَلْ يَمُوتُ بِشَرِّهِ الَّذِي ارْتَكَبَهُ.",
    "14": "وَإِنْ قُلْتُ لِلشِّرِّيرِ: ”عِقَابُكَ الْمَوْتُ.“ وَلَكِنَّهُ رَجَعَ عَنْ ذَنْبِهِ، وَعَمِلَ الْعَدْلَ وَالصَّلَاحَ،",
    "15": "وَرَدَّ الرَّهْنَ، وَأَرْجَعَ مَا سَرَقَهُ، وَتَبِعَ الْفَرَائِضَ الَّتِي تُعْطِي الْحَيَاةَ، وَلَمْ يَرْتَكِبِ الشَّرَّ، فَلَا بُدَّ أَنْ يَحْيَا، وَلَا يَمُوتَ.",
    "16": "وَكُلُّ ذُنُوبِهِ الَّتِي ارْتَكَبَهَا لَا تُذْكَرُ لَهُ، بَلْ يَحْيَا لِأَنَّهُ عَمِلَ الْعَدْلَ وَالصَّلَاحَ.",
    "17": "وَمَعَ ذَلِكَ يَقُولُ شَعْبُكَ: ”اللهُ يَتَصَرَّفُ بِغَيْرِ عَدْلٍ.“ لَكِنْ فِي الْحَقِيقَةِ هُمُ الَّذِينَ يَتَصَرَّفُونَ بِغَيْرِ عَدْلٍ!",
    "18": "فَإِنْ رَجَعَ الصَّالِحُ عَنْ صَلَاحِهِ، وَارْتَكَبَ الشَّرَّ، فَهُوَ يَمُوتُ بِسَبَبِهِ.",
    "19": "وَإِنْ رَجَعَ الشِّرِّيرُ عَنْ شَرِّهِ، وَعَمِلَ الْعَدْلَ وَالصَّلَاحَ، فَهُوَ يَحْيَا بِهِمَا.",
    "20": "وَمَعَ ذَلِكَ تَقُولُونَ: ”اللهُ يَتَصَرَّفُ بِغَيْرِ عَدْلٍ.“ لِذَلِكَ يَا بَيْتَ إِسْرَائِيلَ، سَأَحْكُمُ عَلَى كُلِّ وَاحِدٍ مِنْكُمْ حَسَبَ سُلُوكِهِ.‘“",
    "21": "فِي الْيَوْمِ الْخَامِسِ مِنَ الشَّهْرِ الْعَاشِرِ مِنَ السَّنَةِ الثَّانِيَةَ عَشْرَةَ لِأَسْرِنَا، جَاءَ إِلَيَّ وَاحِدٌ مِنَ الَّذِينَ هَرَبُوا مِنَ الْقُدْسِ وَقَالَ: ”سَقَطَتِ الْمَدِينَةُ!“",
    "22": "وَفِي الْمَسَاءِ السَّابِقِ لِمَجِيئِهِ حَلَّتْ عَلَيَّ قُوَّةُ اللهِ، وَفَتَحَ اللهُ فَمِي قَبْلَ وُصُولِ الرَّجُلِ فِي الصُّبْحِ. فَانْفَتَحَ فَمِي وَلَمْ أَعُدْ أَخْرَسَ.",
    "23": "فَقَالَ اللهُ لِي:",
    "24": "”يَا ابْنَ آدَمَ، سُكَّانُ الْخَرَائِبِ الَّتِي فِي أَرْضِ إِسْرَائِيلَ يَقُولُونَ: ’إِبْرَاهِيمُ كَانَ وَاحِدًا وَمَلَكَ الْأَرْضَ، أَمَّا نَحْنُ فَكَثِيرُونَ! لَا شَكَّ أَنَّنَا نَمْلِكُهَا!‘",
    "25": "فَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. تَأْكُلُونَ اللَّحْمَ بِدَمِهِ، وَتَعْبُدُونَ الْأَصْنَامَ، وَتَسْفِكُونَ الدَّمَ، فَهَلْ تَمْلِكُونَ الْأَرْضَ؟",
    "26": "تَتَّكِلُونَ عَلَى سُيُوفِكُمْ، وَتَرْتَكِبُونَ الْقَبَاحَةَ، وَكُلُّ وَاحِدٍ مِنْكُمْ يُنَجِّسُ امْرَأَةَ وَاحِدٍ آخَرَ، فَهَلْ تَمْلِكُونَ الْأَرْضَ؟‘",
    "27": "وَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. أُقْسِمُ بِذَاتِي إِنَّ الَّذِينَ فِي الْخَرَائِبِ يَمُوتُونَ بِالسَّيْفِ، وَالَّذِينَ فِي الرِّيفِ أُقَدِّمُهُمْ طَعَامًا لِلْوُحُوشِ، وَالَّذِينَ فِي الْحُصُونِ وَالْمَغَارَاتِ يَمُوتُونَ بِالْوَبَأِ.",
    "28": "وَأَجْعَلُ الْأَرْضَ قَفْرًا مَهْجُورًا، وَأَقْضِي عَلَى قُوَّتِهَا الَّتِي تَفْتَخِرُ بِهَا، وَتَصِيرُ جِبَالُ إِسْرَائِيلَ خَرَابًا لَا يَعْبُرُ فِيهَا أَحَدٌ.",
    "29": "فَيَعْلَمُونَ أَنِّي أَنَا اللهُ حِينَ أَجْعَلُ الْأَرْضَ قَفْرًا مَهْجُورًا بِسَبَبِ كُلِّ الْقَبَاحَةِ الَّتِي ارْتَكَبُوهَا.‘",
    "30": "”وَأَنْتَ يَا ابْنَ آدَمَ، فَإِنَّ شَعْبَكَ يَتَكَلَّمُ عَلَيْكَ بِجَانِبِ الْحِيطَانِ وَفِي مَدَاخِلِ الدِّيَارِ، وَيَقُولُونَ بَعْضُهُمْ لِبَعْضٍ: ’تَعَالَوْا نَسْمَعُ الْكَلَامَ الَّذِي جَاءَ مِنْ عِنْدِ اللهِ.‘",
    "31": "يَأْتُونَ إِلَيْكَ جُمْهُورًا كَأَنَّهُمْ يَنْتَمُونَ لِي. وَيَسْمَعُونَ كَلَامَكَ وَلَا يَعْمَلُونَ بِهِ. بِالْفَمِ يُعَبِّرُونَ عَنِ اسْتِحْسَانِهِمْ، وَلَكِنَّ قُلُوبَهُمْ تَسْعَى إِلَى الرِّبْحِ الْحَرَامِ.",
    "32": "فَأَنْتَ لَهُمْ كَوَاحِدٍ جَمِيلِ الصَّوْتِ يُحْسِنُ الْعَزْفَ، يُغَنِّي لَهُمْ أُغْنِيَةَ حُبٍّ. فَيَسْمَعُونَ كَلَامَكَ وَلَا يَعْمَلُونَ بِهِ.",
    "33": "وَمَتَى تَمَّ هَذَا، لِأَنَّهُ سَيَتِمُّ، يَعْلَمُونَ أَنَّهُ كَانَ بَيْنَهُمْ نَبِيٌّ.“"
  }
}