{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 35,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، حَوِّلْ وَجْهَكَ إِلَى جَبَلِ سَعِيرَ وَتَنَبَّأْ عَلَيْهِ",
    "3": "وَقُلْ لَهُ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. أَنَا ضِدُّكَ يَا جَبَلَ سَعِيرَ، سَأَمُدُّ يَدِي عَلَيْكَ وَأَجْعَلُكَ قَفْرًا مَهْجُورًا.",
    "4": "وَأَجْعَلُ مُدُنَكَ خَرَائِبَ، وَأَنْتَ تَكُونُ مَهْجُورًا. فَتَعْلَمُ أَنِّي أَنَا اللهُ.",
    "5": "”’بِسَبَبِ عَدَاوَتِكَ الْقَدِيمَةِ لِبَنِي إِسْرَائِيلَ، أَنْتَ قَتَلْتَهُمْ بِالسَّيْفِ لَمَّا كَانُوا فِي مِحْنَةٍ، لَمَّا حَانَ وَقْتُ عِقَابِهِمْ.",
    "6": "لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: أُقْسِمُ بِذَاتِي، إِنِّي أُعِدُّكَ لِيُسْفَكَ دَمُكَ. سَفْكُ الدَّمِ يُطَارِدُكَ. أَنْتَ لَمْ تَكْرَهْ سَفْكَ الدَّمِ، لِذَلِكَ سَفْكُ الدَّمِ يُطَارِدُكَ.",
    "7": "وَأَجْعَلُ جَبَلَ سَعِيرَ قَفْرًا مَهْجُورًا وَأُبِيدُ مِنْهُ كُلَّ مُسَافِرٍ.",
    "8": "وَأَمْلَأُ جِبَالَهُ مِنَ الْقَتْلَى. وَيَسْقُطُ الْقَتْلَى بِالسَّيْفِ فِي تِلَالِكَ وَأَوْدِيَتِكَ وَكُلِّ أَنْهَارِكَ.",
    "9": "وَأَجْعَلُكَ خَرَابًا إِلَى الْأَبَدِ، وَلَا يَسْكُنُ أَحَدٌ فِي مُدُنِكَ. فَتَعْلَمُونَ أَنِّي أَنَا اللهُ.",
    "10": "”’أَنْتَ قُلْتَ: ”يَهُوذَا وَإِسْرَائِيلُ وَأَرْضُهُمَا لِي، فَأَسْتَوْلِي عَلَيْهِمَا حَتَّى وَلَوْ كَانَ اللهُ هُنَاكَ!“",
    "11": "لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: أُقْسِمُ بِذَاتِي، إِنِّي أُعَاقِبُكَ عَلَى غَضَبِكَ وَحَسَدِكَ، وَأُعَامِلُكَ كَمَا عَامَلْتَهُمْ بِكَرَاهِيَتِكَ لَهُمْ. وَأُعَرِّفُهُمْ بِنَفْسِي حِينَ أَحْكُمُ عَلَيْكَ.",
    "12": "فَتَعْلَمُ أَنِّي أَنَا اللهُ سَمِعْتُ كُلَّ الْإِهَانَةِ الَّتِي شَتَمْتَ بِهَا جِبَالَ إِسْرَائِيلَ. أَنْتَ قُلْتَ: ”خَرِبُوا وَصَارُوا فَرِيسَةً لَنَا.“",
    "13": "وَتَكَلَّمْتُمْ عَلَيَّ بِكِبْرِيَاءَ، وَقُلْتُمْ ضِدِّي أَشْيَاءَ كَثِيرَةً. وَأَنَا سَمِعْتُ.",
    "14": "فَهَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. سَتَفْرَحُ كُلُّ الْأَرْضِ حِينَ أَجْعَلُكَ مَهْجُورًا.",
    "15": "أَنْتَ فَرِحْتَ لِخَرَابِ أَرْضِ بَنِي إِسْرَائِيلَ، وَأَنَا أُعَامِلُكَ بِالْمِثْلِ. فَتَصِيرُ خَرَابًا يَا جَبَلَ سَعِيرَ، أَنْتَ وَكُلُّ أَدُومَ. فَيَعْلَمُ الْجَمِيعُ أَنِّي أَنَا اللهُ.‘"
  }
}