{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 36,
  "verses": {
    "1": "”يَا ابْنَ آدَمَ، تَنَبَّأْ لِجِبَالِ إِسْرَائِيلَ وَقُلْ: ’يَا جِبَالَ إِسْرَائِيلَ، اِسْمَعِي كَلِمَةَ اللهِ.",
    "2": "فَالْمَوْلَى الْإِلَهُ يَقُولُ إِنَّ الْعَدُوَّ يَدَّعِي أَنَّ الْمَعَابِدَ الْقَدِيمَةَ أَصْبَحَتْ مِنْ نَصِيبِهِ!‘",
    "3": "لِذَلِكَ تَنَبَّأْ وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، إِنَّهُمْ دَاسُوكُمْ وَاضْطَهَدُوكُمْ مِنْ كُلِّ جِهَةٍ حَتَّى صِرْتُمْ مِنْ نَصِيبِ الْأُمَمِ الْأُخْرَى. وَأَخَذَ النَّاسُ يَتَكَلَّمُونَ عَلَيْكُمْ وَيَشْتِمُونَكُمْ.",
    "4": "لِذَلِكَ يَا جِبَالَ إِسْرَائِيلَ، اِسْمَعِي كَلِمَةَ الْمَوْلَى الْإِلَهِ، فَهُوَ يُكَلِّمُ الْجِبَالَ وَالتِّلَالَ وَالْوِدْيَانَ وَالسُّهُولَ، وَالْخَرَائِبَ الْمُقْفِرَةَ، وَالْمُدُنَ الْمَهْجُورَةَ الَّتِي نَهَبَتْهَا وَهَزَأَتْ بِهَا الْأُمَمُ الْأُخْرَى الَّتِي حَوْلَهَا.",
    "5": "نَعَمْ، الْمَوْلَى الْإِلَهُ يَقُولُ: اِشْتَعَلَتْ غِيرَتِي فَحَكَمْتُ عَلَى الْأُمَمِ الْأُخْرَى، وَخَاصَّةً عَلَى شَعْبِ أَدُومَ. لِأَنَّهُمْ بِفَرَحٍ مِنَ الْقَلْبِ وَكَرَاهِيَةٍ مِنَ الْأَعْمَاقِ، أَخَذُوا أَرْضِي وَنَهَبُوهَا.‘",
    "6": "لِذَلِكَ تَنَبَّأْ عَلَى أَرْضِ إِسْرَائِيلَ وَقُلْ لِلْجِبَالِ وَالتِّلَالِ وَالْوِدْيَانِ وَالسُّهُولِ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، أَنَا حَكَمْتُ بِغِيرَةٍ وَغَيْظٍ لِأَنَّكُمْ عَانَيْتُمْ مِنْ إِهَانَةِ الْأُمَمِ لَكُمْ.",
    "7": "لِهَذَا قَالَ الْمَوْلَى الْإِلَهُ: إِنِّي حَلَفْتُ يَمِينًا أَنَّ الْأُمَمَ الَّتِي حَوْلَكُمْ هِيَ أَيْضًا تُهَانُ.",
    "8": "”’أَمَّا أَنْتُمْ يَا جِبَالَ إِسْرَائِيلَ، فَإِنَّكُمْ تُنْبِتُونَ أَغْصَانًا، وَتُنْتِجُونَ ثِمَارًا لِشَعْبِي بَنِي إِسْرَائِيلَ، لِأَنَّهُمْ عَنْ قَرِيبٍ سَيَرْجِعُونَ.",
    "9": "أَنَا أَهْتَمُّ بِكُمْ، وَأَنْتَبِهُ إِلَيْكُمْ، فَتُحْرَثُونَ وَتُزْرَعُونَ،",
    "10": "وَأُكَثِّرُ سُكَّانَكُمْ مِنْ كُلِّ شَعْبِي، فَتَعْمُرُ الْمُدُنُ، وَتُبْنَى الْخِرَبُ.",
    "11": "وَأُكَثِّرُ فِيكُمُ الْإِنْسَانَ وَالْحَيَوَانَ، فَيُثْمِرُونَ وَيَكْثُرُونَ. وَتَعْمُرُونَ كَمَا كَانَتِ الْحَالُ مِنْ قَبْلُ. وَأُحْسِنُ إِلَيْكُمْ أَكْثَرَ مِنَ الْأَوَّلِ، فَتَعْلَمُونَ أَنِّي أَنَا رَبُّكُمْ.",
    "12": "وَأَجْعَلُ شَعْبِي بَنِي إِسْرَائِيلَ يَمْشُونَ عَلَيْكُمْ وَيَمْلِكُونَكُمْ، فَتَصِيرُونَ نَصِيبًا لَهُمْ. وَلَا تَعُودُونَ تَحْرِمُونَهُمْ مِنْ أَوْلَادِهِمْ.",
    "13": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: يَقُولُونَ عَنْكُمْ إِنَّكُمْ تَأْكُلُونَ النَّاسَ، وَتَحْرِمُونَ الشُّعُوبَ مِنْ أَوْلَادِهِمْ.",
    "14": "لَكِنْ قَالَ الْمَوْلَى الْإِلَهُ إِنَّكُمْ لَنْ تَأْكُلُوا النَّاسَ فِيمَا بَعْدُ وَلَنْ تَحْرِمُوا الشُّعُوبَ مِنْ أَوْلَادِهِمْ.",
    "15": "كَمَا قَالَ الْمَوْلَى الْإِلَهُ: لَنْ أُسْمِعَكُمْ تَحْقِيرَ الشُّعُوبِ فِيمَا بَعْدُ، وَلَنْ تُعَانُوا مِنْ إِهَانَةِ الْأُمَمِ فِيمَا بَعْدُ، وَلَنْ تُسَبِّبُوا سُقُوطَ أُمَّتِكُمْ فِيمَا بَعْدُ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.‘“",
    "16": "وَقَالَ اللهُ لِي:",
    "17": "”يَا ابْنَ آدَمَ، لَمَّا كَانَ بَنُو إِسْرَائِيلَ سَاكِنِينَ فِي أَرْضِهِمْ، نَجَّسُوهَا بِسُلُوكِهِمْ وَأَعْمَالِهِمْ. كَانَ سُلُوكُهُمْ فِي نَظَرِي كَنَجَاسَةِ الْعَادَةِ الشَّهْرِيَّةِ لِلْمَرْأَةِ.",
    "18": "فَأَرْسَلْتُ غَيْظِي عَلَيْهِمْ، لِأَنَّهُمْ سَفَكُوا الدَّمَ فِي الْأَرْضِ وَلِأَنَّهُمْ نَجَّسُوهَا بِأَصْنَامِهِمْ.",
    "19": "وَشَتَّتُّهُمْ بَيْنَ الْأُمَمِ، فَتَبَدَّدُوا فِي الْبِلَادِ. وَحَكَمْتُ عَلَيْهِمْ حَسَبَ سُلُوكِهِمْ وَأَعْمَالِهِمْ.",
    "20": "فِي كُلِّ مَكَانٍ ذَهَبُوا إِلَيْهِ بَيْنَ الْأُمَمِ، جَلَبُوا الْعَارَ عَلَى اسْمِيَ الْقُدُّوسِ، حَتَّى قَالَ الْآخَرُونَ عَنْهُمْ: ’هَذَا هُوَ شَعْبُ اللهِ، وَقَدْ طُرِدُوا مِنْ أَرْضِهِ!‘",
    "21": "وَأَنَا يَهُمُّنِي اسْمِيَ الْقُدُّوسَ الَّذِي جَلَبَ بَنُو إِسْرَائِيلَ عَلَيْهِ الْعَارَ بَيْنَ الْأُمَمِ حَيْثُ ذَهَبُوا.",
    "22": "”لِذَلِكَ قُلْ لِبَنِي إِسْرَائِيلَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. سَأَعْمَلُ هَذَا لَا مِنْ أَجْلِكُمْ أَنْتُمْ أَيُّهَا الشَّعْبُ، بَلْ مِنْ أَجْلِ اسْمِيَ الْقُدُّوسِ الَّذِي جَلَبْتُمْ عَلَيْهِ الْعَارَ بَيْنَ الْأُمَمِ حَيْثُ ذَهَبْتُمْ.",
    "23": "وَأُظْهِرُ أَنَّ اسْمِيَ الْعَظِيمَ قُدُّوسٌ وَهُوَ الَّذِي لَحِقَ بِهِ الْعَارُ بَيْنَ الْأُمَمِ، لِأَنَّكُمْ جَلَبْتُمْ عَلَيْهِ الْعَارَ بَيْنَهُمْ. فَتَعْلَمُ الْأُمَمُ أَنِّي أَنَا اللهُ، حِينَ أُظْهِرُ أَمَامَهُمْ بِوَاسِطَتِكُمْ أَنِّي قُدُّوسٌ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "24": "لِأَنِّي سَآخُذُكُمْ مِنْ بَيْنِ الْأُمَمِ، وَأَجْمَعُكُمْ مِنْ كُلِّ الْبِلَادِ، وَأُحْضِرُكُمْ إِلَى أَرْضِكُمْ.",
    "25": "وَأَرُشُّ عَلَيْكُمْ مَاءً نَقِيًّا فَتَطْهُرُونَ مِنْ كُلِّ نَجَاسَتِكُمْ وَمِنْ كُلِّ أَصْنَامِكُمْ. أَنَا أُطَهِّرُكُمْ.",
    "26": "وَأُعْطِيكُمْ قَلْبًا جَدِيدًا، وَأَضَعُ فِيكُمْ رُوحًا جَدِيدًا. وَأَنْزِعُ مِنْكُمْ قَلْبَ الْحَجَرِ، وَأُعْطِيكُمْ قَلْبًا مِنْ لَحْمٍ.",
    "27": "وَأَضَعُ رُوحِي فِيكُمْ، وَأَجْعَلُكُمْ تَعْمَلُونَ بِفَرَائِضِي، وَتَحْفَظُونَ شَرَائِعِي وَتُطِيعُونَهَا.",
    "28": "وَتَسْكُنُونَ فِي الْأَرْضِ الَّتِي أَعْطَيْتُهَا لِآبَائِكُمْ، وَتَكُونُونَ شَعْبِي وَأَنَا أَكُونُ إِلَهَكُمْ.",
    "29": "وَأُنْقِذُكُمْ مِنْ كُلِّ نَجَاسَتِكُمْ، وَآمُرُ الْقَمْحَ فَيَكْثُرُ وَلَا أُرْسِلُ عَلَيْكُمْ جُوعًا.",
    "30": "وَأُكَثِّرُ ثَمَرَ الشَّجَرِ وَغَلَّةَ الْحَقْلِ، لِكَيْ لَا تُعَانُوا مِنْ عَارِ الْجُوعِ بَيْنَ الْأُمَمِ.",
    "31": "فَتَذْكُرُونَ سُلُوكَكُمُ الرَّدِيءَ وَأَعْمَالَكُمُ السَّيِّئَةَ، فَتَكْرَهُونَ أَنْفُسَكُمْ بِسَبَبِ ذُنُوبِكُمْ وَأَعْمَالِكُمُ الْقَبِيحَةِ.",
    "32": "فَاعْلَمُوا أَنِّي سَأَعْمَلُ هَذَا لَا مِنْ أَجْلِكُمْ أَنْتُمْ، بَلِ اخْجَلُوا وَاخْزَوْا مِنْ سُلُوكِكُمْ يَا بَنِي إِسْرَائِيلَ! هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "33": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: يَوْمَ أُطَهِّرُكُمْ مِنْ كُلِّ ذُنُوبِكُمْ، أُعَمِّرُ بِكُمُ الْمُدُنَ فَتَبْنُونَ الْخَرَائِبَ.",
    "34": "وَتُفْلِحُونَ الْأَرْضَ الْمُقْفِرَةَ، فَلَا تَكُونُ مُقْفِرَةً أَمَامَ كُلِّ مَنْ يَمُرُّ بِكُمْ.",
    "35": "بَلْ يَقُولُونَ: ”هَذِهِ الْأَرْضُ الْمُقْفِرَةُ صَارَتْ كَجَنَّةِ عَدْنٍ، وَالْمُدُنُ الْخَرِبَةُ وَالْمَهْجُورَةُ وَالْمُنْهَدِمَةُ صَارَتْ مُحَصَّنَةً وَمَعْمُورَةً.“",
    "36": "فَتَعْلَمُ الْأُمَمُ الَّتِي بَقِيَتْ حَوْلَكُمْ، أَنِّي أَنَا اللهُ بَنَيْتُ مَا كَانَ خَرَابًا وَغَرَسْتُ مَا كَانَ قَفْرًا. أَنَا اللهُ حَكَمْتُ وَسَأُنَفِّذُ.‘“",
    "37": "وَقَالَ الْمَوْلَى الْإِلَهُ: ”سَأَجْعَلُ بَيْتَ إِسْرَائِيلَ يَطْلُبُ هَذَا مِنِّي وَأَسْتَجِيبُ لَهُمْ: أَنْ أُكَثِّرَهُمْ كَقَطِيعِ الْغَنَمِ.",
    "38": "فَيَكُونُونَ كَثِيرِينَ كَغَنَمِ الْقَرَابِينِ الَّتِي تُحْضَرُ إِلَى الْقُدْسِ فِي أَعْيَادِهَا. فَتَمْتَلِئُ الْمُدُنُ الْخَرِبَةُ بِجُمْهُورٍ غَفِيرٍ. فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.“"
  }
}