{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 37,
  "verses": {
    "1": "حَلَّتْ قُوَّةُ اللهِ عَلَيَّ، فَحَمَلَنِي رُوحُ اللهِ وَأَنْزَلَنِي فِي وَسَطِ الْوَادِي، وَكَانَ مَمْلُوءًا مِنَ الْعِظَامِ.",
    "2": "وَجَعَلَنِي أَمُرُّ بَيْنَهَا، فَرَأَيْتُ أَنَّهَا كَثِيرَةٌ جِدًّا تُغَطِّي أَرْضَ الْوَادِي، وَنَاشِفَةٌ جِدًّا.",
    "3": "فَقَالَ لِي: ”يَا ابْنَ آدَمَ، هَلْ تَعُودُ الْحَيَاةُ إِلَى هَذِهِ الْعِظَامِ؟“ فَقُلْتُ: ”اللّٰهُمَّ يَا رَبِّي، أَنْتَ أَعْلَمُ!“",
    "4": "فَقَالَ لِي: ”تَنَبَّأْ لِهَذِهِ الْعِظَامِ وَقُلْ لَهَا: ’أَيَّتُهَا الْعِظَامُ الْيَابِسَةُ، اِسْمَعِي كَلِمَةَ اللهِ!",
    "5": "فَإِنَّ الْمَوْلَى الْإِلَهَ يَقُولُ لِهَذِهِ الْعِظَامِ، سَأَجْعَلُ رُوحًا يَدْخُلُ فِيكِ، فَتَرْجِعُ إِلَيْكِ الْحَيَاةُ.",
    "6": "وَأَضَعُ عَلَيْكِ عَصَبًا وَلَحْمًا، وَأُغَطِّيكِ بِجِلْدٍ، وَأَضَعُ فِيكِ رُوحًا، فَتَرْجِعُ إِلَيْكِ الْحَيَاةُ، لِكَيْ تَعْرِفِي أَنِّي أَنَا اللهُ.‘“",
    "7": "فَتَنَبَّأْتُ كَمَا أَمَرَنِي. وَبَيْنَمَا أَنَا أَتَنَبَّأُ، حَدَثَ صَوْتٌ وَحَرَكَةٌ وَاقْتَرَبَتِ الْعِظَامُ، وَاحِدَةٌ إِلَى أُخْرَى.",
    "8": "وَرَأَيْتُ الْعَصَبَ وَاللَّحْمَ قَدْ ظَهَرَ عَلَيْهَا، وَالْجِلْدُ غَطَّاهَا، وَلَكِنْ لَمْ يَكُنْ فِيهَا رُوحٌ.",
    "9": "فَقَالَ لِي: ”تَنَبَّأْ يَا ابْنَ آدَمَ، تَنَبَّأْ وَقُلْ لِلرُّوحِ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، تَعَالَ يَا رُوحُ مِنْ كُلِّ جِهَةٍ، وَهُبَّ عَلَى هَؤُلَاءِ الْقَتْلَى، لِكَيْ تَرْجِعَ إِلَيْهِمِ الْحَيَاةُ.‘“",
    "10": "فَتَنَبَّأْتُ كَمَا أَمَرَنِي. فَدَخَلَ الرُّوحُ فِيهِمْ، فَرَجَعَتْ إِلَيْهِمِ الْحَيَاةُ، وَقَامُوا عَلَى أَقْدَامِهِمْ جَيْشًا عَظِيمًا جِدًّا.",
    "11": "ثُمَّ قَالَ لِي: ”يَا ابْنَ آدَمَ، هَذِهِ الْعِظَامُ هِيَ كُلُّ بَيْتِ إِسْرَائِيلَ. فَهُمْ يَقُولُونَ: ’يَبِسَتْ عِظَامُنَا وَضَاعَ أَمَلُنَا وَهَلَكْنَا!‘",
    "12": "لِذَلِكَ تَنَبَّأْ وَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، سَأَفْتَحُ قُبُورَكُمْ يَا شَعْبِي وَأُخْرِجُكُمْ مِنْهَا وَأُرْجِعُكُمْ إِلَى أَرْضِ إِسْرَائِيلَ.",
    "13": "فَتَعْلَمُونَ أَنِّي أَنَا اللهُ، حِينَ أَفْتَحُ قُبُورَكُمْ وَأُخْرِجُكُمْ مِنْهَا يَا شَعْبِي.",
    "14": "وَأَضَعُ رُوحِي فِيكُمْ، فَتَرْجِعُ إِلَيْكُمُ الْحَيَاةُ. وَأُسْكِنُكُمْ فِي أَرْضِكُمْ، فَتَعْلَمُونَ أَنِّي أَنَا اللهُ حَكَمْتُ وَنَفَّذْتُ. هَذَا كَلَامُ اللهِ.‘“",
    "15": "وَقَالَ اللهُ لِي:",
    "16": "”يَا ابْنَ آدَمَ، خُذْ عَصًا وَاكْتُبْ عَلَيْهَا: ’عَصَا يَهُوذَا وَبَنِي إِسْرَائِيلَ الْمُوَالِينَ لَهُ.‘ وَخُذْ عَصًا أُخْرَى وَاكْتُبْ عَلَيْهَا: ’عَصَا يُوسِفَ، أَيْ أَفْرَايِمَ وَكُلِّ بَنِي إِسْرَائِيلَ الْمُوَالِينَ لَهُ.‘",
    "17": "وَاقْرِنْهُمَا مَعًا كَعَصًا وَاحِدَةٍ، حَتَّى تَصِيرَا وَاحِدَةً فِي يَدِكَ.",
    "18": "فَعِنْدَمَا يَقُولُ لَكَ شَعْبُكَ: ’أَخْبِرْنَا عَنْ مَعْنَى تَصَرُّفِكَ هَذَا.‘",
    "19": "تَقُولُ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: سَآخُذُ عَصَا يُوسِفَ الَّتِي تُمَثِّلُ أَفْرَايِمَ وَقَبَائِلَ إِسْرَائِيلَ الْمُوَالِينَ لَهُ، وَأَضُمُّ إِلَيْهَا عَصَا يَهُوذَا، وَأَجْعَلُهُمَا عَصًا وَاحِدَةً، فَتَصِيرَانِ وَاحِدَةً فِي يَدِي.‘",
    "20": "وَامْسِكْ بِيَدِكَ الْعَصَاوَيْنِ اللَّتَيْنِ كَتَبْتَ عَلَيْهِمَا، لِيَرَاهُمَا النَّاسُ.",
    "21": "وَقُلْ لَهُمْ: ’قَالَ الْمَوْلَى الْإِلَهُ: سَآخُذُ بَنِي إِسْرَائِيلَ مِنْ بَيْنِ الْأُمَمِ الَّتِي ذَهَبُوا إِلَيْهَا، وَأَجْمَعُهُمْ مِنْ كُلِّ جِهَةٍ، وَأُرْجِعُهُمْ إِلَى أَرْضِهِمْ،",
    "22": "وَأُصَيِّرُهُمْ أُمَّةً وَاحِدَةً فِي الْأَرْضِ، عَلَى جِبَالِ إِسْرَائِيلَ. وَيَكُونُ عَلَيْهِمْ كُلِّهِمْ مَلِكٌ وَاحِدٌ. وَلَا يَكُونُونَ أُمَّتَيْنِ فِيمَا بَعْدُ، وَلَا يَنْقَسِمُونَ إِلَى مَمْلَكَتَيْنِ،",
    "23": "وَلَا يَتَنَجَّسُونَ بِأَصْنَامِهِمْ، وَلَا بِتَمَاثِيلِهِمِ الْمُقْرِفَةِ، وَلَا بِشَيْءٍ مِنْ مَعَاصِيهِمْ. لِأَنِّي أُنْقِذُهُمْ مِنْ كُلِّ ذُنُوبِهِمْ وَضَلَالِهِمْ، وَأُطَهِّرُهُمْ فَيَكُونُونَ شَعْبِي وَأَنَا أَكُونُ إِلَهَهُمْ.",
    "24": "وَيَكُونُ عَبْدِي دَاوُدُ مَلِكًا عَلَيْهِمْ. وَلَهُمْ جَمِيعًا رَاعٍ وَاحِدٌ. وَيَعْمَلُونَ بِشَرَائِعِي، وَيَحْفَظُونَ فَرَائِضِي وَيُطِيعُونَهَا.",
    "25": "وَيَسْكُنُونَ فِي الْأَرْضِ الَّتِي أَعْطَيْتُهَا لِعَبْدِي يَعْقُوبَ، وَالَّتِي سَكَنَ فِيهَا آبَاؤُكُمْ. فَيَسْكُنُونَ فِيهَا هُمْ وَأَوْلَادُهُمْ وَأَوْلَادُ أَوْلَادِهِمْ إِلَى الْأَبَدِ. وَيَكُونُ عَبْدِي دَاوُدُ رَئِيسًا عَلَيْهِمْ إِلَى الْأَبَدِ.",
    "26": "وَأَعْمَلُ مَعَهُمْ عَهْدًا يَضْمَنُ لَهُمُ السَّلَامَ، عَهْدًا يَدُومُ إِلَى الْأَبَدِ. وَأُثَبِّتُهُمْ وَأُكَثِّرُهُمْ وَأَضَعُ بَيْتِيَ الْمُقَدَّسَ فِي وَسَطِهِمْ إِلَى الْأَبَدِ.",
    "27": "وَيَكُونُ مَسْكَنِي مَعَهُمْ، وَأَكُونُ إِلَهَهُمْ وَيَكُونُونَ شَعْبِي.",
    "28": "وَحِينَ يَكُونُ بَيْتِيَ الْمُقَدَّسُ فِي وَسَطِهِمْ إِلَى الْأَبَدِ، تَعْلَمُ الْأُمَمُ أَنِّي أَنَا اللهُ الَّذِي أَجْعَلُ بَنِي إِسْرَائِيلَ طَاهِرِينَ.‘“"
  }
}