{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 38,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، حَوِّلْ وَجْهَكَ إِلَى جُوجَ الَّذِي فِي أَرْضِ مَاجُوجَ، وَالَّذِي هُوَ أَكْبَرُ رَئِيسٍ فِي بِلَادِ مَاشِكَ وَتُوبَالَ، وَتَنَبَّأْ عَلَيْهِ",
    "3": "وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. أَنَا ضِدُّكَ يَا جُوجُ، يَا أَكْبَرَ رَئِيسٍ فِي مَاشِكَ وَتُوبَالَ.",
    "4": "سَأَقْلِبُكَ وَأَضَعُ خُطَّافًا فِي فَكَّيْكَ، وَأَطْرُدُكَ أَنْتَ وَكُلَّ جَيْشِكَ، خَيْلًا وَفُرْسَانًا، كُلَّهُمْ مُسَلَّحِينَ بِالتَّمَامِ، جُمْهُورًا غَفِيرًا بِدُرُوعٍ وَتُرُوسٍ، وَكُلَّهُمْ شَاهِرِينَ سُيُوفَهُمْ.",
    "5": "وَأَطْرُدُ مَعَهُمْ جُنُودَ فَارِسَ وَكُوشَ وَلِيبْيَا الْمُسَلَّحِينَ كُلَّهُمْ بِتُرُوسٍ وَخُوَذٍ.",
    "6": "وَأَيْضًا جُومَرَ وَكُلَّ جُيُوشِهَا وَبَيْتَ تُوجَرْمَةَ مِنْ أَقْصَى الشَّمَالِ وَكُلَّ جُيُوشِهَا. فَأَطْرُدُ مَعَكَ شُعُوبًا كَثِيرَةً.",
    "7": "”’فَاسْتَعِدَّ وَجَهِّزْ نَفْسَكَ، أَنْتَ وَكُلَّ جَيْشِكَ الَّذِي اجْتَمَعَ حَوْلَكَ، وَكُنْ قَائِدَهُمْ.",
    "8": "لِأَنِّي بَعْدَ زَمَنٍ أَسْتَدْعِيكَ لِلْقِتَالِ، فَتَهْجُمُ فِي الْمُسْتَقْبَلِ عَلَى بِلَادٍ نَجَتْ مِنَ الْحَرْبِ، بِلَادٍ اجْتَمَعَ شَعْبُهَا مِنْ أُمَمٍ كَثِيرَةٍ، وَسَكَنُوا آمِنِينَ فِي جِبَالِ إِسْرَائِيلَ الَّتِي ظَلَّتْ مَهْجُورَةً وَقْتًا طَوِيلًا.",
    "9": "فَتَأْتِي وَتَهْجُمُ عَلَيْهِمْ كَعَاصِفَةٍ، وَتَكُونُ كَسَحَابَةٍ تُغَطِّي الْأَرْضَ، أَنْتَ وَكُلُّ جُيُوشِكَ، وَمَعَكَ شُعُوبٌ كَثِيرَةٌ.",
    "10": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: فِي ذَلِكَ الْيَوْمِ، تَخْطُرُ عَلَى بَالِكَ أَفْكَارٌ، وَتَنْوِي عَمَلَ السُّوءِ،",
    "11": "وَتَقُولُ: ”أَزْحَفُ عَلَى مُدُنٍ لَا أَسْوَارَ لَهَا، وَأَهْجُمُ عَلَى شَعْبٍ فِي أَمَانٍ وَمُطْمَئِنٍّ، يَسْكُنُ كُلُّهُ بِلَا أَسْوَارٍ وَلَا أَقْفَالٍ وَلَا بَوَّابَاتٍ.",
    "12": "وَأَسْلُبُ وَأَنْهَبُ وَأَمُدُّ يَدِي ضِدَّ الْخَرَائِبِ الَّتِي بُنِيَتْ وَسَكَنَ فِيهَا الشَّعْبُ الَّذِي اجْتَمَعَ مِنْ بَيْنِ الْأُمَمِ، وَالَّذِي اقْتَنَى مَاشِيَةً وَأَمْلَاكًا، الشَّعْبُ الَّذِي يُقِيمُ فِي وَسَطِ الْبِلَادِ.“",
    "13": "يَقُولُ لَكَ أَهْلُ شَبَا وَدَدَانَ وَتُجَّارُ تَرْشِيشَ وَكُلُّ مُدُنِهَا: ”هَلْ جِئْتَ لِتَسْلُبَ؟ هَلْ جَمَعْتَ جَيْشَكَ لِتَنْهَبَ وَتَأْخُذَ الْفِضَّةَ وَالذَّهَبَ وَتَحْصُلَ عَلَى الْمَاشِيَةِ وَالْمُمْتَلَكَاتِ وَتَسْتَوْلِيَ عَلَى غَنِيمَةٍ عَظِيمَةٍ؟“‘",
    "14": "لِذَلِكَ تَنَبَّأْ يَا ابْنَ آدَمَ، وَقُلْ لِجُوجَ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ، أَنْتَ سَتَعْلَمُ حِينَ يَسْكُنُ شَعْبِي بَنُو إِسْرَائِيلَ آمِنًا.",
    "15": "فَتَأْتِي مِنْ مَكَانِكَ مِنْ أَقْصَى الشَّمَالِ وَمَعَكَ شُعُوبٌ كَثِيرَةٌ كُلُّهُمْ رَاكِبُونَ خَيْلًا، جُمْهُورٌ غَفِيرٌ وَجَيْشٌ عَظِيمٌ.",
    "16": "وَتَهْجُمُ عَلَى شَعْبِي بَنِي إِسْرَائِيلَ كَسَحَابَةٍ تُغَطِّي الْأَرْضَ. سَيَحْدُثُ هَذَا فِي الْمُسْتَقْبَلِ. أَجْعَلُكَ تَهْجُمُ عَلَى أَرْضِي. لِكَيْ تَعْرِفَنِي الْأُمَمُ حِينَ أُظْهِرُ أَمَامَهُمْ أَنِّي قُدُّوسٌ وَذَلِكَ بِوَاسِطَتِكَ يَا جُوجُ.",
    "17": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: أَنَا تَكَلَّمْتُ عَنْكَ فِي الْمَاضِي، بِوَاسِطَةِ عَبِيدِي أَنْبِيَاءِ بَنِي إِسْرَائِيلَ الَّذِينَ تَنَبَّأُوا فِي ذَلِكَ الْوَقْتِ عَلَى مَدَى سِنِينَ كَثِيرَةٍ. فَأَنْتَ الَّذِي قُلْتُ عَنْكَ إِنِّي سَأَجْعَلُكَ تَهْجُمُ عَلَيْهِمْ.",
    "18": "فَفِي ذَلِكَ الْوَقْتِ، حِينَ يَهْجُمُ جُوجُ عَلَى أَرْضِ إِسْرَائِيلَ، يَثُورُ غَضَبِيَ الشَّدِيدُ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "19": "لِذَلِكَ حَكَمْتُ، فِي غِيرَتِي وَنَارِ غَضَبِي، أَنَّهُ فِي ذَلِكَ الْوَقْتِ يَحْدُثُ زِلْزَالٌ عَنِيفٌ فِي أَرْضِ إِسْرَائِيلَ.",
    "20": "فَيَرْتَعِشُ فِي حَضْرَتِي سَمَكُ الْبَحْرِ، وَطُيُورُ السَّمَاءِ وَالْوُحُوشُ وَالزَّوَاحِفُ الَّتِي تَزْحَفُ عَلَى الْأَرْضِ، وَكُلُّ النَّاسِ الَّذِينَ عَلَى وَجْهِ الْأَرْضِ. وَتَنْقَلِبُ الْجِبَالُ وَتَنْهَارُ الْحُصُونُ وَتَسْقُطُ كُلُّ الْأَسْوَارِ إِلَى الْأَرْضِ.‘",
    "21": "وَيَقُولُ الْمَوْلَى الْإِلَهُ: وَأَجْلِبُ حَرْبًا عَلَى جُوجَ فِي كُلِّ جِبَالِي، فَيُحَارِبُ جُنُودُهُ بَعْضُهُمْ بَعْضًا.",
    "22": "وَأُعَاقِبُهُ بِالْوَبَأِ وَسَفْكِ الدَّمِ، وَأُمْطِرُ عَلَيْهِ مَطَرًا جَارِفًا وَحِجَارَةَ بَرَدٍ وَنَارًا وَكِبْرِيتًا، عَلَيْهِ وَعَلَى جَيْشِهِ وَعَلَى الشُّعُوبِ الْكَثِيرَةِ الَّتِي مَعَهُ.",
    "23": "فَأُظْهِرُ أَنِّي عَظِيمٌ وَقُدُّوسٌ وَأُعْلِنُ ذَاتِي أَمَامَ الْأُمَمِ، فَيَعْلَمُونَ أَنِّي أَنَا اللهُ."
  }
}