{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "”وَأَنْتَ يَا ابْنَ آدَمَ، تَنَبَّأْ عَلَى جُوجَ وَقُلْ: ’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: أَنَا ضِدُّكَ يَا جُوجُ، يَا أَكْبَرَ رَئِيسٍ فِي مَاشِكَ وَتُوبَالَ.",
    "2": "سَأَقْلِبُكَ وَأَجُرُّكَ وَآخُذُكَ مِنْ أَقْصَى الشَّمَالِ وَأَجْعَلُكَ تَهْجُمُ عَلَى جِبَالِ إِسْرَائِيلَ.",
    "3": "وَأَضْرِبُ قَوْسَكَ مِنْ يَدِكَ الْيُسْرَى، وَأُسْقِطُ سِهَامَكَ مِنْ يَدِكَ الْيُمْنَى.",
    "4": "فَتَسْقُطُ مَيِّتًا عَلَى جِبَالِ إِسْرَائِيلَ، أَنْتَ وَكُلُّ جَيْشِكَ وَالشُّعُوبُ الَّتِي مَعَكَ. وَأُقَدِّمُكَ طَعَامًا لِكُلِّ أَنْوَاعِ الطُّيُورِ الْكَاسِرَةِ وَلِلْوُحُوشِ.",
    "5": "وَتَكُونُ هُنَاكَ سَاقِطًا عَلَى وَجْهِ الْأَرْضِ. أَنَا الْمَوْلَى الْإِلَهُ حَكَمْتُ بِهَذَا.",
    "6": "وَأُرْسِلُ نَارًا عَلَى مَاجُوجَ، وَعَلَى السَّاكِنِينَ فِي السَّوَاحِلِ آمِنِينَ، فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.",
    "7": "وَأَجْعَلُ شَعْبِي بَنِي إِسْرَائِيلَ يَعْرِفُ اسْمِيَ الْمُقَدَّسَ، وَلَا أَسْمَحُ لِأَحَدٍ أَنْ يَجْلِبَ الْعَارَ عَلَيْهِ فِيمَا بَعْدُ. فَتَعْلَمُ الْأُمَمُ أَنِّي أَنَا اللهُ الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ.",
    "8": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: لَا بُدَّ أَنْ يَحْدُثَ هَذَا وَيَتِمَّ. فَهَذَا هُوَ الْيَوْمُ الَّذِي تَكَلَّمْتُ عَنْهُ.",
    "9": "فَيَخْرُجُ سُكَّانُ مُدُنِ إِسْرَائِيلَ وَيُشْعِلُونَ النَّارَ وَيَحْرِقُونَ السِّلَاحَ وَالدُّرُوعَ وَالتُّرُوسَ وَالْأَقْوَاسَ وَالسِّهَامَ وَالْحِرَابَ وَالرِّمَاحَ. وَيَسْتَعْمِلُونَهَا وَقُودًا لِلنَّارِ 7 سِنِينَ.",
    "10": "فَلَا يَأْخُذُونَ أَغْصَانًا مِنَ الْحَقْلِ، وَلَا يَجْمَعُونَ حَطَبًا مِنَ الْغَابَةِ، لِأَنَّهُمْ يَسْتَعْمِلُونَ السِّلَاحَ وَقُودًا لِلنَّارِ. وَيَنْهَبُونَ الَّذِينَ نَهَبُوهُمْ، وَيَسْلُبُونَ الَّذِينَ سَلَبُوهُمْ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "11": "وَفِي ذَلِكَ الْيَوْمِ، أُعْطِي لِجُوجَ مَكَانًا يُدْفَنُ فِيهِ فِي إِسْرَائِيلَ، فِي وَادِي الْمُسَافِرِينَ، فِي شَرْقِ الْبَحْرِ الْمَيِّتِ. فَيَسُدُّ الطَّرِيقَ عَلَى الْمُسَافِرِينَ، لِأَنَّ هُنَاكَ يُدْفَنُ جُوجُ وَكُلُّ جَيْشِهِ، وَلِذَلِكَ يُسَمَّى وَادِي جَيْشِ جُوجَ.",
    "12": "وَيَسْتَغْرِقُ بَنُو إِسْرَائِيلَ 7 أَشْهُرٍ فِي دَفْنِهِمْ، لِيُطَهِّرُوا الْأَرْضَ.",
    "13": "وَيَقُومُ بِالدَّفْنِ كُلُّ شَعْبِ الْأَرْضِ. وَيَوْمَ أُظْهِرُ جَلَالِي يَكُونُ يَوْمًا مَشْهُورًا لَهُمْ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "14": "وَيَخْتَارُونَ رِجَالًا يَعْبُرُونَ دَائِمًا فِي الْبِلَادِ، وَيُسَاعِدُونَ الْآخَرِينَ فِي دَفْنِ الْجُثَثِ الَّتِي لَمْ تُدْفَنْ مِنْ جَيْشِ جُوجَ لِيُطَهِّرُوا الْأَرْضَ. وَبَعْدَ 7 أَشْهُرٍ يَبْدَأُونَ الْفَحْصَ.",
    "15": "وَبَيْنَمَا هُمْ يَعْبُرُونَ فِي الْبِلَادِ، إِذَا رَأَى أَحَدُهُمْ عَظْمَ إِنْسَانٍ، يَضَعُ بِجِوَارِهِ عَلَامَةً حَتَّى يَأْتِيَ الَّذِينَ يَحْفِرُونَ الْقُبُورَ وَيَدْفِنُوهُ فِي وَادِي جَيْشِ جُوجَ.",
    "16": "وَاسْمُ الْمَدِينَةِ هَمُونَةَ أَيْ جَيْشٌ. وَبِذَلِكَ يُطَهِّرُونَ الْأَرْضَ.‘",
    "17": "”يَا ابْنَ آدَمَ، هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ. قُلْ لِكُلِّ أَنْوَاعِ الطُّيُورِ وَلِكُلِّ الْوُحُوشِ: ’اِجْتَمِعُوا وَتَعَالَوْا مَعًا مِنْ كُلِّ مَكَانٍ إِلَى الذَّبِيحَةِ الَّتِي أُعِدُّهَا لَكُمْ. إِنَّهَا ذَبِيحَةٌ عَظِيمَةٌ عَلَى جِبَالِ إِسْرَائِيلَ، حَيْثُ تَأْكُلُونَ لَحْمًا وَتَشْرَبُونَ دَمًا.",
    "18": "فَتَأْكُلُونَ لَحْمَ أَبْطَالٍ وَتَشْرَبُونَ دَمَ رُؤَسَاءِ الْبِلَادِ، وَكَأَنَّهُمْ كِبَاشٌ وَحُمْلَانٌ وَجِدَاءٌ وَعُجُولٌ مِنْ قُطْعَانِ بَاشَانَ الْمُسَمَّنَةِ.",
    "19": "وَتَأْكُلُونَ الشَّحْمَ حَتَّى تَشْبَعُوا، وَتَشْرَبُونَ الدَّمَ حَتَّى تَسْكَرُوا، مِنْ ذَبِيحَتِيَ الَّتِي ذَبَحْتُهَا لَكُمْ.",
    "20": "وَتَشْبَعُونَ عَلَى مَائِدَتِي مِنَ الْخَيْلِ وَرُكَّابِهَا وَالْأَبْطَالِ وَكُلِّ الْمُحَارِبِينَ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.‘",
    "21": "”وَأُظْهِرُ جَلَالِي بَيْنَ الْأُمَمِ. وَتَرَى كُلُّ الْأُمَمِ الْعِقَابَ الَّذِي أَوْقَعْتُهُ، وَيَدِيَ الَّتِي مَدَدْتُهَا عَلَيْهِمْ.",
    "22": "وَمِنْ ذَلِكَ الْيَوْمِ يَعْلَمُ بَيْتُ إِسْرَائِيلَ أَنِّي أَنَا اللهُ رَبُّهُمْ.",
    "23": "وَتَعْلَمُ الْأُمَمُ أَنَّ بَنِي إِسْرَائِيلَ ذَهَبُوا إِلَى الْأَسْرِ بِسَبَبِ ذَنْبِهِمْ لِأَنَّهُمْ خَانُونِي. فَحَجَبْتُ وَجْهِي عَنْهُمْ، وَأَوْقَعْتُهُمْ فِي أَيْدِي أَعْدَائِهِمْ، فَمَاتُوا كُلُّهُمْ فِي الْحَرْبِ.",
    "24": "فَعَامَلْتُهُمْ حَسَبَ نَجَاسَتِهِمْ وَمَعَاصِيهِمْ، وَحَجَبْتُ وَجْهِي عَنْهُمْ.",
    "25": "”لِذَلِكَ قَالَ الْمَوْلَى الْإِلَهُ: الْآنَ أُرْجِعُ بَنِي يَعْقُوبَ مِنَ الْأَسْرِ، وَأَرْحَمُ كُلَّ بَنِي إِسْرَائِيلَ، وَأَغَارُ عَلَى اسْمِيَ الْقُدُّوسِ.",
    "26": "فَيَنْسُونَ عَارَهُمْ، وَكُلَّ خِيَانَتِهِمْ لِي، فَيَسْكُنُونَ فِي أَرْضِهِمْ آمِنِينَ وَلَا يُخَوِّفُهُمْ أَحَدٌ.",
    "27": "وَحِينَ أُرْجِعُهُمْ مِنْ بَيْنِ الْأُمَمِ، وَأَجْمَعُهُمْ مِنْ بِلَادِ أَعْدَائِهِمْ، أُظْهِرُ أَنِّي قُدُّوسٌ بِوَاسِطَتِهِمْ وَذَلِكَ أَمَامَ أُمَمٍ كَثِيرَةٍ.",
    "28": "فَيَعْلَمُونَ أَنِّي أَنَا اللهُ رَبُّهُمْ، لِأَنَّهُ مَعَ أَنِّي أَرْسَلْتُهُمْ إِلَى الْأَسْرِ بَيْنَ الْأُمَمِ، لَكِنِّي أَجْمَعُهُمْ إِلَى أَرْضِهِمْ، وَلَا أَتْرُكُ هُنَاكَ أَحَدًا مِنْهُمْ.",
    "29": "وَلَا أَعُودُ أَحْجُبُ وَجْهِي عَنْهُمْ، لِأَنِّي أُفِيضُ رُوحِي عَلَى بَنِي إِسْرَائِيلَ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.“"
  }
}