{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 4,
  "verses": {
    "1": "”وَأَنْتَ يَا ابْنَ آدَمَ، خُذْ لَوْحًا مِنْ فَخَّارٍ وَضَعْهُ أَمَامَكَ، وَارْسُمْ عَلَيْهِ مَدِينَةَ الْقُدْسِ.",
    "2": "وَأَقِمْ عَلَيْهَا حِصَارًا، وَابْنِ عَلَيْهَا بُرْجًا، وَأَقِمْ عَلَيْهَا مِقْلَاعًا، وَاجْمَعْ عَلَيْهَا جَيْشًا، وَانْصُبْ حَوْلَهَا قَاذِفَاتٍ.",
    "3": "وَخُذْ لَوْحًا مِنْ حَدِيدٍ وَضَعْهُ كَسُورٍ بَيْنَكَ وَبَيْنَ الْمَدِينَةِ، وَحَوِّلْ وَجْهَكَ إِلَيْهَا كَأَنَّكَ تُحَاصِرُهَا، فَتَكُونَ تَحْتَ الْحِصَارِ. هَذِهِ عِبْرَةٌ لِبَيْتِ إِسْرَائِيلَ.",
    "4": "”ثُمَّ ارْقُدْ عَلَى جَنْبِكَ الشِّمَالِ، وَضَعْ عَلَيْهِ عِقَابَ بَيْتِ إِسْرَائِيلَ، فَتَحْمِلَهُ طُولَ الْأَيَّامِ الَّتِي تَرْقُدُ فِيهَا عَلَى جَنْبِكَ.",
    "5": "فَإِنِّي فَرَضْتُ عَلَيْكَ عَدَدًا مِنَ الْأَيَّامِ كَعَدَدِ سَنَوَاتِ عِقَابِهِمْ. فَتَحْمِلُ عِقَابَ بَيْتِ إِسْرَائِيلَ 390 يَوْمًا.",
    "6": "وَبَعْدَ انْقِضَائِهَا، اُرْقُدْ عَلَى جَنْبِكَ الْيَمِينِ 40 يَوْمًا لِتَحْمِلَ عِقَابَ بَيْتِ يَهُوذَا. فَإِنِّي جَعَلْتُ كُلَّ يَوْمٍ عِوَضًا عَنْ سَنَةٍ.",
    "7": "وَحَوِّلْ وَجْهَكَ إِلَى الْقُدْسِ وَهِيَ تَحْتَ الْحِصَارِ، وَاكْشِفْ ذِرَاعَكَ نَحْوَهَا وَتَنَبَّأْ عَلَيْهَا.",
    "8": "وَأَنَا سَأَرْبِطُكَ بِقُيُودٍ، فَلَا تَقْدِرُ أَنْ تَنْقَلِبَ مِنْ جَنْبٍ إِلَى جَنْبٍ حَتَّى تُكَمِّلَ أَيَّامَ حِصَارِكَ لَهَا.",
    "9": "”وَخُذْ بَعْضَ الْقَمْحِ وَالشَّعِيرِ وَالْفُولِ وَالْعَدَسِ وَالذُّرَةِ وَالشُّوفَانِ وَضَعْهَا فِي وِعَاءٍ وَاحِدٍ، وَاصْنَعْ لَكَ مِنْهَا خُبْزًا تَأْكُلُهُ حَسَبَ عَدَدِ الْأَيَّامِ الَّتِي تَرْقُدُ فِيهَا عَلَى جَنْبِكَ، 390 يَوْمًا.",
    "10": "فَتَأْكُلُ طَعَامَكَ بِالْوَزْنِ، حَوَالَيْ رُبْعِ كِيلُوجْرَامٍ لِلْيَوْمِ. فَتَأْخُذُ مِنْهُ قَلِيلًا فِي كُلِّ مَرَّةٍ تَأْكُلُ فِيهَا.",
    "11": "وَتَشْرَبُ الْمَاءَ أَيْضًا بِالْكَيْلِ، حَوَالَيْ لِتْرِ مَاءٍ لِلْيَوْمِ. فَتَأْخُذُ مِنْهُ قَلِيلًا فِي كُلِّ مَرَّةٍ تَشْرَبُ فِيهَا.",
    "12": "وَتَأْكُلُ طَعَامَكَ كَمَا تَأْكُلُ كَعْكًا مِنَ الشَّعِيرِ. وَتَخْبِزُهُ عَلَى بِرَازِ الْإِنْسَانِ أَمَامَ عُيُونِهِمْ.“",
    "13": "وَقَالَ اللهُ: ”بِهَذِهِ الطَّرِيقَةِ يَأْكُلُ بَنُو إِسْرَائِيلَ طَعَامًا نَجِسًا بَيْنَ الْأُمَمِ الَّتِي أَطْرُدُهُمْ إِلَيْهَا.“",
    "14": "فَقُلْتُ: ”لَا مِنْ فَضْلِكَ اللّٰهُمَّ يَا مَوْلَايَ! فَأَنَا لَمْ أُنَجِّسْ نَفْسِي أَبَدًا، فَمُنْذُ كُنْتُ طِفْلًا إِلَى الْآنَ لَمْ آكُلْ جُثَّةً أَوْ فَرِيسَةً، وَلَا دَخَلَ فَمِي لَحْمٌ نَجِسٌ!“",
    "15": "فَقَالَ اللهُ لِي: ”حَسَنًا! سَأَسْمَحُ لَكَ بِأَنْ تَصْنَعَ خُبْزَكَ عَلَى رَوْثِ الْبَقَرِ بَدَلَ بِرَازِ الْإِنْسَانِ.“",
    "16": "ثُمَّ قَالَ لِي: ”يَا ابْنَ آدَمَ سَأَمْنَعُ مَدَدَ الْخُبْزِ عَنِ الْقُدْسِ، فَيَأْكُلُونَ الْخُبْزَ بِالْوَزْنِ وَالْغَمِّ وَيَشْرَبُونَ الْمَاءَ بِالْكَيْلِ وَالْيَأْسِ.",
    "17": "فَيَحْتَاجُونَ إِلَى الْخُبْزِ وَالْمَاءِ، وَيَفْزَعُونَ الْوَاحِدُ مِنَ الْآخَرِ، وَيَفْنَوْنَ بِشَرِّهِمْ."
  }
}