{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 41,
  "verses": {
    "1": "ثُمَّ أَخَذَنِي الرَّجُلُ إِلَى الْمَقْدِسِ الْخَارِجِيِّ وَقَاسَ الْقَوَائِمَ، فَكَانَ سُمْكُهَا حَوَالَيْ 3 أَمْتَارٍ مِنْ كُلِّ جِهَةٍ.",
    "2": "وَكَانَ عَرْضُ الْمَدْخَلِ حَوَالَيْ 5 أَمْتَارٍ، وَالْحِيطَانُ الْبَارِزَةُ عَلَى جَانِبَيْهِ حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ. وَقَاسَ الْمَقْدِسَ الْخَارِجِيَّ فَكَانَ طُولُهُ حَوَالَيْ 20 مِتْرًا، وَعَرْضُهُ حَوَالَيْ 10 أَمْتَارٍ.",
    "3": "ثُمَّ دَخَلَ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ، وَقَاسَ قَوَائِمَ الْمَدْخَلِ، فَكَانَ سُمْكُهَا حَوَالَيْ مِتْرٍ. وَكَانَ عَرْضُ الْمَدْخَلِ حَوَالَيْ 3 أَمْتَارٍ، وَالْحِيطَانُ الْبَارِزَةُ عَلَى جَانِبَيْهِ حَوَالَيْ ثَلَاثَةِ أَمْتَارٍ وَنِصْفٍ.",
    "4": "وَقَاسَ الْمَقْدِسَ الدَّاخِلِيَّ، فَكَانَ طُولُهُ حَوَالَيْ 10 أَمْتَارٍ، وَعَرْضُهُ كَالْمَقْدِسِ الْخَارِجِيِّ حَوَالَيْ 10 أَمْتَارٍ. وَقَالَ لِي: ”هَذَا هُوَ الْمَقْدِسُ الدَّاخِلِيُّ!“",
    "5": "وَقَاسَ حَائِطَ الْبَيْتِ فَكَانَ سُمْكُهُ حَوَالَيْ 3 أَمْتَارٍ، وَكُلُّ غُرْفَةٍ جَانِبِيَّةٍ حَوْلَ الْبَيْتِ عَرْضُهَا حَوَالَيْ مِتْرَيْنِ.",
    "6": "وَالْغُرَفُ الْجَانِبِيَّةُ فِي 3 طَوَابِقَ، كُلُّ طَابِقٍ 30 غُرْفَةً. وَفِي الْحَائِطِ الَّذِي حَوْلَ الْبَيْتِ حَافَّةٌ مَبْنِيَّةٌ عَلَيْهَا الْغُرَفُ. فَالْغُرَفُ لَيْسَتْ مَبْنِيَّةً عَلَى الْحَائِطِ نَفْسِهِ.",
    "7": "وَكَانَ أَسْفَلُ الْحَائِطِ أَكْثَرَ سُمْكًا مِنْ أَعْلَاهُ، لِذَلِكَ كَانَتِ الْغُرَفُ الْجَانِبِيَّةُ تَزْدَادُ عَرْضًا كُلَّمَا ارْتَفَعَتْ مِنْ طَابِقٍ إِلَى طَابِقٍ. وَكَانَ هُنَاكَ سُلَّمٌ يَصْعَدُ مِنَ الطَّابِقِ الْأَسْفَلِ إِلَى الطَّابِقِ الْأَعْلَى مُرُورًا بِالْأَوْسَطِ.",
    "8": "وَرَأَيْتُ لِلْبَيْتِ قَاعِدَةً حَوْلَهُ ارْتِفَاعُهَا عَصًا وَاحِدَةٌ أَيْ حَوَالَيْ 3 أَمْتَارٍ، وَهِيَ أَيْضًا أَسَاسُ الْغُرَفِ الْجَانِبِيَّةِ.",
    "9": "وَالْحَائِطُ الْخَارِجِيُّ لِلْغُرَفِ الْجَانِبِيَّةِ سُمْكُهُ حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ. وَيُوجَدُ مَمَرٌّ بَيْنَ الْغُرَفِ الْجَانِبِيَّةِ لِلْبَيْتِ",
    "10": "وَالْغُرَفِ الْأُخْرَى. وَعَرْضُ الْغُرَفِ حَوَالَيْ 10 أَمْتَارٍ حَوْلَ الْبَيْتِ كُلِّهِ.",
    "11": "وَكُلُّ غُرْفَةٍ لَهَا مَدْخَلَانِ مِنْ هَذَا الْمَمَرِّ، وَاحِدٌ مِنْ جِهَةِ الشَّمَالِ وَالْآخَرُ مِنْ جِهَةِ الْجَنُوبِ. وَعَرْضُ الْمَمَرِّ حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ.",
    "12": "وَالْمَبْنَى الَّذِي مُقَابِلَ السَّاحَةِ مِنْ جِهَةِ الْغَرْبِ عَرْضُهُ حَوَالَيْ 35 مِتْرًا، وَطُولُهُ حَوَالَيْ 45 مِتْرًا، وَسُمْكُ حَائِطِهِ مِنْ حَوْلِهِ حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ.",
    "13": "ثُمَّ قَاسَ الْبَيْتَ فَكَانَ طُولُهُ حَوَالَيْ 50 مِتْرًا، كَمَا كَانَ طُولُ السَّاحَةِ وَالْمَبْنَى وَحِيطَانِهِ 50 مِتْرًا.",
    "14": "وَكَانَ عَرْضُ وَاجِهَةِ الْبَيْتِ وَمَعَهَا السَّاحَةُ مِنْ جِهَةِ الشَّرْقِ، حَوَالَيْ 50 مِتْرًا.",
    "15": "ثُمَّ قَاسَ طُولَ الْمَبْنَى الْمُقَابِلِ لِلسَّاحَةِ خَلْفَ الْبَيْتِ، وَمَعَهُ شُرُفَاتُهُ مِنْ هُنَا وَهُنَاكَ، فَكَانَ حَوَالَيْ 50 مِتْرًا. وَكَانَتْ حِيطَانُ الْمَقْدِسِ الْخَارِجِيِّ وَالْمَقْدِسِ الدَّاخِلِيِّ وَالْمَدْخَلِ مِنْ جِهَةِ السَّاحَةِ،",
    "16": "مُغَطَّاةً بِالْخَشَبِ. وَكَذَلِكَ الْعَتَبَاتُ وَالنَّوَافِذُ وَالشُّرُفَاتُ الَّتِي حَوْلَ هَذِهِ الـ3 كُلُّهَا كَانَتْ مُغَطَّاةً بِالْخَشَبِ مِنَ الْأَرْضِ إِلَى النَّوَافِذِ. وَالنَّوَافِذُ أَيْضًا كَانَتْ مُغَطَّاةً بِالْخَشَبِ.",
    "17": "وَمَا فَوْقَ الْمَدْخَلِ، وَدَاخِلُ الْبَيْتِ وَخَارِجُهُ، وَالْحَائِطُ كُلُّهُ مِنَ الدَّاخِلِ وَالْخَارِجِ، كَانَ مُزَيَّنًا عَلَى مَسَافَاتٍ مُتَسَاوِيَةٍ",
    "18": "بِمَلَائِكَةٍ وَنَخِيلٍ. نَخْلَةٌ بَيْنَ مَلَاكٍ وَمَلَاكٍ. وَلِكُلِّ مَلَاكٍ وَجْهَانِ:",
    "19": "وَجْهُ إِنْسَانٍ نَحْوَ النَّخْلَةِ مِنْ هُنَا، وَوَجْهُ أَسَدٍ نَحْوَ النَّخْلَةِ مِنْ هُنَاكَ. فَكَانَ الْبَيْتُ مُزَيَّنًا مِنْ كُلِّ جَوَانِبِهِ.",
    "20": "مِنَ الْأَرْضِ إِلَى مَا فَوْقَ الْمَدَاخِلِ كَانَتِ الْحِيطَانُ مُزَيَّنَةً بِمَلَائِكَةٍ وَنَخِيلٍ. وَكَذَلِكَ حِيطَانُ الْبَيْتِ.",
    "21": "وَالْمَقْدِسُ الْخَارِجِيُّ، قَوَائِمُ بَابِهِ مُرَبَّعَةٌ. وَأَمَامَ الْمَقْدِسِ الدَّاخِلِيِّ يُوجَدُ مَا يُشْبِهُ",
    "22": "مَنَصَّةً مِنْ خَشَبٍ، اِرْتِفَاعُهَا حَوَالَيْ مِتْرٍ وَنِصْفٍ، وَطُولُهَا وَعَرْضُهَا حَوَالَيْ مِتْرٍ، وَزَوَايَاهَا وَقَاعِدَتُهَا وَجَوَانِبُهَا مِنْ خَشَبٍ. وَقَالَ الرَّجُلُ لِي: ”هَذِهِ هِيَ الْمَائِدَةُ الَّتِي أَمَامَ اللهِ.“",
    "23": "وَالْبَيْتُ لَهُ بَابَانِ، وَالْمَقْدِسُ الدَّاخِلِيُّ لَهُ بَابَانِ.",
    "24": "وَلِكُلِّ بَابٍ مِصْرَاعَانِ يَدُورَانِ عَلَى مَفَاصِلَ.",
    "25": "وَأَبْوَابُ الْمَقْدِسِ الْخَارِجِيِّ مُزَيَّنَةٌ بِمَلَائِكَةٍ وَنَخِيلٍ كَالَّتِي عَلَى الْحِيطَانِ. وَإِفْرِيزٌ مِنَ الْخَشَبِ فَوْقَ الْمَدْخَلِ مِنَ الْخَارِجِ.",
    "26": "وَعَلَى جَانِبَيِ الْمَدْخَلِ كَانَتْ هُنَاكَ نَوَافِذُ مُزَيَّنَةٌ مِنَ النَّاحِيَتَيْنِ بِنَخِيلٍ. وَكَذَلِكَ الْغُرَفُ الْجَانِبِيَّةُ لِلْبَيْتِ وَالْأَفَارِيزُ كَانَتْ مُزَيَّنَةً بِنَخِيلٍ."
  }
}