{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 42,
  "verses": {
    "1": "ثُمَّ أَخْرَجَنِي الرَّجُلُ شَمَالًا إِلَى السَّاحَةِ الْخَارِجِيَّةِ، وَأَرَانِي مَجْمُوعَةً مِنَ الْغُرَفِ مُقَابِلَ سَاحَةِ الْبَيْتِ وَمُقَابِلَ السُّورِ الْخَارِجِيِّ الَّذِي مِنْ جِهَةِ الشَّمَالِ.",
    "2": "فَكَانَ طُولُ هَذِهِ الْغُرَفِ الَّتِي نَحْوَ الشَّمَالِ حَوَالَيْ 50 مِتْرًا وَعَرْضُهَا حَوَالَيْ 25 مِتْرًا.",
    "3": "وَهِيَ تُطِلُّ مِنْ نَاحِيَةٍ عَلَى السَّاحَةِ الدَّاخِلِيَّةِ وَهِيَ 10 أَمْتَارٍ، وَمِنَ النَّاحِيَةِ الْأُخْرَى عَلَى رَصِيفِ السَّاحَةِ الْخَارِجِيَّةِ. وَهِيَ مَبْنِيَّةٌ عَلَى 3 طَبَقَاتٍ وَمُتَقَابِلَةٌ.",
    "4": "وَقُدَّامَ الْغُرَفِ مَمَرٌّ دَاخِلِيٌّ عَرْضُهُ حَوَالَيْ 5 أَمْتَارٍ وَطُولُهُ حَوَالَيْ 100 مِتْرٍ. وَأَبْوَابُ الْغُرَفِ تَفْتَحُ نَحْوَ الشَّمَالِ.",
    "5": "وَغُرَفُ الطَّابِقِ الْعُلْوِيِّ كَانَتْ أَضْيَقَ مِنْ غُرَفِ الطَّابِقَيْنِ السُّفْلِيِّ وَالْأَوْسَطِ، لِأَنَّ الشُّرُفَاتِ أَخَذَتْ مِنْهَا بَعْضَ الْمِسَاحَةِ.",
    "6": "لِأَنَّ الْغُرَفَ كَانَتْ عَلَى 3 طَبَقَاتٍ وَلَيْسَ لَهَا أَعْمِدَةٌ كَمَا فِي بِنَاءِ دَارٍ، لِذَلِكَ كَانَتْ الْعُلْيَا أَصْغَرَ مِنَ الْوُسْطَى وَالْوُسْطَى أَصْغَرَ مِنَ السُّفْلَى.",
    "7": "وَكَانَ هُنَاكَ حَائِطٌ خَارِجِيٌّ يُوَازِي امْتِدَادَ الْغُرَفِ مِنْ جِهَةِ السَّاحَةِ الْخَارِجِيَّةِ، وَطُولُهُ حَوَالَيْ 25 مِتْرًا.",
    "8": "لِأَنَّ امْتِدَادَ هَذِهِ الْغُرَفِ مِنْ جِهَةِ السَّاحَةِ الْخَارِجِيَّةِ كَانَ حَوَالَيْ 25 مِتْرًا، بَيْنَمَا مِنْ جِهَةِ الْبَيْتِ كَانَ حَوَالَيْ 50 مِتْرًا.",
    "9": "وَغُرَفُ الطَّابِقِ السُّفْلِيِّ لَهَا مَدْخَلٌ مِنْ جِهَةِ الشَّرْقِ، لِكَيْ يُمْكِنَ الدُّخُولُ إِلَيْهَا مِنَ السَّاحَةِ الْخَارِجِيَّةِ.",
    "10": "وَكَانَتْ هُنَاكَ غُرَفٌ أُخْرَى عَلَى امْتِدَادِ سُورِ السَّاحَةِ الْخَارِجِيَّةِ، مِنْ نَاحِيَةِ سَاحَةِ الْبَيْتِ وَمُقَابِلَ السُّورِ الْخَارِجِيِّ.",
    "11": "وَقُدَّامَهَا مَمَرٌّ. وَهِيَ تُشْبِهُ الْغُرَفَ الَّتِي فِي الشَّمَالِ فِي طُولِهَا وَعَرْضِهَا وَمَخَارِجِهَا وَشَكْلِهَا وَأَبْوَابِهَا.",
    "12": "وَمَدْخَلُ هَذِهِ الْغُرَفِ الْجَنُوبِيَّةِ هُوَ مِنْ رَأْسِ الْمَمَرِّ الْمُوَازِي لِلسُّورِ الْمُقَابِلِ الَّذِي يَمْتَدُّ شَرْقًا. فَكَانُوا يَدْخُلُونَ إِلَيْهَا مِنْ هُنَاكَ.",
    "13": "ثُمَّ قَالَ لِي: ”الْغُرَفُ الشَّمَالِيَّةُ وَالْجَنُوبِيَّةُ الَّتِي مُقَابِلَ سَاحَةِ الْبَيْتِ هِيَ غُرَفٌ مُقَدَّسَةٌ، فِيهَا يَأْكُلُ الْأَحْبَارُ الَّذِينَ يَتَقَرَّبُونَ لِلّٰهِ أَقْدَسَ الْقَرَابِينِ، وَهِيَ قُرْبَانُ الدَّقِيقِ وَضَحِيَّةُ الْخَطِيئَةِ وَضَحِيَّةُ الذَّنْبِ، لِأَنَّهُ مَكَانٌ مُقَدَّسٌ.",
    "14": "وَحِينَ يَدْخُلُ الْأَحْبَارُ، فَيَجِبُ أَنْ لَا يَخْرُجُوا إِلَى السَّاحَةِ الْخَارِجِيَّةِ إِلَّا بَعْدَمَا يَخْلَعُوا ثِيَابَهُمُ الْمُقَدَّسَةَ الَّتِي يَخْدِمُونَ بِهَا، وَيَلْبَسُوا ثِيَابًا غَيْرَهَا، وَيَذْهَبُوا إِلَى حَيْثُ يَجْتَمِعُ النَّاسُ.“",
    "15": "فَلَمَّا أَتَمَّ قِيَاسَ مَا هُوَ دَاخِلُ مَنْطِقَةِ الْبَيْتِ، أَخْرَجَنِي مِنَ الْبَابِ الشَّرْقِيِّ، وَقَاسَ الْمَنْطِقَةَ مِنَ الْخَارِجِ.",
    "16": "فَقَاسَ الْجَانِبَ الشَّرْقِيَّ بِعَصَا الْقِيَاسِ، فَكَانَ حَوَالَيْ 250 مِتْرًا.",
    "17": "وَقَاسَ الْجَانِبَ الشَّمَالِيَّ فَكَانَ حَوَالَيْ 250 مِتْرًا بِعَصَا الْقِيَاسِ.",
    "18": "وَقَاسَ الْجَانِبَ الْجَنُوبِيَّ فَكَانَ حَوَالَيْ 250 مِتْرًا بِعَصَا الْقِيَاسِ.",
    "19": "ثُمَّ دَارَ إِلَى الْغَرْبِ وَقَاسَ، فَكَانَ حَوَالَيْ 250 مِتْرًا بِعَصَا الْقِيَاسِ.",
    "20": "فَقَاسَهُ مِنْ جَوَانِبِهِ الْـ4. فَكَانَ السُّورُ الَّذِي حَوَالَيْهِ طُولُهُ حَوَالَيْ 250 مِتْرًا وَعَرْضُهُ حَوَالَيْ 250 مِتْرًا لِيَفْصِلَ بَيْنَ الْمَكَانِ الْمُقَدَّسِ وَمَكَانِ الْعَامَّةِ."
  }
}