{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 45,
  "verses": {
    "1": "”’وَحِينَ تَقْسِمُونَ الْأَرْضَ مِيرَاثًا، تُخَصِّصُونَ مِنْهَا قِطْعَةً تَكُونُ مُقَدَّسَةً لِلّٰهِ، طُولُهَا حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، وَعَرْضُهَا حَوَالَيْ 10 كِيلُومِتْرَاتٍ. فَتَكُونُ كُلُّهَا مُقَدَّسَةً.",
    "2": "وَيَكُونُ مِنْ هَذِهِ الْأَرْضِ قِطْعَةٌ مُرَبَّعَةٌ لِلْبَيْتِ الْمُقَدَّسِ، طُولُ كُلِّ جِهَةٍ مِنْهَا حَوَالَيْ 250 مِتْرًا. وَيَكُونُ مَا حَوْلَهَا أَرْضًا مَكْشُوفَةً بِعَرْضِ 25 مِتْرًا.",
    "3": "وَمِنْ هَذِهِ الْأَرْضِ تَقِيسُ قِطْعَةً طُولُهَا حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ وَعَرْضُهَا حَوَالَيْ 5 كِيلُومِتْرَاتٍ، يَكُونُ فِيهَا الْبَيْتُ الْمُقَدَّسُ، أَقْدَسُ الْأَمَاكِنِ.",
    "4": "فَتَكُونُ أَرْضًا مُقَدَّسَةً لِلْأَحْبَارِ الَّذِينَ يَخْدِمُونَ بَيْتَ اللهِ وَيَتَقَرَّبُونَ لَهُ لِخِدْمَتِهِ، تَكُونُ مَكَانًا لِدِيَارِهِمْ وَأَيْضًا لِلْبَيْتِ الْمُقَدَّسِ.",
    "5": "وَالْقِطْعَةُ الْأُخْرَى وَطُولُهَا حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ وَعَرْضُهَا حَوَالَيْ 5 كِيلُومِتْرَاتٍ، هِيَ نَصِيبُ اللَّاوِيِّينَ خُدَّامِ الْبَيْتِ لِتَكُونَ مُدُنًا يَسْكُنُونَ فِيهَا.",
    "6": "”’وَتُخَصِّصُونَ لِلْمَدِينَةِ قِطْعَةَ أَرْضٍ عَرْضُهَا حَوَالَيْ كِيلُومِتْرَيْنِ وَنِصْفٍ، وَطُولُهَا حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، بِجِوَارِ الْأَرْضِ الْمُقَدَّسَةِ لِتَكُونَ لِكُلِّ بَيْتِ إِسْرَائِيلَ.",
    "7": "وَيَكُونُ لِلرَّئِيسِ قِطْعَتَانِ مِنَ الْأَرْضِ. وَاحِدَةٌ بِجِوَارِ الْأَرْضِ الْمُقَدَّسَةِ وَالْأُخْرَى بِجِوَارِ أَرْضِ الْمَدِينَةِ. فَالَّتِي غَرْبَ الْأَرْضِ الْمُقَدَّسَةِ تَصِلُ إِلَى الْبَحْرِ، وَالَّتِي فِي الشَّرْقِ تَصِلُ إِلَى حُدُودِ الْبِلَادِ، وَالطُّولُ كَطُولِ نَصِيبِ الْقَبَائِلِ الْمُخْتَلِفَةِ.",
    "8": "فَتَكُونُ هَذِهِ الْأَرْضُ نَصِيبَهُ فِي إِسْرَائِيلَ. فَلَا يَعُودُ رُؤَسَائِي يَظْلِمُونَ شَعْبِي، بَلْ يُعْطُونَ الْأَرْضَ لِبَنِي إِسْرَائِيلَ حَسَبَ قَبَائِلِهِمْ.",
    "9": "”’هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ: كَفَاكُمْ يَا رُؤَسَاءَ إِسْرَائِيلَ! كُفُّوا عَنِ الْعُنْفِ وَالظُّلْمِ، اِعْمَلُوا الْعَدْلَ وَالْحَقَّ. لَا تَغتَصِبُوا أَمْلَاكَ شَعْبِي. اللهُ يَقُولُ هَذَا.",
    "10": "اِسْتَعْمِلُوا مَوَازِينَ عَادِلَةً وَمَكَايِيلَ عَادِلَةً وَمَعَايِيرَ عَادِلَةً.",
    "11": "فَيَكُونُ الْمِكْيَالُ وَالْمِعْيَارُ مِقْدَارًا وَاحِدًا، وَكُلٌّ مِنْهُمَا عُشْرُ الْحُومَرِ، وَيَكُونُ الْحُومَرُ هُوَ الْمِكْيَالَ الرَّسْمِيَّ.",
    "12": "وَيَكُونُ الشِّيكِلُ 12 جِرَامًا، وَالْمَنُّ 60 شِيكِلًا.",
    "13": "”’وَهَذَا هُوَ الْقُرْبَانُ الَّذِي تُقَدِّمُونَهُ: 4 كِيلُوجْرَامَاتٍ مِنْ كُلِّ حُومَرِ قَمْحٍ، وَ4 كِيلُوجْرَامَاتٍ مِنْ كُلِّ حُومَرِ شَعِيرٍ.",
    "14": "وَتُقَدِّمُونَ فَرِيضَةَ الزَّيْتِ 22 لِتْرًا لِكُلِّ كُرٍّ، وَالْكُرُّ كَالْحُومَرِ، أَيْ تُقَدِّمُونَ الْعُشْرَ.",
    "15": "وَتُقَدِّمُونَ أَيْضًا شَاةً مِنَ الْغَنَمِ مِنْ كُلِّ 200 مِمَّا يُرَبِّيهِ بَنُو إِسْرَائِيلَ فِي الْمَرَاعِي الْخَصِيبَةِ. فَتَكُونُ لِقُرْبَانِ الدَّقِيقِ وَلِلْقُرْبَانِ الَّذِي يُحْرَقُ وَلِضَحِيَّةِ الصُّحْبَةِ لِلتَّكْفِيرِ عَنِ الشَّعْبِ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "16": "كُلُّ شَعْبِ الْبِلَادِ يُسَاهِمُ فِي تَقْدِيمِ هَذَا الْقُرْبَانِ لِرَئِيسِ بَنِي إِسْرَائِيلَ.",
    "17": "وَمِنْ وَاجِبِ الرَّئِيسِ أَنْ يَتَبَرَّعَ بِالْقُرْبَانِ الَّذِي يُحْرَقُ وَقُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ، فِي الْاِحْتِفَالَاتِ وَفِي رَأْسِ الشَّهْرِ وَأَيَّامِ السَّبْتِ وَفِي كُلِّ أَعْيَادِ بَنِي إِسْرَائِيلَ. كَمَا أَنَّهُ يُقَدِّمُ ضَحِيَّةَ الْخَطِيئَةِ وَقُرْبَانَ الدَّقِيقِ وَالْقُرْبَانَ الَّذِي يُحْرَقُ وَضَحَايَا الصُّحْبَةِ، لِلتَّكْفِيرِ عَنْ بَنِي إِسْرَائِيلَ.",
    "18": "”’وَقَالَ الْمَوْلَى الْإِلَهُ: فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْأَوَّلِ تَأْخُذُ ثَوْرًا بِلَا عَيْبٍ، وَتُطَهِّرُ الْبَيْتَ.",
    "19": "فَيَأْخُذُ الْحَبْرُ مِنْ دَمِ ضَحِيَّةِ الْخَطِيئَةِ وَيَضَعُهُ عَلَى أَعْمِدَةِ الْبَيْتِ، وَعَلَى 4 زَوَايَا السَّطْحِ الْأَعْلَى لِلْمَنَصَّةِ، وَعَلَى قَوَائِمِ بَابِ السَّاحَةِ الدَّاخِلِيَّةِ.",
    "20": "وَتَعْمَلُ نَفْسَ الشَّيْءِ فِي الْيَوْمِ السَّابِعِ مِنَ الشَّهْرِ، عَنْ كُلِّ مَنْ أَخْطَأَ عَنْ غَيْرِ قَصْدٍ أَوْ عَنْ جَهْلٍ. فَتُكَفِّرُونَ عَنِ الْبَيْتِ.",
    "21": "”’فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ تَحْتَفِلُونَ بِالْفِصْحِ. يَكُونُ الْعِيدُ 7 أَيَّامٍ فِيهَا تَأْكُلُونَ فَطِيرًا.",
    "22": "فِي ذَلِكَ الْيَوْمِ يُقَدِّمُ الرَّئِيسُ عَنْ نَفْسِهِ وَعَنْ كُلِّ شَعْبِ الْبِلَادِ، ثَوْرًا كَضَحِيَّةِ خَطِيئَةٍ.",
    "23": "كَمَا يُقَدِّمُ فِي كُلِّ يَوْمٍ مِنْ 7 أَيَّامِ الْعِيدِ 7 ثِيرَانٍ وَ7 كِبَاشٍ بِلَا عَيْبٍ كَقُرْبَانٍ يُحْرَقُ لِلّٰهِ، وَجَدْيًا مِنَ الْمَعِيزِ كَضَحِيَّةِ خَطِيئَةٍ.",
    "24": "وَيُقَدِّمُ قُرْبَانَ الدَّقِيقِ، 22 كِيلُوجْرَامًا مَعَ كُلِّ ثَوْرٍ وَمِثْلَهَا مَعَ كُلِّ كَبْشٍ. وَمَعَ كُلٍّ مِنْ هَذِهِ 4 لِتْرَاتٍ مِنَ الزَّيْتِ.",
    "25": "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ السَّابِعِ، يُقَدِّمُ الرَّئِيسُ فِي 7 أَيَّامِ الْعِيدِ، مِثْلَ هَذِهِ كَضَحِيَّةِ خَطِيئَةٍ وَقُرْبَانٍ يُحْرَقُ وَقُرْبَانِ دَقِيقٍ وَقُرْبَانِ زَيْتٍ."
  }
}