{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 48,
  "verses": {
    "1": "”وَهَذِهِ أَسْمَاءُ الْقَبَائِلِ: فِي أَقْصَى الشَّمَالِ نَصِيبٌ وَاحِدٌ لِدَانَ يَسِيرُ مَعَ طَرِيقِ حَثْلُونَ إِلَى مَدْخَلِ حَمَاةَ، وَحَصْرَعِينَانَ حَيْثُ حُدُودُ دِمَشْقَ وَحَمَاةَ إِلَى الشَّمَالِ. فَيَكُونُ لَهُ مِنَ الشَّرْقِ إِلَى الْغَرْبِ عِنْدَ الْبَحْرِ.",
    "2": "وَنَصِيبٌ وَاحِدٌ لِأَشِيرَ عَلَى حُدُودِ دَانَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "3": "وَنَصِيبٌ وَاحِدٌ لِنَفْتَالِي عَلَى حُدُودِ أَشِيرَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "4": "وَنَصِيبٌ وَاحِدٌ لِمَنَسَّى عَلَى حُدُودِ نَفْتَالِي، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "5": "وَنَصِيبٌ وَاحِدٌ لِأَفْرَايِمَ عَلَى حُدُودِ مَنَسَّى، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "6": "وَنَصِيبٌ وَاحِدٌ لِرَأُوبِينَ عَلَى حُدُودِ أَفْرَايِمَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "7": "وَنَصِيبٌ وَاحِدٌ لِيَهُوذَا عَلَى حُدُودِ رَأُوبِينَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "8": "وَعَلَى حُدُودِ يَهُوذَا مِنَ الشَّرْقِ إِلَى الْغَرْبِ، تَكُونُ الْأَرْضُ الَّتِي تُقَدِّمُونَهَا قُرْبَانًا خَاصًّا. عَرْضُهَا حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، وَطُولُهَا مِنَ الشَّرْقِ إِلَى الْغَرْبِ يُسَاوِي طُولَ الْأَنْصِبَةِ الْأُخْرَى. وَيَكُونُ الْبَيْتُ الْمُقَدَّسُ فِي وَسَطِهَا.",
    "9": "وَالنَّصِيبُ الَّذِي تُقَدِّمُونَهُ لِلّٰهِ يَكُونُ طُولُهُ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، وَعَرْضُهُ 5 كِيلُومِتْرَاتٍ.",
    "10": "وَفِيهِ الْأَرْضُ الْمُقَدَّسَةُ لِلْأَحْبَارِ وَطُولُهَا فِي الشَّمَالِ وَفِي الْجَنُوبِ حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، وَعَرْضُهَا فِي الشَّرْقِ وَالْغَرْبِ حَوَالَيْ 5 كِيلُومِتْرَاتٍ. وَالْبَيْتُ الْمُقَدَّسُ لِلّٰهِ فِي وَسَطِهَا.",
    "11": "تَكُونُ هَذِهِ مُخَصَّصَةً لِلْأَحْبَارِ بَنِي صَادِقَ، الَّذِينَ خَدَمُونِي بِأَمَانَةٍ وَلَمْ يَضِلُّوا حِينَ ضَلَّ بَنُو إِسْرَائِيلَ وَبَاقِي اللَّاوِيِّينَ.",
    "12": "تَكُونُ قُرْبَانًا خَاصًّا لَهُمْ، مُقَدَّسًا جِدًّا، مِنَ الْأَرْضِ الْمُقَدَّسَةِ عَلَى حُدُودِ اللَّاوِيِّينَ.",
    "13": "”وَنَصِيبُ اللَّاوِيِّينَ بِمُحَاذَاةِ أَرْضِ الْأَحْبَارِ، طُولُهُ حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، وَعَرْضُهُ حَوَالَيْ 5 كِيلُومِتْرَاتٍ، أَيْ مِثْلُ أَرْضِ الْأَحْبَارِ فِي الْمِسَاحَةِ.",
    "14": "وَلَا يَبِيعُونَ مِنْهُ وَلَا يُبَدِّلُونَ، وَلَا يَنْقُلُونَ مِلْكِيَّتَهُ. إِنَّهَا أَرْضٌ مُقَدَّسَةٌ لِلّٰهِ.",
    "15": "”وَالْأَرْضُ الْبَاقِيَةُ الَّتِي عَرْضُهَا حَوَالَيْ كِيلُومِتْرَيْنِ وَنِصْفٍ وَطُولُهَا حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، تَكُونُ مَدِينَةً لِلِاسْتِعْمَالِ الْعَامِّ. فَتَكُونُ فِيهَا الدِّيَارُ وَالْمَرَاعِي، وَالْمَدِينَةُ فِي الْوَسَطِ.",
    "16": "وَمَقَايِيسُ الْمَدِينَةِ تَكُونُ مُرَبَّعَةً، حَوَالَيْ كِيلُومِتْرَيْنِ وَرُبْعٍ مِنَ الشَّمَالِ وَالْجَنُوبِ وَالشَّرْقِ وَالْغَرْبِ.",
    "17": "وَالْمَرَاعِي الَّتِي تُحِيطُ بِهَا مِنَ الْجِهَاتِ الْـ4 عَرْضُ كُلٍّ مِنْهَا حَوَالَيْ 100 مِتْرٍ.",
    "18": "وَالْجُزْءُ الْبَاقِي وَعَرْضُهُ حَوَالَيْ 5 كِيلُومِتْرَاتٍ مِنَ الشَّرْقِ وَمِنَ الْغَرْبِ، وَطُولُهُ نَفْسُ طُولِ الْأَرْضِ الْمُقَدَّسَةِ، تَكُونُ غَلَّتُهُ طَعَامًا لِعُمَّالِ الْمَدِينَةِ.",
    "19": "وَالَّذِينَ يَعْمَلُونَ فِي الْمَدِينَةِ يَكُونُونَ مِنْ كُلِّ قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "20": "هَذِهِ الْأَرْضُ مُرَبَّعَةٌ، حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ مِنْ كُلِّ جِهَةٍ. وَتَحْتَوِي عَلَى الْأَرْضِ الْمُقَدَّسَةِ وَأَمْلَاكِ الْمَدِينَةِ.",
    "21": "وَالْبَاقِي عَلَى جَانِبَيْ مَنْطِقَةِ الْأَرْضِ الْمُقَدَّسَةِ وَأَمْلَاكِ الْمَدِينَةِ يَكُونُ لِلرَّئِيسِ. فَالرَّئِيسُ يَمْلِكُ مِنْ شَرْقِ الْأَرْضِ الْمُقَدَّسَةِ إِلَى الْحَدِّ الشَّرْقِيِّ بِطُولِ حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ، وَمِنْ غَرْبِ الْأَرْضِ الْمُقَدَّسَةِ إِلَى الْبَحْرِ الْمُتَوَسِّطِ، بِطُولِ حَوَالَيِ اثْنَيْ عَشَرَ كِيلُومِتْرًا وَنِصْفٍ. فَتَكُونُ الْأَرْضُ الْمُقَدَّسَةُ وَالْبَيْتُ الْمُقَدَّسُ فِي الْوَسَطِ.",
    "22": "إِذَنْ أَمْلَاكُ اللَّاوِيِّينَ وَأَمْلَاكُ الْمَدِينَةِ هِيَ بَيْنَ جَانِبَيْ أَرْضِ الرَّئِيسِ، وَأَرْضُ الرَّئِيسِ هِيَ بَيْنَ حُدُودِ يَهُوذَا وَحُدُودِ بِنْيَمِينَ.",
    "23": "”أَمَّا بَاقِي الْقَبَائِلِ فَهَذِهِ هِيَ أَرْضُهُمْ: نَصِيبٌ وَاحِدٌ لِبِنْيَمِينَ مِنَ الشَّرْقِ إِلَى الْغَرْبِ عِنْدَ الْبَحْرِ.",
    "24": "وَنَصِيبٌ وَاحِدٌ لِشَمْعُونَ عَلَى حُدُودِ بِنْيَمِينَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "25": "وَنَصِيبٌ وَاحِدٌ لِيَسَّاكَرَ عَلَى حُدُودِ شَمْعُونَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "26": "وَنَصِيبٌ وَاحِدٌ لِزَبُولُونَ عَلَى حُدُودِ يَسَّاكَرَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "27": "وَنَصِيبٌ وَاحِدٌ لِجَادَ عَلَى حُدُودِ زَبُولُونَ، مِنَ الشَّرْقِ إِلَى الْغَرْبِ.",
    "28": "وَحُدُودُ جَادَ مِنَ الْجَنُوبِ، تَمْتَدُّ يَمِينًا مِنْ تَمَارَةَ إِلَى مِيَاهِ مَرِيبَةَ قَادِشَ، وَمِنْ نَهْرِ مِصْرَ إِلَى الْبَحْرِ الْمُتَوَسِّطِ.",
    "29": "هَذِهِ هِيَ الْأَرْضُ الَّتِي تَقْسِمُونَهَا مِيرَاثًا لِقَبَائِلِ بَنِي إِسْرَائِيلَ، وَهَذِهِ هِيَ أَنْصِبَتُهُمْ. هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ.",
    "30": "”هَذِهِ بَوَّابَاتُ الْمَدِينَةِ: مِنْ جِهَةِ الشَّمَالِ الَّتِي تَمْتَدُّ حَوَالَيْ كِيلُومِتْرَيْنِ وَرُبْعٍ،",
    "31": "فِي الشَّمَالِ 3 بَوَّابَاتٍ هِيَ بَوَّابَةُ رَأُوبِينَ وَبَوَّابَةُ يَهُوذَا وَبَوَّابَةُ لَاوِي. كُلُّ الْبَوَّابَاتِ تُدْعَى عَلَى أَسْمَاءِ قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "32": "وَمِنْ جِهَةِ الشَّرْقِ الَّتِي تَمْتَدُّ حَوَالَيْ كِيلُومِتْرَيْنِ وَرُبْعٍ 3 بَوَّابَاتٍ، هِيَ بَوَّابَةُ يُوسِفَ وَبَوَّابَةُ بِنْيَمِينَ وَبَوَّابَةُ دَانَ.",
    "33": "وَمِنْ جِهَةِ الْجَنُوبِ الَّتِي تَمْتَدُّ حَوَالَيْ كِيلُومِتْرَيْنِ وَرُبْعٍ 3 بَوَّابَاتٍ، هِيَ بَوَّابَةُ شَمْعُونَ وَبَوَّابَةُ يَسَّاكَرَ وَبَوَّابَةُ زَبُولُونَ.",
    "34": "وَمِنْ جِهَةِ الْغَرْبِ الَّتِي تَمْتَدُّ حَوَالَيْ كِيلُومِتْرَيْنِ وَرُبْعٍ 3 بَوَّابَاتٍ، هِيَ بَوَّابَةُ جَادَ وَبَوَّابَةُ أَشِيرَ وَبَوَّابَةُ نَفْتَالِي.",
    "35": "وَمُحِيطُ الْمَدِينَةِ هُوَ حَوَالَيْ 9 كِيلُومِتْرَاتٍ. وَاسْمُ الْمَدِينَةِ مِنْ ذَلِكَ الْيَوْمِ هُوَ: ’اللهُ مَوْجُودٌ فِيهَا.‘“"
  }
}