{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 7,
  "verses": {
    "1": "وَقَالَ اللهُ لِي:",
    "2": "”يَا ابْنَ آدَمَ، هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ لِأَرْضِ إِسْرَائِيلَ: هَذِهِ هِيَ النِّهَايَةُ! جَاءَتِ النِّهَايَةُ عَلَى زَوَايَا الْأَرْضِ الْـ4.",
    "3": "جَاءَتْ نِهَايَتُكِ، فَأَصُبُّ غَضَبِي عَلَيْكِ، وَأَحْكُمُ عَلَيْكِ حَسَبَ سُلُوكِكِ وَأُعَاقِبُكِ عَلَى كُلِّ أَعْمَالِكِ الْقَبِيحَةِ.",
    "4": "وَلَا أَشْفِقُ عَلَيْكِ وَلَا أَعْفُو عَنْكِ، بَلْ أُعَاقِبُكِ عَلَى سُلُوكِكِ وَعَلَى أَعْمَالِكِ الْقَبِيحَةِ. فَتَعْلَمُونَ أَنِّي أَنَا اللهُ.“",
    "5": "وَقَالَ الْمَوْلَى الْإِلَهُ: ”جَاءَتْ مُصِيبَةٌ لَا مَثِيلَ لَهَا!",
    "6": "جَاءَتِ النِّهَايَةُ! جَاءَتِ النِّهَايَةُ! إِنَّهَا جَاءَتْ وَسَتَقْضِي عَلَيْكِ!",
    "7": "حَلَّ بِكُمُ الْعِقَابُ يَا سُكَّانَ الْبِلَادِ! حَانَ الْوَقْتُ وَاقْتَرَبَ الْيَوْمُ. فَزَعٌ لَا فَرَحٌ فِي الْجِبَالِ.",
    "8": "عَنْ قَرِيبٍ أَصُبُّ عَلَيْكِ غَضَبِي، وَأَبْعَثُ لَكِ كُلَّ غَيْظِي، وَأَحْكُمُ عَلَيْكِ حَسَبَ سُلُوكِكِ، وَأُعَاقِبُكِ عَلَى كُلِّ أَعْمَالِكِ الْقَبِيحَةِ.",
    "9": "وَلَا أَشْفِقُ عَلَيْكِ وَلَا أَعْفُو عَنْكِ، بَلْ أُعَاقِبُكِ عَلَى سُلُوكِكِ وَعَلَى أَعْمَالِكِ الْقَبِيحَةِ. فَتَعْلَمُونَ أَنِّي أَنَا اللهُ الَّذِي أَضْرِبُكُمْ.",
    "10": "”جَاءَ الْيَوْمُ! نَزَلَتِ الْمَصَائِبُ، زَادَ الْعُنْفُ، كَثُرَتِ الْكِبْرِيَاءُ.",
    "11": "كَثُرَ الْعُنْفُ وَصَارَ سِلَاحَ الشَّرِّ. لَا يَبْقَى مِنْهُمْ شَيْءٌ، لَا مِنْ جُمْهُورِهِمْ، وَلَا مِنْ ثَرْوَتِهِمْ، وَلَا مِنْ جَلَالِهِمْ.",
    "12": "حَانَ الْوَقْتُ! جَاءَ الْيَوْمُ! فَلَا يَفْرَحُ الْمُشْتَرِي وَلَا يَحْزَنُ الْبَائِعُ، لِأَنَّ الْغَضَبَ يَنْزِلُ عَلَيْهِمْ جَمِيعًا.",
    "13": "فَالْبَائِعُ لَا يَسْتَرِدُّ مَا بَاعَهُ مَهْمَا طَالَ عُمْرُهُ، لِأَنَّ الْعِقَابَ يَحِلُّ بِهِمْ جَمِيعًا وَلَا يَتَحَوَّلُ عَنْهُمْ. وَبِسَبَبِ الشَّرِّ لَا يَحْيَا الْإِنْسَانُ.",
    "14": "نَفَخُوا الْبُوقَ وَأَعَدُّوا كُلَّ شَيْءٍ، وَلَكِنْ لَا يَذْهَبُ مِنْهُمْ أَحَدٌ إِلَى الْمَعْرَكَةِ لِأَنَّ غَضَبِي يَنْزِلُ عَلَيْهِمْ جَمِيعًا.",
    "15": "”فِي الْخَارِجِ يَمُوتُونَ بِالسَّيْفِ، وَفِي الدَّاخِلِ بِالْوَبَأِ وَالْجُوعِ. فَالَّذِي هُوَ فِي الرِّيفِ يَقْضِي عَلَيْهِ السَّيْفُ، وَالَّذِي هُوَ فِي الْمَدِينَةِ يَأْكُلُهُ الْجُوعُ وَالْوَبَأُ.",
    "16": "وَالَّذِينَ يَنْجُونَ، يَهْرُبُونَ إِلَى الْجِبَالِ وَيَئِنُّونَ كَحَمَامِ الْوَادِي، كُلُّ وَاحِدٍ عَلَى شَرِّهِ.",
    "17": "وَتَرْتَخِي أَيْدِيهِمْ وَتَضْعُفُ رُكَبُهُمْ.",
    "18": "وَيَلْبَسُونَ الْخَيْشَ، وَيَمْلَأُهُمُ الرُّعْبُ. وَيَخْجَلُونَ جِدًّا، وَيَحْلِقُونَ رُؤُوسَهُمْ.",
    "19": "وَيَطْرَحُونَ فِضَّتَهُمْ فِي الشَّوَارِعِ، وَيَصِيرُ ذَهَبُهُمْ زِبَالَةً. لَا تَقْدِرُ فِضَّتُهُمْ وَذَهَبُهُمْ عَلَى إِنْقَاذِهِمْ فِي يَوْمِ غَضَبِ اللهِ، وَلَا تَقْدِرُ أَنْ تُشْبِعَهُمْ وَلَا أَنْ تَمْلَأَ بُطُونَهُمْ، بَلْ هِيَ الَّتِي جَعَلَتْهُمْ يَسْقُطُونَ فِي الشَّرِّ.",
    "20": "تَكَبَّرُوا بِزِينَتِهِمِ الْجَمِيلَةِ، وَصَنَعُوا مِنْهَا أَصْنَامَهُمُ الْقَبِيحَةَ وَتَمَاثِيلَهُمُ الْمُقْرِفَةَ. لِذَلِكَ أَجْعَلُهَا مُقْرِفَةً لَهُمْ.",
    "21": "وَأُعْطِيهَا غَنِيمَةً فِي يَدِ الْغُرَبَاءِ، وَنَهْبًا فِي يَدِ أَشْرَارِ الْأَرْضِ فَيُنَجِّسُونَهَا.",
    "22": "وَأُحَوِّلُ وَجْهِي عَنْهُمْ، فَيُنَجِّسُونَ بَيْتِي، وَيَدْخُلُهُ اللُّصُوصُ وَيُنَجِّسُونَهُ.",
    "23": "”اِصْنَعِ السِّلْسِلَةَ لِيُؤْخَذَ الْأَسْرَى بِهَا، لِأَنَّ الْأَرْضَ امْتَلَأَتْ مِنْ سَفْكِ الدَّمِ، وَالْمَدِينَةَ امْتَلَأَتْ مِنَ الْعُنْفِ.",
    "24": "سَأَجْلِبُ عَلَيْهِمْ أَكْثَرَ الْأُمَمِ شَرًّا لِيَأْخُذُوا دِيَارَهُمْ. وَأُحَطِّمُ كِبْرِيَاءَ الْأَقْوِيَاءِ، وَأُنَجِّسُ مَعَابِدَهُمْ.",
    "25": "حِينَ يَأْتِي عَلَيْهِمِ الرُّعْبُ، يَطْلُبُونَ السَّلَامَ فَلَا يَجِدُونَهُ.",
    "26": "تَأْتِي مُصِيبَةٌ بَعْدَ مُصِيبَةٍ، وَخَبَرٌ وَرَاءَ خَبَرٍ. يَطْلُبُونَ مِنَ النَّبِيِّ رُؤْيَا فَلَا تَأْتِي. وَلَا تَبْقَى لِلْحَبْرِ شَرِيعَةٌ، وَلَا لِلشُّيُوخِ مَشُورَةٌ.",
    "27": "يَنُوحُ الْمَلِكُ، وَيَحْتَارُ الرَّئِيسُ، وَتَرْتَعِشُ أَيْدِي الشَّعْبِ. وَأُعَامِلُهُمْ حَسَبَ سُلُوكِهِمْ، وَأَحْكُمُ عَلَيْهِمْ بِمَا يَسْتَحِقُّونَهُ. فَيَعْلَمُونَ أَنِّي أَنَا اللهُ.“"
  }
}