{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 8,
  "verses": {
    "1": "فِي الْيَوْمِ الْخَامِسِ مِنَ الشَّهْرِ السَّادِسِ مِنَ السَّنَةِ السَّادِسَةِ بَعْدَ الْأَسْرِ، كُنْتُ جَالِسًا فِي دَارِي وَشُيُوخُ يَهُوذَا جَالِسِينَ أَمَامِي. فَحَلَّتْ عَلَيَّ هُنَاكَ قُوَّةُ الْمَوْلَى الْإِلَهِ.",
    "2": "فَرَأَيْتُ شَكْلَ إِنْسَانٍ، وَمِنْ وَسَطِهِ فَمَا تَحْتُ كَأَنَّهُ نَارٌ، وَمِنْ وَسَطِهِ فَمَا فَوْقُ كَانَ بَاهِرًا كَنُحَاسٍ لَامِعٍ.",
    "3": "فَمَدَّ مَا يُشْبِهُ الْيَدَ وَأَخَذَنِي بِشَعْرِ رَأْسِي. وَرَفَعَنِي الرُّوحُ بَيْنَ الْأَرْضِ وَالسَّمَاءِ، وَأَخَذَنِي فِي رُؤًى إِلَهِيَّةٍ إِلَى الْقُدْسِ، إِلَى مَدْخَلِ الْبَابِ الشَّمَالِيِّ فِي السَّاحَةِ الدَّاخِلِيَّةِ، فِي بَيْتِ اللهِ. وَكَانَ هُنَاكَ الصَّنَمُ الَّذِي يُثِيرُ الْغَضَبَ.",
    "4": "وَرَأَيْتُ هُنَاكَ جَلَالَ إِلَهِ بَنِي إِسْرَائِيلَ، كَمَا فِي الرُّؤْيَا الَّتِي شَاهَدْتُهَا فِي الْوَادِي.",
    "5": "ثُمَّ قَالَ لِي: ”يَا ابْنَ آدَمَ، اُنْظُرْ نَحْوَ الشَّمَالِ.“ فَنَظَرْتُ وَرَأَيْتُ هَذَا الصَّنَمَ الَّذِي يُثِيرُ الْغَضَبَ، شَمَالَ بَابِ الْمَنَصَّةِ، فِي الْمَدْخَلِ.",
    "6": "وَقَالَ لِي: ”هَلْ رَأَيْتَ يَا ابْنَ آدَمَ مَا يَعْمَلُونَهُ؟ هَلْ رَأَيْتَ الْقَبَاحَةَ الْفَظِيعَةَ الَّتِي يَرْتَكِبُهَا بَيْتُ إِسْرَائِيلَ هُنَا، لِيُبْعِدُونِي عَنْ بَيْتِي؟ بَلْ سَتَرَى أَقْبَحَ مِنْ هَذَا.“",
    "7": "ثُمَّ أَخَذَنِي إِلَى مَدْخَلِ السَّاحَةِ، فَرَأَيْتُ ثُقْبًا فِي الْحَائِطِ.",
    "8": "فَقَالَ لِي: ”يَا ابْنَ آدَمَ، اُنْقُبْ فِي الْحَائِطِ.“ فَنَقَبْتُ فِي الْحَائِطِ فَوَجَدْتُ بَابًا.",
    "9": "وَقَالَ لِي: ”اُدْخُلْ وَانْظُرْ مَا يَرْتَكِبُونَهُ مِنْ قَبَاحَةٍ وَشَرٍّ.“",
    "10": "فَدَخَلْتُ وَنَظَرْتُ، فَرَأَيْتُ كُلَّ أَنْوَاعِ الزَّوَاحِفِ وَالْحَيَوَانَاتِ النَّجِسَةِ، وَكُلَّ أَصْنَامِ بَيْتِ إِسْرَائِيلَ، مَرْسُومَةً عَلَى الْحَائِطِ مِنْ كُلِّ جَانِبٍ.",
    "11": "وَكَانَ يَقِفُ أَمَامَهَا 70 رَجُلًا مِنْ شُيُوخِ بَيْتِ إِسْرَائِيلَ، وَمِنْ بَيْنِهِمْ يَاسِينُ ابْنُ شَافَانَ. وَكُلُّ وَاحِدٍ مِجْمَرَتَهُ بِيَدِهِ، وَسَحَابَةٌ عَطِرَةٌ مِنَ الْبَخُورِ تَصْعَدُ مِنْهَا.",
    "12": "ثُمَّ قَالَ لِي: ”هَلْ رَأَيْتَ يَا ابْنَ آدَمَ مَا يَعْمَلُهُ شُيُوخُ بَيْتِ إِسْرَائِيلَ فِي الظَّلَامِ؟ كُلُّ وَاحِدٍ يَعْمَلُ هَذَا فِي غُرْفَةِ أَصْنَامِهِ وَيَقُولُونَ: ’اللهُ لَا يَشُوفُنَا! اللهُ تَرَكَ الْبِلَادَ!‘“",
    "13": "وَقَالَ لِي: ”سَتَرَاهُمْ يَرْتَكِبُونَ مَا هُوَ أَقْبَحُ!“",
    "14": "وَأَخَذَنِي إِلَى مَدْخَلِ الْبَابِ الشَّمَالِيِّ لِبَيْتِ اللهِ، فَرَأَيْتُ هُنَاكَ نِسَاءً جَالِسَاتٍ يَبْكِينَ عَلَى الْإِلَهِ تَمُوزَ.",
    "15": "فَقَالَ لِي: ”هَلْ رَأَيْتَ هَذَا يَا ابْنَ آدَمَ؟ بَلْ سَتَرَى مَا هُوَ أَقْبَحُ!“",
    "16": "وَأَخَذَنِي إِلَى السَّاحَةِ الدَّاخِلِيَّةِ لِبَيْتِ اللهِ. وَهُنَاكَ عِنْدَ بَابِ بَيْتِ اللهِ بَيْنَ الْمَدْخَلِ وَالْمَنَصَّةِ، كَانَ حَوَالَيْ 25 رَجُلًا، ظُهُورُهُمْ نَحْوَ بَيْتِ اللهِ وَوُجُوهُهُمْ نَحْوَ الشَّرْقِ، وَهُمْ سَاجِدُونَ لِلشَّمْسِ فِي الشَّرْقِ.",
    "17": "فَقَالَ لِي: ”هَلْ رَأَيْتَ يَا ابْنَ آدَمَ؟ هَلْ قَلِيلٌ مَا يَرْتَكِبُهُ بَيْتُ يَهُوذَا مِنْ قَبَاحَةٍ هُنَا؟ إِنَّهُمْ مَلَأُوا الْأَرْضَ عُنْفًا، وَغَاظُونِي دَائِمًا، وَأَهَانُونِي بِمُمَارَسَاتِهِمْ.",
    "18": "لِذَلِكَ أُعَامِلُهُمْ بِغَضَبٍ، وَلَا أَشْفِقُ عَلَيْهِمْ وَلَا أَعْفُو عَنْهُمْ. وَإِنْ صَرَخُوا إِلَيَّ بِأَعْلَى صَوْتِهِمْ، لَا أَسْمَعُهُمْ.“"
  }
}