{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 9,
  "verses": {
    "1": "وَصَرَخَ فِي أُذُنَيَّ بِصَوْتٍ عَالٍ وَقَالَ: ”هَاتِ المَسْؤولِينَ عَنِ الْمَدِينَةِ، وَكُلُّ وَاحِدٍ سِلَاحُهُ فِي يَدِهِ.“",
    "2": "فَرَأَيْتُ 6 رِجَالٍ قَادِمِينَ مِنْ نَاحِيَةِ الْبَابِ الْعَالِي الَّذِي نَحْوَ الشَّمَالِ، وَكُلُّ وَاحِدٍ سِلَاحُهُ الْقَاتِلُ فِي يَدِهِ. وَكَانَ بَيْنَهُمْ رَجُلٌ لَابِسٌ الْكَتَّانَ وَعَلَى جَنْبِهِ أَدَوَاتٌ لِلْكِتَابَةِ. فَدَخَلُوا وَوَقَفُوا بِجِوَارِ مَنَصَّةِ النُّحَاسِ.",
    "3": "وَارْتَفَعَ جَلَالُ إِلَهِ بَنِي إِسْرَائِيلَ مِنْ حَيْثُ كَانَ مَوْجُودًا فَوْقَ الْمَلَائِكَةِ الْمُقَرَّبِينَ، وَذَهَبَ إِلَى عَتَبَةِ الْبَيْتِ. فَنَادَى الْمَوْلَى الرَّجُلَ اللَّابِسَ الْكَتَّانَ الَّذِي عَلَى جَنْبِهِ أَدَوَاتُ الْكِتَابَةِ.",
    "4": "وَقَالَ لَهُ: ”اِذْهَبْ فِي أَنْحَاءِ مَدِينَةِ الْقُدْسِ، وَارْسُمْ عَلَامَةً عَلَى جِبَاهِ الَّذِينَ يَتَنَهَّدُونَ وَيَبْكُونَ بِسَبَبِ كُلِّ الْقَبَاحَةِ الَّتِي تُرْتَكَبُ فِيهَا.“",
    "5": "ثُمَّ سَمِعْتُهُ وَهُوَ يَقُولُ لِلْآخَرِينَ: ”اِذْهَبُوا وَرَاءَهُ فِي أَنْحَاءِ الْمَدِينَةِ وَاقْتُلُوا. لَا تَشْفِقُوا وَلَا تَعْفُوا.",
    "6": "اُقْتُلُوا الشُّيُوخَ وَالشُّبَّانَ وَالشَّابَّاتِ وَالْأَطْفَالَ وَالنِّسَاءَ. إِنَّمَا لَا تَمَسُّوا أَيَّ وَاحِدٍ عَلَيْهِ الْعَلَامَةُ. وَابْدَأُوا مِنْ بَيْتِي.“ فَبَدَأُوا بِالشُّيُوخِ الَّذِينَ أَمَامَ بَيْتِ اللهِ.",
    "7": "وَقَالَ لَهُمْ: ”نَجِّسُوا الْبَيْتَ وَامْلَأُوا سَاحَاتِهِ مِنَ الْقَتْلَى. اِذْهَبُوا!“ فَذَهَبُوا وَأَخَذُوا يَقْتُلُونَ فِي الْمَدِينَةِ.",
    "8": "وَبَيْنَمَا هُمْ يَقْتُلُونَ بَقِيتُ أَنَا وَحْدِي، فَسَقَطْتُ عَلَى وَجْهِي وَصَرَخْتُ وَقُلْتُ: ”آهِ، يَا رَبِّي وَإِلَهِي! هَلْ سَتُهْلِكُ كُلَّ الَّذِينَ بَقَوْا مِنْ بَنِي إِسْرَائِيلَ بِهَذَا الْغَضَبِ الَّذِي تَصُبُّهُ عَلَى الْقُدْسِ؟“",
    "9": "فَقَالَ لِي: ”إِنَّ شَرَّ بَيْتِ إِسْرَائِيلَ وَيَهُوذَا عَظِيمٌ جِدًّا جِدًّا، لِأَنَّ الْأَرْضَ امْتَلَأَتْ مِنْ سَفْكِ الدَّمِ، وَالْمَدِينَةَ امْتَلَأَتْ مِنَ الظُّلْمِ. وَيَقُولُونَ: ’اللهُ تَرَكَ الْبِلَادَ! اللهُ لَا يَشُوفُنَا!‘",
    "10": "لِذَلِكَ لَا أَشْفِقُ عَلَيْهِمْ وَلَا أَعْفُو عَنْهُمْ، بَلْ أَجْلِبُ شَرَّهُمْ عَلَى رُؤُوسِهِمْ.“",
    "11": "وَلَمَّا رَجَعَ الرَّجُلُ اللَّابِسُ الْكَتَّانَ الَّذِي عَلَى جَنْبِهِ أَدَوَاتُ الْكِتَابَةِ، قَالَ: ”عَمِلْتُ كَمَا أَمَرْتَنِي.“"
  }
}