{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 3,
  "verses": {
    "1": "Si Joram nga na anak ni Achab ay nagpasimulang maghari sa Israel sa Samaria nang ikalabing walong taon ni Josaphat na hari sa Juda, at nagharing labing dalawang taon.",
    "2": "At siyay gumawa ng masama sa paningin ng Panginoon; ngunit hindi gaya ng kaniyang ama, at ng kaniyang ina: sapagkat kaniyang inalis ang haligi na pinakaalaala kay Baal na ginawa ng kaniyang ama.",
    "3": "Gayon may lumakip siya sa mga kasalanan ni Jeroboam na anak ni Nabat, na ipinagkasala niya sa Israel; hindi niya hiniwalayan.",
    "4": "Si Mesa nga na hari sa Moab ay may mga tupa; at siyay nagbubuwis sa hari sa Israel ng balahibo ng isang daang libong kordero at ng isang daang libong lalaking tupa.",
    "5": "Ngunit nangyari nang mamatay si Achab, na ang hari sa Moab ay nanghimagsik laban sa hari sa Israel.",
    "6": "At ang haring Joram ay lumabas sa Samaria nang panahong yaon, at hinusay ang buong Israel.",
    "7": "At siyay yumaon, at nagsugo kay Josaphat na hari sa Juda, na nagsasabi, Ang hari sa Moab ay nanghimagsik laban sa akin: yayaong ka ba na kasama ko laban sa Moab upang bumaka? At kaniyang sinabi, Akoy aahon: akoy gaya mo, ang aking bayan ay gaya ng iyong bayan, ang aking mga kabayo ay gaya ng iyong mga kabayo.",
    "8": "At kaniyang sinabi, Sa aling daan magsisiahon tayo? At siyay sumagot, Sa daan ng ilang ng Edom.",
    "9": "Sa gayoy yumaon ang hari sa Israel, at ang hari sa Juda, at ang hari sa Edom: at silay nagsiligid ng pitong araw na paglalakbay; at walang tubig para sa hukbo, o sa mga hayop man na nagsisisunod sa kanila.",
    "10": "At sinabi ng hari sa Israel, Sa aba natin! sapagkat tinawag ng Panginoon ang tatlong haring ito na magkakasama upang ibigay sa kamay ng Moab.",
    "11": "Ngunit sinabi ni Josaphat, Wala ba ritong isang propeta ng Panginoon, upang tayoy makapagusisa sa Panginoon sa pamamagitan niya? At isa sa mga lingkod ng hari sa Israel ay sumagot, at nagsabi, Si Eliseo na anak ni Saphat ay nandito na nagbuhos ng tubig sa mga kamay ni Elias.",
    "12": "At sinabi ni Josaphat, Ang salita ng Panginoon ay sumasa kaniya. Sa gayoy binaba siya ng hari sa Israel, at ni Josaphat at ng hari sa Edom.",
    "13": "At sinabi ni Eliseo sa hari sa Israel, Anong ipakikialam ko sa iyo? pumaroon ka sa mga propeta ng iyong ama, at sa mga propeta ng iyong ina. At sinabi ng hari sa Israel sa kaniya, Hindi; sapagkat tinawag ng Panginoon ang tatlong haring ito na magkakasama upang ibigay sila sa kamay ng Moab.",
    "14": "At sinabi ni Eliseo, Buhay ang Panginoon ng mga hukbo, na nakatayo ako sa harap niya, tunay na kung wala akong pagtingin sa harap ni Josaphat na hari sa Juda, hindi kita lilingapin, ni titingnan man.",
    "15": "Ngunit ngayoy dalhan ninyo ako ng isang manunugtog. At nangyari, nang ang manunugtog ay tumugtog, na ang kamay ng Panginoon ay suma kaniya.",
    "16": "At kaniyang sinabi, Ganito ang sabi ng Panginoon, Punuin ninyo ang libis na ito ng mga hukay.",
    "17": "Sapagkat ganito ang sabi ng Panginoon, Kayoy hindi makakakita ng hangin, ni kayoy makakakita man ng ulan; gayon may ang libis na yaon ay mapupuno ng tubig, at kayoy iinom, kayo at gayon din ang inyong mga baka, at ang inyong mga hayop.",
    "18": "At itoy isang bagay na magaan sa paningin ng Panginoon: kaniya rin namang ibibigay ang mga Moabita sa inyong kamay.",
    "19": "At inyong sasaktan ang bawat bayang nakukutaan, at ang bawat piling bayan, at inyong ibubuwal ang bawat mabuting punong kahoy, at inyong patitigilin ang lahat na bukal ng tubig, at inyong sisirain ng mga bato ang bawat mabuting bahagi ng lupain.",
    "20": "At nangyari, sa kinaumagahan, sa may panahon ng paghahandog ng alay, na, narito, humuho ang tubig sa daan ng Edom, at ang lupain ay napuno ng tubig.",
    "21": "Nang mabalitaan nga ng lahat na Moabita na ang mga hari ay nagsiahon upang magsilaban sa kanila, ay nagpipisan silang lahat na makapagsasakbat ng sandata at hanggang sa katandatandaan, at nagsitayo sa hangganan.",
    "22": "At silay nagsibangong maaga nang kinaumagahan, at ang araw ay suminag sa tubig, at nakita ng mga Moabita ang tubig sa tapat nila na mapulang gaya ng dugo: at kanilang sinabi,",
    "23": "Itoy dugo; ang mga hari ay walang pagsalang lipol, at sinaktan ng bawat isa sa kanila ang kaniyang kasama: ngayon nga, Moab, sa pagsamsam.",
    "24": "At nang silay dumating sa kampamento ng Israel, ang mga taga Israel ay nagsitindig, at sinaktan ang mga Moabita, na anopat silay tumakas sa harap nila; at silay nagpatuloy sa lupain na sinasaktan ang mga Moabita.",
    "25": "At kanilang giniba ang mga bayan at sa bawat mabuting bahagi ng lupain ay naghagis ang bawat tao ng kaniyang bato, at pinuno; at kanilang pinatigil ang lahat ng bukal ng tubig, at ibinuwal ang lahat na mabuting punong kahoy, hanggang sa Cir-hareseth lamang nagiwan ng mga bato niyaon; gayon may kinubkob ng mga manghihilagpos, at sinaktan.",
    "26": "At nang makita ng hari sa Moab na ang pagbabaka ay totoong malala sa ganang kaniya ay nagsama siya ng pitong daang lalake na nagsisihawak ng tabak, upang dumaluhong sa hari sa Edom: ngunit hindi nila nagawa.",
    "27": "Nang magkagayoy kinuha niya ang kaniyang pinaka matandang anak na maghahari sana na kahalili niya, at inihandog niya na pinakahandog na susunugin sa ibabaw ng kuta. At nagkaroon ng malaking galit laban sa Israel: at kanilang nilisan siya, at bumalik sa kanilang sariling lupain."
  }
}