{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 7,
  "verses": {
    "1": "At sinabi ni Eliseo, Dinggin ninyo ang salita ng Panginoon, ganito ang sabi ng Panginoon: Bukas sa may ganitong oras, ang isang takal ng mainam na harina ay maipagbibili ng isang siklo, at ang dalawang takal ng sebada ay ng dalawang siklo, sa pintuang-bayan ng Samaria.",
    "2": "Nang magkagayoy ang punong kawal na pinangangapitan ng hari ay sumagot sa lalaki ng Dios, at nagsabi, Narito, kung ang Panginooy gagawa ng mga dungawan sa langit, mangyayari ba ito? At kaniyang sinabi, Narito, makikita mo yaon ng iyong mga mata, ngunit hindi ka kakain niyaon.",
    "3": "Mayroon ngang apat na may ketong sa pasukan ng pintuang-bayan: at silay nagsangusapan. Bakit nauupo tayo rito hanggang sa tayoy mamatay?",
    "4": "Kung ating sabihin, Tayoy magsisipasok sa bayan, ang kagutom ngay nasa bayan, at tayoy mamamatay roon: at kung tayoy magsisitigil ng pagkaupo rito, tayoy mamamatay rin. Ngayon ngay halina, at tayoy lumapit sa hukbo ng mga taga Siria: kung tayoy iligtas nilang buhay, tayoy mabubuhay; at kung tayoy patayin nila, mamamatay lamang tayo.",
    "5": "At silay nagsitindig pagtatakip silim, upang magsiparoon sa kampamento ng mga taga Siria: at nang silay magsidating sa pinakamalapit na bahagi ng kampamento ng mga taga Siria, narito, walang tao roon.",
    "6": "Sapagkat ipinarinig ng Panginoon sa hukbo ng mga taga Siria ang hugong ng mga karo, at ang huni ng mga kabayo, sa makatuwid bagay ang hugong ng malaking hukbo: at silay nagsangusapan. Narito, inupahan ng hari ng Israel laban sa atin ang mga hari ng mga Hetheo, at ang mga hari ng mga taga Egipto, upang magsidaluhong sa atin.",
    "7": "Kayat silay nagsitindig, at nagsitakas sa pagtatakip silim, at iniwan ang kanilang mga tolda, at ang kanilang mga kabayo, at ang kanilang mga asno, at ang buong kampamento, na gaya ng dati, at nagsitakas dahil sa kanilang buhay.",
    "8": "At nang ang mga may ketong na itoy magsidating sa pinakamalapit na bahagi ng kampamento, silay nagsipasok sa isang tolda, at nagsikain at nagsiinom, at nagsipagdala mula roon ng pilak, at ng ginto, at ng bihisan, at nagsiyaon at itinago; at silay bumalik, at pumasok sa ibang tolda, at nagdala rin mula roon, at nagsiyaon at itinago.",
    "9": "Nang magkagayoy nagsangusapan sila. Hindi mabuti ang ginagawa natin: ang araw na ito ay araw ng mabubuting balita, at tayoy tumatahimik: kung tayoy magsipaghintay ng hanggang sa pagliliwayway sa kinaumagahan, parusa ang aabot sa atin: ngayon ngay halina, tayoy magsiyaon at ating saysayin sa sangbahayan ng hari.",
    "10": "Sa gayoy nagsiparoon sila, at nagsitawag sa tagatanod-pinto ng bayan: at kanilang isinaysay sa kanila, na sinasabi, Kami ay nagsiparoon sa kampamento ng mga taga Siria, at, narito, walang lalake roon ni tinig man ng lalake, kundi mga nakataling kabayo, at mga asnong nangakatali, at ang mga tolda na gaya ng dati.",
    "11": "At tinawag niya ang mga tagatanod-pinto; at kanilang sinaysay sa sangbahayan ng hari sa loob.",
    "12": "At ang hari ay bumangon sa gabi, at nagsabi sa kaniyang mga lingkod, Ipakikita ko sa inyo ngayon kung ano ang ginawa ng mga taga Siria sa atin. Kanilang talastas na tayoy gutom; kayat silay nagsilabas ng kampamento upang magsipangubli sa parang, na nagsasabi, Pagka silay nagsilabas sa bayan, ating kukunin silang buhay at papasok tayo sa bayan.",
    "13": "At isa sa kaniyang mga lingkod ay sumagot, at nagsabi, Isinasamo ko sa inyo na kunin ng ilan ang lima sa mga kabayong nalabi, na natira sa bayan (narito, silay gaya ng buong karamihan ng Israel na natira roon; narito, silay gaya ng buong karamihan ng Israel na nalipol:) at tayoy magsugo at ating tingnan.",
    "14": "Sila ngay nagsikuha ng dalawang karo na may mga kabayo; at ang hari ay nagsugo na pinasundan ang hukbo ng mga taga Siria, na nagsabi, Kayo ay yumaon at tingnan ninyo.",
    "15": "At kanilang sinundan sila hanggang sa Jordan; at, narito, ang buong daay puno ng mga kasuutan at ng mga kasangkapan na mga inihagis ng mga taga Siria sa kanilang pagmamadali. At ang mga sugo ay nagsibalik at nagsaysay sa hari.",
    "16": "At ang bayan ay lumabas, at sinamsaman ang kampamento ng mga taga Siria. Sa gayoy ang takal ng mainam na harina ay naipagbili ng isang siklo, at ang dalawang takal ng sebada ay isang siklo, ayon sa salita ng Panginoon.",
    "17": "At inihabilin ng hari sa punong kawal na pinangangapitan niya, ang katungkulan sa pintuang-bayan: at niyapakan siya ng bayan sa pintuang-bayan, at siyay namatay na gaya ng sinabi ng lalake ng Dios, na nagsalita nang lusungin siya ng hari.",
    "18": "At nangyari, gaya ng sinabi ng lalake ng Dios sa hari, na sinasabi, Ang dalawang takal ng sebada ay maipagbibili isang siklo, at ang isang takal ng mainam na harina ay isang siklo, mangyayari bukas sa may ganitong oras sa pintuang-bayan ng Samaria;",
    "19": "At ang punong kawal na yaon ay sumagot sa lalake ng Dios, at nagsabi, Ngayon, narito, kung ang Panginoon ay gagawa ng mga dungawan sa langit, mangyayari ba ang gayong bagay? At kaniyang sinabi, Narito, makikita mo yaon ng iyong mga mata, ngunit hindi ka kakain niyaon:",
    "20": "Nangyari ngang gayon sa kaniya; sapagkat niyapakan siya ng bayan sa pintuang-bayan, at siyay namatay."
  }
}