{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 11,
  "verses": {
    "1": "Öyleyse soruyorum, Tanrı halkını reddetti mi? Kesinlikle hayır! Çünkü ben de Benyamin oymağından Avraham’ın soyundan bir İsraelli’yim.",
    "2": "Tanrı önceden bildiği halkını reddetmedi. Yoksa İsrael’e karşı Tanrı’ya yakaran Eliya hakkında Kutsal Yazı’nın ne dediğini bilmiyor musunuz?",
    "3": "“Ey Efendi, peygamberlerini öldürdüler, sunaklarını yıktılar. Yalnız ben kaldım, benim yaşamımın da peşindeler.”",
    "4": "Tanrı ona nasıl yanıt verdi? “Baal’a diz çökmemiş yedi bin kişiyi kendime ayırdım.”",
    "5": "Aynı şekilde, şimdiki zamanda da lütfun seçimine göre bir kalıntı vardır.",
    "6": "Ve eğer lütufla ise, artık işlerden değildir; yoksa lütuf artık lütuf olmaz. Ama eğer işlerden ise, artık lütuf değildir; yoksa iş artık iş olmaz.",
    "7": "Öyleyse ne olacak? İsrael aradığını elde edemedi, seçilmiş olanlar elde etti ve geri kalanlar katılaştı.",
    "8": "Yazılmış olduğu gibi: “Tanrı onlara uyuşukluk ruhu verdi; bugüne dek görmeyen gözler, işitmeyen kulaklar verdi.”",
    "9": "David de şöyle der: “Sofraları onlara tuzak, kapan, Tökez ve kendilerine ceza olsun.",
    "10": "Gözleri kararsın, görmesinler. Bellerini hep iki büklüm et.”",
    "11": "O zaman soruyorum: Düşmek için mi tökezlediler? Kesinlikle hayır! Ama kendilerini kışkandırmak için onların düşüşüyle öteki uluslara kurtuluş geldi.",
    "12": "Şimdi eğer onların düşüşü dünyaya bolluk, kayıpları uluslara zenginlik getirdiyse, onların bütünlüğü çok daha büyük bir zenginlik getirecektir!",
    "13": "Şimdi siz uluslara söylüyorum: Madem ki, ben ulusların elçisiyim, hizmetimi yüce sayıyorum.",
    "14": "Belki bir şekilde soydaşlarımı kıskandırıp onlardan bazılarını kurtarabilirim.",
    "15": "Çünkü onların reddedilmesi dünyanın barışması olduysa, kabul edilmeleri ölümden yaşam değil de nedir?",
    "16": "Eğer ilk ürün kutsalsa, hamur da kutsaldır. Eğer kök kutsalsa, dallar da kutsaldır.",
    "17": "Ama dallardan bazıları kesildiyse ve sen yabani bir zeytin olarak onların arasına aşılanıp zeytin ağacının semiz köküne ortak oldunsa,",
    "18": "Dallara karşı övünme. Eğer övünüyorsan, unutma ki, kökü taşıyan sen değilsin, kök seni taşıyor.",
    "19": "O zaman, “Ben aşılanayım diye dallar kesildi” diyeceksin.",
    "20": "Doğru, onlar imansızlıkları yüzünden kesildiler ve sen imanla yerinde duruyorsun. Böbürlenme, kork!",
    "21": "Çünkü eğer Tanrı doğal dalları esirgemediyse, seni de esirgemeyecektir.",
    "22": "Öyleyse Tanrı’nın iyiliğini de sertliğini de gör. O düşenlere karşı serttir, ama iyiliğine bağlı kalırsan sana karşı iyidir. Yoksa sen de kesilip atılırsın.",
    "23": "Eğer imansızlık edip direnmezlerse, onlar da aşılanacaklardır. Çünkü Tanrı’nın gücü onları yeniden aşılamaya yeter.",
    "24": "Eğer sen yabani zeytin ağacından kesilip doğaya aykırı olarak iyi zeytin ağacına aşılandınsa, doğal dallar olan bunların kendi zeytin ağacına aşılanacakları çok daha kesindir!",
    "25": "Kardeşler, kendi kendinize bilgiçlik taslamayasınız diye, şu sırdan habersiz kalmanızı istemem: Öteki ulusların doluluğu içeri girinceye dek İsrael de kısmen katılaşma oldu.",
    "26": "Böylece bütün İsrael kurtulacaktır. Yazılmış olduğu gibi: “Kurtarıcı Siyon’dan çıkacak, Yakov’dan tanrısızlığı uzaklaştıracak.",
    "27": "Onların günahlarını kaldıracağım zaman Onlarla yapacağım antlaşma budur.”",
    "28": "Müjde’ye gelince onlar sizin uğrunuza düşman oldular. Ama seçime gelince ataları uğruna onlar sevgililerdir.",
    "29": "Çünkü Tanrı’nın armağanları ve çağrısı geri alınamaz.",
    "30": "Çünkü siz bir zamanlar Tanrı’ya itaatsizdiniz, ama şimdi onların itaatsizliğiyle merhamete kavuştunuz.",
    "31": "Aynı şekilde onlar da şimdi itaatsiz oldular ki, size gösterilen merhametle onlar da merhamete kavuşsunlar.",
    "32": "Çünkü Tanrı, merhametini herkese göstermek için herkesi itaatsizliğe bağladı.",
    "33": "Tanrı’nın zenginliği, bilgeliği ve bilgisi ne derindir! O’nun yargılarına akıl ermez, yollarının izi sürülemez!",
    "34": "“Efendi’nin düşüncesini kim bildi? Ya da O’nun öğütçüsü oldu?”",
    "35": "“Kim O’na bir şey verdi ki, Kendisine yine geri ödesin?”",
    "36": "Çünkü her şey O'ndan, O'nun aracılığıyla ve O'nun içindir. O’na sonsuza dek yücelik olsun! Amin."
  }
}