{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 14,
  "verses": {
    "1": "İmanda zayıf olanı kabul edin, ama fikirler üzerinde tartışmak için değil.",
    "2": "Birinin her şeyi yemeye imanı vardır, ama zayıf olan yalnızca sebze yer.",
    "3": "Yiyen yemeyeni hor görmesin. Yemeyen, yiyeni yargılamasın. Çünkü Tanrı onu kabul etmiştir.",
    "4": "Sen kimsin ki, başkasının hizmetkârını yargılıyorsun? Kendi efendisi karşısında durur ya da düşer. Evet, durdurulacaktır, çünkü Tanrı'nın onu durdurmaya gücü vardır.",
    "5": "Biri bir günü öteki günden önemli sayar, diğeri her günü bir sayar. Herkesin kendi düşüncesine tam güveni olsun.",
    "6": "Belirli bir günü sayan, bunu Efendi için sayar; saymayan Efendi için saymaz. Yiyen, Tanrı’ya şükrederek Efendi için yer; yemeyen Efendi için yemez ve Tanrı’ya şükreder.",
    "7": "Çünkü hiçbirimiz kendimiz için yaşamayız, kendimiz için de ölmeyiz.",
    "8": "Yaşarsak, Efendi için yaşarız. Ya da ölürsek, Efendi için ölürüz. Öyleyse, yaşarsak da ölürsek de Efendi’ye aitiz.",
    "9": "Bunun için Mesih hem ölülerin hem de dirilerin Efendisi olmak üzere ölüp dirildi.",
    "10": "Öyleyse sen, neden kardeşini yargılıyorsun? Ya da sen, neden kardeşini hor görüyorsun? Çünkü hepimiz Mesih’in yargı kürsüsü önünde duracağız.",
    "11": "Çünkü şöyle yazılmıştır: ‘‘Varlığımın hakkı için, ‘Her diz önümde çökecek. Her dil Tanrı'ya açıkça söyleyecek’ diyor Efendi.”",
    "12": "O zaman her birimiz kendi adına Tanrı’ya hesap vereceğiz.",
    "13": "Bu nedenle, artık birbirimizi yargılamayalım. Bunun yerine, kimse kardeşinin yoluna tökezleme taşı ya da düşmesine neden olacak bir durum koymamaya karar versin.",
    "14": "Efendi Yeşua’da biliyorum ve eminim ki, hiçbir şey kendiliğinden kirli değildir. Ama bir şeyi kirli sayan için o şey kirlidir.",
    "15": "Yine de kardeşin yediğin bir şey yüzünden kederliyse, artık sevgide yürümüyorsun. Mesih’in uğruna öldüğü kardeşini yiyeceğinle mahvetme.",
    "16": "Öyleyse sizin için iyi olanın karalanmasına izin vermeyin.",
    "17": "Çünkü Tanrı’nın Krallığı yiyecek içecek değil, ama doğruluk, esenlik ve Kutsal Ruh’ta sevinçtir.",
    "18": "Bu şeylerde Mesih’e hizmet eden kişi, Tanrı tarafından kabul edilir, insanlar tarafından da onaylanır.",
    "19": "Öyleyse, esenlik getiren ve birbirimizin gelişmesini sağlayan şeylerin peşinden gidelim.",
    "20": "Yiyecek uğruna Tanrı’nın işini bozma! Her şey gerçekten temizdir, ancak yedikleriyle başkasını tökezleten kişi kötülük etmiş olur.",
    "21": "Et yememek, şarap içmemek, kardeşinin tökezlemesine ya da zayıf düşmesine neden olacak herhangi bir şey yapmamak iyidir.",
    "22": "İnancın var mı? Onu Tanrı önünde kendine sakla. Onayladığı şeyden ötürü kendini yargılamayan kişiye ne mutlu.",
    "23": "Ama kuşku duyan kişi yerse mahkûm olur, çünkü imandan değildir; imandan olmayan her şey ise günahtır.",
    "24": "Tanrı, Müjde'me ve duyurduğum Yeşua Mesih’in sözüne göre, uzun çağlar boyunca saklı tutulan sırrı açıklayan vahyi uyarınca sizi pekiştirecek güçtedir.",
    "25": "O sır şimdi açıklandı: Ebedi Tanrı’nın buyruğuna göre peygamberlerin yazıları aracılığıyla tüm uluslara iman itaati için bildirildi.",
    "26": "Bilge olan tek Tanrı’ya Yeşua Mesih aracılığıyla sonsuza dek yücelik olsun! Amin."
  }
}