{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "Güçlü olan bizler, güçsüzlerin zayıflılıklarını taşımalı, kendimizi hoşnut etmemeliyiz.",
    "2": "Her birimiz komşusunu geliştirmek ve iyiliği için onu hoşnut etsin.",
    "3": "Çünkü Mesih de kendini hoşnut etmedi. Ancak, yazılmış olduğu gibi: “Sana hakaret edenlerin hakaretleri benim üzerime düştü.”",
    "4": "Önceden yazılan her şey, bizi eğitmek için yazıldı. Öyle ki, sabırla ve Kutsal Yazılar’ın verdiği cesaretle umudumuz olsun.",
    "5": "Sabır ve cesaret Tanrısı, Mesih Yeşua’ya göre birbirinizle aynı düşüncede olmanızı sağlasın.",
    "6": "Öyle ki, birlik içinde bir ağızdan Efendimiz Yeşua Mesih’in Tanrısı’nı ve Babası’nı yüceltesiniz.",
    "7": "Bu nedenle, Mesih’in sizi kabul ettiği gibi, Tanrı’nın yüceliği için birbirinizi kabul edin.",
    "8": "Şimdi diyorum ki, Mesih Tanrı'nın gerçeği için sünnetlilerin hizmetkârı oldu, öyle ki atalara verilen vaatleri doğrulasın,",
    "9": "Ve öteki uluslar merhameti için Tanrı'yı yüceltsin. Yazılmış olduğu gibi: “Bu nedenle, uluslar arasında sana övgüler sunacağım, Adına ilahiler söyleyeceğim.”",
    "10": "Yine şöyle diyor, “Ey uluslar, O’nun halkıyla birlikte sevinin.”",
    "11": "Yine, “Ey bütün uluslar, Efendi’yi övün! Bütün halklar O’nu övsün.”",
    "12": "Yine Yeşaya şöyle diyor: “Yişay’ın Kökü ortaya çıkacak, Uluslara hükmetmek üzere yükselecek; Uluslar O’na umut bağlayacak.”",
    "13": "Umut Tanrısı, Kutsal Ruh’un gücüyle umutla dolup taşmanız için imanda sizi tam bir sevinç ve esenlikle doldursun.",
    "14": "Kardeşlerim, ben de sizin hakkınızda eminim ki, iyilikle dolusunuz, her türlü bilgiyle dolusunuz, diğerlerine de öğüt verebilecek durumdasınız.",
    "15": "Ama Tanrı’nın bana verdiği lütufla, bazı kısımları yeniden hatırlatmak için size daha cesaretle yazdım.",
    "16": "Bu lütufla uluslar yararına Mesih Yeşua’nın hizmetkârı oldum. Görevim Tanrı’nın Müjdesi’ni bir kâhin olarak duyurmaktır. Öyle ki uluslar, Kutsal Ruh tarafından kutsal kılınarak Tanrı’yı hoşnut eden bir sunu olsun.",
    "17": "Bu nedenle, Tanrı’ya ait şeylerde Mesih Yeşua’yla övünüyorum.",
    "18": "Çünkü, ulusların söz dinlemesi için Mesih’in benim aracılığımla yaptıkları dışında başka hiçbir şeyden söz etmeye cesaret edemem.",
    "19": "Belirtiler ve harikalar yaratan güçle, Kutsal Ruh’un gücüyle Yeruşalem’den başlayıp İllirikum'a kadar, Mesih’in Müjdesi’ni tam duyurdum.",
    "20": "Amacım bir başkasının attığı temel üzerine bina etmemekti. Bu nedenle, Müjde’yi Mesih’in adının henüz anılmadığı yerlerde duyurdum.",
    "21": "Yazılmış olduğu gibi: “Ondan habersiz olanlar görecekler. Duymamış olanlar anlayacaklar.”",
    "22": "Bu yüzden, size gelmem kaç kez engellendi.",
    "23": "Ama şimdi, bu bölgelerde artık yerim kalmadığından, bunca yıldır da size gelmeyi arzuladığımdan,",
    "24": "İspanya’ya giderken size geleceğim. Yolculuk sırasında sizi görüp bir süre dostluğunuza doyduktan sonra oraya doğru tarafınızdan gönderilmeyi umuyorum.",
    "25": "Ama şimdi diyorum ki, kutsallara hizmet etmek için Yeruşalem’e gidiyorum.",
    "26": "Çünkü Makedonya ve Ahaya’dakiler, Yeruşalem’deki kutsallar arasındaki yoksullar için yardım toplamayı uygun gördüler.",
    "27": "Evet, uygun gördüler. Çünkü onlara borçludurlar. Madem uluslar onların ruhsal şeylerine ortak oldular, uluslar da maddesel şeylerle onlara hizmet etmeye borçludurlar.",
    "28": "Bu işi tamamlayıp bu ürünü onlara mühürledikten sonra sizin yolunuzdan İspanya'ya gideceğim.",
    "29": "Size geldiğimde Mesih’in Müjdesi’nin bereketinin doluluğuyla geleceğimi biliyorum.",
    "30": "Kardeşler, Efendimiz Yeşua Mesih için ve Ruh’un sevgisi için size yalvarıyorum; benimle birlikte Tanrı’ya dua ederek uğraşıma katılın.",
    "31": "Öyle ki, Yahudiye’deki itaatsizlerden kurtulayım ve Yeruşalem için olan hizmetim kutsallar tarafından kabul görsün.",
    "32": "Böylece, Tanrı’nın isteğiyle sevinçle yanınıza geleyim ve sizlerle birlikte huzur bulayım.",
    "33": "Esenlik Tanrısı hepinizle birlikte olsun! Amin."
  }
}