{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "Kenhere’de bulunan topluluğun hizmetkârı olan kız kardeşimiz Fibi’yi size tavsiye ederim.",
    "2": "Onu kutsallara yaraşır biçimde, Efendi’de kabul edin. Herhangi bir konuda ihtiyacı olursa kendisine yardım edin. Çünkü o da birçoklarına ve bana yardım etti.",
    "3": "Mesih Yeşua’da emektaşlarım olan Priska ve Akvila’ya selamlarımı iletin.",
    "4": "Onlar benim hayatım uğruma boyunlarını tehlikeye attılar. Yalnız ben değil, öteki ulusların bütün toplulukları da onlara şükran borçludur.",
    "5": "Onların evinde bulunan topluluğa da selamlarımı iletin. Asya İli’nde Mesih’e ilk ürün olan sevgili kardeşim Epenetus’a selam söyleyin.",
    "6": "Bizim için çok emek vermiş olan Mariyam’a selam söyleyin.",
    "7": "Elçiler arasında tanınmış ve benden önce Mesih’e inanmış olan soydaşlarım ve hapishane arkadaşlarım Andronikus’la Yunya’ya selam edin.",
    "8": "Efendi’de sevdiğim Ampliatus’a selam söyleyin.",
    "9": "Mesih’te emektaşımız olan Urbanus’a ve sevgili Stakis’e selam söyleyin.",
    "10": "Mesih’te beğenilmiş olan Apellis’e selam söyleyin. Aristobulus’un ev halkından olanlara selam söyleyin.",
    "11": "Soydaşım Herodion’a selam söyleyin. Narkis’in ev halkından Efendi’de olanlara selam söyleyin.",
    "12": "Efendi’ye hizmet eden Trifena’yla Trifosa’ya selam söyleyin. Efendi için çok emek vermiş olan sevgili Persis’e selam söyleyin.",
    "13": "Efendi’de seçilmiş olan Rufus’a, benim de annem olan annesine selam söyleyin.",
    "14": "Asinkritus, Flegon, Hermes, Patrovas, Hermas ve yanlarında bulunan kardeşlere selam söyleyin.",
    "15": "Filologus’la Yulya’ya, Nereus’la kız kardeşini, Olimpas’ı ve onlarla birlikte olan bütün kutsallara selam söyleyin.",
    "16": "Birbirinizi kutsal öpüşle selamlayın. Mesih’in toplulukları size selam ederler.",
    "17": "Kardeşlerim, size yalvarıyorum, aldığınız öğretiye karşı çıkarak bölünmelere ve tökezlemelere neden olan kişilere dikkat edin, onlardan sakının.",
    "18": "Böyle olanlar Efendimiz Yeşua Mesih’e değil, kendi karınlarına hizmet ediyorlar. Tatlı ve pohpohlayıcı sözlerle saf kişilerin yüreklerini kandırıyorlar.",
    "19": "Çünkü itaatiniz herkes tarafından biliniyor. Bu yüzden sizin için seviniyorum. Ama iyilik konusunda bilge, kötülük konusunda ise masum olmanızı dilerim.",
    "20": "Esenlik Tanrısı yakında Şeytan’ı ayaklarınızın altında ezecektir. Efendimiz Yeşua Mesih’in lütfu sizinle birlikte olsun.",
    "21": "Emektaşım Timoteos, soydaşlarım Lukius, Yason ve Sosipater size selam ederler.",
    "22": "Mektubu yazan ben Tertius, Efendi’de sizi selamlıyorum.",
    "23": "Beni ve tüm topluluğu evinde konuk eden Gayus sizleri selamlıyor. Kent haznedarı Erastus ve Kuartus kardeş size selam eder.",
    "24": "Efendimiz Yeşua Mesih’in lütfu hepinizle birlikte olsun! Amin."
  }
}