{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "Bu nedenle sen, ey yargılayan insan, kim olursan ol, özrün yok. Çünkü başkasını yargıladığın şeyde kendini mahkûm ediyorsun. Ey yargıda bulunan sen, aynı şeyleri yapıyorsun.",
    "2": "Tanrı'nın yargısının, böyle şeyler yapanlara karşı gerçeğe göre olduğunu biliyoruz.",
    "3": "Böyle şeyler yapanları yargılayan ve aynısını yapan insan, Tanrı'nın yargısından kaçıp kurtulabileceğini mi sanıyorsun?",
    "4": "Yoksa O'nun iyiliğinin, hoşgörüsünün ve sabrının zenginliğini hor mu görüyorsun? Tanrı'nın iyiliğinin seni tövbeye yönelttiğini bilmiyor musun?",
    "5": "Katılığın ve tövbe etmeyen yüreğine göre, Tanrı’nın adil yargısının ortaya çıkacağı gazap günü için kendine gazap biriktiriyorsun.",
    "6": "Tanrı “herkese, yaptıklarına göre karşılık verecektir:”",
    "7": "Kararlılıkla iyilik edip yücelik, saygınlık ve ölümsüzlük arayanlara sonsuz yaşam;",
    "8": "Bencillere, gerçeğe uymayıp kötülüğe uyanlara ise öfke ve gazap,",
    "9": "Kötülük eden her insanın canına, önce Yahudi’ye sonra Yahudi olmayana, sıkıntı ve ıstırap;",
    "10": "İyilik eden herkese, önce Yahudi’ye, sonra Yahudi olmayana, yücelik, saygınlık, esenlik verecektir.",
    "11": "Çünkü Tanrı taraf tutmaz.",
    "12": "Kutsal Yasa olmadan günah işleyenler Yasa olmadan da mahvolacaktır. Yasa altında günah işleyenler, Yasa tarafından yargılanacaktır.",
    "13": "Çünkü Tanrı katında doğru olanlar Yasa’yı işitenler değil, yerine getirenlerdir.",
    "14": "Kutsal Yasa’ya sahip olmayan uluslar Yasa’nın işlerini doğal olarak yaptıklarında, Yasa’ya sahip olmasalar da kendilerine yasa olmuş olur.",
    "15": "Böylece Yasa'nın işinin yüreklerinde yazılı olduğunu gösterirler. Vicdanları buna tanıklık eder. Düşünceleriyse onları ya suçlar ya da affeder.",
    "16": "Benim Müjdem’e göre Tanrı’nın insanların gizli şeylerini Yeşua Mesih aracılığıyla yargılayacağı gün böyle olacaktır.",
    "17": "Gerçekten de Yahudi adını taşıyor, Kutsal Yasa’ya dayanıp Tanrı’yla övünüyorsun.",
    "18": "Yasa’dan öğretilmiş olarak Tanrı'nın isteğini biliyor ve en üstün şeyleri onaylıyorsun,",
    "19": "Kutsal Yasa’yla bilginin ve gerçeğin suretine sahip olarak körlerin klavuzu, karanlıkta olanların ışığı,",
    "20": "Akılsızların eğitmeni, çocukların öğretmeni olduğuna inanmışsın.",
    "21": "Öyleyse başkasına öğreten sen, kendine öğretmez misin? ‘‘Çalmayın’’ diye öğüt verirken, sen kendin çalar mısın?",
    "22": "“Zina etmeyin” diyen sen, kendin zina eder misin? Putlardan iğrenirken, tapınakları soyar mısın?",
    "23": "Kutsal Yasa’yla övünen sizler, Yasa’ya karşı gelerek Tanrı’yı aşağılar mısınız?",
    "24": "Tıpkı yazıldığı gibi, “Sizin yüzünüzden uluslar arasında Tanrı’nın adına küfrediliyor.”",
    "25": "Çünkü Yasa'yı tutuyorsan, sünnetli olmak gerçekten yararlıdır; ama Yasa'yı çiğnersen, sünnetin sünnetsizliğe dönmüştür.",
    "26": "Eğer sünnetsizler Yasa’nın buyruklarını tutarsa, sünnetli sayılmaz mı?",
    "27": "Öyleyse, bedence sünnetsiz olup da Yasa’yı uygulayan kişi, Yasa’ya ve bedende sünnete sahip olduğun halde Yasa’yı çiğneyen seni yargılamaz mı?",
    "28": "Çünkü dıştan Yahudi olan Yahudi değildir, aynı şekilde dıştan, bedensel sünnet de sünnet değildir.",
    "29": "Ancak içten Yahudi olan Yahudi’dir. Sünnet de yürektendir, harfte değil, ruhtadır; onun övgüsü insanlardan değil, Tanrı’dandır."
  }
}