{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "Öyleyse Yahudi’nin ne üstünlüğü var? Ya da sünnetin yararı nedir?",
    "2": "Her bakımdan çoktur! Çünkü her şeyden önce Tanrı’nın sözleri onlara emanet edilmiştir.",
    "3": "Onlardan bazıları iman etmemişse ne olmuş? Onların imansızlıkları Tanrı’nın sadakatini geçersiz kılar mı?",
    "4": "Kesinlikle hayır! Herkes yalancı olsa bile, Tanrı’nın doğru olduğu bilinmelidir. Yazılmış olduğu gibi: “Öyle ki sözlerinde haklı çıkasın, Ve yargıladığında galip gelesin.”",
    "5": "Ama bizim haksızlığımız Tanrı’nın adaletini gösteriyorsa, ne diyelim? Gazapla cezalandıran Tanrı haksız mı? İnsan gibi söylüyorum.",
    "6": "Kesinlikle hayır! Böyle olsaydı, Tanrı dünyayı nasıl yargılayacaktır?",
    "7": "Tanrı’nın doğruluğu, benim yalanımla O’nun yüceliği için çoğaldıysa, ben neden hâlâ bir günahkâr olarak yargılanıyorum?",
    "8": "Bazılarının bizi karalayarak, söylediğimizi iddia ettiği gibi niçin, “Kötülük yapalım da bundan iyilik çıksın” demeyelim? Bunu söyleyenler haklı olarak yargılanacaklar.",
    "9": "Öyleyse, biz onlardan daha mı üstünüz? Kesinlikle hayır! Daha önce hem Yahudiler’i hem de Grekler’in hepsinin günah altında oldukları konusunda uyarmıştık.",
    "10": "Yazılmış olduğu gibi: “Doğru olan yok, tek kişi bile.",
    "11": "Anlayan yok. Tanrı’yı arayan kimse yok.",
    "12": "Hepsi saptı. Birlikte yararsız oldular. İyilik eden yok, Bir kişi bile yok.”",
    "13": "“Ağızları açık bir mezardır. Dilleriyle kandırırlar.” “Engerek zehiri var dudaklarının altında.”",
    "14": "“Ağızları lanet ve acı sözle dolu.”",
    "15": "“Ayakları kan dökmeye koşar.",
    "16": "Yollarında yıkım ve sefalet var.",
    "17": "Esenlik yolunu bilmezler.”",
    "18": "“Gözlerinin önünde Tanrı korkusu yoktur.”",
    "19": "Şimdi biliyoruz ki, Kutsal Yasa’da söylenen her şey Yasa altında bulunan kişilere söylenmiştir; her ağız kapansın, bütün dünya Tanrı’nın yargısı altına getirilsin.",
    "20": "Çünkü hiç kimse Yasa’nın işleriyle Tanrı önünde aklanmaz. Çünkü Yasa aracılığıyla günah bilgisi gelir.",
    "21": "Ama şimdi, Yasa’dan ayrı olarak, Tanrı’nın doğruluğu açıklandı. Yasa ve peygamberler buna tanıklık etmektedir.",
    "22": "Tanrı’nın doğruluğuna Yeşua Mesih’e iman etmekle kavuşulur. Buna iman eden herkes kavuşur. Hiç ayrım yoktur.",
    "23": "Çünkü herkes günah işledi ve Tanrı’nın yüceliğinden yoksun kaldı.",
    "24": "Mesih Yeşua’da olan kefaret aracılığıyla, O’nun lütfuyla, karşılıksız olarak aklanılır.",
    "25": "Tanrı Mesih’i, kanıyla günahları bağışlatan ve iman yoluyla benimsenen kurban olarak gönderdi. Böylece adaletini gösterdi. Çünkü sabredip önceden işlenmiş günahları cezasız bıraktı.",
    "26": "Bunu, adaletini bu zamanda gözler önüne sermek, adil olduğunu ve Yeşua Mesih’e iman edenleri akladığını göstermek amacıyla yaptı.",
    "27": "O halde övünme nerededir? O hariç tutulmuştur. Ne tür yasayla? İşlerinkiyle mi? Hayır, ancak iman yasasıyla.",
    "28": "Çünkü insanın Yasa’nın işlerinden ayrı olarak imanla aklandığı kanısındayız.",
    "29": "Yoksa Tanrı yalnızca Yahudiler’in Tanrısı mı? O, öteki ulusların da Tanrısı değil mi? Evet öteki ulusların da,",
    "30": "Çünkü sünnetlileri imanla, sünnetsizleri de imanla aklayacak olan Tanrı birdir.",
    "31": "Öyleyse imanla Yasa’yı geçersiz mi kılıyoruz? Kesinlikle hayır, Yasa’yı sabit kılıyoruz."
  }
}