{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 4,
  "verses": {
    "1": "Öyleyse, atamız Avraham’ın bedene göre bulduğu şey için ne diyelim?",
    "2": "Eğer Avraham işlerden ötürü aklandıysa, övünmeye hakkı vardır, ama Tanrı'ya karşı değil.",
    "3": "Kutsal Yazı ne diyor? “Avraham Tanrı’ya iman etti ve bu ona doğruluk sayıldı.”",
    "4": "Çalışana verilen ücret lütuf değil, borç sayılır.",
    "5": "Ancak çalışmayan, ama tanrısızı aklayana iman eden kişinin imanı doğruluk olarak sayılır.",
    "6": "David, işlerinden bağımsız olarak Tanrı’nın doğru saydığı kişinin mutluluğunu şöyle anlatır:",
    "7": "“Ne mutlu suçları bağışlananlara, Günahları örtülmüş olanlara!",
    "8": "Ne mutlu günahı hiçbir şekilde Efendi tarafından sayılmayana!”",
    "9": "Öyleyse bu mutluluk yalnız sünnetliler için mi, yoksa sünnetsizler için de geçerli mi? Çünkü diyoruz ki, Avraham'a iman doğruluk olarak sayıldı.",
    "10": "Öyleyse nasıl sayıldı? Sünnetliyken mi, yoksa sünnetsizken mi? Sünnetliyken değil, sünnetsizken.",
    "11": "Sünnetsizken imanla doğru sayıldığının işareti olarak sünnet mührünü aldı. Öyle ki, sünnetsiz olmalarına karşın iman edenlerin hepsinin babası olsun, böylece onlar da doğru sayılsın.",
    "12": "O, sünnetlilerin de babası oldu; yalnız sünnetli oldukları için değil, atamız Avraham’ın sünnetsizken taşıdığı imanın izinden gittikleri için.",
    "13": "Çünkü Avraham’a ve soyuna dünyanın mirasçısı olma vaadi, Kutsal Yasa yoluyla değil, imanla gelen doğruluk yoluyla verildi.",
    "14": "Eğer Yasa’ya bağlı olanlar mirasçı olursa, iman boşa çıkar ve vaat geçersiz sayılır.",
    "15": "Çünkü Yasa gazap üretir; yasanın olmadığı yerde de itaatsizlik yoktur.",
    "16": "Bu nedenle vaat, lütfa göre olsun ve Avraham’ın soyu için güvence altına alınsın diye imandandır. Avraham’ın soyu yalnız Kutsal Yasa’dan olanlar değil, aynı zamanda Avraham’ın imanından olanlardır. O hepimizin babasıdır.",
    "17": "Yazılmış olduğu gibi, “Seni birçok ulusun babası yaptım.” Avraham ölülere yaşam veren, olmayan şeyleri olanlar gibi çağıran Tanrı’nın önünde iman etti.",
    "18": "Avraham, umutsuzluğa karşı, birçok ulusun babası olacağına, “Senin soyun böyle olacak”",
    "19": "sözüne umutla iman etti. Yüz yaşına yaklaşmış, ölü denebilecek bedenini ve Sarah’ın ölü rahmini düşünüp imanı zayıflamadı.",
    "20": "Tanrı’nın vaadine bakıp imansızlıkla sallanmadı. Tersine imanı güçlendi ve Tanrı’yı yüceltti.",
    "21": "Tanrı’nın vaadini yerine getirebileceğinden tam emindi.",
    "22": "Bu nedenle, bu kendisine doğruluk sayıldı.",
    "23": "Şimdi, kendisine sayıldığı, yalnızca kendisi için değil,",
    "24": "Efendimiz Yeşua Mesih’i ölümden dirilten Tanrı’ya iman etmekle doğru sayılacak olan bizler için de yazılmıştır.",
    "25": "O bizim suçlarımız için ölüme teslim edildi ve aklanmamız için dirildi."
  }
}