{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 7,
  "verses": {
    "1": "Kutsal Yasa’yı bilenlere söylüyorum, kardeşler Yasa’nın insanın yaşadığı sürece üzerinde hâkimiyetinin olduğunu bilmiyor musunuz?",
    "2": "Kocası olan kadın, kocası yaşadığı sürece yasayla ona bağlıdır, ama eğer kocası ölürse, onu kocasına bağlayan yasadan özgür olur.",
    "3": "Öyleyse, eğer kadın kocası yaşarken başka bir adama varırsa, zina etmiş olur. Ama kocası ölürse, yasadan özgürdür. Başka bir adama varırsa zina etmiş olmaz.",
    "4": "Bu nedenle, kardeşlerim, siz de ölümden dirilmiş Olan'a varmak üzere, Mesih’in bedeni aracılığıyla Yasa karşısında öldünüz; ta ki, Tanrı’ya ürün yetiştirelim.",
    "5": "Çünkü biz benlikteyken, Yasa’nın aracılığıyla olan günahkâr tutkular, ölüme ürün vermek için bedenimizin üyelerinde çalışıyordu.",
    "6": "Ama şimdi, içinde hapsolduğumuz şeye ölmüş olarak Yasa’dan özgür kılındık. Öyle ki, artık harfin eskiliğinde değil, ruhun yeniliğinde hizmet edelim.",
    "7": "O zaman ne diyelim? Yasa günah mıdır? Kesinlikle hayır! Ancak, Yasa olmasaydı, günahın ne olduğunu bilemezdim. Çünkü Yasa, “Göz dikmeyeceksin” dememiş olsaydı, ben göz dikmeyi bilemezdim.",
    "8": "Ama buyruk aracılığıyla fırsat bulan günah içimde her türlü açgözlülüğü üretti. Çünkü Yasa yokken günah ölüdür.",
    "9": "Bir zamanlar Yasa yokken, ben yaşıyordum, ama buyruk gelince günah dirildi, ben de öldüm.",
    "10": "Yaşam için olan buyruğun, ölüm için olduğunu buldum.",
    "11": "Çünkü günah, buyruk aracılığıyla fırsat bulup beni kandırdı ve onun aracılığıyla beni öldürdü.",
    "12": "Bu nedenle, Yasa gerçekten kutsaldır. Buyruk da kutsal, doğru ve iyidir.",
    "13": "Öyleyse iyi olan şey bana ölüm mü oldu? Kesinlikle hayır! Ama günahın, günah olduğu ortaya çıksın diye, iyi olanın aracılığıyla bende ölüm üretiyordu; taki, buyruk aracılığıyla günah fazlasıyla günahkâr olsun.",
    "14": "Çünkü Yasa’nın ruhsal olduğunu biliyoruz, ama ben bedenselim, günah altında satılmışım.",
    "15": "Çünkü ne yaptığımı anlamıyorum. Çünkü yapmak istediğim şeyi yapmıyorum; ama nefret ettiğimi şeyi yapıyorum.",
    "16": "Ama istemediğimi yaparsam, Yasa’nın iyi olduğunu kabul etmiş oluyorum.",
    "17": "Öyleyse bunu artık ben değil, ama içimde barınan günah yapıyor.",
    "18": "Çünkü bende, yani benliğimde iyi bir şeyin barınmadığını biliyorum. Çünkü içimde istek hazırdır, ama iyi olanı yapmak yoktur.",
    "19": "Çünkü istediğim iyi şeyi yapmıyor, ama istemediğim kötü şeyi yapıyorum.",
    "20": "Ama istemediğim şeyi yapıyorsam, bunu yapan artık ben değil, bende duran günahtır.",
    "21": "O zaman bundan şu kuralı buluyorum: Ben iyilik yapmak isterken, kötülük halihazırdır.",
    "22": "İçsel kişiliğimde Tanrı’nın Yasası’ndan zevk alıyorum.",
    "23": "Ama bedenimin üyelerinde farklı bir yasa görüyorum. Aklımın yasasına karşı savaşıyor ve beni bedenimin üyelerindeki günah yasasına tutsak ediyor.",
    "24": "Ne zavallı insanım! Bu ölüm bedeninden beni kim kurtaracak?",
    "25": "Efendimiz Yeşua Mesih aracılığıyla Tanrı’ya şükürler olsun! Öyleyse ben kendim akılla Tanrı’nın Yasası’na, ama benlikle günahın yasasına hizmet ediyorum."
  }
}