{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "Bu nedenle, Mesih Yeşua’da olanlara artık hiçbir mahkûmiyet yoktur. Onlar benliğe göre değil, Ruh'a göre yürürler.",
    "2": "Çünkü Mesih Yeşua’daki yaşam Ruhu’nun yasası beni günahın ve ölümün yasasından özgür kıldı.",
    "3": "Benlikten ötürü zayıf olan Yasa’nın yapamadığını, Tanrı yaptı. Öz Oğlu’nu günah bedeni benzerliğinde günah için gönderip günahı benlikte mahkûm etti.",
    "4": "Öyle ki, Yasa’nın hükmü, benliğe göre değil, Ruh’a göre yaşayan bizlerde yerine gelsin.",
    "5": "Benliğe göre yaşayanlar benlikle ilgili, Ruh’a göre yaşayanlarsa Ruh’la ilgili şeyleri düşünürler.",
    "6": "Çünkü benliğin düşüncesi ölümdür, Ruh’un düşüncesi ise yaşam ve esenliktir.",
    "7": "Çünkü benliğin düşüncesi Tanrı’ya düşmandır. Tanrı’nın Yasası’na boyun eğmez, eğemez de.",
    "8": "Benlikte olanlar Tanrı’yı hoşnut edemezler.",
    "9": "Ama eğer Tanrı’nın Ruhu içinizde yaşıyorsa, benlikte değil, Ruh’tasınız. Ama bir kimsede Mesih’in Ruhu yoksa, o kişi Mesih’in değildir.",
    "10": "Eğer Mesih içinizdeyse, beden günahtan dolayı ölüdür, ama ruh doğruluktan dolayı diridir.",
    "11": "Yeşua’yı ölümden diriltenin Ruhu içinizde yaşıyorsa, Mesih Yeşua’yı ölümden dirilten, içinizde bulunan Ruhu aracılığıyla ölümlü bedenlerinize de yaşam verecektir.",
    "12": "Öyleyse kardeşlerim, borçluyuz ama benliğe göre yaşamak için benliğe borçlu değiliz.",
    "13": "Çünkü eğer benliğe göre yaşarsanız, öleceksiniz; ama bedenin işlerini Ruh’la öldürürseniz, yaşayacaksınız.",
    "14": "Çünkü Tanrı’nın Ruhu tarafından yöneltilenlerin hepsi, Tanrı’nın çocuklarıdır.",
    "15": "Çünkü yine korku için kölelik ruhunu almadınız, ama evlatlık ruhunu aldınız. Bu ruh aracılığıyla, “Abba! Baba!” diye haykırıyoruz.",
    "16": "Ruh’un kendisi, bizim ruhumuzla Tanrı’nın çocukları olduğumuza tanıklık eder.",
    "17": "Eğer çocuklarsak, o zaman mirasçılarız. Eğer Mesih’le birlikte yüceltilmek üzere acı çekiyorsak, Tanrı’nın mirasçılarıyız, Mesih’le ortak mirasçılarız.",
    "18": "Öyle düşünüyorum ki, içinde bulunduğumuz bu zamanın acıları, bize gösterilecek olan yücelikle karşılaştırılmaya değmez.",
    "19": "Çünkü yaratılış, Tanrı’nın çocuklarının ortaya çıkmasını sabırsızlıkla bekliyor.",
    "20": "Çünkü yaratılış, boşunalığa tabi kılındı. Bu yaratılışın kendi isteğiyle değil, onu boşunalığa tabi kıldırandan dolayı oldu.",
    "21": "Bu umutla ki, yaratılışın kendisi de çürümenin köleliğinden kurtarılıp Tanrı çocuklarının yüce özgürlüğüne kavuşacaktır.",
    "22": "Çünkü bütün yaratılışın şimdiye dek birlikte inleyip ağrı çektiğini biliyoruz.",
    "23": "Yalnız bu değil, biz de Ruh’un ilk ürünlerine sahip olan bizler de, evlatlığa alınmayı, bedenlerimizin kurtuluşunu bekleyerek içimizden inliyoruz.",
    "24": "Çünkü umutla kurtulduk, ama görülen umut umut değildir. Kim gördüğü şeyi umut eder?",
    "25": "Ama görmediğimizi umarsak, onu sabırla bekleriz.",
    "26": "Aynı şekilde, Ruh da zayıflıklarımıza yardım eder. Çünkü ne için dua etmemiz gerektiğini bilmeyiz. Ama Ruh’un kendisi dile gelmeyen iniltilerle bizim için aracılık eder.",
    "27": "Yürekleri araştıran Tanrı, Ruh’un düşüncesini bilir. Çünkü Ruh, Tanrı'ya göre kutsallar için aracılık eder.",
    "28": "Tanrı’yı sevenler ve O’nun amacına göre çağrılmış olanlar için her şeyin birlikte iyilik için çalıştığını biliyoruz.",
    "29": "Çünkü Tanrı önceden bildiği kişileri Oğlu’nun suretine dönüştürmek üzere önceden belirledi. Öyle ki, birçok kardeş arasında ilk doğan olsun.",
    "30": "Tanrı önceden belirlediği kişileri çağırdı, çağırdıklarını akladı ve akladıklarını yüceltti.",
    "31": "Öyleyse bu şeyler için ne diyelim? Eğer Tanrı bizden yanaysa, kim bize karşı olabilir?",
    "32": "Öz Oğlu’nu bile esirgemeyip O’nu hepimiz için teslim eden Tanrı, O’nunla birlikte bize her şeyi karşılıksız vermeyecek mi?",
    "33": "Tanrı’nın seçilmişlerini kim suçlayabilir? Aklayan Tanrı’dır.",
    "34": "Mahkûm eden kimdir? Ölmüş, üstelik dirilmiş olan Mesih Yeşua, Tanrı’nın sağındadır ve bizim için aracılık etmektedir.",
    "35": "Mesih’in sevgisinden bizi kim ayıracaktır? Sıkıntı mı, ıstırap mı, zulüm mü, açlık mı, çıplaklık mı, tehlike mi, kılıç mı?",
    "36": "Yazılmış olduğu gibi: “Senin uğruna bütün gün öldürülüyoruz. Boğazlanacak koyun sayıldık.”",
    "37": "Ama bizi sevenin aracılığıyla bütün bunlarda galiplerden üstünüz.",
    "38": "Çünkü eminim ki, ne ölüm, ne yaşam, ne melekler, ne yönetimler, ne şimdiki, ne gelecek şeyler, ne güçler,",
    "39": "Ne yükseklik, ne derinlik, ne de yaratılmış başka bir şey bizi Efendimiz Mesih Yeşua’da olan Tanrı sevgisinden ayırmaya gücü yetecektir."
  }
}