{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 1,
  "verses": {
    "1": "Joshua a sih khit ciangin Israel mite in Topa tungah thu dong uh a, “Kanaan mite a sim dingin kua kuan to masa ding ka hi uh hiam?” a ci uh hi.",
    "2": "Topa in, “Judah minamte kuan to masa ding uh hi. En un, amauʼ khut sungah tua leitang ka pia zo hi,” a ci hi.",
    "3": "Tua ciangin Judah minamte in a sanggam uh Simeon minamte kiangah, “Kanaan mite i zawh theih nadingin ko tungah hong kipia gamah kote hong zui un. Tua mah bangin no hong kipia gamah kote in zong kong zui ding uh hi,” a ci uh hi. Tua ahih ciangin Simeon minamte in a zui uh hi.",
    "4": "Tua ciangin Judah minamte kuan to uh a, Topa in amauteʼ khut sungah Kanaan mite le Perez mite a pia hi. Amaute in Bezek ah tua mite tul sawm bang a zo uh hi.",
    "5": "Amaute in Bezek ah Adonibezek tuakin amah tawh kido uh a, Kanaan mite le Perez mite a zo uh hi.",
    "6": "Adonibezek tai hi. Ahih hangin amaute in delhin man uh a, a khutpite le a khepite at tan uh hi.",
    "7": "Tua ciangin Adonibezek in, “A khutpi le a khepi a ki-attan kumpi sawm sagihte in ka sabuai nuai ah an nengkia tawm ngei uh hi. Ka gamtatna sa bangin Pasian in kei hong thuk hi,” a ci hi. Tua ciangin amaute in Jerusalem ah amah paipih uh a, tua munah amah a si hi.",
    "8": "Tua ciangin Judah mite in Jerusalem simin la uh a, a mite thatin a khuapi hal uh hi.",
    "9": "Tua khit ciangin Judah mite, mual tung gam, Negeb gam le lei niamna a teng Kanaan mite a sim dingin pai suk uh hi.",
    "10": "Tua ciangin Hebron (Hebron pen a nidangin Kiriath-arba) ah a teeng Kanaan mite a sim dingin Judah mite kuan suk uh a, amaute in Sheshai le Ahiman le Talmai a zo uh hi.",
    "11": "Tua lai panin Debir mite a sim dingin amaute a pai uh hi. Debir min pen nidangin Kiriath-sefer ahi hi.",
    "12": "Tua ciangin Kaleb in, “Kiriath-sefer simin a la zo pa tungah a zi dingin ka tanu Aksah ka pia ding hi,” a ci hi.",
    "13": "Tua ciangin Kalebʼ naupa Kenazʼ tapa Othniel in la a, amah in a zi dingin a tanu Aksah a pia pah hi.",
    "14": "Tua nu tawh a kiteen ciangin a pa kiang panin lo khat a nget nading a zi hahsawl hi. A zi zong a la tung panin kum a, Kaleb in ama kiangah, “Bang ut na hi hiam?” a ci hi.",
    "15": "Amah in, “Letsong khat hong pia in. Negeb lei keu gamah hong koih na hih ciangin tuikhukte zong hong pia in,” a ci hi. Tua ciangin Kaleb in ama tungah tuikhuk tungnungte le tuikhuk nuainungte a pia hi.",
    "16": "Tua ciangin Mosesʼ sungpate nam ahi Kenʼ suanlekhakte, Judah mite tawh nisuh khuapi panin Negeb gam Arad gei-a om Judah gamah pai to uh a, tua lai munah tungin tua mite tawh a teeng khawm uh hi.",
    "17": "Judah mite zong Simeon mite tawh pai khawmin Zefathah a teeng Kanaan mite va zo-in susia mang uh hi. Tua ahih ciangin tua khuapi min Hormah kici hi.",
    "18": "Judah mite in zong Gaza le a gam, Ashkelon le a gam le Ekron le a gamte a la uh hi.",
    "19": "Topa in Judah mite huh ahih manin amaute in mual tung gam teng luah uh a, ahih hangin zang gam a teeng mite hawl khia zo lo uh hi. Bang hang hiam cih leh amaute in sikleeng nei uh hi.",
    "20": "Tua ciangin Moses in a gen sa bangin Kaleb tungah Hebron kipia a, tua sung panin amah in Anakʼ tapa thumte a hawl khia hi.",
    "21": "Ahih hangin Benjamin mite in Jerusalem ah a teeng Jebus mite hawl khia lo uh ahih manin tu ni dongin Jebus mite pen Jerusalem ah Benjamin mite tawh a teeng khawm uh hi.",
    "22": "Josef minamte zong Bethel a sim dingin kuan to uh a, Topa in amaute a huh hi.",
    "23": "Amaute in thu kansim dingin Bethel ah mi sawl uh hi. (Tua khuapi min pen a nidangin Luz ahi hi.)",
    "24": "Thu kan simte in khuapi panin hong paikhia mi khat mu-in ama kiangah, “Khuapi sung lutna lampi hong hilh in, kong thum uh hi, nang tungah kong dik tat ding uh hi,” a ci uh hi.",
    "25": "Tua ciangin amah in khuapi sung lutna lampi amaute a lak hi. Amaute in namsau tawh tua khuapi mite vat uh a, ahih hangin tua mipa le a innkuante suaktasak uh hi.",
    "26": "A nung ciangin Hit mite gamah tua mipa pai-in khuapi khat sat a, a min pen Luz ci-in a phuak hi. Tu dongin tua khua min pen Luz mah ahi hi.",
    "27": "Manasseh mite in Beth-shean le a khuaneute-a teeng mite, Taanak le a khuaneute-a teeng mite, Dor le a khuaneute-a teeng mite, Ibleam le a khuaneute-a teeng mite ahi a, Megiddo le a khuaneute-a teeng mite ahi zongin hawl khia lo uh ahih manin Kanaan gam mite tua leitang ah teeng lai uh hi.",
    "28": "Ahi zongin Israel-te a thahat uh ciangin amaute in aana tawh na a sem dingin Kanaan mite koih uh a, hawl khia siang lo uh hi.",
    "29": "Efraim mite in zong Gezer ah a teeng Kanaan mite hawl khia lo uh ahih manin Gezer ah amauteʼ lakah Kanaan mite a teeng uh hi.",
    "30": "Zebulun minamte in Kitron-a teeng mite ahi a, Nahalol a teeng mite ahi zongin hawl khia lo a, Kanaan mite amaute lakah teengin aana tawh nasemte a suak uh hi.",
    "31": "Asher minamte in Akko a teeng mite, Sidon a teeng mite, Ahlab a teengte, Akzib a teengte, Helbah a teengte le Afik a teengte ahi a, Rehob a teengte ahi zongin hawl khia lo uh hi.",
    "32": "Tua gam a teeng Kanaan mite lakah Asher mite teeng uh hi. Bang hang hiam cih leh amaute in hawl khia lo uh hi.",
    "33": "Naftali minamte in Beth-shemesh a teengte ahi a, Beth-anath a teengte ahi zongin hawl khia loin, tua gam a teeng Kanaan mite lakah a teeng uh hi. Ahi zongin Beth-shemesh le Beth anath a teeng mite pen amaute adingin aana tawh na a sem mite a suak uh hi.",
    "34": "Amor mite in mual tung gamah Dan mite notkik uh a, zang gamah paisuksak lo uh hi.",
    "35": "Amor mite pen Harheres, Aijalon le Shaalbim ah teeng uh a, ahih hangin Josef minamte in amaute gawt semsem a, amaute pen aana tawh nasemte a suak uh hi.",
    "36": "Amor miteʼ gamgi pen Akrabbim kah tohna, Sela leilu lam pan kipan hi."
  }
}