{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 10,
  "verses": {
    "1": "Abimelek khit ciangin Israel-te a hon khia dingin Issakhar minam Dodoʼ tapa Puah, Puahʼ tapa Tola hong khang a, Efraim mual tung gam Shamir ah a teeng hi.",
    "2": "Amah in Israel-te kum sawm nih le kum thum sung thu khen hi. Tua ciangin amah si a, Shamir ah kivui hi.",
    "3": "Ama khit ciangin Israel-te kum sawm nih le kum nih sung thu a khen Gilead mi Jair hong khang hi.",
    "4": "Amah in la sawm thum tungah a tuang tapa sawm thum a nei hi. Amaute in Gilead gam sunga om tu dongin Havvoth jair a kici khuapi sawm thum nei uh hi.",
    "5": "Tua ciangin Jair si-in Kamon ah kivui hi.",
    "6": "Tua ciangin Topaʼ muhna ah Israel mite a sia gamtakik uh a, Syria miteʼ pasian-te, Sidon miteʼ pasian-te, Moab miteʼ pasian-te, Ammon miteʼ pasian-te, Filistia miteʼ pasian-te le Baal-te le Ashtaroth bia uh a, amaute in Topa nusia-in ama na sem lo uh hi.",
    "7": "Tua ciangin Israel-te tungah Topa sin so a, amah in Filistia mite tung le Ammon mite tungah amaute pia a,",
    "8": "amaute in Israel mite tua kum su gawpin nengniam uh hi. Amaute in Jordan gal khat Gilead gam sunga om Amor miteʼ leitang ah a om Israel mite khempeuh kum sawm le kum giat sung nengniam uh hi.",
    "9": "Judah, Benjamin le Efraim minamte a sim dingin Ammon mite Jordan hong gal kah uh hi. Tua ahih ciangin Israel-te nakpi takin lungkham uh hi.",
    "10": "Tua ciangin Topa tungah Israel-te kiko uh a, “Nang tungah kong khial khin uh hi; bang hang hiam cih leh kote in ka Pasian uh nusia-in Baal-te ka bia uh hi,” a ci uh hi.",
    "11": "Topa in Israel mite kiangah, “Egypt-te le Amor mite, Ammon mite le Filistia mite kiang panin hong hon khia hi lo ka hi hiam?",
    "12": "Sidon mite, Amalek mite le Maon mite in note hong nengniam uh hi. Kei tungah note nong kiko uh a, keimah in amauteʼ khut sung panin note kong hon khia hi.",
    "13": "Tua hi napi-in note in kei hong nusia-in pasian dangte na bia uh hi. Tua ahih ciangin note kong hon khia nawn kei ding hi.",
    "14": "Pai unla noteʼ teel pasian-te tungah kiko un. Na lungkham hunun amaute kihonkhiasak un,” a ci hi.",
    "15": "Ahi zongin Israel mite in Topa tungah, “Ka khial khin uh hi. Hoih na sak bangin ko tungah hong hih in. Tu ni-in hong hon khia in, kong thum uh hi,” a ci uh hi.",
    "16": "Tua ahih ciangin amaute in amauʼ lak panin gamdang pasian-te koih khia-in Topa a bia uh hi. Tua ahih ciangin Israel-teʼ gentheihna ah amah a dah hi.",
    "17": "Tua ciangin Ammon mite galhiam tawi dingin kisam uh a, Gilead ah giahphual sat uh hi. Israel mite zong kikaikhawmin Gilead gam sung Mizpah ah giahphual sat uh hi.",
    "18": "Tua ciangin Israel mihonte le makaite khatlekhat in, “Ammon mite do dinga a kipan ngam kua om ihi hiam? A kipan ngam mipa, Gilead gam a teeng mite khempeuh tungah lutang hi ding hi,” a kici uh hi."
  }
}