{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 11,
  "verses": {
    "1": "Tu-in Gilead khuami Jefthah, a thahat galhang khat hi a, ahih hangin amah pen numeipaktat khat i tapa ahi hi. Jefthahʼ pa Gilead hi a,",
    "2": "Gileadʼ zi in zong amah tawh tapa dang nei hi. A tapate a khan ciangun amaute in Jefthah not khia-in ama kiangah, “Ka pa uh inn sungah gamh na luah kei ding hi; bang hang hiam cih leh nang pen numei dang tawh zawlta na hi lel hi,” a ci uh hi.",
    "3": "Tua ciangin a sanggamte kiang panin Jefthah tai-in Tob gam sungah teeng a, bangmah a man lo mite in Jefthah pawmin amah tawh mite su gawpin pai kawikawi uh hi.",
    "4": "Tawl khat khit ciangin Ammon mite in Israel-te sim uh hi.",
    "5": "Ammon mite in Israel-te a sim ciangin Tob gam panin Jefthah a la dingin Gilead upate va pai uh hi.",
    "6": "Amaute in Jefthah kiangah, “Ammon mite i do theih nadingin hong pai inla koteʼ makai hong hi in,” va ci uh hi.",
    "7": "Ahih hangin Jefthah in Gilead upate kiangah, “Note in kei hong mudahin ka paʼ inn pan hong hawl khia hi lo na hi uh hiam? Bang hangin thuhaksa na tuah uh ciangin kei kiangah hong pai na hi uh hiam?” na ci hi.",
    "8": "Tua ciangin Gilead upate in Jefthah kiangah, “Kote tawh nang hong pai-in Ammon mite do-in Gilead gam sunga teeng mi khempeuh tungah lutang nong hih theih nadingin nangʼ lamah hong kihei ka hi uh hi,” a ci uh hi.",
    "9": "Jefthah in Gilead upate kiangah, “Note in Ammon mite a do dingin inn ah kei nong ciahpih uh a, kei tungah Topa in amaute hong piak leh kei pen noteʼ lutang ka hi ding hi,” a ci hi.",
    "10": "Gilead upate in Jefthah kiangah, “ Topa pen eiteʼ kikalah teci hi ding hi. Na cih bangin ka gamta ding uh hi,” a ci uh hi.",
    "11": "Tua ahih ciangin Gilead upate tawh Jefthah pai a, mite in amauʼ tungah lutang le makai-in amah koih uh hi. Jefthah in hih thute khempeuh Mizpah khua sung Topaʼ mai ah a gen ahi hi.",
    "12": "Tua ciangin Jefthah in Ammon miteʼ kumpipa kiangah kamtaite sawlin, “Ka gam a sim dingin kei kiangah nong pai nadingin keiʼ tungah bang thu om ahi hiam?” cisak hi.",
    "13": "Ammon miteʼ kumpipa in Jefthahʼ kamtaite dawng a, “Egypt panin Israel-te hong pai lai-in Arnon panin Jabbok le Jordan ciang ka gam hong laksak hang ahi hi. Tua ahih ciangin tu-in thu damin hong piakik in,” a ci hi.",
    "14": "Jefthah in Ammon miteʼ kumpipa kiangah kamtaite sawlkikin",
    "15": "ama kiangah, “Jefthah in hih bangin ci hi: Israel-te in Moab leitang hitaleh Ammon miteʼ leitang hitaleh la lo hi.",
    "16": "Egypt panin Israel-te hong pai toh lai-in gamlak tawnin San Tuipi ah hong pai-in Kadesh hong tung uh hi.",
    "17": "Israel-te in Edom kumpipa kiangah kamtaite sawl a, ‘Kong thum uh hi; na gam sung hong nawksak in,’ cisak uh hi. Ahih hangin Edom kumpipa in a thu ngai lo hi. Tua ciangin Moab kumpipa kiangah zong sawl uh a, ahih hangin amah thukim lo hi. Tua ahih ciangin Kadesh ah Israel-te om phot uh hi.",
    "18": "Tua ciangin sehnel gam tawnin amaute khualzin uh a, Edom gam le Moab gam kimkotin pai-in Moab gam nisuahna lam pangah tung uh a, Arnon gun gal khat ah phual sat uh hi. Ahih hangin Moab gam sungah amaute lut lo uh hi. Bang hang hiam cih leh Arnon gun pen Moab gamgi ahi hi.",
    "19": "Tua ciangin Israel-te in Heshbon khua ah a om Amor miteʼ kumpi Sihon kiangah kamtaite sawl uh hi. Israel-te in ama kiangah, ‘Kong thum uh hi; ka gam uh a zuan dingin na gam hong nawksak in,’ ci uh hi.",
    "20": "Ahih hangin Sihon in ama gam a nawk dingin Israel-te muang lo hi. Tua ahih ciangin Sihon in a mite khempeuh kaikhawmin Jahaz ah giahphual sat a, Israel-te na sim hi.",
    "21": "Topa, Israel-teʼ Pasian in Sihon le a mite khempeuh Israel-teʼ khut sungah pia a, amaute in zo uh hi. Tua ahih ciangin tua gam sunga teeng Amor miteʼ leitang khempeuh Israel-te in luah uh hi.",
    "22": "Amaute in Arnon gun panin Jabbok lui ciang le sehnel gam panin Jordan gun ciang, Amor miteʼ gam khempeuh a luah uh hi.",
    "23": "Tua ahih ciangin Topa, Israel-teʼ Pasian in ama mi Israel-teʼ mai panin Amor mite paai khia hi. Tu-in nangmah in luahkik ding sawm na hi hiam?",
    "24": "Na pasian Khemosh in na neih dinga hong piakte kem peuh in. Kote ahihleh Topa ka Pasian un koteʼ mai ah a suan khiatte ka tang ding uh hi.",
    "25": "Tu-in nang pen Moab kumpipa, Zipporʼ tapa Balak sangin gina zaw na hi hiam? Amah in Israel-te to ngei a, amaute do ngei ahi hiam?",
    "26": "Heshbon le a khuaneute, Aroer le a khuaneute le Arnon gun panga om khuapite khempeuh sungah Israel-te a ten kum za thum hunsung tengin bang hangin lakik lo na hi hiam?",
    "27": "Tua ahih ciangin nang tungah ka khial kei a, kei nong simna ah kei tungah nang nong khial hi. Topa, Thukhen pa in Israel mite le Ammon mite kikalah tu ni-in thu khen ding hi,” a ci hi.",
    "28": "Ahih hangin Ammon kumpipa in ama kiangah thu a puak Jefthahʼ thu a don kei hi.",
    "29": "Tua ciangin Jefthahʼ tungah Topaʼ kha hong tunga, amah in Gilead le Manasseh nawkin Gilead gam Mizpah ah paisuak a, Gilead gam Mizpah panin Ammon mite kiangah paisuak lai hi.",
    "30": "Jefthah in Topa tungah thuciamna bawlin, “Ka khut sungah Ammon mite nong piak leh",
    "31": "Ammon mite kiang panin gualzo-in ka ciah ciangin keimah a dawn dingin ka inn sung pan a hong pai peuhpeuh Topa aʼ hi dinga, meihal biak nadingin kong pia ding hi,” a ci hi.",
    "32": "Tua ahih ciangin amaute a sim dingin Ammon mite kiangah Jefthah gal kah a, Topa in ama khut sungah amaute a pia hi.",
    "33": "Amah in Aroer panin Minnith kiimnai ciang dong khuapi sawm nih le Abel-keramim ciang dong mi tampi tak thatin a vat gawp hi. Tua ahih ciangin Israel mite mai ah Ammon mite guallel uh hi.",
    "34": "Tua ciangin Mizpah a ama inn ah Jefthah hong ciah hi. Amah a dawn dingin a tanu khuangneute tawh a laam sa-in hong paikhia hi. Tua nu pen ama ta khat neihsun hi a, amah sim loh tapa ahi a, tanu ahi zongin a dang nei lo hi.",
    "35": "Amah in a tanu a muh ciangin a puan bal kekin, “Ala, ka tanu! Kei nong niamkoih mahmah hi. Kei adingin lungkhamna lianpi nong suak hi. Bang hang hiam cih leh Topa tungah thu ka ciam khin a, ka thuciamna ka dokkik thei kei hi,” a ci hi.",
    "36": "Tua ciangin a tanu in ama kiangah, “Ka pa aw, Topa tungah thu ciam khin na hih leh, na thuciamna tawh kizui-in keiʼ tungah hong bawl in. Tu-in Topa in na gal Ammon mite tungah nang ading hong thuksak khin hi,” a ci hi.",
    "37": "Tua ciangin amah in a pa kiangah, “Kong nget nop thu khat om hi. Kei pai-in mual tungah vak kawikawi-in kei le ka lawmte in nungak-in ka sih nading hangin ka thum theih nadingun kha nih sung kei guak hong omsak in,” a ci hi.",
    "38": "Amah in, “Pai ta in,” a ci hi. Amah in kha nih sung a tanu pai khiasak hi. Tua ciangin amah le a lawmte pai khia-in nungakin a sih nading hangin mualte tungah kapin a thum uh hi.",
    "39": "Kha nih a cin ciangin a pa kiangah amah ciahkik a, amah in ama bawl sa a thuciamna bangin a tanu tungah hih hi. Tua nu pen pasal tawh a lum khawm nai lo, nungakin khansih hi. Tua ciangin Israel-te sungah ngeina khat suak a,",
    "40": "Israel numeite kum khatin ni li sung kum simin Gilead mi Jefthahʼ tanu hangin a thum dingin paikhia uh hi."
  }
}