{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 12,
  "verses": {
    "1": "Efraim mite galhiam tawi dingin kisam uh a, amaute Zafon gun kantanin gal kah uh a, Jefthah kiangah, “Bang hangin Ammon mite a sim dingin gal kahin, nang tawh a kuan khawm dingin kote hong zawn lo na hi hiam? Na inn tawh nang kong halnelh ding uh hi,” a ci uh hi.",
    "2": "Tua ciangin Jefthah in amaute kiangah, “Kei le ka mite in Ammon mite tawh buaina lianpi khat ka nei ngei uh hi. Note kong sap hangin amauʼ khut sung panin kei nong hon khia kei uh hi.",
    "3": "Note in kei nong hotkhiat loh ding uh ka theih ciangin kei mahmah hanciam tawmin Ammon mite a sim dingin ka gal kah a, Topa in keiʼ khut sungah amaute hong pia hi. Tua ahih ciangin bang hangin tu ni-in kei a hong sim dingin hong kuan na hi uh hiam?” a ci hi.",
    "4": "Tua ciangin Jefthah in Gilead mite khempeuh khawmin Efraim mite tawh kido uh hi. Gilead mite in Efraim mite vat gawp uh hi. (Efraim mite in, “No Gilead mite pen Efraim-te le Manasseh-te sung panin Efraim mite a taisante na hi uh hi,” ci ngei uh hi.)",
    "5": "Gilead mite in Efraim mite tung panin Jordan ngahmunte la uh hi. Efraim galtaite khat peuhpeuh in, “Hong galkahsak in,” a cih ciangin Gilead mite in ama kiangah, “Efraim mi na hi hiam?” ci uh hi. Amah in, “Hi kei ing,” a cih ciangin",
    "6": "amaute in ama kiangah, “Tua ahihleh Shibboleth ci in,” ci uh a, tua ciangin amah in, “Sibboleth,” ci hi; bang hang hiam cih leh a manin ci thei lo hi. Tua ciangin amaute in amah manin Jordan ngahmunte ah that uh hi. Tua tungin Efraim mi tul sawm li le tul nih tuk hi.",
    "7": "Jefthah in Israel mite kum guk sung thu khen hi. Tua ciangin Gilead mi Jefthah si a, Gilead gam ama khuapi sungah kivui hi.",
    "8": "Ama nungah Bethlehem khuami Ibzan in Israel-te thu khen hi.",
    "9": "Amah in tapa sawm thum nei hi. Ama beh pualam mite tungah tanu sawm thum mo kha a, a pualam panin a tapate adingin tanu sawm thum la hi. Amah in Israel-te kum sagih sung thu khen hi.",
    "10": "Tua ciangin Ibzan si a, Bethlehem ah kivui hi.",
    "11": "Ama nungah Zebulun mi Elon in Israel-te kum sawm sung thu khen hi.",
    "12": "Tua ciangin Zebulun mi Elon si a, Zebulun gam Aijalon ah kivui hi.",
    "13": "Ama nungah Pirathon mi Hillelʼ tapa Abdon in Israel-te thu khen hi.",
    "14": "Amah in la sawm sagihte tungah a tuang tapa sawm li le tupa sawm thum nei hi. Amah in Israel-te kum giat sung thu khen hi.",
    "15": "Tua ciangin Pirathon mi Hillelʼ tapa Abdon si a, Amalek miteʼ mual tung gam Efraim leitang tung, Pirathon ah kivui hi."
  }
}