{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 13,
  "verses": {
    "1": "Topaʼ muhna ah Israel mite a sia gamtakik uh a, Topa in Filistia miteʼ khut sungah kum sawm li sung amaute a pia hi.",
    "2": "Dan minam sung panin Zorah khuami Manoah min nei mi khat om hi. Ama zi tasel ahih manin ta nei lo hi.",
    "3": "Topaʼ vantungmi tua numei kiangah kilangin ama kiangah, “En in, na tasel a, ta na nei kei hi. Ahi zongin tu-in gai-in tapa khat na nei ding hi.",
    "4": "Tua ahih ciangin kidawm inla, leenggahzu ahi a, khamtheih zu ahi zongin ne loin, a nin bangmah ne kei in.",
    "5": "Bang hang hiam cih leh nang gai-in tapa khat na nei ding hi. Ama lu tungah mulkiatna kitah lo ding hi. Bang hang hiam cih leh naupang pen a suah a kipanin Pasianʼ tungah Nazir mi hi dinga, amah in Filistia miteʼ khut sung panin Israel-te hotkhiat ding kipan ding hi,” a ci hi.",
    "6": "Tua ciangin tua nu pai-in a pasalʼ kiangah gen a, “Pasianʼ mi khat ka kiangah hong pai a, ama mel pen Pasianʼ vantungmi mel tawh kibangin dipkuathuai mahmah hi. Koi panin hong pai cih amah ka dong kei a, amah in ama min hong gen lo hi.",
    "7": "Ahih hangin amah in kei kiangah, ‘En in, nang gai-in tapa khat na nei ding hi. Tua ahih ciangin leenggahzu ahi a, khamtheih zu ahi zongin ne kei inla, a nin bangmah ne kei in. Bang hang hiam cih leh naupang pen a suah a kipan a sih dong Pasianʼ tungah Nazir mi hi ding hi,’ hong ci hi,” a ci hi.",
    "8": "Tua ciangin Manoah in Topa kunh a, “ Topa aw, kong thum hi; na hong sawl Pasianʼ mipa koʼ kiangah hong paisakkik inla, a hong suak ding naupang ka bawl nading uh hong hilhsak in,” a ci hi.",
    "9": "Pasian in Manoahʼ aw ngai-in lo lai ah tua nu a tut laitakin Pasianʼ vantungmi ama kiangah hong pai hi. Ahih hangin a pasal Manoah amah tawh om lo hi.",
    "10": "Tua ciangin tua nu nawhsa-in tai-in a pasal kiangah, “En in, zan hal a kei kiangah hong pai mipa ka kiangah hong kilangkik hi,” a ci hi.",
    "11": "Tua ciangin Manoah dingin a zi zui a, mipa kiangah pai-in, “Hih nu kiangah thugen pa nang na hi hiam?” a ci hi. Amah in, “Ka hi hi,” a ci hi.",
    "12": "Tua ciangin Manoah in, “Na thugente a manin hong tun ciangin naupangʼ nuntak zia ding bang hi a, amah in bang hih ding ahi hiam?” a ci hi.",
    "13": "Tua ciangin Topaʼ vantungmi in Manoahʼ kiangah, “Numeiʼ kiangah ka gente khempeuh na kidawm hen.",
    "14": "Amah in leenggui pan a piang peuhmah ne thei lo dinga, leenggahzu ahi a, khamtheih zu ahi zongin ne thei loin, a nin na khat peuhpeuh ne thei lo ding hi; amah ka thupiak khempeuh tang hen,” a ci hi.",
    "15": "Manoah in Topaʼ vantungmi kiangah, “Kong thum hi; tawl khat khawl inla, nang adingin keel no khat hong bawlsak nung,” a ci hi.",
    "16": "Topaʼ vantungmi in Manoah kiangah, “Nong khawlsak zongin na an ka ne kei ding hi. Ahih hangin meihal biak nading a baih sa-in na bawl leh Topa tungah pia in,” a ci hi. (Bang hang hiam cih leh Manoah in amah Topaʼ vantungmi ahih lam thei lo hi.)",
    "17": "Manoah in Topaʼ vantungmi kiangah, “Na thugente a manin hong tun ciangin nang kong pahtawi theih nadingun, na min bang ahi hiam?” a ci hi.",
    "18": "Topaʼ vantungmi in ama kiangah, “Hih thu a lamdang hi, ci-in thei napi-in bang hangin ka min hong dong na hi hiam?” a ci hi.",
    "19": "Tua ahih ciangin Manoah in an-a biakna tawh a keel no la-in nalamdang a bawl Topa adingin suang tungah a pia hi.",
    "20": "Biakna tau panin vantung lamah meikuang a pai toh ciangin, Manoah le a zi in a et laitakun biakna tau meikuang sungah Topaʼ vantungmi kah to hi. Tua ciangin amaute leilak ah a bok uh hi.",
    "21": "Manoah le a ziʼ tungah Topaʼ vantungmi kilang nawn lo hi. Tua ciangin Manoah in amah Topaʼ vantungmi ahih lam thei hi.",
    "22": "Manoah in a zi kiangah, “Pasian mu khin ihih manin i si taktak ding hi,” a ci hi.",
    "23": "Ahih hangin a zi in ama kiangah, “ Topa in eite thah hong sawm hileh, i meihal biakna le an tawh i biakna hong sang lo dinga, hih nate khempeuh hong lak loin, hih bang nate zong eiteʼ tungah hong pulak lo ding hi,” a ci hi.",
    "24": "Tua numei in tapa khat nei-in a min Samson a phuak hi. Naupang khangto a, Topa in thupha a pia hi.",
    "25": "Tua ciangin Topaʼ kha in Zorah le Eshtaol kikal Mahanehdan ah Samson hanthot ding a kipan hi."
  }
}