{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 14,
  "verses": {
    "1": "Khat vei Timnah ah Samson va pai suk a, Timnah ah Filistia nungak khat mu hi.",
    "2": "Tua ciangin amah ciah to-in a nu le a pa kiangah, “Filistia nungak khat Timnah ah ka mu hi. Ka zi dingin va la un,” a ci hi.",
    "3": "Ahih hangin a nu le a pa in ama kiangah, “Nang pai-in dawibia Filistia mite kiang panin zi na lak nadingin na tanauteʼ lak ahi a, i mipih khempeuh lakah ahi zongin numei khat beek om lo ahi hiam?” a ci uh hi.",
    "4": "A nu le a pa in hih thu pen Topaʼ kiang pan ahih lam thei lo uh hi; bang hang hiam cih leh Topa in Filistia mite tungah paulap ding a zong ahi hi. Tua hun laitakin Filistia mite in Israel-te uk uh hi.",
    "5": "Tua ciangin a nu le a pa tawh Timnah ah Samson pai suk a, Timnah leenggui lote ah amah tung hi. Tua lai ah humpinelkai khanglai khat in amah hawk san hi.",
    "6": "Tua ciangin ama tungah Topaʼ kha khauh takin hong tunga, mi khat in keel no khat a bal gawp bangin amah in a khut guak tawh humpinelkai a balzan hi. Ahih hangin tua bangin ahihna thu a nu tung ahi a, a pa tungah ahi zongin gen lo hi.",
    "7": "Tua ciangin amah pai sukin a numei tawh kiho hi. Tua nu in Samson lungkimsak mahmah hi.",
    "8": "Tawl khat khit ciangin tua nu a la dingin paikik hi. Humpinelkai luanghawm a en dingin amah lam pialin a va et leh humpinelkai luanghawm sungah khuai hon khat le khuaizu na om hi.",
    "9": "Amah in a khut tawh tuate sawkin paisuak a, a pai kawmin a ne hi. Amah a nu le a pa kiangah tungin tuate pawl khat pia a, amaute in a ne uh hi. Ahih hangin humpinelkai luanghawm sung panin tua khuaizu a lakna thu gen lo hi.",
    "10": "Tua ciangin numei kiangah a pa pai suk a, Samson in zong tua lai ah pawi khat a kham hi; bang hang hiam cih leh tangvalteʼ hih ngei ahi hi.",
    "11": "Mite in amah a muh uh ciangin amah a uap dingin tangval sawm thum hong paipih uh hi.",
    "12": "Tua ciangin Samson in amaute kiangah, “Noteʼ mai ah thuhaksa khat hong gen ning. Hih pawi ni sagih sungin a thu mu khia-in bang hiam cih nong gen theih uh leh saihadial puan silh sawm thum le pawipuan silh sawm thum note kong pia ding hi.",
    "13": "Ahih hangin bang hiam cih nong gen theih kei uh leh saihadial puan silh sawm thum le pawipuan silh sawm thum kei nong pia ding uh hi,” a ci hi. Tua ciangin amaute in ama kiangah, “Na thuhaksa hong gen in, za dih ni,” a ci uh hi.",
    "14": "Tua ciangin amah in amaute kiangah, “A ne pa sung panin nek ding pawl khat hong piang a, a thahatpa sung panin a khum pawl khat hong piang hi,” a ci hi. Ni thum sungin tua thuhaksa bang hiam cih gen thei lo uh hi.",
    "15": "A ni li ni-in amaute in Samsonʼ zi kiangah, “A thuhaksa bang hiam cih hong gen nadingin na pasal zol in. Tua hikeileh nang le na pa, na inn uh tawh kong hal ding uh hi. Kote a hong zawngsak dingin hih lai ah hong sam na hi hiam?” a ci uh hi.",
    "16": "Tua ciangin Samsonʼ zi ama mai ah kapin, “Kei nong mudah hi, kei nong it kei hi. Ka gam mite tungah thuhaksa na gen a, bang hiam cih keiʼ tungah nong gen kei hi,” a ci hi. Amah in numei kiangah, “En in, ka nu kiang hitaleh ka pa kiang hitaleh ah ka gen kei hi. Nang kiangah hong gen tuan ding ka hi hiam?” a ci hi.",
    "17": "A pawi ni sagih hun sungteng ama mai ah tua nu kap niloh hi. A ni sagih ni-in Samson in a lawmnu kiangah gen ta hi; bang hang hiam cih leh amah in nakpi takin kunh niloh hi. Tua ciangin tua nu in a gam mite kiangah tua thuhaksa gen hi.",
    "18": "Tua khuapi mite in a ni sagih ni, ni a tum ma-in ama kiangah gen uh a, “Khuaizu sangin bang khum zaw a, humpinelkai sangin bang hat zaw ahi hiam?” a ci uh hi. Tua ciangin amah in amaute kiangah, “Ka bawngla tawh lo kho khawm lo hi le-uhcin, ka thuhaksa na thei kei ding uh hi,” a ci hi.",
    "19": "Tua ciangin Samsonʼ tungah Topaʼ kha khauh takin hong tunga, Ashkelon ah amah pai sukin tua khua mite sawm thum that a, amauteʼ nate la-in a thuhaksa a genthei mite tungah a pawi puante a pia hi. A hehsa-in a paʼ inn ah amaute ciah san hi.",
    "20": "Tua ahih manin Samsonʼ zi pen a mo liah paʼ zi dingin na kipia hi."
  }
}