{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 15,
  "verses": {
    "1": "Tawl khat khit, mangbuh lak hunin a zi kiangah a hawh dingin keel no khat tawh Samson a pai hi. Amah in, “Inndei sung ka zi kiangah ka lum ding hi,” a ci hi. Ahih hangin a sungpa in amah lutsak lo hi.",
    "2": "A sungpa in, “Amah mudah taktak hi ni teh, ci-in ngaihsun ka hih manin na lawmpaʼ zi dingin ka pia hi. A naunu amah sangin hoih zaw hi lo ahi hiam? A u tangin amah na teenpih nadingin kong thum hi,” a ci hi.",
    "3": "Samson in, “Tutungin amau tungah siatna ka bawlna ah Filistia mite tawh kisai-in ka mawh kei ding hi,” a ci hi.",
    "4": "Tua ciangin Samson pai-in ngia za thum manin meilah zong a la hi. Amah in a ngia meite khatlekhat kimatsakin a meite kikalah meilah khat ciat hencip hi.",
    "5": "A mei lahte a kuansak khit ciangin Filistia miteʼ ankung ding laite lakah ngiate paisak a, anphualte le ankung ding laite le oliv lote kaang tum hi.",
    "6": "Tua ciangin Filistia mite in, “Kua in hih ahi hiam?” a ci uh hi. Amaute in, “Timnah miteʼ makpa Samson in hih hi; bang hang hiam cih leh a sungpa in a zi laksakin a lawmpa tungah piaksak hi,” a ci uh hi. Tua ciangin Filistia mite hong pai to-in tua nu le a pa mei tawh a hallum uh hi.",
    "7": "Samson in amaute kiangah, “Hih pen, noteʼ hih ahihleh, ka kiciam hi. Note kong thuk dinga, tua khit ciangin ka khawl ding hi,” a ci hi.",
    "8": "Amah in amaute dawm loin tampi that a, tua ciangin pai sukin Etam suanghawm sungah a om hi.",
    "9": "Tua ciangin Filistia mite pai to-in Judah gamah giahphual sat uh a, Lehi sim uh hi.",
    "10": "Judah mite in, “Bang hangin kote simin hong pai to na hi uh hiam?” a ci uh hi. Amaute in, “Samson a hen ding le ko tungah amah in hong hih bangin ama tungah a hih dingin kong pai to uh hi,” a ci uh hi.",
    "11": "Tua ciangin Judah mite mihing tul thum Etam suanghawm ah pai sukin Samson kiangah, “Filistia mite, eite a hong ukte ahih lam thei lo na hi hiam? Koteʼ tungah nangʼ hong bawl bang ahi hiam?” a ci uh hi. Samson in amaute kiangah, “Amaute in kei tungah hong bawl bangin amaute tungah ka bawl hi,” a ci hi.",
    "12": "Tua ciangin amaute in Samson kiangah, “Filistia miteʼ khut sungah nang kong piak theih nadingun nangmah a hen dingin kong pai suk uh hi,” a ci uh hi. Samson in amaute kiangah, “Note mahmah in nong thah loh nading uh kei tungah hong kiciam un,” a ci hi.",
    "13": "Amaute in Samson kiangah, “Kong that kei ding uh hi. Nang hong henin amauteʼ khut sungah kong pia bek ding uh a, nang kong that het kei ding uh hi,” a ci uh hi. Tua ahih ciangin amaute in khauhual thak nih tawh amah hen uh a, tua suanghawm sung panin amah paikhiatpih to uh hi.",
    "14": "Lehi ah Samson a tun ciangin amah a dawn dingin Filistia mite hong pai-in awng uh hi. Tua ciangin ama tungah Topaʼ kha khauh takin hong tunga, a khut tunga om khauhualte pen mei in a kat anthul khau tawh kibang a, amah a kikhihnate a khut panin tolh khia hi.",
    "15": "Tua ciangin amah in la khaguh thak khat mu a, a khut zanin tua khaguh la-in tua tawh mihing tul khat a that hi.",
    "16": "Tua ciangin Samson in, “La khaguh khat tawh a lomlomin, la khaguh khat tawh mihing tul khat ka that hi,” a ci hi.",
    "17": "Tua a thugen a man khit ciangin a la khaguh paai khia hi; tua mun pen Ramathlehi kici hi.",
    "18": "Tua ciangin amah dangtak mahmah ahih manin Topa samin, “Na nasem paʼ tha tawh hih bang suahtakna lian nong pia zo hi. Tu-in dangtakin kei si-in dawibia miteʼ khut sungah puk ding ka hi hiam?” a ci hi.",
    "19": "Tua ciangin Pasian in Lehi a om komdep khat hong a, tua sung panin tui hong phul hi. Amah in tua tui a dawn ciangin a tha hong dimkikin thakhauhkik hi. Tua ahih ciangin tua mun min En-hakkore kici a, tu hun dongin Lehi ah tua tuikhuk om lai hi.",
    "20": "Amah in Filistia miteʼ uk hunsung Israel-te kum sawm nih sung thu a khen hi."
  }
}