{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 16,
  "verses": {
    "1": "Ni khat, Gaza khua ah Samson pai a, tua lai ah numei paktat khat mu-in tua nu kiangah a giak dingin a pai hi.",
    "2": "Gaza mite kiangah, “Samson hong pai,” ci-in kigen a, amaute in tua khua umcihin khuapi kulh kongpi ah zan tawntung amah pangsim uh hi. Amaute zan tawntung daitakin om uh a, “Zingsang khuavak mateng ngak ni; tua ciangin amah that ni,” ci uh hi.",
    "3": "Ahih hangin zankim ciang dong Samson lum a, zankim ciangin tho-in khuapi kulh kongpi kongkhakte le a khuam nihte lenin a zawlte le a na khempeuh bot to a, a liangko tungah tuate pua-in Hebron mai ah a om mual dawnah tuate a tunpih hi.",
    "4": "Tua khit ciangin Samson in Sorek kuamah Delilah a kici numei khat ngai hi.",
    "5": "Tua ciangin Filistia mi uliante tua nu kiangah hong pai-in, “Amah hong zol inla, ama hatna koi ah om hiam cihna le amah i nuaisiah zawh nadingin amah i hen theih nading, amah i zawh theih nading zia hong thei in. Na theih zawh leh ngun pek tul le za khat ciat nang kong pia ding uh hi,” a ci uh hi.",
    "6": "Delilah in Samson kiangah, “Na hatna lian koi ah om a, mi khatpeuh in nang hong zawh theih nadingin hong bangci kihen ding cihna thu, nong hehpihna-in hong gen in,” a ci hi.",
    "7": "Samson in tua nu kiangah, “Amaute in a keu nai lo thalkhau thak sagih tawh hong hen leh ka tha nem dinga, midang mah ka bang ding hi,” a ci hi.",
    "8": "Tua ciangin Filistia mi uliante in tua nu kiangah a keu nai lo thalkhau sagih hong paipih uh a, tua nu in tua khaute tawh amah a hen hi.",
    "9": "Tua laitakin tua nu in inn dei sungah mi busak hi. Tua ciangin tua nu in ama kiangah, “Filistia mite in nang hong hih, Samson!” a ci hi. Ahih hangin, patkhaute in mei a sukkhak ciangin a kitah bangin amah in thalkhaute bot sat ziau hi. Tua ahih ciangin ama thahatna thusim kithei zo lo hi.",
    "10": "Tua ciangin Delilah in Samson kiangah, “En in, kei nong simmawh a, zuau thu nong gen hi. Nang hong bangci kihen theih ding cih nong hehpihna-in hong gen in,” a ci hi.",
    "11": "Amah in tua nu kiangah, “Amaute in a kizang nai lo khauhual thakte tawh kei hong hen leh ka tha nem dinga, midang mah ka bang ding hi,” a ci hi.",
    "12": "Tua ahih ciangin Delilah in khauhual thakte la-in tuate tawh amah hen a, “Filistia mite in nang hong hih, Samson!” a ci hi. A busim mite inn dei sung nungah om uh hi. Ahih hangin Samson in mimkhau bangin khauhualte bot sat ziau hi.",
    "13": "Tua ciangin Delilah in Samson kiangah, “Tu dong kei nong simmawh a, zuau thu nong gen hi. Nang hong bangci kihen theih ding cih hong gen in,” a ci hi. Amah in tua nu kiangah, “Ka lu tunga ka sam lom sagihte mimkhau tawh gan khawmin ciampek tawh khen bikbek lecin ka tha nem dinga, midang mah ka bang ding hi,” a ci hi.",
    "14": "Tua ahih ciangin amah a ihmut laitakin a lu tunga a sam lom sagihte la-in siamin a gan hi. Amah in ciampek tawh khen bikbek a, “Filistia mite in nang hong hih, Samson!” a ci hi. Ahih hangin a ihmutna pan amah khanglo-in a ciampek, a siambu le a siam a kai khia hi.",
    "15": "Tua ciangin numei in ama kiangah, “Bang hangin na lungsim kei tawh a om lopi, ‘Nang kong it hi,’ ci thei na hi hiam? Hih thum vei dong kei nong simmawh a, na thahatna a omna mun nong gen kei hi,” a ci hi.",
    "16": "Nisimin nakpi takin a kutkut ciangin, sihna dong dingin Samson lunggim hi.",
    "17": "Amah in tua nu kiangah a lungsim khempeuh gen a, “Ka lu tungah mulkiatna kitah ngei lo hi; bang hang hiam cih leh ka suah tunga kipan Pasianʼ tungah a kipia Nazir mi ka hi hi. Ka sam kimet leh ka hatna in kei hong nusia dinga, ka tha nem dinga, midang mah ka bang ding hi,” a ci hi.",
    "18": "Ama tungah a lungsim khempeuh gen khin hi, ci-in Delilah in a theih ciangin amah in mi sawlin Filistia mi uliante sam a, “Tu-a khatvei hong pai un; bang hang hiam cih leh amah in a lungsim khempeuh kei kiangah hong gen khinzo hi,” a ci hi. Tua ciangin Filistia uliante tua nu kiangah hong pai-in sum zong hong pua uh hi.",
    "19": "Tua nu in a phei tungah Samson ihmusak hi. Amah in mi khat samin a lu tunga a sam lom sagihte metsak hi. Tua ciangin tua nu in amah gimsak ding kipan a, ama thahatna in amah nusia ta hi.",
    "20": "Tua nu in, “Filistia mite in nang hong hih, Samson!” a ci hi. A ihmutna panin amah khanglo-in, “Nidang a mah bangin pai khia-in keimah kisingin suakta ning,” a ci hi. Topa in amah a nusiat khit lam amah in thei lo hi.",
    "21": "Tua ciangin Filistia mite in amah manin a mitte khel khia uh a, Gaza ah paipihin amah sumngo kol a bulh uh hi. Amah in thong sung an gawina ah an a gawi hi.",
    "22": "Ahih hangin a kimet khit ciangin a lu tunga a samte khangkik dingin hong kipan hi.",
    "23": "Tu-in Filistia uliante a pasian uh Dagon tungah biakna lianpi khat a pia ding le a gualnuam dingin kikhawm uh hi. Bang hang hiam cih leh amaute in, “I pasian in i khut sungah i galpa Samson hong pia zo hi,” a ci uh hi.",
    "24": "Mite in amah a muh ciangun a pasian uh phat uh hi. Bang hang hiam cih leh amaute in, “I pasian in eiteʼ khut sungah i gam a susia pa, eite tampi hong that pa hong pia zo hi,” a ci uh hi.",
    "25": "A lungsim uh a nop ciangin amaute in, “Eite adingin a kimawl theih nadingin Samson sam un,” a ci uh hi. Tua ahih ciangin amaute in thong panin Samson sam khia-in amauʼ mai ah mawlpih uh hi. Khuampite kikalah amah kidingsak hi.",
    "26": "Samson in ama khut a len tangvalpa kiangah, “Ka kingak theih nadingin innpite a do khuampite hong lawngsak in,” a ci hi.",
    "27": "Tua laitakin a innpi pen numei le pasal tawh kidim hi. Samson a kimawlsak laitakin a en Filistia ulian khempeuh le innkhum zang ah numei le pasal mi tul thum bang om uh hi.",
    "28": "Tua ciangin Samson in Topa samin, “ Topa Pasian aw, kei hong phawk in, kong thum hi. Tu-a ka mittang nihteʼ tang dingin Filistia mite ka thuhkik theih nadingin hong thahatsak in, tu-a bek kong thum hi,” a ci hi.",
    "29": "Samson in innpi a do khuampi nihte manin, a khut tak lamin khat, a khut vei lamin khat lenin ama gihna tawh a khuamte a luai hi.",
    "30": "Samson in, “Filistia mite tawh hong sisak in,” a ci hi. Tua ciangin a thaneih khempeuh tawh a awng hi. Tua ciangin uliante le inn sunga om mi khempeuh tungah a innpi kicim suk hi. Tua ahih ciangin a nuntak lai-a a thah sangin a sihna-a a thah a si mi tam zaw hi.",
    "31": "Tua ciangin a sanggam pasalte le a innkuanpihte khempeuh hong pai sukin a luanghawm la uh a, ciahpih to-in Zorah le Eshtaol kikal a om a pa Manoahʼ hanah a vui uh hi. Amah in Israel-te kum sawm nih sung thu a khen hi."
  }
}