{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 17,
  "verses": {
    "1": "Efraim mual tung gam mi Mikah a kici min nei mi khat om hi.",
    "2": "Amah in a nu kiangah, “Ngun pek tul le za khat hong kiguksak lai-in a gu pa na samsiatna thu ka za hi. A ngunte pen keima guk hi a, tu-in hih lai ah tuate om hi,” a ci hi. Tua ciangin a nu in, “Ka tapa aw, Topa in thupha hong pia tahen,” a ci hi.",
    "3": "Amah in ngun pek tul le za khatte a nu kiangah piakik hi. A nu in, “A kiseek milim khat le a kisung milim khat bawl nadingin ka tapa adingin Topaʼ tungah a ngunte ka ap sa ahi hi. Tua ahih ciangin tu-in nang tungah kong piakik ding hi,” a ci hi.",
    "4": "Tua ahih ciangin amah in a nu kiangah a sum a piakkik ciangin a nu in zong ngun pek za nih la-in, a kiseek milim khat le a kisung milim khat a a bawlsak ngunseek pa kiangah pia a, tuate pen Mikahʼ inn sungah om hi.",
    "5": "Tua mipa Mikah in biakna phual khat nei a, amah in siampi puan khat le inn sung pasian-te bawlin siampi a suak dingin a tapate khat a koih hi.",
    "6": "Tua hun lai-in Israel sungah kumpi om lo a, mi khempeuh amauʼ hoihsak bang ciatin gamta uh hi.",
    "7": "Tua hun laitakin Judah gam Bethlehem khua sungah Levi mi tangval khat om hi.",
    "8": "Tua mipa a muhna mun peuhpeuh ah a teeng dingin Judah gam Bethlehem khua panin paikhia hi. Tua bangin khualzinin a pai laitakin Efraim mual tung gam sunga Mikahʼ inn ah va tung hi.",
    "9": "Mikah in ama kiangah, “Koi panin hong pai na hi hiam?” a ci hi. Amah in, “Judah gam sung Bethlehem khua-a om Levi mi ka hi a, mun ka muhna peuh ah a peem ding ka hi hi,” a ci hi.",
    "10": "Mikah in ama kiangah, “Kei tawh hong omin kei adingin pa le siampi hong hi in; kum khatin ngun pek sawm, puan silh khat le annek kong pia ding hi,” a ci hi.",
    "11": "Levi mipa zong Mikah tawh a teeng khawm dingin lungkim hi. Tangvalpa pen ama tungah a tapate khat tawh kibang hi.",
    "12": "Mikah in Levi mipa koihin, tangvalpa ama siampi suakin Mikahʼ inn ah a om hi.",
    "13": "Tua ciangin Mikah in, “ Topa in kei hong daupaisak ding hi, ci-in tu-in ka thei hi; bang hang hiam cih leh siampi-in Levi mite khat ka nei ta hi,” a ci hi."
  }
}