{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 18,
  "verses": {
    "1": "Tua hun lai-in Israel-te sungah kumpi om lo hi. Tua hun lai-in Dan minamte in a ten nading uh leitang zong uh hi. Bang hang hiam cih leh tua hun dong mateng Israel minamte sung panin amau ading gamhluah bangmah kia lo hi.",
    "2": "Tua ahih ciangin Dan mite in gam ensimin a va zong dingin amauʼ minam bup khempeuh lak panin misiam nga Zorah le Eshtaol panin a sawl uh hi. Amaute in tua mite kiangah, “Pai unla gam va zong un,” a ci uh hi. Amaute Efraim mual tung gam, Mikahʼ inn ah hong tung uh a, tua lai ah a taam uh hi.",
    "3": "Amaute Mikahʼ inn ah a om uh ciangin Levi mi tangvalʼ aw khat khen thei uh hi. Amaute kihei-in ama kiangah, “Kua in hih lai ah nang hong paipih ahi hiam? Hih lai munah bang hih na hi hiam? Hih lai ah na nasep bang ahi hiam?” a ci uh hi.",
    "4": "Amah in amaute kiangah, “Tua bang tua bangin Mikah in kei hong bawl hi. Amah in kei hong cialin kei pen ama siampi ka suak hi,” a ci hi.",
    "5": "Tua ciangin amaute in ama kiangah, “Koteʼ kuan khiat khualzinna a tangtung ding hiam cih ka theih nadingun Pasian hong dotsak in, kong thum uh hi,” a ci uh hi.",
    "6": "Tua ciangin siampipa in amaute kiangah, “Lung nuamin pai un. Noteʼ khualzinna thu ah Topa in hong panpih hi,” a ci hi.",
    "7": "Tua ciangin mi ngate pai khia-in Laish tung uh a, tua lai-a om mite, Sidon miteʼ om bang danin daitakin omin bangmah a upmawh lohna, leitungah bangmah kisam loin a hauhna le amaute Sidon-teʼ kiang panin gamla omin kuamah tawh kizopna a neih lohna, lungmuang takin a teenna uh a mu uh hi.",
    "8": "Amaute Zorah le Eshtaol-a a sanggamte uh kiangah hong tunkik uh ciangin, a sanggamte un amaute kiangah, “Bang thu gen ding nong nei uh hiam?” a ci uh hi.",
    "9": "Amaute in, “Ding un, amaute a sim dingin pai to ni. Bang hang hiam cih leh a leitang ka mu khin uh a, a leihoih mahmah hi. Bangmah hih loin om mawk ding na hi uh hiam? Pai ding zekai kei un; lutin leitang va luah ni.",
    "10": "Na pai uh ciangin bangmah a ummawh lo mite kiang na tung ding uh hi. Leitang zai mahmah hi. Pasian in na khut sung uh ah leitungah bangmah a kisap lohna mun hong pia khinzo takpi hi,” a ci uh hi.",
    "11": "Tua ciangin Dan minamte galhiam a tawi mihing za guk Zorah le Eshtaol panin kuan khia uh a,",
    "12": "amaute pai to-in Judah gam sung Kiriath-jearim ah giahphual sat uh hi. Hih thu hangin tu hun dongin tua mun pen Mahanehdan kici hi. Tua pen Kiriath-jearim nitumna lamah om hi.",
    "13": "Amaute tua lai mun panin Efraim mual tung gamah pai suakin Mikahʼ inn ah a tung uh hi.",
    "14": "Tua ciangin Laish gam a ensim dingin a pai mi ngate in a sanggamte uh kiangah, “Hih innte khat sungah siampi puan khat, inn sung pasian-te, a kiseek milim khat le a kisung milim khat a om lam thei lo na hi uh hiam? Tua ahih ciangin tu-in na hih ding uh ngaihsun un,” a ci uh hi.",
    "15": "Tua ciangin amaute kihei-in Mikahʼ inn-a Levi tangvalpaʼ omna ah tung uh a, ama om zia dong uh hi.",
    "16": "Tua hunsung tengin galhiam a tawi Dan mi za gukte kulh kongpi lutna ah ding uh hi.",
    "17": "Tua ciangin, galhiam a tawi mi za gukte tawh kulh kongpi lutna ah siampipa a din khop laitakin gam ensim dingin a kuan khia mi ngate tumin a kiseek milim, a siampi puan, a inn sung pasian-te le a kisung milim la uh hi.",
    "18": "Hih mite Mikahʼ inn sungah tumin a kiseek milim, a siampi puan, a inn sung pasian-te le a kisung milim a lak uh ciangin siampipa in amaute kiangah, “Bang hih na hi uh hiam?” a ci hi.",
    "19": "Amaute in ama kiangah, “Pau kei in; na khutin na kam hum inla, kote tawh hong pai-in kote adingin pa le siampi hong hi in. Nang adingin mi khatʼ inn sungah siampi hih ding hoih zaw ahi hiam, tua ahih kei leh Israel-teʼ sungah minam le beh siampi hih ding hoih zaw ahi hiam?” a ci uh hi.",
    "20": "Tua ciangin siampipa a lungkim hi. Amah in a siampi puan, a inn sung pasian-te le a kiseek milim la-in miteʼ lakah a pai hi.",
    "21": "Tua ahih ciangin amauteʼ mai ah a taneute le a ganhingte le a vante uh omsakin, amaute paikhia uh hi.",
    "22": "Amaute Mikahʼ inn panin a gamla khop khat a tun uh ciangin Mikahʼ inn veeng a om mite kikaikhawm uh a, Dan mite delhin a pha uh hi.",
    "23": "Amaute in Dan mite a ot san uh ciangin Dan mite hong kihei-in Mikah kiangah, “Hih bang mihon tawh nong delh nading bang thu om ahi hiam?” a ci uh hi.",
    "24": "Amah in, “Note in keima bawl sa ka pasian-te le ka siampipa la-in na paikhia uh hi. Keimah in bang nei nawn ka hi hiam? Tua ahih ciangin, ‘Bang thu ahi hiam?’ bang hangin hong ci thei na hi uh hiam?” a ci hi.",
    "25": "Dan mite in ama kiangah, “Koteʼ lakah na aw hong kizasak kei in; tua hikeileh ka lawmte uh hehin nang hong hih ding uh a, na innkuanpihte tawh na si kha ding uh hi,” a ci uh hi.",
    "26": "Tua ciangin Dan mite pai uh hi. Mikah in ama adingin amaute thahat lua hi, ci-in a muh ciangin amah kihei-in a inn ah a ciahkik hi.",
    "27": "Dan mite in Mikahʼ bawl sate le a siampipa paipihin, gamdai-in a om, bangmah a ummawh lo miteʼ omna Laish tung uh a, namsau tawh amaute vatin mei tawh a khuapi a hal uh hi.",
    "28": "Amaute pen Sidon panin gamla uh ahih manin a hon khia ding om lo a, amaute in kuamah tawh kizopna nei lo uh hi. Tua mun pen Beth-rehob miteʼ neihsa kuam sungah om hi. Amaute in khuapi lamkikin a sungah teeng uh hi.",
    "29": "Amaute in tua khuapi min pen Israelʼ suan amauʼ pianna Dan tamin Dan a phuak uh hi. Ahih hangin a masa-in tua khuapi min pen Laish ahi hi.",
    "30": "Tua ciangin Dan mite in a kiseek milim amau adingin phut uh a, Mosesʼ tupa, Gershomʼ tapa Jonathan le ama tapate pen tua gam a kilak hun dong Dan minamte adingin siampi ahi uh hi.",
    "31": "Tua ahih ciangin Shiloh ah Pasianʼ biakbuk a om sungteng Mikahʼ bawl sa a kiseek milim tua lai ah a om hi."
  }
}