{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 19,
  "verses": {
    "1": "Israel-te sungah kumpi a om loh hun laitakin, Levi mite khat Efraim mual tung gam mongah peemin, Judah gam Bethlehem panin zineu khat a la hi.",
    "2": "A zineu ama tungah heh a, ama kiang panin pai khia-in Judah gam Bethlehem khua-a a paʼ inn ah ciah a, tua lai ah kha li sung khawng a om hi.",
    "3": "Tua ciangin a pasal ding khia-in kam nem tawh a hopih ding le a ciah pihkik dingin tua nuʼ nungah a pai hi. Amah in a nasem pa le a la nih tonpih hi. A sungpaʼ inn ah tunga, a sungpa in amah a muh ciangin lungdamna tawh a dawn dingin hong pai hi.",
    "4": "Tua ciangin a sungpa in amah taamsak a, amah tawh ni thum sung a om hi. Tua ahih ciangin amaute in an ne, tui dawnin giak khawm uh hi.",
    "5": "Tua ciangin a ni li ni zingsangin amaute tho baih uh a, pai dingin kithawi uh hi. Ahih hangin a sungpa in a makpa kiangah, “An tawm khat ne-in na tha khauhsak in. Tua khit ciangin na pai thei ding hi,” a ci hi.",
    "6": "Tua ahih ciangin tua mi nihte tukhawmin an ne-in tui dawn uh hi. A sungpa in a makpa kiangah, “Tu zan taam ding lungkim hoh inla, na lung nuamsak in,” a ci hi.",
    "7": "A pai dingin mipa a din ciangin a sungpa in a taamkik dong mateng kho hi.",
    "8": "Tua ciangin a ni nga ni-in a ding dingin zingsangin amah tho baih hi. A sungpa in, “An ne phot inla, ni a dialh mateng khawl lai in,” a ci hi. Tua ahih ciangin amaute in an ne uh hi.",
    "9": "Mipa le a zineu le a nasem pa a paikhia dingin a din uh ciangin a sungpa in, “En in, tu-in nitak nai-in ni niam ta hi; tu zan taam un. En in, ni tum dektak hi. Hih lai ah giak inla, na lung nuamsak in. Zing ciang zingsangin tho baihin inn ah na ciah ding uh hi,” a ci hi.",
    "10": "Ahih hangin mipa tua zan taam nawn lo hi. Amah dingin paikhia a, Jebus (Jerusalem a cihna) gal khat tung hi. Amah pen tuanna a kivawh la nih le a zineu tawh ahi hi.",
    "11": "Amaute Jebus kiang nai a tun uh ciangin ni niam khin a, a nasem pa in a topa kiangah, “Hih Jebus miteʼ khuapi ah zantaam ni,” a ci hi.",
    "12": "A topa in, “Israel mite ahi lo, gamdang miteʼ khuapi sungah i taam kei ding hi. Gibeah ah i paisuak ding hi,” a ci hi.",
    "13": "Tua ciangin amah in a nasem pa kiangah, “Hong pai in, hih munte khat peuhpeuh va naihin, Gibeah ahih kei leh Ramah ah zantaam ni,” a ci hi.",
    "14": "Tua ahih ciangin amaute in khengin paisuak uh a, Benjamin-teʼ gam ahi Gibeah khua gei ah ni tum a,",
    "15": "Gibeah ah pai-in a giak dingin tua khua a zuan uh hi. Amah pai-in khuapi sung kongzing laizang ah tu hi; bang hang hiam cih leh a zantaam dingin kuamah in a inn ah amaute sang lo hi.",
    "16": "Tua laitakin puteek khat lo-a a nasepna panin nitak ciangin hong ciah hi. Tua pa pen Efraim mual tung gam pan hi a, amah Gibeah khua ah a peem hi a, tua khua mite pen Benjamin mite ahi hi.",
    "17": "Amah khuadak a, khualzin pa, khuapi kongzing ah a mu hi. Tua ciangin puteekpa in, “Koi ah pai ding na hi hiam? Koi panin hong pai na hi hiam?” a ci hi.",
    "18": "Amah in, “Keima hong pai khiatna Judah gam Bethlehem khua panin Efraim mual tung gam mongah a pai dingin hong nawk ka hi uh hi. Judah gam Bethlehem ah ka pai hi. Tu-in ka inn-a a ciah ka hi hi. Kuamah in a inn ah hong tungsak nuam lo hi.",
    "19": "Ka late uh adingin buhtu le gan-an, kei le na nasem nu le na nasemte tawh a om tangvalpa adingin anlum le leenggahzu ka nei uh a, a kisam bangmah om lo hi,” a ci hi.",
    "20": "Tua ciangin puteekpa in, “Lunghimawh kei in. Na kisapna khempeuh ka en ding hi. Kongzing ah giak kei hamtang in,” a ci hi.",
    "21": "Tua ahih ciangin amah in a inn ah ciah pihin late gan-an a pia hi. Amaute in a khe uh silin an a ne uh hi.",
    "22": "Amaute in a lung uh nuamsakin a om laitakun, tua khuapi mi, migina lote in tua inn kimkot ah pangin a kongkhak tum gawp uh hi. Amaute in inn nei puteekpa kiangah, “Ama taw ka luk theih nadingun na inn ah a hong tung mipa hong paikhiatpih in,” a ci uh hi.",
    "23": "Inn nei pa, amaute kiangah pusuakin amaute tungah, “Hi lo hi, ka sanggamte aw; tua bangin gitloh gamtat kei un.",
    "24": "En un, hih lai ah ka ta nungak le ka zin paʼ zineu om hi. Amaute hong paikhiatpih ning. Amaute buanin hoih na sak bangun amaute tungah hih un. Ahih hangin hih mipa tungah tua bang a sia gamta kei un,” a ci hi.",
    "25": "Ahih hangin mite in ama thu ngai lo uh hi. Tua ciangin Levi mipa in a zineu manin amaute kiangah koih khia hi. Amaute in tua nu buan uh a, zingsang mateng zan tawntung tua nu hih uh hi. Zingsang khuavak dingin a kipat ciangin amaute in tua nu ciahsak uh hi.",
    "26": "Zingsang khua hong vak ciangin a numei hong ciahin, ama topa a omna mipaʼ kongkhak ah pukin khuavak dong om hi.",
    "27": "Zingsang ciangin a topa tho a, a khualzin zom dingin inn kongkhak hongin a paikhiat ciangin, inn kongkhak ah a zineu lumin sangkil tungah a khutte a kinga a mu hi.",
    "28": "Amah in a zineu kiangah, “Tho in, pai ta ni,” a ci hi. Ahih hangin amah in dawng nawn lo hi. Tua ciangin amah in dom to-in a la tungah tua nu koih a, a inn ah a ciahpih hi.",
    "29": "A inn ah a tun ciangin amah in tem khat la a, a zineu lenin a phei a liangin seh sawm le nih suahin sem a, Israel-teʼ gam sung khempeuh ah a hawm hi.",
    "30": "A mu mite khempeuh in, “Egypt gam panin Israel mite a paikhiat a kipan tu ni dongin hih bang thu piang ngei lo a, zong kimu ngei lo hi. Hih thu ngaihsun un; kikum unla, gen un,” a ci uh hi."
  }
}