{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 2,
  "verses": {
    "1": "Tu-in Gilgal panin Bokhim ah Topaʼ vantungmi pai to hi. Amah in Israel mite kiangah, “Egypt panin note kong paipih to a, na pu na pate uh tungah piak dinga ka ciam leitang ah note kong paipih hi. Keimah in, ‘Note tawh ka thuciam ka siasak ngei kei dinga,",
    "2": "hih gam a teeng mite tawh thuciamna na bawl kei ding uh hi. Amauʼ biakna taute na susia ding uh hi,’ ka hong ci hi. Ahih hangin note in ka thupiakna na mang kei uh hi. Bang hangin leh gamtat na hi uh hiam?",
    "3": "Tua ahih ciangin tu-in keimah in noteʼ mai ah amaute ka hawl khia kei ding hi. Amaute pen noteʼ lang suak ding uh a, a pasian-te uh note adingin thang antah hi ding hi,” a ci hi.",
    "4": "Topaʼ vantungmi in Israel mi khempeuh tungah hih thute a gen ciangin mite a kap uh hi.",
    "5": "Tua ahih manin tua mun pen Bokhim, ci-in min phuak uh a, tua lai munah Topaʼ tungah biakna a pia uh hi.",
    "6": "Joshua in mite ciahsak a, Israel mite zong leitang luah dingin amauʼ gamh ciatah pai uh hi.",
    "7": "Mite in Joshuaʼ nuntak sung le, Israel-te adingin Topaʼ sep sa na lian khempeuh a mu, Joshua sanga sau a nungta zawte khempeuh nuntak sungin Topaʼ na sem uh hi.",
    "8": "Tua ciangin Topaʼ nasem ahi, Nunʼ tapa Joshua, a khan kum za le kum sawm khat a phak laitakin a si hi.",
    "9": "Amaute in Gaash Mual leilu lam, Efraim mual tung gam sung, Timnath-heres a ama luahna huam sungah a vui uh hi.",
    "10": "Tua ciangin tua khang mite khempeuh zong si khin uh a, amauteʼ khit ciangin Topa hitaleh, Israel-te adingin a septe hitaleh a thei lo khangthak hong piang uh hi.",
    "11": "Tua ciangin Israel mite, Topaʼ muhna ah a sia gamta-in Baal-teʼ na sem uh hi.",
    "12": "Egypt panin amaute a paikhiatpih a pu a pate uh Pasian ahi Topa amaute in nusia uh hi. Amauʼ kiim a om miteʼ pasian dangteʼ nung zui-in, tuateʼ mai ah kun uh a, amaute in Topa hehsak uh hi.",
    "13": "Amaute in Topa nusia uh a, Baal-te le Ashtaroth pasian-te bia uh hi.",
    "14": "Tua ahih ciangin Israel-te tungah Topa sin so a, amauteʼ na a sut, miʼ na a sut thei miteʼ tungah amaute a pia hi. A kiim a om a galte uh tungah amaute pia a, amaute in a galte uh nang zo nawn lo uh hi.",
    "15": "Galsim dingin amaute a kuan khiat sialun, Topa in a hilhkholh sa le Topa in amaute tungah a kiciam sa bangin amauteʼ lang khat ah a sia lamin Topa pang hi. Tua ahih ciangin amaute in lungkhamna tuak uh hi.",
    "16": "Tua ciangin, amauteʼ na a sut gawp miteʼ vangliatna panin amaute a hon khia thukhente Topa in khangsak hi.",
    "17": "Ahi zongin amaute in a thukhente uh thu ngai lo uh hi. Bang hang hiam cih leh amaute in pasian dangte bia-in tuateʼ mai ah kun uh hi. Topaʼ thupiakna a mang amauʼ pute pateʼ tot lampi panin amaute pial pah uh a, amaute in Topaʼ thu mang lo uh hi.",
    "18": "Topa in amaute adingin thukhente a khansak sialin Topa in thukhente huh a, thukhenteʼ nuntak sung tawntung a galte uh khut sung panin amaute hon hi. Bang hang hiam cih leh amaute a gimsak a nengniamteʼ hangin amauʼ tauna in Topaʼ hehpih nading piangsak hi.",
    "19": "Ahih hangin thukhente a sih peuhpeuh ciangin amaute kiheikikin a pu a pate uh sangin a sia zaw-in gamta zel uh hi. A dang pasian-teʼ nung zui uh a, amauteʼ na semin a mai uh ah kun uh hi. Amauteʼ gamtatnate uh ahi a, a lungkhauhnate uh ahi zongin khia lo uh hi.",
    "20": "Tua ahih ciangin Israel-te tungah Topa heh mahmah a, amah in, “Hih mite in amauʼ pu le pateʼ tungah ka thupiak ka thuciamna khialin keima thu ngai lo uh ahih manin,",
    "21": "Joshua a sih lai-in a nusiat minamte khat zong tu a kipanin amauteʼ mai ah ka hawl khia kei ding hi.",
    "22": "Amauʼ pute pate in Topaʼ lampi a zuih bangin zuih ding a don uh hiam, a don kei uh hiam, cih a kitheih nadingin hih mite tawh Israel mite ka ze-et ding hi,” a ci hi.",
    "23": "Tua ahih ciangin Topa in tua minamte thakhatin hawl khia loin koihcing a, Joshuaʼ khut sungah amaute pia lo hi."
  }
}