{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "Tua ciangin Israel mite khempeuh, Gilead gam zong a kihel, Dan panin Beer-sheba dong hong kuan khia uh a, Topaʼ kiang Mizpah ah mihing khat bangin mihon hong kikhawm lian uh hi.",
    "2": "Israel minam khempeuh sung pan makai khempeuh, namsau tawi khe galkap mihing tul za li, Pasianʼ miteʼ kikhopna ah amau mahmah kipia uh hi.",
    "3": "(Tu-in Israel mite Mizpah ah a paina thu Benjamin mite in za uh hi.) Israel mite in, “Hih bang tatsiatna hong pianna thu hong gen in,” a ci uh hi.",
    "4": "Tua ciangin a kithat numeiʼ pasal, Levi mipa in dawngin, “Benjamin-teʼ gam Gibeah ah kei le ka zineu a taam dingin ka tung uh hi.",
    "5": "Tua ciangin Gibeah mite keiʼ langah hong pang uh a, zanin koteʼ omna inn hong umcih uh hi. Amaute in kei hong that nuam uh a, ka zineu buan gawpin tu-in amah si hi.",
    "6": "Tua ciangin ka zineu la-in ka semnen a, Israel-teʼ luah gam sung khempeuh ah ka hong hawm hi. Bang hang hiam cih leh amaute in Israel-teʼ lakah kihhuaina le lan luat khialhna gamta uh hi.",
    "7": "En un, no Israel mihingte khempeuh aw, na ngaihsutna uh gen unla, hih lai ah kikum un,” a ci hi.",
    "8": "Tua ciangin mi khempeuh mihing khat bangin ding lianin, “Eite khempeuh khat zong i puanbuk ah pai loin, eite khat zong i inn ah i ciah kei ding hi.",
    "9": "Tu-in Gibeah tungah eiteʼ hih ding thu in: Tua khua a sim dingin aisanna tawh i pai dinga,",
    "10": "amaute in Israel-te sungah lanluatna tawh a khialhna uh hangin Benjamin-teʼ gam Gibeah a thuk theih nadingun mite ading an nek tui dawn a pua dingin Israel minamte khempeuh sung panin mi za khat sung pan mihing sawm, tul khat sung pan za khat, tul sawm sung pan tul khat i la ding hi,” a ci uh hi.",
    "11": "Tua ahih ciangin khuapi a sim dingin Israel mite khempeuh kikhawm uh a, kipawlin mi khat a bang uh hi.",
    "12": "Tua ciangin Israel minamte in Benjamin minam khempeuh kiangah mi sawl uh a, “Noteʼ lakah a piang thu pen bangzah tatsiatna ahi hiam?",
    "13": "Tua ahih ciangin tu-in kote in amaute thatin Israel-teʼ sung panin siatna ka phiatkhiat theih nadingun Gibeah khua sunga om a migina lote hong pia khia un,” a ci uh hi. Ahih hangin Benjamin-te in a sanggam uh Israel miteʼ thu ngai lo uh hi.",
    "14": "Tua ciangin Israel mite do-in a kuan khia dingin Benjamin gam sung khuapite panin Gibeah khuapi ah hong kituah uh hi.",
    "15": "Benjamin mite in tua ni-in amauʼ khuapite panin, Gibeah ah a teeng a kiteng khia mihing za sagih banah, namsau a tawi mihing tul sawm nih le tul guk a khawm uh hi.",
    "16": "Hihte khempeuh lakah mi a kiteng khia a veikhoi za sagih om a, amaute khempeuh pen suang tawh samzang kapin a khial lote ahi uh hi.",
    "17": "Israel mite in Benjamin-te sim loh, namsau a tawi mihing tul za li khawm uh a, hih mite khempeuh galsiam mi ahi uh hi.",
    "18": "Israel mite dingin Bethel ah pai to uh a, “Benjamin mite a sim dingin kua pai masa ding ka hi uh hiam?” ci-in Pasian a dong uh hi. Topa in, “Judah minamte pai to masa ding hi,” a ci hi.",
    "19": "Tua ciangin Israel mite zingsangin tho-in Gibeah khua a sim dingin giahphual a sat uh hi.",
    "20": "Tua ciangin Benjamin mite a sim dingin Israel mite kuan khia uh hi. Israel mite in Benjamin mite a sim dingin Gibeah ah a gualin va naih uh hi.",
    "21": "Benjamin mite Gibeah pan hong kuan khia-in tua ni-in Israel mite tul sawm nih le tul nih lei ah a tuksak uh hi.",
    "22": "Ahih hangin Israel mite kihanthawnin a ni masa ni-a a panna mun mah uh ah gal pangkik uh hi.",
    "23": "Tua ciangin Israel mite pai to-in nitak dong Topaʼ mai ah a kap uh hi. Amaute in Topaʼ kiangah thu dongin, “Ka sanggam uh Benjamin mite a sim dingin gal phualah ka naihkik ding uh hiam?” a ci uh hi. Topa in, “Amaute a sim dingin kuan to un,” a ci hi.",
    "24": "Tua ahih ciangin Israel mite a ni nih ni-in Benjamin mite a sim dingin hong nai uh hi.",
    "25": "Amaute a sim dingin a ni nih ni-in Gibeah panin Benjamin-te hong kuan khia uh a, Israel mite tul sawm le tul giat lei ah tuksak uh hi. Hih a site khempeuh namsau a tawi mite ahi hi.",
    "26": "Tua ciangin Israel mite khempeuh, galkap vekpi pai to-in Bethel ah tungin a kap uh hi. Tua lai mun Topaʼ mai ah amaute tu-in nitak dong tua ni an tang uh a, Topaʼ mai ah meihal biakna le thunuam a biakna a pia uh hi.",
    "27": "Israel mite in Topa thu dong uh a (bang hang hiam cih leh tua hunin Pasianʼ Thuciamna Singkuang tua lai ah om a,",
    "28": "Aaronʼ tapa Eleazarʼ tapa Finehas in tua lai ah tua hunin na sem hi), “Ka sanggam uh Benjamin mite a sim dingin kuankik lai ding ka hi uh hiam, tua ahih kei leh khawl ding ka hi uh hiam?” a ci uh hi. Topa in, “Pai to un; bang hang hiam cih leh zing ciangin amaute na khut sung uh ah kong pia ding hi,” a ci hi.",
    "29": "Tua ahih ciangin Israel-te in Gibeah kiimah a pangsim dingin mi koih uh hi.",
    "30": "Israel mite a ni thum ni-in Benjamin mite a sim dingin kuan to uh a, a hun dangte-a mah bangin Gibeah lang khat ah pang uh hi.",
    "31": "Tua ciangin amaute a do dingin Benjamin mite hong kuan khia uh a, khuapi panin amaute kipaikhiasak hi. A hun dangte-a mah bangin amaute in Bethel lamah a pai to pen le Gibeah lamah a pai lam lianpi le gamlak ah Israel mite sawm thum bang that uh hi.",
    "32": "Tua ciangin Benjamin mite in, “A masa-a mah bangin i mai ah amaute tai uh hi,” a ci uh hi. Ahih hangin Israel mite in, “Eite tai-in, khuapi panin lam lianpi ah amaute pai khiasak ni,” a kici uh ahi hi.",
    "33": "Israel mite khempeuh amauʼ omna mun panin dingin Baal-tamar ah a gualin pang uh hi. A pangsim Israel mite Gibeah nitumna lam amau omna panin hong ding khia uh hi.",
    "34": "Gibeah khua a sim dingin Israel-te khempeuh sung pan a kiteng khia mi tul sawm hong kuan uh a, a galdo uh haksa mahmah hi. Ahih hangin Benjamin mite in amau adingin siatna a naina thu thei lo uh hi.",
    "35": "Tua ciangin Israel-te mai ah Topa in Benjamin-te a zo hi. Israel mite in tua ni-in Benjamin mite tul sawm nih le tul nga le za khat that uh a, hih a site khempeuh namsau a tawi mite ahi uh hi.",
    "36": "Tua ahih ciangin Benjamin mite in a guallelhna uh kimu uh hi. Israel mite in Benjamin mite awn uh hi; bang hang hiam cih leh Gibeah khua a sim dingin a koih uh a pangsimte muang uh hi.",
    "37": "Tua ciangin a pangsim mite manlangin hong pai-in Gibeah khua sungah lut uh a, a pangsim mite in namsau tawh khuapi mi khempeuh vat gawp uh hi.",
    "38": "Israel mite le a pangsim mite a kiciamna lim in, amaute in khuapi sung panin meikhu lianpi a suahsak toh uh ciangin",
    "39": "Israel mite galsim dingin hong tum ding uh hi. Tu-in Benjamin mite in Israel mite sawm thum bang vat gawpin thah ding kipan uh hi. Amaute in, “A masa-a mah bangin eiteʼ mai ah amaute kivat tuk gawp taktak hi,” a ci uh hi.",
    "40": "Ahih hangin amauʼ kiciamna lim meikhu khuapi sung panin suak to dingin a kipat ciangin Benjamin mite nunghei uh a, a khuapi bup a khu-in vantungah a kah to a mu uh hi.",
    "41": "Tua ciangin Israel mite hong kilehhei uh a, Benjamin mite lungkia uh hi; bang hang hiam cih leh amauʼ siat nading a naina thei uh hi.",
    "42": "Tua ahih ciangin Israel-teʼ mai panin amaute kilehkikin gamlak lam manawh uh hi. Ahih hangin gal in amaute pha a, khuapi sung panin hong paikhia mite in amaute le a pawlte uh kikal sung tengah amaute sumai uh hi.",
    "43": "Amaute in Nohah panin nisuahna lamah Gibeah gal ciang dong Benjamin mite delhin tuancilin vat gawp uh hi.",
    "44": "Benjamin mite sung pan galhang mihing tul sawm le tul giat tuk uh hi.",
    "45": "Tua ciangin a dangte kihei-in sehnel gam lam Rimmon Suangpi ah tai uh hi. Amaute mihing tul nga lam lianpi dungah si uh a, Gidom ciang dong nakpi takin amaute kidelhin tul nih kithat hi.",
    "46": "Tua ahih ciangin tua ni-in Benjamin-te a si khempeuh, namsau a tawi galhang mihing tul sawm nih le tul nga ahi hi.",
    "47": "Ahih hangin mihing za guk kihei-in gamlak lam Rimmon Suangpi ah tai uh a, Rimmon Suangpi ah kha li sung om uh hi.",
    "48": "Tua ciangin Benjamin mite a sim dingin Israel mite kithawikik uh a, namsau tawh a mi a sa-in a muh khempeuh uh vat gawp uh hi. A muh uh khuate khempeuh mei tawh a hal uh hi."
  }
}