{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 21,
  "verses": {
    "1": "Tu-in Israel mite Mizpah ah kiciam uh a, “Benjamin mite tungah kuamah in i tanu mo-in i kha kei ding hi,” a ci uh hi.",
    "2": "Tua ciangin Bethel ah Israel mite hong pai-in Pasianʼ mai ah nitak dong tu uh a, amaute nakpi takin a kap uh hi.",
    "3": "Amaute in, “Israel-teʼ Pasian, Topa aw, tu ni-in Israel-te sungah minam khat a pelhem nading, hih thu bang hangin Israel-te tungah hong tung ahi hiam?” a ci uh hi.",
    "4": "A zing ciangin mite tho baihin tua lai ah biakna tau khat lam uh a, meihal biakna le thunuam a biakna a pia uh hi.",
    "5": "Tua ciangin Israel mite in, “ Topa ading kikhopna ah Israel minamte khempeuh sung panin kua teng hong pai lo ahi hiam?” a ci uh hi. Bang hang hiam cih leh amaute in Topa kiangah a pai lo mite tawh kisai-in Mizpah ah kiciamna lianpi khat bawl uh a, “Kithat ding hi,” a ci uh hi.",
    "6": "Israel mite in a sanggam uh Benjamin mite khasiat uh a, “Tu ni-in Israel-teʼ sung panin minam khat bei hi.",
    "7": "Eite in i tanute amaute tungah zi dingin pia lo ding hi hang, ci-in Topa tawh kiciam khin ihih ciangin a nungta lai amauteʼ zi ding bang cih ding ihi hiam?” a ci uh hi.",
    "8": "Tua ciangin amaute in, “ Topa kiang Mizpah ah Israel minamte hong pai lo a om hiam?” a ci uh hi. En in, Jabesh-gilead panin tua giahphual kikhopna ah kuamah pai lo hi.",
    "9": "Bang hang hiam cih leh mite a kikhop ciangin, tua lai ah Jabesh-gilead a teengte khat zong om lo hi.",
    "10": "Tua ahih ciangin mihonte in a galhangte uh mihing tul sawm le tul nih tua lai ah sawl uh a, “Pai unla Jabesh-gilead a teengte namsau tawh va vat gawp unla, nupite le naupang neute zong hih un.",
    "11": "Hih bangin na hih ding uh hi: Pasal khempeuh le pasal tawh a lum khawm sa numei khempeuh na sumai ding uh hi,” ci-in thu pia uh hi.",
    "12": "Amaute in Jabesh-gilead a teeng mite lakah pasal tawh a lum khawm nai lo nungak no za li mu uh a, Kanaan gam a om Shiloh giahphual ah tuate hong paipih uh hi.",
    "13": "Tua ciangin mihon buppite in Rimmon Suangpi a om Benjamin mite kiangah thu puak a, amaute kiangah kilemna thu gen uh hi.",
    "14": "Tua hun ciangin Benjamin-te hong ciah uh a, amaute in Jabesh-gilead numei a hing a a koihte uh pia uh a, ahi zongin amau adingin kicing zo lo hi.",
    "15": "Israel minamte sungah Topa in kitapkhapna omsak ahih manin mite in Benjamin-te khasiat uh hi.",
    "16": "Tua ciangin mihonteʼ upate in, “Benjamin-teʼ sung panin numeite kithat khin ahih manin a om lai miteʼ zi ding bang cih ding ihi hiam?” a ci uh hi.",
    "17": "Amaute in, “Israel-te sung panin minam khat a bei loh nadingin Benjamin a suakta laite adingin gamhluah a om ding kisam hi.",
    "18": "Ahi zongin amauʼ zi dingin i tanute i pia thei kei hi,” a ci uh hi. Bang hang hiam cih leh Israel mite kiciam khinin, “Benjamin-te tungah zi a pia mipa in samsiatna ngah tahen,” a ci uh hi.",
    "19": "Tua ahih ciangin amaute in, “En un, Bethel leilu lam, Bethel panin Shekhem lamah a pai to lam lianpi nisuahna lam, Lebonah leitaw lamah a om Shiloh ah Topa ading kumsim pawi khamna om hi,” a ci uh hi.",
    "20": "Tua ahih ciangin amaute in Benjamin mite thu pia-in, “Pai-in leenggui lote ah bukin",
    "21": "vil un. Laamna ah Shiloh nungakte a laam dingin hong pai uh leh, leenggui lote panin note in delhin mi khempeuh in na zi ding ciat uh Shiloh nungakte man unla, Benjamin gamah ciahpih un.",
    "22": "Amauʼ pate ahi a, a sanggampate uh ahi zongin a lungkim lohna uh koteʼ kiangah a gen dingin hong pai uh ciangin kote in amaute kiangah, ‘Kote tungah hehpihna tawh amaute hong pia un; bang hang hiam cih leh mi khempeuh zi ding galsimna sungah ka ngahsak zo kei uh a, note zong a mawh na suah loh nadingun note in amaute tungah utna tawh na piak tawm uh ahi kei hi,’ ka ci ding uh hi,” a ci uh hi.",
    "23": "Benjamin mite zong tua bangmahin gamta uh a, amau mi a phazah tawh kituakin a laamte lak panin a zi dingun a la uh hi. Tua ciangin amaute pai-in a gamhluahna uh ah ciahkik uh a, khuapite lamkikin a sungah a teeng uh hi.",
    "24": "Tua hun ciangin Israel midangte tua lai panin paikhia uh a, mi khempeuh amauʼ minam le a innkuan pih ciat, amauʼ gamhluahna ciatah a ciah uh hi.",
    "25": "Tua hun lai-in Israel-te sungah kumpi om lo a, amauʼ hoihsak bang ciatin mi khempeuh a gamta uh hi."
  }
}