{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 3,
  "verses": {
    "1": "Tu-in Israel-te sung panin Kanaan gam sungah galdona a thei kha nai lo Israel-te ze-et nadingin Topa in minam pawl khat a siit hi.",
    "2": "Tua khang Israel mite in galdona a theih nading, nidangin galdona a thei ngei lo tua bang mite a hilh theih nading bek ahi hi.",
    "3": "Tua a siit minamte: Filistia ulian ngate, Kanaan mi khempeuh, Sidon mite le Baal-hermon Mual panin Hamath lutna ciang dong Lebanon Mual tungah a teeng Hiv mite ahi hi.",
    "4": "Moses tungtawnin a pu a pate uh a thupiak, Topaʼ thupiaknate Israel-te in a mang uh hiam, cih a kitheih nadingin amaute pen Israel-te a kize-etna ahi hi.",
    "5": "Tua ahih ciangin Kanaan mite, Hit mite, Amor mite, Perez mite, Hiv mite le Jebus miteʼ lakah Israel mite teeng uh hi.",
    "6": "Amaute in a zi dingun a tanute uh la uh a, amauʼ tanute a tapate uh tungah a pia uh hi. Amaute in a pasian-te uh a bia uh hi.",
    "7": "Topaʼ muhna ah Israel-te a sia gamta-in, Topa amauʼ Pasian mangngilh uh a, Baal-te le Asherah milimte a bia uh hi.",
    "8": "Tua ahih ciangin Israel-te tungah Topa sin so a, amah in Mesopotamia kumpipa Kushan-rishathaim tungah amaute a pia hi. Israel mite in Kushan-rishathaimʼ na kum giat sung a sem uh hi.",
    "9": "Ahih hangin Topaʼ tungah Israel mite kiko uh a, Topa in Kalebʼ naupa Kenazʼ tapa Othniel, amaute a hon khia dingin a khangsak hi.",
    "10": "Topaʼ Kha ama tungah tunga, amah, Israel miteʼ thukhen a suak hi. Galsim dingin kuan khia a, Topa in ama khut sungah Mesopotamia kumpipa Kushan-rishathaim a pia hi.",
    "11": "Tua ahih ciangin a gam in kum sawm li sung tawlngakna hun nei hi. Tua ciangin Kenazʼ tapa Othniel a si hi.",
    "12": "Tua ciangin Topaʼ muhna ah Israel-te a sia gamtakik uh ahih ciangin Topa in Israel-teʼ lang khat ah Moab kumpipa Eglon thahatsak hi. Bang hang hiam cih leh Topaʼ muhna ah amaute a sia gamta uh hi.",
    "13": "Eglon in Ammon mite le Amalek mite ama kiangah khawm a, va kuanin Israel-te va zo hi. Amaute in nisuh khuapi a luah uh hi.",
    "14": "Israel mite in Moab kumpi Eglonʼ na kum sawm le kum giat sung a sem uh hi.",
    "15": "Ahih hangin Topaʼ tungah Israel mite a kiko uh ciangin, Topa in Benjamin mi, Geraʼ tapa a veikhoi Ehud, amauteʼ honpa dingin a khangsak hi. Israel mite in ama tungtawnin Moab kumpipa Eglon tungah siah a puak uh hi.",
    "16": "Ehud in ama adingin lang nih a hiam, pi khat le alang a sau namsau khat bawl a, a puannuai a taklam phei tungah tua namsau a khih hi.",
    "17": "Tua ciangin amah in Moab kumpipa Eglon tungah a siah sung hi. Eglon pen a thau mahmah mi khat ahi hi.",
    "18": "Ehud in a siahsunʼ a man khit ciangin siah a puak mite ciahsak hi.",
    "19": "Ahih hangin Gilgal kiang suang milimte omna panin amah kilehkikin, “Kumpipa aw, nang tungah gen ding thusim khat ka nei hi,” a ci hi. Tua ciangin amah in, “Gam dai un,” ci-in thu a pia hi. Amah a cing mi khempeuh ama omna panin paikhia uh hi.",
    "20": "Inn khum zang inn dei a votna sungah amah guak tu-in a om laitakin ama kiangah Ehud hong pai hi. Ehud in, “Pasianʼ kiang panin nang tungah gen ding thu khat ka nei hi,” a ci hi. Tua ciangin a tutna panin amah ding to hi.",
    "21": "Tua ciangin Ehud in a veilam khut tawh a taklam phei panin a namsau la-in, tua paʼ gil sungah a siat suk hi.",
    "22": "A namsau banah a bul zong tum a, a thau in a namsau tuamcip hi. Bang hang hiam cih leh a gil panin amah in a namsau dok lo a, a ek lawt khia hi.",
    "23": "Tua ciangin inn dei pua ah Ehud pai khia-in, inn khumzang inn dei kongkhakte amah khaknelhin tuate a kalh hi.",
    "24": "Amah a paikhiat khit ciangin nasemte hong pai hi. Innkhum zang inn dei kongkhakte a kikalh a muh uh ciangin amaute in, “Inn vot sunga inn dei ah awnghawh hi in teh,” ci-in ngaihsun uh hi.",
    "25": "A cih nading uh a theih loh zah dong uh ngak uh hi. Ahih hangin inn khumzang inn dei kongkhak amah in a hon loh veve ciangin, amaute in a tawhtang la-in hong uh a, sual tungah a topa uh na si hi.",
    "26": "Amauʼ zia kikalin Ehud tai-in suang milimte kheng a, Seirah ah a tai hi.",
    "27": "Amah a tun ciangin Efraim mual tung gamah peengkul a gingsak hi. Mual tung gam panin Israel mite amah tawh pai suk uh a, amauʼ lutangin Ehud a nei uh hi.",
    "28": "Amah in amaute kiangah, “Ka nung hong zui un. Bang hang hiam cih leh Topa in na gal uh Moab mite na khut sung uh ah hong pia zo hi,” a ci hi. Tua ahih ciangin ama nungah amaute pai suk uh a, Moab mite kiang panin Jordan ngahmunte la-in, mi khat zong galkahsak lo uh hi.",
    "29": "Tua hunin amaute in a thahat a siam Moab mite khempeuh, mi tul sawm bang that uh a, mi khat zong suakta lo hi.",
    "30": "Tua ahih ciangin tua ni-in Moab gam pen Israel-teʼ khutnuai a suak hi. Tua gam in kum sawm giat sung tawlngakna a nei hi.",
    "31": "Ama khit ciangin Anathʼ tapa Shamgar hi a, ciangkhut zum tawh Filistia mite za guk a that pa ahi hi. Amah in zong Israel-te hon khia hi."
  }
}