{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 4,
  "verses": {
    "1": "Ehud a sih khit ciangin Topaʼ muhna ah Israel mite a sia gamtakik uh hi.",
    "2": "Tua ciangin Topa in Hazor ah a uk, Kanaan kumpipa Jabinʼ khut sungah amaute a pia hi. Ama galkapte a ukpa pen, Harosheth-ha-goiim ah a teeng Sisera ahi hi.",
    "3": "Tua ciangin Israel mite huhna a ngen dingin Topaʼ tungah a kiko uh hi. Bang hang hiam cih leh amah in sikleeng za kua nei a, Israel mite kum sawm nih sung nakpi takin gim a pia hi.",
    "4": "Tua hun lai-in Lappidothʼ zi kamsang numei Deborah in Israel-te thu khen hi.",
    "5": "Tua nu, Efraim mual tung gam sung Ramah le Bethel kikal nisuh kung nuai ah tu zel a, thu a khensak dingin ama kiangah Israel mite hong pai uh hi.",
    "6": "Amah in mi sawlin Naftali gam Kedesh panin Abinoamʼ tapa Barak samsakin ama kiangah, “ Topa, Israel-teʼ Pasian in nang thu hong pia-in, ‘Pai in, Tabor Mual ah na mite khawm inla, Naftali minam le Zebulun minam panin mi tul sawm bang la in hong ci hi lo ahi hiam?",
    "7": "Keimah in Jabinʼ galkap maang Sisera, Kishon gun ah nang hong dawntuah dingin a leengte le a galkapte tawh ka kai khia dinga, na khut sungah amah kong pia ding hi,’ hong ci hi,” a ci hi.",
    "8": "Barak in ama kiangah, “Kei na hong zuih ding le, ka kuan ding hi. Ahih hangin kei tawh nong kuan kei ding le, ka kuan kei ding hi,” a ci hi.",
    "9": "Tua ciangin amah in, “Nang tawh kong kuan taktak ding hi. Ahi zongin gualzawhna pen nangma minthan nading hi lo ding hi. Bang hang hiam cih leh Topa in numei khatʼ khut sungah Sisera pia ding hi,” a ci hi. Tua ciangin Deborah dingin Barak tawh Kedesh ah pai hi.",
    "10": "Barak in Kedesh ah Zebulun minam le Naftali minamte a sam hi. Ama kiangah mihing tul sawm bang kuan to uh a, amah tawh Deborah kuan to khawm hi.",
    "11": "Tu-in Mosesʼ ziʼ sanggampa Hobabʼ suanlekhak Ken mite sung panin Ken mi Heber paikhia a, Kedesh kiang a Zaanannim-a tawsaw ciang pekah a puanbuk a lam hi.",
    "12": "Abinoamʼ tapa Barak, Tabor Mual ah pai to khin, ci-in Sisera kiangah a kigen ciangin,",
    "13": "Sisera in a leeng khempeuh, sikleeng za kua le ama kiang a om mi khempeuh, Harosheth-ha-goiim panin Kishon gun ah a sam khia hi.",
    "14": "Tua ciangin Deborah in Barak kiangah, “Pai in! Bang hang hiam cih leh Topa in na khut sungah Sisera hong piak ni ahi hi. Na mai ah Topa pai hi lo ahi hiam?” a ci hi. Tua ahih ciangin mihing tul sawm bang in zui-in Tabor Mual panin Barak a pai suk hi.",
    "15": "Topa in Barakʼ mai ah Sisera le a leengte khempeuh a taisak hi. Tua ciangin Sisera a leeng tung pan tuakin a khe-in a tai hi.",
    "16": "Barak in Harosheth-ha-goiim ciang dong a leengte le a galkapte delh a, Siseraʼ galkapte khempeuh namsau tawh kithatin bei mang uh a, mi khat zong suakta lo hi.",
    "17": "Ahih hangin Sisera, Ken mi Heberʼ zi Jaelʼ puanbuk ah a khe-in a tai hi. Bang hang hiam cih leh Hazor kumpipa Jabin le Ken mi Heberʼ innkuante kilem uh hi.",
    "18": "Sisera a dawn dingin Jael hong pusuakin ama kiangah, “Hong kihei in, ka topa aw, kei lamah hong kihei in; lau kei in,” a ci hi. Tua ahih ciangin ama puanbuk ah Sisera hong pai a, tua nu in sualphah puan khat tawh amah na khuh hi.",
    "19": "Amah in tua nu kiangah, “Hong thum ing, dawn ding tui hong pia in; bang hang hiam cih leh ka dangtak hi,” a ci hi. Tua ahih ciangin amah in bawngnawi koihna savun thawl hongin dawnsakin amah a khuhkik hi.",
    "20": "Amah in tua nu kiangah, “Puanbuk kongah ding inla, mi khatpeuh hong pai-in na kiangah, ‘Hih lai ah mi khatpeuh a om hiam?’ hong cih leh, ‘Om kei,’ na ci in,” a ci hi.",
    "21": "Ahih hangin Heberʼ zi Jael in puanbuk khetphim khat la a, a khut ah sek khat tawi-in ama kiangah dam takin pai a, a gim luatna hangin ihmucipin a om laitakin a khetphim in lei a bat dongin a paang ah a khen suk hi. Tua ciangin Sisera a si hi.",
    "22": "En in, Barak in Sisera hong delh ciangin amah a dawn dingin Jael hong pusuakin ama kiangah, “Hong pai in, na mi zon kong lak ding hi,” a ci hi. Tua ahih ciangin tua nuʼ puanbuk sungah amah hong pai hi. Tua lai ah Sisera a paang ah puanbuk khetphim tawh a si-in na om hi.",
    "23": "Tua ahih ciangin tua ni-in Israel miteʼ mai ah Pasian in Kanaan kumpi Jabin nuaisiah hi.",
    "24": "Israel mite in Kanaan kumpipa Jabin a suksiat matengin Kanaan kumpipa Jabin tungah thuak hak semsem uh hi."
  }
}