{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "Tua ciangin Deborah le Abinoamʼ tapa Barak in tua ni-in la sa uh a,",
    "2": "“Makaite in Israel-te makai uh a, mite amau mahmah utna tawh kipia uh hi. Topa phat un.",
    "3": "Ngai un, kumpite aw, na bil uh ngat un, uliante aw. Topa tungah la ka sa dinga, Israel-teʼ Pasian, Topaʼ tungah la ngaih ka sa ding hi.",
    "4": "Topa aw, Seir panin na paikhiat ciang, Edom gam panin na paikhiat ciang, leitung liing a, vantung panin guah zu hi. Hi hi, meiite in tui hong khia a,",
    "5": "Topaʼ mai ah mualte kiliing hi, Israel Pasian, Topaʼ mai Sinai gal khat ah.",
    "6": "“Anathʼ tapa Shamgarʼ hun lai, Jaelʼ hun lai-in, a hon hona khualzinte om nawn lo a, khualzinte lam gei ah pial uh hi.",
    "7": "Israel sunga lokhote khawlcip uh a, bangmah sem thei lo uh hi. Nang, Deborah, nong khan mateng, Israel sungah nu banga nong khan mateng.",
    "8": "A thak pasian-te a kiteel ciangin, kulh kongpi sungah gal om pah hi. Lum ahi a, tei ahi zongin, Israel tul sawm lite lakah kimu ahi hiam?",
    "9": "Mite lak panin utna tawh amau a kipiatawm Israel a ukteʼ lamah ka lungsim pai hi. Topa phat un.",
    "10": "“A thu gen un, no la puang tungah a tuangte, sualphah puan hoih tungah a tute le lampi ah a paite aw.",
    "11": "Tui phual a lasakna a tumteʼ ginna in Topaʼ gualzawhna gen a, Israel sunga lokhote in zong a gualzawhna mah genkik uh hi. Tua ciangin Topaʼ mite kulh kongpite ah pai suk uh hi.",
    "12": "“Khanglo in, khanglo in, Deborah! Khanglo in, khanglo in, la khat sa in! Tho in, Barak, na galmatte paikhiatpih in, Abinoamʼ tapa aw.",
    "13": "Tua ciangin ulian paʼ mi a omlaite pai suk uh a, ama ading a dosak dingin Topaʼ mite pai suk uh hi.",
    "14": "Efraim panin amaute ding khia-in tua kuamah pai uh a, nang, Benjamin, na behte tawh hong zui uh hi. Makhir panin a ukte hong pai sukin, Zebulun panin ulian paʼ ciangkhut a tawite hong pai suk uh hi.",
    "15": "Issakhar uliante Deborah tawh hong pai a, Barak tungah Issakhar thuman hi. Kuam sung ama khe phung ah amaute kituah uh hi. Reuben behte lakah nakpi tak a lungsim ngaihsutna a om hi.",
    "16": "Bang hangin tuukhawkte lakah tuuhonte adingin tamngai kitum a ngai dingin zekai na hi hiam? Reuben behte lakah nakpi tak a lungsim ngaihsutna a om hi.",
    "17": "Jordan gal khat ah Gilead om hi. Dan minamte bang hangin teembaw tawh om ahi hiam? Asher minamte, tuipi gei ah tu lai a, leilak a tunna gei ah a teeng uh hi.",
    "18": "Zebulun mite a sih dongun gal sungah a kipia ngam mi hi a, Naftali minamte zong, gamlak a sangna munah tua bangmah ahi hi.",
    "19": "“Kumpite hong pai-in do uh hi. Tua ciangin Kanaan kumpite in Megiddo tuiteʼ gei, Taanak ah do uh a, amaute in a kinusia ngunte ngah lo uh hi.",
    "20": "Vantung panin aksite in do uh a, amau paina ciat panin Sisera do uh hi.",
    "21": "Kishon gun tuikhang in amaute tai a, a leeng vanvan tuikhang, Kishon tuikhang in tai hi. Thakhauh takin mai nawtsuak ding!",
    "22": "Tua ciangin sakol khe, a koptaina, a sakol hangteʼ koptaina a ging hi.",
    "23": "“ Topaʼ vantungmi in, ‘Meroz khua samsia in, a sunga teeng mite nasia takin samsia in. Bang hang hiam cih leh Topa a huh dingin a thahatpa dona ah Topa a huh dingin hong kuan lo uh hi,’ a ci hi.",
    "24": "“Numeite lakah thupha ngah pha pen Jael, Ken mi Heberʼ zi, puanbuk ah a teeng numei lak pan thupha ngah pha pen ahi hi.",
    "25": "Sisera in tui ngen a, Jael in bawngnawi pia hi. Ulian hai sungah tua nu in bawngnawi-thaukhal paipih hi.",
    "26": "Amah in puanbuk khetphim a khutin zam a, a taklam khutin nasemteʼ khetbuk a zam hi. Sisera khatvei sat a, a lutang sat khamin, amah in phel khamin a paang a sun hi.",
    "27": "Amah tuk hi, amah puk hi. Tua nuʼ khe kiangah amah taang loin om hi. Ama khe phung ah amah tuk hi, amah puk hi. A tukna munah, amah a si-in puk hi.",
    "28": "“Tawlet panin Siseraʼ nu khuadak a, a kikalh simsiam kawm panin Siseraʼ nu khuadak hi: ‘Bang hangin a leeng hong ciah ding hih tanvei sawt ahi hiam? A leeng khegingte bang hangin hici zekai ahi hiam?’ a ci hi.",
    "29": "A numeite a pil pen nu in amah a dawng hiam, dawng lo hi. Amah le amah kidawng a,",
    "30": "‘Amaute in van kinusiate mu-in hawm hi lo ahi hiam? Mi khat ciangin nungak khat ahih kei leh nih pai; a kinusia puan kinimte Sisera ading, a kinusia puan kinim a kizemte, a kinim a kizem puan nihte ka ngawng ading maw?’ a ci hi.",
    "31": "“Tua ahih ciangin na gal khempeuh si khin uh hi, Topa! Ahih hangin na lawmte pen a vangliatna tawh a suak ni bang tahen,” a ci uh hi. Tua ciangin tua gam in kum sawm li sung tawlngakna hun a nei hi."
  }
}