{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 6,
  "verses": {
    "1": "Topaʼ muhna ah Israel-te a sia gamta uh a, Topa in Midian-teʼ khut sungah amaute kum sagih sung a pia hi.",
    "2": "Israel-te tungah Midian-te gualzo uh hi. Midian-teʼ kiang panin a buk nadingun leihawmte le mun muanhuaite a bawl uh hi.",
    "3": "Bang hang hiam cih leh Israel-te in khai a tuh peuhmah uh ciangin Midian-te le Amalek mite le Nisuahna lam mite hong pai-in amaute sim uh hi.",
    "4": "Amaute a sim nadingun giahphual satin Gaza kiim ciangciang dong lei pan a piangte susia uh a, Israel mite a nuntak nading bangmah nusia loin, tuu ahi a, bawngtal ahi a, la ahi zongin siit nei lo uh hi.",
    "5": "Bang hang hiam cih leh amaute a ganhingte le a puanbukte uh tawh kauphe honpi bangin tamin hong pai uh a, amaute le a kalaohte uh kisim zo lo hi. Tua ahih ciangin amaute hong tun ciangin gam teng beisak uh hi.",
    "6": "Midian-teʼ hangin Israel-te kiniamkoih mahmah a, Israel mite in Topaʼ tungah huhna ngenin kiko uh hi.",
    "7": "Midian-teʼ hangin Israel mite Topaʼ tungah a kiko uh ciangin,",
    "8": "Topa in Israel mite kiangah kamsang khat a sawl hi. Amah in amaute kiangah, “Israel-teʼ Pasian, Topa in hih bangin ci hi: Salsuahna Egypt panin note kong paikhiatpih hi.",
    "9": "Egypt mite le note hong nengniam mi khempeuh khut sung panin note kong hon khia a, noteʼ mai ah amaute hawl khia-in, amauʼ leitang note kong pia hi.",
    "10": "Tua ciangin note kiangah, ‘Kei pen Topa na Pasian uh ka hi hi. Na teenna uh Amor miteʼ pasian-te zahtakna na pia kei ding uh hi,’ kong ci hi. Ahih hangin note in ka thu na ngai kei uh hi, ci hi,” a ci hi.",
    "11": "Tua ciangin Ofrah khua ah Topaʼ vantungmi hong pai a, Abiezer mi Joash neihsa tawsaw nuai ah hong tu hi. Tua laitakin Joashʼ tapa Gideon in Midian miteʼ muh loh dingin leenggah sukna ah mangbuh cil simin na om hi.",
    "12": "Topaʼ vantungmi ama tungah kilangin ama kiangah, “ Topa in nang hong ompih hi, a thahat a vanglian mipa aw,” a ci hi.",
    "13": "Gideon in ama kiangah, “Kong thum hi, sia aw, Topa in kote hong ompih ahihleh, bang hangin hih thu khempeuh ko tungah hong tung ahi hiam? Ka pate un kote tungah hong genin, ‘ Topa in Egypt panin eite hong paipih hi lo ahi hiam?’ a cih uh a lamdang ama sepnate khempeuh koi ah om ta ahi hiam? Ahih hangin tu-in Topa in kote hong paai khia-in Midian-teʼ khut sungah hong pia khin hi,” a ci hi.",
    "14": "Tua ciangin ama lamah Topa kihei-in, “Hih nangma thahatna tawh pai inla, Midian-teʼ khut sung panin Israel-te hon khia in. Nangmah hong sawl khin hi lo ka hi hiam?” a ci hi.",
    "15": "Tua ciangin Gideon in ama kiangah, “Kong thum hi, Topa aw, Israel-te bangci hotkhiat zawh ding ka hi hiam? En in, Manasseh minam sungah keima behte a hat lo pen hi a, ka innkuan sung panin kei a neu pen ka hi hi,” a ci hi.",
    "16": "Topa in ama kiangah, “Nang kong ompih dinga, nangmah in mihing khat bang lelin Midian-te na vat gawp ding hi,” a ci hi.",
    "17": "Tua ciangin amah in, “Tu-in nong hehpih zawh leh, kei tawh a kiho mi pa pen nang na hihna lim khat hong lak in.",
    "18": "Kong thum hi, letsong puakin nang kiangah hong pai-in nangma mai ah kong koih mateng hih lai panin na paikhia kei in,” a ci hi. Amah in, “Nong tunkik mateng ka na om ding hi,” a ci hi.",
    "19": "Tua ahih ciangin Gideon a inn ah pai-in keel no khat le annel seu khat silngo sawh loh moh a bawl hi. A sa ciang sung khat ah koihin a satui beel sung khat ah koih a, tawsaw nuai ama kiangah tuate hong paipihin a pia hi.",
    "20": "Tua ciangin Pasianʼ vantungmi in ama kiangah, “Sa le silngo sawh loh moh la-in, hih suang tungah koih inla, a tungah satui sung in,” a ci hi. Tua bangmahin amah in a hih hi.",
    "21": "Tua ciangin Topaʼ vantungmi in a khut sung a om ciangkhut dawn dawksakin, sa le silngo sawh loh mohte a su hi. A suang panin mei piang khia-in, sa le silngo sawh loh moh a kaang tum hi. Tua ciangin ama muhna panin Topaʼ vantungmi a mang hi.",
    "22": "Tua ciangin Gideon in amah pen Topaʼ vantungmi ahih lam a thei hi. Gideon in, “Ala! Topa Pasian! Topaʼ vantungmi mai kituahin ka mu kha khin hi,” a ci hi.",
    "23": "Ahih hangin Topa in ama kiangah, “Nopna na tungah hong om tahen; lau kei in, na si kei ding hi,” a ci hi.",
    "24": "Tua ciangin Gideon in Topa adingin biakna tau khat tua lai ah lamin tua pen, “ Topa in nopna ahi hi”, ci-in min a phuak hi. Tua pen, Abiezer miteʼ neihsa Ofrah khua ah tu ni dongin a ding lai hi.",
    "25": "Tua zanin Topa in ama kiangah, “Na paʼ bawng sung pan kum sagih a pha a bawngtal nih la inla, na paʼ neih Baal biakna tau phelin, a gei-a om Asherah milim phuk in.",
    "26": "Tua ciangin hih lai mun muanhuai dawnah Topa na Pasian adingin biakna tau khat lamin, a suangte a ngeina ding bangin koih in. Tua ciangin a bawngtal nih la-in, na phuk Asherah milim sing tawh meihal biakna-in pia in,” a ci hi.",
    "27": "Tua ahih ciangin Gideon in a nasemte mi sawm paipihin, Topa in ama tungah a gen bangin a hih hi. Ahih hangin sunin a hih ding a innkuanpihte le a khua mite kihta lua ahih manin zanin a hih hi.",
    "28": "Tua khua mite zingsang tungin a thawh uh ciangin, Baal biakna tau kiphel khia-in a gei-a om Asherah milim kiphuk a, a kilam thak biakna tau tungah bawngtal a nihna a kipia a mu uh hi.",
    "29": "Amaute khatlekhat kiangah, “Hih na kua in hih ahi hiam?” kici uh hi. Amaute in a thu kanin a dot uh ciangin, “Joashʼ tapa Gideon in hih hi,” kici uh hi.",
    "30": "Tua ciangin tua khua mite in Joash kiangah, “Na tapa in Baal biakna tau phel khia-in a gei-a om Asherah milim phuk ahih manin ka thah theih nadingun amah hong paikhiatpih in,” a ci uh hi.",
    "31": "Ahih hangin Joash in ama lang khat ah a pang mite khempeuh tungah, “Baal panpih dinga, ama tupna hut pih ding na hi uh hiam? Amah a panpih peuhmah zingsang ciangin kithat ding hi. Amah pasian ahihleh a mahmah kihu tawm tahen. Bang hang hiam cih leh ama biakna tau a kiphelsak ahi hi,” a ci hi.",
    "32": "Tua ahih ciangin tua ni-in Gideon, “Keima lang khat ah Baal pangsak un,” a cihnopna ahi Jerubbaal min kiphuak hi. Bang hang hiam cih leh Gideon in a biakna tau a phel hi.",
    "33": "Tua ciangin Midian mite, Amalek mite le Nisuahna lam mite khempeuh hong pai khawm uh a, amaute in Jordan kantanin Jezreel Kuam ah giahphual a sat uh hi.",
    "34": "Ahih hangin Gideonʼ tungah Topaʼ kha hong tung hi. Amah in peengkul gingsak a, amah a zui dingin Abiezer mite kisam khia hi.",
    "35": "Amah in Manasseh gam khempeuh ah kamtaite sawl a, amaute zong amah a zui dingin kisam hi. Amah in Asher, Zebulun le Naftali minamte kiangah kamtaite sawl a, amah a pawm dingin amaute zong pai to uh hi.",
    "36": "Tua ciangin Gideon in Pasian kiangah, “Na gen sa bangin keima tha tawh Israel-te na hotkhiat ding leh,",
    "37": "en in, ancilna sual tungah tuumul lom khat ka koih hi. Tuumul tung bekah daitui omin leilak dang khempeuh a keu leh, na gen sa bangin keima tha tawh Israel-te na hon khia ding hi, cih ka thei ding hi,” a ci hi.",
    "38": "Tua bangmahin a piang hi. A zing ciangin tho baihin a tuumulte a tui suk a, tuumul panin tui hai khat dim a suk khia hi.",
    "39": "Tua ciangin Gideon in Pasian kiangah, “Kei tungah hong heh kei in, tu-a khatvei bek hong pausak lai in, kong thum hi; tuumul tawh hih khatvei bek hong sinsak lai in, kong thum hi. Tuumul tung bek keusak inla, mun dang leitung khempeuh ah daitui omsak in,” a ci hi.",
    "40": "Tua bangmahin Pasian in tua zanin a hih hi. Bang hang hiam cih leh tuumul tung bek keu a, mun dang leitung khempeuh ah daitui a om hi."
  }
}