{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 7,
  "verses": {
    "1": "Tua ciangin Jerubbaal (Gideon a cihna) le amah tawh a om mi khempeuh zingsangin tho baihin Harod tuikhuk gei ah giahphual a sat uh hi. Midian-teʼ giahphual pen amauʼ kiang pan leilu lam, Moreh mual kiang, kuam sungah om hi.",
    "2": "Topa in Gideon kiangah, “Amauʼ khut sungah Midian mite piak nadingin nang tawh a om khawm mite kei adingin tam lua hi. Tua bangin tam lua leh kei tungah Israel-te kisialin, ‘Komauʼ hatna hangin ka gualzo uh hi,’ ci kha ding uh hi.",
    "3": "Tua ahih ciangin tu-in miteʼ zakin taangko inla, ‘Lau-in a liing mi peuhmah a inn ah ciah un,’ ci in,” a ci hi. Tua ciangin Gideon in amaute ze-et hi; tul sawm nih le tul nih ciahkikin, tul sawm bang bek om lai hi.",
    "4": "Tua ciangin Topa in Gideon kiangah, “Mite tam lua lai ahih manin tui gei ah amaute paipih in. Nang adingin tua munah amaute kong sinsak ding hi. Nang kiangah, ‘Hih mipa nang tawh hong kuan ding hi,’ ka cih pa nang tawh hong kuan ding hi. Nang kiangah, ‘Hih mipa nang tawh hong kuan lo ding hi,’ ka cih peuhpeuh pa kuan lo ding hi,” a ci hi.",
    "5": "Tua ahih ciangin amah in tui phualah mite paipih suk hi. Topa in Gideon kiangah, “Ui in a liah bangin a lei tawh tui a liak mi peuhmah na tuam koih ding hi. Tua mah bangin tui dawn dingin a khukdin suk peuhmah zong na tuam koih ding hi,” a ci hi.",
    "6": "Tui a liak, a khut uh a kam ah a tuah mi za thum ahi hi. Ahih hangin a dangte khempeuh tui dawn dingin khukdin suk uh hi.",
    "7": "Tua ciangin Topa in Gideon kiangah, “Tui a liak mi za thumte tawh nangmah hong hon khia-in, na khut sungah Midian mite kong pia ding hi. A dangte khempeuh amauʼ inn ciatah ciahsak in,” a ci hi.",
    "8": "Tua ahih ciangin amah in Israel midang khempeuh ciahsak a, a beelte le a peengkulte khempeuh uh a kem mihing za thumte a khawlsak hi. Midian-teʼ giahphual pen amauʼ khanglam kuam sungah om hi.",
    "9": "Tua zan mahin Topa in ama kiangah, “Tho in, giahphual simin pai in; bang hang hiam cih leh na khut sungah kong pia zo hi.",
    "10": "Ahih hangin na sim suk ngam kei leh, na nasem pa Purah tawh a giahphual nai uh ah pai suk in.",
    "11": "Tua ciangin amauteʼ thugen na za dinga, giahphual simin a kuan suk dingin na tha hong khauh ding hi,” a ci hi. Tua ciangin a nasem pa Purah tawh giahphual a om galkapte in a pua lamah a galpanna munah a pai suk uh hi.",
    "12": "Midian mite, Amalek mite le Nisuahna lam mite khempeuh kauphe bangin tamin kuam dungah om uh hi. A kalaohte uh sim zawh hi lo a, a tamna pen tuipi gei-a sehnel omzah bang ahi hi.",
    "13": "Gideon a tun ciangin, mi khat in a lawmpa kiangah mang khat na gen hi. Amah in, “Ngai in, mang khat ka man hi. Midian-te giahphual sungah mangbuhham tawh a kibawl moh khat hong tuk sukin puanbuk hong ban a, puanbuk deng kha-in puanbuk puk a, puanbuk kilumletin leilak ah kiphah hi,” a ci hi.",
    "14": "Tua ciangin a lawmpa in dawngin, “Hih pen, Israel mi Joashʼ tapa Gideonʼ namsau lo a dang hi lo hi. Pasian in ama khut sungah Midian le mihon khempeuh pia khin hi,” a ci hi.",
    "15": "Gideon in a mang le a khiatna a kigenna a zak ciangin Pasian bia-in a khukdin hi. Israel-teʼ giahphual ah ciahkikin, “Tho un, bang hang hiam cih leh Topa in na khut sung uh ah Midian honte hong pia zo hi,” a ci hi.",
    "16": "Amah in mihing za thumte pawl thumin khenin, amaute khempeuh tungah peengkul le beel sungah meilah a om beel hawmte a pia hi.",
    "17": "Amaute kiangah, “Keimah hong en unla, a giahphual nawl ka tun ciangin keiʼ hih bangin hih un.",
    "18": "Kei le ka ompih khempeuh in peengkul ka tum uh ciangin, giahphual pang khempeuh ah zong peengkulte tum unla, ‘ Topa -aʼ ding le Gideon ading,’ ci-in awng un,” a ci hi.",
    "19": "Tua ahih ciangin, amaute in galvil a laih khit phet, zankim laitakin, Gideon le amah tawh a om mi za khatte giahphual nawl ah hong pai uh a, amaute in peengkul tumin a khut sung uh a om beelte a sukham uh hi.",
    "20": "A pawl thumun peengkul tumin beelte sukham uh a, a veilam khutun meilah tawi-in, a taklam khutun a tum ding uh peengkul tawi uh hi. Tua ciangin amaute kiko-in, “ Topa ading le Gideon ading namsau khat!” a ci uh hi.",
    "21": "Amaute a vekpi-in giahphual kiimah ding uh a, a galte khempeuh uh kiko-in tai khia uh hi.",
    "22": "Amaute in peengkul za thumte a tum uh ciangin, Topa in a galte khempeuh a namsau uh tawh amau le amau kisat gawpsak hi. Tua ciangin a galte uh Zererah gei Beth-shittah ciang le Tabbath kiang Abel-meholah gamgi dong tai uh hi.",
    "23": "Tua ciangin Naftali, Asher le Manasseh minamte khempeuh sung panin mite kisam khia a, amaute in Midian-te a delh uh hi.",
    "24": "Tua ciangin Gideon in Efraim mual tung gam khempeuh ah kamtaite sawl a, “Midian miteʼ lang khat ah hong kuan sukin Beth-barah ciang dong luite hong la unla, Jordan zong hong la un,” cisak hi. Tua ahih ciangin Efraim mite khempeuh kisam khia a, amaute in Beth-barah ciang dong luite la-in, Jordan zong a la uh hi.",
    "25": "Amaute in Midian ulian nihte Oreb le Zeeb a man uh hi. Amaute in Midian-te a delh kawmun Oreb Suangpi ah Oreb that uh a, Zeeb Leenggah sukna ah Zeeb that uh hi. Amaute in Jordan gal khat Gideon kiangah Oreb le Zeeb lutangte hong paipih uh hi."
  }
}