{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 8,
  "verses": {
    "1": "Tua ciangin Efraim mite in Gideon kiangah, “Midian-te a do dingin na kuan cil lai-in kote nong sap loh, kote hong bangci ngaihsut na hi hiam?” a ci uh hi. Amaute in nakpi takin amah mawhsak uh hi.",
    "2": "Amah in amaute kiangah, “Note tawh teh dingin kote bang hi lel ka hi uh hiam? No Efraim minamteʼ sep a themno khat pen ko minam bup khempeuhteʼ sep sangin thupi zaw hi lo ahi hiam?",
    "3": "Pasian in noteʼ khut sungah Midian uliante Oreb le Zeeb hong pia zo hi. Note tawh teh dingin kote in bang hih zo ka hi uh hiam?” a ci hi. Amah hih bangin kam a pau ciangin ama tunga amauʼ hehna a bei hi.",
    "4": "Tua ciangin Gideon le amah tawh a om mi za thumte, Jordan tungin gal kah uh a, a gimpi mahin amaute delh lai uh hi.",
    "5": "Tua ahih ciangin amah in Sukkoth mite kiangah, “Kong thum hi, kei hong zuite tungah anlum pawl khat pia un; bang hang hiam cih leh amaute gim uh a, Midian kumpi Zebah le Zalmunna a delh ka hi uh hi,” a ci hi.",
    "6": "Tua ciangin Sukkoth uliante in, “Na galkapte tungah anlum ka piak dingun Zebah le Zalmunna na khut sungah om khin ahi hiam?” a ci uh hi.",
    "7": "Tua ciangin Gideon in, “Tua ahihleh pha hi. Topa in Zebah le Zalmunna ka khut sungah hong piak khit ciangin gamlak lingte le lingkungte tawh na sa uh ka kuikek ding hi,” a ci hi.",
    "8": "Tua lai panin Penuel ah pai to a, amaute tungah zong tua mah bangin a gen hi. Penuel mite in Sukkoth miteʼ dawn mah bangin amah na dawng uh hi.",
    "9": "Tua ciangin amah in Penuel mite kiangah, “Lungnuamin kong paikik ciangin hih tausang ka supai ding hi,” a ci hi.",
    "10": "Tu-in Zebah le Zalmunna te, Nisuahna lam mi galkap khempeuh sung pan a om lai teng, mihing tul sawm le tul nga bang bek a pha lai a galkapte uh tawh Karkor ah om uh hi; bang hang hiam cih leh namsau a tawi mi tul za le tul sawm nih si khin hi.",
    "11": "Tua ciangin Nobah le Jogbehah nisuahna lam mihonteʼ tot lampi zui-in Gideon pai to-in a galte va bingphawnʼ hi. Bang hang hiam cih leh a galte uh galvil om lo hi.",
    "12": "Tua ciangin Zebah le Zalmunna tai uh hi. Amah in amaute delhin Midian kumpi nihte Zebah le Zalmunna manin amauʼ galkap khempeuh kithehthangsak hi.",
    "13": "Tua ciangin Joashʼ tapa Gideon a galsimna panin Heres kah tohna lam tawnin ciahkik hi.",
    "14": "Amah in Sukkoth mi tangval khat manin thu dong hi. Tua pa in ama adingin uliante le upate mihing sawm sagih le sagih a min gelhsak hi.",
    "15": "Tua ciangin Sukkoth mite kiangah amah tungin, “Kei tungah hong kisialin, ‘A gim na mite tungah anlum ka piak dingun Zebah le Zalmunna na khut sungah om khin ahi hiam?’ na cih uh Zebah le Zalmunna en un,” a ci hi.",
    "16": "Tua ciangin amah in a khuapi upate sam a, gamlak lingte le lingkungte zong la-in, tuate tawh Sukkoth mite a thuhilh hi.",
    "17": "Tua ciangin amah in Penuel tausang supai-in tua khua mite a that hi.",
    "18": "Tua ciangin amah in Zebah le Zalmunna kiangah, “Tabor ah na thah uh mite koi ah om ahi hiam?” a ci hi. Amaute in, “Amaute, nangmah bang uh hi; amaute in kumpipaʼ tapate suun uh hi,” a ci uh hi.",
    "19": "Tua ciangin amah in, “Amaute, ka sanggam ka laigui zop pihte ahi uh hi. Topa a nuntak mah bangin, amaute suaktasak hi le-uhcin note kong that kei ding hi,” a ci hi.",
    "20": "Tua ciangin amah in a ta upa pen Jether kiangah, “Ding in, amaute that in,” a ci hi. Ahih hangin tangvalpa in a namsau dok ngam lo hi. Bang hang hiam cih leh amah tangval lai ahih manin a lungsim hang nai lo hi.",
    "21": "Tua ciangin Zebah le Zalmunna in, “Nang mahmah ding inla, kote hong hih in; bang hang hiam cih leh pasal nasep a sem dingin pasal mah kisam hi,” a ci uh hi. Tua ciangin Gideon dingin Zebah le Zalmunna that a, amauʼ kalaohteʼ ngawng a a om khade lim tawh a kibang kizepnate a la hi.",
    "22": "Tua ciangin Israel mite in Gideon kiangah, “Nang le na tapa le na tupa dongin zong kote hong uk un; bang hang hiam cih leh Midian-teʼ khut sung panin kote nong hon khia hi,” a ci uh hi.",
    "23": "Gideon in amaute kiangah, “Note kong uk kei dinga, ka tapa in zong note hong uk lo ding hi. Topa in note hong uk ding hi,” a ci hi.",
    "24": "Tua ciangin Gideon in amaute kiangah, “Note tung panin kong nget nop khat om hi. Note in van kinusia na top uh lak panin bilbahte hong pia un,” a ci hi. (Bang hang hiam cih leh amaute, Ishmael mite ahih manin kham bilbah nei uh hi.)",
    "25": "Amaute in dawngin, “Lungkim takin kong pia ding uh hi,” a ci uh hi. Tua ciangin amaute in puan phah uh a, mi khempeuh in van kinusia a top uh lak panin bilbahte tua puan tungah a lawn uh hi.",
    "26": "Ama nget kham bilbahte a gihna pen kham shekel tul khat le za sagih ahi hi. Midian kumpite in a zat khade lim tawh a kibang kizepnate, khainiangte, puan dupsante le a kalaohte uh ngawng kimkot ah a om ngawng-awhte a kisim lo ahi hi.",
    "27": "Tua ciangin Gideon in tuate milimin bawlin ama khuapi Ofrah khua ah a koih hi. Israel-te khempeuh in tua lai munah tua milim bia uh a, Gideon le a innkuanpihte adingin thangzak khat a suak hi.",
    "28": "Tua ahih ciangin Israel miteʼ mai ah Midian-te guallel uh a, amaute kihisak zo nawn lo uh hi. Gideonʼ hun sungin tua gam in kum sawm li sung lungnopna a nei hi.",
    "29": "Joashʼ tapa Gideon pai-in ama aituam inn ah a teeng hi.",
    "30": "Tu-in Gideon in tapa sawm sagih, ama aʼ mahmah nei hi; bang hang hiam cih leh amah in zi tampi nei hi.",
    "31": "Shekhem ah a om a zineu in zong tapa khat nei a, amah in a min Abimelek a phuak hi.",
    "32": "Tua ciangin Joashʼ tapa Gideon teeksih a, Abiezer miteʼ neihsa Ofrah khua-a om a pa Joashʼ hanah kivui hi.",
    "33": "Gideon a sih khit phetin Israel mite kiheikikin Baal-te bia uh a, a pasian dingun Baal-berith a bawl uh hi.",
    "34": "Israel mite in, mun khempeuh panin amauʼ galteʼ khut sung pan a hon khia Topa a Pasian uh phawk lo uh hi.",
    "35": "Jerubbaal in Israel-te tungah a bawl thuhoihte khempeuh hangin amaute in Jerubbaal innkuante tungah lungdamna bangmah lak lo uh hi."
  }
}