{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 9,
  "verses": {
    "1": "Tu-in Jerubbaalʼ tapa Abimelek, Shekhem a a nuʼ tanaute kiangah pai-in amaute khempeuh kiangah,",
    "2": "“Shekhem khuami khempeuh huau-in gen un, ‘Jerubbaalʼ tapa sawm sagihte a vekpi in note hong uk ding le khat in note hong uk ding, note adingin koi hoih zaw ahi hiam?’ a ci hi. Kei pen noteʼ guh noteʼ sa ka hihna zong phawk un,” a ci hi.",
    "3": "Tua ciangin a nuʼ tanaute in ama tangin Shekhem mite khempeuh tungah hih thute gen uh hi. Tua ciangin amauteʼ lungsim Abimelek zuih ding lamah hoi hi; bang hang hiam cih leh amaute in, “Amah i naihuai ahi hi,” a ci uh hi.",
    "4": "Tua ciangin amaute in Baal-berith inn panin ngun pek sawm sagih Abimelek pia uh a, amah in ama nung a zui, bangmah-a a kimang lo le thu ngaihsun thei lo mite cialna hi.",
    "5": "Tua ciangin Ofrah a a paʼ inn ah amah pai-in, Jerubbaalʼ tapa a sanggam mi sawm sagihte suang khat tungah a that hi. Ahih hangin amah bu ahih manin Jerubbaalʼ tapa neu pen Jotham a suakta hi.",
    "6": "Tua ciangin Shekhem khua mite khempeuh le Beth-millo khua mite khempeuh hong pai khawm uh a, amaute in Shekhem khua-a tawsaw songpi kiangah Abimelek kumpi a suaksak uh hi.",
    "7": "Jotham kiangah tua thu a kigen ciangin amah pai-in Gerizim Mual dawnah dinga, nakpi-in kiko-in amaute kiangah, “No Shekhem mite aw, Pasian in noteʼ thu hong ngaih theih nadingin ka thu hong ngai un.",
    "8": "Khat vei, singkungte amauʼ tungah kumpi-in sathau a nilh dingin kuan khia uh a, amaute in oliv kung kiangah, ‘Kote hong uk in,’ a ci uh hi.",
    "9": "Ahih hangin oliv kung in amaute kiangah, ‘Keimah in pasian-te le mite a kipahtawina ahi ka thaunate nusia-in singkungte a uk dingin hong pai ding ka hi hiam?’ ci hi.",
    "10": "Tua ciangin singkungte in theikung kiangah, ‘Hong pai inla, kote hong uk in,’ ci uh hi.",
    "11": "Ahih hangin theikung in amaute kiangah, ‘Keimah in ka khumna le ka gah hoihte nusia-in singkungte a uk dingin hong pai ding ka hi hiam?’ ci hi.",
    "12": "Tua ciangin singkungte in leenggui kiangah, ‘Hong pai inla, kote hong uk in,’ ci uh hi.",
    "13": "Ahih hangin leenggui in amaute kiangah, ‘Keimah in pasian-te le mite a lungnuamsak ka leenggahzu nusia-in singkungte a uk dingin hong pai ding ka hi hiam?’ ci hi.",
    "14": "Tua ciangin singkung khempeuh in thangling kung kiangah, ‘Hong pai inla, kote hong uk in,’ ci uh hi.",
    "15": "Thangling kung in singkungte kiangah, ‘Note tungah kumpi-in lungsim tak tawh sathau hong nilh na hih uh leh, hong pai unla, ka liim ah hong bu un. Ahi zongin ka liim nuai ah nong buk kei uh leh, thangling kung lak panin meikuang hong paikhia henla, Lebanon taamtak kungte kaang tum hen,’ ci hi.",
    "16": "“Tua ahih ciangin tu-in Abimelek kumpi-in na bawl uh ciangin lungsim tak le thumantak mah tawh a gamta na hi uh hiam? Jerubbaal le a innkuan tungah thuman takin gamta-in ama sepna tawh a kituakin amah a bawl mah na hi uh hiam?",
    "17": "Bang hang hiam cih leh ka pa in note ading hong dosakin a lauhuaina sungah a nuntakna pia a, Midian-teʼ khut sung panin note hong hon khia hi.",
    "18": "Ahi zongin tu ni-in ka paʼ innkuan lang khat ah note pangin a tapate mi sawm sagih suang khat tungah na that uh a, ka pa in a nasem numei tawh a neih a tapa Abimelek pen noteʼ naihuai ahihna hangin Shekhem khua mite tungah kumpi-in na bawl uh hi.",
    "19": "Note in tu ni-in Jerubbaal le a innkuanpihte tungah lungsim tak le thumantak tawh a gamta takpi mah na hih uh leh, Abimelek tungah note lungdam unla, note tungah zong amah lungdam tahen.",
    "20": "Ahih hangin tua bang ahih takpi kei leh, Abimelek sung panin meikuang hong paikhia henla, Shekhem le Beth-millo khua mite kaang tum hen. Shekhem khua mite sung pan le Beth-millo khua mite sung panin meikuang hong pai henla, Abimelek kaang tum hen,” a ci hi.",
    "21": "Tua ciangin a sanggampa Abimelek a kihtakna hangin Jotham tai khia-in Beer ah pai-in tua lai ah a teeng hi.",
    "22": "Abimelek in Israel-te tungah kum thum sung uk hi.",
    "23": "Pasian in Abimelek le Shekhem mite kikalah kigalneihna omsak a, Shekhem mite in Abimelek lehdo uh hi.",
    "24": "Tua pen, Jerubbaal tapa sawm sagihte a kithahna thu tawh kisai-in, amaute a that a sanggampa uh Abimelek le a sanggamte thah nadingin a hanthawn Shekhem mite tungah thukkikna hong tun theih nadingin a kibawl mahmah ahi hi.",
    "25": "Tua hi a, Shekhem mite in Abimelek a pangsim dingin mual dawnah mi koih uh a, amaute in tua lam a tawn mi khempeuhteʼ na na sut uh hi; hih thu Abimelek kiangah kigen hi.",
    "26": "Tua ciangin Ebedʼ tapa Gaal a tanaute tawh Shekhem ah hong kikhiin uh hi. Shekhem mite in amah muang uh hi.",
    "27": "Amaute lo ah kuanin a leenggui uh panin leenggah khawmin cil uh a, pawi khamin amauteʼ pasianʼ inn ah pai uh a, an ne tui dawnin omin Abimelek zahko uh hi.",
    "28": "Tua ciangin Ebedʼ tapa Gaal in, “Abimelek, kua hi a, ama na i sepsak dingin ei Shekhem mite kua ihi hiam? Jerubbaalʼ tapa le ama ulian Zebul in Shekhem miteʼ pulepa Hamorʼ na sem uh hi lo ahi hiam? Tua ahih ciangin bang hangin ama na sem ding ihi hiam?",
    "29": "Hih mite keima khutnuai hileh! Abimelek kakhiin khia ding hi. Abimelek kiangah, ‘Na galkap behlap inla hong kuan khia in,’ ka ci ding hi,” a ci hi.",
    "30": "Tua khuapi a uk Zebul in Ebed tapa Gaalʼ kammalte a zak ciangin heh mahmah hi.",
    "31": "Amah in Arumah khua-a om Abimelek kiangah kamtaite sawlin, “En in, Ebed tapa Gaal le a tanaute Shekhem ah hong pai-in nang langpangin tua khuapi sosuah hi.",
    "32": "Tua ahih ciangin tu-in na ompih mite tawh zanin pai unla, gamlak ah pangsim un.",
    "33": "Tua ciangin zingsang ni a suah phetin tho baih unla, khuapi sim gawp un. A ompih mite tawh nang a do dingin hong kuan khiat ciangun ahi thei bangin amaute tungah na bawl ding uh hi,” cisak hi.",
    "34": "Tua ciangin Abimelek le amah tawh a om mite khempeuh zanin tho-in pawl li kisuahin Shekhem a sim dingin pangsim uh hi.",
    "35": "Tua ciangin Ebed tapa Gaal pai khia-in khuapi kulh kongpi lutna ah dinga, Abimelek le amah tawh a om mite zong a pansimna panun ding to uh hi.",
    "36": "Gaal in tua mite a muh ciangin amah in Zebul kiangah, “En in, mual dawn panin mite hong pai suk!” a ci hi. Zebul in ama kiangah, “Mual liimte mi bangin a mu na hi hi,” a ci hi.",
    "37": "Gaal pau kikin, “En in, a gam laizang panin mite hong pai suk a, Aisanteʼ Tawsaw lam panin pawl khat hong pai hi,” a ci hi.",
    "38": "Tua ciangin Zebul in ama kiangah, “Tu-in na kam hanna koi ah om ahi hiam? ‘Ama na i sep dingin Abimelek kua ahi hiam?’ a ci pa hi lo na hi hiam? Hih mite, na simmawhte hi lo ahi hiam? Tu-in paikhia inla amaute tawh kido in,” a ci hi.",
    "39": "Tua ciangin Shekhem miteʼ mai ah Gaal kuan khia-in Abimelek tawh kido hi.",
    "40": "Abimelek in Gaal delh a, ama mai ah Gaal a tai hi. Kulh kongpi lutna ciang dong nangawn ah mi tampi liamin tuk hi.",
    "41": "Tua ciangin Arumah ah Abimelek a teeng hi. Zebul in Gaal le a tanaute hawl khia a, amaute Shekhem ah teeng thei nawn lo uh hi.",
    "42": "A zing ciangin gamlak ah Shekhem mite paikhia uh hi. Hih thu Abimelek kiangah kigen hi.",
    "43": "Amah in a mite la-in pawl thum suahin gamlak ah pangsim uh hi. Tua ciangin amah khuadakin khuapi panin mite a kuan khia mu a, amaute do-in kipan a, amaute that hi.",
    "44": "Abimelek le amah tawh a om a pawlte in thakhatin mainawt uh a, ama pawldang nihte in gamlak a om mite delhin a thah sungin khuapi kulh lutna ah amaute na ding uh hi.",
    "45": "Abimelek in sun tawntung tua khuapi sim a, tua khuapi la-in a sunga om mite that a, tua khuapi phiatin ci a vawh hi.",
    "46": "Shekhem Tausang mite khempeuh in tua thu a zak uh ciangin Elberithʼ inn munmuanhuai ah lut uh hi.",
    "47": "Shekhem Tausang mite khempeuh kikaikhawm uh hi, ci-in Abimelek kiangah kigen hi.",
    "48": "Tua ciangin amah tawh a om mi khempeuh tawh Zalmon Mual ah Abimelek kuan to hi. Abimelek in a khutin hei khat la-in selkeu lom khat sat a, tuate la to-in a liangko tungah koih hi. Tua ciangin amah tawh a om mite kiangah, “Keiʼ hih nong muh sa bangun keiʼ hih bangbangin manlangin hih un,” a ci hi.",
    "49": "Tua ahih ciangin mi khempeuh in amau ading ciat selkeu tomin Abimelek zui-in mun muanhuai sim nadingin koih uh a, amaute in mei tawh mun muanhuai halin Shekhem Tausang mite, numei le pasal mi tul khat bang a si hi.",
    "50": "Tua ciangin Thebez ah Abimelek pai a, Thebez langpangin giahphual sat a, tua khua a la hi.",
    "51": "Ahih hangin tua khuapi sungah tausang muanhuai om a, tua khua numei le pasal, tua khuami khempeuh tua tausang ah tai-in kikhaknelh uh a, tausang khum ah amaute om uh hi.",
    "52": "Tua ciangin Abimelek zong tausang ah pai-in sim a, mei tawh a hal dingin tausang kongkhak a naih hi.",
    "53": "Numei khat in an gawina suangpek tungnung, Abimelekʼ lu tungah lawnin a luguh deng kham hi.",
    "54": "Tua ciangin amah in ama hiam a tawisak tangvalpa nawh sapin ama kiangah, “Na namsau dok inla kei hong that in. Tua hikeileh mite in, ‘Numei khat in amah that hi,’ hong ci kha ding uh hi,” a ci hi. A tangvalpa in amah sun letin amah a si ta hi.",
    "55": "Israel mite in Abimelek a sihna a muh uh ciangin amauʼ inn ciatah a ciah uh hi.",
    "56": "Ama sanggam sawm sagihte thatin a pa tungah a khialhna hangin tua bangin Pasian in Abimelekʼ khialhna a thuk ahi hi.",
    "57": "Pasian in Shekhem mite khempeuhʼ gitlohna hangin Jerubbaalʼ tapa Jothamʼ samsiatna bangin amauʼ tungah gimna a tungsak hi."
  }
}