{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 1,
  "verses": {
    "1": "اين است نامهای پسران يعقوب كه با خانواده‌های خود همراه وی به مصر مهاجرت كردند: رئوبين، شمعون، لاوی، يهودا، يساكار، زبولون، بنيامين، دان، نفتالی، جاد و اشير.",
    "5": "كسانی كه به مصر رفتند هفتاد نفر بودند. (يوسف پيش از آن به مصر رفته بود.)",
    "6": "سالها گذشت و در اين مدت يوسف و برادران او و تمام افراد آن نسل مردند.",
    "7": "ولی فرزندانی كه از نسل ايشان بدنيا آمدند بسرعت زياد شدند و قومی بزرگ تشكيل دادند تا آنجا كه سرزمين مصر از ايشان پر شد.",
    "8": "سپس، پادشاهی در مصر روی كار آمد كه يوسف و خدمات او را ناديده گرفت.",
    "9": "او به مردم گفت: «تعداد بنی‌اسرائيل در سرزمين ما روزبروز زيادتر می‌شود و ممكن است برای ما وضع خطرناكی پيش بياورند.",
    "10": "بنابراين بياييد چاره‌ای بينديشيم و گرنه تعدادشان زيادتر خواهد شد و در صورت بروز جنگ، آنها به دشمنان ما ملحق شده بر ضد ما خواهند جنگيد و از سرزمين ما فرار خواهند كرد.»",
    "11": "پس مصری‌ها، قوم اسرائيل را بردۀ خود ساختند و مأمورانی بر ايشان گماشتند تا با كار اجباری، آنها را زير فشار قرار دهند. اسرائيلی‌ها شهرهای فيتوم و رعمسيس را برای فرعون ساختند تا از آنها بصورت انبار استفاده كند.",
    "12": "با وجود فشار روزافزون مصری‌ها، تعداد اسرائيلی‌ها روزبروز افزايش می‌يافت. اين امر مصری‌ها را به وحشت انداخت.",
    "13": "بنابراين، آنها را بيشتر زير فشار قرار دادند، بطوری كه قوم اسرائيل از عذاب بردگی جانشان به لب رسيد، چون مجبور بودند در بيابان كارهای طاقت فرسا انجام دهند و برای ساختن آن شهرها، خشت و گل تهيه كنند.",
    "15": "از اين گذشته، فرعون به قابله‌های اسرائيلی دستور داد كه پسران اسرائيلی را در هنگام تولد بكشند، ولی دختران را زنده نگهدارند. قابله‌ها كه نام يكی شفره و ديگری فوعه بود، از خدا می‌ترسيدند؛ از اينرو، دستور فرعون را اطاعت نكردند و نوزادان پسر را هم زنده نگهداشتند.",
    "18": "پس فرعون ايشان را احضار كرد و پرسيد: «چرا از دستور من سرپيچی كرديد؟ چرا پسران اسرائيلی را نكشتيد؟»",
    "19": "آنها جواب دادند: «ای پادشاه، زنان اسرائيلی مثل زنان مصری ضعيف نيستند؛ آنها پيش از رسيدن قابله وضع حمل می‌كنند.»",
    "20": "خدا بر اين قابله‌ها لطف نموده، خانه و خانوادۀ ايشان را بركت داد، زيرا آنها ترس خدا را در دل داشتند. به اين ترتيب تعداد بنی‌اسرائيل روزبروز زيادتر می‌شد تا بصورت قوم بزرگی درآمدند.",
    "22": "پس فرعون بار ديگر به ملت خود چنين دستور داد: «از اين پس هر نوزاد پسر اسرائيلی را در رود نيل بيندازيد؛ اما دختران را زنده نگهداريد.»"
  }
}