{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "آنگاه خداوند به موسی فرمود: «ای موسی نزد فرعون باز گرد. من قلب او و درباريانش را سخت كرده‌ام تا اين معجزات را در ميان آنها ظاهر سازم،",
    "2": "و تو بتوانی اين معجزات را كه من در مصر انجام داده‌ام برای فرزندان و نوه‌های خود تعريف كنی تا همۀ شما بدانيد كه من خداوند هستم.»",
    "3": "پس موسی و هارون باز نزد فرعون رفتند و به او گفتند: «خداوند، خدای عبرانی‌ها می‌فرمايد: تا كی می‌خواهی از فرمان من سرپيچی كنی؟ بگذار قوم من بروند و مرا عبادت كنند.",
    "4": "اگر آنها را رها نكنی، فردا سراسر مصر را با ملخ می‌پوشانم بطوری كه زمين زير پايتان را نتوانيد ببينيد. ملخها تمام گياهانی را كه از بلای تگرگ به جای مانده است، می‌خورند و از بين می‌برند.",
    "6": "قصر تو و خانه‌های درباريان تو و همهٔ اهالی مصر پر از ملخ می‌شود. چنين بلايی در سرزمين مصر بی‌سابقه خواهد بود.» سپس موسی روی برگردانيده، از حضور فرعون بيرون رفت.",
    "7": "درباريان نزد پادشاه آمده، گفتند: «تا به كی بايد اين مرد ما را دچار مصيبت كند؟ مگر نمی‌دانی كه مصر به چه ويرانه‌ای تبديل شده است؟ بگذار اين مردم بروند و خداوند، خدای خود را عبادت كنند.»",
    "8": "پس درباريان، موسی و هارون را نزد فرعون برگرداندند و فرعون به ايشان گفت: «برويد و خداوند، خدای خود را عبادت كنيد، ولی بايد به من بگوييد كه چه كسانی می‌خواهند برای عبادت بروند.»",
    "9": "موسی جواب داد: «همۀ ما با دختران و پسران، جوانان و پيران، گله‌ها و رمه‌های خود می‌رويم، زيرا همگی بايد در اين جشن مقدس شركت كنيم.»",
    "10": "فرعون گفت: «به خداوند قسم هرگز اجازه نمی‌دهم كه زنها و بچه‌ها را با خود ببريد، چون می‌دانم نيرنگی در كارتان است.",
    "11": "فقط شما مردها برويد و خداوند را عبادت كنيد، زيرا از اول هم خواست شما همين بود.» پس ايشان را از حضور فرعون بيرون راندند.",
    "12": "سپس خداوند به موسی فرمود: «دستت را بر سرزمين مصر دراز كن تا ملخها هجوم بياورند و همۀ گياهانی را كه پس از بلای تگرگ به جای مانده است، بخورند و از بين ببرند.»",
    "13": "وقتی موسی عصای خود را بلند كرد، خداوند يک روز و يک شب تمام، باد شرقی را وزانيد و چون صبح شد باد انبوهی از ملخ را با خود آورده بود.",
    "14": "ملخها سراسر خاک مصر را پوشانيدند. چنين آفت ملخی را مصر نه ديده و نه خواهد ديد.",
    "15": "شدت هجوم ملخها بحدی زياد بود كه همه جا يكباره تاريک شد. ملخها تمام گياهان و ميوه‌هايی را كه از بلای تگرگ باقی مانده بود، خوردند بطوری كه در سراسر خاک مصر درخت و گياه سبزی به جای نماند.",
    "16": "فرعون با شتاب موسی و هارون را خواست وبه ايشان گفت: «من به خداوند، خدای شما و خود شما گناه كرده‌ام.",
    "17": "اين بار هم مرا ببخشيد و از خداوند، خدای خود درخواست كنيد تا اين بلا را از من دور كند.»",
    "18": "آنگاه موسی از حضور فرعون بيرون رفت و از خداوند خواست تا ملخها را دور كند.",
    "19": "خداوند هم از طرف مغرب، بادی شديد وزانيد و وزش باد تمام ملخها را به دريای سرخ ريخت آنچنانكه در تمام مصر حتی يک ملخ هم باقی نماند.",
    "20": "ولی باز خداوند دل فرعون را سخت كرد و او بنی‌اسرائيل را رها نساخت.",
    "21": "سپس خداوند به موسی فرمود: «دستهای خود را بسوی آسمان بلند كن تا تاريكی غليظی مصر را فرا گيرد.»",
    "22": "موسی چنين كرد و تاريكی غليظی به مدت سه روز مصر را فرا گرفت،",
    "23": "آنچنانكه چشم چشم را نمی‌ديد و هيچ كس قادر نبود از جای خود تكان بخورد. اما در منطقۀ مسكونی اسرائيلی‌ها همه جا همچنان روشن ماند.",
    "24": "آنگاه فرعون بار ديگر موسی را احضار كرد و گفت: «برويد و خداوند را عبادت كنيد. فرزندانتان را نيز ببريد، ولی گله‌ها و رمه‌های شما بايد در مصر بماند.»",
    "25": "اما موسی گفت: «ما گله‌ها و رمه‌ها را بايد همراه خود ببريم تا برای خداوند، خدايمان قربانی كنيم.",
    "26": "از گلۀ خود حتی يک حيوان را هم بر جای نخواهيم گذاشت، زيرا تا به قربانگاه نرسيم معلوم نخواهد شد خداوند چه حيوانی برای قربانی می‌خواهد.»",
    "27": "خداوند دل فرعون را سخت كرد و اين بار هم آنها را رها نساخت.",
    "28": "فرعون به موسی گفت: «از حضور من برو و ديگر برنگرد. اگر بار ديگر با من روبرو شوی بدان كه كشته خواهی شد.»",
    "29": "موسی جواب داد: «همانطور كه گفتی، ديگر مرا نخواهی ديد.»"
  }
}