{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 12,
  "verses": {
    "1": "اوند در مصر به موسی و هارون فرمود: «از اين پس بايد اين ماه برای شما اولين و مهمترين ماه سال باشد.",
    "3": "پس به تمام قوم اسرائيل بگوييد كه هر سال در روز دهم همين ماه، هر خانواده‌ای از ايشان يک بره تهيه كند.",
    "4": "اگر تعداد افراد خانواده‌ای كم باشد می‌تواند با خانوادهٔ كوچكی در همسايگی خود شريک شود، يعنی هر خانواده به تعداد افرادش به همان مقداری كه خوراكش می‌باشد، سهم قيمت بره را بپردازد.",
    "5": "اين حيوان، خواه گوسفند و خواه بز، بايد نر و يک ساله و بی‌عيب باشد.",
    "6": "«عصر روز چهاردهم ماه، همهٔ قوم اسرائيل اين بره‌ها را قربانی كنند",
    "7": "و خون آنها را روی تيرهای عمودی دو طرف در و سر در خانه‌هايشان كه در آن گوشت بره را می‌خورند، بپاشند.",
    "8": "در همان شب، گوشت را بريان كنند و با نان فطير (نان بدون خميرمايه) و سبزيهای تلخ بخورند.",
    "9": "گوشت را نبايد خام يا آب‌پز بخورند، بلكه همه را بريان كنند حتی كله و پاچه و دل و جگر آن را.",
    "10": "تمام گوشت بايد تا صبح خورده شود، و اگر چيزی از آن باقی ماند آن را بسوزانند.",
    "11": "«قبل از خوردن بره، كفش به پا كنيد، چوبدستی به دست گيريد و خود را برای سفر آماده كنيد، و بره را با عجله بخوريد. اين آيين، پِسَح خداوند خوانده خواهد شد.",
    "12": "چون من كه خداوند هستم، امشب از سرزمين مصر گذر خواهم كرد و تمام پسران ارشد مصريان و همۀ نخست‌زاده‌های حيوانات ايشان را هلاک خواهم نمود و خدايان آنها را مجازات خواهم كرد.",
    "13": "خونی كه شما روی تيرهای در خانه‌های خود می‌پاشيد، نشانه‌ای بر خانه‌هايتان خواهد بود. من وقتی خون راببينم از شما می‌گذرم و فقط مصريان را هلاک می‌كنم.",
    "14": "«هر سال به ياد بود اين واقعه برای خداوند جشن بگيريد. اين آيينی ابدی برای تمام نسلهای آينده خواهد بود.",
    "15": "در اين جشن كه هفت روز طول می‌كشد بايد فقط نان فطير بخوريد. در روز اول، خميرمايه را از خانهٔ خود بيرون ببريد، زيرا اگر كسی در مدت اين هفت روز نان خميرمايه‌دار بخورد از ميان قوم اسرائيل طرد خواهد شد.",
    "16": "در روز اول و هفتم اين جشن، بايد تمام قوم بطور دسته جمعی خدا را عبادت كنند. در اين دو روز بجز تهيۀ خوراک كار ديگری نكنيد.",
    "17": "«اين عيد كه همراه نان فطير جشن گرفته می‌شود، به شما يادآوری خواهد كرد كه من در چنين روزی شما را از مصر بيرون آوردم. پس برگزاری اين جشن بر شما و نسلهای آيندۀ شما تا به ابد واجب خواهد بود.",
    "18": "از غروب روز چهاردهم تا غروب روز بيست و يكم اين ماه بايد نان بدون خميرمايه بخوريد.",
    "19": "در اين هفت روز نبايد اثری از خميرمايه در خانه‌های شما باشد. در اين مدت اگر كسی نان خميرمايه‌دار بخورد، بايد از ميان قوم اسرائيل طرد شود. رعايت اين قوانين حتی برای غريبه‌هايی كه در ميان شما ساكن هستند نيز واجب خواهد بود.",
    "20": "باز تأكيد می‌كنم كه در اين هفت روز نان خميرمايه‌دار نخوريد. فقط نان فطير بخوريد.»",
    "21": "آنگاه موسی، بزرگان قوم را نزد خود خواند و به ايشان گفت: «برويد و بره‌هايی برای خانواده‌هايتان بگيريد و برای عيد پسح آنها را قربانی كنيد.",
    "22": "خون بره را در يک طشت بريزيد و بعد با گياه زوفا خون را روی تيرهای دو طرف در و سر در خانه‌هايتان بپاشيد. هيچ كدام از شما نبايد در آن شب از خانه بيرون رود.",
    "23": "آن شب خداوند از سرزمين مصر عبور خواهد كرد تا مصريان را بكشد. ولی وقتی خون را روی تيرهای دو طرف در و سر در خانه‌هايتان ببيند از آنجا می‌گذرد و به «هلاک كننده» اجازه نمی‌دهد كه وارد خانه‌هايتان شده، شما را بكشد.",
    "24": "برگزاری اين مراسم برای شما و فرزندانتان يک قانون دايمی خواهد بود.",
    "25": "وقتی به آن سرزمينی كه خداوند وعدۀ آن را به شما داده، وارد شديد، عيد پسح را جشن بگيريد.",
    "26": "هرگاه فرزندانتان مناسبت اين جشن را از شما بپرسند،",
    "27": "بگوييد: عيد پسح را برای خداوند بمناسبت آن شبی جشن می‌گيريم كه او از مصر عبور كرده، مصری‌ها را كشت، ولی وقتی به خانه‌های ما اسرائيلی‌ها رسيد از آنها گذشت و به ما آسيبی نرساند.» قوم اسرائيل روی بر خاک نهاده، خداوند را سجده نمودند.",
    "28": "سپس همانطور كه خداوند به موسی و هارون دستور داده بود، عمل كردند.",
    "29": "نيمه شب، خداوند تمام پسران ارشد مصر را كشت، از پسر ارشد فرعون كه جانشين او بود گرفته تا پسر ارشد غلامی كه در سياه‌چال زندانی بود. او حتی تمام نخست‌زاده‌های حيوانات ايشان را نيز از بين برد.",
    "30": "در آن شب فرعون و درباريان و تمام اهالی مصر از خواب بيدار شدند و ناله سر دادند، بطوری كه صدای شيون آنها در سراسر مصر پيچيد، زيرا خانه‌ای نبود كه در آن كسی نمرده باشد.",
    "31": "فرعون در همان شب موسی و هارون را فراخواند و به ايشان گفت: «هر چه زودتر از سرزمين مصر بيرون برويد و بنی‌اسرائيل را هم با خود ببريد. برويد و همانطور كه خواستيد خداوند را عبادت كنيد.",
    "32": "گله‌ها و رمه‌های خود را هم ببريد. ولی پيش از اينكه برويد برای من دعا كنيد.»",
    "33": "اهالی مصر نيز به قوم اسرائيل اصرار می‌كردند تا هر چه زودتر از مصر بيرون بروند. آنها به بنی‌اسرائيل می‌گفتند: «تا همۀ ما را به كشتن نداده‌ايد از اين جا بيرون برويد.»",
    "34": "پس قوم اسرائيل تغارهای پر از خمير بی‌مايه را درون پارچه پيچيدند و بر دوش خود بستند،",
    "35": "و همانطور كه موسی به ايشان گفته بود از همسايه‌های مصری خود لباس و طلا و نقره خواستند.",
    "36": "خداوند بنی‌اسرائيل را در نظر اهالی مصر محترم ساخته بود، بطوری كه هر چه از آنها خواستند به ايشان دادند. به اين ترتيب آنها ثروت مصر را با خود بردند.",
    "37": "در همان شب بنی‌اسرائيل از رعمسيس كوچ كرده، روانۀ سوكوت شدند. تعداد ايشان به غير از زنان و كودكان قريب به ششصد هزار مرد بود كه پياده در حركت بودند. از قوم‌های ديگر نيز در ميان آنها بودند كه همراه ايشان از مصر بيرون آمدند. گله‌ها و رمه‌های فراوانی هم به همراه ايشان روان بودند.",
    "39": "وقتی سر راه برای غذا خوردن توقف كردند، از همان خمير بی‌مايه‌ای كه آورده بودند، نان پختند. از اين جهت خمير را با خود آورده بودند چون با شتاب از مصر بيرون آمدند و فرصتی برای پختن نان نداشتند.",
    "40": "بنی‌اسرائيل مدت چهار صد و سی سال در مصر زندگی كرده بودند.",
    "41": "در آخرين روز چهار صد و سی‌امين سال بود كه قوم خدا از سرزمين مصر بيرون آمدند.",
    "42": "خداوند آن شب را برای رهايی آنها از مصر در نظر گرفته بود و قوم اسرائيل می‌بايست نسل اندر نسل، همه ساله در آن شب به ياد رهايی خود از دست مصريان، برای خداوند جشن بگيرند.",
    "43": "آنگاه خداوند به موسی و هارون مقررات آيين پسح را چنين تعليم داد: «هيچ غير يهودی نبايد از گوشت برهٔ قربانی بخورد، اما غلامی كه خريداری و ختنه شده باشد می‌تواند از آن بخورد.",
    "45": "خدمتكار و مهمان غير يهودی نبايد از آن بخورند.",
    "46": "تمام گوشت بره را در همان خانه‌ای كه در آن نشسته‌ايد بخوريد. آن گوشت را از خانه نبايد بيرون ببريد. هيچ يک از استخوانهای آن را نشكنيد.",
    "47": "تمام قوم اسرائيل بايد اين مراسم را برگزار نمايند.",
    "48": "«اگر غريبه‌هايی درميان شما زندگی می‌كنند و مايلند اين آيين را برای خداوند نگاه‌دارند، بايد مردان و پسران ايشان ختنه شوند تا اجازه داشته باشند مثل شما در اين آيين شركت كنند. اما شخص ختنه نشده هرگز نبايد از گوشت برهٔ قربانی بخورد.",
    "49": "تمام مقررات اين جشن شامل حال غريبه‌هايی نيز كه ختنه شده‌اند و در ميان شما ساكنند، می‌شود.»",
    "50": "قوم اسرائيل تمام دستورات خداوند را كه توسط موسی و هارون به ايشان داده شده بود، بكار بستند.",
    "51": "در همان روز خداوند تمام بنی‌اسرائيل را از مصر بيرون آورد."
  }
}