{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 13,
  "verses": {
    "1": "خداوند به موسی فرمود: «تمام پسران ارشد قوم اسرائيل و نخست‌زادهٔ نر حيوانات را وقف من كنيد، چون به من تعلق دارند.»",
    "3": "پس موسی به قوم گفت: «اين روز را كه روز رهايی شما از بردگی مصر است هميشه به ياد داشته باشيد، چون خداوند با قدرت عظيم خود، شما را از آن رها ساخت. به خاطر بسپاريد كه در روزهای عيد، نان بدون خمير مايه بخوريد.",
    "4": "امروز در ماه ابيب شما از مصر خارج می‌شويد.",
    "5": "بنابراين، وقتی وارد سرزمينی كه به «سرزمين شير و عسل» معروف است و خداوند وعدهٔ آن را به اجدادتان داده است، شديد يعنی سرزمين كنعانی‌ها، حيتی‌ها، اموری‌ها، حويها و يبوسيها، آنگاه اين روز آزادی خود را جشن بگيريد.",
    "6": "به مدت هفت روز نان فطير بخوريد و در اين هفت روز در خانه‌های شما و حتی در سرزمين شما هيچ خمير مايه‌ای پيدا نشود. آنگاه در روز هفتم بخاطر خداوند، جشن بزرگی برپا كنيد.",
    "8": "«هر سال هنگام برگزاری اين جشن، به فرزندان خود بگوييد كه اين جشن به مناسبت آن كار بزرگی است كه خداوند بخاطر شما انجام داد و شما را از مصر بيرون آورد.",
    "9": "اين جشن مانند علامتی بر دستتان يا نشانی بر پيشانی‌تان خواهد بود تا به ياد شما آورد كه هميشه در شريعت خداوند تفكر كنيد و از آن سخن بگوييد، زيرا خداوند با قدرت عظيم خود، شما را از مصر بيرون آورد.",
    "10": "«پس هر سال در ماه ابيب، به مناسبت اين رويداد، جشن بگيريد.",
    "11": "زمانی كه خداوند، شما را به سرزمين كنعان كه وعدۀ آن را از پيش به اجداد شما داده بود بياورد، به خاطر داشته باشيد كه",
    "12": "پسران ارشد و همچنين نخست‌زادهٔ نر حيوانات شما از آن خداوند می‌باشند و بايد آنها را وقف خدا كنيد.",
    "13": "بجای نخست‌زادۀ الاغ، بره وقف كنيد. ولی اگر نخواستيد آن را با بره عوض كنيد، بايد گردن الاغ را بشكنيد. امابرای پسران ارشد خود حتماً بايد عوض دهيد.",
    "14": "«در آينده وقتی فرزندانتان از شما بپرسند: اين كارها برای چيست؟ بگوييد: خداوند با قدرت عظيم خود ما را از بردگی مصری‌ها نجات بخشيد.",
    "15": "فرعون ما را از اسارت رها نمی‌كرد، برای همين، خداوند تمام پسران ارشد مصری‌ها و همچنين نخست‌زاده‌های نر حيوانات آنان را هلاک كرد تا ما را نجات دهد. به همين دليل نخست‌زادهء‌نر حيوانات خود را برای خداوند قربانی می‌كنيم و برای پسران ارشد خود عوض می‌دهيم.",
    "16": "اين جشن مانند علامتی بر دستتان و يا نشانی بر پيشانی‌تان خواهدبود تا به ياد شما آورد كه خداوند با دست قوی خود ما را از مصر بيرون آورد.»",
    "17": "سرانجام فرعون به قوم اسرائيل اجازه داد تا از مصر بيرون روند. با اينكه نزديكترين راه رسيدن به كنعان عبور از سرزمين فلسطينی‌ها بود، خدا قوم اسرائيل را از اين مسير نبرد، بلكه آنها را از طريق صحرايی كه در حاشيۀ دريای سرخ بود هدايت نمود، زيرا می‌دانست كه قوم با وجود مسلح بودن ممكن است وقتی ببينند كه مجبورند برای رسيدن به كنعان بجنگند، دلسرد شده، به مصر باز گردند.",
    "19": "موسی در اين سفر استخوانهای يوسف را نيز همراه خود برد، چون يوسف در زمان حيات خود بنی‌اسرائيل را قسم داده، گفته بود: «وقتی خدا شما را برهاند، استخوانهای مرا هم با خود از اينجا ببريد.»",
    "20": "پس قوم اسرائيل سوكوت را ترک كرده، در ايتام كه در حاشيهٔ صحرا بود، خيمه زدند.",
    "21": "در اين سفر، خداوند ايشان را در روز بوسيلهٔ ستونی از ابر و در شب بوسيلۀ ستونی از آتش هدايت می‌كرد. از اين جهت هم در روز می‌توانستند سفر كنند و هم در شب.",
    "22": "ستونهای ابر و آتش لحظه‌ای از برابر آنها دور نمی‌شد."
  }
}