{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 14,
  "verses": {
    "1": "خداوند به موسی فرمود: «به قوم من بگو كه بسوی فم‌الحيروت كه در ميان مجدل و دريای سرخ و مقابل بعل صفون است برگردند و در كنار دريا خيمه بزنند.",
    "3": "فرعون گمان خواهد كرد كه چون روبروی شما دريا و پشت سر شما بيابان است، شما در ميان دريا و صحرا در دام افتاده‌ايد،",
    "4": "و من دل فرعون را سخت می‌سازم تا شما را تعقيب كند. اين باعث می‌شود كه من بار ديگر قدرت و بزرگی خود را به او و به تمام لشكرش ثابت كنم تا مصری‌ها بدانند كه من خداوند هستم.» پس بنی‌اسرائيل در همانجا كه خداوند نشان داده بود خيمه زدند.",
    "5": "وقتی به فرعون خبر رسيد كه اسرائيليها از مصر فرار كرده‌اند او و درباريانش پشيمان شده، گفتند: «اين چه كاری بود كه ما كرديم؟ برای چه به بردگان خود اجازه داديم از اينجا دور شوند؟»",
    "6": "پس پادشاه مصر عرابۀ خود را آماده كرده، سپاه خود را بسيج نمود.",
    "7": "سپس با ششصد عرابهٔ مخصوص خود و نيز تمام عرابه‌های مصر كه بوسيلۀ سرداران رانده می‌شد، رهسپار گرديد.",
    "8": "خداوند دل فرعون را سخت كرد و او به تعقيب قوم اسرائيل كه با سربلندی از مصر بيرون رفتند، پرداخت.",
    "9": "تمام لشكر مصر با عرابه‌های جنگی و دسته‌های سواره و پياده، قوم اسرائيل را تعقيب كردند. قوم اسرائيل در كنار دريا، نزديک فم الحيروت مقابل بعل صفون خيمه زده بودند كه لشكر مصر به آنها رسيد.",
    "10": "وقتی قوم اسرائيل از دور مصريها را ديدند كه به آنان نزديک می‌شوند دچار وحشت شدند و از خداوند كمک خواستند.",
    "11": "آنها به موسی گفتند: «چرا ما را به اين بيابان كشاندی؟ مگر در مصر قبر نبود كه ما را آوردی در اين بيابان بميريم؟ چرا ما را مجبور كردی از مصر بيرون بياييم؟",
    "12": "وقتی در مصر برده بوديم، آيا به تو نگفتيم كه ما را به حال خودمان واگذار؟ ما می‌دانستيم كه برده ماندن در مصر بهتر از مردن در بيابان است.»",
    "13": "ولی موسی جواب داد: «نترسيد! بايستيد و ببينيد چگونه خداوند امروز شما را نجات می‌دهد. اين مصری‌ها را كه حالا می‌بينيد، از اين پس ديگر هرگز نخواهيد ديد.",
    "14": "آرام باشيد، زيرا خداوند برای شما خواهد جنگيد.»",
    "15": "آنگاه خداوند به موسی فرمود: «ديگر دعا و التماس بس است. نزد قوم اسرائيل برو و بگو كه حركت كنند و پيش بروند.",
    "16": "و تو عصای خود را بطرف دريا دراز كن تا آب آن شكافته شود و قوم اسرائيل از راهی كه در وسط دريا پديد می‌آيد، عبور كنند.",
    "17": "ولی من دل مصريها را سخت می‌سازم تا در پی شما وارد راهی كه در دريا پديد آمده، شوند. آنگاه می‌بينيد كه من چگونه فرعون را با تمام سربازان و سواران و عرابه‌های جنگيش شكست داده، جلال خود را ظاهر خواهم ساخت، و تمام مصريها خواهند دانست كه من خداوند هستم.»",
    "19": "آنگاه فرشتۀ خدا كه پيشاپيش بنی‌اسرائيل حركت می‌كرد، آمد و در پشت سر آنها قرار گرفت. ستون ابر نيز به پشت سر آنها منتقل شد",
    "20": "و در ميان قوم اسرائيل و مصريها حايل گرديد. وقتی شب فرا رسيد، ابر به ستون آتش تبديل شد، بطوری كه مصريها در تاريكی بودند و بنی‌اسرائيل در روشنايی. پس مصريها تمام شب نمی‌توانستند به اسرائيليها نزديک شوند.",
    "21": "سپس موسی عصای خود را بطرف دريا دراز كرد و خداوند آب دريا را شكافت و از ميان آب راهی برای عبور بنی‌اسرائيل آماده ساخت. تمام شب نيز از مشرق باد سختی وزيدن گرفت و اين راه را خشک كرد.",
    "22": "بنابراين، قوم اسرائيل از آن راه خشک در ميان دريا گذشتند در حالی كه آب دريا در دو طرف راه، همچون ديواری بلند بر پا شده بود.",
    "23": "در اين هنگام تمام سواران و اسبها و عرابه‌های فرعون در پی قوم اسرائيل وارد دريا شدند.",
    "24": "در سپيده دم، خداوند از ميان ابر و آتش بر لشكر مصر نظر انداخت و آنها را آشفته كرد.",
    "25": "چرخهای همۀ عرابه‌ها از جا كنده شدند چنانكه بسختی می‌توانستند حركت كنند. مصری‌ها فرياد برآوردند: «بياييد فرار كنيم، چون خداوند برای اسرائيليها با ما می‌جنگد.»",
    "26": "وقتی همۀ قوم اسرائيل به آن طرف دريا رسيدند خداوند به موسی فرمود: «بار ديگر دست خود را بطرف دريا دراز كن تا آبها بر سرمصری‌ها و اسبها و عرابه‌هايشان فرو ريزند.»",
    "27": "موسی اين كار را كرد و سپيده دم آب دريا دوباره به حالت اول باز گشت. مصری‌ها كوشيدند فرار كنند، ولی خداوند همهٔ آنها را در دريا غرق كرد.",
    "28": "پس آب برگشت و تمام عرابه‌ها و سواران را فروگرفت، بطوری كه از لشكر فرعون كه به تعقيب بنی‌اسرائيل پرداخته بودند حتی يک نفر هم زنده نماند.",
    "29": "به اين ترتيب، بنی‌اسرائيل از ميان راهی كه بر دو طرف آن ديوارهای بلند آب برپا شده بود، گذشتند.",
    "30": "اينچنين، خداوند در آن روز بنی‌اسرائيل را از چنگ مصريها نجات بخشيد. اسرائيليها اجساد مصريها را ديدند كه در ساحل دريا افتاده بودند.",
    "31": "وقتی قوم اسرائيل اين معجزهٔ عظيم خداوند را به چشم ديدند، ترسيدند و به خداوند و به بندهٔ او موسی ايمان آوردند."
  }
}