{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 15,
  "verses": {
    "1": "آنگاه موسی و بنی‌اسرائيل در ستايش خداوند اين سرود را خواندند: خداوند را می‌سراييم كه شكوهمندانه پيروز شده است، او اسبها و سوارانشان را به دريا افكنده است.",
    "2": "خداوند قوت و سرود و نجات من است. او خدای من است، پس او را ستايش می‌كنم. او خدای نياكان من است، پس او را تجليل می‌نمايم.",
    "3": "او جنگاور است و نامش خداوند می‌باشد.",
    "4": "خداوند، لشكر و عرابه‌های فرعون را به دريا سرنگون كرد. مبارزان برگزيدهٔ مصر در دريای سرخ غرق شدند.",
    "5": "آبهای دريا آنها را پوشاندند، و آنها مانند سنگ به اعماق آب فرو رفتند.",
    "6": "دست راست تو ای خداوند، قدرت عظيمی دارد. به نيروی دستت، دشمنانت را در هم كوبيدی.",
    "7": "با عظمت شكوهت دشمنان را نابود ساختی، آتش خشم تو، ايشان را همچون كاه سوزانيد.",
    "8": "تو بر دريا دميدی و آن را شكافتی، آبها مانند ديوار ايستاد و عمق دريا خشک گرديد.",
    "9": "دشمن گفت: «ايشان راتعقيب می‌كنم، آنها را می‌گيرم و با شمشيرم هلاک می‌كنم، ثروتشان را تقسيم كرده، هر چه بخواهم برای خود بر می‌دارم.»",
    "10": "اما تو ای خداوند، چون بر دريا دميدی موجها يكباره آنها را پوشانيد، همگی مثل سرب در دريای خروشان غرق شدند.",
    "11": "كيست مانند تو ای خداوند در ميان خدايان؟ كيست مثل تو عظيم در قدوسيت؟ كيست كه مانند تو بتواند كارهای مهيب و عجيب انجام دهد؟",
    "12": "چون دست راست خود را دراز كردی، زمين، دشمنان ما را بلعيد.",
    "13": "قوم خود را كه بازخريد نموده‌ای با رحمت خود رهبری خواهی فرمود. تو آنها را با قدرت خود به سرزمين مقدست هدايت خواهی كرد.",
    "14": "ملتها وقتی اين را بشنوند مضطرب خواهند شد، ساكنان فلسطين از ترس خواهند لرزيد،",
    "15": "اميران ادوم وحشت خواهند كرد، بزرگان موآب خواهند لرزيد. وحشت، مردم كنعان را فرو خواهد گرفت.",
    "16": "ترس و دلهره بر ايشان غلبه خواهد كرد. ای خداوند از قدرت تو، آنها چون سنگ، خاموش خواهند ايستاد، تا قوم تو كه آنها را خريده‌ای از كنار ايشان بگذرند.",
    "17": "ای خداوند، تو ايشان را به كوه مقدس خود بياور و در جايی كه برای سكونت خود انتخاب كرده‌ای و خانهٔ خود را در آن ساخته‌ای، ساكن ساز.",
    "18": "خداوندا، تو تا ابد سلطنت خواهی كرد.",
    "19": "وقتی اسبهای فرعون با عرابه‌ها و سوارانش بدنبال اسرائيلی‌ها وارد دريا شدند، خداوند آب دريا را بر ايشان برگردانيد، اما اسرائيلی‌ها از ميان دريا به خشكی رسيدند.",
    "20": "پس از خواندن اين سرود، مريم نبيه، خواهر هارون دف به دست گرفت و به رقصيدن پرداخت و زنان ديگر نيز بدنبال وی چنين كردند،",
    "21": "و مريم اين سرود را خطاب به ايشان خواند: «خداوند را بسراييد كه شكوهمندانه پيروز شده است، او اسبها و سوارانشان را به دريا افكنده است.»",
    "22": "موسی قوم اسرائيل را از دريای سرخ حركت داد و بطرف صحرای شور هدايت كرد. ولی در آن صحرا پس از سه روز راهپيمايی، قطره‌ای آب نيافتند.",
    "23": "سپس آنها به ماره رسيدند، ولی از آب آنجا نيز نتوانستند بنوشند، چون تلخ بود. (از اين جهت آن مكان را ماره يعنی «تلخ» ناميدند.)",
    "24": "مردم غرغر كنان به موسی گفتند: «ما تشنه‌ايم؛ چه بنوشيم؟»",
    "25": "موسی نزد خداوند دعا كرد و خداوند درختی به او نشان داد و فرمود: «اين درخت را در آب ماره بينداز تا آب آن شيرين شود.» موسی چنين كرد و آب، شيرين شد. در ماره، خداوند دستوراتی به قوم اسرائيل داد تا اطاعت آنها را بيازمايد.",
    "26": "او فرمود: «اگر دستورات و احكام مرا كه خداوند، خدای شما هستم اطاعت كنيد و آنچه را كه در نظر من پسنديده است بجا آوريد، از تمام مرض‌هايی كه مصريان را بدان دچار ساختم در امان خواهيد ماند، زيرا من، خداوند، شفا دهندهٔ شما هستم.»",
    "27": "سپس بنی‌اسرائيل به ايليم آمدند. در آنجا دوازده چشمه و هفتاد درخت خرما بود؛ پس در كنار چشمه‌ها خيمه زدند."
  }
}