{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 16,
  "verses": {
    "1": "قوم اسرائيل از ايليم كوچ كردند و به صحرای سين كه بين ايليم و كوه سينا بود رفتند. روزی كه به آنجا رسيدند، روز پانزدهم ماه دوم بعد از خروج ايشان از مصر بود.",
    "2": "در آنجا بنی‌اسرائيل باز از موسی و هارون گله كرده،",
    "3": "گفتند: «ای كاش در مصر می‌مانديم و همانجا خداوند ما را می‌كشت. آنجا در كنار ديگهای گوشت می‌نشستيم و هر قدر می‌خواستيم می‌خورديم، اما حالا در اين بيابان سوزان كه شما، ما را به آن كشانيده‌ايد، بزودی از گرسنگی خواهيم مرد.»",
    "4": "آنگاه خداوند به موسی فرمود: «حال از آسمان برای ايشان نان می‌فرستم. هر كس بخواهد می‌تواند بيرون برود و هر روز نان خود را برای همان روز جمع كند. به اين وسيله آنها را آزمايش می‌كنم تا ببينم آيا از دستوراتم پيروی می‌كنند يا نه.",
    "5": "به قوم اسرائيل بگو كه روزهای جمعه نان به اندازهٔ دو روز جمع كرده، آن را آماده نمايند.»",
    "6": "پس موسی و هارون، بنی‌اسرائيل را جمع كردند و به ايشان گفتند: «امروز عصر به شما ثابت می‌شود كه اين خداوند بود كه شما را از سرزمين مصر آزاد كرد.",
    "7": "فردا صبح حضور پر جلال خداوند را خواهيد ديد، زيرا او گله و شكايت شما را كه از وی كرده‌ايد شنيده است؛ چون شما در واقع از خداوند شكايت كرده‌ايد نه از ما. ما كيستيم كه از ما شكايت كنيد؟ از اين پس، عصرها خداوند به شما گوشت خواهد داد و صبحها نان.»",
    "9": "آنگاه موسی به هارون گفت كه به قوم اسرائيل بگويد: «به حضور خداوند بياييد، زيرا او شكايات شما را شنيده است.»",
    "10": "در حاليكه هارون با قوم سخن می‌گفت آنها بطرف بيابان نگاه كردند، و ناگهان حضور پر جلال خداوند ازميان ابر ظاهر شد.",
    "11": "خداوند به موسی فرمود: «شكايات اين قوم را شنيده‌ام. برو و به ايشان بگو كه عصرها گوشت خواهند خورد و صبحها با نان سير خواهند شد تا بدانند كه من خداوند، خدای ايشان هستم.»",
    "13": "در عصر همان روز، تعداد زيادی بلدرچين آمدند و سراسر اردوگاه بنی‌اسرائيل را پوشاندند و در سحرگاه در اطراف اردوگاه شبنم بر زمين نشست.",
    "14": "صبح، وقتی شبنم ناپديد شد، دانه‌های ريزی روی زمين باقی ماند كه شبيه دانه‌های برف بود.",
    "15": "وقتی قوم اسرائيل آن را ديدند، از همديگر پرسيدند: «اين چيست؟» موسی به آنها گفت: «اين نانی است كه خداوند به شما داده تا بخوريد.",
    "16": "خداوند فرموده كه هر خانواده به اندازۀ احتياج روزانهٔ خود از اين نان جمع كند، يعنی برای هر نفر، يک عومر. »",
    "17": "پس قوم اسرائيل بيرون رفتند و به جمع آوری نان پرداختند. بعضی زياد جمع كردند و بعضی كم.",
    "18": "اما وقتی نانی را كه جمع كرده بودند با عومر اندازه گرفتند ديدند كسانی كه زياد جمع كرده بودند چيزی اضافه نداشتند و آنانی كه كم جمع كرده بودند چيزی كم نداشتند، بلكه هر كس به اندازهٔ احتياجش جمع كرده بود.",
    "19": "موسی به ايشان گفت: «چيزی از آن را تا صبح نگه نداريد.»",
    "20": "ولی بعضی به حرف موسی اعتنا نكردند و قدری از آن را برای صبح نگهداشتند. اما چون صبح شد، ديدند پر از كرم شده و گنديده است. بنابراين، موسی از دست ايشان بسيار خشمگين شد.",
    "21": "از آن پس، هر روز صبح زود هر كس به اندازهٔ احتياجش از آن نان جمع می‌كرد، و وقتی آفتاب بر زمين می‌تابيد نانهايی كه بر زمين مانده بود آب می‌شد.",
    "22": "روز جمعه، قوم اسرائيل دو برابر نان جمع كردند، يعنی برای هر نفر بجای يک عومر، دو عومر. آنگاه بزرگان بنی‌اسرائيل آمدند و اين را به موسی گفتند.",
    "23": "موسی به ايشان گفت: «خداوند فرموده كه فردا روز استراحت و عبادت است. هر قدر خوراک لازم داريد امروز بپزيد و مقداری از آن را برای فردا كه «سبت مقدس خداوند» است نگهداريد.»",
    "24": "آنها طبق دستور موسی نان را تا روز بعد نگهداشتند و صبح كه برخاستند ديدند همچنان سالم باقی مانده است.",
    "25": "موسی به ايشان گفت: «اين غذای امروز شماست، چون امروز «سَبَّتِ خداوند» است و چيزی روی زمين پيدا نخواهيد كرد.",
    "26": "شش روز خوراک جمع كنيد، اما روز هفتم، سَبَّت است و خوراک پيدا نخواهيد كرد.»",
    "27": "ولی بعضی از مردم در روز هفتم برای جمع كردن خوراک بيرون رفتند، اما هر چه گشتند چيزی نيافتند.",
    "28": "خداوند به موسی فرمود: «اين قوم تا كی می‌خواهند از احكام و اوامر من سرپيچی كنند؟",
    "29": "مگر نمی‌دانند كه من در روز ششم، خوراک دو روز را به آنها می‌دهم و روز هفتم را كه شنبه باشد روز استراحت و عبادت معين كردم و نبايد برای جمع كردن خوراک از خيمه‌های خود بيرون بروند؟»",
    "30": "پس قوم اسرائيل در روز هفتم استراحت كردند.",
    "31": "آنها اسم نانی را كه صبح‌ها جمع می‌كردند، مَنّ (يعنی «اين چيست؟») گذاشتند و آن مثل دانه‌های گشنيز سفيد بود و طعم نان عسلی را داشت.",
    "32": "موسی بنی‌اسرائيل را خطاب كرده، گفت: «خداوند فرموده كه از اين نان به مقدار يک عومر بعنوان يادگار نگهداريم تا نسلهای آينده آن را ببينند و بدانند اين همان نانی است كه خداوند وقتی اجدادشان را از مصر بيرون آورد در بيابان به ايشان داد.»",
    "33": "موسی به هارون گفت: «ظرفی پيدا كن و در آن به اندازهٔ يک عومر مَنّ بريز و آن را در حضور خداوند بگذار تا نسلهای آينده آن را ببينند.»",
    "34": "هارون همانطور كه خداوند به موسی فرموده بود عمل كرد. بعدها اين نان در «صندوق عهد» نهاده شد.",
    "35": "بنی‌اسرائيل تا رسيدن به كنعان و ساكن شدن در آن سرزمين، مدت چهل سال از اين نانی كه به منّ معروف بود، می‌خوردند.",
    "36": "(عومر ظرفی بود به گنجايش دو ليتر كه برای اندازه‌گيری بكار می‌رفت.)"
  }
}