{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 17,
  "verses": {
    "1": "بنی‌اسرائيل به دستور خداوند از صحرای سين كوچ كردند و پس از چند توقف كوتاه، در رفيديم اردو زدند. اما وقتی به آنجا رسيدند، ديدند كه در آن مكان نيز آب برای نوشيدن پيدا نمی‌شود.",
    "2": "پس گله و شكايت آغاز كردند و به موسی گفتند: «به ما آب بده تا بنوشيم.» موسی جواب داد: «چرا گله و شكايت می‌كنيد؟ چرا خداوند را امتحان می‌نماييد؟»",
    "3": "اما آنها كه از تشنگی بی‌تاب شده بودند، فرياد زدند: «چرا ما را از مصر بيرون آوردی؟ آيا ما را به اينجا آوردی تا با فرزندان و گله‌های خود از تشنگی بميريم؟»",
    "4": "موسی به حضور خداوند رفت و گفت: «من با اين قوم چكنم؟ هر آن ممكن است مرا سنگسار كنند.»",
    "5": "خداوند در جواب موسی فرمود: «برخی از بزرگان بنی‌اسرائيل را همراه خود بردار و پيشاپيش مردم بطرف كوه حوريب حركت كن. من در آنجا كنار صخره، پيش تو خواهم ايستاد. با همان عصايی كه به رود نيل زدی، به صخره بزن تا آب از آن جاری شود و قوم بنوشند.» موسی همانطور كه خداوند به او دستور داد، عمل كرد و آب از صخره جاری شد.",
    "7": "موسی اسم آنجا را مسّا (يعنی «قوم، خداوند را امتحان كردند») گذاشت؛ ولی بعضی اسم آنجا را مريبه (يعنی «محل بحث و مجادله») گذاشتند، چون در آنجا قوم اسرائيل به مجادله با خداوند پرداختند و گفتند: «آيا خداوند در ميان ما هست يا نه؟» و به اين ترتيب او را امتحان كردند.",
    "8": "عماليقی‌ها به رفيديم آمدند تا با بنی‌اسرائيل بجنگند.",
    "9": "موسی به يوشع گفت: «افرادی از قوم انتخاب كن و فردا به جنگ عماليقی‌ها برو. من عصای خدا را به دست گرفته بر فراز تپه خواهم ايستاد.»",
    "10": "پس يوشع طبق دستور موسی به جنگ عماليقی‌ها رفت و موسی و هارون و حور به بالای تپه رفتند.",
    "11": "موسی دستهای خود را بطرف آسمان بلند كرد. تا زمانی كه دستهای موسی بالا بود، جنگاوران اسرائيلی پيروز می‌شدند، اما هر وقت دستهای خود را از خستگی پايين می‌آورد، عماليقی‌ها بر آنان چيره می‌گشتند.",
    "12": "سرانجام موسی خسته شد و ديگر نتوانست دستهای خود را بالا ببرد. پس هارون و حور، او را روی سنگی نشاندند و از دو طرف دستهای او را تا غروب آفتاب بالا نگه‌داشتند.",
    "13": "در نتيجه، يوشع و سپاهيان او، عماليقی‌ها را بكلی تارومار كردند.",
    "14": "آنگاه خداوند به موسی فرمود: «شرح اين پيروزی را بنويس تا به يادگار بماند و به يوشع بگو كه من نام و نشان مردم عماليق را از روی زمين محو خواهم كرد.»",
    "15": "موسی در آن مكان يک قربانگاه ساخت و آن را «يهوه نسی» (يعنی «خداوند پرچم پيروزی من است») ناميد.",
    "16": "سپس موسی به قوم اسرائيل گفت: «پرچم خداوند را برافرازيد، زيرا خداوند با مردم عماليق نسل اندر نسل در جنگ خواهد بود.»"
  }
}