{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 18,
  "verses": {
    "1": "يترون، پدر زن موسی و كاهن مديان وقتی شنيد كه خدا چه كارهايی برای موسی و قوم اسرائيل كرده و چگونه آنها را از مصر رهانيده است،",
    "2": "صفوره زن موسی را با دو پسر او برداشت و پيش موسی رفت. (موسی قبلاً زن خود را نزد يترون فرستاده بود.) نامهای دو پسر موسی جرشون و اليعازر بود. (جرشون به معنی «غريب» است، چون به هنگام تولد او، موسی گفته بود: «من در زمين بيگانه، غريب هستم.»",
    "4": "اليعازر هم يعنی «خدا ياور من است»، چون موسی هنگام تولد او گفته بود: «خدای پدرم مرا ياری كرد و مرا از شمشير فرعون نجات داد.»)",
    "5": "هنگامی كه بنی‌اسرائيل در دامنۀ كوه سينا خيمه زده بودند، زن و پدر زن و فرزندان موسی از راه رسيدند. پس به موسی خبر دادند كه همسر و دو پسرش و يترون آمده‌اند.",
    "7": "موسی به استقبال يترون رفت، به او تعظيم كرد و صورت او را بوسيد. پس از احوالپرسی، آنها به خيمهٔ موسی رفتند",
    "8": "و موسی برای پدر زنش تعريف كرد كه خداوند چه بلاهايی بر سر فرعون و مصريها آورد تا بنی‌اسرائيل را رهايی دهد و چه مشقتی را در طول اين سفر تحمل كردند تا به آنجا رسيدند و چگونه خداوند قوم خود را از خطرات و دشواريها نجات داد.",
    "9": "يترون بسبب احسان خداوند بر بنی‌اسرائيل و آزادی آنها از مصر بسيار خوشحال شد",
    "10": "و گفت: «متبارک باد خداوند كه قوم خود را از دست فرعون و مصريان نجات داد.",
    "11": "اكنون می‌دانم كه خداوند بزرگتر از همهٔ خدايان است، زيرا او قوم خود را از دست مصريان متكبر و بی‌رحم نجات داده است.»",
    "12": "يترون قربانی سوختنی و قربانی‌های ديگر به خدا تقديم كرد، و هارون و همۀ بزرگان قوم اسرائيل به ديدن او آمدند و در حضور خدا برای خوردن گوشت قربانی دور هم نشستند.",
    "13": "روز بعد، موسی برای رسيدگی به شكايات مردم در جايگاه خود نشست و مردم از صبح تا غروب در حضور او ايستادند.",
    "14": "يترون وقتی ديد كه رسيدگی به شكايات مردم، وقت زيادی را می‌گيرد، به موسی گفت: «چرا اين كار را به تنهايی انجام می‌دهی؟ چرا مردم را تمام روز سر پا نگه می‌داری؟»",
    "15": "موسی جواب داد: «من بايد اين كار را بكنم، زيرا مردم برای حل مشكلات خود پيش من می‌آيند تا از خدا مسئلت نمايند.",
    "16": "وقتی بين دو نفر اختلافی پيش می‌آيد، نزد من می‌آيند و من تشخيص می‌دهم كه حق با كدامست و احكام و اوامر خدا را به آنها تعليم می‌دهم.»",
    "17": "پدر زن موسی گفت: «اين درست نيست.",
    "18": "تو با اين كار، خود را از پای در می‌آوری و قوم را نيز خسته می‌كنی. تو نمی‌توانی اين كار سنگين را به تنهايی انجام دهی.",
    "19": "حرف مرا گوش كن و نصيحت مرا بپذير و خدا تو را بركت خواهد داد. تو در حضور خدا نمايندۀ اين مردم باش و مسايل و مشكلات ايشان را به او بگو.",
    "20": "دستورات خدا را به آنها ياد بده و بگو كه چطور زندگی كنند و چه رفتاری داشته باشند.",
    "21": "در ضمن از ميان قوم اسرائيل افرادی كاردان و خداترس و درستكار كه از رشوه متنفر باشند انتخاب كن تا ميان مردم قضاوت كنند. برای هر هزار نفر يک قاضی تعيين كن. آن قاضی هم به نوبۀ خود از ميان هر هزار نفر، ده نفر را انتخاب كند تا هر يک قاضی صد نفر باشد. هر يک از اين ده قاضی به نوبهٔ خود از ميان گروه صد نفرۀ خويش دو نفر را انتخاب كنند تا هر يک، قاضی پنجاه نفر باشد. هر يک از اين دو قاضی نيز از ميان گروه پنجاه نفرۀ خود پنج نفر را انتخاب كنند تا هر يک، قاضی ده نفر باشد. بگذار قضاوت قوم برعهدۀ اين افراد باشد و آنها فقط مسايل بسيار مهم و پيچيده را نزد تو بياورند، ولی مسايل كوچک را خود حل كنند. به اين ترتيب، ديگران را در كار خود شريک می‌كنی و بار مسئوليت تو سبكتر می‌شود.",
    "23": "اگر اين روش را در پيش‌گيری و خواست خدا نيز چنين باشد، آنوقت خسته نخواهی شد و قوم نيز در حاليكه اختلافشان حل شده است، راضی به خانه‌های خويش باز خواهند گشت.»",
    "24": "موسی نصيحت پدر زن خود را پذيرفت و مطابق پيشنهاد او عمل كرد.",
    "25": "او مردان كاردانی را برگزيد و از ميان آنها برای هر هزار نفر، صد نفر، پنجاه نفر و ده نفر قضاتی تعيين كرد.",
    "26": "آنها مرتب به كار قضاوت مشغول بودند و به مشكلات و اختلافات كوچكتر رسيدگی می‌كردند، ولی برای حل مسايل مهم و پيچيده نزد موسی می‌آمدند.",
    "27": "پس از چند روز، موسی پدر زنش را بدرقه كرد و او به ولايت خود بازگشت."
  }
}