{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 19,
  "verses": {
    "1": "بنی‌اسرائيل رفيديم را ترک گفتند و درست سه ماه پس از خروجشان از مصربه بيابان سينا رسيدند و در مقابل كوه سينا اردو زدند.",
    "3": "موسی برای ملاقات با خدا به بالای كوه رفت. خداوند از ميان كوه خطاب به موسی فرمود: «دستورات مرا به بنی‌اسرائيل بده و به ايشان بگو:",
    "4": "شما ديديد كه من با مصری‌ها چه كردم و چطور مانند عقابی كه بچه‌هايش را روی بالها می‌برد، شما را برداشته، پيش خود آوردم.",
    "5": "حال اگر مطيع من باشيد و عهد مرا نگهداريد، از ميان همهٔ اقوام، شما قوم خاص من خواهيد بود. هر چند سراسر جهان مال من است،",
    "6": "اما شما برای من ملتی مقدس خواهيد بود و چون كاهنان، مرا خدمت خواهيد كرد.»",
    "7": "موسی از كوه فرود آمد و بزرگان بنی‌اسرائيل را دور خود جمع كرد و هر چه را كه خداوند به او فرموده بود به ايشان باز گفت.",
    "8": "همۀ قوم يک صدا جواب دادند: «هر چه خداوند از ما خواسته است، انجام می‌دهيم.» موسی پاسخ قوم را به خداوند عرض كرد.",
    "9": "خداوند به موسی فرمود: «من در ابر غليظی نزد تو می‌آيم تا هنگامی كه با تو گفتگو می‌كنم قوم به گوش خود صدای مرا بشنوند و از اين پس گفتار تو را باور كنند.» موسی پاسخ قوم را به خداوند عرض كرد",
    "10": "و خداوند به او فرمود: «حال پايين برو و امروز و فردا آنها را برای ملاقات با من آماده كن. به ايشان بگو كه لباسهای خود رابشويند،",
    "11": "چون من می‌خواهم پس فردا در برابر چشمان بنی‌اسرائيل بر كوه سينا نازل شوم.",
    "12": "حدودی دور تا دور كوه تعيين كن كه قوم از آن جلوتر نيايند و به ايشان بگو كه از كوه بالا نروند و حتی به آن نزديک هم نشوند. هر كه از اين حدود پا فراتر گذارد كشته خواهد شد.",
    "13": "او بايد سنگسار گردد و يا با تير كشته شود بدون اينكه كسی به او دست بزند. اين قانون شامل حيوانات نيز می‌شود. پس به كوه نزديک نشويد تا اينكه صدای شيپور برخيزد، آنگاه می‌توانيد به دامنۀ كوه برآييد.»",
    "14": "موسی از كوه فرود آمد و بنی‌اسرائيل را تقديس ‌ نمود و آنها لباسهای خود را شستند.",
    "15": "موسی به ايشان فرمود: «دو روز بعد، خداوند خود را بر شما ظاهر خواهد كرد. پس خود را برای ملاقات با او آماده كنيد و در اين دو روز با زنان خود نزديكی ننماييد.»",
    "16": "صبح روز سوم، هنگام طلوع آفتاب، صدای هولناک رعد و برق شنيده شد و ابر غليظی روی كوه پديد آمد. سپس صدای بسيار بلندی چون صدای شيپور برخاست. تمام قوم از ترس لرزيدند.",
    "17": "آنگاه موسی آنها را برای ملاقات با خدا از اردوگاه بيرون برد. همه در پای كوه ايستادند.",
    "18": "تمام كوه سينا از دود پوشيده شد، زيرا خداوند در آتش بر آن نزول كرد. از كوه دود برخاست و مانند دود كوره، در هوا بالا رفت و تمام كوه لرزيد.",
    "19": "صدای شيپور هر لحظه بلندتر می‌شد. آنگاه موسی با خدا سخن گفت و خدا هم با صدايی نظير صدای رعد به او جواب داد.",
    "20": "وقتی خداوند بر قلۀ كوه نزول كرد، موسی را فراخواند و موسی نيز به قلۀ كوه بالا رفت.",
    "21": "خداوند به موسی فرمود: «پايين برو و به قوم بگو كه از حدود تعيين شده تجاوز نكنند و برای ديدن من بالا نيايند و گرنه هلاک می‌شوند.",
    "22": "حتی كاهنانی كه به من نزديک می‌شوند بايد خود را تقديس كنند تا بر ايشان غضبناک نشوم.»",
    "23": "موسی عرض كرد: «آنها به بالای كوه نخواهند آمد، زيرا تو ايشان را از اين كار برحذر داشته‌ای و به من دستور داده‌ای كه كوه را تقديس كرده، حدودی برای آن تعيين كنم و به آنها بگويم كه از آن حدود تجاوز نكنند.»",
    "24": "خداوند فرمود: «پايين برو و هارون را با خود بالا بياور. به بنی‌اسرائيل و كاهنان آنها بگو كه از آن حد، تجاوز نكنند و برای ديدن من به بالای كوه نيايند، و گر نه می‌ميرند.»",
    "25": "پس موسی از كوه پايين رفت و هر چه را كه خداوند به او فرموده بود به قوم باز گفت."
  }
}