{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 2,
  "verses": {
    "1": "در آن زمان مردی از قبيلۀ لاوی، با يكی از دختران قبيله خود ازدواج كرد. ثمرهٔ اين ازدواج يک پسر بسيار زيبا بود. مادرش او را تا مدت سه ماه از ديد مردم پنهان كرد.",
    "3": "اما اين پرده‌پوشی نمی‌توانست بيش از آن ادامه يابد. پس، از نی سبدی ساخت و آن را قير اندود كرد تا آب داخل سبد نشود. سپس، پسرش را در آن گذاشت و آن را در ميان نيزارهای رود نيل رها ساخت.",
    "4": "ولی خواهر آن كودک از دور مراقب بود تا ببيند چه بر سر او می‌آيد.",
    "5": "در همين هنگام دختر فرعون برای آب تنی به كنار رودخانه آمد. دو كنيز او هم در اطراف رودخانه به گشت پرداختند. دختر فرعون ناگهان چشمش به سبد افتاد؛ پس يكی از كنيزان را فرستاد تا آن سبد را از آب بگيرد.",
    "6": "هنگامی كه سرپوش سبد را برداشت چشمش به كودكی گريان افتاد و دلش به حال او سوخت و گفت: «اين بچه بايد متعلق به عبرانی‌ها باشد.»",
    "7": "همان وقت خواهر كودک نزد دختر فرعون رفت و پرسيد: «آيا می‌خواهيد بروم و يكی از زنان شيرده عبرانی را بياورم تا به اين كودک شير دهد؟»",
    "8": "دختر فرعون گفت: «برو!» آن دختر به خانه شتافت و مادرش را آورد.",
    "9": "دختر فرعون به آن زن گفت: «اين كودک را به خانه‌ات ببر و او را شير بده و برای من بزرگش كن، و من برای اين كار به تو مزد می‌دهم.» پس آن زن، كودک خود را به خانه برد و به شير دادن و پرورش او پرداخت.",
    "10": "وقتی كودک بزرگتر شد، مادرش او را پيش دختر فرعون برد. دختر فرعون كودک را به فرزندی قبول كرد و او را موسی (يعنی «از آب گرفته شده») ناميد.",
    "11": "سالها گذشت و موسی بزرگ شد. روزی او به ديدن قوم خود يعنی عبرانی‌ها رفت. هنگامی كه چشم بركارهای سخت عبرانيها دوخته بود، يک مصری را ديد كه يكی از عبرانيها را می‌زند.",
    "12": "آنگاه به اطراف خود نگاه كرد و چون كسی را نديد، مرد مصری را كشت و جسدش را زير شنها پنهان نمود.",
    "13": "روز بعد، باز موسی به ديدن همنژادانش رفت. اين بار دو نفر عبرانی را ديد كه با هم گلاويز شده‌اند. جلو رفت و به مردی كه ديگری را می‌زد، گفت: «چرا برادر خود را می‌زنی؟»",
    "14": "آن مرد گفت: «تو كه هستی كه بر ما داوری می‌كنی؟ آيا می‌خواهی مرا هم بكشی، همانطور كه آن مصری را كشتی؟» وقتی موسی فهميد كه كشته شدن آن مصری بدست او برملا شده، ترسيد.",
    "15": "هنگامی كه خبر كشته شدن آن مصری به گوش فرعون رسيد، دستور داد موسی را بگيرند و بكشند. اما موسی به سرزمين مديان فرار كرد. روزی در آنجا سرچاهی نشسته بود.",
    "16": "هفت دختر يترون، كاهن مديان آمدند تا از چاه، آب بكشند و آبشخورها را پر كنند تا گلۀ پدرشان را سيراب نمايند.",
    "17": "ولی چوپانان، دختران يترون را از سر چاه كنار زدند تا گله‌های خود را سيراب كنند. اما موسی جلو رفت و چوپانان را عقب راند و به دختران كمک كرد تا گوسفندانشان را آب دهند.",
    "18": "هنگامی كه دختران به خانه باز گشتند، پدرشان پرسيد: «چطور شد كه امروز اينقدر زود برگشتيد؟»",
    "19": "گفتند: «يک مرد مصری به ما كمک كرد و چوپانان را كنار زد و برايمان از چاه آب كشيد و گله را سيراب كرد.»",
    "20": "پدرشان پرسيد: «آن مرد حالا كجاست؟ چرا او را با خود نياورديد؟ برويد و او را دعوت كنيد تا با ما غذا بخورد.»",
    "21": "موسی دعوت او را قبول كرد و از آن پس در خانۀ آنها ماند. يَترون هم دختر خود صفوره را به عقد موسی درآورد.",
    "22": "صفوره برای موسی پسری زاييد و موسی كه در آن ديار غريب بود، به همين مناسبت او را جرشون (يعنی «غريب») ناميد.",
    "23": "سالها گذشت و پادشاه مصر مرد. اما بنی‌اسرائيل همچنان در بردگی بسر می‌بردند و از ظلمی كه به آنان می‌شد، می‌ناليدند و از خدا كمک می‌خواستند. خدا نالۀ ايشان را شنيد و عهد خود را با اجدادشان يعنی ابراهيم و اسحاق و يعقوب به ياد آورد.",
    "25": "پس خدا از روی لطف بر ايشان نظر كرد و تصميم گرفت آنها را از اسارت و بردگی نجات دهد."
  }
}