{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 20,
  "verses": {
    "1": "خدا با موسی سخن گفت و اين احكام را صادر كرد:",
    "2": "«من خداوند، خدای تو هستم، همان خدايی كه تو را از اسارت و بندگی مصر آزاد كرد.",
    "3": "«تو را خدايان ديگر غير از من نباشد.",
    "4": "«هيچگونه بتی به شكل حيوان يا پرنده يا ماهی برای خود درست نكن.",
    "5": "در برابر آنها زانو نزن و آنها را پرستش نكن، زيرا من كه خداوند، خدای تو می‌باشم، خدای غيوری هستم و كسانی را كه با من دشمنی كنند، مجازات می‌كنم. اين مجازات، شامل حال فرزندان آنها تا نسل سوم و چهارم نيز می‌گردد.",
    "6": "اما بر كسانی كه مرا دوست داشته باشند و دستورات مرا پيروی كنند، تا هزار پشت رحمت می‌كنم.",
    "7": "«از نام من كه خداوند، خدای تو هستم سوءاستفاده نكن. اگر نام مرا با بی‌احترامی به زبان بياوری يا به آن قسم دروغ بخوری، تو را مجازات می‌كنم.",
    "8": "«روز سبت را به ياد داشته باش و آن را مقدس بدار.",
    "9": "در هفته شش روز كار كن،",
    "10": "ولی در روز هفتم كه «سبت خداوند» است هيچ كار نكن، نه خودت، نه پسرت، نه دخترت، نه غلامت، نه كنيزت، نه مهمانانت و نه چهارپايانت.",
    "11": "چون خداوند در شش روز، آسمان و زمين و دريا و هر چه را كه در آنهاست آفريد و روز هفتم دست از كار كشيد. پس او روز سبت را مبارک خواند و آن را روز استراحت تعيين نمود.",
    "12": "«پدر و مادرت را احترام كن تا در سرزمينی كه خداوند، خدای تو به تو خواهد بخشيد، عمر طولانی داشته باشی.",
    "13": "«قتل نكن.",
    "14": "«زنا نكن.",
    "15": "«دزدی نكن.",
    "16": "«دروغ نگو.",
    "17": "«چشم طمع به مال و ناموس ديگران نداشته باش. به فكر تصاحب غلام و كنيز، گاو و الاغ، و اموال همسايه‌ات نباش.»",
    "18": "وقتی قوم اسرائيل رعد و برق و بالا رفتن دود را از كوه ديدند و صدای شيپور را شنيدند، از ترس لرزيدند. آنها در فاصله‌ای دور از كوه ايستادند و",
    "19": "به موسی گفتند: «تو پيام خدا را بگير و به ما برسان و ما اطاعت می‌كنيم. خدا مستقيماً با ما صحبت نكند، چون می‌ترسيم بميريم.»",
    "20": "موسی گفت: «نترسيد، چون خدا برای اين نزول كرده، كه قدرت خود را بر شما ظاهر سازد تا از اين پس از او بترسيد و گناه نكنيد.»",
    "21": "در حاليكه همهٔ قوم آنجا ايستاده بودند، ديدند كه موسی به ظلمت غليظی كه خدا در آن بود، نزديک شد.",
    "22": "آنگاه خداوند از موسی خواست تا به قوم اسرائيل چنين بگويد: «شما خود ديديد چگونه از آسمان با شما صحبت كردم،",
    "23": "پس ديگر برای خود خدايانی از طلا و نقره نسازيد و آنها را پرستش نكنيد.",
    "24": "قربانگاهی كه برای من می‌سازيد بايد از خاک زمين باشد. از گله و رمۀ خود قربانی‌های سوختنی و هدايای سلامتی روی اين قربانگاه قربانی كنيد. در جايی كه من برای عبادت تعيين می‌كنم قربانگاه بسازيد تا من آمده، شما را در آنجا بركت دهم.",
    "25": "اگر خواستيد قربانگاه را از سنگ بنا كنيد، سنگها را با ابزار نشكنيد و نتراشيد، چون سنگهايی كه روی آنها ابزار بكار رفته باشد مناسب قربانگاه من نيستند.",
    "26": "برای قربانگاه، پله نگذاريد مبادا وقتی از پله‌ها بالا می‌رويد عورت شما ديده شود."
  }
}