{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 21,
  "verses": {
    "1": "«ساير احكامی كه بايد اطاعت كنيد، اينها هستند:",
    "2": "«اگر غلامی عبرانی بخری فقط بايد شش سال تو را خدمت كند. سال هفتم بايد آزاد شود بدون اينكه برای كسب آزادی خود قيمتی بپردازد.",
    "3": "اگر قبل از اينكه غلام تو شود همسری نداشته باشد و در حين غلامی همسری اختيار كند در سال هفتم فقط خودش آزاد شود. اما اگر قبل از اينكه غلام تو شود همسری داشته باشد، آنگاه هر دو آنها در يک زمان آزاد شوند.",
    "4": "ولی اگر اربابش برای او زن گرفته باشد و او از وی صاحب پسران و دخترانی شده باشد، آنگاه فقط خودش آزاد شود و زن و فرزندانش پيش او بمانند.",
    "5": "«اگر آن غلام بگويد: من ارباب و زن و فرزندانم را دوست دارم و آنها را بر آزادی خود ترجيح می‌دهم،",
    "6": "آنوقت اربابش او را پيش قضات قوم ببرد و در حضور همه گوش او را با درفشی سوراخ كند تا از آن پس هميشه غلام او باشد.",
    "7": "«اگر مردی دختر خود را به كنيزی بفروشد، آن كنيز مانند غلام در پايان سال ششم آزاد نشود.",
    "8": "اگر اربابش كه آن كنيز را خريده و نامزد خود كرده است، از او راضی نباشد، بايد اجازه دهد تا وی بازخريد شود؛ ولی حق ندارد او را به يک غيراسرائيلی بفروشد، چون اين كار در حق او خيانت شمرده می‌شود.",
    "9": "اگر ارباب بخواهد كنيز را برای پسرش نامزد كند، بايد مطابق رسوم دختران آزاد با او رفتار كند، نه به رسم يک كنيز.",
    "10": "اگر خودش با او ازدواج كند و بعد زن ديگری نيز بگيرد، نبايد از خوراک و پوشاک و حق همسری او چيزی كم كند.",
    "11": "اگر ارباب در رعايت اين سه نكته كوتاهی كند، آنوقت آن كنيز آزاد است و می‌تواند بدون پرداخت قيمتی، او را ترک كند.",
    "12": "«اگر كسی انسانی را طوری بزند كه منجر به مرگ وی گردد، او نيز بايد كشته شود.",
    "13": "اما اگر او قصد كشتن نداشته و مرگ، تصادفی بوده باشد ، آنوقت مكانی برايش تعيين می‌كنم تا به آنجا پناهنده شده، بست بنشيند",
    "14": "ولی اگر شخصی، به عمد و با قصد قبلی به كسی حمله كند و او را بكشد، حتی اگر به قربانگاه من نيز پناه برده باشد، بايد از بست بيرون كشيده، كشته شود.",
    "15": "«هر كه پدر يا مادرش را بزند، بايد كشته شود.",
    "16": "«هر كس انسانی را بدزدد، خواه او را به غلامی فروخته و خواه نفروخته باشد، بايد كشته شود.",
    "17": "«هر كس پدر يا مادر خود را لعنت كند، بايد كشته شود.",
    "18": "«اگر دو نفر با هم گلاويز بشوند و يكی از آنها ديگری را با سنگ يا با مشت چنان بزند كه مجروح و بستری شود اما نميرد،",
    "19": "و بعد از اينكه حالش خوب شد بتواند با كمک عصا راه برود، آنوقت ضارب بخشيده شود، بشرطی كه تمام مخارج معالجه و تاوان روزهای بيكاری مجروح را تا وقتی كه كاملاً خوب نشده بپردازد.",
    "20": "«اگر كسی غلام يا كنيز خود را طوری با چوب بزند كه منجر به مرگ او گردد، بايد مجازات شود.",
    "21": "اما اگر آن غلام يا كنيز چند روزی پس از كتک خوردن زنده بماند، اربابش مجازات نشود، زيرا آن غلام يا كنيز به او تعلق دارد.",
    "22": "«اگر عده‌ای با هم درگير شوند و در جريان اين دعوا، زن حامله‌ای را طوری بزنند كه به سقط جنين او منجر شود، ولی به خود او آسيبی نرسد، ضارب هر مبلغی را كه شوهر آن زن بخواهد و قاضی آن را تأييد كند، بايد جريمه بدهد.",
    "23": "ولی اگر به خود او صدمه‌ای وارد شود، بايد همان صدمه به ضارب نيز وارد گردد: جان بعوض جان،",
    "24": "چشم بعوض چشم، دندان بعوض دندان، دست بعوض دست، پا بعوض پا،",
    "25": "داغ بعوض داغ، زخم بعوض زخم، و ضرب بعوض ضرب.",
    "26": "«اگر كسی با وارد كردن ضربه‌ای به چشم غلام يا كنيزش او را كور كند، بايد او را بعوض چشمش آزاد كند.",
    "27": "اگر كسی دندان غلام يا كنيز خود را بشكند، بايد او را بعوض دندانش آزاد كند.",
    "28": "«اگر گاوی به مرد يا زنی شاخ بزند و او را بكشد، آن گاو بايد سنگسار شود و گوشتش هم خورده نشود، آنوقت صاحب آن گاو بی‌گناه شمرده می‌شود.",
    "29": "ولی اگر آن گاو قبلاً سابقۀ شاخ زنی داشته و صاحبش هم از اين موضوع با خبر بوده، اما گاو را نبسته باشد، در اينصورت بايد هم گاو سنگسار گردد و هم صاحبش كشته شود.",
    "30": "ولی اگر بستگان مقتول راضی شوند كه خون‌بها را قبول كنند، صاحب گاو می‌تواند با پرداخت خونبهای تعيين شده، جان خود را نجات دهد.",
    "31": "«اگر گاوی به دختر يا پسری شاخ بزند و او را بكشد، همين حكم اجرا شود.",
    "32": "اما اگر گاو به غلام يا كنيزی شاخ بزند و او را بكشد، بايد سی مثقال نقره به ارباب آن غلام يا كنيز داده شود و گاو هم سنگسار گردد.",
    "33": "«اگر كسی چاهی بكند و روی آن را نپوشاند و گاو يا الاغی در آن بيفتد،",
    "34": "صاحب چاه بايد قيمت آن حيوان را تماماً به صاحبش بپردازد و حيوان مرده از آن او باشد.",
    "35": "«اگر گاوی، گاو ديگری را بزند و بكشد، صاحبان آن دو گاو بايد گاو زنده را بفروشند و قيمت آن را ميان خود تقسيم كنند، و هر يک از آنها هم می‌تواند نيمی از گاو كشته شده را برای خود بردارد.",
    "36": "ولی اگر گاوی كه زنده مانده، سابقهٔ شاخ زنی داشته و صاحبش آن را نبسته باشد، بايد گاو زنده‌ای بعوض گاو كشته بدهد و گاو كشته شده را برای خود بردارد."
  }
}