{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 22,
  "verses": {
    "1": "«اگر كسی گاو يا گوسفندی را بدزدد و بفروشد يا سرببرد بايد بعوض گاوی كه دزديده پنج گاو و بعوض گوسفند، چهار گوسفند پس بدهد.",
    "2": "اگر از عهدۀ پرداخت كامل غرامت برنيايد، در قبال اين غرامت به غلامی فروخته شود. اگر دزد در حين دزديدن گاو، گوسفند و يا الاغ دستگير شود بايد دو برابر ارزش حيوان دزديده شده جريمه بدهد. اگر دزد به هنگام شب در حين عمل دزدی كشته شود، كسی كه او را كشته است مجرم شناخته نمی‌شود، اما اگر اين قتل در روز واقع شود كسی كه او را كشته مجرم است.",
    "5": "«اگر كسی چارپايان خود را عمداً به داخل تاكستان شخص ديگری رها كند، و يا آنها را در مزرعۀ شخص ديگری بچراند، بايد از بهترين محصول خود، برابر خسارت وارده به صاحب تاكستان يا مزرعه غرامت بپردازد.",
    "6": "«اگر كسی در مزرعه‌اش آتشی روشن كند و آتش به مزرعۀ شخص ديگری سرايت نمايد و بافه‌ها يا محصول درو نشده و يا تمام مزرعهٔ او را بسوزاند، آنكه آتش را افروخته است بايد غرامت تمام خسارات وارده را بپردازد.",
    "7": "«اگر كسی پول يا شی‌ای را پيش شخصی به امانت گذاشت و آن امانت دزديده شد، اگر دزد دستگير شود بايد دو برابر آنچه را كه دزديده است عوض دهد.",
    "8": "ولی اگر دزد گرفتار نشود، آنوقت شخص امانتدار را نزد قضات ببرند تا معلوم شود آيا خود او در امانت خيانت كرده است يا نه.",
    "9": "«هر گاه گاو، گوسفند، الاغ، لباس و يا هر چيز ديگری گم شود و صاحبش ادعا كند كه گمشدۀ او پيش فلان شخص است، ولی آن شخص انكار كند، بايد هر دو به حضور قضات بيايند و كسی كه مقصر شناخته شد دو برابر مالی كه دزديده شده، تاوان دهد.",
    "10": "«اگر كسی گاو يا الاغ يا گوسفند يا هر حيوان ديگری را به دست همسايه به امانت بسپارد و آن حيوان بميرد، يا آسيب ببيند، و يا غارت شود و شاهدی در بين نباشد،",
    "11": "آن همسايه بايد سوگند بخورد كه آن را ندزديده است و صاحب مال بايد سوگند او را بپذيرد و از گرفتن تاوان مال، خودداری كند.",
    "12": "ولی اگر حيوان يا مال امانتی از نزد امانتدار دزديده شود، امانتدار بايد به صاحب مال غرامت دهد.",
    "13": "اگر احياناً جانوری وحشی آن را دريده باشد، شخص امانتدار بايد لاشهٔ دريده شده را برای اثبات اين امر نشان دهد، كه در اينصورت غرامت گرفته نمی‌شود.",
    "14": "«اگر كسی حيوانی را از همسايۀ خود قرض بگيرد و آن حيوان آسيب ببيند يا كشته شود، و صاحبش هم در آن زمان در آنجا حاضر نبوده باشد، قرض گيرنده بايد عوض آن حيوان را بدهد.",
    "15": "اما اگر صاحبش در آنجا حاضر بوده باشد، احتياجی به پرداخت تاوان نيست. اگر حيوان كرايه شده باشد همان كرايه، غرامت را نيز شامل می‌شود.",
    "16": "«اگر مردی، دختر باكره‌ای را كه هنوز نامزد نشده اغفال كند، بايد مهريۀ دختر را پرداخته، او را به عقد خود در آورد.",
    "17": "ولی اگر پدر دختر با اين ازدواج راضی نباشد، آن مرد بايد فقط مهريهٔ تعيين شده را به او بپردازد.",
    "18": "«زنی كه جادوگری كند، بايد كشته شود.",
    "19": "«هر انسانی كه با حيوانی نزديكی نمايد، بايد كشته شود.",
    "20": "«اگر كسی برای خدايی ديگر، غير از خداوند قربانی كند، بايد كشته شود.",
    "21": "«به شخص غريب ظلم نكنيد. به ياد آوريد كه شما نيز در سرزمين مصر غريب بوديد.",
    "22": "«از بيوه زن و يتيم بهره‌كشی نكنيد.",
    "23": "اگر بر آنها ظلمی روا داريد و ايشان پيش من فرياد برآورند، من به داد آنها می‌رسم،",
    "24": "و بر شما خشمگين شده، شما را به دست دشمنان هلاک خواهم نمود تا زنان شما بيوه شوند و فرزندانتان يتيم گردند.",
    "25": "«اگر به يكی از افراد قوم خود كه محتاج باشد، پول قرض دادی، مثل يک رباخوار رفتار نكن و از او سود نگير.",
    "26": "اگر لباس او را گرو گرفتی، قبل از غروب آفتاب آن را به او پس بده،",
    "27": "چون ممكن است آن لباس تنها پوشش او برای خوابيدن باشد. اگر آن لباس را به او پس ندهی و او پيش من ناله كند من به داد او خواهم رسيد، زيرا خدايی كريم هستم.",
    "28": "«به خدا كفر نگو و به رهبران قوم خود لعنت نفرست.",
    "29": "«نوبر غلات و عصير انگور خود را به موقع بحضور من بياور. «برای پسر ارشد خود، عوض بده.",
    "30": "«نخست زاده‌های نر گاوان و گوسفندان خود را به من بده. بگذار اين نخست‌زاده‌ها يک هفته پيش مادرشان بمانند و در روز هشتم آنها را به من بده.",
    "31": "«شما قوم مقدس من هستيد، پس گوشت حيوانی را كه بوسيله جانور وحشی دريده شده، نخوريد؛ آن را پيش سگان بيندازيد."
  }
}