{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 23,
  "verses": {
    "1": "«خبر دروغ را منتشر نكن و با دادن شهادت دروغ با خطاكار همكاری منما.",
    "2": "دنباله‌رو جماعت در انجام كار بد مشو. وقتی در دادگاه در مقام شهادت ايستاده‌ای تحت تأثير نظر اكثريت، عدالت را پايمال نكن،",
    "3": "و از كسی صرفاً بخاطر اينكه فقير است طرفداری منما.",
    "4": "«اگر به گاو يا الاغ گمشدهٔ دشمن خود برخوردی آن را پيش صاحبش برگردان.",
    "5": "اگر الاغ دشمنت را ديدی كه در زير بار افتاده است، بی‌اعتنا از كنارش رد نشو، بلكه به او كمک كن تا الاغ خود را از زمين بلند كند.",
    "6": "«در دادگاه، حق شخص فقير را پايمال نكن.",
    "7": "تهمت ناروا به كسی نزن و نگذار شخص بی‌گناه به مرگ محكوم شود. من كسی را كه عدالت را زير پا گذارد بی‌سزا نخواهم گذاشت.",
    "8": "«رشوه نگير، چون رشوه چشمان بينايان را كور می‌كند و راستگويان را به دروغگويی واميدارد.",
    "9": "«به اشخاص غريب ظلم نكن، چون خود تو در مصر غريب بودی و از حال غريبان آگاهی.",
    "10": "«در زمين خود شش سال كشت و زرع كنيد، و محصول آن را جمع نماييد.",
    "11": "اما در سال هفتم بگذاريد زمين استراحت كند و آنچه را كه در آن می‌رويد واگذاريد تا فقرا از آن استفاده كنند و آنچه از آن باقی بماند حيوانات صحرا بخورند. اين دستور در مورد باغ انگور و باغ زيتون نيز صدق می‌كند.",
    "12": "«شش روز كار كنيد و در روز هفتم استراحت نماييد تا غلامان و كنيزان و غريبانی كه برايتان كار می‌كنند و حتی چارپايانتان بتوانند استراحت نمايند.",
    "13": "«از آنچه كه به شما گفته‌ام اطاعت كنيد. نزد خدايان غير دعا نكنيد و حتی اسم آنها را بر زبان نياوريد.",
    "14": "«هر سال اين سه عيد را به احترام من نگاهداريد.",
    "15": "اول، عيد فطير: همانطور كه قبلاً دستور دادم در اين عيد هفت روز نان فطير بخوريد. اين عيد را بطور مرتب در ماه ابيب هر سال برگزار كنيد، چون در همين ماه بود كه از مصر بيرون آمديد. در اين عيد همۀ شما بايد به حضور من هديه بياوريد.",
    "16": "دوم، عيد حصاد: آن وقتی است كه شما بايد نوبر محصولات خود را به من تقديم كنيد. سوم، عيد جمع‌آوری: اين عيد را در آخر سال، هنگام جمع‌آوری محصول برگزار كنيد.",
    "17": "هر سال در اين سه عيد، تمام مردان بنی‌اسرائيل بايد در حضور خداوند حاضر شوند.",
    "18": "«خون حيوان قربانی را همراه با نان خمير مايه‌دار به من تقديم نكنيد. نگذاريد پيه قربانی‌هايی كه به من تقديم كرده‌ايد تا صبح بماند.",
    "19": "«نوبر هر محصولی را كه درو می‌كنيد، به خانۀ خداوند، خدايتان بياوريد. «بزغاله را در شير مادرش نپزيد.",
    "20": "«من فرشته‌ای پيشاپيش شما می‌فرستم تا شما را بسلامت به سرزمينی هدايت كند كه برای شما آماده كرده‌ام.",
    "21": "به سخنان او توجه كنيد و از دستوراتش پيروی نماييد. از او تمّرد نكنيد، زيرا گناهان شما را نخواهد بخشيد، چراكه او نمايندۀ من است و نام من بر اوست.",
    "22": "اگر مطيع او باشيد و تمام دستورات مرا اطاعت كنيد، آنگاه من دشمن دشمنان شما خواهم شد.",
    "23": "فرشتۀ من پيشاپيش شما خواهد رفت و شما را به سرزمين اموری‌ها، حيتی‌ها، فرزی‌ها، كنعانی‌ها، حوی‌ها و يبوسی‌ها هدايت خواهد كرد و من آنها را هلاک خواهم نمود.",
    "24": "بتهای آنها را سجده و پرستش نكنيد و مراسم ننگين آنها را بجا نياوريد. اين قومها را نابود كنيد و بتهايشان را بشكنيد.",
    "25": "«خداوند، خدای خود را عبادت كنيد و او نان و آب شما را بركت خواهد داد و بيماری را از ميان شما دور خواهد كرد.",
    "26": "در ميان شما سقط جنين و نازايی وجود نخواهد داشت. او به شما عمر طولانی خواهد بخشيد.",
    "27": "«به هر سرزمينی كه هجوم بريد، ترس خداوند بر مردمانش مستولی خواهد شد و آنها از برابر شما خواهند گريخت.",
    "28": "من زنبورهای سرخ می‌فرستم تا قوم‌های حوی، كنعانی و حيتی را از حضور شما بيرون كنند.",
    "29": "البته آن قومها را تا يک سال بيرون نخواهم كرد مبادا زمين خالی و ويران گردد و حيوانات درنده بيش از حد زياد شوند.",
    "30": "اين قومها را بتدريج از آنجا بيرون می‌كنم تا كم‌كم جمعيت شما زياد شود و تمام زمين را پر كند.",
    "31": "مرز سرزمين شما را از دريای سرخ تا كرانۀ فلسطين و از صحرای جنوب تا رود فرات وسعت می‌دهم و به شما كمک می‌كنم تا ساكنان آن سرزمين را شكست داده، بيرون كنيد.",
    "32": "«با آنها و خدايان ايشان عهد نبنديد",
    "33": "و نگذاريد در ميان شما زندگی كنند مبادا شما را به بت پرستی كشانده، به مصيبت عظيمی گرفتار سازند.»"
  }
}