{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 24,
  "verses": {
    "1": "سپس خداوند به موسی فرمود: «تو و هارون و ناداب و ابيهو با هفتاد نفر از بزرگان اسرائيل نزد من به كوه برآييد ولی به من نزديک نشويد، بلكه از فاصلهٔ دور مرا سجده كنيد.",
    "2": "تنها تو ای موسی، بحضور من بيا، ولی بقيه نزديک نيايند. هيچ يک از افراد قوم نيز نبايد از كوه بالا بيايند.»",
    "3": "پس موسی بازگشت و قوانين و دستورات خداوند را به بنی‌اسرائيل باز گفت. تمام مردم يک صدا گفتند: «هر چه خداوند فرموده است، انجام خواهيم داد.»",
    "4": "موسی تمام دستورات خداوند را نوشت و صبح روز بعد، بامدادان برخاست و در پای آن كوه قربانگاهی بنا كرد و به تعداد قبايل بنی‌اسرائيل، دوازده ستون در اطراف آن برپا نمود.",
    "5": "آنگاه چند نفر از جوانان بنی‌اسرائيل را فرستاد تا قربانی‌های سوختنی و قربانی‌های سلامتی به خداوند تقديم كنند.",
    "6": "موسی نيمی از خون حيوانات قربانی شده را گرفت و در تشتها ريخت و نيم ديگر خون را روی قربانگاه پاشيد.",
    "7": "سپس كتابی را كه در آن دستورات خدا را نوشته بود يعنی كتاب عهد را برای بنی‌اسرائيل خواند و قوم بار ديگر گفتند: «ما قول می‌دهيم كه از تمام دستورات خداوند اطاعت كنيم.»",
    "8": "پس موسی خونی را كه در تشتها بود گرفت و بر مردم پاشيد و گفت: «اين خون، عهدی را كه خداوند با دادن اين دستورات با شما بست، مهر می‌كند.»",
    "9": "موسی و هارون و ناداب و ابيهو با هفتاد نفر از بزرگان اسرائيل از كوه بالا رفتند،",
    "10": "و خدای اسرائيل را ديدند. به نظر می‌رسيد كه زير پای او فرشی از ياقوت كبود به شفافی آسمان گسترده شده باشد.",
    "11": "هر چند بزرگان اسرائيل خدا را ديدند، اما آسيبی به ايشان وارد نشد. آنها در حضور خدا خوردند و آشاميدند.",
    "12": "آنگاه خداوند به موسی فرمود: «نزد من به بالای كوه بيا و آنجا باش و من قوانين و دستوراتی را كه روی لوح‌های سنگی نوشته‌ام به تو می‌دهم تا آنها را به بنی‌اسرائيل تعليم دهی.»",
    "13": "پس موسی و دستيار او يوشع برخاستند تا از كوه بالا بروند.",
    "14": "موسی به بزرگان قوم گفت: «در اينجا بمانيد و منتظر باشيد تا برگرديم. اگر در غياب من مشكلی پيش آمد با هارون و حور مشورت كنيد.»",
    "15": "بنابراين، موسی از كوه سينا بالا رفت و ابری كوه را در خود فرو برد",
    "16": "و حضور پر جلال خداوند بر آن قرار گرفت. شش روز ابر همچنان كوه را پوشانده بود و در روز هفتم، خداوند از ميان ابر موسی را صدا زد.",
    "17": "حضور پر جلال خداوند بر فراز كوه بر مردمی كه در پايين كوه بودند چون شعله‌های فروزان آتش به نظر می‌رسيد.",
    "18": "موسی به بالای كوه رفت و آن ابر، او را پوشانيد و او چهل شبانه روز در كوه ماند."
  }
}