{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 25,
  "verses": {
    "1": "خداوند به موسی فرمود: «به بنی‌اسرائيل بگو كه هدايا به حضور من بياورند. از كسانی هديه قبول كن كه با ميل و رغبت می‌آورند. هدايا بايد از اين نوع باشند: طلا، نقره و مفرغ؛ نخهای آبی، ارغوانی و قرمز؛ كتان لطيف؛ پشم بز؛ پوست قوچ كه رنگش سرخ شده باشد و پوست خز؛ چوب اقاقيا؛ روغن زيتون برای چراغها؛ مواد خوشبو برای تهيه روغن مسح؛ بخور خوشبو؛ سنگ جزع و سنگهای قيمتی ديگر برای ايفود و سينه بند كاهن.",
    "8": "«بنی‌اسرائيل بايد خيمۀ مقدسی برايم بسازند تا در ميان ايشان ساكن شوم.",
    "9": "اين خيمه و تمام لوازم آن را عيناً مطابق طرحی كه به تو نشان می‌دهم بساز.",
    "10": "«صندوقی از چوب اقاقيا بساز كه درازای آن 125 سانتی متر و پهنا و بلندی آن هر كدام 75 سانتی متر باشد.",
    "11": "بيرون و درون آن را با طلای خالص بپوشان و نواری از طلا دور لبۀ آن بكش.",
    "12": "برای اين صندوق، چهار حلقه از طلا آماده كن و آنها را در چهار گوشۀ قسمت پايين آن متصل نما يعنی در هر طرف دو حلقه.",
    "13": "دو چوب بلند كه از درخت اقاقيا تهيه شده باشد با روكش طلا بپوشان و آنها را برای برداشتن صندوق در داخل حلقه‌های دو طرف صندوق بگذار.",
    "15": "اين چوبها درون حلقه‌های «صندوق عهد» بماند واز حلقه‌ها خارج نشود.",
    "16": "وقتی ساختن صندوق عهد به پايان رسيد، آن دو لوح سنگی را كه دستورات و قوانين روی آن كنده شده به تو می‌سپارم تا در آن بگذاری.",
    "17": "«سرپوش صندوق عهد را به درازای 125 سانتی متر و پهنای 75 سانتی متر از طلای خالص درست كن. اين سرپوش، «تخت رحمت» است برای كفارهٔ گناهان شما.",
    "18": "دو مجسمۀ فرشته از طلا در دو سر تخت رحمت بساز. فرشته‌ها را طوری روی تخت رحمت بساز كه با آن يكپارچه باشد.",
    "20": "مجسمۀ فرشته‌ها، بايد روبروی هم و نگاهشان بطرف تخت و بالهايشان بر بالای آن گسترده باشد.",
    "21": "تخت رحمت را روی صندوق نصب كن و لوحهای سنگی را كه به تو می‌سپارم در آن صندوق بگذار.",
    "22": "آنگاه من در آنجا با تو ملاقات خواهم كرد و از ميان دو فرشته‌ای كه روی تخت رحمت قرار گرفته‌اند با تو سخن خواهم گفت و دستورات لازم را برای بنی‌اسرائيل به تو خواهم داد.",
    "23": "«يک ميز از چوب اقاقيا درست كن كه به درازای يک متر و به پهنای نيم متر و بلندی 75 سانتی متر باشد.",
    "24": "آن را با روكش طلای خالص بپوشان و قابی از طلا بر دور لبۀ ميز نصب كن.",
    "25": "حاشيۀ دور لبۀ ميز را به پهنای چهارانگشت درست كن و دور حاشيه را با قاب طلا بپوشان.",
    "26": "چهار حلقه از طلا برای ميز بساز و حلقه‌ها را به چهار گوشۀ بالای پايه‌های ميز نصب كن. اين حلقه‌ها برای چوبهايی است كه به هنگام جابجا كردن و برداشتن ميز بايد در آنها قرار بگيرد.",
    "28": "اين چوبها را از جنس درخت اقاقيا با روكشهای طلا بساز.",
    "29": "همچنين بشقابها، كاسه‌ها، جامها و پياله‌هايی از طلای خالص برای ريختن هدايای نوشيدنی درست كن.",
    "30": "«نان مقدس» دايم روی ميز در حضور من باشد.",
    "31": "«يک چراغدان از طلای خالص درست كن. پايه و بدنه آن بايد يكپارچه و از طلای خالص ساخته شود و نقش گلهای روی آن كه شامل كاسبرگ و غنچه است نيز بايد از جنس طلا باشد.",
    "32": "از بدنۀ چراغدان شش شاخه بيرون آيد سه شاخه از يک طرف و سه شاخه از طرف ديگر.",
    "33": "روی هر يک از شاخه‌ها سه گل بادامی شكل باشد.",
    "34": "خود بدنه با چهار گل بادامی تزيين شود طوری كه گلها بين شاخه‌ها و بالا و پايين آنها قرار گيرند.",
    "36": "تمام اين نقشها و شاخه‌ها و بدنه بايد از يک تكه طلای خالص باشد.",
    "37": "سپس هفت چراغ بساز و آنها را بر چراغدان بگذار تا نورش بطرف جلو بتابد.",
    "38": "انبرها و سينی‌های آن را از طلای خالص درست كن.",
    "39": "برای ساختن اين چراغدان و لوازمش 34 كيلو طلا لازم است.",
    "40": "«دقت كن همه را عيناً مطابق طرحی كه در بالای كوه به تو نشان دادم، بسازی."
  }
}