{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 26,
  "verses": {
    "1": "«خيمه عبادت را با ده پرده از كتان لطيف ريز بافت و نخهای آبی، ارغوانی و قرمز درست كن. هر يک از پرده‌ها چهارده متر درازا و دو متر پهنا داشته باشد و روی آنها نقش فرشتگان با دقت گلدوزی شود. ده پرده را پنج پنج به هم بدوز بطوری كه دو قطعهٔ جداگانه تشكيل دهند.",
    "4": "برای وصل كردن اين دو قطعهء‌بزرگ، در لبهء‌آخرين پردهٔ هر قطعه، با نخ آبی پنجاه جاتكمه درست كن.",
    "6": "بعد پنجاه تكمه از طلا برای پيوستن دو قطعه پرده به همديگر درست كن تا پرده‌های دور خيمه بصورت يكپارچه درآيد.",
    "7": "«پوشش سقف عبادتگاه را از پشم بز به شكل چادربباف. يازده قطعه پارچه كه از پشم بز تهيه شده باشد، هر كدام به طول پانزده متر و به عرض دو متر بگير؛",
    "9": "پنج تا از آن قطعه‌ها را به هم بدوز تا يک قطعۀ بزرگ تشكيل شود. شش قطعۀ ديگر را نيز به همين ترتيب به هم بدوز. (قطعهٔ ششم از قسمت بالای جلو خيمۀ مقدس آويزان خواهد شد.)",
    "10": "در حاشيۀ هر يک از اين دو قطعۀ بزرگ پنجاه جاتكمه باز كن و آنها را با پنجاه تكمۀ مفرغی به هم وصل كن تا بدينگونه دو قطعۀ بزرگ به هم وصل شوند.",
    "12": "اين پوشش خيمه از پشت نيم متر،",
    "13": "و از جلو هم نيم متر آويزان باشد.",
    "14": "دو پوشش ديگر درست كن يكی از پوست قوچ كه رنگش سرخ شده باشد و ديگری از پوست خز، و آنها را به ترتيب روی پوشش اولی بينداز. بدين ترتيب سقف عبادتگاه تكميل می‌شود.",
    "15": "«چوب‌بست خيمۀ عبادت را از تخته‌های چوب اقاقيا بساز. درازای هر تخته پنج متر و پهنای آن 75 سانتی متر باشد. تخته‌ها را بطور عمودی قرار بده.",
    "17": "در هر طرف تخته، زبانه‌ای باشد تا با تختهٔ پهلويی جفت شود.",
    "18": "تخته‌های لازم برای عبادتگاه بايد بدين تعداد باشد: بيست تخته با چهل پايۀ نقره‌ای برای قسمت جنوبی، كه زير هر تخته دو پايۀ نقره‌ای قرار گيرد تا زبانه‌ها را نگاهدارند؛",
    "20": "بيست تختۀ ديگر با چهل پايۀ نقره‌ای برای قسمت شمالی كه در قسمت پايين هر كدام از آنها هم دو پايۀ نقره‌ای باشد.",
    "22": "شش تخته برای سمت غربی پشت خيمه.",
    "23": "دو تختۀ ديگر برای گوشه‌های پشت خيمه.",
    "24": "اين دو تخته بايد از بالا و پايين بوسيلۀ حلقه‌ها به تخته‌ها وصل شوند.",
    "25": "پس جمعاً در انتهای عبادتگاه بايد هشت تخته با شانزده پايهٔ نقره‌ای باشد، زير هر تخته دو پايه.",
    "26": "«پشت بندهايی از چوب اقاقيا بساز تا بطور افقی تخته‌ها را نگه‌دارند: پنج تير پشت‌بند برای تخته‌هايی كه در يک سمت قرار دارند،",
    "27": "پنج تير برای تخته‌های سمت ديگر و پنج تير برای تخته‌هايی كه در طرف غربی انتهای خيمه قرار دارند.",
    "28": "تير وسطی بايد بطور سراسری از وسط تخته‌ها بگذرد.",
    "29": "«روكش تمام تخته‌ها از طلا باشد. برای نگهداشتن تيرها، حلقه‌هايی از طلا بساز. تيرها را نيز با روكش طلا بپوشان.",
    "30": "می‌خواهم اين خيمه را درست همانطور بسازی كه طرح و نمونۀ آن را در بالای كوه به تو نشان داده‌ام.",
    "31": "«در داخل خيمه، يک پرده از كتان لطيف ريز بافت و نخهای آبی، ارغوانی و قرمز درست كن و نقش فرشتگان را با دقت روی آن گلدوزی نما.",
    "32": "چهار ستون از چوب اقاقيا با روكش طلا كه چهار قلاب طلا هم داشته باشد برپا كن. ستونها بايد در چهارپايهٔ نقره‌ای قرار گيرند. پرده را به قلابها آويزان كن.",
    "33": "اين پرده بايد بين «قدس» و «قدس الاقداس» آويزان شود تاآندو را ازهم جدا كند. صندوق عهد را كه‌دولوح سنگی درآن است درپشت‌اين‌پرده‌قرار بده.",
    "34": "«صندوق عهد را با تخت رحمت كه روی آن قرار دارد در قدس‌الاقداس بگذار.",
    "35": "ميز و چراغدان را در مقابل هم بيرون پرده قرار بده، بطوری كه چراغدان در سمت جنوبی و ميز در سمت شمالی قدس باشد.",
    "36": "«يک پرده ديگر برای در عبادتگاه از كتان لطيف ريز بافت كه با نخهای آبی، ارغوانی و قرمز گلدوزی شده باشد، تهيه كن.",
    "37": "برای اين پرده، پنج ستون از چوب اقاقيا با روكش طلا درست كن. قلابهايشان نيز از طلا باشد. برای آنها پنج پايۀ مفرغی هم بساز."
  }
}