{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 27,
  "verses": {
    "1": "«قربانگاه را از چوب اقاقيا بساز، به شكل چهارگوش كه طول هر ضلع آن دو ونيم متر و بلنديش يک و نيم متر باشد.",
    "2": "آن را طوری بساز كه در چهار گوشهٔ آن چهار زايده به شكل شاخ باشد. تمام قربانگاه و شاخها، روكش مفرغی داشته باشند.",
    "3": "لوازم آن كه شامل سطلهايی برای برداشتن خاكستر، خاک‌اندازها، كاسه‌ها، چنگكها و آتش دانها می‌باشد بايد همگی از مفرغ باشند.",
    "4": "يک منقل مشبک مفرغی كه در هر گوشۀ آن يک حلقه مفرغی باشد، برای آن بساز و آن را تا نيمۀ قربانگاه فرو ببر تا روی لبه‌ای كه در آنجا وجود دارد، قرار گيرد.",
    "6": "برای جابجا كردن قربانگاه، دو چوب از درخت اقاقيا با روكش مفرغی درست كن و چوبها را در حلقه‌هايی كه در دو طرف قربانگاه نصب شده فرو كن.",
    "8": "همانطور كه در بالای كوه نشان دادم، قربانگاه بايد درونش خالی باشد و از تخته درست شود.",
    "9": "«سپس برای عبادتگاه، حياطی درست كن كه ديوارهايش از پرده‌های كتان لطيف ريز بافت باشد. طول پرده‌های سمت جنوب پنجاه متر باشد و پرده‌ها را از بيست ستون مفرغی آويزان كن. برای هر يک از اين ستونها پايه‌های مفرغی وقلابها و پشت بندهای نقره‌ای درست كن.",
    "11": "برای سمت شمالی حياط نيز همين كار را بكن.",
    "12": "طول ديوار پرده‌های سمت غربی حياط بايد بيست و پنج متر باشد با ده ستون و ده پايه.",
    "13": "طول ديوار پردهای سمت شرقی هم بايد بيست و پنج متر باشد.",
    "14": "پرده‌های هر طرف در ورودی بايد هفت و نيم متر باشد. برای نگاه داشتن اين پرده‌ها هم سه ستون و سه پايه در هر طرف بساز.",
    "16": "«برای در ورودی حياط يک پرده به طول ده متر از كتان لطيف ريزبافت تهيه كن و با نخهای آبی، ارغوانی و قرمز گلدوزی نما و آن را از چهار ستون كه روی چهار پايه قرار دارند آويزان كن.",
    "17": "تمام ستونهای اطراف حياط بايد بوسيلهٔ پشت بندها و قلابهای نقره‌ای به هم مربوط شوند. ستونها بايد در پايه‌های مفرغی قرار گيرند.",
    "18": "پس حياط بايد پنجاه متر طول و بيست و پنج متر عرض و دو و نيم متر بلندی داشته باشد. پرده‌های آن نيز از كتان لطيف ريز بافت و پايه‌های آن از مفرغ باشد.",
    "19": "«تمام وسايل ديگری كه در خيمه بكار برده می‌شوند و تمام ميخهای خيمه و حياط آن بايد از مفرغ باشند.",
    "20": "«به بنی‌اسرائيل دستور بده روغن زيتون خالص برای ريختن در چراغدان عبادتگاه بياورند تا عبادتگاه هميشه روشن باشد.",
    "21": "هارون و پسرانش چراغدان را در قدس بگذارند و شب و روز در حضور خداوند از آن نگاهداری كنند تا شعله‌اش خاموش نشود. اين برای تمام نسلهای بنی‌اسرائيل يک قانون جاودانی است."
  }
}