{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 28,
  "verses": {
    "1": "«برادر خود هارون و پسرانش ناداب، ابيهو، العازار و ايتامار را از ساير مردم اسرائيل جدا كرده، به مقام كاهنی تعيين كن تا مرا خدمت كنند.",
    "2": "لباس‌های مخصوصی برای هارون تهيه كن تا معلوم باشد كه او برای خدمت من جدا شده است. لباس‌های او زيبا و برازندهٔ كار مقدس او باشد.",
    "3": "به كسانی كه استعداد و مهارت دوزندگی داده‌ام دستور بده لباسهای هارون را تهيه كنند لباس‌هايی كه با لباس‌های ساير مردم فرق داشته باشد و معلوم شود كه او در مقام كاهنی به من خدمت می‌كند.",
    "4": "لباسهايی كه بايد دوخته شوند اينها هستند: سينه بند، ايفود ، ردا، پيراهن نقشدار، عمامه و كمربند. برای پسران هارون هم بايد از همين لباسها دوخت تا بتوانند در مقام كاهنی به من خدمت كنند.",
    "5": "«ايفود را از نخهای آبی، ارغوانی، قرمز و كتان لطيف ريزبافت و رشته‌های طلا درست كرده، روی آن را با دقت گلدوزی كنند.",
    "7": "اين جليقهٔ بلند از دو قسمت، جلو و پشت، كه روی شانه‌ها با دو بند به هم می‌پيوندند، تشكيل شود.",
    "8": "بند كمر ايفود هم بايد متصل به آن و از جنس خودش باشد، يعنی از رشته‌های طلا و كتان لطيف ريز بافت و نخهای آبی، ارغوانی و قرمز.",
    "9": "دو قطعه سنگ جزع بگير و نامهای دوازده قبيلۀ بنی‌اسرائيل را كه از دوازده پسر يعقوب بوجود آمده‌اند روی آنها نقش كن، يعنی روی هر سنگ شش نام به ترتيب سن آنها.",
    "11": "مثل يک خاتم‌كار و حكاک ماهر نامها را روی سنگها بكن و آنها را در قابهای طلا بگذار.",
    "12": "سپس آنها را روی شانه‌های ايفود نصب كن تا بدين ترتيب هارون نامهای قبايل بنی‌اسرائيل را به حضور من بياورد و من به ياد آنها باشم.",
    "13": "دو زنجير تابيده از طلای خالص درست كن و آنها را به قابهای طلايی كه روی شانه‌های ايفود است وصل كن.",
    "15": "«برای كاهن يک سينه بند جهت پی‌بردن به خواست خداوند درست كن. آن را مانند ايفود از كتان لطيف ريز بافت، نخهای آبی، ارغوانی و قرمز و رشته‌های طلا بساز و روی آن را با دقت گلدوزی كن.",
    "16": "اين سينه بند بايد دولا و مثل يک كيسه چهارگوش به ضلع يک وجب باشد.",
    "17": "چهار رديف سنگ قيمتی روی آن نصب كن. رديف اول عقيق سرخ، ياقوت زرد و ياقوت آتشی باشد.",
    "18": "رديف دوم زمرد، ياقوت كبود و الماس.",
    "19": "رديف سوم فيروزه، عقيق يمانی و ياقوت بنفش.",
    "20": "رديف چهارم زبرجد، جزع و يشم. همۀ آنها بايد قابهای طلا داشته باشند.",
    "21": "هر يک از اين سنگها علامت يكی از دوازده قبيلهٔ بنی‌اسرائيل خواهد بود و نام آن قبيله روی آن سنگ حک خواهد شد.",
    "22": "«قسمت بالای سينه بند را بوسيله دو رشته زنجير طلای تابيده به ايفود ببند. دو سر زنجيرها به حلقه‌های طلا كه در گوشه‌های سينه بند جاسازی شده، بسته شود.",
    "25": "دو سر ديگر زنجيرها از جلو به قابهای طلای روی شانه‌ها وصل شود.",
    "26": "دو حلقۀ طلای ديگر نيز درست كن و آنها را به دو گوشهٔ پايينی سينه بند، روی لايۀ زيرين، ببند.",
    "27": "دو حلقۀ طلای ديگر هم درست كن و آنها را در قسمت جلو ايفود و كمی بالاتر از بند كمر نصب كن.",
    "28": "بعد حلقه‌های سينه بند را با نوار آبی رنگ به حلقه‌های ايفود كه بالاتر از بند كمر قرار دارد ببند تا سينه‌بند از ايفود جدا نشود.",
    "29": "به اين ترتيب وقتی هارون به قدس وارد می‌شود، نامهای تمام قبايل بنی‌اسرائيل را كه روی سينه بند كنده شده، با خود حمل خواهد كرد تا به اين وسيله قوم هميشه در نظر خداوند باشند.",
    "30": "اوريم و تميم ‌ را داخل سينه‌بند بگذار تا وقتی هارون به حضور من می‌آيد آنها هميشه روی قلب او باشند و او بتواند خواست مرا در مورد قوم اسرائيل دريابد.",
    "31": "«ردايی كه زير ايفود است بايد از پارچۀ آبی باشد.",
    "32": "شكافی برای سر، در آن باشد. حاشيۀ اين شكاف بايد با دست بافته شود تا پاره نگردد.",
    "33": "با نخهای آبی، ارغوانی و قرمز، منگوله‌هايی به شكل انار درست كن و دور تا دور لبهٔ دامن ردا بياويز. زنگوله‌هايی از طلا نيز بساز و آنها را در فاصلهٔ بين انارها آويزان كن.",
    "35": "هارون در موقع خدمت خداوند بايد ردا را بپوشد تا وقتی به حضور من به قدس وارد می‌شود يا از آن بيرون می‌رود، صدای زنگوله‌ها شنيده شود، مبادا بميرد.",
    "36": "«يک نيم تاج از طلای خالص بساز و اين كلمات را روی آن نقش كن: «مقدس برای خداوند».",
    "37": "اين نيم تاج را با يک نوار آبی رنگ به قسمت جلو عمامۀ هارون ببند تا نشانه‌ای باشد از اينكه هارون هر گناه و خطای مربوط به قربانی‌های مقدس قوم اسرائيل را بر خود حمل می‌كند. وقتی هارون به حضور من می‌آيد، هميشه اين نيم تاج را روی پيشانی خود داشته باشد تا من قربانی‌های بنی‌اسرائيل را بپذيرم.",
    "39": "«پيراهن هارون را از كتان لطيف بباف؛ عمامه‌ای از كتان لطيف و كمربندی گل‌دوزی شده نيز برای او درست كن.",
    "40": "«برای پسران هارون نيز پيراهن، كمربند و كلاه تهيه كن. اين لباسها بايد زيبا و برازنده كار مقدس ايشان باشند.",
    "41": "اين لباسها را به هارون و پسرانش بپوشان. با روغن زيتون آنها را مسح كن و ايشان را برای خدمت كاهنی تعيين و تقديس ‌‌ نما.",
    "42": "برای ستر عورت ايشان لباس زير از جنس كتان بدوز كه اندازۀ آن از كمر تا بالای زانو باشد.",
    "43": "هارون و پسرانش، وقتی به عبادتگاه داخل می‌شوند، يا نزديک قربانگاه می‌آيند تا در قدس خدمت كنند، بايد اين لباسها را بپوشند، مبادا عورت آنها ديده شود و بميرند. اين آيين برای هارون و نسل او يک قانون جاودانی خواهد بود."
  }
}