{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 29,
  "verses": {
    "1": "«مراسم تقديس هارون و پسرانش به مقام كاهنی به اين ترتيب برگزار شود: يک گوساله و دو قوچ بی‌عيب،",
    "2": "نان بدون خميرمايه، قرصهای نان بدون خميرمايهٔ روغنی و قرصهای نازک نان بدون خميرمايهٔ روغن مالی شده، كه از آرد نرم مرغوب پخته شده باشد، فراهم‌آور.",
    "3": "نانها را در يک سبد بگذار و با گوساله و قوچها، دم در عبادتگاه بياور. دم در ورودی، هارون و پسران او را غسل بده.",
    "5": "آنگاه پيراهن، ردا، ايفود و سينه‌بند هارون را به او بپوشان و بند كمر را روی ايفود ببند.",
    "6": "عمامه را با نيم تاج طلا بر سرش بگذار.",
    "7": "بعد روغن مسح را بر سرش ريخته، او را مسح كن.",
    "8": "سپس لباسهای پسرانش را به ايشان بپوشان",
    "9": "و كلاه‌ها را بر سر ايشان بگذار. بعد كمربندها را به كمر هارون و پسرانش ببند. مقام كاهنی هميشه از آن ايشان و فرزندانشان خواهد بود. بدين ترتيب هارون و پسرانش را برای كاهنی تقديس كن.",
    "10": "«گوساله را نزديک عبادتگاه بياور تا هارون و پسرانش دستهای خود را بر سر آن بگذارند",
    "11": "و تو گوساله را در حضور خداوند دربرابر در عبادتگاه قربانی كن.",
    "12": "خون گوساله را با انگشت خود بر شاخهای قربانگاه بمال و بقيه را در پای آن بريز.",
    "13": "سپس همۀ چربيهای درون شكم گوساله، سفيدی روی جگر، قلوه‌ها و چربی دور آنها را بگير و بر قربانگاه بسوزان،",
    "14": "و بقيه لاشهٔ گوساله را با پوست و سرگين آن بيرون از اردوگاه ببر و همه را بعنوان قربانی گناهان در همانجا بسوزان.",
    "15": "«آنگاه هارون و پسرانش دستهای خود را بر سر يكی از قوچها بگذارند و آن را قربانی كنند. خون قوچ بر چهار طرف قربانگاه پاشيده شود.",
    "17": "قوچ را به چند قطعه تقسيم كن و احشا و پاچه‌هايش را بشوی. سپس آنها را با كله و ساير قطعه‌های قوچ،",
    "18": "روی قربانگاه بگذار و بسوزان. اين قربانی سوختنی كه بر آتش به خداوند تقديم می‌شود مورد پسند خداوند است.",
    "19": "«بعد قوچ دوم را بگير تا هارون و پسرانش دستهای خود را بر آن بگذارند و آن را قربانی كنند. خون آن را بردار و بر نرمۀ گوش راست هارون و پسرانش و بر شست دست راست و شست پای راست آنها بمال. بقيهٔ خون را بر چهار طرف قربانگاه بپاش.",
    "21": "آنگاه مقداری از خونی كه روی قربانگاه است بردار و با روغن مسح بر هارون و پسران او و بر لباس‌هايشان بپاش. بدين وسيله خود آنان و لباس‌هايشان تقديس می‌شوند.",
    "22": "«آنگاه پيه، دنبه، پيه داخل شكم، سفيدی روی جگر، قلوه‌ها و چربی دور آنها و ران راست قوچ را بگير،",
    "23": "و از داخل سبد نان بدون خميرمايه كه در حضور خداوند است يک نان و يک قرص نان روغنی و يک نان نازک بردار،",
    "24": "و همهٔ آنها را به دست هارون و پسرانش بده تا بعنوان هديۀ مخصوص در حضور خداوند تكان دهند.",
    "25": "سپس آنها را از دست ايشان بگير و بر قربانگاه همراه با قربانی سوختنی بسوزان. اين قربانی كه بر آتش تقديم می‌شود مورد پسند خداوند است.",
    "26": "آنگاه سينۀ قوچی را كه برای تقديس هارون است به دست بگير و آن را به نشانۀ هديۀ مخصوص در حضور خداوند تكان بده و آنگاه آن را برای خود بردار.",
    "27": "«سينه و ران اين قوچ را تقديس كن و به هارون و پسرانش بده. بنی‌اسرائيل بايد هميشه اين قسمت از قربانی، يعنی سينه و ران قوچ را كه قسمتی از قربانی سلامتی آنهاست، به خداوند تقديم كنند تا از آن كاهن باشد.",
    "29": "«لباسهای مقدس هارون بايد برای پسرانش و نسلهای بعد كه جانشين او هستند نگاهداری شوند تا هنگام برگزاری مراسم تقديس آنها را بپوشند.",
    "30": "كسی كه بجای او به مقام كاهنی می‌رسد تا در قدس مشغول خدمت شود، بايد هفت روز آن لباس را بر تن كند.",
    "31": "«گوشت قوچ مخصوص مراسم تقديس را بگير و آن را در يک جای مقدس در آب بپز.",
    "32": "هارون و پسرانش بايد گوشت قوچ را با نانی كه در سبد است در برابر در خيمۀ عبادت بخورند.",
    "33": "آنها بايد تنها خودشان آن قسمت‌هايی را كه در موقع اجرای مراسم، برای تقديس و كفارهٔ ايشان منظور شده است، بخورند؛ افراد معمولی نبايد از آن بخورند چون مقدس است.",
    "34": "اگر چيزی از اين گوشت و نان تا صبح باقی بماند آن را بسوزان، نبايد آن را خورد زيرا مقدس می‌باشد.",
    "35": "«به اين طريق مراسم تقديس هارون و پسرانش برای مقام كاهنی اجرا شود. مدت اين مراسم بايد هفت روز باشد.",
    "36": "در اين هفت روز، روزی يک گوساله برای كفارۀ گناهان، روی قربانگاه قربانی كن. با اين قربانی، قربانگاه را طاهر ساز و با روغن زيتون آن را تدهين كن تا مقدس شود.",
    "37": "برای مدت هفت روز، هر روز برای قربانگاه كفاره كن تا قربانگاه تقديس شود. به اين ترتيب، قربانگاه، جايگاه بسيار مقدسی می‌شود و هر كسی نمی‌تواند به آن دست زند.",
    "38": "«هر روز دو برۀ يک ساله روی قربانگاه قربانی كن.",
    "39": "يک بره را صبح و ديگری را عصر قربانی كن.",
    "40": "با برۀ اول يک كيلو آرد مرغوب كه با يک ليتر روغن زيتون مخلوط شده باشد تقديم كن. يک ليتر شراب نيز بعنوان هديهٔ نوشيدنی تقديم نما.",
    "41": "برۀ ديگر را موقع عصر قربانی كن و با همان مقدار آرد و روغن و شراب تقديم كن. اين قربانی كه بر آتش تقديم می‌شود موردپسند خداوند خواهد بود.",
    "42": "«اين قربانی سوختنی، هميشگی خواهد بود و نسلهای آيندهٔ شما نيز بايد در كنار در عبادتگاه، آن را به حضور من تقديم كنند. در آنجا من شما را ملاقات نموده، با شما سخن خواهم گفت.",
    "43": "در آنجا بنی‌اسرائيل را ملاقات می‌كنم و عبادتگاه از حضور پرجلال من تقديس می‌شود.",
    "44": "بله، عبادتگاه، قربانگاه، و هارون و پسرانش را كه كاهنان من هستند تقديس می‌كنم.",
    "45": "من در ميان بنی‌اسرائيل ساكن شده، خدای ايشان خواهم بود",
    "46": "و آنها خواهند دانست كه من خداوند، خدای ايشان هستم كه آنها را از مصر بيرون آوردم تا در ميان ايشان ساكن شوم. من خداوند، خدای آنها هستم."
  }
}