{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 3,
  "verses": {
    "1": "روزی هنگامی كه موسی مشغول چرانيدن گلهٔ پدر زن خود يَترون، كاهن مديان بود، گله را به آنسوی بيابان، به طرف كوه حوريب، معروف به كوه خدا راند.",
    "2": "ناگهان فرشتهٔ خداوند چون شعلهٔ آتش از ميان بوته‌ای بر او ظاهر شد. موسی ديد كه بوته شعله‌ور است، ولی نمی‌سوزد.",
    "3": "با خود گفت: «عجيب است! چرا بوته نمی‌سوزد؟» پس نزديک رفت تا علتش را بفهمد.",
    "4": "وقتی خداوند ديد كه موسی به بوته نزديک می‌شود، از ميان بوته ندا داد: «موسی! موسی!» موسی جواب داد: «بلی!»",
    "5": "خدا فرمود: «بيش از اين نزديک نشو! كفشهايت را از پای درآور، زيرا مكانی كه در آن ايستاده‌ای، زمين مقدسی است.",
    "6": "من خدای اجداد تو ابراهيم، اسحاق و يعقوب هستم.» موسی روی خود را پوشاند، چون ترسيد به خدا نگاه كند.",
    "7": "خداوند فرمود: «من رنج و مصيبت بندگان خود را در مصر ديدم و ناله‌شان را برای رهايی از بردگی شنيدم.",
    "8": "حال، آمده‌ام تا آنها را از چنگ مصری‌ها آزاد كنم و ايشان را از مصر بيرون آورده، به سرزمين پهناور و حاصلخيزی كه در آن شير و عسل جاری است ببرم، سرزمينی كه اينک قبايل كنعانی، حيتّی، اموری، فرزّی، حوّی و يبوسی در آن زندگی می‌كنند.",
    "9": "آری، ناله‌های بنی‌اسرائيل به گوش من رسيده است و ظلمی كه مصری‌ها به ايشان می‌كنند، از نظر من پنهان نيست.",
    "10": "حال، تو را نزد فرعون می‌فرستم تا قوم مرا از مصر بيرون آوری.»",
    "11": "موسی گفت: «خدايا، من كيستم كه نزد فرعون بروم و بنی‌اسرائيل را از مصر بيرون آورم؟»",
    "12": "خدا فرمود: «من با تو خواهم بود و وقتی بنی‌اسرائيل را از مصر بيرون آوردی، در همين كوه مرا عبادت خواهيد كرد. اين نشانه‌ای خواهدبود كه من تو را فرستاده‌ام.»",
    "13": "موسی عرض كرد: «اگر پيش بنی‌اسرائيل بروم و به ايشان بگويم كه خدای اجدادشان، مرا برای نجات ايشان فرستاده است، و آنها از من بپرسند: «نام او چيست؟» به آنها چه جواب دهم؟»",
    "14": "خدا فرمود: «هستم آنكه هستم! به ايشان بگو «هستم» مرا نزد شما فرستاده است.",
    "15": "بلی، به ايشان بگو: خداوند يعنی خدای اجداد شما، خدای ابراهيم، اسحاق و يعقوب مرا پيش شما فرستاده است. اين نام جاودانۀ من است و تمام نسلها مرا به اين نام خواهند شناخت.»",
    "16": "سپس، خدا به موسی دستور داد: «برو و تمام رهبران اسرائيل را جمع كن و به ايشان بگو: خداوند، خدای اجداد شما ابراهيم، اسحاق و يعقوب بر من ظاهر شد و فرمود كه رفتاری را كه درمصر با شما می‌شود، ديده است و به ياری شما آمده است.",
    "17": "او وعده فرموده است كه شما را از سختيهايی كه در مصر می‌كشيد، آزاد كند و به سرزمينی ببرد كه در آن شير و عسل جاری است، سرزمينی كه اينک كنعانی‌ها، حيتی‌ها، اموری‌ها، فرزی‌ها، حوی‌ها و يبوسی‌ها در آن زندگی می‌كنند.",
    "18": "«آنگاه بزرگان اسرائيل سخن تو را خواهند پذيرفت. تو همراه آنان بحضور پادشاه مصر برو و به او بگو: «خداوند، خدای عبرانی‌ها، بر ما ظاهر شده و دستور داده است كه به فاصلۀ سه روز راه، به صحرا برويم و در آنجا برای خداوند، خدای خود قربانی كنيم.»",
    "19": "«ولی من می‌دانم كه پادشاه مصر اجازه نخواهد داد كه برويد، مگر اينكه زير فشار قرار بگيرد.",
    "20": "پس من با قدرت و معجزات خود، مصر را به زانو در می‌آورم، تا فرعون ناچار شود شما را رها كند.",
    "21": "همچنين كاری می‌كنم كه مصری‌ها برای شما احترام قايل شوند، بطوری كه وقتی آن سرزمين را ترک می‌گوييد، تهيدست نخواهيد رفت.",
    "22": "هر زن اسرائيلی از همسايه و از بانوی خود لباس و جواهرات خواهد خواست و با آن پسران و دختران خود را زينت خواهد داد. به اين ترتيب شما مصريان را غارت خواهيد نمود.»"
  }
}