{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 30,
  "verses": {
    "1": "«قربانگاه ديگری به شكل چهارگوش از چوب اقاقيا بساز تا روی آن بخور بسوزانند. ضلع قربانگاه نيم متر باشد و بلندی آن يک متر. آن را طوری بساز كه در چهار گوشۀ آن چهار زايده به شكل شاخ باشد.",
    "3": "روكش قربانگاه و شاخهای آن از طلای خالص باشد. قابی دورتا دور آن از طلا درست كن.",
    "4": "در دو طرف قربانگاه، زير قاب طلايی، دو حلقه از طلا برای قرار گرفتن چوبها بساز تا با آنها قربانگاه را حمل كنند.",
    "5": "اين چوبها بايد از درخت اقاقيا تهيه شود و روكش طلا داشته باشد.",
    "6": "قربانگاه بخور را بيرون پرده‌ای كه روبروی صندوق عهد قرار گرفته بگذار. من در آنجا با تو ملاقات خواهم كرد.",
    "7": "هر روز صبح كه هارون، روغن داخل چراغها می‌ريزد و آنها را آماده می‌كند، بايد بر آن قربانگاه، بخور خوشبو بسوزاند.",
    "8": "هر روز عصر نيز كه چراغها را روشن می‌كند بايد در حضور خداوند بخور بسوزاند. اين عمل بايد مرتب نسل اندر نسل انجام شود.",
    "9": "بخور غير مجاز، قربانی سوختنی و هديۀ آردی روی آن تقديم نكنيد و هديۀ نوشيدنی بر آن نريزيد.",
    "10": "«هارون بايد سالی يكبار با پاشيدن خون قربانی گناه، بر شاخهای قربانگاه، آن را تقديس نمايد. اين عمل بايد هر سال مرتباً نسل اندر نسل انجام شود، چون اين قربانگاه برای خداوند بسيار مقدس است.»",
    "11": "خداوند به موسی فرمود: «هر موقع بنی‌اسرائيل را سرشماری می‌كنی هر كسی كه شمرده می‌شود، بايد برای جان خود به من فديه دهد تا هنگام سرشماری بلايی بر قوم نازل نشود.",
    "13": "فديه‌ای كه او بايد بپردازد نيم مثقال نقره است كه بايد به من تقديم شود.",
    "14": "تمام افراد بيست ساله و بالاتر بايد سرشماری شوند و اين هديه را به من بدهند.",
    "15": "آنكه ثروتمند است از اين مقدار بيشتر ندهد و آنكه فقير است كمتر ندهد، چون اين كفاره را برای جانهای خود به من می‌دهند.",
    "16": "پول كفاره را كه از بنی‌اسرائيل می‌گيری، برای تعمير و نگهداری خيمۀ عبادت صرف كن. پرداخت اين فديه باعث می‌شود كه من به ياد بنی‌اسرائيل باشم و جان ايشان را حفظ كنم.»",
    "17": "سپس خداوند به موسی فرمود: «حوضی از مفرغ با پايه‌ای مفرغی برای شستشو بساز. آن را بين خيمۀ عبادت و قربانگاه بگذار و از آب پر كن.",
    "19": "وقتی هارون و پسرانش می‌خواهند به خيمه عبادت وارد شوند و يا وقتی بر قربانگاه، هديۀ سوختنی به من تقديم می‌كنند، بايد اول دستها و پاهای خود را با آب آن بشويند و گرنه خواهند مرد.",
    "21": "هارون و پسرانش و نسل‌های آيندۀ آنها بايد اين دستورات را هميشه رعايت كنند.»",
    "22": "خداوند به موسی فرمود:",
    "23": "«اين مواد خوشبوی مخصوص را تهيه كن: شش كيلوگرم مر خالص، سه كيلوگرم دارچين خوشبو، سه كيلوگرم نی معطر،",
    "24": "شش كيلوگرم سليخه. آنگاه چهار ليتر روغن زيتون روی آنها بريز،",
    "25": "و از تركيب آنها روغن مقدس مسح درست كن.",
    "26": "با روغن معطری كه تهيه می‌شود، خيمهٔ عبادت، صندوق عهد، ميز با تمام ظروف آن، چراغدان با تمام وسايل آن، قربانگاه بخور،",
    "28": "قربانگاه هديۀ سوختنی و هر چه كه متعلق به آن است، حوض و پايه‌های آن را مسح كن.",
    "29": "آنها را تقديس ‌ كن تا كاملاً مقدس شوند و هر كسی نتواند به آن دست بزند.",
    "30": "با روغنی كه درست می‌كنی هارون و پسرانش را مسح نموده، تقديس كن تا كاهنان من باشند.",
    "31": "به بنی‌اسرائيل بگو كه اين روغن در نسل‌های شما روغن مسح مقدس من خواهد بود.",
    "32": "نبايد اين روغن را روی افراد معمولی بريزيد و حق نداريد شبيه آن را درست كنيد، چون مقدس است و شما هم بايد آن را مقدس بدانيد.",
    "33": "اگر كسی از اين روغن درست كند و يا اگر بر شخصی كه كاهن نيست بمالد، از ميان قوم اسرائيل طرد خواهد شد.»",
    "34": "سپس خداوند به موسی فرمود: «برای ساختن بخور از اين مواد خوشبو به مقدار مساوی استفاده كن: ميعه، اظفار، قنه و كندر خالص.",
    "35": "از تركيب اين مواد خوشبو با نمک، بخور خالص و مقدس درست كن.",
    "36": "قدری از آن را بكوب و در خيمه پيش صندوق عهد، جايی كه با تو ملاقات می‌كنم بگذار. اين بخور كاملاً مقدس خواهد بود.",
    "37": "هرگز بخوری با اين تركيب برای خود درست نكنيد، چون اين بخور از آن من است و بايد آن را مقدس بشماريد.",
    "38": "هر كس بخوری مانند اين بخور برای خودش تهيه كند، از ميان قوم اسرائيل طرد خواهد شد.»"
  }
}