{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 32,
  "verses": {
    "1": "وقتی بازگشت موسی از كوه سينا به طول انجاميد، مردم نزد هارون جمع شده، گفتند: «برخيز و برای ما خدايی بساز تا ما را هدايت كند، چون نمی‌دانيم بر سر موسی كه ما را از مصر بيرون آورد، چه آمده است.»",
    "2": "هارون گفت: «گوشواره‌های طلا را كه در گوشهای زنان و دختران و پسران شماست پيش من بياوريد.» بنابراين، قوم گوشواره‌های طلای خود را به هارون دادند.",
    "4": "هارون نيز گوشواره‌های طلا را گرفت و آنها را ذوب كرده، در قالبی كه ساخته بود، ريخت و مجسمه‌ای به شكل گوساله ساخت. قوم اسرائيل وقتی گوساله را ديدند فرياد برآوردند: «ای بنی‌اسرائيل، اين همان خدايی است كه شما را از مصر بيرون آورد.»",
    "5": "هارون با ديدن اين صحنه، يک قربانگاه نيز جلو آن گوساله ساخت و گفت: «فردا برای خداوند جشن می‌گيريم.»",
    "6": "روز بعد، صبح زود، وقتی مردم برخاستند، پيش آن گوساله قربانی‌های سوختنی و قربانی‌های سلامتی تقديم نمودند. آنگاه نشسته، خوردند و نوشيدند و دست به كارهای شرم‌آور زدند.",
    "7": "خداوند به موسی فرمود: «بشتاب و به پايين برو، چون قوم تو كه آنها را از مصر بيرون آوردی، فاسد شده‌اند.",
    "8": "آنها به همين زودی احكام مرا فراموش كرده و منحرف گشته‌اند و برای خود گوساله‌ای ساخته، آن را پرستش می‌كنند و برايش قربانی كرده، می‌گويند: ای بنی‌اسرائيل، اين همان خدايی است كه تو را از مصر بيرون آورد.»",
    "9": "خداوند به موسی فرمود: «می‌دانم اين قوم چقدر سركشند.",
    "10": "بگذار آتش خشم خود را بر ايشان شعله‌ور ساخته، همه را هلاک كنم. بجای آنها از تو قوم عظيمی بوجود خواهم آورد.»",
    "11": "ولی موسی از خداوند، خدای خود خواهش كرد كه آنها را هلاک نكند و گفت: «خداوندا چرا بر قوم خود اينگونه خشمگين شده‌ای؟ مگر با قدرت و معجزات عظيم خود آنها را از مصر بيرون نياوردی؟",
    "12": "آيا می‌خواهی مصريها بگويند: خدا ايشان را فريب داده، از اينجا بيرون برد تا آنها را در كوه‌ها بكشد و از روی زمين محو كند؟ از تو خواهش می‌كنم از خشم خود برگردی و از مجازات قوم خود درگذری.",
    "13": "به يادآور قولی را كه به خدمتگزاران خود ابراهيم، اسحاق و يعقوب داده‌ای. به يادآور چگونه برای ايشان به ذات خود قسم خورده، فرمودی: فرزندان شما را مثل ستارگان آسمان بی‌شمار می‌گردانم و سرزمينی را كه دربارهٔ آن سخن گفته‌ام به نسل‌های شما می‌دهم تا هميشه در آن زندگی كنند.»",
    "14": "بنابراين، خداوند ازتصميم خود منصرف شد.",
    "15": "آنوقت موسی از كوه پايين آمد، در حالی كه دو لوح سنگی در دست داشت كه بر دو طرف آن لوح‌ها ده فرمان خدا نوشته شده بود.",
    "16": "(آن ده فرمان را خود خداوند روی لوح‌های سنگی نوشته بود.)",
    "17": "يوشع كه همراه موسی بود، وقتی صدای داد و فرياد و خروش قوم را كه از دامنۀ كوه بر می‌خاست شنيد، به موسی گفت: «از اردوگاه صدای جنگ به گوش می‌رسد.»",
    "18": "ولی موسی گفت: «اين صدا، فرياد پيروزی يا شكست نيست، بلكه صدای ساز و آواز است.»",
    "19": "وقتی به اردوگاه نزديک شدند، موسی چشمش به گوسالۀ طلايی افتاد كه مردم در برابرش می‌رقصيدند و شادی می‌كردند. پس موسی آنچنان خشمگين شد كه لوح‌ها را به پايين كوه پرت كرد و لوح‌ها تكه‌تكه شد.",
    "20": "سپس گوسالۀ طلايی را گرفت و در آتش انداخته آن را ذوب كرد. سپس آن را كوبيد و گردش را روی آب پاشيد و از آن آب به بنی‌اسرائيل نوشانيد.",
    "21": "آنگاه موسی به هارون گفت: «اين قوم به تو چه بدی كرده بودند كه ايشان را به چنين گناه بزرگی آلوده ساختی؟»",
    "22": "هارون گفت: «بر من خشم مگير. تو خود اين قوم را خوب می‌شناسی كه چقدر فاسدند.",
    "23": "آنها به من گفتند: خدايی برای ما بساز تا ما را هدايت كند، چون نمی‌دانيم چه بر سر موسی كه ما را از مصر بيرون آورد، آمده است.",
    "24": "من هم گفتم كه گوشواره‌های طلای خود را پيش من بياورند. گوشواره‌های طلا را در آتش ريختم و اين گوساله از آن ساخته شد.»",
    "25": "وقتی موسی ديد كه قوم با كمک هارون اينچنين افسار گسيخته شده و پيش دشمنان، خود را بی‌آبرو كرده‌اند،",
    "26": "كنار دروازهٔ اردوگاه ايستاد و با صدای بلند گفت: «هر كه طرف خداوند است پيش من بيايد.» تمام طايفهٔ لاوی دور او جمع شدند.",
    "27": "موسی به ايشان گفت: «خداوند، خدای بنی‌اسرائيل می‌فرمايد: شمشير به كمر ببنديد و از اينسوی اردوگاه تا آنسويش برويد و برادر و دوست و همسايۀ خود را بكشيد.»",
    "28": "لاوی‌ها اطاعت كردند و در آن روز در حدود سه هزار نفر از قوم اسرائيل كشته شدند.",
    "29": "موسی به لاوی‌ها گفت: «امروز ثابت كرديد كه شايستۀ خدمت خداوند هستيد با اينكه می‌دانستيد كه اطاعت شما به قيمت جان پسران و برادرانتان تمام می‌شود، از فرمان خدا سرپيچی نكرديد؛ پس خدا به شما بركت خواهد داد.»",
    "30": "روز بعد موسی به قوم گفت: «شما مرتكب گناه بزرگی شده‌ايد. حال، من به بالای كوه می‌روم تا در حضور خداوند برای شما شفاعت كنم. شايد خدا از گناهان شما درگذرد.»",
    "31": "پس موسی به حضور خداوند بازگشت و چنين دعا كرد: «آه ای خداوند، اين قوم مرتكب گناه بزرگی شده، برای خود بتی از طلا ساختند.",
    "32": "تمنا می‌كنم گناه آنهاراببخش وگرنه اسم مرا از دفترت محو كن.»",
    "33": "خداوند به موسی فرمود: «چرا اسم تو را محو كنم؟ هر كه نسبت به من گناه كرده است، اسم او را محو خواهم كرد.",
    "34": "حال باز گرد و قوم را به جايی كه گفته‌ام راهنمايی كن و فرشتۀ من پيشاپيش تو حركت خواهد كرد. ولی من به موقع، قوم را بخاطر اين گناه مجازات خواهم كرد.»",
    "35": "خداوند بخاطر پرستش بتی كه هارون ساخته بود، بلای هولناكی بر بنی‌اسرائيل نازل كرد."
  }
}