{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 33,
  "verses": {
    "1": "خداوند به موسی فرمود: «اين قوم را كه از مصر بيرون آوردی بسوی سرزمينی كه وعدۀ آن را به ابراهيم، اسحاق و يعقوب داده‌ام، هدايت كن، چون به آنها قول داده‌ام كه آن را به فرزندان ايشان ببخشم.",
    "2": "من فرشتۀ خود را پيشاپيش تو خواهم فرستاد تا كنعانی‌ها، اموری‌ها، حيتی‌ها، فرزی‌ها، حوی‌ها و يبوسی‌ها را از آن سرزمين كه شير و عسل در آن جاری است، بيرون برانم. اما من در اين سفر همراه شما نخواهم آمد، چون مردمی سركش هستيد و ممكن است شما را در بين راه هلاک كنم.»",
    "4": "وقتی قوم اين سخنان را شنيدند ماتم گرفتند و هيچكس با زيورآلات، خود را نياراست؛",
    "5": "چون خداوند به موسی فرموده بود به قوم اسرائيل بگويد: «شما مردمی سركش هستيد. اگر لحظه‌ای در ميان شما باشم، شما را هلاک می‌كنم. پس تا زمانی كه تكليف شما را روشن نكرده‌ام، هر نوع آلات زينتی و جواهرات را از خود دور كنيد.»",
    "6": "بنابراين بنی‌اسرائيل از آن پس زيور آلات خود را كنار گذاشتند.",
    "7": "از آن پس، موسی خيمۀ مقدس را كه «خيمهٔ عبادت» نامگذاری كرده بود، هميشه بيرون از اردوگاه بنی‌اسرائيل برپا می‌كرد و كسانی كه می‌خواستند با خداوند راز و نياز كنند، به آنجا می‌رفتند.",
    "8": "هر وقت موسی بطرف خيمهٔ عبادت می‌رفت، تمام قوم دم در خيمه‌های خود جمع می‌شدند و او را تماشا می‌كردند.",
    "9": "زمانی كه موسی وارد خيمهٔ عبادت می‌شد، ستون ابر نازل شده بر در خيمه می‌ايستاد و در اين ضمن خدا با موسی صحبت می‌كرد.",
    "10": "قوم اسرائيل وقتی ستون ابر را می‌ديدند، در برابر در خيمه‌های خود به خاک افتاده خدا را پرستش می‌كردند.",
    "11": "در داخل خيمۀ عبادت، خداوند مانند كسی كه با دوست خود گفتگو كند، با موسی رودررو گفتگو می‌كرد. سپس موسی به اردوگاه باز می‌گشت، ولی دستيار جوان او يوشع (پسر نون) در آنجا می‌ماند.",
    "12": "موسی به خداوند عرض كرد: «تو به من می‌گويی اين قوم را به سرزمين موعود ببرم، ولی نمی‌گويی چه كسی را با من خواهی فرستاد. گفته‌ای: تو را به نام می‌شناسم و مورد لطف من قرار گرفته‌ای.",
    "13": "پس اگر حقيقت اينطور است مرا به راهی كه بايد بروم راهنمايی كن تا تو را آنطور كه بايد بشناسم و به شايستگی در حضورت زندگی كنم. اين مردم نيز قوم تو هستند، پس لطف خود را از ايشان دريغ مدار.»",
    "14": "خداوند در جواب موسی فرمود: «من خود همراه شما خواهم آمد و به شما توفيق خواهم بخشيد.»",
    "15": "خداوند از اين جهت اين را فرمود، زيرا موسی گفته بود: «اگر با ما نمی‌آيی ما را نيز نگذار كه از اينجا جلوتر رويم.",
    "16": "اگر تو همراه ما نيايی از كجا معلوم خواهد شد كه من و قوم من مورد لطف تو قرار گرفته‌ايم و با ساير قوم‌های جهان فرق داريم؟»",
    "17": "خداوند فرمود: «در اين مورد هم دعای تو را اجابت می‌كنم، چون تو مورد لطف من قرار گرفته‌ای و تو را به نام می‌شناسم.»",
    "18": "موسی عرض كرد: «استدعا دارم جلال خود را به من نشان دهی.»",
    "19": "خداوند فرمود: «من شكوه خود را از برابر تو عبور می‌دهم و نام مقدس خود را در حضور تو ندا می‌كنم. من خداوند هستم و بر هر كس كه بخواهم رحم و شفقت می‌كنم.",
    "20": "من نخواهم گذاشت چهرۀ مرا ببينی، چون انسان نمی‌تواند مرا ببيند و زنده بماند.",
    "21": "حال برخيز و روی اين صخره، كنار من بايست.",
    "22": "وقتی جلال من می‌گذرد، تو را در شكاف اين صخره می‌گذارم و با دستم تو را می‌پوشانم تا از اينجا عبور كنم؛",
    "23": "سپس دست خود را برمی‌دارم تا مرا از پشت ببينی، اما چهرۀ مرا نخواهی ديد.»"
  }
}