{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 34,
  "verses": {
    "1": "خداوند به موسی فرمود: «دو لوح سنگی مثل لوح‌های اول كه شكستی تهيه كن تا دوباره ده فرمان را روی آنها بنويسم.",
    "2": "فردا صبح حاضر شو واز كوه سينا بالا بيا و بر قلۀ كوه در حضور من بايست.",
    "3": "هيچكس با تو بالا نيايد و كسی هم در هيچ نقطۀ كوه ديده نشود. گله و رمه هم نزديک كوه نچرند.»",
    "4": "موسی همانطور كه خداوند فرموده بود، صبح زود برخاست و دو لوح سنگی مثل لوح‌های قبلی تراشيد و آنها را به دست گرفته، از كوه سينا بالا رفت.",
    "5": "آنگاه خداوند در ابر نزول فرمود و كنار او ايستاد. سپس از برابر موسی عبور كرد و نام مقدس خود را ندا داد و فرمود: «من خداوند هستم، خدای رحيم و مهربان، خدای ديرخشم و پراحسان؛ خدای امين كه",
    "7": "به هزاران نفر رحمت می‌كنم و خطا و عصيان و گناه را می‌بخشم؛ ولی گناه را هرگز بی‌سزا نمی‌گذارم. انتقام گناه پدران را از فرزندان آنها تا نسل چهارم می‌گيرم.»",
    "8": "موسی در حضور خداوند به خاک افتاد و او را پرستش كرده،",
    "9": "گفت: «خداوندا، اگر واقعا مورد لطف تو قرار گرفته‌ام، استدعا می‌كنم كه تو نيز همراه ما باشی. می‌دانم كه اين قوم سركشند، ولی از سر تقصيرها و گناهان ما بگذر و بار ديگر ما را مثل قوم خاص خود بپذير.»",
    "10": "خداوند فرمود: «اينک با تو عهد می‌بندم و در نظر تمامی قوم كارهای عجيب می‌كنم كارهای عجيبی كه نظير آن در هيچ جای دنيا ديده نشده است. تمام بنی‌اسرائيل قدرت مهيب مرا كه بوسيلۀ تو به آنها نشان می‌دهم، خواهند ديد.",
    "11": "آنچه را كه امروز به شما امر می‌كنم، اطاعت كنيد. من قبايل اموری، كنعانی، حيتی، فرزی، حوی و يبوسی را از سر راه شما برمی‌دارم.",
    "12": "مواظب باشيد هرگز با آن قبايل پيمان دوستی نبنديد، مبادا شما را به راه‌های گمراه كننده بكشانند.",
    "13": "بلكه بايد بتها، مجسمه‌های شرم‌آور و قربانگاه‌های آنها را ويران كنيد.",
    "14": "نبايد خدايی را جز من عبادت نماييد، زيرا من خدای غيوری هستم و پرستش خدای غير را تحمل نمی‌كنم.",
    "15": "«هرگز نبايد با ساكنان آنجا پيمان دوستی ببنديد؛ چون آنها بجای پرستش من، بتها را می‌پرستند و برای آنها قربانی می‌كنند. اگر با ايشان دوست شويد شما را به بت‌پرستی خواهند كشانيد؛",
    "16": "شما دختران بت پرست آنها را برای پسران خود خواهيد گرفت و در نتيجه پسران شما هم از خدا برگشته بتهای زنان خود را خواهند پرستيد.",
    "17": "«برای خود هرگز بت نسازيد.",
    "18": "«عيد فطير را هر سال به مدت هفت روز جشن بگيريد. اين جشن را همانطور كه گفتم در ماه ابيب برگزار كنيد، چون درهمين ماه بود كه از بندگی مصريان آزاد شديد.",
    "19": "«تمام نخست‌زاده‌های نر گاو و گوسفند و بز شما به من تعلق دارند.",
    "20": "در برابر نخست‌زادۀ نر الاغ، يک بره به من تقديم كنيد و اگر نخواستيد اين كار را بكنيد گردن الاغ را بشكنيد. ولی برای تمام پسران ارشد خود حتماً بايد عوض دهيد. «هيچكس نبايد با دست خالی به حضور من حاضر شود.",
    "21": "«فقط شش روز كار كنيد و در روز هفتم استراحت نماييد، حتی در فصل شخم و فصل درو.",
    "22": "«عيد هفته‌ها را در هنگام نخستين درو گندم و عيد سايبانها را در پاييز كه فصل جمع‌آوری محصول است نگاهداريد.",
    "23": "«سالی سه بار تمام مردان و پسران قوم اسرائيل بايد برای عبادت به حضور خداوند، خدای اسرائيل بيايند.",
    "24": "زمانی كه بحضور من می‌آييد، كسی دست طمع بسوی سرزمين شما دراز نخواهد كرد، زيرا تمام قبايل بيگانه را از ميان شما بيرون می‌رانم و حدود سرزمين شما را وسيع می‌گردانم.",
    "25": "«خون قربانی را هرگز همراه با نان خميرمايه‌دار به حضور من تقديم نكنيد و از گوشت برۀ عيد پسح تا صبح چيزی باقی نگذاريد.",
    "26": "«هر سال بهترين نوبر محصولات خود را به خانۀ خداوند، خدای خود بياوريد. «بزغاله را در شير مادرش نپزيد.»",
    "27": "خداوند به موسی فرمود: «اين قوانين را بنويس، چون عهد خود را بر اساس اين قوانين با تو و با قوم اسرائيل بسته‌ام.»",
    "28": "موسی چهل شبانه روز بالای كوه در حضور خداوند بود. در آن مدت نه چيزی خورد و نه چيزی آشاميد. در آن روزها بود كه خداوند ده فرمان را روی دو لوح سنگی نوشت.",
    "29": "وقتی موسی با دو لوح سنگی از كوه سينا فرودآمد، چهره‌اش بر اثر گفتگو با خدا می‌درخشيد؛ ولی خود موسی از اين درخشش خبر نداشت. هارون و قوم اسرائيل وقتی موسی را با آن صورت نورانی ديدند، ترسيدند به او نزديک شوند.",
    "31": "ولی موسی ايشان را به نزد خود خواند. آنوقت هارون و بزرگان قوم نزد او آمدند و موسی با ايشان سخن گفت.",
    "32": "سپس تمام مردم پيش او آمدند و موسی دستوراتی را كه خداوند در بالای كوه به او داده بود، به ايشان باز گفت.",
    "33": "موسی پس از آنكه سخنانش تمام شد، نقابی بر صورت خود كشيد.",
    "34": "هر وقت موسی به خيمهٔ عبادت می‌رفت تا با خداوند گفتگو كند، نقاب را از صورتش بر می‌داشت. وقتی از خيمه بيرون می‌آمد هر چه از خداوند شنيده بود برای قوم بازگو می‌كرد،",
    "35": "و مردم صورت او را كه می‌درخشيد، می‌ديدند. سپس او نقاب را دوباره به صورت خود می‌كشيد و نقاب بر صورت او بود تا وقتی كه باز برای گفتگو با خداوند به خيمۀ عبادت داخل می‌شد."
  }
}