{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "موسی تمام قوم اسرائيل را دور خود جمع كرد و به ايشان گفت: «اين است دستوراتی كه خداوند به شما داده است تا از آن اطاعت كنيد:",
    "2": "فقط شش روز كار كنيد و روز هفتم را كه روز مقدس خداوند است استراحت و عبادت نماييد. هر كس كه در روز هفتم كار كند بايد كشته شود.",
    "3": "آن روز در خانه‌هايتان حتی آتش هم روشن نكنيد.»",
    "4": "سپس موسی به قوم اسرائيل گفت: «خداوند فرموده كه",
    "5": "از آنچه داريد برای او هديه بياوريد. هدايای كسانی كه از صميم قلب هديه می‌دهند بايد شامل اين چيزها باشد: طلا، نقره، مفرغ؛",
    "6": "نخهای آبی، ارغوانی و قرمز؛ كتان لطيف؛ پشم بز؛",
    "7": "پوست قوچ كه رنگش سرخ شده باشد و پوست خز؛ چوب اقاقيا؛",
    "8": "روغن زيتون برای چراغها؛ مواد خوشبو برای تهيۀ روغن مسح؛ بخور خوشبو؛",
    "9": "سنگ جزع و سنگهای قيمتی ديگر برای ايفود و سينه بند كاهن.",
    "10": "«شما ای صنعتگران ماهر، بياييد و آنچه را كه خداوند امر فرموده است، بسازيد:",
    "11": "خيمۀ عبادت و پوششهای آن، تكمه‌ها، چوب بست خيمه، پشت بندها، ستونها و پايه‌ها؛",
    "12": "صندوق عهد و چوبهای حامل آن، تخت رحمت، پردۀ حايل بين قدس و قدس الاقداس؛",
    "13": "ميز و چوبهای حامل آن و تمام ظروف آن، نان مقدس؛",
    "14": "چراغدان با چراغها و روغن و لوازم ديگر آن؛",
    "15": "قربانگاه بخور و چوبهای حامل آن، روغن تدهين و بخور خوشبو؛ پردهٔ در ورودی خيمه؛",
    "16": "قربانگاه قربانی سوختنی، منقل مشبک مفرغی قربانگاه و چوبهای حامل با تمام لوازم آن؛ حوض مفرغی با پايۀ آن؛",
    "17": "پرده‌های دور حياط، ستونها و پايه‌های آنها، پردۀ در ورودی حياط؛",
    "18": "ميخهای خيمه و حياط خيمه و طنابهای آن؛",
    "19": "لباسهای بافته شده برای خدمت در قدس يعنی لباس مقدس هارون كاهن و لباسهای پسرانش.»",
    "20": "پس تمام قوم اسرائيل از نزد موسی رفتند،",
    "21": "اما كسانی كه تحت‌تأثير قرار گرفته بودند با اشتياق بازگشتند و هدايايی برای آماده ساختن لباسهای مقدس، خيمه و وسايل موردنياز جهت خدمت در آن، با خود آوردند تا به خداوند تقديم كنند.",
    "22": "مردان و زنان با اشتياق زياد آمدند و جواهراتی از قبيل سنجاق، گوشواره، انگشتر، گردنبند و اشياء ديگری از طلا تقديم كردند.",
    "23": "برخی نيز نخهای آبی، ارغوانی و قرمز؛ كتان لطيف؛ پشم بز؛ پوست سرخ شدۀ قوچ و پوست خز آوردند.",
    "24": "عده‌ای ديگر نقره و مفرغ به خداوند تقديم كردند. بعضی هم چوب اقاقيا برای ساختن خيمه با خود آوردند.",
    "25": "زنانی كه در كار ريسندگی مهارت داشتند، نخهای آبی و ارغوانی و قرمز و كتان لطيف و پشم بز ريسيدند و آوردند.",
    "27": "بزرگان قوم، سنگ جزع و سنگهای قيمتی ديگر برای تزيين ايفود و سينه‌بند كاهن آوردند،",
    "28": "و نيز عطريات و روغن برای روشنايی و روغن مسح و بخور معطر.",
    "29": "بدين ترتيب تمام مردان و زنان بنی‌اسرائيل كه مشتاق بودند در كاری كه خداوند به موسی امر فرموده بود كمک كنند، با خرسندی خاطر هدايای خود را به خداوند تقديم كردند.",
    "30": "سپس موسی به قوم گفت: «خداوند، بصل‌ئيل (پسر اوری) را كه نوۀ حور و از قبيلهٔ يهودا است برگزيده و او را از روح خود پر ساخته است و حكمت و توانايی و مهارت بخشيده، تا خيمۀ عبادت و تمام وسايل آن را بسازد.",
    "32": "او در ساختن ظروف طلا و نقره و مفرغ،",
    "33": "همچنين در كار خراطی و جواهر سازی و هر صنعتی استاد است.",
    "34": "خدا به او و اهولياب (پسر اخيسامک از قبيلهٔ دان) استعداد تعليم دادن هنر به ديگران را عطا فرموده است.",
    "35": "خداوند به آنها دركار طراحی، نساجی و طرازی پارچه‌های آبی، ارغوانی، قرمز و كتان لطيف مهارت خاصی بخشيده است. ايشان صنعتگران ماهری هستند."
  }
}