{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 36,
  "verses": {
    "1": "«صنعتگران ديگر هم با استعدادهای خدادادی خود بايد بصل‌ئيل و اهولياب را در ساختن و آراستن خيمهٔ عبادت، طبق طرحی كه خداوند داده، كمک كنند.»",
    "2": "پس موسی بصل‌ئيل و اهولياب و تمام صنعتگرانی را كه خداوند به آنها مهارت بخشيده و مايل به خدمت بودند احضاركرد تا مشغول كار شوند.",
    "3": "آنها تمام هدايايی را كه بنی‌اسرائيل هر روز صبح برای بنای خيمۀ عبادت می‌آوردند، از موسی تحويل می‌گرفتند.",
    "4": "سرانجام صنعتگرانی كه مشغول ساختن خيمه بودند دست از كار كشيدند و نزد موسی رفتند و گفتند: «مردم برای كاری كه خداوند دستور آن را داده است بيش از آنچه لازم است هديه آورده‌اند.»",
    "6": "پس موسی فرمود تا در اردوگاه ندا كرده، بگويند كه ديگركسی هديه نياورد. بدين ترتيب بنی‌اسرائيل از آوردن هديه بازداشته شدند،",
    "7": "چون هدايای موجود، برای اتمام كار خيمه بيش از حد مورد نياز بود.",
    "8": "صنعتگرانی كه مشغول كار بودند، خيمۀ عبادت را با ده پرده از كتان لطيف ريز بافت و نخهای آبی، ارغوانی و قرمز درست كردند. هر يک از پرده‌ها چهارده متر طول و دو متر عرض داشت. آنها نقش فرشتگان را روی پرده‌ها با دقت گلدوزی كردند.",
    "10": "سپس آن ده پرده را پنج پنج بهم دوختند تا دو قطعۀ جداگانه تشكيل شود.",
    "11": "برای وصل كردن اين دو قطعۀ بزرگ، در لبۀ آخرين پردهٔ هر قطعه پنجاه جا تكمۀ آبی ساختند.",
    "13": "سپس پنجاه تكمه از طلابرای پيوستن اين دو قطعه پرده به يكديگر درست كردند تا پرده‌های دور خيمه بصورت يكپارچه درآيد.",
    "14": "برای پوشش سقف عبادتگاه، يازده قطعۀ ديگر از پشم بز بافتند. طول هر يک از آنها پانزده متر و عرض هر يک دو متر بود.",
    "16": "پنج قطعه را بهم وصل كردند بطوری كه بصورت يک قطعۀ بزرگ درآمد. شش قطعۀ ديگر را نيز بهم دوختند.",
    "17": "در حاشيۀ هر يک از اين دو قطعهٔ بزرگ پنجاه جا تكمه باز كردند",
    "18": "و آنها را با پنجاه تكمۀ مفرغی بهم وصل كردند تا بدينگونه دو قطعۀ بزرگ بهم وصل شوند.",
    "19": "دو پوشش ديگر درست كردند يكی از پوست قوچ كه رنگش سرخ شده بود و ديگری از پوست خز، تا آنها را به ترتيب روی پوشش اولی بيندازند.",
    "20": "چوب بست خيمۀ عبادت را از تخته‌های چوب اقاقيا ساختند تا بطور عمودی قرار گيرد.",
    "21": "درازای هر تخته پنج متر و پهنای آن هفتاد و پنج سانتی‌متر بود.",
    "22": "هر طرف تخته دو زبانه داشت كه آن را به تختهٔ پهلويی جفت می‌كرد.",
    "23": "تخته‌های لازم برای عبادتگاه بدين تعداد بود: بيست تخته با چهل پايهٔ نقره‌ای برای قسمت جنوبی، كه زير هر تخته دو پايه قرار داشت تا زبانه‌ها را نگاهدارند.",
    "25": "بيست تختۀ ديگر برای سمت شمالی خيمه با چهل پايۀ نقره‌ای، يعنی برای هر تخته دو پايه.",
    "27": "برای سمت غربی خيمه كه پشت آن بود، شش تخته ساخته شد.",
    "28": "سپس دو تختۀ ديگر برای گوشه‌های پشت خيمه درست كردند.",
    "29": "شش تختۀ سمت غربی از بالا و پايين بوسيلۀ حلقه‌ها به تخته‌های گوشه متصل می‌شد.",
    "30": "پس در سمت غربی، مجموعاً هشت تخته با شانزده پايۀ نقره‌ای، يعنی زير هر تخته دو پايه، قرار گرفت.",
    "31": "سپس پشت بندهايی ازچوب اقاقيا ساختند تا بطور افقی تخته‌ها را نگهدارند: پنج تير پشت بند برای تخته‌هايی كه درسمت شمال قرارداشتند وپنج تير برای تخته‌های سمت جنوب و پنج تير برای تخته‌هايی كه در سمت غربی انتهای خيمه قرار داشتند.",
    "33": "تير وسطی را نيز ساختند تابطور سراسری از وسط تخته‌ها بگذرد.",
    "34": "سپس تخته‌ها و تيرها را با روكش طلا پوشاندند و حلقه‌هايی از طلا جهت نگهداشتن تيرها روی تخته‌ها ساختند.",
    "35": "پردهٔ مخصوص را كه بين قدس و قدس‌الاقداس بود از كتان لطيف ريز بافت و نخهای آبی، ارغوانی و قرمز درست كردند و نقش فرشتگان را با دقت روی آن گلدوزی نمودند.",
    "36": "برای آويزان كردن پرده، چهار ستون از چوب اقاقيا با روكش طلا و قلابهايی از طلا ساختند و برای ستونها چهار پايۀ نقره‌ای درست كردند.",
    "37": "سپس يک پرده از كتان لطيف ريزبافت برای در عبادتگاه تهيه نموده، آن را با نخهای آبی، ارغوانی و قرمز گلدوزی كردند.",
    "38": "برای اين پرده پنج ستون قلابدار ساختند. سپس سر ستونها و گيره‌ها را با روكش طلا پوشاندند و پنج پايۀ مفرغی برای ستونها درست كردند."
  }
}