{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 37,
  "verses": {
    "1": "بصل‌ئيل، صندوق عهد را از چوب اقاقيا كه درازای آن يک متر و 25 سانتی متر و پهنا و بلندی آن هر كدام هفتاد وپنج سانتی متر بود، ساخت.",
    "2": "بيرون و درون آن را با طلای خالص پوشانيد و نواری از طلا دور لبۀ آن كشيد.",
    "3": "برای صندوق چهار حلقه از طلا آماده كرد و آنها را در چهار گوشۀ قسمت پايين آن متصل نمود، يعنی در هر طرف دو حلقه.",
    "4": "بعد دو چوب بلند تهيه شده از درخت اقاقيا با روكش طلا برای برداشتن صندوق فراهم ساخت و چوبها را در داخل حلقه‌های دو طرف صندوق گذاشت.",
    "6": "سرپوش صندوق يعنی تخت رحمت را به درازای يک متر و ده سانتيمتر و پهنای هفتاد سانتيمتر، از طلای خالص درست كرد.",
    "7": "سپس دو مجسمۀ فرشته از طلا در دو سر تخت رحمت ساخت. فرشته‌ها را طوری روی تخت رحمت ساخت كه با آن يكپارچه شد.",
    "9": "مجسمهٔ فرشته‌ها، روبروی هم و نگاهشان بطرف تخت و بالهايشان بر بالای آن گسترده بود.",
    "10": "آنگاه بصل‌ئيل، ميز نان مقدس را از چوب اقاقيا به درازای يک متر و پهنای نيم متر و بلندی 75 سانتی متر ساخت.",
    "11": "آن را با روكشی از طلای خالص پوشانيد و قابی از طلا بر دورتادور لبۀ آن نصب كرد.",
    "12": "حاشيۀ دور لبۀ ميز را به پهنای چهار انگشت درست كرد و دور حاشيه را با قاب طلا پوشانيد.",
    "13": "چهار حلقه از طلا برای ميز ساخت و حلقه‌ها رابه چهار گوشهٔ بالای پايه‌های ميز نصب كرد. اين حلقه‌ها برای چوبهايی بود كه به هنگام برداشتن و جابجا كردن ميز می‌بايست در آنها قرار گيرد.",
    "15": "اين چوبها را از درخت اقاقيا با روكش طلا ساخت.",
    "16": "همچنين بشقابها، كاسه‌ها، جامها و پياله‌هايی از طلای خالص برای ريختن هدايای نوشيدنی درست كرد تا آنها را روی ميز بگذارند.",
    "17": "چراغدان را نيز از طلای خالص درست كرد. پايه و بدنۀ آن را يكپارچه و از طلای خالص ساخت و نقش گلهای روی آن را نيز كه شامل كاسبرگ و غنچه بود از طلا درست كرد.",
    "18": "بر بدنهٔ چراغدان شش شاخه قرار داشت، يعنی در هر طرف سه شاخه.",
    "19": "روی هر يک از شاخه‌ها سه گل بادامی شكل بود.",
    "20": "خود بدنه را با چهار گل بادامی شكل تزيين كرد طوری كه گلها بين شاخه‌ها و بالا و پايين آنها قرار گرفتند.",
    "22": "تمام اين نقشها و شاخه‌ها و بدنه از يک تكه طلای خالص بود.",
    "23": "هفت چراغ آن و انبرها و سينی‌هايش را از طلای خالص ساخت.",
    "24": "برای ساختن اين چراغدان و لوازمش سی و چهار كيلو طلا بكار رفت.",
    "25": "قربانگاه بخور را به شكل چهار گوش به ضلع نيم متر و بلندی يک متر از چوب اقاقيا درست كرد. آن را طوری ساخت كه در چهار گوشۀ آن چهار زايده به شكل شاخ بود.",
    "26": "روكش قربانگاه و شاخهای آن از طلای خالص بود. قابی دورتادور آن از طلا درست كرد.",
    "27": "در دو طرف قربانگاه، زير قاب طلايی، دو حلقه از طلا برای قرار گرفتن چوبها ساخت تا با آنها قربانگاه را حمل كنند.",
    "28": "اين چوبها از درخت اقاقيا تهيه شده بود و روكش طلا داشت.",
    "29": "سپس روغن مسح مقدس و بخور خالص معطر را تهيه كرد."
  }
}