{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 38,
  "verses": {
    "1": "قربانگاه قربانی سوختنی نيز با چوب اقاقيا به شكل چهارگوش ساخته شد. هر ضلع آن دو و نيم متر و بلنديش يک و نيم متر بود.",
    "2": "آن را طوری ساخت كه در چهار گوشه‌اش چهار زايده به شكل شاخ بود. تمام قربانگاه و شاخها روكشی از مفرغ داشت.",
    "3": "لوازم آن كه شامل سطلها، خاک اندازها، كاسه‌ها، چنگكها و آتشدانها بود، همگی از مفرغ ساخته شد.",
    "4": "يک منقل مشبک مفرغی كه در هر گوشۀ آن يک حلقهٔ فلزی بود، برای قربانگاه ساخت و آن را تا نيمهٔ قربانگاه فرو برد تا روی لبه‌ای كه در آنجا وجود داشت قرار گيرد.",
    "6": "برای جابجا كردن قربانگاه چوبهايی از درخت اقاقيا با روكش مفرغ ساخت و چوبها را درحلقه‌هايی كه در دو طرف قربانگاه نصب شده بود، فرو كرد. قربانگاه، درونش خالی بود و از تخته ساخته شده بود.",
    "8": "حوض مفرغی و پايهٔ مفرغی‌اش را از آيينه‌های زنانی كه در كنار در خيمه خدمت می‌كردند، ساخت.",
    "9": "بعد بصل‌ئيل برای عبادتگاه حياطی درست كرد كه ديوارهايش از پرده‌های كتان لطيف ريزبافت بود. طول پرده‌های سمت جنوب پنجاه متر بود.",
    "10": "بيست ستون مفرغی برای پرده‌ها ساخت و برای اين ستونها پايه‌های مفرغی و قلابها و پشت‌بندهای نقره‌ای درست كرد.",
    "11": "برای سمت شمالی حياط نيز همين كار را كرد.",
    "12": "طول ديوار پرده‌ای سمت غربی بيست و پنج متر بود. ده ستون با ده پايه برای پرده‌ها ساخت و برای هر يک از اين ستونها قلابها و پشتبندهای نقره‌ای درست كرد.",
    "13": "طول ديوار پرده‌ای سمت شرقی هم بيست و پنج متر بود.",
    "14": "پرده‌های هر طرف در ورودی هفت و نيم متر بود. برای نگاه‌داشتن اين پرده‌ها هم سه ستون و سه پايه در هر طرف ساخت.",
    "16": "تمام پرده‌های ديوار حياط خيمه از كتان لطيف ريز بافت بود.",
    "17": "پايه‌های ستونها از مفرغ، و قلابها و پشت‌بندها و روكش سر ستونها از نقره بود. تمام ستونهای اطراف حياط با پشت‌بندهای نقره‌ای به هم مربوط شدند.",
    "18": "پردۀ در ورودی خيمه از كتان لطيف ريزبافت تهيه گرديد و با نخهای آبی، ارغوانی و قرمز گلدوزی شد. طول اين پرده ده متر و بلنديش مانند پرده‌های ديوار حياط، دو و نيم متر بود.",
    "19": "چهار ستون برای پرده ساخت. پايه‌های ستونها از مفرغ، و قلابها و پشت‌بندها و روكش سر ستونها از نقره بود.",
    "20": "تمام ميخهايی كه در بنای خيمه و حياط آن بكار رفت، از مفرغ بود.",
    "21": "اين است صورت مقدار فلزی كه در ساختن خيمۀ عبادت بكار رفت. اين صورت به دستور موسی، بوسيلۀ لاويها و زير نظر ايتامار پسر هارون كاهن تهيه شد.",
    "22": "(بصل‌ئيل پسر اوری و نوۀ حور از قبيلۀ يهودا، آنچه را كه خداوند به موسی دستور داده بود، ساخت.",
    "23": "دستيار او در اين كار اهولياب پسر اخيسامک از قبيلۀ دان بود كه در كار طراحی، نساجی و طرازی پارچه‌های آبی، ارغوانی، قرمز و كتان لطيف مهارت داشت.)",
    "24": "بنی‌اسرائيل جمعاً حدود هزار كيلوگرم طلا هديه كردند كه تمام آن صرف ساختن عبادتگاه شد.",
    "25": "مقدار نقرۀ مصرف شده حدود سه هزار و چهارصد و سی كيلوگرم بود. اين مقدار نقره از ‪603 ٬550‬ نفر دريافت شده بود كه اساميشان در سرشماری نوشته شده و سنشان بيست سال به بالا بود. هر يک از اين افراد حدود شش گرم نقره هديه داده بودند.",
    "27": "برای پايه‌های چوب بست خيمهٔ عبادت و پايه‌های ستونهای پردۀ داخل آن، سه هزار و چهارصد كيلوگرم نقره مصرف شد، يعنی برای هر پايه سی و چهار كيلوگرم.",
    "28": "باقی ماندهٔ نقره كه سی كيلوگرم بود برای قلابهای ستونها، پشت‌بندها و روكش سر ستونها مصرف شد.",
    "29": "بنی‌اسرائيل دوهزار و چهارصد و بيست و پنج كيلوگرم مفرغ هديه آوردند. اين مقدار مفرغ برای پايه‌های ستونهای در ورودی خيمه، قربانگاه مفرغی، منقل مشبک و ساير لوازم قربانگاه، همچنين برای پايه‌های ستونهای دور حياط و پايه‌های در ورودی آن، و نيز برای ميخهای خيمه و پرده‌های دور حياط بكار رفت."
  }
}