{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 39,
  "verses": {
    "1": "سپس برای كاهنان از نخهای آبی، ارغوانی و قرمز لباس‌هايی بافتند. اين لباسها را موقع خدمت در قدس می‌پوشيدند. لباس مقدس هارون كاهن هم طبق دستوری كه خداوند به موسی داده بود، تهيه شد.",
    "2": "ايفود كاهن از كتان لطيف ريزبافت و نخهای آبی، ارغوانی و قرمز و رشته‌هايی از طلا درست شد.",
    "3": "آنها ورقه‌های طلا را چكش زدند تا باريک شد، سپس آنها را بريده، بصورت رشته‌هايی در آوردند و با نخهای آبی، ارغوانی و قرمز و كتان لطيف در تهيه ايفود بكار بردند و روی ايفود را با دقت گلدوزی كردند.",
    "4": "ايفود از دو قسمت، جلو و پشت، تهيه شد و با دو بند روی شانه‌ها، بهم وصل گرديد. همانطوركه خداوند به موسی دستور داده بود، بند كمر ايفود متصل به آن و از جنس خود ايفود بود، يعنی از رشته‌های طلا و كتان لطيف ريز بافت و نخهای آبی، ارغوانی و قرمز.",
    "6": "دو سنگ جزع در قابهای طلا گذاشتند و آنها را روی بندهای شانه‌های ايفود دوختند. نامهای دوازده قبيلۀ بنی‌اسرائيل با مهارتی خاص روی آن دو قطعه سنگ حكاكی شده بود. اين سنگها باعث می‌شد خدا به ياد قوم باشد. همۀ اين كارها طبق دستوری كه خداوند به موسی داد، انجام گرفت.",
    "8": "سينه بند را مثل ايفود از كتان لطيف ريزبافت، نخهای آبی، ارغوانی و قرمز، و رشته‌های طلا تهيه نموده، روی آن را با دقت گلدوزی كردند.",
    "9": "آن را دولا، مثل يک كيسهٔ چهارگوش دوختند كه طول هر ضلعش يک وجب بود.",
    "10": "چهار رديف سنگ قيمتی روی آن نصب شد. در رديف اول، عقيق سرخ و ياقوت زرد و ياقوت آتشی بود.",
    "11": "در رديف دوم، زمرد و ياقوت كبود و الماس بود.",
    "12": "در رديف سوم، فيروزه و عقيق يمانی و ياقوت بنفش",
    "13": "و در رديف چهارم، زبرجد و جزع و يشم نصب شد. همهٔ اين سنگهای قيمتی را در قابهای طلا جای دادند.",
    "14": "هر يک از اين سنگها علامت يكی از دوازده قبيلهٔ بنی‌اسرائيل بود و نام آن قبيله روی آن سنگ حک شد.",
    "15": "دو قاب از طلا و دو رشته زنجير طلای تابيده درست كردند و قسمت بالای سينه‌بند را بوسيلۀ دو رشته زنجير طلا به ايفود بستند. دو سر زنجيرها به حلقه‌های طلا كه در گوشه‌های سينه‌بند جاسازی شده بود، بسته شد، و دو سر ديگر زنجيرها را از جلو به قابهای طلای روی شانه‌ها وصل كردند.",
    "19": "دو حلقۀ طلای ديگرنيز درست كردند و آنها را به دو گوشۀ پايين سينه‌بند، روی لايۀ زيرين بستند.",
    "20": "دو حلقه طلای ديگر هم درست كردند و آنها را در قسمت جلو ايفود و كمی بالاتر از بند كمر نصب كردند.",
    "21": "بعد، همانطور كه خداوند به موسی فرموده بود، حلقه‌های سينه‌بند را با نوار آبی رنگ به حلقه‌های ايفود كه بالاتر از بند كمر قرار داشت بستند تا سينه بند از ايفود جدا نشود.",
    "22": "ردايی كه زير ايفود پوشيده می‌شد، تمام از پارچۀ آبی تهيه شد.",
    "23": "شكافی برای سر در آن باز كردند و حاشيۀ شكاف را با دست بافتند تا پاره نشود.",
    "24": "با نخهای آبی، ارغوانی و قرمز و كتان ريزبافت منگوله‌هايی به شكل انار درست كردند و آنها را دور تا دور لبۀ دامن ردا آويختند.",
    "25": "زنگوله‌هايی از طلای خالص نيز ساختند و آنها را در فاصلهٔ بين انارها آويزان كردند، همانطور كه خداوند به موسی فرموده بود. اين ردا موقع خدمت خداوند پوشيده می‌شد.",
    "27": "آنها از كتان لطيف برای هارون و پسرانش پيراهن، عمامه و كلاه‌های زيبا درست كردند و از كتان لطيف ريزبافت لباس‌های زير تهيه ديدند. كمربند را از كتان لطيف ريزبافت تهيه نموده، آن را با نخهای آبی، ارغوانی و قرمز گلدوزی كردند، همانطور كه خداوند به موسی فرموده بود.",
    "30": "نيم تاج مقدس را از طلای خالص ساختند و اين كلمات را روی آن نقش كردند: «مقدس برای خداوند.»",
    "31": "همانطوركه خداوند گفته بود، نيم تاج را با يک نوار آبی رنگ به قسمت جلو عمامه بستند.",
    "32": "سرانجام تمام قسمت‌ها و لوازم خيمۀ عبادت طبق آنچه خداوند به موسی فرموده بود بوسيلۀ بنی‌اسرائيل آماده شد.",
    "33": "سپس ايشان قسمت‌های ساخته شده خيمه و همۀ لوازم آن را پيش موسی آوردند: تكمه‌ها، چوب بست خيمه، پشت‌بندها، ستونها، پايه‌ها؛",
    "34": "پوشش از پوست سرخ شدهٔ قوچ و پوشش از پوست خز، پردۀ حايل بين قدس و قدس‌الاقداس؛",
    "35": "صندوق عهد و ده فرمان خدا كه در آن بود و چوبهای حامل آن، تخت رحمت؛",
    "36": "ميز و تمام وسايل آن، نان مقدس؛",
    "37": "چراغدان طلای خالص با چراغها، روغن و همۀ لوازم آن؛",
    "38": "قربانگاه طلايی، روغن تدهين و بخور معطر؛ پردۀ در ورودی خيمه؛",
    "39": "قربانگاه مفرغی با منقل مشبک مفرغی و چوبهای حامل و ساير لوازم آن؛ حوض و پايه‌اش؛",
    "40": "پرده‌های دور حياط با ستونها و پايه‌های آنها، پردۀ در ورودی حياط؛ طنابها و ميخهای خيمه، و تمام ابزارهايی كه در ساختن خيمه بكار می‌رفت.",
    "41": "آنها همچنين لباس‌های بافته شده برای خدمت در قدس يعنی لباس‌های مقدس هارون كاهن و پسرانش را از نظر موسی گذراندند.",
    "42": "به اين ترتيب بنی‌اسرائيل تمام دستورات خداوند را كه برای ساختن خيمه به موسی داده بود، بكار بستند.",
    "43": "موسی تمام كارهای انجام شده را ملاحظه كرد و بخاطر آن، قوم را بركت داد، چون همه چيز مطابق دستور خداوند ساخته شده بود."
  }
}