{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 4,
  "verses": {
    "1": "آنگاه موسی به خدا گفت: «اگر بنی‌اسرائيل مرا نپذيرند و سخنان مرا باور نكنند و بگويند: «چگونه بدانيم كه خداوند بر تو ظاهر شده است؟» من به آنان چه جواب دهم؟»",
    "2": "خداوند از موسی پرسيد: «در دستت چه داری؟» جواب داد: «عصا.»",
    "3": "خداوند فرمود: «آن را روی زمين بينداز!» وقتی موسی عصا را بر زمين انداخت، ناگهان عصا به ماری تبديل شد و موسی از آن فرار كرد!",
    "4": "خداوند فرمود: «دستت را دراز كن و دمش را بگير!» موسی دست خود را دراز كرد و دم مار را گرفت و مار دوباره به عصا تبديل شد!",
    "5": "آنگاه خداوند فرمود: «اين كار را بكن تا سخنان تو را باور كنند و بدانند كه خداوند، خدای اجدادشان ابراهيم، اسحاق و يعقوب بر تو ظاهر شده است.»",
    "6": "سپس خداوند فرمود: «دستت را داخل ردايت ببر!» موسی دستش را داخل ردايش برد و همينكه آن را بيرون آورد، ديد كه دستش بر اثر جذام مثل برف سفيد شده است.",
    "7": "او گفت: «حالا دستت را دوباره داخل ردايت ببر!» وقتی موسی بار ديگر دستش را داخل ردايش برد و آن را بيرون آورد، ديد كه دستش دوباره صحيح و سالم است.",
    "8": "آنگاه خداوند به موسی فرمود: «اگر چنانچه مردم معجزهٔ اول را باور نكردند، دومی را باور خواهند كرد.",
    "9": "اما اگر پس از اين دو معجزه باز سخنان تو را قبول نكردند، آنگاه از آب رود نيل بردار و روی خشكی بريز. آب به خون تبديل خواهد شد!»",
    "10": "موسی گفت: «خداوندا، من هرگز سخنور خوبی نبوده‌ام، نه در سابق و نه اكنون كه با من سخن گفته‌ای، بلكه لكنت زبان دارم.»",
    "11": "خداوند فرمود: «كيست كه زبان به انسان داده است؟ گنگ و كر و بينا و نابينا را چه كسی آفريده است؟ آيا نه من كه خداوند هستم؟",
    "12": "بنابراين، برو و من به تو قدرت بيان خواهم داد و هر آنچه بايد بگويی به تو خواهم آموخت.»",
    "13": "اما موسی گفت: «خداوندا، تمنا می‌كنم كس ديگری را بجای من بفرست.»",
    "14": "پس خداوند بر موسی خشمگين شد و فرمود: «برادرت هارون سخنور خوبی است و اكنون می‌آيد تا تو را ببيند و از ديدنت خوشحال خواهد شد.",
    "15": "آنچه را كه بايد بيان كنی به هارون بگو تا از طرف تو بگويد. من به هر دو شما قدرت بيان خواهم بخشيد و به شما خواهم گفت كه چه بايد كرد.",
    "16": "او در برابر مردم سخنگوی تو خواهد بود و تو برای او چون خدا خواهی بود و هر چه را كه به او بگويی بيان خواهد كرد.",
    "17": "اين عصا را نيز همراه خود ببر تا با آن معجزاتی را كه به تو نشان دادم ظاهر سازی.»",
    "18": "موسی نزد پدر زن خود يترون بازگشت و به او گفت: «می‌خواهم به مصر بروم و ببينم بستگانم زنده‌اند يا نه.» يترون گفت: «برو بسلامت.»",
    "19": "پيش از آنكه موسی سرزمين مديان را ترک كند، خداوند به او گفت: «به مصر برو، چون كسانی كه می‌خواستند تو را بكشند، ديگر زنده نيستند.»",
    "20": "پس، موسی «عصای خدا» را در دست گرفت و زن و فرزندان خود را برداشت و آنان را بر الاغ سوار كرده، به مصر بازگشت.",
    "21": "خداوند به او فرمود: «وقتی به مصر رسيدی، نزد فرعون برو و معجزاتی را كه به تو نشان داده‌ام در حضور او ظاهر كن؛ ولی من قلب فرعون را سخت می‌سازم تا بنی‌اسرائيل را رها نكند.",
    "22": "به او بگو كه خداوند می‌فرمايد: «اسرائيل، پسر ارشد من است؛",
    "23": "بنابراين، به تو دستور می‌دهم بگذاری او از مصر خارج شود و مرا عبادت كند. اگر سرپيچی كنی، پسر ارشد تو را خواهم كشت.»»",
    "24": "پس موسی و خانواده‌اش بسوی مصر رهسپار شدند. در بين راه وقتی استراحت می‌كردند، خداوند بر او ظاهر شد و او را به مرگ تهديد كرد.",
    "25": "پس صفوره يک سنگ تيز گرفت و پسرش را ختنه كرد و پوست اضافی را جلو پای موسی انداخت و گفت: «بسبب ختنه نكردن پسرت نزديک بود خودت را به كشتن دهی.» بنابراين، خدا از كشتن موسی چشم پوشيد.",
    "27": "آنگاه خداوند به هارون فرمود تا به پيشواز برادرش موسی به صحرا برود. پس هارون بسوی كوه حوريب كه به «كوه خدا» معروف است، روانه شد. وقتی آن دو بهم رسيدند، يكديگر را بوسيدند.",
    "28": "سپس، موسی برای هارون تعريف كرد كه خداوند به او چه دستوراتی داده، و چه معجزاتی بايد در حضور پادشاه مصر انجام دهد.",
    "29": "سپس موسی و هارون به مصر بازگشتند و تمام بزرگان بنی‌اسرائيل را جمع كردند.",
    "30": "هارون هر چه را كه خداوند به موسی فرموده بود، برای ايشان تعريف كرد و موسی نيز معجزات را به آنها نشان داد.",
    "31": "آنگاه قوم اسرائيل باور كردند كه آنها فرستادگان خدا هستند، و هنگامی كه شنيدند خداوند به مصيبت‌های ايشان توجه فرموده و می‌خواهد آنها را نجات دهد، رو به زمين نهاده خدا را عبادت كردند."
  }
}