{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 40,
  "verses": {
    "1": "آنگاه خداوند به موسی فرمود: «در نخستين روز ماه اول، خيمۀ عبادت را برپا كن",
    "3": "و صندوق عهد را كه ده فرمان در آن قرار دارد، در داخل خيمه بگذار و پردۀ مخصوص را جلو آن آويزان كن.",
    "4": "سپس ميز را در خيمه بگذار و لوازمش را روی آن قرار بده. چراغدان را نيز در خيمه بگذار و چراغهايش را روشن كن.",
    "5": "«قربانگاه طلا را برای سوزاندن بخور روبروی صندوق عهد بگذار. پردۀ در ورودی خيمه را بياويز.",
    "6": "قربانگاه قربانی سوختنی را مقابل در ورودی بگذار.",
    "7": "حوض را بين خيمۀ عبادت و قربانگاه قرار بده و آن را پر از آب كن.",
    "8": "ديوار پرده‌ای حياط اطراف خيمه رابرپا نما و پردهٔ در ورودی حياط را آويزان كن.",
    "9": "«روغن مسح را بردار و خيمه و تمام لوازم و وسايل آن را مسح كرده، تقديس نما تا مقدس شوند.",
    "10": "سپس قربانگاه قربانی سوختنی و وسايل آن را مسح نموده، تقديس كن و قربانگاه، جايگاه بسيار مقدسی خواهد شد.",
    "11": "بعد، حوض و پايه‌اش را مسح نموده، تقديس كن.",
    "12": "«سپس هارون و پسرانش را كنار در ورودی خيمۀ عبادت بياور و آنها را با آب غسل بده.",
    "13": "لباس مقدس را بر هارون بپوشان و او را مسح كرده تقديس نما تا در مقام كاهنی مرا خدمت كند.",
    "14": "سپس پسرانش را بياور و لباس‌هايشان را به ايشان بپوشان.",
    "15": "آنها را نيز مانند پدرشان مسح كن تا در مقام كاهنی مرا خدمت كنند. اين مسح بمنزلهٔ انتخاب ابدی آنها و نسل‌های ايشان است به مقام كاهنی.»",
    "16": "موسی هر چه را كه خداوند به او فرموده بود بجا آورد.",
    "17": "در نخستين روز ماه اول سال دوم، بعد از بيرون آمدن از مصر، خيمۀ عبادت برپا شد.",
    "18": "موسی خيمۀ عبادت را به اين ترتيب برپا كرد: اول پايه‌های آن را گذاشت، سپس تخته‌های چوب بست را در پايه‌ها نهاده، پشت‌بندهای آنها را نصب كرد و ستونها را برپا نمود.",
    "19": "آنگاه، همانطور كه خداوند فرموده بود، پوشش داخلی سقف را روی چوبها كشيد و پوششهای خارجی را روی آن گسترانيد.",
    "20": "بعد، دو لوح سنگی را كه ده فرمان خدا روی آنها نوشته بود در صندوق عهد گذاشت و چوبهای حامل را درون حلقه‌ها قرار داد و سرپوش صندوق را كه «تخت رحمت» بود، روی آن نهاد.",
    "21": "آنگاه صندوق عهد را به درون خيمۀ عبادت برد و پردۀ مخصوص را جلو آن كشيد، درست همانگونه كه خداوند فرموده بود.",
    "22": "سپس موسی ميز را در سمت شمالی خيمۀ عبادت، بيرون پرده گذاشت،",
    "23": "و همانطور كه خداوند به او فرموده بود، نان مقدس را روی ميز در حضور خداوند قرار داد.",
    "24": "چراغدان را مقابل ميز در سمت جنوبی خيمه گذاشت",
    "25": "و مطابق دستور خداوند چراغهای چراغدان را در حضور خداوند روشن كرد.",
    "26": "قربانگاه طلا را در خيمه، بيرون پرده گذاشت",
    "27": "و مطابق دستور خداوند بر آن بخور معطر سوزاند.",
    "28": "موسی پردۀ در ورودی خيمهٔ عبادت را آويزان كرد.",
    "29": "قربانگاه قربانی سوختنی را مقابل در ورودی خيمه گذاشت و روی آن قربانی سوختنی و هديه آردی تقديم كرد، درست همانطور كه خداوند فرموده بود.",
    "30": "حوض را بين خيمۀ عبادت و قربانگاه قرار داد و آن را پر از آب كرد.",
    "31": "موسی، هارون و پسرانش هر وقت می‌خواستند داخل خيمه بروند و يا به قربانگاه نزديک شوند، مطابق دستور خداوند در حوض دست و پای خود را می‌شستند.",
    "33": "موسی ديوار پرده‌ای دور خيمه و قربانگاه را برپا نموده پردۀ در ورودی حياط را آويزان كرد. به اين ترتيب او همۀ كار را به پايان رسانيد.",
    "34": "آنگاه ابری خيمۀ عبادت را پوشانيد و حضور پرجلال خداوند آن را پر ساخت بطوری كه موسی نتوانست وارد خيمه شود.",
    "36": "از آن پس، هر وقت ابر از روی خيمه برمی‌خاست قوم اسرائيل كوچ می‌كردند و به راهنمايی آن به سفر ادامه می‌دادند.",
    "37": "اما تا وقتی كه ابر روی خيمه باقی بود، قوم همچنان در جای خود می‌ماندند.",
    "38": "در روز، ابر روی خيمهٔ عبادت قرار داشت و در شب، آتش در ابر پديدار می‌شد و قوم می‌توانستند آن را ببينند. به اين طريق، ابر، بنی‌اسرائيل را در تمام سفرهايشان هدايت می‌كرد."
  }
}