{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 5,
  "verses": {
    "1": "پس از ديدار با بزرگان قوم، موسی و هارون نزد فرعون رفتند و به او گفتند: «ما از جانب خداوند، خدای اسرائيل پيامی برای تو آورده‌ايم. او می‌فرمايد: «قوم مرا رها كن تا به صحرا بروند و مرا عبادت كنند.»»",
    "2": "فرعون گفت: «خداوند كيست كه من به حرفهايش گوش بدهم و بنی‌اسرائيل را آزاد كنم؟ من خداوند را نمی‌شناسم و بنی‌اسرائيل را نيز آزاد نمی‌كنم.»",
    "3": "موسی و هارون گفتند: «خدای عبرانيها ما را ملاقات كرده و به ما فرموده است كه با پيمودن مسافت سه روز راه به صحرا برويم و در آنجا برای خداوند، خدای خود قربانی كنيم و گر نه او ما را بوسيله بيماری يا جنگ خواهد كشت.»",
    "4": "پادشاه مصر به موسی و هارون گفت: «چرا بنی‌اسرائيل را از كارشان باز می‌داريد؟ به دنبال كار خود برويد! حال كه تعدادتان زياد شده است، می‌خواهيد دست از كار بكشيد؟»",
    "6": "در آن روز فرعون به ناظران و سركارگران مصری خود چنين دستور داد:",
    "7": "«از اين پس به اسرائيلی‌ها برای تهيهٔ خشت، كاه ندهيد؛ آنها خودشان بايد كاه جمع كنند و تعداد خشتها نيز نبايد كمتر شود. پيداست به اندازۀ كافی كار ندارند و گر نه فكر رفتن و قربانی كردن به سرشان نمی‌زد.",
    "9": "چنان از آنها كار بكشيد كه فرصتی برای گوش دادن به حرفهای بيهوده نداشته باشند.»",
    "10": "پس ناظران و سركارگران به قوم اسرائيل گفتند: «به فرمان فرعون از اين پس به شما برای تهيه خشت، كاه داده نخواهد شد.",
    "11": "خودتان برويد و از هر جا كه می‌خواهيد كاه جمع كنيد و از آن خشت بسازيد. مقدار خشتها نيز نبايد از گذشته كمتر باشد.»",
    "12": "پس، بنی‌اسرائيل در سراسر مصر پراكنده شدند تا كاه جمع كنند.",
    "13": "در اين ميان، ناظران مصری نيز بر آنها فشار می‌آورند تا به همان اندازۀ سابق خشت توليد كنند",
    "14": "و سركارگران اسرائيلی را می‌زدند و می‌گفتند: «چرا كارتان را مثل گذشته انجام نمی‌دهيد؟»",
    "15": "سركارگران اسرائيلی نزد فرعون رفتند و شكايت كرده، گفتند: «چرا با ما اينچنين رفتار می‌شود؟",
    "16": "ناظران به ما كاه نمی‌دهند و انتظار دارند به اندازۀ گذشته خشت توليد كنيم! آنها بی‌سبب ما را می‌زنند، در حاليكه ما تقصيری نداريم، بلكه خودشان مقصرند.»",
    "17": "فرعون گفت: «شما به اندازهٔ كافی كار نداريد و گر نه نمی‌گفتيد: «اجازه بده برويم و برای خداوند قربانی كنيم.»",
    "18": "حال به سر كارتان بازگرديد، همانطور كه دستور داده‌ام كاه به شما داده نخواهد شد و به اندازۀ گذشته بايد خشت تحويل بدهيد.»",
    "19": "سركارگران اسرائيلی هنگامی كه سخنان فرعون را شنيدند، فهميدند در وضع بدی گرفتار شده‌اند.",
    "20": "وقتی آنها از قصر فرعون بيرون می‌آمدند، به موسی و هارون كه بيرون قصر منتظر ايستاده بودند، برخوردند.",
    "21": "پس به ايشان گفتند: «خداوند داد ما را از شما بگيرد كه همهٔ ما را از نظر فرعون و درباريانش انداختيد و بهانه‌ای به دست ايشان داديد تا ما را بكشند.»",
    "22": "پس، موسی نزد خداوند آمد و گفت: «خداوندا، چرا قوم خود را با سختيها مواجه می‌كنی؟ آيا برای همين مرا فرستادی؟",
    "23": "از وقتی كه پيغام تو را به فرعون رسانده‌ام، بر اين قوم ظلم می‌كند و تو هم به داد ايشان نمی‌رسی.»"
  }
}