{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 6,
  "verses": {
    "1": "خداوند به موسی فرمود: «اكنون خواهی ديد كه با فرعون چه می‌كنم! من او را چنان در فشار می‌گذارم كه نه فقط قوم مرا رها كند، بلكه ايشان را بزور از مصر بيرون براند.",
    "2": "«من همان خداوندی هستم كه بر ابراهيم، اسحاق و يعقوب به نام خدای قادر مطلق ظاهر شدم، ولی خود را با نام خداوند به آنان نشناساندم.",
    "4": "من با آنها عهد بستم كه سرزمين كنعان را كه در آنجا غريب بودند، به ايشان ببخشم.",
    "5": "من ناله‌های بنی‌اسرائيل را كه در مصر اسير و بَرده‌اند، شنيدم و عهد خود را به ياد آوردم.",
    "6": "پس برو و به بنی‌اسرائيل بگو كه من خداوند هستم و با قدرت عظيم خود معجزات بزرگی ظاهر خواهم كرد تا آنها را از اسارت و بردگی رهايی بخشم.",
    "7": "آنها را قوم خود خواهم ساخت و خدای ايشان خواهم بود و آنها خواهند دانست كه من خداوند، خدای ايشان هستم كه آنها را از دست مصريان نجات دادم.",
    "8": "من كه خداوند هستم، ايشان را به سرزمينی خواهم برد كه وعدۀ آن را به اجدادشان ابراهيم و اسحاق و يعقوب دادم و آن سرزمين را به ملكيت ايشان خواهم داد.»",
    "9": "موسی آنچه را كه خدا فرموده بود، تماماً برای قوم اسرائيل باز گفت، ولی ايشان كه بسبب سختی كار جانشان به لب رسيده بود، به سخنان او اعتنا نكردند.",
    "10": "آنگاه خداوند به موسی فرمود:",
    "11": "«بار ديگر نزد فرعون برو و به او بگو كه بايد قوم اسرائيل را رها كند تا از اين سرزمين بروند.»",
    "12": "موسی درجواب خداوند گفت: «وقتی قوم اسرائيل به گفته‌هايم اعتنا نمی‌كنند، چطور انتظار داشته باشم كه پادشاه مصر به سخنانم گوش دهد؟ من سخنور خوبی نيستم.»",
    "13": "خداوند به موسی و هارون امر فرمود كه پيش بنی‌اسرائيل و پادشاه مصر بروند و بنی‌اسرائيل را از مصر بيرون آورند.",
    "14": "رئوبين، پسر ارشد يعقوب چهار پسر داشت به نامهای حنوک، فلو، حصرون و كرمی. از هر يک از اين افراد، طايفه‌ای بوجود آمد.",
    "15": "شمعون شش پسر داشت به نامهای يموئيل، يامين، اوحد، ياكين، صوحر و شائول. (مادر شائول كنعانی بود.) از هر يک از اين افراد نيز طايفه‌ای بوجود آمد.",
    "16": "لاوی سه پسر داشت كه بترتيب سن عبارت بودند از: جرشون، قهات و مراری. (لاوی صد و سی و هفت سال عمر كرد.)",
    "17": "جرشون دو پسر داشت به نامهای لبنی و شمعی. از هر يک از اين افراد خاندانی بوجود آمد.",
    "18": "قهات چهار پسر داشت به نامهای عمرام، يصهار، حبرون و عزی‌ئيل. (قهات صد و سی و سه سال عمر كرد.)",
    "19": "مراری دو پسر داشت به نامهای محلی و موشی. همه كسانی كه در بالا بترتيب سن نامشان آورده شد، طايفه‌های لاوی را تشكيل می‌دهند.",
    "20": "عمرام با عمهٔ خود يوكابد ازدواج كرد و صاحب دو پسر شد به نامهای هارون و موسی. (عمرام صد و سی و هفت سال عمر كرد.)",
    "21": "يصهار سه پسر داشت به نامهای قورح، نافج و زكری.",
    "22": "عزی‌ئيل سه پسر داشت به نامهای ميشائيل، ايلصافان و ستری.",
    "23": "هارون با اليشابع دختر عميناداب و خواهر نحشون ازدواج كرد. فرزندان هارون عبارت بودند از: ناداب، ابيهو، العازار و ايتامار.",
    "24": "قورح سه پسر داشت به نامهای اسير، القانه و ابياساف. اين افراد سران خاندانهای طايفه قورح هستند.",
    "25": "العازار پسر هارون با يكی از دختران فوتی‌ئيل ازدواج كرد و صاحب پسری به نام فينحاس شد. اينها بودند سران خاندانها و طايفه‌های لاوی.",
    "26": "هارون و موسی كه نامهايشان در بالا ذكر شد، همان هارون و موسی هستند كه خداوند به ايشان فرمود تا تمام بنی‌اسرائيل را از مصر بيرون ببرند و ايشان نزد فرعون رفتند تا از او بخواهند قوم اسرائيل را رها كند.",
    "28": "وقتی خداوند در سرزمين مصر با موسی سخن گفت، به او فرمود: «من خداوند هستم. پيغام مرا به فرعون برسان.»",
    "30": "اما موسی به خداوند گفت: «من سخنور خوبی نيستم؛ چگونه انتظار داشته باشم پادشاه مصر به سخنانم گوش دهد؟»"
  }
}