{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 7,
  "verses": {
    "1": "خداوند به موسی فرمود: «تو فرستادهٔ من نزد فرعون هستی و برادرت هارون سخنگوی توست.",
    "2": "هر چه به تو می‌گويم به هارون بگو تا آن را به فرعون باز گويد و از او بخواهد تا قوم اسرائيل را رها كند.",
    "3": "ولی بدان كه من قلب فرعون را سخت می‌سازم، بطوری كه با وجود معجزات زيادی كه در مصر ظاهر می‌كنم،",
    "4": "او باز به سخنانتان گوش نخواهد داد. اما من با ضربه‌ای مهلک مصر را به زانو درخواهم آورد و قوم خود بنی‌اسرائيل را از مصر بيرون خواهم آورد.",
    "5": "وقتی قدرت خود را به مصری‌ها نشان دادم و بنی‌اسرائيل را از مصر بيرون آوردم، آنگاه مصری‌ها خواهند فهميد كه من خداوند هستم.»",
    "6": "پس موسی و هارون آنچه را كه خداوند فرموده بود، انجام دادند.",
    "7": "زمانی كه آنها پيش پادشاه مصر رفتند، موسی هشتاد سال داشت و برادرش هارون هشتاد و سه سال.",
    "8": "خداوند به موسی و هارون فرمود:",
    "9": "«اين بار پادشاه مصر از شما معجزه‌ای خواهد خواست، پس هارون عصای خود را در حضور فرعون به زمين اندازد و عصا، مار خواهد شد.»",
    "10": "موسی و هارون باز پيش فرعون رفتند و همانطور كه خداوند فرموده بود، هارون عصای خود را پيش پادشاه و درباريان او بر زمين انداخت و عصا مار شد.",
    "11": "اما فرعون حكيمان و جادوگران مصری را احضار كرد و آنها نيز به كمک افسونهای خود همين عمل را انجام دادند.",
    "12": "آنها عصاهای خود را به زمين انداختند و عصاهايشان به مار تبديل شد! اما مار هارون، همۀ مارهای جادوگران را بلعيد.",
    "13": "با وجود اين معجزه، دل پادشاه مصر همچنان سخت ماند و همانطور كه خداوند فرموده بود، به سخنان موسی و هارون اعتنايی نكرد.",
    "14": "خداوند به موسی فرمود: «دل فرعون همچنان سخت است و هنوز هم حاضر نيست قوم مرا رها كند.",
    "15": "فردا صبح عصايی را كه به مار تبديل شده بود به دست بگير و كنار رودخانه برو و در آنجا منتظر فرعون باش.",
    "16": "آنوقت به او بگو: خداوند، خدای عبرانی‌ها مرا نزد تو فرستاده است كه بگويم قوم مرا رها كنی تا به صحرا بروند و او را عبادت كنند. تا بحال از دستور خدا اطاعت نكرده‌ای،",
    "17": "ولی اكنون كاری می‌كند كه بدانی او خداوند است. من به دستور او، با ضربهٔ عصای خود، آب رود نيل را تبديل به خون می‌كنم.",
    "18": "تمام ماهيها خواهند مرد و آب خواهد گنديد، بطوری كه ديگر نتوانيد از آب رودخانه جرعه‌ای بنوشيد.",
    "19": "«سپس به هارون بگو كه عصای خود را بسوی تمام رودخانه‌ها، چشمه‌ها، جويها و حوضها درازكند تا آب آنها به خون تبديل شود. حتی آبهايی كه در ظرفها و كوزه‌های خانه‌هاست به خون تبديل خواهد شد.»",
    "20": "موسی و هارون همانطور كه خداوند فرموده بود، عمل كردند. هارون در حضور پادشاه مصر و همراهان او، با عصای خود ضربه‌ای به رود نيل زد و آب تبديل به خون شد.",
    "21": "تمام ماهيها مردند و آب گنديد، و از آن پس مردم مصر نتوانستند از آب رود نيل بنوشند. در سراسر مصر بجای آب، خون بود.",
    "22": "ولی جادوگران مصری هم با افسون خود توانستند آب را به خون تبديل كنند. پس دل فرعون همچنان سخت ماند و همانطور كه خداوند فرموده بود، به گفته‌های موسی و هارون اعتنايی نكرد.",
    "23": "او بدون اينكه تحت تأثير اين معجزه قرار گيرد، به كاخ خود بازگشت.",
    "24": "از آن پس مصری‌ها در كنارۀ رود نيل چاه می‌كندند تا آب برای نوشيدن پيدا كنند، چون در رود بجای آب، خون جاری بود.",
    "25": "از اين واقعه يک هفته گذشت."
  }
}