{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "خداوند به موسی فرمود: «پيش فرعون برگرد وبه او بگو كه خداوند چنين می‌فرمايد: بگذار قوم من بروند و مرا عبادت كنند؛",
    "2": "و گر نه سرزمينت را پر از قورباغه خواهم نمود.",
    "3": "رود نيل بقدری از قورباغه پر خواهد شد كه قورباغه‌ها از آن بيرون آمده، به كاخ تو هجوم خواهند آورد و به خوابگاه و بسترت و نيز خانه‌های درباريان و تمام قوم تو رخنه خواهند كرد، بطوری كه حتی تغارهای خمير و تنورهای نانوايی را پر خواهند ساخت و از سر و رويتان بالا خواهند رفت.»",
    "5": "سپس خداوند به موسی فرمود: «به هارون بگو كه عصای خود را بسوی رودخانه‌ها، چشمه‌ها و حوضها دراز كند تا قورباغه‌ها بيرون بيايند و همه جا را پر سازند.»",
    "6": "هارون چنين كرد و مصر از قورباغه پر شد.",
    "7": "ولی جادوگران مصری هم با جادوی خود، همين كار را كردند و قورباغه‌های بسيار زيادی پديد آوردند.",
    "8": "پس فرعون، موسی و هارون را فرا خواند و گفت: «از خداوند درخواست كنيد اين قورباغه‌ها را از ما دور كند و من قول می‌دهم بنی‌اسرائيل را رها كنم تا بروند و برای خداوند قربانی كنند.»",
    "9": "موسی در جواب فرعون گفت: «زمانی را معين كن تا برای تو و درباريان و قومت دعا كنم و تمام قورباغه‌ها بجز آنهايی كه در رود نيل هستند نابود شوند.»",
    "10": "فرعون گفت: «فردا.» موسی جواب داد: «اين كار را خواهم كرد تا تو بدانی كه مثل خداوند ما خدايی نيست.",
    "11": "تمام قورباغه‌ها از بين خواهند رفت، بجز آنهايی كه در رود نيل هستند.»",
    "12": "موسی و هارون از دربار فرعون بيرون آمدند و موسی از خداوند خواهش كرد تا قورباغه‌ها را از بين ببرد.",
    "13": "خداوند هم دعای موسی را اجابت فرمود و تمام قورباغه‌ها در سراسر مصر مردند.",
    "14": "مردم آنها را جمع كرده، روی هم انباشتند، آنچنانكه بوی تعفن همه جا را فرا گرفت.",
    "15": "اما وقتی قورباغه‌ها از بين رفتند، فرعون باز هم دل خود را سخت كرد و همانطور كه خداوند فرموده بود راضی نشد قوم اسرائيل را رها كند.",
    "16": "آنگاه خداوند به موسی فرمود: «به هارون بگو كه عصای خود را به زمين بزند تا سراسر مصر از پشه پر شود.»",
    "17": "موسی و هارون همانطور كه خداوند به ايشان فرموده بود عمل كردند. وقتی هارون عصای خود را به زمين زد انبوه پشه سراسر خاک مصر را فرا گرفت و پشه‌ها بر مردم و حيوانات هجوم بردند.",
    "18": "جادوگران مصر هم سعی كردند همين كار را بكنند، ولی اين بار موفق نشدند.",
    "19": "پس به فرعون گفتند: «دست خدا در اين كار است.» ولی همانطور كه خداوند فرموده بود، دل فرعون باز نرم نشد و به موسی و هارون اعتنايی نكرد.",
    "20": "پس خداوند به موسی فرمود: «صبح زود برخيز و به كنار رودخانه برو و منتظر فرعون باش. وقتی او به آنجا آيد به او بگو كه خداوند می‌فرمايد: قوم مرا رها كن تا بروند و مرا عبادت كنند،",
    "21": "و گرنه خانهٔ تو و درباريان و تمام مردم مصر را از مگس پر می‌كنم و زمين از مگس پوشيده خواهد شد.",
    "22": "اما در سرزمين جوشن كه محل سكونت بنی‌اسرائيل است، مگسی نخواهد بود تا بدانی كه من خداوند اين سرزمين هستم",
    "23": "و بين قوم تو و قوم خود فرق می‌گذارم. اين معجزه فردا ظاهر خواهد شد.»",
    "24": "خداوند بطوری كه فرموده بود، قصر فرعون و خانه‌های درباريان را پر از مگس كرد و در سراسر خاک مصر ويرانی به بار آمد.",
    "25": "پس فرعون، موسی و هارون را احضار كرد و به آنها گفت: «بسيار خوب، به شما اجازه می‌دهم كه برای خدای خود قربانی كنيد، ولی از مصر بيرون نرويد.»",
    "26": "موسی جواب داد: «ما نمی‌توانيم در برابر چشمان مصريان حيواناتی كه آنها از كشتنشان كراهت دارند، برای خداوند، خدای خود قربانی كنيم؛ چون ممكن است ما را سنگسار كنند.",
    "27": "ما بايد به مسافت سه روز راه، از مصر دور شويم و طبق دستور خداوند، در صحرا برای خداوند، خدای خود قربانی كنيم.»",
    "28": "فرعون گفت: «من به شما اجازه می‌دهم تا به صحرا برويد و برای خداوند، خدای خود قربانی تقديم كنيد؛ ولی زياد دور نشويد. حال، برای من دعا كنيد.»",
    "29": "موسی گفت: «وقتی از اينجا خارج شوم، نزد خداوند دعا خواهم كرد و فردا اين بلا از تو و درباريان و مردم مصر دور خواهد شد. اما مواظب باش بار ديگر ما را فريب ندهی، بلكه بگذاری قوم من برود و برای خداوند قربانی تقديم كند.»",
    "30": "پس موسی از حضور فرعون بيرون رفت و نزد خداوند دعا كرد.",
    "31": "خداوند دعای موسی را اجابت فرمود و تمام مگسها را دور كرد، بطوری كه حتی يک مگس هم باقی نماند.",
    "32": "ولی اين بار نيز دل فرعون نرم نشد و اجازه نداد قوم اسرائيل از مصر بيرون بروند."
  }
}