{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 9,
  "verses": {
    "1": "آنگاه خداوند به موسی فرمود: «نزد فرعون باز گرد و به او بگو كه خداوند، خدای عبرانی‌ها می‌فرمايد: قوم مرا رها كن تا بروند و مرا عبادت كنند،",
    "2": "و گر نه تمام گله‌های اسب، الاغ، شتر، گاو و گوسفند شما را به مرض كشندۀ طاعون دچار می‌كنم.",
    "4": "من بين گله‌های مصريان و گله‌های اسرائيليان فرق خواهم گذاشت، بطوری كه به گله‌های اسرائيليان هيچ آسيبی نخواهد رسيد.",
    "5": "من اين بلا را فردا بر شما نازل خواهم كرد.»",
    "6": "روز بعد، خداوند همانطور كه فرموده بود، عمل كرد. تمام گله‌های مصريان مردند، ولی از چارپايان بنی‌اسرائيل حتی يكی هم تلف نشد.",
    "7": "پس فرعون مأموری فرستاد تا تحقيق كند كه آيا راست است كه از چارپايان بنی‌اسرائيل هيچ كدام نمرده‌اند. با اينحال وقتی فهميد موضوع حقيقت دارد باز دلش نرم نشد و قوم خدا را رها نساخت.",
    "8": "پس خداوند به موسی و هارون فرمود: «مشتهای خود را از خاكستر كوره پر كنيد و موسی آن خاكستر را پيش فرعون به هوا بپاشد.",
    "9": "آنگاه آن خاكستر مثل غبار، سراسر خاک مصر را خواهد پوشانيد و بر بدن انسان و حيوان دملهای دردناک ايجاد خواهد كرد.»",
    "10": "پس آنها خاكستر را برداشتند و به حضور فرعون ايستادند. موسی خاكستر را به هوا پاشيد و روی بدن مصری‌ها و حيواناتشان دملهای دردناک درآمد،",
    "11": "چنانكه جادوگران هم نتوانستند در حضور موسی بايستند، زيرا آنها نيز به اين دملها مبتلا شده بودند.",
    "12": "اما خداوند همانطور كه قبلاً به موسی فرموده بود، دل فرعون را سخت كرد و او به سخنان موسی و هارون اعتنا ننمود.",
    "13": "آنگاه خداوند به موسی فرمود: «صبح زود برخيز و در برابر فرعون بايست و بگو كه خداوند، خدای عبرانی‌ها می‌فرمايد: قوم مرا رها كن تا بروند و مرا عبادت كنند،",
    "14": "و گر نه اين بار چنان بلايی بر سر تو و درباريان و قومت خواهم آورد تا بدانيد در تمامی جهان خدايی مانند من نيست.",
    "15": "من می‌توانستم تو و قومت را با بلاهايی كه نازل كردم نابود كنم.",
    "16": "ولی اين كار را نكردم، زيرا می‌خواستم قدرت خود را به تو نشان دهم تا نام من در ميان تمامی مردم جهان شناخته شود.",
    "17": "آيا هنوز هم سرسختی می‌كنی و نمی‌خواهی قوم مرا رها سازی؟",
    "18": "بدان كه فردا در همين وقت چنان تگرگی از آسمان می‌بارانم كه در تاريخ مصر سابقه نداشته است.",
    "19": "پس دستور بده تمام حيوانات و آنچه را كه در صحرا داری جمع كنند و به خانه‌ها بياورند، پيش از آن كه تگرگ تمام حيوانات و اشخاصی را كه در صحرا مانده‌اند از بين ببرد.»",
    "20": "بعضی از درباريان فرعون از اين اخطار خداوند ترسيدند و چارپايان و نوكران خود را به خانه آوردند.",
    "21": "ولی ديگران به كلام خداوند اعتنا نكردند و حيوانات و نوكران خود را همچنان در صحرا واگذاشتند.",
    "22": "آنگاه خداوند به موسی فرمود: «دستت را بطرف آسمان دراز كن تا بر تمامی مصر تگرگ ببارد، بر حيوانات و گياهان و بر تمامی مردمی كه در آن زندگی می‌كنند.»",
    "23": "پس موسی عصای خود را بسوی آسمان دراز كرد وخداوند رعد و تگرگ فرستاد و صاعقه بر زمين فرود آورد.",
    "24": "در تمام تاريخ مصر كسی چنين تگرگ و صاعقۀ وحشتناكی نديده بود.",
    "25": "در سراسر مصر، تگرگ هر چه را كه در صحرا بود زد، انسان و حيوان را كشت، نباتات را از بين برد و درختان را در هم شكست.",
    "26": "تنها جايی كه از بلای تگرگ در امان ماند، سرزمين جوشن بود كه بنی‌اسرائيل در آن زندگی می‌كردند.",
    "27": "پس فرعون، موسی و هارون را به حضور خواست و به ايشان گفت: «من به گناه خود معترفم. حق به جانب خداوند است. من و قومم مقصريم.",
    "28": "حال از خداوند درخواست كنيد تا رعد و تگرگ تمام شود و من هم بی‌درنگ اجازه خواهم داد شما از مصر بيرون برويد.»",
    "29": "موسی گفت: «بسيار خوب، بمحض اينكه از شهر خارج شوم دستهای خود را بسوی خداوند دراز خواهم كرد تا رعد و تگرگ تمام شود تا بدانی كه جهان از آن خداوند است.",
    "30": "ولی می‌دانم كه تو و افرادت باز هم از خداوند اطاعت نخواهيد كرد.»",
    "31": "(آن سال تگرگ تمام محصولات كتان و جو را از ميان برد، چون ساقهٔ جو خوشه كرده و كتان شكوفه داده بود،",
    "32": "ولی گندم از بين نرفت، زيرا هنوز جوانه نزده بود.)",
    "33": "موسی قصر فرعون را ترک كرد و از شهر بيرون رفت و دستهايش را بسوی خداوند بلند كرد و رعد و تگرگ قطع شد و باران بند آمد.",
    "34": "ولی وقتی فرعون و درباريان او اين را ديدند، باز گناه ورزيدند. آنها به سرسختی خود ادامه دادند و همانطور كه خداوند توسط موسی فرموده بود، اين بار هم بنی اسرائيل را رها ننمودند."
  }
}