{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 11,
  "verses": {
    "1": "İman, umut edilenlere güvenmek, görünmeyen şeylerin varlığından emin olmaktır.",
    "2": "Atalarımız bununla Tanrının beğenisini kazandılar.",
    "3": "Evrenin Tanrının buyruğuyla yaratıldığını, böylece görülenlerin görünmeyenlerden oluştuğunu iman sayesinde anlıyoruz.",
    "4": "Habilin Tanrıya Kayinden daha iyi bir kurban sunması iman sayesinde oldu. İmanı sayesinde doğru biri olarak Tanrının beğenisini kazandı. Çünkü Tanrı onun sunduğu adakları kabul etti. Nitekim Habil ölmüş olduğu halde, iman sayesinde hâlâ konuşmaktadır.",
    "5": "İman sayesinde Hanok ölümü tatmamak üzere yukarı alındı. Kimse onu bulamadı, çünkü Tanrı onu yukarı almıştı. Yukarı alınmadan önce Tanrıyı hoşnut eden biri olduğuna tanıklık edildi.",
    "6": "İman olmadan Tanrıyı hoşnut etmek olanaksızdır. Tanrıya yaklaşan, Onun var olduğuna ve kendisini arayanları ödüllendireceğine iman etmelidir.",
    "7": "İman sayesinde Nuh, henüz olmamış olaylarla ilgili olarak Tanrı tarafından uyarılınca, Tanrı korkusuyla ev halkının kurtuluşu için bir gemi yaptı. Bununla dünyayı yargıladı ve imana dayanan doğruluğun mirasçısı oldu.",
    "8": "İman sayesinde İbrahim miras alacağı yere gitmesi için çağrılınca, Tanrının sözünü dinledi ve nereye gideceğini bilmeden yola çıktı.",
    "9": "İman sayesinde bir yabancı olarak vaat edilen ülkeye yerleşti. Aynı vaadin ortak mirasçıları olan İshak ve Yakupla birlikte çadırlarda yaşadı.",
    "10": "Çünkü mimarı ve kurucusu Tanrı olan temelli kenti bekliyordu.",
    "11": "İman sayesinde Saranın kendisi de kısır ve yaşı geçmiş olduğu halde vaat edeni güvenilir saydığından çocuk sahibi olmak için güç buldu.",
    "12": "Böylece tek bir adamdan, üstelik ölüden farksız birinden gökteki yıldızlar, deniz kıyısındaki kum kadar sayısız torun meydana geldi.",
    "13": "Bu kişilerin hepsi imanlı olarak öldüler. Vaat edilenlere kavuşamadılarsa da bunları uzaktan görüp selamladılar, yeryüzünde yabancı ve konuk olduklarını açıkça kabul ettiler.",
    "14": "Böyle konuşanlar bir vatan aradıklarını gösteriyorlar.",
    "15": "Ayrıldıkları ülkeyi düşünselerdi, geri dönmeye fırsatları olurdu.",
    "16": "Ama onlar daha iyisini, yani göksel olanı arzu ediyorlardı. Bunun içindir ki, Tanrı onların Tanrısı olarak anılmaktan utanmıyor. Çünkü onlara bir kent hazırladı.",
    "17": "İbrahim sınandığı zaman imanla İshakı kurban olarak sundu. Vaatleri almış olan İbrahim biricik oğlunu kurban etmek üzereydi.",
    "18": "Oysa Tanrı ona, Senin soyun İshakla sürecek demişti.",
    "19": "İbrahim Tanrının ölüleri bile diriltebileceğini düşündü; nitekim İshakı simgesel şekilde ölümden geri aldı.",
    "20": "İman sayesinde İshak gelecek olaylarla ilgili olarak Yakupla Esavı kutsadı.",
    "21": "Yakup ölürken iman sayesinde Yusufun iki oğlunu da kutsadı, değneğinin ucuna yaslanarak Tanrıya tapındı.",
    "22": "Yusuf ölürken iman sayesinde İsrailoğullarının Mısırdan çıkacağını anımsattı ve kemiklerine ilişkin buyruk verdi.",
    "23": "Musa doğduğunda annesiyle babası onu imanla üç ay gizlediler. Çünkü çocuğun güzel olduğunu gördüler ve kralın fermanından korkmadılar.",
    "24": "Musa büyüyünce iman sayesinde firavunun kızının oğlu olarak tanınmayı reddetti.",
    "25": "Bir süre için günahın sefasını sürmektense, Tanrının halkıyla birlikte baskı görmeyi yeğledi.",
    "26": "Mesih uğruna aşağılanmayı Mısır hazinelerinden daha büyük zenginlik saydı. Çünkü alacağı ödülü düşünüyordu.",
    "27": "Kralın öfkesinden korkmadan imanla Mısırdan ayrıldı. Görünmez Olanı görür gibi dayandı.",
    "28": "İlk doğanları öldüren melek İsraillilere dokunmasın diye Musa imanla, Fısıh kurbanının kesilmesini ve kanının kapılara sürülmesini sağladı.",
    "29": "İman sayesinde İsrailliler karadan geçer gibi Kızıldenizden geçtiler. Mısırlılar bunu deneyince boğuldular.",
    "30": "İsrailliler yedi gün boyunca Eriha surları çevresinde dolandılar; sonunda imanları sayesinde surlar yıkıldı.",
    "31": "Fahişe Rahav casusları dostça karşıladığı için imanı sayesinde söz dinlemeyenlerle birlikte öldürülmedi.",
    "32": "Daha ne diyeyim? Gidyon, Barak, Şimşon, Yiftah, Davut, Samuel ve peygamberlerle ilgili olanları anlatsam, zaman yetmeyecek.",
    "33": "Bunlar iman sayesinde ülkeler ele geçirdiler, adaleti sağladılar, vaat edilenlere kavuştular, aslanların ağzını kapadılar.",
    "34": "Kızgın ateşi söndürdüler, kılıcın ağzından kaçıp kurtuldular. Güçsüzlükte kuvvet buldular, savaşta güçlendiler, yabancı orduları bozguna uğrattılar.",
    "35": "Kadınlar dirilen ölülerini geri aldılar. Başkalarıysa salıverilmeyi reddederek dirilip daha iyi bir yaşama kavuşma umuduyla işkencelere katlandılar.",
    "36": "Daha başkaları alaya alınıp kamçılandı, hatta zincire vurulup hapsedildi.",
    "37": "Taşlandılar, testereyle biçildiler, kılıçtan geçirilip öldürüldüler. Koyun postu, keçi derisi içinde dolaştılar, yoksulluk çektiler, sıkıntılara uğradılar, baskı gördüler.",
    "38": "Dünya onlara layık değildi. Çöllerde, dağlarda, mağaralarda, yeraltı oyuklarında dolanıp durdular.",
    "39": "İmanları sayesinde bunların hepsi Tanrının beğenisini kazandıkları halde, hiçbiri vaat edilene kavuşmadı.",
    "40": "Bizden ayrı olarak yetkinliğe ermesinler diye, Tanrı bizim için daha iyi bir şey hazırlamıştı."
  }
}