{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle Tanrının huzur diyarına girme vaadi hâlâ geçerliyken, herhangi birinizin buna erişmemiş sayılmasından korkalım.",
    "2": "Çünkü onlar gibi biz de iyi haberi aldık. Ama onlar duydukları sözü imanla birleştirmedikleri için bunun kendilerine bir yararı olmadı.",
    "3": "Biz inanmış olanlar huzur diyarına gireriz. Nitekim Tanrı şöyle demiştir: Öfkelendiğimde ant içtiğim gibi, Onlar huzur diyarıma asla girmeyecekler.",
    "4": "Çünkü bir yerde yedinci günle ilgili şunu demiştir: Tanrı bütün işlerinden yedinci gün dinlendi.",
    "5": "Bu konuda yine diyor ki, Onlar huzur diyarıma asla girmeyecekler.",
    "6": "Demek ki, bazılarının huzur diyarına gireceği kesindir. Daha önce iyi haberi almış olanlar söz dinlemedikleri için o diyara giremediler.",
    "7": "Bu yüzden Tanrı, uzun zaman sonra Davutun aracılığıyla, bugün diyerek yine bir gün belirliyor. Daha önce denildiği gibi, Bugün Onun sesini duyarsanız, Yüreklerinizi nasırlaştırmayın.",
    "8": "Eğer Yeşu onları huzura kavuştursaydı, Tanrı daha sonra bir başka günden söz etmezdi.",
    "9": "Böylece Tanrı halkı için bir Şabat Günü rahatı kalıyor.",
    "10": "Tanrı işlerinden nasıl dinlendiyse, Onun huzur diyarına giren de kendi işlerinden öylece dinlenir.",
    "11": "Bu nedenle o huzur diyarına girmeye gayret edelim; öyle ki, hiçbirimiz aynı tür sözdinlemezlikten ötürü düşmesin.",
    "12": "Tanrının sözü diri ve etkilidir, iki ağızlı kılıçtan daha keskindir. Canla ruhu, ilikle eklemleri birbirinden ayıracak kadar derinlere işler; yüreğin düşüncelerini, amaçlarını yargılar.",
    "13": "Tanrının görmediği hiçbir yaratık yoktur. Kendisine hesap vereceğimiz Tanrının gözü önünde her şey çıplak ve açıktır.",
    "14": "Tanrı Oğlu İsa gökleri aşan büyük başkâhinimiz olduğu için açıkça benimsediğimiz inanca sımsıkı sarılalım.",
    "15": "Çünkü başkâhinimiz zayıflıklarımızda bize yakınlık duyamayan biri değildir; tersine, her alanda bizim gibi denenmiş, ama günah işlememiştir.",
    "16": "Onun için Tanrı'nın lütuf tahtına cesaretle yaklaşalım; öyle ki, yardım gereksindiğimizde merhamet görelim ve lütuf bulalım."
  }
}