{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 7,
  "verses": {
    "1": "Bu Melkisedek, Şalem Kralı ve yüce Tanrının kâhiniydi. Kralları bozguna uğratmaktan dönen İbrahimi karşılamış ve onu kutsamıştı.",
    "2": "İbrahim de ona her şeyin ondalığını verdi. Melkisedek, adının anlamına göre, önce Doğruluk Kralıdır; sonra da Şalem Kralı, yani Esenlik Kralıdır.",
    "3": "Babasız, annesizdir; soyağacı yoktur. Ne günlerinin başlangıcı, ne yaşamının sonu vardır. Tanrının Oğlu gibi sonsuza dek kâhin kalacaktır.",
    "4": "Bakın, büyük ata İbrahimin ganimetten ondalık verdiği bu adam ne kadar büyüktür!",
    "5": "Levioğullarından olup kâhinlik görevini üstlenenlere Kutsal Yasa uyarınca halktan, yani İbrahimin soyundan oldukları halde, kardeşlerinden ondalık almaları buyrulmuştur.",
    "6": "Melkisedek ise Levili kâhinlerin soyundan olmadığı halde, vaatleri alan İbrahimden ondalık kabul etmiş ve onu kutsamıştır.",
    "7": "Hiç kuşkusuz, kutsayan kutsanandan üstündür.",
    "8": "Birinde ölümlü insanlar ondalık alıyor, ötekinde yaşadığına tanıklık edilen biri alıyor.",
    "9": "Ondalık alan Levi bile İbrahim aracılığıyla ondalık vermiştir denebilir.",
    "10": "Çünkü Melkisedek İbrahimi karşıladığı zaman, Levi hâlâ atasının bedenindeydi.",
    "11": "Eğer Levililerin kâhinliği aracılığıyla yetkinliğe erişilebilseydi -nitekim Kutsal Yasa bu kâhinliği öngörerek halka verildi- Harun düzenine göre değil de, Melkisedek düzenine göre başka bir kâhinin gelmesinden söz etmeye ne gerek kalırdı?",
    "12": "Çünkü kâhinlik değişince, Yasa da zorunlu olarak değişir.",
    "13": "Kendisinden böyle söz edilen kişi başka bir oymaktandır. Bu oymaktan hiç kimse sunakta hizmet etmemiştir.",
    "14": "Rabbimizin Yahuda oymağından geldiği açıktır. Musa bu oymaktan söz ederken kâhinlere ilişkin bir şey söylemedi.",
    "15": "Melkisedek benzeri başka bir kâhin ortaya çıktığından, bu söylediğimiz artık daha da açıktır.",
    "16": "O, Yasanın soyla ilgili önkoşuluna göre değil, yok edilemez bir yaşamın gücüne göre kâhin olmuştur.",
    "17": "Çünkü, Melkisedek düzeni uyarınca Sen sonsuza dek kâhinsin",
    "18": "Önceki buyruk, zayıflığı ve yararsızlığı nedeniyle geçersiz kılındı.",
    "19": "Çünkü Yasa hiçbir şeyi yetkinleştiremedi. Bunun yerine, aracılığıyla Tanrıya yaklaştığımız daha sağlam bir umut verildi.",
    "20": "Bu da antsız olmadı. Öbürleri ant içilmeden kâhin olmuşlardı.",
    "21": "Ama O kendisine, Rab ant içti, kararından dönmez, Sen sonsuza dek kâhinsin",
    "22": "Böylece İsa daha iyi bir antlaşmanın kefili olmuştur.",
    "23": "Önceki düzende çok sayıda kâhin görev aldı. Çünkü ölüm, görevlerini sürdürmelerini engelliyordu.",
    "24": "Ama İsa sonsuza dek yaşadığı için kâhinliği süreklidir.",
    "25": "Bu nedenle Onun aracılığıyla Tanrıya yaklaşanları tümüyle kurtaracak güçtedir. Çünkü onlara aracılık etmek için hep yaşamaktadır.",
    "26": "Böyle bir başkâhinimiz -kutsal, suçsuz, lekesiz, günahkârlardan ayrılmış, göklerden daha yücelere çıkarılmış bir başkâhinimiz- olması uygundur.",
    "27": "O, öbür başkâhinler gibi her gün önce kendi günahları, sonra da halkın günahları için kurbanlar sunmak zorunda değildir. Çünkü kendini sunmakla bunu ilk ve son kez yaptı.",
    "28": "Kutsal Yasa, zayıflıkları olan insanları başkâhin atamaktadır. Ama Yasa'dan sonra gelen ant sözü, sonsuza dek yetkin kılınmış olan Oğul'u başkâhin atamıştır."
  }
}