{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 1,
  "verses": {
    "1": "Mihingteʼ hong sehna le hong sawlna tawh sawltak na a sem hi loin, Jesu Khris le sihna panin tua Jesu a thosakkik Pasianʼ hong sawlna tawh sawltak na a sem keimah Paul in Galati gam a om pawlpi tuamtuamte tungah lai ka hong khak hi.",
    "2": "Kei tawh a om khawm i Khristian pihte in zong note hong hopih uh hi.",
    "3": "Eiteʼ Pa Pasian le Topa Jesu Khris in note khempeuh tungah dikna le nopsakna thupha hong tungsak tahen.",
    "4": "A siahuai tu hunsung panin eite a hong suahtaksak nadingin eiteʼ Pa Pasianʼ deihna tawh kizui-in i mawhna hangin tua Jesu Khris a mahmah a hong kipiatawm ahi hi.",
    "5": "Pasianʼ min thang tawntung tahen! Amen.",
    "6": "A hong hehpihna tawh Khris hangin note a hong sam Pasian nusiakik pakin lungdamna thudang khat na sang malam na hih manun lamdang ka sa mahmah hi.",
    "7": "A taktakin ci lehang lungdamna thu a dang a om hi lo a, mi pawl khatte in noteʼ lungsim hong toknawi-in, Khris hanga lungdamna thu hei-in thudang tawh laih nuam uh ahih manin, tua amauʼ deih thu pen lungdamna thu a cihsak mawkmawk ka hi hi.",
    "8": "Note tungah ka hong hilh sa uh lungdamna thu tawh a kilehngatin, kote a kipan vantungmi dongin thudang a hong hilh a om leh tua a hong hilh mipa hell khuk sungah tung tahen!",
    "9": "Ka hong gen ngeisa mah bangin kong genkikin ah: Noteʼ san sa lungdamna thu tawh a kilehngatin thudang a hong hilh mi peuhpeuh hell khuk sung tung tahen!",
    "10": "Hih bangin thu ka gen ciangin miteʼ hong pahtak theih nading a zong tawh kibang na hong sa uh hiam? Miteʼ pahtak ding a ut ka hi kei a, Pasianʼ hong pahtak ding a hanciam ka hi hi. Mihingteʼ hong pahtak theih nadingin a gamta hi zenzen leng, Khrisʼ nasem ka hi kei ding hi.",
    "11": "Sanggamte aw, keima hilh lungdamna thu pen mihingte tung panin a hong kipan ahih lohna thu na theih ding uh ka deih hi.",
    "12": "Mi khatpeuh tung panin ka ngah hi lo a, mi khatpeuh in hong hilh zong hi lo hi. Jesu Khris in kei tungah a hong lahna hang bekin hih thu a thei ka hi hi.",
    "13": "Jew biakna sungah ka om lai hunin Pasianʼ pawlpi tuamtuamte bawlsiat ding kin mahmah in, a bei mang nading uh ka hanciamna,",
    "14": "le ka khangualte lakah Jew biakna lamah a makai pen ka hihna thu le ka pu ka pate uh tang ngeinate a nak kin mahmah ka hihna a kipanin ka pianzia ngeisate khempeuh na zak sa na theih sa uh ahi hi.",
    "15": "Ahi zongin Pasian in a hong hehpihna tawh ka suah ma pekin kei hong teelin ama na a sem dingin hong sam khin hi. Keimah in ama Tapa hanga lungdamna thu, Gentail mite lakah ka hilh theih nadingin kei tungah a Tapa hong kilatsak hun laitakin kuama kiangah thu dongin ka pai kei a,",
    "17": "keima hun ma-in sawltak na a sem khin sa mite tawh a kimu dingin zong Jerusalem khua ah ka pai tuan kei hi. Arabia gamah ka pai zaw a, tua lai panin Damaskas khua ah ka kileh hi.",
    "18": "Tua zawh kum thum khit ciangin Peter kiangah a hawh dingin Jerusalem khua ah ka pai a, ama kiangah kha lang sung ka taam hi.",
    "19": "Tua hun laitakin Topaʼ sanggam James sim loh sawltak kuamah dang ka mu kei hi.",
    "20": "Hih ka thugente a man vive hi a, zuaugen het lo ka hih lamtak Pasian in hong thei hi.",
    "21": "Tua lai panin Syria le Silisia gamah ka pai hi.",
    "22": "Tua hun ciang dong Judea gam a om Khris pawlpi tuamtuamte in ka melin hong thei nai lo uh a,",
    "23": "“Ei a hong bawlsia ngei mipa in a maimansak nop Khris upna thu mah a hilhhilh hi,” ci-in a kigenna thu a zak bek uh ahi hi.",
    "24": "Tua hi a, keima tunga thupiang hangin amaute in Pasianʼ min a phat uh hi."
  }
}