{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 2,
  "verses": {
    "1": "Tua zawh kum sawm le kum li khit ciangin Barnabas tawh Jerusalem khua ah ka paikik a, Titus zong ka tonpih hi.",
    "2": "Pasianʼ hong sawlna tawh tua lai ah a pai ka hi hi. Ka nasepnate a mawkna a suahkhak ding ut lo ka hih manin makai lian a kineite tawh a tuamin kimuhna khat ka nei a, Gentail mite lakah ka hilh lungdamna thute amaute kiangah gentelna khat ka nei hi.",
    "3": "Kei tawh a kithuah Titus nangawn Grik mi hi napi-in a vun ki-atsak tuan lo hi.",
    "4": "Ahi zongin mi pawl khat in atsak nuam sam uh hi. Khris Jesu tawh ka kipawlna hangun suahtakna ka ngahna thu uh a kansim dingin amaute thu um mi kineihkhemin kote lakah hong kihel uh hi. Amaute in kote pen sila hong suaksak nuam uh ahi hi.",
    "5": "Lungdamna thuman taktak pelhem het loin note adingin a kipsuak theih nadingin amauteʼ deihna them khat zong ka zui het kei uh hi.",
    "6": "Jerusalem khua-a om makai lian a kinei mite in keiʼ nasepna tawh kisai thu ah bangmah gen thuah ding nei lo uh hi. (Pasian in maitang zahtak tuam nei tuan lo ahih manin hih bangin thu a gen ngam ka hi hi.)",
    "7": "Amaute in gen thuah ding a neih gen loh, Jew mite tungah lungdamna thu hilh ding nasep, Pasian in Peter tungah a piak mah bangin, Gentail mite tungah lungdamna thu hilh nading nasep, Pasian in kei tungah a hong piakna thu a mu zaw uh hi.",
    "8": "Bang hang hiam cih leh Jew mite lakah sawltak nasep a sem dingin Peter a koih mah bangin Gentail mite lakah sawltak nasep a sem dingin Pasian in kei a hong koih hi.",
    "9": "Makai a kinei James, Peter le Johan-te in Gentail mite lakah nasem dingin Pasian in kei hong sehna thu thei uh ahih manin, Pasian sungah nasem khawm khat ihi hi, cih hong lahna uh limin kei le Barnabas tawh khut kiletna hong bawl uh hi. Kei le Barnabas in Gentail mite lakah na semin amaute in Jew mite lakah na a sep nading uh thukimna ka nei uh hi.",
    "10": "Kote in amaute lakah a om mizawngte ka phawk ding uh hong kal bek a, tua lah kei zong ngaihsut penin ka neihsa thu mah ahi hi.",
    "11": "Antiok khua ah Peter hong hawh sungin a gamtat khialhna hangin thu up pih mite lak mahah amah ka taii hi.",
    "12": "James in a hong sawl mi pawl khatte, tua khua ah a hong tun ma-in Peter in thu um Gentail mite tawh an nekhawm napi-in, Gentail mite vun at ding hi, a ci mite a kihtakna hangin tua mite hong tun ciangin Gentail mite tawh an nekhawm ngam nawn loin hong kihem khia hi.",
    "13": "Thu um Jew midangte zong hong meidawi suah a, amauteʼ gamtatna hangin Barnabas nangawn meidawi-in amaute bangin hong gamta hi.",
    "14": "Lungdamna thu tawh kizui-in a mantakin gamta lo uh hi, ci-in ka muh ciangin amaute khempeuhʼ zakin Peter kiangah, “Nang pen Jew mi hi napi-in Jew mi bangin gamta loin Gentail mite bangin a gamta khin sa na hi hi. Tua bangin a gamta khin sa hi napi-in bang hangin tu-in Gentail mite, Jew mite bangin a gamtat nadingun na gamtatna tawh lakkik na hi hiam?” ka ci hi.",
    "15": "A taktakin ci lehang kote pen ka pian ka pat-un Jew mi ka hi uh a, “Mawhnei Gentail mi,” ka cih pawlte uh ka hi kei uh hi.",
    "16": "Ahi zongin Jesu Khris upna hang bek tawh Pasian tawh kipawl theihna kingahin, Thukham zuihna hang tawh kingah ngei lo hi, ci-in ka thei uh hi. Kote mahmah in zong, Khris hangin Pasian tawh ka kipawl theih nadingun Jesu Khris ka um uh a, Thukham deihna ka zuihna hang uh tawh hi lo hi. Bang hang hiam cih leh Thukham zuihna hang tawh kuamah in Pasian tawh kipawl theihna ngah zo lo hi.",
    "17": "Tua ahihleh Khris ka upna hangun Pasian tawh kipawl theih nading ka hanciam uh ciangin mimawh mah ka hihna uh ka thei uh hi. Tua ahihleh Khris pen mawhna a piangsak a suak ding hiam? Suak het lo ding hi.",
    "18": "Thukham zuihna hang hi lo hi, ci-in ka phiat sa uh thu tu-in pankik leuleu leng kei mahmah Thukham khial pa ka suakkik zel ding hi.",
    "19": "Thukham tawh kisai-in ahihleh Pasian adingin ka nuntak theih nadingin tua Thukham mah in kei hong that khin ahih manin Thukham tawh kisai thu ah misi bang ka hi hi. Singlamteh tungah Khris a kithah lai-in kei zong amah tawh a si khawm ka hi hi.",
    "20": "Tua ahih manin tu hun a ka nuntakna zia pen kei hang hi nawn loin ka sungah a hong om Khris hang ahi hi. Tua hi a, keimah hong itin, keima adingin a nuntakna a hong pia Pasianʼ Tapa ka muanna tawh tu laitakin a nungta ka hi hi.",
    "21": "Hih bang ka gen ciangin Pasianʼ hehpihna thupha ka deih lohna ahi kei a, Thukham zuih zawhna hangin Pasian tawh kipawl theihna om hileh, singlamteh tungah Khris sihna a mawkna hi lel ding hi, a ci nuam ka hizaw hi."
  }
}