{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "Galati mihaite aw, singlamteh tungah Jesu Khris a sihna thu teltakin na theih sa uh ahih manin kuaʼ khem sa-in hici thei mawk na hi uh hiam?",
    "2": "Thukham na zuihna hangun Pasianʼ Kha Siangtho ngah na hi uh hiam, ahih kei leh lungdamna thu za-in na upna hang uh hizaw ahi hiam?",
    "3": "Pasianʼ Kha Siangtho tawh na pat khit uh ciangin nomauʼ thatang hat thu tawh khup a sawm ding zahin hici hai lawmlawm na hi uh hiam?",
    "4": "A beisa huna na tuah sa uh thute khempeuh a mawkna suak khin zen ding ahi hiam? Tawm khat beek phattuamna hong pia thei tei dingin ka um hi.",
    "5": "Note in Thukham na zuihna hangun Pasian in Kha Siangtho hong pia-in nalamdang hong bawl ahi hiam, ahih kei leh lungdamna thu za-in na upna hang uh hizaw ahi hiam?",
    "6": "Abraham tunga thupiang ngaihsun dih un. Lai Siangtho in, “Abraham in Pasian um a, tua a upna hangin Pasian in amah tawh a kipawl thei dingin mihoihin a sang hi,” na ci hi.",
    "7": "Tua ahih manin Abrahamʼ suanlekhak a man taktak i cihte pen upna a nei mite ahihna thu na theih ding uh ahi hi.",
    "8": "Jew mite mah bangin Gentail mite in zong a upna uh hangin amah tawh a kipawl thei dingin Pasian in a bawl nading thu, Lai Siangtho in na ma-theih hi. Tua ahih manin Lai Siangtho in Abraham tungah Lungdamna Thuthak na ma hilh khol a, “Pasian in leitung mi khempeuh thupha a piak nadingin nangmah hong zang ding hi,” na ci hi.",
    "9": "Abraham in a up manin Pasian in thupha a piak mah bangin Pasian a um midang khempeuh in zong thupha a ngah ahi uh hi.",
    "10": "Hih thu tawh kisai-in Lai Siangtho in, “Thukham laibu sunga kigelh khempeuh a vekpi-in a zui khin tawntung lote in Pasianʼ samsiatna thuak hi,” ci ahih manin Thukham a suangte pen samsiatna a ngah mite ahi uh hi.",
    "11": "Tu-in Lai Siangtho in, “Upna hangin Pasian tawh a kipawl thei mite bek nungta ding hi,” na ci ahih manin Thukham hangin kuamah in Pasian tawh kipawl theihna a ngah lohna thu teltakin hong kilang hi.",
    "12": "Lai Siangtho in, “Thukhamʼ deih bangin a gamta zote nungta ding hi,” na ci ahih manin Thukham zuihna le upna thu na kimemat kha lo hi.",
    "13": "Lai Siangtho in, “Sing tungah a kikhai mi peuhmah Pasianʼ samsiat mi ahi hi,” na ci ahih manin eite adingin Khris in samsiatna a thuak manin Thukham zuih lahna hangin samsiatna panin eite a hong tan khia ahi hi.",
    "14": "Khris in eite a hong tatna pen, eite in i upna hangin Pasian in a hong ciam Kha Siangtho ngahin, Pasian in Abraham tungah a ciam thuphate zong, Jesu Khris hangin Gentail mite tungah a kipiak theih nading a deihna ahi hi.",
    "15": "Khris sungah sanggamte aw, i theihtheih ngei gentehna khat ka hong zang ding hi. Mi nih in thu khatpeuh ah thukimna nei-in letmat a thuh khit uh ciangin kuamah in tua thukimna nung phiat thei lo, zong behlap thei lo hi.",
    "16": "Tu-in Pasian in Abraham le ama suan pa tungah thuciamna nei hi. Lai Siangtho sungah a kigelhna ah, mi tampi a cihnopna ahi, “Na suan le na khakte,” cih kammal na zang lo a, mi khat bek ahi Khris a cih nopna-in, “Na suan pa,” ci-in na gen hi.",
    "17": "Tu-in ka hong gen nop thu in: Pasian in Abraham tawh thuciamna bawl a, tua a thuciamna peksat sawm lo hi. Tua ahih manin tua thuciamna a kibawl zawh kum za li le kum sawm thum khit ciangin a kinung piak Thukham in tua thuciamna pek satin phiat thei lo ding hi.",
    "18": "Pasianʼ hong piakkhong pen Thukham zuihna hang tawh a kingah hi mawk lehpiak ding hong ciamna hangin a kingah hi nawn lo ding hi. Ahi zongin Pasian in Abraham tungah letsong a piakna pen a thuciamnasa tawh kizui-in a piak ahi hi.",
    "19": "Tua ahihleh Thukham bangin a kimang ding ahi hiam? Khialhna cih bang ahi hiam, cih a kitheih nadingin thuciamna banah hong kipia thuah hi a, thuciam a kipiakna, Abrahamʼ suan paʼ hun ciang dong bek a kimang dingin a kingaihsun ahi hi. Mihingte tungah Thukham hong kipiak lai-in vantungmi hong kisawl sawn a, mihing ahi Moses tungah hong kipia sawn hi.",
    "20": "Ahi zongin Pasian in Abraham tungah thuciamna a bawl laitakin kuamah sawl sawn nei loin amah bek in a piak ahi hi.",
    "21": "Tua ahihleh Thukham le Pasianʼ thuciamnate a kilehngat ahi uh hiam? Hi het lo hi. Mihingte tungah hong kipia Thukham in nuntakna taktak hong pia thei hileh tua Thukham zuihna hangin mi khempeuh in Pasian tawh kipawl theihna ngah ding uh hi.",
    "22": "Ahi zongin Jesu Khris a um mite tungah a upna hangun Pasianʼ thuciam a kipiak theih nadingin Lai Siangtho in, “Mawhna khutnuai ah leitung mi khempeuh a om hi,” na ci hi.",
    "23": "Tua ahih manin upna thu hong tun ma hun sungteng, upna thu a kilahkhiat ding ngakna-in Thukham in eite a hong hencip phot ahi hi.",
    "24": "Tua hi a, i upna hangin Pasian tawh kipawl theihna i ngah nadingin Khris a hong pai hun ciang dong, Thukham in eite a hong uk ahi hi.",
    "25": "Tu-in ahihleh upna hun hi ta ahih manin Thukham in eite hong uk thei nawn lo hi.",
    "26": "Khris Jesu tawh na kipawl manun note khempeuh Pasianʼ tate na suah theihna uh pen na upna hang uh ahi hi.",
    "27": "Khris sungah a kiphum note in Khrisʼ pianzia a nei khinta na hi uh hi.",
    "28": "Tua ahih manin Jew mi le Gentail mi, sila le sila ahi lo, numei le pasal cih bangin kideidanna om nawn lo a, note khempeuh Khris tawh na kipawlna hangun pawl khat hi-in, a kibang kim na hi uh hi.",
    "29": "Khris tawh na kipawl nak uh leh Abrahamʼ suante na hi ta uh a, Pasianʼ hong khap thute a ngah ding na hi uh hi."
  }
}