{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 4,
  "verses": {
    "1": "Ahi zongin gamhluah ding tapa in a paʼ neihsa khempeuh a luah ding hi napi-in a neu lai hun sungteng silate mah bangin bangmah thu nei lo hi.",
    "2": "A pa in ama gamhluah ding teng a piak ma, a neu lai hun sungteng, midang in tua naupang kemin a vai ding a hawmsak hi.",
    "3": "Tua mah bangin eite zong kha thu ah i neu lai hun sungteng huihlak a uk vangneiteʼ khutnuai ah a om ihi hi.",
    "4": "Ahi zongin a hun a cin ciangin eite khempeuh Pasianʼ tate i suah theih nadingin Thukham nuai ah a om mite a hong tan khia dingin Pasian in a Tapa hong paisak a, tua Tapa pen leitung ngeina bangin numei sung panin hong suakin, Jew Thukham sungah hong nungta hi.",
    "6": "Note pen ama tate na hihna uh a hong lah nadingin Pasian in ama Tapaʼ Kha Siangtho, eite sungah hong tumsak a, tua Kha Siangtho in Pasian pen, “Pa aw, pa aw,” hong cisak hi.",
    "7": "Tua ahih manin note pen sila hi nawn loin Pasianʼ tate na hih manun Pasian in ama tate adingin a koih khempeuh, note tungah hong pia ding hi.",
    "8": "A beisa hunah Pasian thei lo na hih manun Pasian ahi lo vangliatna a neiteʼ sila-in na om uh hi.",
    "9": "Ahi zongin note in tu-in Pasian meltheih khinin, tua ahih kei leh Pasian in note hong meltheih khinta ahih manin, a bang hangin bangmah a hih zo lo, a gina lo tua bangte lamah kiheikik nuam a, sila va suakkik nuam na hi uh hiam?",
    "10": "Note in nite, khate, hunte, kumte a kipan pawi tuamtuamte limtakin tan ding na hah ngaihsut mahmah uh hi.",
    "11": "Tua ahih manin note adingin ka nasepna khempeuh a mawkna a suahkhak ding ka hong lunghihmawhsak mahmah hi.",
    "12": "Sanggamte aw, Thukham thu tawh kisai-in noteʼ gamtat bangin ka hong gamtat mah bangin keiʼ gamtat mah bangin na hong gamtat ding uh kong thum hi. A beisa hunah kei tungah na hong gamta khial nai kei uh hi.",
    "13": "Note kiangah lungdamna thu hilh ding ka hong kipatna pen ka pumpi cidam lohna hang ahihna thu na theih sa uh ahi hi.",
    "14": "Ka pumpi cidam lohna pen note adingin thu haksapi hi napi-in kei na hong simmawh bawl tuan kei uh a, zong na hong nolh tuan kei uh hi. Vantung panin a hong pai vantungmi zin do bang le Khris Jesu mahmah zin a do bangin na hong limbawl uh hi.",
    "15": "Tua hun laitakin lungdam mahmah napi-in tu-in a bangci ta na hi uh hiam? Ahi thei khat hileh, tua hunin na mittang nangawn uh khel khia-in kei a hong pia nuamte na hihna uh teltakin ka thei hi.",
    "16": "Note kiangah thuman ka hong genna hangin kei a hong galbawl na hi uh hiam?",
    "17": "Tua mi pawl khatte in note hong engin hong kin mahmah uh hi; ahi zongin amauteʼ ngimna a hoih hi khol lo hi. Amauteʼ hong kin bangin note in zong amaute kinin na kipawl theih nadingun kei kiang panin note a hong khen khia nuam ahi lel uh hi.",
    "18": "Ngimna hoih nei ahih nak uh leh noteʼ phattuam nading kinna pen note tawh ka hong om khawm sung bek hi loin, a tawntungin kin ding a hoih ahi hi.",
    "19": "Taneute aw, note in Khrisʼ pianzia bang na neih dong uh, naupaii nupi in ta a suah ding a gimpih bangin note ka hong lunggimpih ding hi.",
    "20": "Note in ka maisuah na muh theih nadingun hi thei hileh note tawh ka om khawm nuam mahmah hi. Tu-in note ka hong lunghimawh mahmah hi.",
    "21": "Thukham nuai ah a om nuam mite aw, Thukham in a gen thu a tel taktak mah na hi uh hiam?",
    "22": "Lai Siangtho sungah hih bangin na kigelh hi: Abraham in tapa nih nei a, khat pen a ziʼ silanu tawh a neih a tapa hi a, a khat pen a zi tawh a neih a tapa ahi hi.",
    "23": "Silanu tawh a neih a tapa pen leitung ngeina bangin a suak mawkmawk hi a, ahi zongin a zi tawh a neih a tapa pen Pasianʼ thuciamna tawh kizui-in a suak ahi hi.",
    "24": "Hihte pen gentehna lim ahi hi. Hih nupi nihte pen thuciamna nam nih a lahna ahi hi. Sila a suak tate a hing khia nu Hagar hi a, Sinai Mual tunga kipia thuciamna a lahnopna ahi hi.",
    "25": "Arabia gam a om Sinai Mual lim ahi Hagar pen tu laitakin a mite tawh salin a om Jerusalem khuapi a cihnopna ahi hi.",
    "26": "Ahi zongin vantung Jerusalem pen sal hi lo a, eiteʼ pianna nu ahi hi.",
    "27": "Bang hang hiam cih leh Lai Siangtho sungah, “A ciing nupi aw, lungdam in. Nausuah natna a thei ngei lo nupi aw, nuamin kiko in. Bang hang hiam cih leh a pasal in a nusiat nupi in a pasal tawh a om tawntung nupi sangin ta hau zaw ding hi,” ci-in na kigelh hi.",
    "28": "Tu-in eite zong, Isaac mah bangin Pasianʼ thuciamna hangin a piang tate ihi hi.",
    "29": "Tua hun laitakin leitung ngeina bangin a piang mawkmawk tapa in Pasian Kha Siangtho hangin a piang tapa a bawlsiat mah bangin, tuhunin zong eite hong kibawlsia hi.",
    "30": "Ahi zongin Lai Siangtho sungah, “Sila numeiʼ tapa in sila ahi lo numeiʼ tapa tawh gamhluah khawm thei lo ding ahih manin, sila numei le a tapa hawl khia in,” na kici hi.",
    "31": "Tua ahih manin sanggamte aw, eite pen sila numeiʼ tate ihi kei a, sila ahi lo numeiʼ tate ihi hi."
  }
}