{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 5,
  "verses": {
    "1": "Khris in eite hong khahkhiat khitna hangin mi suaktate hi khinta ihih manin tua suahtakna thu ah kipin om unla, sila va suakkik nawn kei un.",
    "2": "Tu-in keimah Paul in kong gen ding thu limtakin na ngai un: Note in vun-atna na zat uh leh note adingin Khrisʼ nasepna a kimanna a om het lo ahi hi.",
    "3": "Vun-atna a zang mi khempeuh in Thukham dang khempeuh zong a vekpi-in a zuih ding a tavuan ahihna thu teltakin phawk ta uh hen.",
    "4": "Thukham zuihna hangin Pasian tawh kipawl theih nading a hanciamte pen Khris tawh a kikhen na hi uh a, Pasianʼ hehpihna in note hong huam thei lo hi.",
    "5": "Kote ahihleh Pasian in amah tawh a kipawl thei dingin hong bawl ding hi, ci-in lamenin, koteʼ upna hangin Kha Siangthoʼ vangliatna tawh hong piang ding hi, ci-in a om ka hi uh hi.",
    "6": "Bang hang hiam cih leh Jesu Khris tawh i kipawl ciangin vun atna le vun at lohna a thupi tuan om lo a, Khris i upna hangin midangte i itna a thupi hi bek hi.",
    "7": "A beisa hunah hoihtakin a gamtate na hi uh hi. Tu-in a manin na gamtat loh nadingun kua in lam hong pialsakin Pasianʼ thu hong mang losak ahi hiam?",
    "8": "Note a hong sam Pasian in note na pial nadingun hong zol khia het lo ding hi.",
    "9": "Silngo themno khat in annel lom buppi tawk thei hi, na kici hi.",
    "10": "Eite, Topa tawh a kipawl khawmte ihih manin kei tawh a kilamdangin note in bangmah ngaihsut tuam nei het lo ding, ci-in kong muang a, a kua a kua hitaleh note hong nawngkaisakte pen Pasian in gim pia ding hi, ci-in ka um hi.",
    "11": "Sanggamte aw, vun-atna kisam hi, ci-in a hilh lai hi leng, bang hangin bawlsiatna thuak zenzen ding ka hi hiam? Tua bangin thu a hilh hi leng, singlamteh tunga Khrisʼ sihna thu ka hilhna hangin bangmah buaina a om kei ding hi.",
    "12": "No hong lungkhamsak mite in a maban uh nawtsuak uh henla, a ut leh a pasal na teng nangawn uh at khia mangkhin vet uh hen!",
    "13": "Sanggamte aw, note na hih uh leh a suakta mi ahi dingin Pasian in a hong sap ahi hi. Ahi zongin tua suahtakna pen na pumpi uh ut bangbangin gamtat theih nadingin paulam zonna-in nei kei unla, itna tawh khatlekhat kikhualna-in zang zaw un.",
    "14": "Bang hang hiam cih leh Thukham khempeuh thu khatin kigawm thei a, “Nangmah na ki-it bangin na veengte na it in,” cihna tawh kitomlak thei hi.",
    "15": "Ahi zongin note pen gamsa bangin khatlekhat kiphuai-in kipet kha le-uhcin na vekpi-un na siatlawh khak ding uh lauhuai ahih manin hoihtakin na kidawm un.",
    "16": "Note kiangah kong gen thu in: Kha Siangthoʼ hong sawlna bangin gamta unla, na pumpi uh utna bangin gamta kei un.",
    "17": "Bang hang hiam cih leh eiʼ pumpi ut bangin gamta lehang Kha Siangthoʼ deihna tawh na kituak lo a, Kha Siangthoʼ deihna bangin gamta lehang eiʼ pumpi deihna tawh na kituak lo zel ahih manin hih nih tegel a kilangpang niloh na hi a, noteʼ ut bangin a gamta thei lo na hi uh hi.",
    "18": "Kha Siangthoʼ deihna bangin na gamtat uh leh Thukham khutnuai ah na om nawn kei uh hi.",
    "19": "Tu-in mihing pianzia hong kitel a, tuate pen: Numei tawh mawhna, thangtatna, lan luat man a khialhna,",
    "20": "milim biakna, mi bumna, kilangbawlna, kitotna, hazatna, hehna, huaihamna, kikhenna, pawl tuam lungsim neihna,",
    "21": "enna, zukhamna le biakna pawi ah zukhamna a kipan a dangdangte ahi hi. A beisa hunah ka hong hilhkholh sa bangin tu-in ka hong genkikin ah: Hih bangin a gamta mite pen Pasianʼ Ukna sungah om kha het lo ding hi.",
    "22": "Ahi zongin Kha Siangthoʼ sawlna bangin gamtatnate pen: Itna, lungdamna, lungnopna, lungduaina, migitna, hoihna, cihtakna,",
    "23": "dikna le pumpi ki-uk zawhna hi a, hih bangin a gamta mite, Thukham in bangmah cih thei lo hi.",
    "24": "Tua hi a, Jesu Khris a zui mite in a leitung lungsim pianzia uh le a leitung lungsim deihna khempeuh uh a phiat khit sa ahi hi.",
    "25": "Kha Siangtho in eite hong nungtasak khinta ahih manin ama hong sawlna bangin eite a nungta ding ihi hi.",
    "26": "Kuamah kiphasak loin, khatlekhat kiphin loin, kuamah i kihaza kei ding hi."
  }
}