{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 6,
  "verses": {
    "1": "Sanggamte aw, mi khatpeuh a gamta khial a om ciangin, Kha Siangthoʼ deihna bangin a nungta note in tua a khial pa a manin a gamtatkik theih nadingin thunem zangin na huh un. Note in zong amah bangin ze-etna na tuah khak loh nadingun na kikem un.",
    "2": "Thuhaksa na tuah uh ciangin khatlekhat na kihuh un. Tua hileh Khrisʼ thukham a zui na hi uh hi.",
    "3": "Mi khatpeuh, bangmah hi lo napi-in amah a kithupi ngaihsut mawkmawk leh amah le amah a kikhem ahi hi.",
    "4": "A kuamah peuh in ama gamtatna ciat en tel henla, kisialh nading a om leh ama gamtatna siksanin kisial henla, midangte tawh ki-ettehin kisial kei hen.",
    "5": "Bang hang hiam cih leh a kuamah peuh in i gamtatna bang ciatin a ngah ding ihi hi.",
    "6": "Pasian thu hilhna a za mipa in ama neih na hoihte khempeuh zong, amah a hilh pa tawh zangkhawm tahen.",
    "7": "Pasian a kikhem zo dingin ngaihsun kha kei un. Mi khempeuh in ama vawh nam khaici mah ngahkik ding hi.",
    "8": "Mi khatpeuh in ama leitung pumpi deihna khaici a vawh leh sihna ngah dinga, Kha Siangtho deihna khaici a vawh leh Kha Siangtho tung panin nuntak tawntungna ngah ding hi.",
    "9": "Tua ahih manin na hoih sep ding cimtak kei ni. Lungkia loin i sep nakleh a hun ciangin thaman i ngah ding hi.",
    "10": "Tua ahih ciangin hunhoih i ngah simin midangte tungah a hoihin i gamta dinga, a diakdiakin thu upna sungah i innkuanpihte khempeuh tungah i hoih gamtat ding i phawk ding hi.",
    "11": "Tu-in keima khut mahmah tawh laimal gol pipi-in lai ka hong gelh na mu uh hi.",
    "12": "Note in na vun uh na at nadingun a hong hah bawl mite in mihoih ahihna uh kilangsak nuamin, a kimu thei nate a kisialh pih mite ahi uh hi. Singlamteh tungah Khris a sihna thu hangin amaute in bawlsiatna a ngah loh nadingun a tua ci gamtat ahi uh hi.",
    "13": "Vun-atna a zang mite nangawn in Thukham zui nuam tuan lo uh hi. Hih a pualam gamtatna thu note in na zuihna hangun kisial nuam uh ahih manin note in vun-atna na zat ding uh a hong deih uh ahi hi.",
    "14": "Ahi zongin keimah in ahihleh, singlamteh tungah i Topa Jesu a sihna thu bek ka kisialh pih ding hi. Bang hang hiam cih leh singlamteh tungah ama sihna hangin kei adingin leitung thute misi bang a, kei zong, leitung thu ah misi mah ka bang hi.",
    "15": "Vun ki-atna le ki-at lohna a thupi om tuan lo a, mi thak nam pawl hih ding bek a thupi ahi hi.",
    "16": "Hih ka thugenna a zui mite a kipanin Pasianʼ mite khempeuh tungah Pasian in nopsakna le hehpihna thupha hong pia tahen.",
    "17": "A tawpna ah ka gen nop thu in: Ka pum tunga om meima pawn pen Khris sila ka hihna lim ahih manin kuamah in kei hong nawngkaisak nawn kei tahen.",
    "18": "Sanggamte aw, note khempeuh tungah i Topa Jesu Khris hehpihna thupha hong tung tahen. Amen."
  }
}