{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "Başlangıçta Söz vardı. Söz Tanrı’yla birlikteydi ve Söz Tanrı’ydı.",
    "2": "Başlangıçta O, Tanrı’yla birlikteydi.",
    "3": "Her şey O’nun aracılığıyla var oldu, var olan hiçbir şey O’nsuz olmadı.",
    "4": "Yaşam O’ndaydı ve yaşam insanların ışığıydı.",
    "5": "Işık karanlıkta parlar. Karanlık onu alt edemedi.",
    "6": "Tanrı’nın gönderdiği Yahya adlı bir adam ortaya çıktı.",
    "7": "Tanıklık amacıyla, ışığa tanıklık etsin ve herkes onun aracılığıyla iman etsin diye geldi.",
    "8": "Kendisi ışık değildi, ama ışığa tanıklık etmeye geldi.",
    "9": "Dünyaya gelen, her insanı aydınlatan gerçek ışık vardı.",
    "10": "O, dünyadaydı, dünya O’nun aracılığıyla var oldu, ama dünya O’nu tanımadı.",
    "11": "Kendi yurduna geldi, ama kendi halkı O’nu kabul etmedi.",
    "12": "Kendisini kabul edip adına iman edenlerin hepsine Tanrı’nın çocukları olma hakkını verdi.",
    "13": "Onlar ne kandan, ne beden ne de insan isteğinden doğdular; tersine, Tanrı’dan doğdular.",
    "14": "Söz, insan olup aramızda yaşadı. O’nun yüceliğini –Baba’dan gelen, lütuf ve gerçekle dolu biricik Oğul’un yüceliğini– gördük.",
    "15": "Yahya O’na tanıklık etti. Yüksek sesle şöyle dedi: “ ‘Benden sonra gelen benden üstündür. Çünkü O benden önce vardı’ diye sözünü ettiğim kişi budur.”",
    "16": "Nitekim hepimiz O’nun doluluğundan lütuf üzerine lütuf aldık.",
    "17": "Kutsal Yasa Musa aracılığıyla verildi, ama lütuf ve gerçek İsa Mesih aracılığıyla geldi.",
    "18": "Tanrı’yı hiçbir zaman hiç kimse görmedi. Baba’nın bağrında bulunan ve Tanrı olan biricik Oğul O’nu tanıttı.",
    "19": "Yahudi yetkililer Yahya’ya, “Sen kimsin?” diye sormak üzere Yeruşalim’den kâhinlerle Levililer’i gönderdikleri zaman Yahya’nın tanıklığı şöyle oldu –açıkça konuştu, inkâr etmedi– “Ben Mesih değilim” diye açıkça konuştu.",
    "20": "Yahudi yetkililer Yahya’ya, “Sen kimsin?” diye sormak üzere Yeruşalim’den kâhinlerle Levililer’i gönderdikleri zaman Yahya’nın tanıklığı şöyle oldu –açıkça konuştu, inkâr etmedi– “Ben Mesih değilim” diye açıkça konuştu.",
    "21": "Onlar da kendisine, “Öyleyse sen kimsin? İlyas mısın?” diye sordular. O da, “Değilim” dedi. “Sen beklediğimiz peygamber misin?” sorusuna, “Hayır” yanıtını verdi.",
    "22": "Bu kez, “Kim olduğunu söyle de bizi gönderenlere bir yanıt verelim” dediler. “Kendin için ne diyorsun?”",
    "23": "Yahya, “Peygamber Yeşaya’nın dediği gibi, ‘Rab’bin yolunu düzleyin’ diye çölde haykıranın sesiyim ben” dedi.",
    "24": "Yahya’ya gönderilen bazı Ferisiler ona, “Sen Mesih, İlyas ya da beklediğimiz peygamber değilsen, niye vaftiz ediyorsun?” diye sordular.",
    "25": "Yahya’ya gönderilen bazı Ferisiler ona, “Sen Mesih, İlyas ya da beklediğimiz peygamber değilsen, niye vaftiz ediyorsun?” diye sordular.",
    "26": "Yahya onlara şöyle yanıt verdi: “Ben suyla vaftiz ediyorum, ama aranızda tanımadığınız biri duruyor.",
    "27": "Benden sonra gelen O’dur. Ben O’nun çarığının bağını çözmeye bile layık değilim.”",
    "28": "Bütün bunlar Şeria Irmağı’nın ötesinde bulunan Beytanya’da, Yahya’nın vaftiz ettiği yerde oldu.",
    "29": "Yahya ertesi gün İsa’nın kendisine doğru geldiğini görünce şöyle dedi: “İşte, dünyanın günahını ortadan kaldıran Tanrı Kuzusu!",
    "30": "Kendisi için, ‘Benden sonra biri geliyor, O benden üstündür. Çünkü O benden önce vardı’ dediğim kişi işte budur.",
    "31": "Ben O’nu tanımıyordum, ama İsrail’in O’nu tanıması için ben suyla vaftiz ederek geldim.”",
    "32": "Yahya tanıklığını şöyle sürdürdü: “Ruh’un güvercin gibi gökten indiğini, O’nun üzerinde durduğunu gördüm.",
    "33": "Ben O’nu tanımıyordum. Ama suyla vaftiz etmek için beni gönderen, ‘Ruh’un kimin üzerine inip durduğunu görürsen, Kutsal Ruh’la vaftiz eden O’dur’ dedi.",
    "34": "Ben de gördüm ve ‘Tanrı’nın Oğlu budur’ diye tanıklık ettim.”",
    "35": "Ertesi gün Yahya yine öğrencilerinden ikisiyle birlikteydi.",
    "36": "Oradan geçen İsa’ya bakarak, “İşte Tanrı Kuzusu!” dedi.",
    "37": "Onun söylediklerini duyan iki öğrenci İsa’nın ardından gitti.",
    "38": "İsa arkasına dönüp ardından geldiklerini görünce, “Ne arıyorsunuz?” diye sordu. Onlar da, “Rabbî, nerede oturuyorsun?” dediler. Rabbî, öğretmenim anlamına gelir.",
    "39": "İsa, “Gelin, görün” dedi. Gidip O’nun nerede oturduğunu gördüler ve o gün O’nunla kaldılar. Saat dört sularıydı.",
    "40": "Yahya’yı işitip İsa’nın ardından giden iki kişiden biri Simun Petrus’un kardeşi Andreas’tı.",
    "41": "Andreas önce kendi kardeşi Simun’u bularak ona, “Biz Mesih’i bulduk” dedi. Mesih, meshedilmiş anlamına gelir.",
    "42": "Andreas kardeşini İsa’ya götürdü. İsa ona baktı, “Sen Yuhanna’nın oğlu Simun’sun. Kefas diye çağrılacaksın” dedi. Kefas, kaya anlamına gelir.",
    "43": "Ertesi gün İsa, Celile’ye gitmeye karar verdi. Filipus’u bulup ona, “Ardımdan gel” dedi.",
    "44": "Filipus da Andreas ile Petrus’un kenti olan Beytsayda’dandı.",
    "45": "Filipus, Natanel’i bularak ona, “Musa’nın Kutsal Yasa’da hakkında yazdığı, peygamberlerin de sözünü ettiği kişiyi, Yusuf oğlu Nasıralı İsa’yı bulduk” dedi.",
    "46": "Natanel Filipus’a, “Nasıra’dan iyi bir şey çıkabilir mi?” diye sordu. Filipus, “Gel de gör” dedi.",
    "47": "İsa, Natanel’in kendisine doğru geldiğini görünce onun için, “İşte, içinde hile olmayan gerçek bir İsrailli!” dedi.",
    "48": "Natanel, “Beni nereden tanıyorsun?” diye sordu. İsa, “Filipus çağırmadan önce seni incir ağacının altında gördüm” yanıtını verdi.",
    "49": "Natanel, “Rabbî, sen Tanrı’nın Oğlu’sun, sen İsrail’in Kralı’sın!” dedi.",
    "50": "İsa ona dedi ki, “Seni incir ağacının altında gördüğümü söylediğim için mi inanıyorsun? Bunlardan daha büyük şeyler göreceksin.”",
    "51": "Sonra da, “Size doğrusunu söyleyeyim, göğün açıldığını, Tanrı meleklerinin İnsanoğlu üzerinde yükselip indiklerini göreceksiniz” dedi."
  }
}