{
  "bookNumber": 43,
  "book": "John",
  "chapter": 13,
  "verses": {
    "1": "Fısıh Bayramı’ndan önceydi. İsa, bu dünyadan ayrılıp Baba’ya gideceği saatin geldiğini biliyordu. Dünyada kendisine ait olanları hep sevmişti; sonuna kadar da sevdi.",
    "2": "Akşam yemeği sırasında İblis, Simun İskariot’un oğlu Yahuda’nın yüreğine İsa’ya ihanet etme isteğini koymuştu bile.",
    "3": "İsa, Baba’nın her şeyi kendisine teslim ettiğini, kendisinin Tanrı’dan çıkıp geldiğini ve Tanrı’ya döneceğini biliyordu.",
    "4": "Yemekten kalktı, üstlüğünü bir yana koydu, bir havlu alıp beline doladı.",
    "5": "Sonra bir leğene su doldurup öğrencilerin ayaklarını yıkamaya ve beline doladığı havluyla kurulamaya başladı.",
    "6": "İsa, Simun Petrus’a geldi. Simun, “Ya Rab, ayaklarımı sen mi yıkayacaksın?” dedi.",
    "7": "İsa ona şu yanıtı verdi: “Ne yaptığımı şimdi anlayamazsın, ama sonra anlayacaksın.”",
    "8": "Petrus, “Benim ayaklarımı asla yıkamayacaksın!” dedi. İsa, “Yıkamazsam yanımda yerin olmaz” diye yanıtladı.",
    "9": "Simun Petrus, “Ya Rab, o halde yalnız ayaklarımı değil, ellerimi ve başımı da yıka!” dedi.",
    "10": "İsa ona dedi ki, “Yıkanmış olan tamamen temizdir; ayaklarının yıkanmasından başka şeye ihtiyacı yoktur. Sizler temizsiniz, ama hepiniz değil.”",
    "11": "İsa, kendisine kimin ihanet edeceğini biliyordu. Bu nedenle, “Hepiniz temiz değilsiniz” demişti.",
    "12": "Onların ayaklarını yıkadıktan sonra giyinip yine sofraya oturdu. “Size ne yaptığımı anlıyor musunuz?” dedi.",
    "13": "“Siz beni Öğretmen ve Rab diye çağırıyorsunuz. Doğru söylüyorsunuz, öyleyim.",
    "14": "Ben Rab ve Öğretmen olduğum halde ayaklarınızı yıkadım; öyleyse, sizler de birbirinizin ayaklarını yıkamalısınız.",
    "15": "Size yaptığımın aynısını yapmanız için bir örnek gösterdim.",
    "16": "Size doğrusunu söyleyeyim, köle efendisinden, elçi de kendisini gönderenden üstün değildir.",
    "17": "Bildiğiniz bu şeyleri yaparsanız, ne mutlu size!”",
    "18": "“Hepiniz için söylemiyorum, ben seçtiklerimi bilirim. Ama, ‘Ekmeğimi yiyen bana ihanet etti ’ diyen Kutsal Yazı’nın yerine gelmesi için böyle olacak.",
    "19": "Size şimdiden, bunlar olmadan önce söylüyorum ki, bunlar olunca, benim O olduğuma inanasınız.",
    "20": "Size doğrusunu söyleyeyim, benim gönderdiğim herhangi bir kimseyi kabul eden beni kabul etmiş olur. Beni kabul eden de beni göndereni kabul etmiş olur.”",
    "21": "İsa bunları söyledikten sonra ruhunda derin bir sıkıntı duydu. Açıkça konuşarak, “Size doğrusunu söyleyeyim, sizden biri bana ihanet edecek” dedi.",
    "22": "Öğrenciler, kimden söz ettiğini merak ederek birbirlerine baktılar.",
    "23": "Öğrencilerinden biri İsa’nın göğsüne yaslanmıştı. İsa onu severdi.",
    "24": "Simun Petrus bu öğrenciye, kimden söz ettiğini İsa’ya sorması için işaret etti.",
    "25": "O da İsa’nın göğsüne yaslanmış durumda, “Ya Rab, kimdir o?” diye sordu.",
    "26": "İsa, “Lokmayı sahana batırıp kime verirsem odur” diye yanıtladı. Sonra lokmayı batırıp Simun İskariot’un oğlu Yahuda’ya verdi.",
    "27": "Yahuda lokmayı alır almaz Şeytan onun içine girdi. İsa da ona, “Yapacağını tez yap!” dedi.",
    "28": "Sofrada oturanların hiçbiri, İsa’nın ona bu sözleri neden söylediğini anlamadı.",
    "29": "Para kutusu Yahuda’da olduğundan, bazıları İsa’nın ona, “Bayram için bize gerekli şeyleri al” ya da, “Yoksullara bir şey ver” demek istediğini sandılar.",
    "30": "Yahuda lokmayı aldıktan hemen sonra dışarı çıktı. Gece olmuştu.",
    "31": "Yahuda dışarı çıkınca İsa, “İnsanoğlu şimdi yüceltildi” dedi. “Tanrı da O’nda yüceltildi.",
    "32": "Tanrı O’nda yüceltildiğine göre, Tanrı da O’nu kendinde yüceltecek. Hem de hemen yüceltecektir.",
    "33": "Çocuklar! Kısa bir süre daha sizinleyim. Beni arayacaksınız, ama Yahudiler’e söylediğim gibi, şimdi size de söylüyorum, benim gideceğim yere siz gelemezsiniz.",
    "34": "Size yeni bir buyruk veriyorum: Birbirinizi sevin. Sizi sevdiğim gibi siz de birbirinizi sevin.",
    "35": "Birbirinize sevginiz olursa, herkes bununla benim öğrencilerim olduğunuzu anlayacaktır.”",
    "36": "Simun Petrus O’na, “Ya Rab, nereye gidiyorsun?” diye sordu. İsa, “Gideceğim yere şimdi ardımdan gelemezsin, ama sonra geleceksin” diye yanıtladı.",
    "37": "Petrus, “Ya Rab, neden şimdi senin ardından gelemeyeyim? Senin için canımı veririm!” dedi.",
    "38": "İsa şöyle yanıtladı: “Benim için canını mı vereceksin? Sana doğrusunu söyleyeyim, horoz ötmeden beni üç kez inkâr edeceksin.”"
  }
}