{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "O zaman Pilatus İsa’yı tutup kamçılattı.",
    "2": "Askerler de dikenlerden bir taç örüp O’nun başına geçirdiler. Sonra O’na mor bir kaftan giydirdiler.",
    "3": "Önüne geliyor, “Selam, ey Yahudiler’in Kralı!” diyor, yüzüne tokat atıyorlardı.",
    "4": "Pilatus yine dışarı çıktı. Yahudiler’e, “İşte, O’nu dışarıya, size getiriyorum. O’nda hiçbir suç bulmadığımı bilesiniz” dedi.",
    "5": "Böylece İsa, başındaki dikenli taç ve üzerindeki mor kaftanla dışarı çıktı. Pilatus onlara, “İşte o adam!” dedi.",
    "6": "Başkâhinler ve görevliler İsa’yı görünce, “Çarmıha ger, çarmıha ger!” diye bağrıştılar. Pilatus, “O’nu siz alıp çarmıha gerin!” dedi. “Ben O’nda bir suç bulamıyorum!”",
    "7": "Yahudiler şu karşılığı verdiler: “Bizim bir yasamız var, bu yasaya göre O’nun ölmesi gerekir. Çünkü kendisinin Tanrı Oğlu olduğunu ileri sürüyor.”",
    "8": "Pilatus bu sözü işitince daha çok korktu.",
    "9": "Yine vali konağına girip İsa’ya, “Sen nereden geliyorsun?” diye sordu. İsa ona yanıt vermedi.",
    "10": "Pilatus, “Benimle konuşmayacak mısın?” dedi. “Seni salıvermeye de, çarmıha germeye de yetkim olduğunu bilmiyor musun?”",
    "11": "İsa, “Sana gökten verilmeseydi, benim üzerimde hiçbir yetkin olmazdı” diye karşılık verdi. “Bu nedenle beni sana teslim edenin günahı daha büyüktür.”",
    "12": "Bunun üzerine Pilatus İsa’yı salıvermek istedi. Ama Yahudiler, “Bu adamı salıverirsen, Sezar’ın dostu değilsin!” diye bağrıştılar. “Kral olduğunu ileri süren herkes Sezar’a karşı gelmiş olur.”",
    "13": "Pilatus bu sözleri işitince İsa’yı dışarı çıkardı. Taş Döşeme –İbranice’de Gabbata– denilen yerde yargı kürsüsüne oturdu.",
    "14": "Fısıh Bayramı’na Hazırlık Günü’ydü. Saat on iki sularıydı. Pilatus Yahudiler’e, “İşte, sizin Kralınız!” dedi.",
    "15": "Onlar, “Yok et O’nu! Yok et, çarmıha ger!” diye bağrıştılar. Pilatus, “Kralınızı mı çarmıha gereyim?” diye sordu. Başkâhinler, “Sezar’dan başka kralımız yok!” karşılığını verdiler.",
    "16": "Bunun üzerine Pilatus İsa’yı, çarmıha gerilmek üzere onlara teslim etti.",
    "17": "Askerler İsa’yı alıp götürdüler. İsa çarmıhını kendisi taşıyıp Kafatası –İbranice’de Golgota– denilen yere çıktı.",
    "18": "Orada O’nu ve iki kişiyi daha çarmıha gerdiler. Biri bir yanda, öbürü öteki yanda, İsa ise ortadaydı.",
    "19": "Pilatus bir de yafta yazıp çarmıhın üzerine astırdı. Yaftada şöyle yazılıydı: NASIRALI İSA - YAHUDİLER’İN KRALI",
    "20": "İsa’nın çarmıha gerildiği yer kente yakındı. Böylece İbranice, Latince ve Grekçe yazılan bu yaftayı Yahudiler’in birçoğu okudu.",
    "21": "Bu yüzden Yahudi başkâhinler Pilatus’a, “ ‘Yahudiler’in Kralı’ diye yazma” dediler. “Kendisi, ‘Ben Yahudiler’in Kralı’yım dedi’ diye yaz.”",
    "22": "Pilatus, “Ne yazdımsa yazdım” karşılığını verdi.",
    "23": "Askerler İsa’yı çarmıha gerdikten sonra giysilerini alıp her birine birer pay düşecek biçimde dört parçaya böldüler. Mintanını da aldılar. Mintan boydan boya tek parça dikişsiz bir dokumaydı.",
    "24": "Birbirlerine, “Bunu yırtmayalım” dediler, “Kime düşecek diye kura çekelim.” Bu olay, şu Kutsal Yazı yerine gelsin diye oldu: “Giysilerimi aralarında paylaştılar, Elbisem üzerine kura çektiler.” Bunları askerler yaptı.",
    "25": "İsa’nın çarmıhının yanında ise annesi, teyzesi, Klopas’ın karısı Meryem ve Mecdelli Meryem duruyordu.",
    "26": "İsa, annesiyle sevdiği öğrencinin yakınında durduğunu görünce annesine, “Anne, işte oğlun!” dedi.",
    "27": "Sonra öğrenciye, “İşte, annen!” dedi. O andan itibaren bu öğrenci İsa’nın annesini kendi evine aldı.",
    "28": "Daha sonra İsa, her şeyin artık tamamlandığını bilerek Kutsal Yazı yerine gelsin diye, “Susadım!” dedi.",
    "29": "Orada ekşi şarap dolu bir kap vardı. Şaraba batırılmış bir süngeri mercanköşk dalına takarak O’nun ağzına uzattılar.",
    "30": "İsa şarabı tadınca, “Tamamlandı!” dedi ve başını eğerek ruhunu teslim etti.",
    "31": "Yahudi yetkililer Pilatus’tan çarmıha gerilenlerin bacaklarının kırılmasını ve cesetlerin kaldırılmasını istediler. Hazırlık Günü olduğundan, cesetlerin Şabat Günü çarmıhta kalmasını istemiyorlardı. Çünkü o Şabat Günü büyük bayramdı.",
    "32": "Bunun üzerine askerler gidip birinci adamın, sonra da İsa’yla birlikte çarmıha gerilen öteki adamın bacaklarını kırdılar.",
    "33": "İsa’ya gelince O’nun ölmüş olduğunu gördüler. Bu yüzden bacaklarını kırmadılar.",
    "34": "Ama askerlerden biri O’nun böğrünü mızrakla deldi. Böğründen hemen kan ve su aktı.",
    "35": "Bunu gören adam tanıklık etmiştir ve tanıklığı doğrudur. Doğruyu söylediğini bilir. Siz de iman edesiniz diye tanıklık etmiştir.",
    "36": "Bunlar, “O’nun bir tek kemiği kırılmayacak” diyen Kutsal Yazı’nın yerine gelmesi için oldu.",
    "37": "Yine başka bir Yazı’da, “Bedenini deştiklerine bakacaklar” deniyor.",
    "38": "Bundan sonra Aramatyalı Yusuf, İsa’nın cesedini kaldırmak için Pilatus’a başvurdu. Yusuf, İsa’nın öğrencisiydi, ama Yahudi yetkililerden korktuğundan bunu gizli tutuyordu. Pilatus izin verince, Yusuf gelip İsa’nın cesedini kaldırdı.",
    "39": "Daha önce geceleyin İsa’nın yanına gelen Nikodim de otuz litre kadar karışık mür ve sarısabır özü alarak geldi.",
    "40": "İkisi, İsa’nın cesedini alıp Yahudiler’in gömme geleneğine uygun olarak onu baharatla keten bezlere sardılar.",
    "41": "İsa’nın çarmıha gerildiği yerde bir bahçe, bu bahçenin içinde de henüz hiç kimsenin konulmadığı yeni bir mezar vardı.",
    "42": "O gün Yahudiler’in Hazırlık Günü’ydü. Mezar da yakın olduğundan İsa’yı oraya koydular."
  }
}