{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "Haftanın ilk günü erkenden, ortalık daha karanlıkken Mecdelli Meryem mezara gitti. Taşın mezarın girişinden kaldırılmış olduğunu gördü.",
    "2": "Koşarak Simun Petrus’a ve İsa’nın sevdiği öbür öğrenciye geldi. “Rab’bi mezardan almışlar, nereye koyduklarını da bilmiyoruz” dedi.",
    "3": "Bunun üzerine Petrus’la öteki öğrenci dışarı çıkıp mezara yöneldiler.",
    "4": "İkisi birlikte koşuyordu. Ama öteki öğrenci Petrus’tan daha hızlı koşarak mezara önce vardı.",
    "5": "Eğilip içeri baktı, keten bezleri orada serili gördü, ama içeri girmedi.",
    "6": "Ardından Simun Petrus geldi ve mezara girdi. Orada serili duran bezleri ve İsa’nın başına sarılmış olan peşkiri gördü. Peşkir keten bezlerle birlikte değildi, ayrı bir yerde dürülmüş duruyordu.",
    "7": "Ardından Simun Petrus geldi ve mezara girdi. Orada serili duran bezleri ve İsa’nın başına sarılmış olan peşkiri gördü. Peşkir keten bezlerle birlikte değildi, ayrı bir yerde dürülmüş duruyordu.",
    "8": "O zaman mezara ilk varan öteki öğrenci de içeri girdi. Olanları gördü ve iman etti.",
    "9": "İsa’nın ölümden dirilmesi gerektiğini belirten Kutsal Yazı’yı henüz anlamamışlardı.",
    "10": "Bundan sonra öğrenciler yine evlerine döndüler.",
    "11": "Meryem ise mezarın dışında durmuş ağlıyordu. Ağlarken eğilip mezarın içine baktı.",
    "12": "Beyazlara bürünmüş iki melek gördü; biri İsa’nın cesedinin yattığı yerin başucunda, öteki ayakucunda oturuyordu.",
    "13": "Meryem’e, “Kadın, niçin ağlıyorsun?” diye sordular. Meryem, “Rabbim’i almışlar” dedi. “O’nu nereye koyduklarını bilmiyorum.”",
    "14": "Bunları söyledikten sonra arkasına döndü, İsa’nın orada, ayakta durduğunu gördü. Ama O’nun İsa olduğunu anlamadı.",
    "15": "İsa, “Kadın, niçin ağlıyorsun?” dedi. “Kimi arıyorsun?” Meryem O’nu bahçıvan sanarak, “Efendim” dedi, “Eğer O’nu sen götürdünse, nereye koyduğunu söyle de gidip O’nu alayım.”",
    "16": "İsa ona, “Meryem!” dedi. O da döndü, İsa’ya İbranice, “Rabbuni!” dedi. Rabbuni, öğretmenim demektir.",
    "17": "İsa, “Bana dokunma!” dedi. “Çünkü daha Baba’nın yanına çıkmadım. Kardeşlerime git ve onlara söyle, benim Babam’ın ve sizin Babanız’ın, benim Tanrım’ın ve sizin Tanrınız’ın yanına çıkıyorum.”",
    "18": "Mecdelli Meryem öğrencilerin yanına gitti. Onlara, “Rab’bi gördüm!” dedi. Sonra Rab’bin kendisine söylediklerini onlara anlattı.",
    "19": "Haftanın o ilk günü akşam olunca, öğrencilerin Yahudi yetkililerden korkusu nedeniyle bulundukları yerin kapıları kapalıyken İsa geldi, ortalarında durup, “Size esenlik olsun!” dedi.",
    "20": "Bunu söyledikten sonra onlara ellerini ve böğrünü gösterdi. Öğrenciler Rab’bi görünce sevindiler.",
    "21": "İsa yine onlara, “Size esenlik olsun!” dedi. “Baba beni gönderdiği gibi, ben de sizi gönderiyorum.”",
    "22": "Bunu söyledikten sonra onların üzerine üfleyerek, “Kutsal Ruh’u alın!” dedi.",
    "23": "“Kimin günahlarını bağışlarsanız, bağışlanmış olur; kimin günahlarını bağışlamazsanız, bağışlanmamış kalır.”",
    "24": "Onikiler’den biri, “İkiz ” diye anılan Tomas, İsa geldiğinde onlarla birlikte değildi.",
    "25": "Öbür öğrenciler ona, “Biz Rab’bi gördük!” dediler. Tomas ise, “O’nun ellerinde çivilerin izini görmedikçe, çivilerin izine parmağımla dokunmadıkça ve elimi böğrüne sokmadıkça inanmam” dedi.",
    "26": "Sekiz gün sonra İsa’nın öğrencileri yine evdeydiler. Tomas da onlarla birlikteydi. Kapılar kapalıyken İsa gelip ortalarında durdu, “Size esenlik olsun!” dedi.",
    "27": "Sonra Tomas’a, “Parmağını uzat” dedi, “Ellerime bak, elini uzat, böğrüme koy. İmansız olma, imanlı ol!”",
    "28": "Tomas O’nu, “Rabbim ve Tanrım!” diye yanıtladı.",
    "29": "İsa, “Beni gördüğün için mi iman ettin?” dedi. “Görmeden iman edenlere ne mutlu!”",
    "30": "İsa, öğrencilerinin önünde, bu kitapta yazılı olmayan başka birçok doğaüstü belirti gerçekleştirdi.",
    "31": "Ne var ki yazılanlar, İsa’nın, Tanrı’nın Oğlu Mesih olduğuna iman edesiniz ve iman ederek O’nun adıyla yaşama kavuşasınız diye yazılmıştır."
  }
}