{
  "bookNumber": 43,
  "book": "John",
  "chapter": 3,
  "verses": {
    "1": "Yahudiler’in Nikodim adlı bir önderi vardı. Ferisiler’den olan bu adam bir gece İsa’ya gelerek, “Rabbî, senin Tanrı’dan gelmiş bir öğretmen olduğunu biliyoruz. Çünkü Tanrı kendisiyle olmadıkça kimse senin yaptığın bu mucizeleri yapamaz” dedi.",
    "2": "Yahudiler’in Nikodim adlı bir önderi vardı. Ferisiler’den olan bu adam bir gece İsa’ya gelerek, “Rabbî, senin Tanrı’dan gelmiş bir öğretmen olduğunu biliyoruz. Çünkü Tanrı kendisiyle olmadıkça kimse senin yaptığın bu mucizeleri yapamaz” dedi.",
    "3": "İsa ona şu karşılığı verdi: “Sana doğrusunu söyleyeyim, bir kimse yeniden doğmadıkça Tanrı’nın Egemenliği’ni göremez.”",
    "4": "Nikodim, “Yaşlanmış bir adam nasıl doğabilir? Annesinin rahmine ikinci kez girip doğabilir mi?” diye sordu.",
    "5": "İsa şöyle yanıt verdi: “Sana doğrusunu söyleyeyim, bir kimse sudan ve Ruh’tan doğmadıkça Tanrı’nın Egemenliği’ne giremez.",
    "6": "Bedenden doğan bedendir, Ruh’tan doğan ruhtur.",
    "7": "Sana, ‘Yeniden doğmalısınız’ dediğime şaşma.",
    "8": "Yel dilediği yerde eser; sesini işitirsin, ama nereden gelip nereye gittiğini bilemezsin. Ruh’tan doğan herkes böyledir.”",
    "9": "Nikodim İsa’ya, “Bunlar nasıl olabilir?” diye sordu.",
    "10": "İsa ona şöyle yanıt verdi: “Sen İsrail’in öğretmeni olduğun halde bunları anlamıyor musun?",
    "11": "Sana doğrusunu söyleyeyim, biz bildiğimizi söylüyoruz, gördüğümüze tanıklık ediyoruz. Sizler ise bizim tanıklığımızı kabul etmiyorsunuz.",
    "12": "Sizlere yeryüzüyle ilgili şeyleri söylediğim zaman inanmazsanız, gökle ilgili şeyleri söylediğimde nasıl inanacaksınız?",
    "13": "Gökten inmiş olan İnsanoğlu’ndan başka hiç kimse göğe çıkmamıştır.",
    "14": "Musa çölde yılanı nasıl yukarı kaldırdıysa, İnsanoğlu’nun da öylece yukarı kaldırılması gerekir.",
    "15": "Öyle ki, O’na iman eden herkes sonsuz yaşama kavuşsun.",
    "16": "“Çünkü Tanrı dünyayı o kadar çok sevdi ki, biricik Oğlu’nu verdi. Öyle ki, O’na iman edenlerin hiçbiri mahvolmasın, hepsi sonsuz yaşama kavuşsun.",
    "17": "Tanrı, Oğlu’nu dünyayı yargılamak için göndermedi, dünya O’nun aracılığıyla kurtulsun diye gönderdi.",
    "18": "O’na iman eden yargılanmaz, iman etmeyen ise zaten yargılanmıştır. Çünkü Tanrı’nın biricik Oğlu’nun adına iman etmemiştir.",
    "19": "Yargı da şudur: Dünyaya ışık geldi, ama insanlar ışık yerine karanlığı sevdiler. Çünkü yaptıkları işler kötüydü.",
    "20": "Kötülük yapan herkes ışıktan nefret eder ve yaptıkları açığa çıkmasın diye ışığa yaklaşmaz.",
    "21": "Ama gerçeği uygulayan kişi yaptıklarını, Tanrı’ya dayanarak yaptığını göstermek için ışığa gelir.”",
    "22": "Bundan sonra İsa’yla öğrencileri Yahudiye diyarına gittiler. İsa onlarla birlikte orada bir süre kalarak vaftiz etti.",
    "23": "Yahya da Salim yakınındaki Aynon’da vaftiz ediyordu. Çünkü orada bol su vardı. İnsanlar gelip vaftiz oluyorlardı.",
    "24": "Yahya henüz hapse atılmamıştı.",
    "25": "O sıralarda Yahya’nın öğrencileriyle bir Yahudi arasında temizlenme konusunda bir tartışma çıktı.",
    "26": "Öğrencileri Yahya’ya gelerek, “Rabbî” dediler, “Şeria Irmağı’nın karşı yakasında birlikte olduğun ve kendisi için tanıklık ettiğin adam var ya, işte O vaftiz ediyor, herkes de O’na gidiyor.”",
    "27": "Yahya şöyle yanıt verdi: “İnsan, kendisine gökten verilmedikçe hiçbir şey alamaz.",
    "28": "‘Ben Mesih değilim, ama O’nun öncüsü olarak gönderildim’ dediğime siz kendiniz tanıksınız.",
    "29": "Gelin kiminse, güvey odur. Ama güveyin yanında duran ve onu dinleyen dostu onun sesini işitince çok sevinir. İşte benim sevincim böylece tamamlandı.",
    "30": "O büyümeli, bense küçülmeliyim.”",
    "31": "Yukarıdan gelen, herkesten üstündür. Dünyadan olan dünyaya aittir ve dünyadan söz eder. Gökten gelen ise, herkesten üstündür.",
    "32": "Ne görmüş ne işitmişse ona tanıklık eder, ama tanıklığını kimse kabul etmez.",
    "33": "O’nun tanıklığını kabul eden, Tanrı’nın gerçek olduğuna mührünü basmıştır.",
    "34": "Tanrı’nın gönderdiği kişi Tanrı’nın sözlerini söyler. Çünkü Tanrı, Ruh’u ölçüyle vermez.",
    "35": "Baba Oğul’u sever; her şeyi O’na teslim etmiştir.",
    "36": "Oğul’a iman edenin sonsuz yaşamı vardır. Ama Oğul’un sözünü dinlemeyen yaşamı görmeyecektir. Tanrı’nın gazabı böylesinin üzerinde kalır."
  }
}