{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 6,
  "verses": {
    "1": "Nangyari nga nang maibalita kay Sanballat at kay Tobias, at kay Gesem na taga Arabia, at sa nalabi sa aming mga kaaway, na aking naitayo na ang kuta, at wala nang sirang naiiwan doon; (bagaman hanggang sa panahong yaon ay hindi ko pa nailalagay ang mga pinto sa mga pintuang-bayan;)",
    "2": "Na si Sanballat at si Gesem ay nagsugo sa akin, na nagpapasabi, Ikaw ay parito, magkikita tayo sa isa ng mga nayon sa mga kapatagan ng Ono. Ngunit pinagisipan nila akong gawan ng masama.",
    "3": "At akoy nagsugo ng mga sugo sa kanila, na nangagsasabi, Akoy gumagawa ng dakilang gawain, na anopat hindi ako makababa: bakit ititigil ang gawain, habang aking maiiwan, at binababa kayo?",
    "4": "At silay nangagsugo sa aking makaapat sa dahilang ito; at sinagot ko sila ng ayon sa gayon ding paraan.",
    "5": "Nang magkagayoy sinugo ni Sanballat ang kaniyang lingkod sa akin ng gaya ng paraan ng ikalima na may bukas na sulat sa kaniyang kamay.",
    "6": "Na kinasusulatan: Naibalita sa mga bansa, at sinasabi ni Gasmu na ikaw at ang mga Judio ay nagaakalang manghimagsik; na siyang kadahilanan ng iyong pagtatayo ng kuta: at ikaw ay magiging kanilang hari ayon sa mga salitang ito.",
    "7": "At ikaw naman ay naghalal ng mga propeta upang magsipangaral tungkol sa iyo sa Jerusalem, na nangagsasabi, May isang hari sa Juda; at ngayoy ibabalita sa hari ang ayon sa mga salitang ito. Parito ka nga ngayon, at magsanggunian tayo.",
    "8": "Nang magkagayoy nagsugo ako sa kaniya, na aking sinasabi, Walang ganyang mga bagay na nagawa na gaya ng iyong sinasabi, kundi iyong mga pinagbubuhat sa iyong sariling puso.",
    "9": "Sapagkat ibig nilang lahat na sidlan ng takot kami, na sinasabi, Ang kanilang mga kamay ay manganghihina sa gawain na anopat hindi mayayari. Ngunit ngayon, Oh Dios, palakasin mo ang aking mga kamay.",
    "10": "At akoy naparoon sa bahay ni Semaias na anak ni Delaias na anak ni Mehetabeel na nakulong; at kaniyang sinabi, Tayoy magpupulong na magkakasama sa bahay ng Dios, sa loob ng templo, at ating isara ang mga pinto ng templo: sapagkat silay magsisiparito upang patayin ka; oo, sa kinagabihay magsisiparito sila upang patayin ka.",
    "11": "At aking sinabi, Tatakas ba ang isang lalaking gaya ko? at sino kaya; na sa paraang gaya ko, ay paroroon sa templo upang iligtas ang kaniyang buhay? hindi ako papasok.",
    "12": "At nahalata ko, at, narito, hindi siya sinugo ng Dios; kundi kaniyang sinaysay ang hulang ito laban sa akin: at inupahan siya ni Tobias, at ni Sanballat.",
    "13": "Dahil sa bagay na ito inupahan siya, upang akoy matakot, at gumawa ng gayon, at magkasala, at upang silay magkaroon ng dahilan sa isang masamang pinaka hiwatig, upang kanilang madusta ako.",
    "14": "Alalahanin mo, Oh aking Dios, si Tobias at si Sanballat ayon sa ganitong mga gawa nila, at gayon din ang propetisa na Noadias, at ang nalabi sa mga propeta, na ibig nilang sidlan ako ng katakutan.",
    "15": "Sa gayoy natapos ang kuta sa ikadalawang put limang araw ng buwan ng Elul, sa limang put dalawang araw.",
    "16": "At nangyari, nang mabalitaan ng lahat naming mga kaaway, na ang lahat ng mga bansa na nangasa palibot namin ay nangatakot, at nangalumatang mainam: sapagkat kanilang nahalata na ang gawang ito ay gawa ng aming Dios.",
    "17": "Bukod ditoy sa mga araw na yaoy ang mga mahal na tao sa Juda ay nangagpadala ng maraming sulat kay Tobias at ang mga sulat ni Tobias ay dumating sa kanila.",
    "18": "Sapagkat marami sa Juda na nanganumpa sa kaniya, sapagkat siyay manugang ni Sechanias na anak ni Arah; at ang kaniyang anak na si Johanan ay nagasawa sa anak na babae ni Mesullam na anak ni Berechias.",
    "19": "Sila namay nangagsalita ng kaniyang mga mabuting gawa sa harap ko, at ibinalita ang aking mga salita sa kaniya. At si Tobias ay nagpadala ng mga sulat upang sidlan ako ng katakutan."
  }
}