{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "Filistliler İsrailliler’le savaşa tutuştu. İsrailliler Filistliler’in önünden kaçtı. Birçoğu Gilboa Dağı’nda ölüp yere serildi.",
    "2": "Filistliler Saul’la oğullarının ardına düştüler. Saul’un oğulları Yonatan’ı, Avinadav’ı ve Malkişua’yı yakalayıp öldürdüler.",
    "3": "Saul’un çevresinde savaş kızıştı. Derken Saul Filistli okçular tarafından vuruldu ve yaralandı.",
    "4": "Saul silahını taşıyan adama, “Kılıcını çek de bana sapla” dedi, “Yoksa bu sünnetsizler gelip benimle alay edecekler.” Ama silah taşıyıcısı büyük bir korkuya kapılarak bunu yapmak istemedi. Bunun üzerine Saul kılıcını çekip kendini üzerine attı.",
    "5": "Saul’un öldüğünü görünce, silah taşıyıcısı da kendini kılıcının üzerine atıp öldü.",
    "6": "Böylece Saul, üç oğlu ve bütün ev halkı birlikte öldüler.",
    "7": "Vadide oturan İsrailliler, İsrail ordusunun kaçtığını, Saul’la oğullarının öldüğünü anlayınca, kentlerini terk edip kaçmaya başladılar. Filistliler gelip bu kentlere yerleştiler.",
    "8": "Ertesi gün Filistliler, öldürülenleri soymak için geldiklerinde, Saul’la oğullarının Gilboa Dağı’nda öldüğünü gördüler.",
    "9": "Saul’u soyduktan sonra başını kesip silahlarını aldılar. Sonra bu iyi haberi putlarına ve halka duyurmaları için Filist ülkesinin her yanına ulaklar gönderdiler.",
    "10": "Saul’un silahlarını ilahlarının tapınağına koyup başını Dagon Tapınağı’na çaktılar.",
    "11": "Yaveş-Gilat halkı Filistliler’in Saul’a yaptıklarını duydu.",
    "12": "Bütün yiğitler gidip Saul’la oğullarının cesetlerini Yaveş’e getirdiler. Sonra kemiklerini Yaveş’teki yabanıl fıstık ağacının altına gömdüler ve yedi gün oruç tuttular.",
    "13": "Saul RAB’be ihanet ettiği için öldü. RAB’bin sözünü yerine getirmedi. Yol göstermesi için RAB’be danışacağına bir cinciye danıştı. Bu yüzden RAB onu öldürdü. Krallığını da İşay oğlu Davut’a devretti.",
    "14": "Saul RAB’be ihanet ettiği için öldü. RAB’bin sözünü yerine getirmedi. Yol göstermesi için RAB’be danışacağına bir cinciye danıştı. Bu yüzden RAB onu öldürdü. Krallığını da İşay oğlu Davut’a devretti."
  }
}