{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Davut’un Kiş oğlu Saul’dan gizlendiği Ziklak’ta yanına gelenler şunlardır. Bunlar savaşta onu destekleyen yiğitlerdi.",
    "2": "Benyamin oymağından, Saul’un ailesindendiler. Yay taşır ve yayla ok, sapanla taş atmak için hem sağ, hem sol ellerini kullanabilirlerdi.",
    "3": "Givalı Şemaa’nın oğulları Ahiezer’le Yoaş’ın komutası altındaydılar. Adları şunlardı: Azmavet’in oğulları Yeziel’le Pelet, Beraka, Anatotlu Yehu,",
    "4": "Otuzlar’dan bir yiğit ve Otuzlar’ın önderi olan Givonlu Yişmaya, Yeremya, Yahaziel, Yohanan, Gederalı Yozavat,",
    "5": "Eluzay, Yerimot, Bealya, Şemarya, Haruflu Şefatya,",
    "6": "Elkana, Yişşiya, Azarel, Yoezer, Yaşovam, Korahlılar,",
    "7": "Yoela, Zevadya, Gedorlu Yeroham’ın oğulları.",
    "8": "Davut çölde saklandığı yerdeyken bazı Gadlılar da ona katıldı. Bunlar savaşa hazır, kalkan ve mızrak kullanabilen yiğit adamlardı. Yüzleri aslan yüzü gibiydi, dağlardaki ceylanlar kadar çeviktiler.",
    "9": "Önderleri Ezer’di. İkincisi Ovadya, üçüncüsü Eliav,",
    "10": "dördüncüsü Mişmanna, beşincisi Yeremya,",
    "11": "altıncısı Attay, yedincisi Eliel,",
    "12": "sekizincisi Yohanan, dokuzuncusu Elzavat,",
    "13": "onuncusu Yeremya, on birincisi de Makbannay’dı.",
    "14": "Bu Gadlılar ordu komutanlarıydı. En güçsüzleri yüz, güçlüleri bin kişinin yerini tutardı.",
    "15": "Birinci ay, Şeria Irmağı her yana taşmışken, karşı yakaya geçtiler. Oradaki vadilerde oturanların tümünü doğuya, batıya kaçırdılar.",
    "16": "Benyamin ve Yahudaoğulları’ndan bazı kişiler de Davut’un yanına, saklandığı yere gittiler.",
    "17": "Onları karşılamaya çıkan Davut şöyle dedi: “Eğer bana yardım etmek için esenlikle geldiyseniz, buyrun bize katılın. Ama ben haksızlık yapmamışken beni düşmanlarımın eline teslim etmeye geldiyseniz, atalarımızın Tanrısı bunu görsün ve sizi yargılasın.”",
    "18": "Tanrı’nın Ruhu Otuzlar’ın önderi Amasay’ın üzerine indi. Amasay şöyle dedi: “Ey Davut, seniniz biz! Ey İşay oğlu, seninleyiz! Esenlik olsun sana, esenlik! Seni destekleyenlere de esenlik olsun! Tanrın sana yardım edecektir.” Davut onları iyi karşıladı ve akıncıların başı yaptı.",
    "19": "Davut Filistliler’le birlikte Saul’a karşı savaşmaya gidince, Manaşşe oymağından da bazı kişiler onun yanına geçtiler. Ne var ki Davut’la adamları Filistliler’e yardım etmediler. Çünkü Filist beyleri birbirlerine danışıp, “Davut efendisi Saul’a dönerse başımızdan oluruz” diyerek onu geri göndermişlerdi.",
    "20": "Davut Ziklak’a gittiğinde yanına geçen Manaşşeliler şunlardır: Adna, Yozavat, Yediael, Mikael, Yozavat, Elihu, Silletay. Bunlar Manaşşe’de bin kişilik birliklerin komutanlarıydı.",
    "21": "Düşman akıncılarına karşı Davut’a yardım ettiler. Hepsi de yiğit savaşçılar, ordu komutanlarıydı.",
    "22": "Her gün insanlar Davut’a yardım etmeye geliyorlardı. Davut büyük, güçlü bir orduya sahip oluncaya dek bu böyle sürdü.",
    "23": "RAB’bin sözü uyarınca Saul’un krallığını Davut’a vermek için Hevron’a, Davut’un yanına gelen savaşçıların sayısı şudur:",
    "24": "Savaşa hazır, kalkan ve mızrak taşıyan Yahudaoğulları’ndan 6 800 kişi.",
    "25": "Savaşa hazır, yiğit Şimonoğulları’ndan 7 100 kişi.",
    "26": "Levioğulları’ndan 4 600 kişi.",
    "27": "Harun ailesinin başı Yehoyada ve onunla birlikte olanlar 3 700 kişi.",
    "28": "Genç yiğit Sadok’la ailesinden 22 subay.",
    "29": "Saul’un soyu Benyaminliler’den 3 000 kişi. Benyaminliler’in çoğu o zamana dek Saul’un ailesine bağlı kalmışlardı.",
    "30": "Efrayimoğulları’ndan yiğit savaşçı ve boylarında ün salmış 20 800 kişi.",
    "31": "Davut’u kral yapmak için Manaşşe oymağının yarısından özel olarak seçilip gelenler 18 000 kişi.",
    "32": "İssakaroğulları’ndan 200 kişi. Bunlar İsrailliler’in ne zaman ne yapması gerektiğini bilen kişilerdi. Boy başlarıydı ve bütün akrabalarını yönetirlerdi.",
    "33": "Zevulun’dan 50 000 kişi. Bunlar savaşa hazır, deneyimli askerlerdi. Her tür silahı kullanmada ustaydılar. Davut’a candan ve yürekten yardım ettiler.",
    "34": "Naftali’den 1 000 subay ile kalkan ve mızrak taşıyan 37 000 kişi.",
    "35": "Danlılar’dan savaşa hazır 28 600 kişi.",
    "36": "Aşer’den savaşa hazır, deneyimli 40 000 asker.",
    "37": "Şeria Irmağı’nın doğusunda yaşayan, savaş için her tür silahla donatılmış Rubenliler’den, Gadlılar’dan ve Manaşşe oymağının yarısından 120 000 kişi.",
    "38": "Bunların hepsi savaşa hazır yiğit askerlerdi. Büyük bir kararlılıkla Davut’u bütün İsrail’in kralı yapmak için Hevron’a geldiler. Geri kalan İsrailliler de Davut’u kral yapma konusunda aynı düşüncedeydiler.",
    "39": "Adamlar Davut’un yanında üç gün kaldılar. Orada yiyip içtiler. Gereksinimlerini yakınları sağlamıştı.",
    "40": "İssakar, Zevulun ve Naftali’ye kadar yayılmış olan yakınları da yiyecek yüklü eşeklerle, develerle, katırlarla, öküzlerle geldiler. Bol miktarda un, incir pestili, kuru üzüm salkımları, şarap, zeytinyağı, çok sayıda sığır ve davar getirdiler. Çünkü İsrail’de sevinç vardı."
  }
}