{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Tanrı’nın Antlaşma Sandığı’nı getirip Davut’un bu amaçla kurduğu çadırın içine koydular. Tanrı’ya yakmalık sunular ve esenlik sunuları sundular.",
    "2": "Davut yakmalık sunuları ve esenlik sunularını sunmayı bitirince, RAB’bin adıyla halkı kutsadı.",
    "3": "Ardından erkek, kadın her İsrailli’ye birer somun ekmekle birer hurma ve üzüm pestili dağıttı.",
    "4": "RAB’bin Antlaşma Sandığı önünde hizmet etmek, İsrail’in Tanrısı RAB’bi anmak, O’na şükretmek ve övgüler sunmak için bazı Levililer’i atadı.",
    "5": "Bunların önderi Asaf, yardımcısı Zekeriya’ydı. Öbürleri Yeiel, Şemiramot, Yehiel, Mattitya, Eliav, Benaya, Ovet-Edom ve Yeiel’di. Bunlar çenk ve lir, Asaf yüksek sesli zil,",
    "6": "Kâhin Benaya ile Yahaziel de Tanrı’nın Antlaşma Sandığı önünde sürekli borazan çalacaklardı.",
    "7": "O gün Davut RAB’be şükretme işini ilk kez Asaf’la kardeşlerine verdi.",
    "8": "RAB’be şükredin, O’nu adıyla çağırın, Halklara duyurun yaptıklarını!",
    "9": "O’nu ezgilerle, ilahilerle övün, Bütün harikalarını anlatın!",
    "10": "Kutsal adıyla övünün, Sevinsin RAB’be yönelenler!",
    "11": "RAB’be ve O’nun gücüne bakın, Durmadan O’nun yüzünü arayın!",
    "12": "Ey sizler, kulu İsrail’in soyu, Seçtiği Yakupoğulları, O’nun yaptığı harikaları, Olağanüstü işlerini Ve ağzından çıkan yargıları anımsayın!",
    "13": "Ey sizler, kulu İsrail’in soyu, Seçtiği Yakupoğulları, O’nun yaptığı harikaları, Olağanüstü işlerini Ve ağzından çıkan yargıları anımsayın!",
    "14": "Tanrımız RAB O’dur, Yargıları bütün yeryüzünü kapsar.",
    "15": "O’nun antlaşmasını, Bin kuşak için verdiği sözü, İbrahim’le yaptığı antlaşmayı, İshak için içtiği andı sonsuza dek anımsayın.",
    "16": "O’nun antlaşmasını, Bin kuşak için verdiği sözü, İbrahim’le yaptığı antlaşmayı, İshak için içtiği andı sonsuza dek anımsayın.",
    "17": "“Hakkınıza düşen mülk olarak Kenan ülkesini size vereceğim” diyerek, Bunu Yakup için bir kural, İsrail’le sonsuza dek geçerli bir antlaşma yaptı.",
    "18": "“Hakkınıza düşen mülk olarak Kenan ülkesini size vereceğim” diyerek, Bunu Yakup için bir kural, İsrail’le sonsuza dek geçerli bir antlaşma yaptı.",
    "19": "O zaman bir avuç insandınız, Sayıca az ve ülkeye yabancıydınız.",
    "20": "Bir ulustan öbürüne, Bir ülkeden ötekine dolaşıp durdular.",
    "21": "RAB kimsenin onları ezmesine izin vermedi, Onlar için kralları bile payladı:",
    "22": "“Meshettiklerime dokunmayın, Peygamberlerime kötülük etmeyin!” dedi.",
    "23": "Ey bütün dünya, ezgiler söyleyin RAB’be! Her gün duyurun kurtarışını!",
    "24": "Görkemini uluslara, Harikalarını bütün halklara anlatın!",
    "25": "Çünkü RAB uludur, yalnız O övgüye değer, İlahlardan çok O’ndan korkulur.",
    "26": "Halkların bütün ilahları bir hiçtir, Oysa gökleri yaratan RAB’dir.",
    "27": "Yücelik, ululuk O’nun huzurundadır, Güç ve sevinç O’nun konutundadır.",
    "28": "Ey bütün halklar, RAB’bi övün, RAB’bin gücünü, yüceliğini övün,",
    "29": "RAB’bin görkemini adına yaraşır biçimde övün, Sunular getirip O’nun önüne çıkın! Kutsal giysiler içinde RAB’be tapının!",
    "30": "Titreyin O’nun önünde, ey bütün yeryüzündekiler! Dünya sağlam kurulmuş, sarsılmaz.",
    "31": "Sevinsin gökler, coşsun yeryüzü, Uluslar arasında, “RAB egemenlik sürüyor!” densin.",
    "32": "Gürlesin deniz içindekilerle birlikte, Bayram etsin kırlar ve üzerindekiler!",
    "33": "O zaman RAB’bin önünde ormanın ağaçları Sevinçle haykıracak. Çünkü O yeryüzünü yargılamaya geliyor.",
    "34": "RAB’be şükredin, çünkü O iyidir, Sevgisi sonsuzdur.",
    "35": "Şöyle seslenin: “Kurtar bizi, ey kurtarıcımız Tanrı, Topla bizi, ulusların arasından çıkar. Kutsal adına şükredelim, Yüceliğinle övünelim.",
    "36": "İsrail’in Tanrısı RAB’be Öncesizlikten sonsuza dek övgüler olsun!” Bütün halk, “Amin!” diyerek RAB’be övgüler sundu.",
    "37": "Davut RAB’bin Antlaşma Sandığı’nın önünde günlük işlerde sürekli hizmet etmeleri için Asaf’la Levili kardeşlerini atadı.",
    "38": "Onlarla birlikte hizmet etmeleri için Ovet-Edom’la altmış sekiz Levili akrabasını da atadı. Yedutun oğlu Ovet-Edom’la Hosa kapı nöbetçileriydi.",
    "39": "Davut Kâhin Sadok’la öbür kâhin kardeşlerini Givon’daki tapınma yerinde, RAB’bin Çadırı’nın bulunduğu yerde görevlendirdi.",
    "40": "Bunlar RAB’bin İsrail’e verdiği yasada yazılanlar uyarınca, sabah akşam, düzenli olarak yakmalık sunu sunağında RAB’be sunular sunacaklardı.",
    "41": "Onlarla birlikte Heman’la Yedutun’u ve RAB’bin sonsuz sevgisi için şükretsinler diye özel olarak seçilen öbürlerini de görevlendirdi.",
    "42": "Heman’la Yedutun borazanlardan, zillerden ve Tanrı’yı öven ezgiler için gereken öbür çalgılardan sorumluydu. Yedutunoğulları’nı da kapıda nöbetçi olarak görevlendirdi.",
    "43": "Sonra herkes evine döndü. Davut da ailesini kutsamak için evine döndü."
  }
}