{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Bir süre sonra, Davut Filistliler’i yenip boyunduruğu altına aldı; Gat’ı ve çevresindeki köyleri Filistliler’in yönetiminden çıkardı.",
    "2": "Moavlılar’ı da bozguna uğrattı. Onlar Davut’un haraç ödeyen köleleri oldular.",
    "3": "Davut Fırat’a kadar krallığını pekiştirmeye giden Sova Kralı Hadadezer’i de Hama yakınlarında yendi.",
    "4": "Bin savaş arabasını, yedi bin atlısını, yirmi bin yaya askerini ele geçirdi. Yüz savaş arabası için gereken atların dışındaki bütün atları da sakatladı.",
    "5": "Sova Kralı Hadadezer’e yardıma gelen Şam Aramlıları’ndan yirmi iki bin kişiyi öldürdü.",
    "6": "Sonra Şam Aramlıları’nın ülkesine askeri birlikler yerleştirdi. Onlar da Davut’un haraç ödeyen köleleri oldular. RAB Davut’u gittiği her yerde zafere ulaştırdı.",
    "7": "Davut Hadadezer’in komutanlarının taşıdığı altın kalkanları alıp Yeruşalim’e götürdü.",
    "8": "Ayrıca Hadadezer’in yönetimindeki Tivhat ve Kun kentlerinden bol miktarda tunç aldı. Süleyman bunu havuz, sütunlar ve çeşitli eşyalar yapmak için kullandı.",
    "9": "Hama Kralı Tou, Davut’un Sova Kralı Hadadezer’in bütün ordusunu bozguna uğrattığını duydu.",
    "10": "Tou Kral Davut’u selamlamak ve Hadadezer’le savaşıp yendiği için kutlamak üzere oğlu Hadoram’ı ona gönderdi. Çünkü Tou Hadadezer’le sürekli savaşmıştı. Hadoram Davut’a her türlü altın, gümüş, tunç armağanlar getirdi.",
    "11": "Kral Davut bu armağanları bütün uluslardan –Edom, Moav, Ammonlular, Filistliler ve Amalekliler’den– ele geçirdiği altın ve gümüşle birlikte RAB’be adadı.",
    "12": "Seruya oğlu Avişay Tuz Vadisi’nde on sekiz bin Edomlu öldürdü.",
    "13": "Edom’a askeri birlikler yerleştirdi. Edomlular’ın tümü Davut’un köleleri oldular. RAB Davut’u gittiği her yerde zafere ulaştırdı.",
    "14": "Bütün İsrail’de krallık yapan Davut halkına doğruluk ve adalet sağladı.",
    "15": "Seruya oğlu Yoav ordu komutanı, Ahilut oğlu Yehoşafat devlet tarihçisiydi.",
    "16": "Ahituv oğlu Sadok’la Aviyatar oğlu Ahimelek kâhin, Şavşa yazmandı.",
    "17": "Yehoyada oğlu Benaya Keretliler’le Peletliler’in komutanıydı. Davut’un oğulları da sarayda yüksek görevlere atanmışlardı."
  }
}