{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "İsrail’in oğulları şunlardır: Ruben, Şimon, Levi, Yahuda, İssakar, Zevulun,",
    "2": "Dan, Yusuf, Benyamin, Naftali, Gad, Aşer.",
    "3": "Yahuda’nın oğulları: Er, Onan, Şela. Bu üç oğulu Yahuda’ya Kenanlı Şua’nın kızı doğurdu. Yahuda’nın ilk oğlu Er, RAB’bin gözünde kötüydü. Bu yüzden RAB onu öldürdü.",
    "4": "Yahuda’nın gelini Tamar ona Peres ve Zerah’ı doğurdu. Yahuda’nın toplam beş oğlu vardı.",
    "5": "Peres’in oğulları: Hesron, Hamul.",
    "6": "Zerahoğulları: Zimri, Etan, Heman, Kalkol, Darda. Toplam beş kişiydi.",
    "7": "Karmi’nin oğlu: Yok edilmeye adanmış eşyalar konusunda RAB’be ihanet etmekle İsrail’i yıkıma sürükleyen Akan.",
    "8": "Etam’ın oğlu: Azarya.",
    "9": "Hesron’un oğulları: Yerahmeel, Ram, Kalev.",
    "10": "Amminadav Ram’ın oğluydu. Yahudalılar’ın önderi Nahşon Amminadav’ın oğluydu.",
    "11": "Salma Nahşon’un oğluydu. Boaz Salma’nın,",
    "12": "Ovet Boaz’ın, İşay Ovet’in oğluydu.",
    "13": "İşay’ın yedi oğlu oldu: Birincisi Eliav, ikincisi Avinadav, üçüncüsü Şima,",
    "14": "dördüncüsü Netanel, beşincisi Radday,",
    "15": "altıncısı Osem, yedincisi Davut.",
    "16": "Kızkardeşleri Seruya ile Avigayil’di. Seruya’nın üç oğlu vardı: Avişay, Yoav, Asahel.",
    "17": "İsmaili Yeter’le evlenen Avigayil Amasa’yı doğurdu.",
    "18": "Hesron oğlu Kalev’in, karısı Azuva’dan ve Yeriot’tan oğulları oldu. Karısından doğan oğullar şunlardır: Yeşer, Şovav, Ardon.",
    "19": "Azuva ölünce, Kalev kendisine Hur’u doğuran Efrat’la evlendi.",
    "20": "Uri Hur’un oğluydu, Besalel Uri’nin oğluydu.",
    "21": "Daha sonra Hesron, Gilat’ın babası Makir’in kızıyla yattı. Altmış yaşındayken evlendiği bu kadın ona Seguv’u doğurdu.",
    "22": "Yair Seguv’un oğluydu; Gilat ülkesinde yirmi üç kenti vardı.",
    "23": "Ama Geşur’la Aram Havvot-Yair’i ve Kenat ile çevresindeki köyleri, toplam altmış kenti ele geçirdiler. Buralarda yaşayan bütün halk Gilat’ın babası Makir’in soyundandı.",
    "24": "Hesron Kalev-Efrata’da öldükten sonra, karısı Aviya Tekoa’nın kurucusu olan Aşhur’u doğurdu.",
    "25": "Hesron’un ilk oğlu Yerahmeel’in oğulları: İlk oğlu Ram, Buna, Oren, Osem, Ahiya.",
    "26": "Yerahmeel’in Atara adında başka bir karısı vardı; O da Onam’ın annesiydi.",
    "27": "Yerahmeel’in ilk oğlu Ram’ın oğulları: Maas, Yamin, Eker.",
    "28": "Onam’ın oğulları: Şammay, Yada. Şammay’ın oğulları: Nadav, Avişur.",
    "29": "Avişur’un Avihayil adında bir karısı vardı; ona Ahban’ı ve Molit’i doğurdu.",
    "30": "Nadav’ın oğulları: Selet, Appayim. Selet çocuksuz öldü.",
    "31": "Appayim’in oğlu: Yişi. Yişi’nin oğlu: Şeşan. Şeşan’ın oğlu: Ahlay.",
    "32": "Şammay’ın kardeşi Yada’nın oğulları: Yeter ve Yonatan. Yeter çocuksuz öldü.",
    "33": "Yonatan’ın oğulları: Pelet, Zaza. Bunlar Yerahmeel’in soyundan geliyordu.",
    "34": "Şeşan’ın oğlu olmadıysa da kızları vardı. Şeşan’ın Yarha adında Mısırlı bir uşağı vardı.",
    "35": "Şeşan kızını uşağı Yarha’yla evlendirdi. Kadın ona Attay’ı doğurdu.",
    "36": "Natan Attay’ın oğluydu. Zavat Natan’ın,",
    "37": "Eflal Zavat’ın, Ovet Eflal’ın,",
    "38": "Yehu Ovet’in, Azarya Yehu’nun,",
    "39": "Heles Azarya’nın, Elasa Heles’in,",
    "40": "Sismay Elasa’nın, Şallum Sismay’ın,",
    "41": "Yekamya Şallum’un, Elişama Yekamya’nın oğluydu.",
    "42": "Yerahmeel’in kardeşi Kalev’in oğulları: İlk oğlu Zif’in kurucusu Meşa ve Hevron’un kurucusu Meraşa.",
    "43": "Hevron’un oğulları: Korah, Tappuah, Rekem, Şema.",
    "44": "Raham Şema’nın oğluydu. Yorkoam Raham’ın, Şammay Rekem’in,",
    "45": "Maon Şammay’ın oğluydu. Beytsur’un kurucusu Maon’du.",
    "46": "Kalev’in cariyesi Efa ona Haran’ı, Mosa’yı ve Gazez’i doğurdu. Gazez Haran’ın oğluydu.",
    "47": "Yahday’ın oğulları: Regem, Yotam, Geşan, Pelet, Efa, Şaaf.",
    "48": "Kalev’in öbür cariyesi Maaka ona Şever’i ve Tirhana’yı doğurdu.",
    "49": "Maaka Madmanna’nın kurucusu Şaaf’ı, Makbena ve Giva’nın kurucusu Şeva’yı da doğurdu. Kalev’in Aksa adında bir de kızı oldu.",
    "50": "Kalev’in soyundan gelenler: Efrat’ın ilk oğlu Hur’un oğulları: Kiryat-Yearim’in kurucusu Şoval,",
    "51": "Beytlehem’in kurucusu Salma, Beytgader’in kurucusu Haref.",
    "52": "Kiryat-Yearim’in kurucusu Şoval, Haroeliler’in ve Menuhot’ta yaşayan halkın yarısının atasıydı.",
    "53": "Kiryat-Yearim’in boyları: Yeterliler, Pûtlular, Şumatlılar, Mişralılar. Soralılar’la Eştaollular da bu boyların soyundan geldi.",
    "54": "Salma’nın soyundan gelenler: Beytlehemliler, Netofalılar, Atrot-Beytyoavlılar, Manahatlılar’ın yarısı ve Sorlular.",
    "55": "Yabes’te yaşayan yazmanların boyları: Tiratlılar, Şimatlılar, Sukatlılar. Bunlar Rekav halkının atası Hammat’ın soyundan gelen Kenliler’dir."
  }
}