{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "Davut çok yaşlanınca, oğlu Süleyman’ı İsrail Kralı yaptı.",
    "2": "Davut İsrail’in bütün önderlerini, kâhinleri, Levililer’i bir araya topladı.",
    "3": "Otuz ve daha yukarı yaştaki Levililer sayıldı. Toplamı otuz sekiz bin erkekti.",
    "4": "Bunlardan yirmi dört bini RAB’bin Tapınağı’nın işlerini gözetecek, altı bini memur ve yargıç olacaktı;",
    "5": "dört bini kapı nöbetçisi olacak, dört bini de Davut’un RAB’bi övmek için sağladığı çalgıları çalacaktı.",
    "6": "Davut Levililer’i Levi’nin oğullarına göre bölümlere ayırdı: Gerşon, Kehat, Merari.",
    "7": "Gerşonlular: Ladan, Şimi.",
    "8": "Ladan’ın oğulları: İlk oğlu Yehiel, Zetam, Yoel. Toplam üç kişiydi.",
    "9": "Bunlar Ladan boyunun boy başlarıydı. Şimi’nin oğulları: Şelomit, Haziel, Haran. Toplam üç kişiydi.",
    "10": "Şimi’nin öbür oğulları: Yahat, Ziza, Yeuş, Beria. Bu dördü Şimi’nin oğullarıydı.",
    "11": "Yahat ilk, Ziza ikinci oğuldu. Ancak Yeuş’la Beria’nın çok sayıda oğulları olmadığı için bir boy sayıldılar.",
    "12": "Kehat’ın oğulları: Amram, Yishar, Hevron, Uzziel. Toplam dört kişi.",
    "13": "Amram’ın oğulları: Harun, Musa. Harun’la oğulları en kutsal eşyaları korumak, RAB’bin önünde buhur yakmak, O’na hizmet etmek ve sonsuza dek O’nun adına halkı kutsamak için atandılar.",
    "14": "Tanrı adamı Musa’nın oğulları da Levi oymağından sayıldı.",
    "15": "Musa’nın oğulları: Gerşom, Eliezer.",
    "16": "Gerşom’un oğulları: Önder Şevuel.",
    "17": "Eliezer’in oğlu: Önder Rehavya. Eliezer’in başka oğlu yoktu. Rehavya’nınsa birçok oğlu vardı.",
    "18": "Yishar’ın oğulları: Önder Şelomit.",
    "19": "Hevron’un oğulları: İlk oğlu Yeriya, ikincisi Amarya, üçüncüsü Yahaziel, dördüncüsü Yekamam.",
    "20": "Uzziel’in oğulları: İlk oğlu Mika, ikincisi Yişşiya.",
    "21": "Merari’nin oğulları: Mahli, Muşi. Mahli’nin oğulları: Elazar, Kiş.",
    "22": "Elazar oğul sahibi olmadan öldü. Ama kızları vardı. Amcaları Kiş’in oğulları onlarla evlendi.",
    "23": "Muşi’nin oğulları: Mahli, Eder, Yeremot. Toplam üç kişi.",
    "24": "Boylarına göre Levioğulları bunlardı. Boy başlarının her biri kendi adıyla sayıldı. Yirmi ve daha yukarı yaştaki Levililer, RAB’bin Tapınağı’nın işlerinde görev aldılar.",
    "25": "Çünkü Davut, “İsrail’in Tanrısı RAB halkını rahata kavuşturdu” demişti, “Yeruşalim’i de sonsuza dek kendine konut seçti.",
    "26": "Onun için Levililer’in RAB’bin Çadırı’nı ve tapınma hizmetinde kullanılan eşyaları taşımalarına artık gerek yok.”",
    "27": "Davut’un son buyruğu uyarınca, yirmi ve daha yukarı yaştaki Levililer sayıldı.",
    "28": "Levililer’in görevi RAB’bin Tapınağı’nın hizmetinde Harunoğulları’na yardım etmekti: Avlulardan, odalardan, kutsal eşyaların arınmasından ve Tanrı’nın Tapınağı’ndaki öbür hizmetlerden sorumluydular.",
    "29": "Adak ekmeklerinden, tahıl sunusu için kullanılan ince undan, mayasız ince ekmekten, sacda pişirilen yiyeceklerden ve zeytinyağıyla karıştırılan sunulardan, her tür hacim ve uzunluk ölçülerinden onlar sorumluydu.",
    "30": "RAB’be şükretmek, övgüler sunmak üzere her sabah ve akşam tapınakta hazır bulunacaklardı.",
    "31": "Şabat Günü, Yeni Ay Töreni ve öbür bayramlarda RAB’be yakmalık sunular sunulduğunda da hazır bulunacaklardı. RAB’bin önünde, kendileri için belirlenen ilkeler uyarınca uygun sayıda sürekli hizmet edeceklerdi.",
    "32": "Böylece Levililer Buluşma Çadırı’na ve kutsal yere bakma, RAB’bin Tapınağı’nın hizmetinde kardeşleri Harunoğulları’na yardım etme görevini üstlendiler."
  }
}