{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Harunoğulları’nın bağlı oldukları bölükler: Harun’un oğulları: Nadav, Avihu, Elazar, İtamar.",
    "2": "Nadav’la Avihu babalarından önce, oğul sahibi olamadan öldüler. Onun için Elazar’la İtamar kâhinlik yaptılar.",
    "3": "Davut Elazar soyundan Sadok’la İtamar soyundan Ahimelek’in yardımıyla Harunoğulları’nı yaptıkları göreve göre bölüklere ayırdı.",
    "4": "Elazaroğulları arasında İtamaroğulları’ndan daha çok önder olduğundan, buna göre bölündüler: Elazaroğulları’ndan on altı boy başı, İtamaroğulları’ndan ise sekiz boy başı çıktı.",
    "5": "Gerek Elazaroğulları, gerekse İtamaroğulları arasında kutsal yerden ve Tanrı’yla ilgili hizmetlerden sorumlu önderler vardı. Bu yüzden atanmaları kayırılmaksızın kurayla yapıldı.",
    "6": "Levili Netanel oğlu Yazman Şemaya, kralın ve görevlileri Kâhin Sadok, Aviyatar oğlu Ahimelek, kâhinler ve Levililer’in boy başlarının gözü önünde kura çekimini kaydetti. Kura sırayla, bir Elazar ailesinden, bir İtamar ailesinden çekildi.",
    "7": "Birinci kura Yehoyariv’e düştü, İkincisi Yedaya’ya.",
    "8": "Üçüncüsü Harim’e, Dördüncüsü Seorim’e,",
    "9": "Beşincisi Malkiya’ya, Altıncısı Miyamin’e,",
    "10": "Yedincisi Hakkos’a, Sekizincisi Aviya’ya,",
    "11": "Dokuzuncusu Yeşu’ya, Onuncusu Şekanya’ya,",
    "12": "On birincisi Elyaşiv’e, On ikincisi Yakim’e,",
    "13": "On üçüncüsü Huppa’ya, On dördüncüsü Yeşevav’a,",
    "14": "On beşincisi Bilga’ya, On altıncısı İmmer’e,",
    "15": "On yedincisi Hezir’e, On sekizincisi Happises’e,",
    "16": "On dokuzuncusu Petahya’ya, Yirmincisi Yehezkel’e,",
    "17": "Yirmi birincisi Yakin’e, Yirmi ikincisi Gamul’a,",
    "18": "Yirmi üçüncüsü Delaya’ya, Yirmi dördüncüsü Maazya’ya düştü.",
    "19": "İsrail’in Tanrısı RAB’bin buyruğu uyarınca ataları Harun’un verdiği ilkelere göre RAB’bin Tapınağı’na gidip görev yapma sırası buydu.",
    "20": "Öbür Levililer: Amramoğulları’ndan Şuvael, Şuvaeloğulları’ndan Yehdeya.",
    "21": "Rehavyaoğulları’ndan önder Yişşiya.",
    "22": "Yisharoğulları’ndan Şelomot, Şelomotoğulları’ndan Yahat.",
    "23": "Hevron’un oğulları: İlk oğlu Yeriya, ikincisi Amarya, üçüncüsü Yahaziel, dördüncüsü Yekamam.",
    "24": "Uzziel’in oğlu: Mika. Mika’nın oğlu: Şamir.",
    "25": "Mika’nın kardeşi: Yişşiya. Yişşiya’nın oğlu: Zekeriya.",
    "26": "Merarioğulları: Mahli, Muşi, Yaaziya.",
    "27": "Merari’nin torunlarından Yaaziya’nın oğulları: Şoham, Zakkur, İvri.",
    "28": "Mahli’den: Elazar. Elazar’ın oğlu olmadı.",
    "29": "Kiş’ten: Kiş oğlu Yerahmeel.",
    "30": "Muşi’nin oğulları: Mahli, Eder, Yerimot. Levi soyundan gelen boylar bunlardır.",
    "31": "Bunlar da kardeşleri Harunoğulları gibi, Kral Davut’un, Sadok’un, Ahimelek’in, kâhinler ve Levililer’in boy başlarının gözü önünde kura çekti. Büyük boy başları da, kardeşleri olan küçük boy başları da kura çektiler."
  }
}