{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Kapı nöbetçilerinin bölükleri: Korahlılar’dan: Asafoğulları’ndan Kore oğlu Meşelemya.",
    "2": "Meşelemya’nın oğulları: İlk oğlu Zekeriya, ikincisi Yediael, üçüncüsü Zevadya, dördüncüsü Yatniel,",
    "3": "beşincisi Elam, altıncısı Yehohanan, yedincisi Elyehoenay.",
    "4": "Ovet-Edom’un oğulları: İlk oğlu Şemaya, ikincisi Yehozavat, üçüncüsü Yoah, dördüncüsü Sakâr, beşincisi Netanel,",
    "5": "altıncısı Ammiel, yedincisi İssakar, sekizincisi Peulletay. Çünkü Tanrı Ovet-Edom’u kutsamıştı.",
    "6": "Ovet-Edom’un oğlu Şemaya’nın oğulları vardı. Bunlar yetenekli olduklarından boy başlarıydılar.",
    "7": "Şemaya’nın oğulları: Otni, Refael, Ovet, Elzavat. Şemaya’nın akrabaları Elihu ile Şemakya da yiğit adamlardı.",
    "8": "Bunların tümü Ovet-Edom soyundandı. Onlar da, oğullarıyla akrabaları da yiğit, görevlerinde becerikli kişilerdi. Ovet-Edom soyundan 62 kişi vardı.",
    "9": "Meşelemya’nın 18 becerikli oğlu ve akrabası vardı.",
    "10": "Merarioğulları’ndan Hosa’nın oğulları: İlki Şimri’ydi. –Şimri ilk oğul olmadığı halde babası onu önder atamıştı.–",
    "11": "İkincisi Hilkiya, üçüncüsü Tevalya, dördüncüsü Zekeriya. Hosa’nın oğullarıyla akrabalarının toplamı 13 kişiydi.",
    "12": "RAB’bin Tapınağı’nda Levili kardeşleri gibi görev yapan kapı nöbetçisi bölükler ve başlarındaki adamlar bunlardır.",
    "13": "Her kapı için her aile büyük, küçük ayırmadan kura çekti.",
    "14": "Kurada Doğu Kapısı Şelemya’ya düştü. Sonra bilge bir danışman olan oğlu Zekeriya için kura çekildi. Ona Kuzey Kapısı düştü.",
    "15": "Güney Kapısı Ovet-Edom’a, depo için çekilen kura da oğullarına düştü.",
    "16": "Batı Kapısı ile yukarı yol üzerindeki Şalleket Kapısı için çekilen kuralar Şuppim’le Hosa’ya düştü. Her ailenin nöbet zamanları sırayla birbirini izliyordu.",
    "17": "Doğu Kapısı’nda günde altı, Kuzey Kapısı’nda dört, Güney Kapısı’nda dört, depolarda da ikişerden dört Levili nöbetçi vardı.",
    "18": "Batı Kapısı’na bakan avlu içinse, yolda dört, avluda iki nöbetçi bekliyordu.",
    "19": "Korah ve Merari soyundan gelen kapı nöbetçilerinin bölükleri bunlardı.",
    "20": "Levili Ahiya Tanrı’nın Tapınağı’nın hazinelerinden ve Tanrı’ya adanmış armağanlardan sorumluydu.",
    "21": "Ladanoğulları: Ladan soyundan gelen Gerşonoğulları, Ladan boyunun boy başları Gerşonlu Yehieli ve oğullarıydı.",
    "22": "Yehieli’nin oğulları: Zetam’la kardeşi Yoel. Bunlar RAB’bin Tapınağı’nın hazinelerinden sorumluydu.",
    "23": "Amram, Yishar, Hevron, Uzziel soylarından şu kişilere görev verildi:",
    "24": "Musa oğlu Gerşom’un soyundan Şevuel tapınak hazinelerinin baş sorumlusuydu.",
    "25": "Eliezer soyundan gelen kardeşleri: Rehavya Eliezer’in oğluydu, Yeşaya Rehavya’nın oğluydu, Yoram Yeşaya’nın oğluydu, Zikri Yoram’ın oğluydu, Şelomit Zikri’nin oğluydu.",
    "26": "Şelomit’le kardeşleri boy başlarının, Kral Davut’un binbaşılarının, yüzbaşılarının ve öbür ordu komutanlarının verdiği armağanların saklandığı hazinelerden sorumluydular.",
    "27": "Bunlar savaşta yağmalanan mallardan bir kısmını RAB’bin Tapınağı’nın onarımı için ayırdılar.",
    "28": "Bilici Samuel’in, Kiş oğlu Saul’un, Ner oğlu Avner’in, Seruya oğlu Yoav’ın verdiği armağanlarla öbür armağanlardan da Şelomit’le kardeşleri sorumluydu.",
    "29": "Yisharlılar’dan: Kenanya ile oğulları İsrail’de memur ve yargıç olarak tapınak dışındaki işlere bakmakla görevlendirildiler.",
    "30": "Hevronlular’dan: Haşavya ile kardeşleri –bin yedi yüz yiğit adam– RAB’bin işlerine ve kralın hizmetine bakmak için İsrail’in Şeria Irmağı’nın batı yakasında kalan bölgesine atanmıştı.",
    "31": "Aile soy kütüğündeki kayıtlara göre Yeriya Hevronlular’ın boy başıydı. Davut’un krallığının kırkıncı yılında kayıtlar incelendi ve Gilat’taki Yazer’de Hevronlular arasında yiğit savaşçılar bulundu.",
    "32": "Yeriya’nın aile başları olan iki bin yedi yüz akrabası vardı. Kral Davut bu yiğit adamları Tanrı’nın ve kralın işlerine bakmaları için Rubenliler’e, Gadlılar’a, Manaşşe oymağının yarısına yönetici olarak atadı."
  }
}