{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "Davut İsrail’deki bütün yöneticilerin –oymak başlarının, kralın hizmetindeki birlik komutanlarının, binbaşıların, yüzbaşıların, kralla oğullarına ait servetten ve sürüden sorumlu kişilerin, saray görevlilerinin, bütün güçlü adamların ve yiğit savaşçıların– Yeruşalim’de toplanmasını buyurdu.",
    "2": "Kral Davut ayağa kalkıp onlara şöyle dedi: “Ey kardeşlerim ve halkım, beni dinleyin! RAB’bin Antlaşma Sandığı, Tanrımız’ın ayak basamağı için kalıcı bir yer yapmak istedim. Konutun yapımı için hazırlık yaptım.",
    "3": "Ama Tanrı bana, ‘Adıma bir tapınak kurmayacaksın’ dedi, ‘Çünkü sen savaşçı birisin, kan döktün.’",
    "4": "“İsrail’in Tanrısı RAB, sonsuza dek İsrail Kralı olmam için bütün ailem arasından beni seçti. Önder olarak Yahuda’yı, Yahuda oymağından da babamın ailesini seçti. Babamın oğulları arasından beni bütün İsrail’in kralı yapmayı uygun gördü.",
    "5": "Bütün oğullarım arasından –RAB bana birçok oğul verdi– İsrail’de RAB’bin krallığının tahtına oturtmak için oğlum Süleyman’ı seçti.",
    "6": "RAB bana şöyle dedi: ‘Tapınağımı ve avlularımı yapacak olan oğlun Süleyman’dır. Onu kendime oğul seçtim. Ben de ona baba olacağım.",
    "7": "Bugün yaptığı gibi buyruklarıma, ilkelerime dikkatle uyarsa, krallığını sonsuza dek sürdüreceğim.’",
    "8": "“Şimdi, Tanrımız’ın önünde, RAB’bin topluluğu olan bütün İsrail’in gözü önünde size sesleniyorum: Tanrınız RAB’bin bütün buyruklarına uymaya dikkat edin ki, bu verimli ülkeyi mülk edinip sonsuza dek çocuklarınıza miras olarak veresiniz.",
    "9": "“Sen, ey oğlum Süleyman, babanın Tanrısı’nı tanı. Bütün yüreğinle ve istekle O’na kulluk et. Çünkü RAB her yüreği araştırır, her düşüncenin ardındaki amacı saptar. Eğer O’na yönelirsen, kendisini sana buldurur. Ama O’nu bırakırsan, seni sonsuza dek reddeder.",
    "10": "Şimdi dinle! Tapınağı yapmak için RAB seni seçti. Yürekli ol, işe başla!”",
    "11": "Davut tapınağa ait eyvanın, binaların –hazine odalarının, yukarıyla iç odaların ve Bağışlanma Kapağı’nın bulunduğu yerin– tasarılarını oğlu Süleyman’a verdi.",
    "12": "Ruh aracılığıyla kendisine açıklanan bütün tasarıları verdi: RAB’bin Tapınağı’nın avlularıyla çevredeki bütün odaların, Tanrı’nın Tapınağı’nın hazinelerinin, adanmış armağanların konulacağı yerlerin ölçülerini verdi.",
    "13": "Kâhinlerle Levililer’in bölüklerine ilişkin kuralları, RAB’bin Tapınağı’ndaki hizmet ve hizmette kullanılan bütün eşyalarla ilgili ilkeleri,",
    "14": "değişik hizmetlerde kullanılan altın eşyalar için saptanan altın miktarını, değişik hizmetlerde kullanılan gümüş eşyalar için saptanan gümüş miktarını,",
    "15": "altın kandilliklerle kandiller –her bir altın kandillikle kandil– için saptanan altını, her kandilliğin kullanış biçimine göre gümüş kandilliklerle kandiller için saptanan gümüşü,",
    "16": "adak ekmeklerinin dizildiği masalar için belirlenen altını, gümüş masalar için gümüşü,",
    "17": "büyük çatallar, çanaklar ve testiler için belirlenen saf altını, her altın tas için saptanan altını, her gümüş tas için saptanan gümüşü,",
    "18": "buhur sunağı için saptanan saf altın miktarını bildirdi. Davut arabanın –RAB’bin Antlaşma Sandığı’na kanatlarını yayarak onu örten altın Keruvlar’ın– tasarısını da verdi.",
    "19": "“Bütün bunlar RAB’bin eli üzerimde olduğu için bana bildirildi” dedi, “Ben de tasarının bütün ayrıntılarını yazılı olarak veriyorum.”",
    "20": "Sonra oğlu Süleyman’a, “Güçlü ve yürekli ol!” dedi, “İşe giriş. Korkma, yılma. Çünkü benim Tanrım, RAB Tanrı seninledir. RAB’bin Tapınağı’nın bütün yapım işleri bitinceye dek seni başarısızlığa uğratmayacak, seni bırakmayacaktır.",
    "21": "Tanrı’nın Tapınağı’nın yapım işleri için kâhinlerle Levililer’in bölükleri burada hazır bekliyor. Her tür yapım işinde usta ve istekli adamlar sana yardım edecek. Önderler de bütün halk da senin buyruklarını bekliyor.”"
  }
}