{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "İsrail’in ilk oğlu Ruben’in oğulları. –Ruben ilk doğandır. Babasının yatağına yatıp onu kirlettiği için ilk oğulluk hakkı İsrail oğlu Yusuf’un oğullarına verildi. Bu yüzden Ruben soy kütüğüne ilk oğulluk hakkına göre yazılmadı.",
    "2": "Yahuda kardeşleri arasında en güçlü olandı, önderlik hep onun soyundan çıktı. Ama ilk oğulluk hakkı Yusuf’a aitti.–",
    "3": "İsrail’in ilk oğlu Ruben’in oğulları: Hanok, Pallu, Hesron, Karmi.",
    "4": "Yoel’in soyu: Şemaya Yoel’in, Gog Şemaya’nın, Şimi Gog’un, Mika Şimi’nin, Reaya Mika’nın, Baal Reaya’nın, Beera Baal’ın oğluydu. Asur Kralı Tiglat-Pileser’in sürgüne gönderdiği Beera Rubenliler’in önderiydi.",
    "5": "Yoel’in soyu: Şemaya Yoel’in, Gog Şemaya’nın, Şimi Gog’un, Mika Şimi’nin, Reaya Mika’nın, Baal Reaya’nın, Beera Baal’ın oğluydu. Asur Kralı Tiglat-Pileser’in sürgüne gönderdiği Beera Rubenliler’in önderiydi.",
    "6": "Yoel’in soyu: Şemaya Yoel’in, Gog Şemaya’nın, Şimi Gog’un, Mika Şimi’nin, Reaya Mika’nın, Baal Reaya’nın, Beera Baal’ın oğluydu. Asur Kralı Tiglat-Pileser’in sürgüne gönderdiği Beera Rubenliler’in önderiydi.",
    "7": "Boylarına göre aile soy kütüğüne yazılan akrabaları şunlardır: Önder Yeiel, Zekeriya,",
    "8": "Yoel oğlu Şema oğlu Azaz oğlu Bala. Bunlar Aroer’de, Nevo ve Baal-Meon’a kadar uzanan topraklarda yaşadılar.",
    "9": "Doğuda Fırat’tan çöle kadar uzanan topraklara yayıldılar. Çünkü Gilat bölgesinde sığırları çoğalmıştı.",
    "10": "Rubenliler Saul döneminde Hacerliler’e karşı savaş açtı. Onları yenilgiye uğratıp Gilat’ın doğusunda kalan topraklardaki çadırlarını ele geçirdiler.",
    "11": "Gadlılar, Başan’da, Selka’ya kadar uzanan topraklarda Rubenliler’in karşısında yaşadılar.",
    "12": "Önderleri Yoel’di; ikinci derecede önemli Şafam, Başan’da ise Yanay ve Şafat’tı.",
    "13": "Boylarına göre akrabaları şunlardır: Mikael, Meşullam, Şeva, Yoray, Yakan, Zia, Ever. Toplam yedi kişiydi.",
    "14": "Bunlar Bûz oğlu Yahdo oğlu Yeşişay oğlu Mikael oğlu Gilat oğlu Yaroah oğlu Huri oğlu Avihayil’in oğullarıydı.",
    "15": "Guni oğlu Avdiel oğlu Ahi bu boyların başıydı.",
    "16": "Gadlılar Gilat’ta, Başan’da, çevredeki köylerde ve Şaron’un bütün otlaklarında yaşadılar.",
    "17": "Bunların hepsi Yahuda Kralı Yotam’ın ve İsrail Kralı Yarovam’ın döneminde soy kütüğüne yazıldılar.",
    "18": "Rubenliler’in, Gadlılar’ın ve Manaşşe oymağının yarısının kalkan ve kılıç kullanabilen, ok atabilen, savaş için eğitilmiş 44 760 yiğit askeri vardı.",
    "19": "Hacerliler’e, Yetur’a, Nafiş’e, Nodav’a karşı savaş açtılar.",
    "20": "Onlarla savaşırken yardım gördüler. Tanrı Hacerliler’i ve onlarla birlikte olanları ellerine teslim etti. Çünkü savaş sırasında Tanrı’ya yalvarmışlar, O’na güvenmişlerdi. Bu yüzden Tanrı yalvarışlarını yanıtladı.",
    "21": "Hacerliler’in hayvanlarını ele geçirdiler: Elli bin deve, iki yüz elli bin davar, iki bin eşek. Tutsak olarak da yüz bin kişi aldılar.",
    "22": "Savaş Tanrı’nın isteğiyle olduğu için düşmandan birçok kişiyi öldürdüler. Sürgün dönemine dek Hacerliler’in topraklarında yaşadılar.",
    "23": "Manaşşe oymağının yarısı Başan’dan Baal-Hermon’a, Senir, yani Hermon Dağı’na kadar uzanan topraklarda yaşadı ve sayıca çoğaldı.",
    "24": "Boy başları şunlardı: Efer, Yişi, Eliel, Azriel, Yeremya, Hodavya, Yahdiel. Bunlar yiğit savaşçılar, ünlü kişiler ve boy başlarıydı.",
    "25": "Ne var ki atalarının Tanrısı’na bağlı kalmadılar. Tanrı’ya ihanet ederek önlerinden yok ettiği ulusların ilahlarına yöneldiler.",
    "26": "Bu yüzden İsrail’in Tanrısı, Tiglat-Pileser diye bilinen Asur Kralı Pûl’u harekete geçirdi. Asur Kralı Rubenliler’i, Gadlılar’ı, Manaşşe oymağının yarısını tutsak edip Halah’a, Habur’a, Hara’ya, Gozan Irmağı’na sürdü. Onlar bugün de oralarda yaşıyorlar."
  }
}