{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "Bütün İsrailliler soylarına göre kaydedilmiştir. Bu kayıtlar İsrail krallarının tarihinde yazılıdır. Yahudalılar RAB’be ihanet ettikleri için Babil’e sürüldüler.",
    "2": "Kentlerindeki mülklerine dönüp ilk yerleşenler bazı İsrailliler, kâhinler, Levililer ve tapınak görevlileriydi.",
    "3": "Yahuda, Benyamin, Efrayim ve Manaşşe soyundan Yeruşalim’de yaşayanlar şunlardır:",
    "4": "Yahuda oğlu Peres soyundan Bani oğlu İmri oğlu Omri oğlu Ammihut oğlu Utay.",
    "5": "Şelaoğulları’ndan: İlk oğlu Asaya ve oğulları.",
    "6": "Zerahoğulları’ndan: Yeuel. Yahudalılar’ın toplamı 690 kişiydi.",
    "7": "Benyamin soyundan gelenler: Hassenua oğlu Hodavya oğlu Meşullam oğlu Sallu,",
    "8": "Yeroham oğlu Yivneya, Mikri oğlu Uzzi oğlu Ela, Yivniya oğlu Reuel oğlu Şefatya oğlu Meşullam.",
    "9": "Soylarına göre kaydedilenlerin toplamı 956 kişiydi. Bunların hepsi aile başlarıydı.",
    "10": "Kâhinler: Yedaya, Yehoyariv, Yakin,",
    "11": "Ahituv oğlu Merayot oğlu Sadok oğlu Meşullam oğlu Hilkiya oğlu tapınak baş görevlisi Azarya,",
    "12": "Malkiya oğlu Paşhur oğlu Yeroham oğlu Adaya, İmmer oğlu Meşillemit oğlu Meşullam oğlu Yahzera oğlu Adiel oğlu Maasay.",
    "13": "Aile başları olan kâhin kardeşlerinin toplamı 1 760’tı. Tanrı’nın Tapınağı’ndaki hizmetlerden sorumlu yetenekli kişilerdi.",
    "14": "Levililer: Merarioğulları’ndan Haşavya oğlu Azrikam oğlu Haşşuv oğlu Şemaya,",
    "15": "Bakbakkar, Hereş, Galal, Asaf oğlu Zikri oğlu Mika oğlu Mattanya,",
    "16": "Yedutun oğlu Galal oğlu Şemaya oğlu Ovadya ve Netofalılar’ın köylerinde yaşayan Elkana oğlu Asa oğlu Berekya.",
    "17": "Tapınak kapı nöbetçileri: Şallum, Akkuv, Talmon, Ahiman ve kardeşleri. Şallum başlarıydı.",
    "18": "Bugüne kadar doğuya bakan Kral Kapısı’nda görevlidirler. Levili bölüklere bağlı kapı nöbetçileri bunlardı.",
    "19": "Korah oğlu Evyasaf oğlu Kore oğlu Şallum ve ailesinden –Korahoğulları’ndan– olan çalışma arkadaşları Çadır’ın giriş kapısının nöbetçileriydi. Bunların ataları da RAB’bin ordugahının giriş kapısının nöbetçileriydi.",
    "20": "Önceleri Elazar oğlu Pinehas onların başıydı. RAB onunlaydı.",
    "21": "Buluşma Çadırı’nın kapısında Meşelemya oğlu Zekeriya nöbet tutardı.",
    "22": "Giriş kapısına nöbetçi seçilenlerin toplamı 212’ydi. Bunlar, köylerinde bağlı oldukları soy kütüğüne yazılıdır. Davut’la Bilici Samuel tarafından bu göreve atanmışlardı.",
    "23": "Oğullarıyla birlikte RAB’bin Tapınağı’nın, yani Çadır’ın kapılarında nöbet tutarlardı.",
    "24": "Nöbetçiler dört yanda –doğuda, batıda, kuzeyde ve güneyde– nöbet tutardı.",
    "25": "Köylerdeki kardeşleri zaman zaman gelir, yedi günlük bir süre için görevi onlarla paylaşırdı.",
    "26": "Dört kapının baş nöbetçileri Levili’ydi. Bunlar Tanrı’nın Tapınağı’ndaki odalardan ve hazinelerden sorumluydu.",
    "27": "Geceyi Tanrı’nın Tapınağı’nın çevresinde geçirirlerdi. Çünkü tapınağı koruma ve her sabah kapılarını açma görevi onlarındı.",
    "28": "Bazıları da tapınak hizmetinde kullanılan eşyalardan sorumluydu. Eşyaları sayarak içeri alır, sayarak dışarıya çıkarırlardı.",
    "29": "Öbürleri eşyalardan, kutsal yere ait nesnelerden, ince undan, şaraptan, zeytinyağından, günnükten, baharattan sorumluydu.",
    "30": "Ancak baharatı karıştırıp hazırlama görevi kâhinlerindi.",
    "31": "Korahoğulları’ndan Şallum’un ilk oğlu Levili Mattitya sacda pide pişirme görevine atanmıştı.",
    "32": "Kardeşleri Kehatoğulları’ndan bazıları da her Şabat Günü adak ekmeklerini hazırlamakla görevliydi.",
    "33": "Levililer’in boy başları olan ezgiciler tapınağın odalarında yaşardı. Başka iş yapmazlardı. Çünkü yaptıkları işten gece gündüz sorumluydular.",
    "34": "Bunların hepsi soy kütüğüne göre Levililer’in boy başları, önderleriydi ve Yeruşalim’de yaşarlardı.",
    "35": "Givon’un kurucusu Yeiel, Givon’da yaşadı. Karısının adı Maaka’ydı.",
    "36": "Yeiel’in ilk oğlu Avdon’du. Öbürleri şunlardı: Sur, Kiş, Baal, Ner, Nadav,",
    "37": "Gedor, Ahyo, Zekeriya, Miklot.",
    "38": "Miklot Şimam’ın babasıydı. Bunlar Yeruşalim’de akrabalarının yanında yaşarlardı.",
    "39": "Ner Kiş’in, Kiş Saul’un babasıydı. Saul Yonatan, Malkişua, Avinadav ve Eşbaal’ın babasıydı.",
    "40": "Yonatan Merib-Baal’ın, Merib-Baal Mika’nın babasıydı.",
    "41": "Mika’nın oğulları: Piton, Melek, Tahrea, Ahaz.",
    "42": "Ahaz Yada’nın babasıydı. Yada Alemet, Azmavet ve Zimri’nin, Zimri Mosa’nın,",
    "43": "Mosa Binea’nın, Binea Refaya’nın, Refaya Elasa’nın, Elasa da Asel’in babasıydı.",
    "44": "Asel’in altı oğlu vardı. Adları şöyledir: Azrikam, Bokeru, İsmail, Şearya, Ovadya, Hanan. Bütün bunlar Asel’in oğullarıydı."
  }
}