{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "ثم قال الرب لموسى ادخل الى فرعون. فاني اغلظت قلبه وقلوب عبيده لكي اصنع آياتي هذه بينهم.",
    "2": "ولكي تخبر في مسامع ابنك وابن ابنك بما فعلته في مصر وبآياتي التي صنعتها بينهم. فتعلمون اني انا الرب",
    "3": "فدخل موسى وهرون الى فرعون وقالا له هكذا يقول الرب اله العبرانيين الى متى تأبى ان تخضع لي. اطلق شعبي ليعبدوني.",
    "4": "فانه ان كنت تأبى ان تطلق شعبي ها انا اجيء غدا بجراد على تخومك.",
    "5": "فيغطي وجه الارض حتى لا يستطاع نظر الارض. ويأكل الفضلة السالمة الباقية لكم من البرد. ويأكل جميع الشجر النابت لكم من الحقل.",
    "6": "ويملأ بيوتك وبيوت جميع عبيدك وبيوت جميع المصريين. الامر الذي لم يره آباؤك ولا آباء آبائك منذ يوم وجدوا على الارض الى هذا اليوم. ثم تحوّل وخرج من لدن فرعون",
    "7": "فقال عبيد فرعون له الى متى يكون هذا لنا فخّا. اطلق الرجال ليعبدوا الرب الههم. ألم تعلم بعد ان مصر قد خربت.",
    "8": "فرد موسى وهرون الى فرعون. فقال لهما اذهبوا اعبدوا الرب الهكم ولكن من ومن هم الذين يذهبون.",
    "9": "فقال موسى نذهب بفتياننا وشيوخنا. نذهب ببنينا وبناتنا بغنمنا وبقرنا. لان لنا عيدا للرب.",
    "10": "فقال لهما يكون الرب معكم هكذا كما أطلقكم واولادكم. انظروا. ان قدام وجوهكم شرا.",
    "11": "ليس هكذا. اذهبوا انتم الرجال واعبدوا الرب. لانكم لهذا طالبون. فطردا من لدن فرعون",
    "12": "ثم قال الرب لموسى مدّ يدك على ارض مصر لاجل الجراد. ليصعد على ارض مصر وياكل كل عشب الارض كل ما تركه البرد.",
    "13": "فمدّ موسى عصاه على ارض مصر. فجلب الرب على الارض ريحا شرقية كل ذلك النهار وكل الليل. ولما كان الصباح حملت الريح الشرقية الجراد.",
    "14": "فصعد الجراد على كل ارض مصر وحلّ في جميع تخوم مصر. شيء ثقيل جدا لم يكن قبله جراد هكذا مثله ولا يكون بعده كذلك.",
    "15": "وغطى وجه كل الارض حتى اظلمت الارض. واكل جميع عشب الارض وجميع ثمر الشجر الذي تركه البرد. حتى لم يبق شيء اخضر في الشجر ولا في عشب الحقل في كل ارض مصر",
    "16": "فدعا فرعون موسى وهرون مسرعا وقال اخطأت الى الرب الهكما واليكما.",
    "17": "والآن اصفحا عن خطيتي هذه المرّة فقط. وصليّا الى الرب الهكما ليرفع عني هذا الموت فقط.",
    "18": "فخرج موسى من لدن فرعون وصلى الى الرب.",
    "19": "فرد الرب ريحا غربية شديدة جدا. فحملت الجراد وطرحته الى بحر سوف. لم تبق جرادة واحدة في كل تخوم مصر.",
    "20": "ولكن شدد الرب قلب فرعون فلم يطلق بني اسرائيل",
    "21": "ثم قال الرب لموسى مدّ يدك نحو السماء ليكون ظلام على ارض مصر. حتى يلمس الظلام.",
    "22": "فمدّ موسى يده نحو السماء فكان ظلام دامس في كل ارض مصر ثلاثة ايام.",
    "23": "لم يبصر احد اخاه ولا قام احد من مكانه ثلاثة ايام. ولكن جميع بني اسرائيل كان لهم نور في مساكنهم",
    "24": "فدعا فرعون موسى وقال اذهبوا اعبدوا الرب. غير ان غنمكم وبقركم تبقى. اولادكم ايضا تذهب معكم.",
    "25": "فقال موسى انت تعطي ايضا في ايدينا ذبائح ومحرقات لنصنعها للرب الهنا.",
    "26": "فتذهب مواشينا ايضا معنا. لا يبقى ظلف. لاننا منها نأخذ لعبادة الرب الهنا. ونحن لا نعرف بماذا نعبد الرب حتى نأتي الى هناك.",
    "27": "ولكن شدّد الرب قلب فرعون فلم يشأ ان يطلقهم.",
    "28": "وقال له فرعون اذهب عني. احترز. لا تر وجهي ايضا. انك يوم ترى وجهي تموت.",
    "29": "فقال موسى نعما قلت. انا لا اعود ارى وجهك ايضا"
  }
}