{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 12,
  "verses": {
    "1": "وكلم الرب موسى وهرون في ارض مصر قائلا.",
    "2": "هذا الشهر يكون لكم راس الشهور. هو لكم اول شهور السنة.",
    "3": "كلّما كل جماعة اسرائيل قائلين في العاشر من هذا الشهر يأخذون لهم كل واحد شاة بحسب بيوت الآباء شاة للبيت.",
    "4": "وان كان البيت صغيرا عن ان يكون كفوا لشاة يأخذ هو وجاره القريب من بيته بحسب عدد النفوس. كل واحد على حسب اكله تحسبون للشاة.",
    "5": "تكون لكم شاة صحيحة ذكرا ابن سنة. تأخذونه من الخرفان او من المواعز.",
    "6": "ويكون عندكم تحت الحفظ الى اليوم الرابع عشر من هذا الشهر. ثم يذبحه كل جمهور جماعة اسرائيل في العشية.",
    "7": "ويأخذون من الدم ويجعلونه على القائمتين والعتبة العليا في البيوت التي يأكلونه فيها.",
    "8": "ويأكلون اللحم تلك الليلة مشويا بالنار مع فطير. على اعشاب مرّة ياكلونه.",
    "9": "لا تأكلوا منه نيئا او طبيخا مطبوخا بالماء بل مشويا بالنار. راسه مع اكارعه وجوفه.",
    "10": "ولا تبقوا منه الى الصباح. والباقي منه الى الصباح تحرقونه بالنار.",
    "11": "وهكذا تأكلونه احقاؤكم مشدودة واحذيتكم في ارجلكم وعصيّكم في ايديكم. وتاكلونه بعجلة. هو فصح للرب.",
    "12": "فاني اجتاز في ارض مصر هذه الليلة واضرب كل بكر في ارض مصر من الناس والبهائم. واصنع احكاما بكل آلهة المصريين. انا الرب.",
    "13": "ويكون لكم الدم علامة على البيوت التي انتم فيها. فأرى الدم واعبر عنكم. فلا يكون عليكم ضربة للهلاك حين اضرب ارض مصر.",
    "14": "ويكون لكم هذا اليوم تذكارا فتعيّدونه عيدا للرب. في اجيالكم تعيّدونه فريضة ابدية",
    "15": "سبعة ايام تأكلون فطيرا. اليوم الاول تعزلون الخمير من بيوتكم. فان كل من اكل خميرا من اليوم الاول الى اليوم السابع تقطع تلك النفس من اسرائيل.",
    "16": "ويكون لكم في اليوم الاول محفل مقدس وفي اليوم السابع محفل مقدس. لا يعمل فيهما عمل ما الا ما تاكله كل نفس فذلك وحده يعمل منكم.",
    "17": "وتحفظون الفطير لاني في هذا اليوم عينه اخرجت اجنادكم من ارض مصر. فتحفظون هذا اليوم في اجيالكم فريضة ابدية.",
    "18": "في الشهر الاول في اليوم الرابع عشر من الشهر مساء تاكلون فطيرا الى اليوم الحادي والعشرين من الشهر مساء.",
    "19": "سبعة ايام لا يوجد خمير في بيوتكم. فان كل من اكل مختمرا تقطع تلك النفس من جماعة اسرائيل الغريب مع مولود الارض.",
    "20": "لا تأكلوا شيئا مختمرا في جميع مساكنكم تأكلون فطيرا",
    "21": "فدعا موسى جميع شيوخ اسرائيل وقال لهم اسحبوا وخذوا لكم غنما بحسب عشائركم واذبحوا الفصح.",
    "22": "وخذوا باقة زوفا واغمسوها في الدم الذي في الطست ومسّوا العتبة العليا والقائمتين بالدم الذي في الطست. وانتم لا يخرج احد منكم من باب بيته حتى الصباح.",
    "23": "فان الرب يجتاز ليضرب المصريين. فحين يرى الدم على العتبة العليا والقائمتين يعبر الرب عن الباب ولا يدع المهلك يدخل بيوتكم ليضرب.",
    "24": "فتحفظون هذا الامر فريضة لك ولاولادك الى الابد.",
    "25": "ويكون حين تدخلون الارض التي يعطيكم الرب كما تكلم انكم تحفظون هذه الخدمة.",
    "26": "ويكون حين يقول لكم اولادكم ما هذه الخدمة لكم",
    "27": "انكم تقولون هي ذبيحة فصح للرب الذي عبر عن بيوت بني اسرائيل في مصر لما ضرب المصريين وخلّص بيوتنا. فخرّ الشعب وسجدوا.",
    "28": "ومضى بنو اسرائيل وفعلوا كما امر الرب موسى وهرون. هكذا فعلوا",
    "29": "فحدث في نصف الليل ان الرب ضرب كل بكر في ارض مصر من بكر فرعون الجالس على كرسيه الى بكر الاسير الذي في السجن وكل بكر بهيمة.",
    "30": "فقام فرعون ليلا هو وكل عبيده وجميع المصريين. وكان صراخ عظيم في مصر. لانه لم يكن بيت ليس فيه ميت.",
    "31": "فدعا موسى وهرون ليلا وقال قوموا اخرجوا من بين شعبي انتما وبنو اسرائيل جميعا. واذهبوا اعبدوا الرب كما تكلمتم.",
    "32": "خذوا غنمكم ايضا وبقركم كما تكلمتم واذهبوا. وباركوني ايضا.",
    "33": "والحّ المصريون على الشعب ليطلقوهم عاجلا من الارض. لانهم قالوا جميعنا اموات",
    "34": "فحمل الشعب عجينهم قبل ان يختمر ومعاجنهم مصرورة في ثيابهم على اكتافهم.",
    "35": "وفعل بنو اسرائيل بحسب قول موسى. طلبوا من المصريين امتعة فضة وامتعة ذهب وثيابا.",
    "36": "واعطى الرب نعمة للشعب في عيون المصريين حتى اعاروهم. فسلبوا المصريين.",
    "37": "فارتحل بنو اسرائيل من رعمسيس الى سكوت نحو ست مئة الف ماش من الرجال عدا الاولاد.",
    "38": "وصعد معهم لفيف كثير ايضا مع غنم وبقر مواش وافرة جدا.",
    "39": "وخبزوا العجين الذي اخرجوه من مصر خبز ملة فطيرا اذ كان لم يختمر. لانهم طردوا من مصر ولم يقدروا ان يتأخروا. فلم يصنعوا لانفسهم زادا",
    "40": "واما اقامة بني اسرائيل التي اقاموها في مصر فكانت اربع مئة وثلاثين سنة.",
    "41": "وكان عند نهاية اربع مئة وثلاثين سنة في ذلك اليوم عينه ان جميع اجناد الرب خرجت من ارض مصر.",
    "42": "هي ليلة تحفظ للرب لاخراجه اياهم من ارض مصر. هذه الليلة هي للرب. تحفظ من جميع بني اسرائيل في اجيالهم",
    "43": "وقال الرب لموسى وهرون هذه فريضة الفصح. كل ابن غريب لا يأكل منه.",
    "44": "ولكن كل عبد رجل مبتاع بفضة تختنه ثم يأكل منه.",
    "45": "النزيل والاجير لا ياكلان منه.",
    "46": "في بيت واحد يؤكل. لا تخرج من اللحم من البيت الى خارج. وعظما لا تكسروا منه.",
    "47": "كل جماعة اسرائيل يصنعونه.",
    "48": "واذا نزل عندك نزيل وصنع فصحا للرب فليختن منه كل ذكر ثم يتقدم ليصنعه. فيكون كمولود الارض. واما كل اغلف فلا ياكل منه.",
    "49": "تكون شريعة واحدة لمولود الارض وللنزيل النازل بينكم.",
    "50": "ففعل جميع بني اسرائيل كما امر الرب موسى وهرون. هكذا فعلوا",
    "51": "وكان في ذلك اليوم عينه ان الرب اخرج بني اسرائيل من ارض مصر بحسب اجنادهم"
  }
}