{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 13,
  "verses": {
    "1": "وكلم الرب موسى قائلا.",
    "2": "قدس لي كل بكر كل فاتح رحم من بني اسرائيل من الناس ومن البهائم. انه لي.",
    "3": "وقال موسى للشعب اذكروا هذا اليوم الذي فيه خرجتم من مصر من بيت العبودية. فانه بيد قوية اخرجكم الرب من هنا. ولا يؤكل خمير.",
    "4": "اليوم انتم خارجون في شهر ابيب.",
    "5": "ويكون متى ادخلك الرب ارض الكنعانيين والحثّيين والاموريين والحوّيين واليبوسيين التي حلف لآبائك ان يعطيك ارضا تفيض لبنا وعسلا انك تصنع هذه الخدمة في هذا الشهر.",
    "6": "سبعة ايام تأكل فطيرا وفي اليوم السابع عيد للرب.",
    "7": "فطيرا يؤكل السبعة الايام ولا يرى عندك مختمر ولا يرى عندك خمير في جميع تخومك",
    "8": "وتخبر ابنك في ذلك اليوم قائلا من اجل ما صنع اليّ الرب حين اخرجني من مصر.",
    "9": "ويكون لك علامة على يدك وتذكارا بين عينيك لكي تكون شريعة الرب في فمك. لانه بيد قوية اخرجك الرب من مصر.",
    "10": "فتحفظ هذه الفريضة في وقتها من سنة الى سنة",
    "11": "ويكون متى ادخلك الرب ارض الكنعانيين كما حلف لك ولآبائك واعطاك اياها",
    "12": "انك تقدم للرب كل فاتح رحم وكل بكر من نتاج البهائم التي تكون لك. الذكور للرب.",
    "13": "ولكن كل بكر حمار تفديه بشاة. وان لم تفده فتكسر عنقه. وكل بكر انسان من اولادك تفديه",
    "14": "ويكون متى سألك ابنك غدا قائلا ما هذا تقول له بيد قوية اخرجنا الرب من مصر من بيت العبودية.",
    "15": "وكان لما تقسى فرعون عن اطلاقنا ان الرب قتل كل بكر في ارض مصر من بكر الناس الى بكر البهائم. لذلك انا اذبح للرب الذكور من كل فاتح رحم وافدي كل بكر من اولادي.",
    "16": "فيكون علامة على يدك وعصابة بين عينيك. لانه بيد قوية اخرجنا الرب من مصر",
    "17": "وكان لما اطلق فرعون الشعب ان الله لم يهدهم في طريق ارض الفلسطينيين مع انها قريبة. لان الله قال لئلا يندم الشعب اذا رأوا حربا ويرجعوا الى مصر.",
    "18": "فادار الله الشعب في طريق برية بحر سوف. وصعد بنو اسرائيل متجهزين من ارض مصر.",
    "19": "واخذ موسى عظام يوسف معه. لانه كان قد استحلف بني اسرائيل بحلف قائلا ان الله سيفتقدكم فتصعدون عظامي من هنا معكم",
    "20": "وارتحلوا من سكوت ونزلوا في إيثام في طرف البرية.",
    "21": "وكان الرب يسير امامهم نهارا في عمود سحاب ليهديهم في الطريق وليلا في عمود نار ليضيء لهم. لكي يمشوا نهارا وليلا.",
    "22": "لم يبرح عمود السحاب نهارا وعمود النار ليلا من امام الشعب"
  }
}