{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 14,
  "verses": {
    "1": "وكلم الرب موسى قائلا.",
    "2": "كلم بني اسرائيل ان يرجعوا وينزلوا امام فم الحيروث بين مجدل والبحر امام بعل صفون. مقابله تنزلون عند البحر.",
    "3": "فيقول فرعون عن بني اسرائيل هم مرتبكون في الارض. قد استغلق عليهم القفر.",
    "4": "واشدّد قلب فرعون حتى يسعى وراءهم. فاتمجد بفرعون وبجميع جيشه. ويعرف المصريون اني انا الرب. ففعلوا هكذا",
    "5": "فلما أخبر ملك مصر ان الشعب قد هرب تغيّر قلب فرعون وعبيده على الشعب. فقالوا ماذا فعلنا حتى اطلقنا اسرائيل من خدمتنا.",
    "6": "فشدّ مركبته واخذ قومه معه.",
    "7": "واخذ ست مئة مركبة منتخبة وسائر مركبات مصر وجنودا مركبيّة على جميعها.",
    "8": "وشدّد الرب قلب فرعون ملك مصر حتى سعى وراء بني اسرائيل وبنو اسرائيل خارجون بيد رفيعة.",
    "9": "فسعى المصريون وراءهم وادركوهم. جميع خيل مركبات فرعون وفرسانه وجيشه وهم نازلون عند البحر عند فم الحيروث امام بعل صفون",
    "10": "فلما اقترب فرعون رفع بنو اسرائيل عيونهم واذ المصريون راحلون وراءهم. ففزعوا جدا وصرخ بنو اسرائيل الى الرب.",
    "11": "وقالوا لموسى هل لانه ليست قبور في مصر اخذتنا لنموت في البرية. ماذا صنعت بنا حتى اخرجتنا من مصر.",
    "12": "أليس هذا هو الكلام الذي كلمناك به في مصر قائلين كف عنا فنخدم المصريين. لانه خير لنا ان نخدم المصريين من ان نموت في البرية.",
    "13": "فقال موسى للشعب لا تخافوا. قفوا وانظروا خلاص الرب الذي يصنعه لكم اليوم. فانه كما رأيتم المصريين اليوم لا تعودون ترونهم ايضا الى الابد.",
    "14": "الرب يقاتل عنكم وانتم تصمتون",
    "15": "فقال الرب لموسى مالك تصرخ اليّ. قل لبني اسرائيل ان يرحلوا.",
    "16": "وارفع انت عصاك ومدّ يدك على البحر وشقّه. فيدخل بنو اسرائيل في وسط البحر على اليابسة.",
    "17": "وها انا اشدد قلوب المصريين حتى يدخلوا وراءهم. فاتمجد بفرعون وكل جيشه بمركباته وفرسانه.",
    "18": "فيعرف المصريون اني انا الرب حين اتمجد بفرعون ومركباته وفرسانه.",
    "19": "فانتقل ملاك الله السائر امام عسكر اسرائيل وسار وراءهم. وانتقل عمود السحاب من امامهم ووقف وراءهم.",
    "20": "فدخل بين عسكر المصريين وعسكر اسرائيل وصار السحاب والظلام واضاء الليل. فلم يقترب هذا الى ذاك كل الليل",
    "21": "ومدّ موسى يده على البحر. فأجرى الرب البحر بريح شرقية شديدة كل الليل وجعل البحر يابسة وانشقّ الماء.",
    "22": "فدخل بنو اسرائيل في وسط البحر على اليابسة والماء سور لهم عن يمينهم وعن يسارهم.",
    "23": "وتبعهم المصريون ودخلوا وراءهم. جميع خيل فرعون ومركباته وفرسانه الى وسط البحر.",
    "24": "وكان في هزيع الصبح ان الرب اشرف على عسكر المصريين في عمود النار والسحاب وأزعج عسكر المصريين.",
    "25": "وخلع بكر مركباتهم حتى ساقوها بثقلة. فقال المصريون نهرب من اسرائيل. لان الرب يقاتل المصريين عنهم",
    "26": "فقال الرب لموسى مدّ يدك على البحر ليرجع الماء على المصريين على مركباتهم وفرسانهم.",
    "27": "فمدّ موسى يده على البحر فرجع البحر عند اقبال الصبح الى حاله الدائمة والمصريون هاربون الى لقائه. فدفع الرب المصريين في وسط البحر.",
    "28": "فرجع الماء وغطى مركبات وفرسان جميع جيش فرعون الذي دخل ورائهم في البحر. لم يبق منهم ولا واحد.",
    "29": "واما بنو اسرائيل فمشوا على اليابسة في وسط البحر والماء سور لهم عن يمينهم وعن يسارهم",
    "30": "فخلّص الرب في ذلك اليوم اسرائيل من يد المصريين. ونظر اسرائيل المصريين امواتا على شاطئ البحر.",
    "31": "ورأى اسرائيل الفعل العظيم الذي صنعه الرب بالمصريين. فخاف الشعب الرب وآمنوا بالرب وبعبده موسى"
  }
}