{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 15,
  "verses": {
    "1": "حينئذ رنم موسى وبنو اسرائيل هذه التسبيحة للرب وقالوا. ارنم للرب فانه قد تعظم. الفرس وراكبه طرحهما في البحر.",
    "2": "الرب قوّتي ونشيدي. وقد صار خلاصي. هذا الهي فامجّده. اله ابي فارفعه.",
    "3": "الرب رجل الحرب. الرب اسمه.",
    "4": "مركبات فرعون وجيشه القاهما في البحر. فغرق افضل جنوده المركبيّة في بحر سوف.",
    "5": "تغطيهم اللجج. قد هبطوا في الاعماق كحجر.",
    "6": "يمينك يا رب معتزّة بالقدرة. يمينك يا رب تحطم العدو.",
    "7": "وبكثرة عظمتك تهدم مقاوميك. ترسل سخطك فياكلهم كالقش.",
    "8": "وبريح انفك تراكمت المياه. انتصبت المجاري كرابية. تجمّدت اللجج في قلب البحر.",
    "9": "قال العدو اتبع ادرك اقسم غنيمة. تمتلئ منهم نفسي. اجردّ سيفي. تفنيهم يدي.",
    "10": "نفخت بريحك فغطاهم البحر. غاصوا كالرصاص في مياه غامرة.",
    "11": "من مثلك بين الآلهة يا رب. من مثلك معتزّا في القداسة. مخوفا بالتسابيح. صانعا عجائب.",
    "12": "تمد يمينك فتبتلعهم الارض.",
    "13": "ترشد برأفتك الشعب الذي فديته تهديه بقوتك الى مسكن قدسك.",
    "14": "يسمع الشعوب فيرتعدون. تاخذ الرعدة سكان فلسطين.",
    "15": "حينئذ يندهش امراء ادوم. اقوياء موآب تأخذهم الرجفة. يذوب جميع سكان كنعان.",
    "16": "تقع عليهم الهيبة والرّعب. بعظمة ذراعك يصمتون كالحجر. حتى يعبر شعبك يا رب. حتى يعبر الشعب الذي اقتنيته.",
    "17": "تجيء بهم وتغرسهم في جبل ميراثك المكان الذي صنعته يا رب لسكنك. المقدس الذي هيّأته يداك يا رب.",
    "18": "الرب يملك الى الدهر والابد.",
    "19": "فان خيل فرعون دخلت بمركباته وفرسانه الى البحر. وردّ الرب عليهم ماء البحر. واما بنو اسرائيل فمشوا على اليابسة في وسط البحر.",
    "20": "فاخذت مريم النبية اخت هرون الدف بيدها. وخرجت جميع النساء وراءها بدفوف ورقص.",
    "21": "واجابتهم مريم رنموا للرب فانه قد تعظم. الفرس وراكبه طرحهما في البحر",
    "22": "ثم ارتحل موسى باسرائيل من بحر سوف وخرجوا الى برية شور. فساروا ثلاثة ايام في البرية ولم يجدوا ماء.",
    "23": "فجاءوا الى مارّة. ولم يقدروا ان يشربوا ماء من مارّة لانه مرّ. لذلك دعي اسمها مارّة.",
    "24": "فتذمر الشعب على موسى قائلين ماذا نشرب.",
    "25": "فصرخ الى الرب. فاراه الرب شجرة فطرحها في الماء فصار الماء عذبا. هناك وضع له فريضة وحكما وهناك امتحنه.",
    "26": "فقال ان كنت تسمع لصوت الرب الهك وتصنع الحق في عينيه وتصغي الى وصاياه وتحفظ جميع فرائضه فمرضا ما مما وضعته على المصريين لا اضع عليك. فاني انا الرب شافيك",
    "27": "ثم جاءوا الى ايليم وهناك اثنتا عشرة عين ماء وسبعون نخلة. فنزلوا هناك عند الماء"
  }
}