{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 16,
  "verses": {
    "1": "ثم ارتحلوا من ايليم واتى كل جماعة بني اسرائيل الى برية سين التي بين ايليم وسيناء في اليوم الخامس عشر من الشهر الثاني بعد خروجهم من ارض مصر.",
    "2": "فتذمر كل جماعة بني اسرائيل على موسى وهرون في البرية.",
    "3": "وقال لهما بنو اسرائيل ليتنا متنا بيد الرب في ارض مصر اذ كنا جالسين عند قدور اللحم نأكل خبزا للشبع. فانكما اخرجتمانا الى هذا القفر لكي تميتا كل هذا الجمهور بالجوع",
    "4": "فقال الرب لموسى ها انا امطر لكم خبزا من السماء. فيخرج الشعب ويلتقطون حاجة اليوم بيومها. لكي امتحنهم أيسلكون في ناموسي ام لا.",
    "5": "ويكون في اليوم السادس انهم يهيئون ما يجيئون به فيكون ضعف ما يلتقطونه يوما فيوما.",
    "6": "فقال موسى وهرون لجميع بني اسرائيل في المساء تعلمون ان الرب اخرجكم من ارض مصر.",
    "7": "وفي الصباح ترون مجد الرب لاستماعه تذمّركم على الرب. واما نحن فماذا حتى تتذمروا علينا.",
    "8": "وقال موسى. ذلك بان الرب يعطيكم في المساء لحما لتاكلوا وفي الصباح خبزا لتشبعوا لاستماع الرب تذمّركم الذي تتذمرون عليه. واما نحن فماذا. ليس علينا تذمّركم بل على الرب.",
    "9": "وقال موسى لهرون قل لكل جماعة بني اسرائيل اقتربوا الى امام الرب لانه قد سمع تذمّركم.",
    "10": "فحدث اذ كان هرون يكلم كل جماعة بني اسرائيل انهم التفتوا نحو البرية. واذا مجد الرب قد ظهر في السحاب.",
    "11": "فكلم الرب موسى قائلا.",
    "12": "سمعت تذمر بني اسرائيل. كلمهم قائلا في العشية تاكلون لحما وفي الصباح تشبعون خبزا. وتعلمون اني انا الرب الهكم",
    "13": "فكان في المساء ان السلوى صعدت وغطت المحلّة. وفي الصباح كان سقيط الندى حوالي المحلّة.",
    "14": "ولما ارتفع سقيط الندى اذا على وجه البرية شيء دقيق مثل قشور. دقيق كالجليد على الارض.",
    "15": "فلما رأى بنو اسرائيل قالوا بعضهم لبعض من هو. لانهم لم يعرفوا ما هو. فقال لهم موسى هو الخبز الذي اعطاكم الرب لتاكلوا.",
    "16": "هذا هو الشيء الذي امر به الرب التقطوا منه كل واحد على حسب اكله عمرا للراس على عدد نفوسكم تاخذون كل واحد للذين في خيمته",
    "17": "ففعل بنو اسرائيل هكذا والتقطوا بين مكثّر ومقلّل.",
    "18": "ولما كالوا بالعمر لم يفضل المكثر والمقلل لم ينقص. كانوا قد التقطوا كل واحد على حسب اكله.",
    "19": "وقال لهم موسى لا يبقي احد منه الى الصباح.",
    "20": "لكنهم لم يسمعوا لموسى بل ابقى منه اناس الى الصباح. فتولّد فيه دود وانتن. فسخط عليهم موسى.",
    "21": "وكانوا يلتقطونه صباحا فصباحا كل واحد على حسب اكله. واذا حميت الشمس كان يذوب",
    "22": "ثم كان في اليوم السادس انهم التقطوا خبزا مضاعفا عمرين للواحد. فجاء كل رؤساء الجماعة واخبروا موسى.",
    "23": "فقال لهم هذا ما قال الرب غدا عطلة سبت مقدس للرب. اخبزوا ما تخبزون واطبخوا ما تطبخون. وكل ما فضل ضعوه عندكم ليحفظ الى الغد.",
    "24": "فوضعوه الى الغد كما امر موسى. فلم ينتن ولا صار فيه دود.",
    "25": "فقال موسى كلوه اليوم لان للرب اليوم سبتا. اليوم لا تجدونه في الحقل.",
    "26": "ستة ايام تلتقطونه. واما اليوم السابع ففيه سبت. لا يوجد فيه",
    "27": "وحدث في اليوم السابع ان بعض الشعب خرجوا ليلتقطوا فلم يجدوا.",
    "28": "فقال الرب لموسى الى متى تأبون ان تحفظوا وصاياي وشرائعي.",
    "29": "انظروا. ان الرب اعطاكم السبت لذلك هو يعطيكم في اليوم السادس خبز يومين. اجلسوا كل واحد في مكانه. لا يخرج احد من مكانه في اليوم السابع.",
    "30": "فاستراح الشعب في اليوم السابع.",
    "31": "ودعا بيت اسرائيل اسمه منّا. وهو كبزر الكزبرة ابيض وطعمه كرقاق بعسل",
    "32": "وقال موسى هذا هو الشيء الذي امر به الرب. ملء العمر منه يكون للحفظ في اجيالكم. لكي يروا الخبز الذي اطعمتكم في البرية حين اخرجتكم من ارض مصر.",
    "33": "وقال موسى لهرون خذ قسطا واحدا واجعل فيه ملء العمر منّا وضعه امام الرب للحفظ في اجيالكم.",
    "34": "كما امر الرب موسى وضعه هرون امام الشهادة للحفظ.",
    "35": "واكل بنو اسرائيل المنّ اربعين سنة حتى جاءوا الى ارض عامرة. اكلوا المنّ حتى جاءوا الى طرف ارض كنعان.",
    "36": "واما العمر فهو عشر الإيفة"
  }
}