{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 19,
  "verses": {
    "1": "في الشهر الثالث بعد خروج بني اسرائيل من ارض مصر في ذلك اليوم جاءوا الى برية سيناء.",
    "2": "ارتحلوا من رفيديم وجاءوا الى برية سيناء فنزلوا في البرية. هناك نزل اسرائيل مقابل الجبل",
    "3": "واما موسى فصعد الى الله. فناداه الرب من الجبل قائلا هكذا تقول لبيت يعقوب وتخبر بني اسرائيل.",
    "4": "انتم رأيتم ما صنعت بالمصريين. وانا حملتكم على اجنحة النسور وجئت بكم اليّ.",
    "5": "فالآن ان سمعتم لصوتي وحفظتم عهدي تكونون لي خاصة من بين جميع الشعوب. فان لي كل الارض.",
    "6": "وانتم تكونون لي مملكة كهنة وامة مقدسة. هذه هي الكلمات التي تكلّم بها بني اسرائيل",
    "7": "فجاء موسى ودعا شيوخ الشعب ووضع قدامهم كل هذه الكلمات التي اوصاه بها الرب.",
    "8": "فاجاب جميع الشعب معا وقالوا كل ما تكلم به الرب نفعل. فرد موسى كلام الشعب الى الرب.",
    "9": "فقال الرب لموسى ها انا آت اليك في ظلام السحاب لكي يسمع الشعب حينما اتكلم معك فيؤمنوا بك ايضا الى الابد. واخبر موسى الرب بكلام الشعب.",
    "10": "فقال الرب لموسى اذهب الى الشعب وقدسهم اليوم وغدا. وليغسلوا ثيابهم.",
    "11": "ويكونوا مستعدين لليوم الثالث. لانه في اليوم الثالث ينزل الرب امام عيون جميع الشعب على جبل سيناء.",
    "12": "وتقيم للشعب حدودا من كل ناحية قائلا احترزوا من ان تصعدوا الى الجبل او تمسوا طرفه. كل من يمسّ الجبل يقتل قتلا.",
    "13": "لا تمسه يد بل يرجم رجما او يرمى رميا. بهيمة كان ام انسانا لا يعيش. اما عند صوت البوق فهم يصعدون الى الجبل",
    "14": "فانحدر موسى من الجبل الى الشعب وقدّس الشعب وغسلوا ثيابهم.",
    "15": "وقال للشعب كونوا مستعدين لليوم الثالث. لا تقربوا امرأة.",
    "16": "وحدث في اليوم الثالث لما كان الصباح انه صارت رعود وبروق وسحاب ثقيل على الجبل وصوت بوق شديد جدا. فارتعد كل الشعب الذي في المحلّة.",
    "17": "واخرج موسى الشعب من المحلّة لملاقاة الله. فوقفوا في اسفل الجبل.",
    "18": "وكان جبل سيناء كله يدخن من اجل ان الرب نزل عليه بالنار. وصعد دخانه كدخان الأتون وارتجف كل الجبل جدا.",
    "19": "فكان صوت البوق يزداد اشتدادا جدا وموسى يتكلم والله يجيبه بصوت",
    "20": "ونزل الرب على جبل سيناء الى راس الجبل. ودعا الله موسى الى راس الجبل. فصعد موسى.",
    "21": "فقال الرب لموسى انحدر حذّر الشعب لئلا يقتحموا الى الرب لينظروا فيسقط منهم كثيرون.",
    "22": "وليتقدس ايضا الكهنة الذين يقتربون الى الرب لئلا يبطش بهم الرب.",
    "23": "فقال موسى للرب لا يقدر الشعب ان يصعد الى جبل سيناء. لانك انت حذرتنا قائلا أقم حدودا للجبل وقدسه.",
    "24": "فقال له الرب اذهب انحدر ثم اصعد انت وهرون معك. واما الكهنة والشعب فلا يقتحموا ليصعدوا الى الرب لئلا يبطش بهم.",
    "25": "فانحدر موسى الى الشعب وقال لهم"
  }
}