{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 2,
  "verses": {
    "1": "وذهب رجل من بيت لاوي واخذ بنت لاوي.",
    "2": "فحبلت المرأة وولدت ابنا. ولما رأته انه حسن خبأته ثلاثة اشهر.",
    "3": "ولما لم يمكنها ان تخبئه بعد اخذت له سفطا من البردي وطلته بالحمر والزفت ووضعت الولد فيه ووضعته بين الحلفاء على حافة النهر.",
    "4": "ووقفت اخته من بعيد لتعرف ماذا يفعل به",
    "5": "فنزلت ابنة فرعون الى النهر لتغتسل وكانت جواريها ماشيات على جانب النهر. فرأت السفط بين الحلفاء فارسلت أمتها واخذته.",
    "6": "ولما فتحته رأت الولد واذا هو صبي يبكي. فرقّت له وقالت هذا من اولاد العبرانيين.",
    "7": "فقالت اخته لابنة فرعون هل اذهب وادعو لك امرأة مرضعة من العبرانيات لترضع لك الولد.",
    "8": "فقالت لها ابنة فرعون اذهبي. فذهبت الفتاة ودعت ام الولد.",
    "9": "فقالت لها ابنة فرعون اذهبي بهذا الولد وارضعيه لي وانا اعطي اجرتك. فاخذت المرأة الولد وارضعته.",
    "10": "ولما كبر الولد جاءت به الى ابنة فرعون فصار لها ابنا. ودعت اسمه موسى وقالت اني انتشلته من الماء",
    "11": "وحدث في تلك الايام لما كبر موسى انه خرج الى اخوته لينظر في اثقالهم. فرأى رجلا مصريا يضرب رجلا عبرانيا من اخوته.",
    "12": "فالتفت الى هنا وهناك ورأى ان ليس احد فقتل المصري وطمره في الرمل.",
    "13": "ثم خرج في اليوم الثاني واذا رجلان عبرانيان يتخاصمان. فقال للمذنب لماذا تضرب صاحبك.",
    "14": "فقال من جعلك رئيسا وقاضيا علينا. أمفتكر انت بقتلي كما قتلت المصري. فخاف موسى وقال حقا قد عرف الامر.",
    "15": "فسمع فرعون هذا الامر فطلب ان يقتل موسى. فهرب موسى من وجه فرعون وسكن في ارض مديان وجلس عند البئر",
    "16": "وكان لكاهن مديان سبع بنات. فاتين واستقين وملأن الاجران ليسقين غنم ابيهنّ.",
    "17": "فاتى الرعاة وطردوهنّ فنهض موسى وانجدهنّ وسقى غنمهنّ.",
    "18": "فلما اتين الى رعوئيل ابيهنّ قال ما بالكنّ اسرعتنّ في المجيء اليوم.",
    "19": "فقلن رجل مصري انقذنا من ايدي الرعاة وانه استقى لنا ايضا وسقى الغنم.",
    "20": "فقال لبناته واين هو. لماذا تركتنّ الرجل. ادعونه لياكل طعاما.",
    "21": "فارتضى موسى ان يسكن مع الرجل. فاعطى موسى صفورة ابنته.",
    "22": "فولدت ابنا فدعا اسمه جرشوم. لانه قال كنت نزيلا في ارض غريبة",
    "23": "وحدث في تلك الايام الكثيرة ان ملك مصر مات. وتنهّد بنو اسرائيل من العبودية وصرخوا. فصعد صراخهم الى الله من اجل العبودية.",
    "24": "فسمع الله انينهم فتذّكر الله ميثاقه مع ابراهيم واسحق ويعقوب.",
    "25": "ونظر الله بني اسرائيل وعلم الله"
  }
}