{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 20,
  "verses": {
    "1": "ثم تكلم الله بجميع هذه الكلمات قائلا.",
    "2": "انا الرب الهك الذي اخرجك من ارض مصر من بيت العبودية.",
    "3": "لا يكن لك آلهة اخرى امامي.",
    "4": "لا تصنع لك تمثالا منحوتا ولا صورة ما مّما في السماء من فوق وما في الارض من تحت وما في الماء من تحت الارض.",
    "5": "لا تسجد لهنّ ولا تعبدهنّ. لاني انا الرب الهك اله غيور افتقد ذنوب الآباء في الابناء في الجيل الثالث والرابع من مبغضيّ.",
    "6": "واصنع احسانا الى الوف من محبيّ وحافظي وصاياي.",
    "7": "لا تنطق باسم الرب الهك باطلا لان الرب لا يبرئ من نطق باسمه باطلا.",
    "8": "اذكر يوم السبت لتقدسه.",
    "9": "ستة ايام تعمل وتصنع جميع عملك.",
    "10": "واما اليوم السابع ففيه سبت للرب الهك. لا تصنع عملا ما انت وابنك وابنتك وعبدك وامتك وبهيمتك ونزيلك الذي داخل ابوابك.",
    "11": "لان في ستة ايام صنع الرب السماء والارض والبحر وكل ما فيها. واستراح في اليوم السابع. لذلك بارك الرب يوم السبت وقدّسه.",
    "12": "اكرم اباك وامك لكي تطول ايامك على الارض التي يعطيك الرب الهك.",
    "13": "لا تقتل.",
    "14": "لا تزن.",
    "15": "لا تسرق.",
    "16": "لا تشهد على قريبك شهادة زور.",
    "17": "لا تشته بيت قريبك. لا تشته امرأة قريبك ولا عبده ولا امته ولا ثوره ولا حماره ولا شيئا مما لقريبك",
    "18": "وكان جميع الشعب يرون الرعود والبروق وصوت البوق والجبل يدخّن. ولما رأى الشعب ارتعدوا ووقفوا من بعيد.",
    "19": "وقالوا لموسى تكلم انت معنا فنسمع. ولا يتكلم معنا الله لئلا نموت.",
    "20": "فقال موسى للشعب لا تخافوا. لان الله انما جاء لكي يمتحنكم ولكي تكون مخافته امام وجوهكم حتى لا تخطئوا.",
    "21": "فوقف الشعب من بعيد واما موسى فاقترب الى الضباب حيث كان الله",
    "22": "فقال الرب لموسى هكذا تقول لبني اسرائيل. انتم رأيتم انني من السماء تكلمت معكم.",
    "23": "لا تصنعوا معي آلهة فضة ولا تصنعوا لكم آلهة ذهب.",
    "24": "مذبحا من تراب تصنع لي وتذبح عليه محرقاتك وذبائح سلامتك غنمك وبقرك. في كل الاماكن التي فيها اصنع لاسمي ذكرا آتي اليك واباركك.",
    "25": "وان صنعت لي مذبحا من حجارة فلا تبنه منها منحوتة. اذا رفعت عليها ازميلك تدنّسها.",
    "26": "ولا تصعد بدرج الى مذبحي لكيلا تنكشف عورتك عليه"
  }
}