{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 21,
  "verses": {
    "1": "وهذه هي الاحكام التي تضع امامهم.",
    "2": "اذا اشتريت عبدا عبرانيا فست سنين يخدم وفي السابعة يخرج حرا مجانا.",
    "3": "ان دخل وحده فوحده يخرج. ان كان بعل امرأة تخرج امرأته معه.",
    "4": "ان اعطاه سيده امرأة وولدت له بنين او بنات فالمرأة واولادها يكونون لسيده وهو يخرج وحده.",
    "5": "ولكن ان قال العبد احب سيدي وامرأتي واولادي لا اخرج حرا",
    "6": "يقدمه سيده الى الله ويقربه الى الباب او الى القائمة ويثقب سيده اذنه بالمثقب. فيخدمه الى الابد.",
    "7": "واذا باع رجل ابنته امة لا تخرج كما يخرج العبيد.",
    "8": "ان قبحت في عيني سيدها الذي خطبها لنفسه يدعها تفك. وليس له سلطان ان يبيعها لقوم اجانب لغدره بها.",
    "9": "وان خطبها لابنه فبحسب حق البنات يفعل لها.",
    "10": "ان اتخذ لنفسه اخرى لا ينقّص طعامها وكسوتها ومعاشرتها.",
    "11": "وان لم يفعل لها هذه الثلاث تخرج مجانا بلا ثمن",
    "12": "من ضرب انسانا فمات يقتل قتلا.",
    "13": "ولكن الذي لم يتعمّد بل اوقع الله في يده فانا اجعل لك مكانا يهرب اليه.",
    "14": "واذا بغى انسان على صاحبه ليقتله بغدر فمن عند مذبحي تاخذه للموت.",
    "15": "ومن ضرب اباه او امه يقتل قتلا.",
    "16": "ومن سرق انسانا وباعه او وجد في يده يقتل قتلا.",
    "17": "ومن شتم اباه او امه يقتل قتلا.",
    "18": "واذا تخاصم رجلان فضرب احدهما الآخر بحجر او بلكمة ولم يقتل بل سقط في الفراش",
    "19": "فان قام وتمشى خارجا على عكّازه يكون الضارب بريئا. الا انه يعوض عطلته وينفق على شفائه.",
    "20": "واذا ضرب انسان عبده او امته بالعصا فمات تحت يده ينتقم منه.",
    "21": "ولكن ان بقي يوما او يومين لا ينتقم منه لانه ماله.",
    "22": "واذا تخاصم رجال وصدموا امرأة حبلى فسقط ولدها ولم تحصل اذيّة يغرم كما يضع عليه زوج المرأة ويدفع عن يد القضاة.",
    "23": "وان حصلت اذيّة تعطي نفسا بنفس",
    "24": "وعينا بعين وسنا بسن ويدا بيد ورجلا برجل",
    "25": "وكيّا بكي وجرحا بجرح ورضّا برضّ.",
    "26": "واذا ضرب انسان عين عبده او عين امته فاتلفها يطلقه حرا عوضا عن عينه.",
    "27": "وان اسقط سن عبده او سنّ امته يطلقه حرا عوضا عن سنّه",
    "28": "واذا نطح ثور رجلا او امرأة فمات يرجم الثور ولا يؤكل لحمه. واما صاحب الثور فيكون بريئا.",
    "29": "ولكن ان كان ثورا نطّاحا من قبل وقد أشهد على صاحبه ولم يضبطه فقتل رجلا او امرأة فالثور يرجم وصاحبه ايضا يقتل.",
    "30": "ان وضعت عليه فدية يدفع فداء نفسه كل ما يوضع عليه.",
    "31": "او اذا نطح ابنا او نطح ابنة فبحسب هذا الحكم يفعل به.",
    "32": "ان نطح الثور عبدا او امة يعطي سيده ثلاثين شاقل فضة والثور يرجم.",
    "33": "واذا فتح انسان بئرا او حفر انسان بئرا ولم يغطه فوقع فيها ثور او حمار",
    "34": "فصاحب البئر يعوض ويرد فضة لصاحبه والميت يكون له",
    "35": "واذا نطح ثور انسان ثور صاحبه فمات يبيعان الثور الحي ويقتسمان ثمنه. والميت ايضا يقتسمانه.",
    "36": "لكن اذا علم انه ثور نطّاح من قبل ولم يضبطه صاحبه يعوّض عن الثور بثور والميت يكون له"
  }
}