{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 22,
  "verses": {
    "1": "اذا سرق انسان ثورا او شاة فذبحه او باعه يعوّض عن الثور بخمسة ثيران وعن الشاة باربعة من الغنم.",
    "2": "ان وجد السارق وهو ينقب فضرب ومات فليس له دم.",
    "3": "ولكن ان اشرقت عليه الشمس فله دم. انه يعوّض. ان لم يكن له يبع بسرقته.",
    "4": "ان وجدت السرقة في يده حيّة ثورا كانت ام حمارا ام شاة يعوّض باثنين",
    "5": "اذا رعى انسان حقلا او كرما وسرّح مواشيه فرعت في حقل غيره فمن اجود حقله واجود كرمه يعوّض.",
    "6": "اذا خرجت نار واصابت شوكا فاحترقت اكداس او زرع او حقل فالذي اوقد الوقيد يعوّض.",
    "7": "اذا اعطى انسان صاحبه فضة او امتعة للحفظ فسرقت من بيت الانسان فان وجد السارق يعوّض باثنين.",
    "8": "وان لم يوجد السارق يقدم صاحب البيت الى الله ليحكم هل لم يمدّ يده الى ملك صاحبه.",
    "9": "في كل دعوى جناية من جهة ثور او حمار او شاة او ثوب او مفقود ما يقال ان هذا هو تقدم الى الله دعواهما. فالذي يحكم الله بذنبه يعوّض صاحبه باثنين.",
    "10": "اذا اعطى انسان صاحبه حمارا او ثورا او شاة او بهيمة ما للحفظ فمات او انكسر او نهب وليس ناظر",
    "11": "فيمين الرب تكون بينهما هل لم يمدّ يده الى ملك صاحبه. فيقبل صاحبه. فلا يعوّض.",
    "12": "وان سرق من عنده يعوّض صاحبه.",
    "13": "ان افترس يحضره شهادة. لا يعوّض عن المفترس.",
    "14": "واذا استعار انسان من صاحبه شيئا فانكسر او مات وصاحبه ليس معه يعوّض.",
    "15": "وان كان صاحبه معه لا يعوّض. ان كان مستأجرا اتى باجرته",
    "16": "واذا راود رجل عذراء لم تخطب فاضطجع معها يمهرها لنفسه زوجة.",
    "17": "ان ابى ابوها ان يعطيه اياها يزن له فضة كمهر العذارى.",
    "18": "لا تدع ساحرة تعيش.",
    "19": "كل من اضطجع من بهيمة يقتل قتلا.",
    "20": "من ذبح لآلهة غير الرب وحده يهلك.",
    "21": "ولا تضطهد الغريب ولا تضايقه. لانكم كنتم غرباء في ارض مصر.",
    "22": "لا تسئ الى ارملة ما ولا يتيم.",
    "23": "ان اسأت اليه فاني ان صرخ اليّ اسمع صراخه.",
    "24": "فيحمى غضبي واقتلكم بالسيف. فتصير نساؤكم ارامل واولادكم يتامى.",
    "25": "ان اقرضت فضة لشعبي الفقير الذي عندك فلا تكن له كالمرابي. لا تضعوا عليه ربا.",
    "26": "ان ارتهنت ثوب صاحبك فالى غروب الشمس ترده له.",
    "27": "لانه وحده غطاؤه. هو ثوبه لجلده. في ماذا ينام. فيكون اذا صرخ اليّ اني اسمع. لاني رؤوف",
    "28": "لا تسبّ الله. ولا تلعن رئيسا في شعبك.",
    "29": "لا تؤخر ملء بيدرك وقطر معصرتك. وابكار بنيك تعطيني.",
    "30": "كذلك تفعل ببقرك وغنمك. سبعة ايام يكون مع امه وفي اليوم الثامن تعطيني اياه.",
    "31": "وتكونون لي اناس مقدّسين. ولحم فريسة في الصحراء لا تأكلوا. للكلاب تطرحونه"
  }
}