{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 23,
  "verses": {
    "1": "لا تقبل خبرا كاذبا. ولا تضع يدك مع المنافق لتكون شاهد ظلم.",
    "2": "لا تتبع الكثيرين الى فعل الشر. ولا تجب في دعوى مائلا وراء الكثيرين للتحريف.",
    "3": "ولا تحاب مع المسكين في دعواه.",
    "4": "اذا صادفت ثور عدوك او حماره شاردا ترده اليه.",
    "5": "اذا رأيت حمار مبغضك واقعا تحت حمله وعدلت عن حلّه فلا بد ان تحل معه.",
    "6": "لا تحرّف حق فقيرك في دعواه.",
    "7": "ابتعد عن كلام الكذب. ولا تقتل البريء والبار. لاني لا أبرّر المذنب.",
    "8": "ولا تأخذ رشوة. لان الرشوة تعمي المبصرين وتعوّج كلام الابرار.",
    "9": "ولا تضايق الغريب فانكم عارفون نفس الغريب. لانكم كنتم غرباء في ارض مصر.",
    "10": "وست سنين تزرع ارضك وتجمع غلتها.",
    "11": "واما في السابعة فتريحها وتتركها ليأكل فقراء شعبك. وفضلتهم تاكلها وحوش البرية. كذلك تفعل بكرمك وزيتونك.",
    "12": "ستة ايام تعمل عملك. واما اليوم السابع ففيه تستريح لكي يستريح ثورك وحمارك ويتنفس ابن امتك والغريب.",
    "13": "وكل ما قلت لكم احتفظوا به. ولا تذكروا اسم آلهة اخرى ولا يسمع من فمك",
    "14": "ثلاث مرات تعيّد لي في السنة.",
    "15": "تحفظ عيد الفطير. تاكل فطيرا سبعة ايام كما امرتك في وقت شهر ابيب. لانه فيه خرجت من مصر. ولا يظهروا امامي فارغين.",
    "16": "وعيد الحصاد ابكار غلاتك التي تزرع في الحقل. وعيد الجمع في نهاية السنة عندما تجمع غلاتك من الحقل.",
    "17": "ثلاث مرات في السنة يظهر جميع ذكورك امام السيد الرب.",
    "18": "لا تذبح على خمير دم ذبيحتي. ولا يبيت شحم عيدي الى الغد.",
    "19": "اول ابكار ارضك تحضره الى بيت الرب الهك. لا تطبخ جديا بلبن امه",
    "20": "ها انا مرسل ملاكا امام وجهك ليحفظك في الطريق وليجيء بك الى المكان الذي اعددته.",
    "21": "احترز منه واسمع لصوته ولا تتمرد عليه. لانه لا يصفح عن ذنوبكم لان اسمي فيه.",
    "22": "ولكن ان سمعت لصوته وفعلت كل ما اتكلم به اعادي اعداءك واضايق مضايقيك.",
    "23": "فان ملاكي يسير امامك ويجيء بك الى الاموريين والحثّيين والفرزّيين والكنعانيين والحوّيين واليبوسيين. فابيدهم.",
    "24": "لا تسجد لآلهتهم ولا تعبدها ولا تعمل كاعمالهم. بل تبيدهم وتكسر انصابهم.",
    "25": "وتعبدون الرب الهكم. فيبارك خبزك وماءك وأزيل المرض من بينكم.",
    "26": "لا تكون مسقطة ولا عاقر في ارضك. واكمّل عدد ايامك.",
    "27": "ارسل هيبتي امامك وازعج جميع الشعوب الذين تاتي عليهم واعطيك جميع اعدائك مدبرين.",
    "28": "وأرسل امامك الزنابير. فتطرد الحوّيين والكنعانيين والحثّيين من امامك.",
    "29": "لا اطردهم من امامك في سنة واحدة لئلا تصير الارض خربة فتكثر عليك وحوش البرية.",
    "30": "قليلا قليلا اطردهم من امامك الى ان تثمر وتملك الارض.",
    "31": "واجعل تخومك من بحر سوف الى بحر فلسطين ومن البرية الى النهر. فاني ادفع الى ايديكم سكان الارض فتطردهم من امامك.",
    "32": "لا تقطع معهم ولا مع آلهتهم عهدا.",
    "33": "لا يسكنوا في ارضك لئلا يجعلوك تخطئ اليّ. اذا عبدت آلهتهم فانه يكون لك فخا"
  }
}