{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 25,
  "verses": {
    "1": "وكلم الرب موسى قائلا.",
    "2": "كلم بني اسرائيل ان يأخذوا لي تقدمة. من كل من يحثّه قلبه تأخذون تقدمتي.",
    "3": "وهذه هي التقدمة التي تاخذونها منهم. ذهب وفضة ونحاس",
    "4": "واسمانجوني وارجوان وقرمز وبوص وشعر معزى",
    "5": "وجلود كباش محمّرة وجلود تخس وخشب سنط",
    "6": "وزيت للمنارة واطياب لدهن المسحة وللبخور العطر",
    "7": "وحجارة جزع وحجارة ترصيع للرداء والصدرة.",
    "8": "فيصنعون لي مقدسا لاسكن في وسطهم.",
    "9": "بحسب جميع ما انا أريك من مثال المسكن ومثال جميع آنيته هكذا تصنعون",
    "10": "فيصنعون تابوتا من خشب السنط طوله ذراعان ونصف وعرضه ذراع ونصف وارتفاعه ذراع ونصف.",
    "11": "وتغشّيه بذهب نقي. من داخل ومن خارج تغشّيه. وتصنع عليه اكليلا من ذهب حواليه.",
    "12": "وتسبك له اربع حلقات من ذهب وتجعلها على قوائمه الاربع. على جانبه الواحد حلقتان وعلى جانبه الثاني حلقتان.",
    "13": "وتصنع عصوين من خشب السنط وتغشّيهما بذهب.",
    "14": "وتدخل العصوين في الحلقات على جانبي التابوت ليحمل التابوت بهما.",
    "15": "تبقى العصوان في حلقات التابوت. لا تنزعان منها.",
    "16": "وتضع في التابوت الشهادة التي اعطيك.",
    "17": "وتصنع غطاء من ذهب نقي طوله ذراعان ونصف وعرضه ذراع ونصف.",
    "18": "وتصنع كروبين من ذهب. صنعة خراطة تصنعهما على طرفي الغطاء.",
    "19": "فاصنع كروبا واحدا على الطرف من هنا. وكروبا آخر على الطرف من هناك. من الغطاء تصنعون الكروبين على طرفيه.",
    "20": "ويكون الكروبان باسطين اجنحتهما الى فوق مظلّلين باجنحتهما على الغطاء ووجههما كل واحد الى الآخر. نحو الغطاء يكون وجها الكروبين.",
    "21": "وتجعل الغطاء على التابوت من فوق. وفي التابوت تضع الشهادة التي اعطيك.",
    "22": "وانا اجتمع بك هناك واتكلم معك من على الغطاء من بين الكروبين اللذين على تابوت الشهادة بكل ما اوصيك به الى بني اسرائيل",
    "23": "وتصنع مائدة من خشب السنط طولها ذراعان وعرضها ذراع وارتفاعها ذراع ونصف.",
    "24": "وتغشّيها بذهب نقي. وتصنع لها اكليلا من ذهب حواليها.",
    "25": "وتصنع لها حاجبا على شبر حواليها. وتصنع لحاجبها اكليلا من ذهب حواليها.",
    "26": "وتصنع لها اربع حلقات من ذهب وتجعل الحلقات على الزوايا الاربع التي لقوائهما الاربع.",
    "27": "عند الحاجب تكون الحلقات بيوتا لعصوين لحمل المائدة.",
    "28": "وتصنع العصوين من خشب السنط وتغشّيهما بذهب. فتحمل بهما المائدة.",
    "29": "وتصنع صحافها وصحونها وكاساتها وجاماتها التي يسكب بها. من ذهب نقي تصنعها.",
    "30": "وتجعل على المائدة خبز الوجوه امامي دائما",
    "31": "وتصنع منارة من ذهب نقي. عمل الخراطة تصنع المنارة قاعدتها وساقها. تكون كاساتها وعجرها وازهارها منها.",
    "32": "وست شعب خارجة من جانبيها. من جانبها الواحد ثلاث شعب منارة. ومن جانبها الثاني ثلاث شعب منارة.",
    "33": "في الشعبة الواحدة ثلاث كاسات لوزية بعجرة وزهر. وفي الشعبة الثانية ثلاث كاسات لوزية بعجرة وزهر. وهكذا الى الست الشعب الخارجة من المنارة.",
    "34": "وفي المنارة اربع كاسات لوزية بعجرها وازهارها.",
    "35": "وتحت الشعبتين منها عجرة وتحت الشعبتين منها عجرة وتحت الشعبتين منها عجرة الى الست الشعب الخارجة من المنارة.",
    "36": "تكون عجرها وشعبها منها. جميعها خراطة واحدة من ذهب نقي.",
    "37": "وتصنع سرجها سبعة. فتصعد سرجها لتضيء الى مقابلها.",
    "38": "وملاقطها ومنافضها من ذهب نقي.",
    "39": "من وزنة ذهب نقي تصنع مع جميع هذه الاواني.",
    "40": "وانظر فاصنعها على مثالها الذي أظهر لك في الجبل"
  }
}