{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 26,
  "verses": {
    "1": "واما المسكن فتصنعه من عشر شقق بوص مبروم واسمانجوني وارجوان وقرمز. بكروبيم صنعة حائك حاذق تصنعها.",
    "2": "طول الشقة الواحدة ثمان وعشرون ذراعا وعرض الشقة الواحدة اربع اذرع. قياسا واحدا لجميع الشقق.",
    "3": "تكون خمس من الشقق بعضها موصول ببعض وخمس شقق بعضها موصول ببعض.",
    "4": "وتصنع عرى من اسمانجوني على حاشية الشقق الواحدة في الطرف من الموصل الواحد. وكذلك تصنع في حاشية الشقة الطرفية من الموصّل الثاني.",
    "5": "خمسين عروة تصنع في الشقة الواحدة وخمسين عروة تصنع في طرف الشقة الذي في الموصّل الثاني. تكون العرى بعضها مقابل لبعض.",
    "6": "وتصنع خمسين شظاظا من ذهب. وتصل الشقتين بعضهما ببعض بالاشظة. فيصير المسكن واحدا",
    "7": "وتصنع شققا من شعر معزى خيمة على المسكن. احدى عشرة شقة تصنعها.",
    "8": "طول الشقة الواحدة ثلاثون ذراعا وعرض الشقة الواحدة اربع اذرع. قياسا واحدا للاحدى عشرة شقة.",
    "9": "وتصل خمسا من الشقق وحدها وستّا من الشقق وحدها. وتثني الشقة السادسة في وجه الخيمة.",
    "10": "وتصنع خمسين عروة على حاشية الشقة الواحدة الطرفية من الموصّل الواحد وخمسين عروة على حاشية الشقة من الموصّل الثاني.",
    "11": "وتصنع خمسين شظاظا من نحاس. وتدخل الاشظّة في العرى وتصل الخيمة فتصير واحدة.",
    "12": "واما المدلّى الفاضل من شقق الخيمة نصف الشقة الموصلة الفاضل فيدلّى على مؤخر المسكن.",
    "13": "والذراع من هنا والذراع من هناك من الفاضل في طول شقق الخيمة تكونان مدلاتين على جانبي المسكن من هنا ومن هناك لتغطيته.",
    "14": "وتصنع غطاء للخيمة من جلود كباش محمرّة. وغطاء من جلود تخس من فوق",
    "15": "وتصنع الالواح للمسكن من خشب السنط قائمة.",
    "16": "طول اللوح عشر اذرع وعرض اللوح الواحد ذراع ونصف.",
    "17": "وللّوح الواحد رجلان مقرونة احداهما بالاخرى. هكذا تصنع لجميع الواح المسكن.",
    "18": "وتصنع الالواح للمسكن عشرين لوحا الى جهة الجنوب نحو التيمن.",
    "19": "وتصنع اربعين قاعدة من فضة تحت العشرين لوحا. تحت اللوح الواحد قاعدتان لرجليه وتحت اللوح الواحد قاعدتان لرجليه.",
    "20": "ولجانب المسكن الثاني الى جهة الشمال عشرين لوحا.",
    "21": "واربعين قاعدة لها من فضة. تحت اللوح الواحد قاعدتان وتحت اللوح الواحد قاعدتان.",
    "22": "ولمؤخر المسكن نحو الغرب تصنع ستة الواح.",
    "23": "وتصنع لوحين لزاويتي المسكن في المؤخر.",
    "24": "ويكونان مزدوجين من اسفل. وعلى سواء يكونان مزدوجين الى راسه الى الحلقة الواحدة. هكذا يكون لكليهما. يكونان للزاويتين.",
    "25": "فتكون ثمانية الواح وقواعدها من فضة ست عشرة قاعدة. تحت اللوح الواحد قاعدتان وتحت اللوح الواحد قاعدتان",
    "26": "وتصنع عوارض من خشب السنط. خمسا لالواح جانب المسكن الواحد.",
    "27": "وخمس عوارض لالواح جانب المسكن الثاني. وخمس عوارض لالواح جانب المسكن في المؤخر نحو الغرب.",
    "28": "والعارضة الوسطى في وسط الالواح تنفذ من الطرف الى الطرف.",
    "29": "وتغشّي الالواح بذهب. وتصنع حلقاتها من ذهب بيوتا للعوارض. وتغشّي العوارض بذهب.",
    "30": "وتقيم المسكن كرسمه الذي أظهر لك في الجبل",
    "31": "وتصنع حجابا من اسمانجوني وارجوان وقرمز وبوص مبروم. صنعة حائك حاذق يصنعه بكروبيم.",
    "32": "وتجعله على اربعة اعمدة من سنط مغشّاة بذهب. رززها من ذهب. على اربع قواعد من فضة.",
    "33": "وتجعل الحجاب تحت الاشظّة. وتدخل الى هناك داخل الحجاب تابوت الشهادة. فيفصل لكم الحجاب بين القدس وقدس الاقداس.",
    "34": "وتجعل الغطاء على تابوت الشهادة في قدس الاقداس.",
    "35": "وتضع المائدة خارج الحجاب والمنارة مقابل المائدة على جانب المسكن نحو التيمن. وتجعل المائدة على جانب الشمال",
    "36": "وتصنع سجفا لمدخل الخيمة من اسمانجوني وارجوان وقرمز وبوص مبروم صنعة الطرّاز.",
    "37": "وتصنع للسجف خمسة اعمدة من سنط وتغشّيها بذهب. رززها من ذهب. وتسبك لها خمس قواعد من نحاس"
  }
}