{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 27,
  "verses": {
    "1": "وتصنع المذبح من خشب السنط. طوله خمس اذرع وعرضه خمس اذرع. مربعا يكون المذبح. وارتفاعه ثلاث اذرع.",
    "2": "وتصنع قرونه على زواياه الاربع. منه تكون قرونه. وتغشّيه بنحاس.",
    "3": "وتصنع قدوره لرفع رماده ورفوشه ومراكنه ومناشله ومجامره. جميع آنيته تصنعها من نحاس.",
    "4": "وتصنع له شبّاكة صنعة الشبكة من نحاس. وتصنع على الشبكة اربع حلقات من نحاس على اربعة اطرافه.",
    "5": "وتجعلها تحت حاجب المذبح من اسفل. وتكون الشبكة الى نصف المذبح.",
    "6": "وتصنع عصوين للمذبح عصوين من خشب السنط وتغشّيهما بنحاس.",
    "7": "وتدخل عصواه في الحلقات. فتكون العصوان على جانبي المذبح حينما يحمل.",
    "8": "مجوّفا تصنعه من الواح. كما أظهر لك في الجبل هكذا يصنعونه",
    "9": "وتصنع دار المسكن. الى جهة الجنوب نحو التيمن للدار استار من بوص مبروم. مئة ذراع طولا الى الجهة الواحدة.",
    "10": "واعمدتها عشرون وقواعدها عشرون من نحاس. رزز الاعمدة وقضبانها من فضة.",
    "11": "وكذلك الى جهة الشمال في الطول استار مئة ذراع طولا. واعمدتها عشرون وقواعدها عشرون من نحاس. رزز الاعمدة وقضبانها من فضة.",
    "12": "وفي عرض الدار الى جهة الغرب استار خمسون ذراعا. اعمدتها عشرة وقواعدها عشر.",
    "13": "وعرض الدار الى جهة الشرق نحو الشروق خمسون ذراعا.",
    "14": "وخمس عشرة ذراعا من الاستار للجانب الواحد. اعمدتها ثلاثة وقواعدها ثلاث.",
    "15": "وللجانب الثاني خمس عشرة ذراعا من الاستار. اعمدتها ثلاثة وقواعدها ثلاث.",
    "16": "ولباب الدار سجف عشرون ذراعا من اسمانجوني وارجوان وقرمز وبوص مبروم صنعة الطراز. اعمدته اربعة وقواعدها اربع.",
    "17": "لكل اعمدة الدار حواليها قضبان من فضة. رززها من فضة وقواعدها من نحاس.",
    "18": "طول الدار مئة ذراع وعرضها خمسون فخمسون وارتفاعها خمس اذرع من بوص مبروم. وقواعدها من نحاس.",
    "19": "جميع اواني المسكن في كل خدمته وجميع اوتاده وجميع اوتاد الدار من نحاس",
    "20": "وانت تامر بني اسرائيل ان يقدموا اليك زيت زيتون مرضوض نقيا للضوء لاصعاد السرج دائما.",
    "21": "في خيمة الاجتماع خارج الحجاب الذي امام الشهادة يرتّبها هرون وبنوه من المساء الى الصباح امام الرب. فريضة دهرية في اجيالهم من بني اسرائيل"
  }
}