{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 28,
  "verses": {
    "1": "وقرّب اليك هرون اخاك وبنيه معه من بين بني اسرائيل ليكهن لي. هرون ناداب وابيهو العازار وايثامار بني هرون.",
    "2": "واصنع ثيابا مقدسة لهرون اخيك للمجد والبهاء.",
    "3": "وتكلم جميع حكماء القلوب الذين ملأتهم روح حكمة ان يصنعوا ثياب هرون لتقديسه ليكهن لي.",
    "4": "وهذه هي الثياب التي يصنعونها صدرة ورداء وجبّة وقميص مخرّم وعمامة ومنطقة. فيصنعون ثيابا مقدسة لهرون اخيك ولبنيه ليكهن لي.",
    "5": "وهم ياخذون الذهب والاسمانجوني والارجوان والقرمز والبوص",
    "6": "فيصنعون الرداء من ذهب واسمانجوني وارجوان وقرمز وبوص مبروم صنعة حائك حاذق.",
    "7": "يكون له كتفان موصولان في طرفيه ليتّصل.",
    "8": "وزنار شدّه الذي عليه يكون منه كصنعته. من ذهب واسمانجوني وقرمز وبوص مبروم.",
    "9": "وتاخذ حجري جزع وتنقش عليهما اسماء بني اسرائيل.",
    "10": "ستة من اسمائهم على الحجر الواحد واسماء الستة الباقين على الحجر الثاني حسب مواليدهم.",
    "11": "صنعة نقّاش الحجارة نقش الخاتم تنقش الحجرين على حسب اسماء بني اسرائيل. محاطين بطوقين من ذهب تصنعهما.",
    "12": "وتضع الحجرين على كتفي الرداء حجري تذكار لبني اسرائيل. فيحمل هرون اسماءهم امام الرب على كتفيه للتذكار.",
    "13": "وتصنع طوقين من ذهب.",
    "14": "وسلسلتين من ذهب نقي. مجدولتين تصنعهما صنعة الضفر. وتجعل سلسلتي الضفائر في الطوقين.",
    "15": "وتصنع صدرة قضاء. صنعة حائك حاذق كصنعة الرداء تصنعها. من ذهب واسمانجوني وارجوان وقرمز وبوص مبروم تصنعها.",
    "16": "تكون مربعة مثنية طولها شبر وعرضها شبر.",
    "17": "وترصع فيها ترصيع حجر اربعة صفوف حجارة. صف عقيق احمر وياقوت اصفر وزمرّد. الصف الاول.",
    "18": "والصف الثاني بهرمان وياقوت ازرق وعقيق ابيض",
    "19": "والصف الثالث عين الهر ويشم وجمشت.",
    "20": "والصف الرابع زبرجد وجزع ويشب. تكون مطوّقة بذهب في ترصيعها.",
    "21": "وتكون الحجارة على اسماء بني اسرائيل اثني عشر على اسمائهم. كنقش الخاتم كل واحد على اسمه تكون للاثني عشر سبطا",
    "22": "وتصنع على الصدرة سلاسل مجدولة صنعة الضفر من ذهب نقي.",
    "23": "وتصنع على الصدرة حلقتين من ذهب. وتجعل الحلقتين على طرفي الصدرة.",
    "24": "وتجعل ضفيرتي الذهب في الحلقتين على طرفي الصدرة.",
    "25": "وتجعل طرفي الضفيرتين الآخرين في الطوقين. وتجعلها على كتفي الرداء الى قدامه.",
    "26": "وتصنع حلقتين من ذهب وتضعهما على طرفي الصدرة على حاشيتها التي الى جهة الرداء من داخل.",
    "27": "وتصنع حلقتين من ذهب. وتجعلها على كتفي الرداء من اسفل من قدامه عند وصله من فوق زنار الرداء.",
    "28": "ويربطون الصدرة بحلقتيها الى حلقتي الرداء بخيط من اسمانجوني لتكون على زنار الرداء. ولا تنزع الصدرة عن الرداء.",
    "29": "فيحمل هرون اسماء بني اسرائيل في صدرة القضاء على قلبه عند دخوله الى القدس للتذكار امام الرب دائما.",
    "30": "وتجعل في صدرة القضاء الأوريم والتمّيم لتكون على قلب هرون عند دخوله امام الرب. فيحمل هرون قضاء بني اسرائيل على قلبه امام الرب دائما",
    "31": "وتصنع جبة الرداء كلها من اسمانجوني.",
    "32": "وتكون فتحة راسها في وسطها. ويكون لفتحتها حاشية حواليها صنعة الحائك. كفتحة الدرع يكون لها. لا تشق.",
    "33": "وتصنع على اذيالها رمانات من اسمانجوني وارجوان وقرمز. على اذيالها حواليها. وجلاجل من ذهب بينها حواليها.",
    "34": "جلجل ذهب ورمانة جلجل ذهب ورمانة على اذيال الجبة حواليها.",
    "35": "فتكون على هرون للخدمة ليسمع صوتها عند دخوله الى القدس امام الرب وعند خروجه لئلا يموت",
    "36": "وتصنع صفيحة من ذهب نقي. وتنقش عليها نقش خاتم قدس للرب.",
    "37": "وتضعها على خيط اسمانجوني لتكون على العمامة. الى قدام العمامة تكون.",
    "38": "فتكون على جبهة هرون. فيحمل هرون اثم الاقداس التي يقدسها بنو اسرائيل جميع عطايا اقداسهم وتكون على جبهته دائما للرضى عنهم امام الرب.",
    "39": "وتخرم القميص من بوص. وتصنع العمامة من بوص. والمنطقة تصنعها صنعة الطراز",
    "40": "ولبني هرون تصنع اقمصة وتصنع لهم مناطق وتصنع لهم قلانس للمجد والبهاء.",
    "41": "وتلبس هرون اخاك اياها وبنيه معه وتمسحهم وتملأ اياديهم وتقدسهم ليكهنوا لي.",
    "42": "وتصنع لهم سراويل من كتان لستر العورة. من الحقوين الى الفخذين تكون.",
    "43": "فتكون على هرون وبنيه عند دخولهم الى خيمة الاجتماع او عند اقترابهم الى المذبح للخدمة في القدس. لئلا يحملوا اثما ويموتوا. فريضة ابدية له ولنسله من بعده"
  }
}