{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 29,
  "verses": {
    "1": "وهذا ما تصنعه لهم لتقديسهم ليكهنوا لي. خذ ثورا واحدا ابن بقر وكبشين صحيحين.",
    "2": "وخبز فطير واقراص فطير ملتوتة بزيت ورقاق فطير مدهونة بزيت. من دقيق حنطة تصنعها.",
    "3": "وتجعلها في سلة واحدة وتقدمها في السلة مع الثور والكبشين",
    "4": "وتقدم هرون وبنيه الى باب خيمة الاجتماع وتغسلهم بماء.",
    "5": "وتاخذ الثياب وتلبس هرون القميص وجبة الرداء والرداء والصدرة وتشده بزنّار الرداء.",
    "6": "وتضع العمامة على راسه. وتجعل الاكليل المقدس على العمامة.",
    "7": "وتاخذ دهن المسحة وتسكبه على راسه وتمسحه.",
    "8": "وتقدم بنيه وتلبسهم اقمصة.",
    "9": "وتنطّقهم بمناطق هرون وبنيه. وتشدّ لهم قلانص. فيكون لهم كهنوت فريضة ابدية. وتملأ يد هرون وايدي بنيه",
    "10": "وتقدم الثور الى قدام خيمة الاجتماع. فيضع هرون وبنوه ايديهم على راس الثور.",
    "11": "فتذبح الثور امام الرب عند باب خيمة الاجتماع.",
    "12": "وتأخذ من دم الثور وتجعله على قرون المذبح باصبعك. وسائر الدم تصبّه الى اسفل المذبح.",
    "13": "وتأخذ كل الشحم الذي يغشّي الجوف وزيادة الكبد والكليتين والشحم الذي عليهما. وتوقدها على المذبح.",
    "14": "واما لحم الثور وجلده وفرثه فتحرقها بنار خارج المحلّة. هو ذبيحة خطية",
    "15": "وتاخذ الكبش الواحد. فيضع هرون وبنوه ايديهم على راس الكبش.",
    "16": "فتذبح الكبش وتاخذ دمه وترشّه على المذبح من كل ناحية.",
    "17": "وتقطع الكبش الى قطعه. وتغسل جوفه واكارعه وتجعلها على قطعه وعلى راسه.",
    "18": "وتوقد كل الكبش على المذبح. هو محرقة للرب. رائحة سرور. وقود هو للرب",
    "19": "وتأخذ الكبش الثاني. فيضع هرون وبنوه ايديهم على راس الكبش.",
    "20": "فتذبح الكبش وتاخذ من دمه وتجعل على شحمة اذن هرون وعلى شحم آذان بنيه اليمنى وعلى اباهم ايديهم اليمنى وعلى اباهم ارجلهم اليمنى. وترش الدم على المذبح من كل ناحية.",
    "21": "وتاخذ من الدم الذي على المذبح ومن دهن المسحة وتنضح على هرون وثيابه وعلى بنيه وثياب بنيه معه. فيتقدس هو وثيابه وبنوه وثياب بنيه معه.",
    "22": "ثم تأخذ من الكبش الشحم والالية والشحم الذي يغشي الجوف وزيادة الكبد والكليتين والشحم الذي عليهما والساق اليمنى. فانه كبش ملء.",
    "23": "ورغيفا واحدا من الخبز وقرصا واحدا من الخبز بزيت ورقاقة واحدة من سلة الفطير التي امام الرب.",
    "24": "وتضع الجميع في يدي هرون وفي ايدي بنيه وتردّدها ترديدا امام الرب.",
    "25": "ثم تأخذها من ايديهم وتوقدها على المذبح فوق المحرقة رائحة سرور امام الرب. وقود هو للرب",
    "26": "ثم تأخذ القصّ من كبش الملء الذي لهرون وتردّده ترديدا امام الرب. فيكون لك نصيبا.",
    "27": "وتقدس قصّ الترديد وساق الرفيعة الذي ردّد والذي رفع من كبش الملء مما لهرون ولبنيه.",
    "28": "فيكونان لهرون وبنيه فريضة ابدية من بني اسرائيل لانهما رفيعة. ويكونان رفيعة من بني اسرائيل من ذبائح سلامتهم رفيعتهم للرب",
    "29": "والثياب المقدسة التي لهرون تكون لبنيه بعده ليمسحوا فيها ولتملأ فيها ايديهم.",
    "30": "سبعة ايام يلبسها الكاهن الذي هو عوض عنه من بنيه. الذي يدخل خيمة الاجتماع ليخدم في القدس",
    "31": "واما كبش الملء فتاخذه وتطبخ لحمه في مكان مقدس.",
    "32": "فيأكل هرون وبنوه لحم الكبش والخبز الذي في السلة عند باب خيمة الاجتماع.",
    "33": "يأكلها الذين كفّر بها عنهم لملء ايديهم لتقديسهم. واما الاجنبي فلا ياكل لانها مقدسة.",
    "34": "وان بقي شيء من لحم الملء او من الخبز الى الصباح تحرق الباقي بالنار. لا يؤكل لانه مقدس.",
    "35": "وتصنع لهرون وبنيه هكذا بحسب كل ما امرتك. سبعة ايام تملأ ايديهم.",
    "36": "وتقدم ثور خطية كل يوم لاجل الكفّارة. وتطهر المذبح بتكفيرك عليه. وتمسحه لتقديسه.",
    "37": "سبعة ايام تكفّر على المذبح وتقدسه. فيكون المذبح قدس اقداس. كل ما مسّ المذبح يكون مقدسا",
    "38": "وهذا ما تقدمه على المذبح. خروفان حوليان كل يوم دائما.",
    "39": "الخروف الواحد تقدمه صباحا. والخروف الثاني تقدمه في العشية.",
    "40": "وعشر من دقيق ملتوت بربع الهين من زيت الرض وسكيب ربع الهين من الخمر للخروف الواحد.",
    "41": "والخروف الثاني تقدمه في العشية. مثل تقدمة الصباح وسكيبه تصنع له. رائحة سرور وقود للرب.",
    "42": "محرقة دائمة في اجيالكم عند باب خيمة الاجتماع امام الرب. حيث اجتمع بكم لاكلمك هناك.",
    "43": "واجتمع هناك ببني اسرائيل فيقدّس بمجدي.",
    "44": "واقدّس خيمة الاجتماع والمذبح. وهرون وبنوه اقدّسهم لكي يكهنوا لي.",
    "45": "واسكن في وسط بني اسرائيل واكون لهم الها.",
    "46": "فيعلمون اني انا الرب الههم الذي اخرجهم من ارض مصر لاسكن في وسطهم. انا الرب الههم"
  }
}