{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 30,
  "verses": {
    "1": "وتصنع مذبحا لايقاد البخور. من خشب السنط تصنعه.",
    "2": "طوله ذراع وعرضه ذراع. مربعا يكون. وارتفاعه ذراعان. منه تكون قرونه.",
    "3": "وتغشيه بذهب نقي سطحه وحيطانه حواليه وقرونه. وتصنع له اكليلا من ذهب حواليه.",
    "4": "وتصنع له حلقتين من ذهب تحت اكليله على جانبيه. على الجانبين تصنعهما. لتكونا بيتين لعصوين لحمله بهما.",
    "5": "وتصنع العصوين من خشب السنط وتغشيهما بذهب.",
    "6": "وتجعله قدام الحجاب الذي امام تابوت الشهادة. قدام الغطاء الذي على الشهادة حيث اجتمع بك.",
    "7": "فيوقد عليه هرون بخورا عطرا كل صباح. حين يصلح السرج يوقده.",
    "8": "وحين يصعد هرون السرج في العشية يوقده. بخورا دائما امام الرب في اجيالكم.",
    "9": "لا تصعدوا عليه بخورا غريبا ولا محرقة او تقدمة. ولا تسكبوا عليه سكيبا.",
    "10": "ويصنع هرون كفّارة على قرونه مرة في السنة. من دم ذبيحة الخطية التي للكفّارة مرة في السنة يصنع كفّارة عليه في اجيالكم. قدس اقداس هو للرب",
    "11": "وكلم الرب موسى قائلا",
    "12": "اذا اخذت كمية بني اسرائيل بحسب المعدودين منهم يعطون كل واحد فدية نفسه للرب عندما تعدّهم. لئلا يصير فيهم وبأ عندما تعدّهم.",
    "13": "هذا ما يعطيه كل من اجتاز الى المعدودين نصف الشاقل بشاقل القدس. الشاقل هو عشرون جيرة. نصف الشاقل تقدمة للرب.",
    "14": "كل من اجتاز الى المعدودين من ابن عشرين سنة فصاعدا يعطي تقدمة للرب.",
    "15": "الغني لا يكثر والفقير لا يقلل عن نصف الشاقل حين تعطون تقدمة الرب للتكفير عن نفوسكم.",
    "16": "وتأخذ فضة الكفّارة من بني اسرائيل وتجعلها لخدمة خيمة الاجتماع. فتكون لبني اسرائيل تذكارا امام الرب للتكفير عن نفوسكم",
    "17": "وكلم الرب موسى قائلا.",
    "18": "وتصنع مرحضة من نحاس وقاعدتها من نحاس للاغتسال. وتجعلها بين خيمة الاجتماع والمذبح وتجعل فيها ماء.",
    "19": "فيغسل هرون وبنوه ايديهم وارجلهم منها.",
    "20": "عند دخولهم الى خيمة الاجتماع يغسلون بماء لئلا يموتوا. او عند اقترابهم الى المذبح للخدمة ليوقدوا وقودا للرب.",
    "21": "يغسلون ايدهم وارجلهم لئلا يموتوا. ويكون لهم فريضة ابدية له ولنسله في اجيالهم",
    "22": "وكلم الرب موسى قائلا.",
    "23": "وانت تأخذ لك افخر الاطياب. مرّا قاطرا خمس مئة شاقل وقرفة عطرة نصف ذلك مئتين وخمسين وقصب الذريرة مئتين وخمسين",
    "24": "وسليخة خمس مئة بشاقل القدس. ومن زيت الزيتون هينا.",
    "25": "وتصنعه دهنا مقدسا للمسحة. عطر عطارة صنعة العطّار. دهنا مقدسا للمسحة يكون.",
    "26": "وتمسح به خيمة الاجتماع وتابوت الشهادة",
    "27": "والمائدة وكل آنيتها والمنارة وآنيتها ومذبح البخور",
    "28": "ومذبح المحرقة وكل آنيته والمرحضة وقاعدتها.",
    "29": "وتقدّسها فتكون قدس اقداس. كل ما مسّها يكون مقدسا.",
    "30": "وتمسح هرون وبنيه وتقدسهم ليكهنوا لي.",
    "31": "وتكلم بني اسرائيل قائلا. يكون هذا لي دهنا مقدّسا للمسحة في اجيالكم.",
    "32": "على جسد انسان لا يسكب. وعلى مقاديره لا تصنعوا مثله. مقدّس هو ويكون مقدّسا عندكم.",
    "33": "كل من ركّب مثله ومن جعل منه على اجنبي يقطع من شعبه.",
    "34": "وقال الرب لموسى خذ لك اعطارا. ميعة واظفارا وقنّة عطرة ولبانا نقيا. تكون اجزاء متساوية.",
    "35": "فتصنعها بخورا عطرا صنعة العطّار مملحا نقيا مقدّسا.",
    "36": "وتسحق منه ناعما وتجعل منه قدام الشهادة في خيمة الاجتماع حيث اجتمع بك. قدس اقداس يكون عندكم.",
    "37": "والبخور الذي تصنعه على مقاديره لا تصنعوا لانفسكم. يكون عندك مقدّسا للرب",
    "38": "كل من صنع مثله ليشمّه يقطع من شعبه"
  }
}