{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 32,
  "verses": {
    "1": "ولما رأى الشعب ان موسى ابطأ في النزول من الجبل اجتمع الشعب على هرون. وقالوا له قم اصنع لنا آلهة تسير امامنا. لان هذا موسى الرجل الذي اصعدنا من ارض مصر لا نعلم ماذا اصابه.",
    "2": "فقال لهم هرون انزعوا اقراط الذهب التي في آذان نسائكم وبنيكم وبناتكم وأتوني بها.",
    "3": "فنزع كل الشعب اقراط الذهب التي في آذانهم وأتوا بها الى هرون.",
    "4": "فاخذ ذلك من ايديهم وصوّره بالازميل وصنعه عجلا مسبوكا. فقالوا هذه آلهتك يا اسرائيل التي اصعدتك من ارض مصر.",
    "5": "فلما نظر هرون بنى مذبحا امامه. ونادى هرون وقال غدا عيد للرب.",
    "6": "فبكروا في الغد واصعدوا محرقات وقدموا ذبائح سلامة. وجلس الشعب للاكل والشرب ثم قاموا للّعب",
    "7": "فقال الرب لموسى اذهب انزل. لانه قد فسد شعبك الذي اصعدته من ارض مصر.",
    "8": "زاغوا سريعا عن الطريق الذي اوصيتهم به. صنعوا لهم عجلا مسبوكا وسجدوا له وذبحوا له وقالوا هذه آلهتك يا اسرائيل التي اصعدتك من ارض مصر.",
    "9": "وقال الرب لموسى رأيت هذا الشعب واذا هو شعب صلب الرقبة.",
    "10": "فالآن اتركني ليحمى غضبي عليهم وافنيهم. فاصيّرك شعبا عظيما.",
    "11": "فتضرع موسى امام الرب الهه. وقال لماذا يا رب يحمى غضبك على شعبك الذي اخرجته من ارض مصر بقوّة عظيمة ويد شديدة.",
    "12": "لماذا يتكلم المصريون قائلين اخرجهم بخبث ليقتلهم في الجبال ويفنيهم عن وجه الارض. ارجع عن حمو غضبك واندم على الشر بشعبك.",
    "13": "اذكر ابراهيم واسحق واسرائيل عبيدك الذين حلفت لهم بنفسك وقلت لهم اكثر نسلكم كنجوم السماء واعطي نسلكم كل هذه الارض الذي تكلمت عنها فيملكونها الى الابد.",
    "14": "فندم الرب على الشر الذي قال انه يفعله بشعبه.",
    "15": "فانصرف موسى ونزل من الجبل ولوحا الشهادة في يده. لوحان مكتوبان على جانبيهما. من هنا ومن هنا كانا مكتوبين.",
    "16": "واللوحان هما صنعة الله والكتابة كتابة الله منقوشة على اللوحين.",
    "17": "وسمع يشوع صوت الشعب في هتافه. فقال لموسى صوت قتال في المحلّة.",
    "18": "فقال ليس صوت صياح النصرة ولا صوت صياح الكسرة. بل صوت غناء انا سامع.",
    "19": "وكان عندما اقترب الى المحلّة انه ابصر العجل والرقص. فحمي غضب موسى وطرح اللوحين من يديه وكسرهما في اسفل الجبل.",
    "20": "ثم اخذ العجل الذي صنعوا واحرقه بالنار وطحنه حتى صار ناعما وذراه على وجه الماء وسقى بني اسرائيل",
    "21": "وقال موسى لهرون ماذا صنع بك هذا الشعب حتى جلبت عليه خطية عظيمة.",
    "22": "فقال هرون لا يحم غضب سيدي. انت تعرف الشعب انه في شر.",
    "23": "فقالوا لي اصنع لنا آلهة تسير امامنا. لان هذا موسى الرجل الذي اصعدنا من ارض مصر لا نعلم ماذا اصابه.",
    "24": "فقلت لهم من له ذهب فلينزعه ويعطيني. فطرحته في النار فخرج هذا العجل.",
    "25": "ولما رأى موسى الشعب انه معرّى. لان هرون قد عرّاه للهزء بين مقاوميه.",
    "26": "وقف موسى في باب المحلّة. وقال من للرب فإليّ. فاجتمع اليه جميع بني لاوي.",
    "27": "فقال لهم هكذا قال الرب اله اسرائيل ضعوا كل واحد سيفه على فخذه ومرّوا وارجعوا من باب الى باب في المحلّة واقتلوا كل واحد اخاه وكل واحد صاحبه وكل واحد قريبه.",
    "28": "ففعل بنو لاوي بحسب قول موسى. ووقع من الشعب في ذلك اليوم نحو ثلاثة آلاف رجل.",
    "29": "وقال موسى املأوا ايديكم اليوم للرب حتى كل واحد بابنه وباخيه. فيعطيكم اليوم بركة.",
    "30": "وكان في الغد ان موسى قال للشعب انتم قد اخطأتم خطية عظيمة. فاصعد الآن الى الرب لعلي اكفّر خطيتكم.",
    "31": "فرجع موسى الى الرب. وقال آه قد اخطأ هذا الشعب خطية عظيمة وصنعوا لانفسهم آلهة من ذهب.",
    "32": "والآن ان غفرت خطيتهم. والا فامحني من كتابك الذي كتبت.",
    "33": "فقال الرب لموسى من اخطأ اليّ امحوه من كتابي.",
    "34": "والآن اذهب اهد الشعب الى حيث كلمتك. هوذا ملاكي يسير امامك. ولكن في يوم افتقادي افتقد فيهم خطيتهم.",
    "35": "فضرب الرب الشعب. لانهم صنعوا العجل الذي صنعه هرون"
  }
}