{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 33,
  "verses": {
    "1": "وقال الرب لموسى اذهب اصعد من هنا انت والشعب الذي اصعدته من ارض مصر الى الارض التي حلفت لابراهيم واسحق ويعقوب قائلا لنسلك اعطيها.",
    "2": "وانا ارسل امامك ملاكا واطرد الكنعانيين والاموريين والحثّيين والفرزّيين والحوّيين واليبوسيين.",
    "3": "الى ارض تفيض لبنا وعسلا. فاني لا اصعد في وسطك لانك شعب صلب الرقبة. لئلا افنيك في الطريق.",
    "4": "فلما سمع الشعب هذا الكلام السوء ناحوا ولم يضع احد زينته عليه.",
    "5": "وكان الرب قد قال لموسى قل لبني اسرائيل انتم شعب صلب الرقبة. ان صعدت لحظة واحدة في وسطكم افنيتكم. ولكن الآن اخلع زينتك عنك فاعلم ماذا اصنع بك.",
    "6": "فنزع بنو اسرائيل زينتهم من جبل حوريب",
    "7": "واخذ موسى الخيمة ونصبها له خارج المحلّة بعيدا عن المحلّة ودعاها خيمة الاجتماع. فكان كل من يطلب الرب يخرج الى خيمة الاجتماع التي خارج المحلة.",
    "8": "وكان جميع الشعب اذا خرج موسى الى الخيمة يقومون ويقفون كل واحد في باب خيمته وينظرون وراء موسى حتى يدخل الخيمة.",
    "9": "وكان عمود السحاب اذا دخل موسى الخيمة ينزل ويقف عند باب الخيمة. ويتكلم الرب مع موسى.",
    "10": "فيرى جميع الشعب عمود السحاب واقفا عند باب الخيمة. ويقوم كل الشعب ويسجدون كل واحد في باب خيمته ً.",
    "11": "ويكلم الرب موسى وجها لوجه كما يكلم الرجل صاحبه. واذا رجع موسى الى المحلّة كان خادمه يشوع بن نون الغلام لا يبرح من داخل الخيمة",
    "12": "وقال موسى للرب انظر. انت قائل لي أصعد هذا الشعب. وانت لم تعرّفني من ترسل معي. وانت قد قلت عرفتك باسمك. ووجدت ايضا نعمة في عينيّ.",
    "13": "فالآن ان كنت قد وجدت نعمة في عينيك فعلّمني طريقك حتى اعرفك لكي اجد نعمة في عينيك. وانظر ان هذه الامة شعبك.",
    "14": "فقال وجهي يسير فأريحك.",
    "15": "فقال له ان لم يسر وجهك فلا تصعدنا من ههنا.",
    "16": "فانه بماذا يعلم اني وجدت نعمة في عينيك انا وشعبك. أليس بمسيرك معنا. فنمتاز انا وشعبك عن جميع الشعوب الذين على وجه الارض.",
    "17": "فقال الرب لموسى هذا الامر ايضا الذي تكلمت عنه افعله. لانك وجدت نعمة في عيني وعرفتك باسمك",
    "18": "فقال أرني مجدك.",
    "19": "فقال أجيز كل جودتي قدامك. وانادي باسم الرب قدامك. واتراءف على من اتراءف وارحم من ارحم.",
    "20": "وقال لا تقدر ان ترى وجهي. لان الانسان لا يراني ويعيش.",
    "21": "وقال الرب هوذا عندي مكان. فتقف على الصخرة.",
    "22": "ويكون متى اجتاز مجدي اني اضعك في نقرة من الصخرة واسترك بيدي حتى اجتاز.",
    "23": "ثم ارفع يدي فتنظر ورائي. واما وجهي فلا يرى"
  }
}