{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 34,
  "verses": {
    "1": "ثم قال الرب لموسى انحت لك لوحين من حجر مثل الاولين. فأكتب انا على اللوحين الكلمات التي كانت على اللوحين الاولين الذين كسرتهما.",
    "2": "وكن مستعدا للصباح. واصعد في الصباح الى جبل سيناء وقف عندي هناك على راس الجبل.",
    "3": "ولا يصعد احد معك وايضا لا ير احد في كل الجبل. الغنم ايضا والبقر لا ترع الى جهة ذلك الجبل.",
    "4": "فنحت لوحين من حجر كالاولين. وبكر موسى في الصباح وصعد الى جبل سيناء كما امره الرب. واخذ في يده لوحي الحجر.",
    "5": "فنزل الرب في السحاب. فوقف عنده هناك ونادى باسم الرب.",
    "6": "فاجتاز الرب قدامه ونادى الرب الرب اله رحيم ورؤوف بطيء الغضب وكثير الاحسان والوفاء.",
    "7": "حافظ الاحسان الى الوف. غافر الاثم والمعصية والخطية. ولكنه لن يبرئ ابراء مفتقد اثم الآباء في الابناء وفي ابناء الابناء في الجيل الثالث والرابع.",
    "8": "فاسرع موسى وخرّ الى الارض وسجد.",
    "9": "وقال ان وجدت نعمة في عينيك ايها السيد فليسر السيد في وسطنا. فانه شعب صلب الرقبة. واغفر اثمنا وخطيتنا واتخذنا ملكا.",
    "10": "فقال ها انا قاطع عهدا قدام جميع شعبك افعل عجائب لم تخلق في كل الارض وفي جميع الامم. فيرى جميع الشعب الذي انت في وسطه فعل الرب. ان الذي انا فاعله معك رهيب",
    "11": "احفظ ما انا موصيك اليوم. ها انا طارد من قدامك الاموريين والكنعانيين والحثّيين والفرزّيين والحوّيين واليبوسيين.",
    "12": "احترز من ان تقطع عهدا مع سكان الارض التي انت آت اليها لئلا يصيروا فخا في وسطك.",
    "13": "بل تهدمون مذابحهم وتكسّرون انصابهم وتقطعون سواريهم.",
    "14": "فانك لا تسجد لاله آخر لان الرب اسمه غيور. اله غيور هو.",
    "15": "احترز من ان تقطع عهدا مع سكان الارض. فيزنون وراء آلهتهم ويذبحون لآلهتهم فتدعى وتأكل من ذبيحتهم.",
    "16": "وتأخذ من بناتهم لبنيك. فتزني بناتهم وراء آلهتهنّ ويجعلن بنيك يزنون وراء آلهتهنّ",
    "17": "لا تصنع لنفسك آلهة مسبوكة.",
    "18": "تحفظ عيد الفطير. سبعة ايام تاكل فطيرا كما امرتك في وقت شهر ابيب. لانك في شهر ابيب خرجت من مصر.",
    "19": "لي كل فاتح رحم. وكل ما يولد ذكرا من مواشيك بكرا من ثور وشاة.",
    "20": "واما بكر الحمار فتفديه بشاة. وان لم تفده تكسر عنقه. كل بكر من بنيك تفديه. ولا يظهروا امامي فارغين.",
    "21": "ستة ايام تعمل. واما اليوم السابع فتستريح فيه. في الفلاحة وفي الحصاد تستريح.",
    "22": "وتصنع لنفسك عيد الاسابيع ابكار حصاد الحنطة. وعيد الجمع في آخر السنة.",
    "23": "ثلاث مرات في السنة يظهر جميع ذكورك امام السيد الرب اله اسرائيل.",
    "24": "فاني اطرد الامم من قدامك واوسع تخومك. ولا يشتهي احد ارضك حين تصعد لتظهر امام الرب الهك ثلاث مرات في السنة.",
    "25": "لا تذبح على خمير دم ذبيحتي. ولا تبت الى الغد ذبيحة عيد الفصح.",
    "26": "اول ابكار ارضك تحضره الى بيت الرب الهك. لا تطبخ جديا بلبن امه",
    "27": "وقال الرب لموسى اكتب لنفسك هذه الكلمات. لانني بحسب هذه الكلمات قطعت عهدا معك ومع اسرائيل.",
    "28": "وكان هناك عند الرب اربعين نهارا واربعين ليلة لم ياكل خبزا ولم يشرب ماء. فكتب على اللوحين كلمات العهد الكلمات العشر",
    "29": "وكان لما نزل موسى من جبل سيناء ولوحا الشهادة في يد موسى عند نزوله من الجبل ان موسى لم يعلم ان جلد وجهه صار يلمع في كلامه معه.",
    "30": "فنظر هرون وجميع بني اسرائيل موسى واذا جلد وجهه يلمع. فخافوا ان يقتربوا اليه.",
    "31": "فدعاهم موسى. فرجع اليه هرون وجميع الرؤساء في الجماعة. فكلمهم موسى.",
    "32": "وبعد ذلك اقترب جميع بني اسرائيل. فاوصاهم بكل ما تكلم به الرب معه في جبل سيناء.",
    "33": "ولما فرغ موسى من الكلام معهم جعل على وجهه برقعا.",
    "34": "وكان موسى عند دخوله امام الرب ليتكلم معه ينزع البرقع حتى يخرج. ثم يخرج ويكلم بني اسرائيل بما يوصى.",
    "35": "فاذا رأى بنو اسرائيل وجه موسى ان جلده يلمع كان موسى يرد البرقع على وجهه حتى يدخل ليتكلم معه"
  }
}