{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "وجمع موسى كل جماعة بني اسرائيل وقال لهم هذه الكلمات التي امر الرب ان تصنع.",
    "2": "ستة ايام يعمل عمل. واما اليوم السابع ففيه يكون لكم سبت عطلة مقدّس للرب. كل من يعمل فيه عملا يقتل.",
    "3": "لا تشعلوا نارا في جميع مساكنكم يوم السبت",
    "4": "وكلم موسى كل جماعة بني اسرائيل قائلا هذا هو الشيء الذي امر به الرب قائلا.",
    "5": "خذوا من عندكم تقدمة للرب. كل من قلبه سموح فليات بتقدمة الرب ذهبا وفضة ونحاس",
    "6": "واسمانجونيّا وارجوانا وقرمزا وبوصا وشعر معزى",
    "7": "وجلود كباش محمرّة وجلود تخس وخشب سنط",
    "8": "وزيتا للضوء واطيابا لدهن المسحة وللبخور العطر",
    "9": "وحجارة جزع وحجارة ترصيع للرداء والصّدرة.",
    "10": "وكل حكيم القلب بينكم فليات ويصنع كل ما امر به الرب.",
    "11": "المسكن وخيمته وغطاءه واشظته والواحه وعوارضه واعمدته وقواعده",
    "12": "والتابوت وعصويه والغطاء وحجاب السجف",
    "13": "والمائدة وعصويها وكل آنيتها وخبز الوجوه",
    "14": "ومنارة الضوء وآنيتها وسرجها وزيت الضوء",
    "15": "ومذبح البخور وعصويه ودهن المسحة والبخور العطر وسجف الباب لمدخل المسكن",
    "16": "ومذبح المحرقة وشبّاكة النحاس التي له وعصويه وكل آنيته والمرحضة وقاعدتها",
    "17": "واستار الدار واعمدتها وقواعدها وسجف باب الدار",
    "18": "واوتاد المسكن واوتاد الدار واطنابها",
    "19": "والثياب المنسوجة للخدمة في المقدس والثياب المقدسة لهرون الكاهن وثياب بنيه للكهانة",
    "20": "فخرج كل جماعة بني اسرائيل من قدام موسى.",
    "21": "ثم جاء كل من انهضه قلبه وكل من سمّحته روحه. جاءوا بتقدمة الرب لعمل خيمة الاجتماع وكل خدمتها وللثياب المقدسة.",
    "22": "وجاء الرجال مع النساء. كل سموح القلب جاء بخزائم واقراط وخواتم وقلائد كل متاع من الذهب. وكل من قدم تقدمة ذهب للرب.",
    "23": "وكل من وجد عنده اسمانجوني وارجوان وقرمز وبوص وشعر معزى وجلود كباش محمّرة وجلود تخس جاء بها.",
    "24": "كل من قدم تقدمة فضة ونحاس جاء بتقدمة الرب. وكل من وجد عنده خشب سنط لصنعة ما من العمل جاء به.",
    "25": "وكل النساء الحكيمات القلب غزلن باياديهنّ وجئن من الغزل بالاسمانجوني والارجوان والقرمز والبوص.",
    "26": "وكل النساء اللواتي انهضتهنّ قلوبهنّ بالحكمة غزلن شعر المعزى.",
    "27": "والرؤساء جاءوا بحجارة الجزع وحجارة الترصيع للرداء والصدرة",
    "28": "وبالطيب والزيت للضوء ولدهن المسحة وللبخور العطر.",
    "29": "بنو اسرائيل جميع الرجال والنساء الذين سمّحتهم قلوبهم ان ياتوا بشيء لكل العمل الذي امر الرب ان يصنع على يد موسى جاءوا به تبرّعا الى الرب",
    "30": "وقال موسى لبني اسرائيل انظروا. قد دعا الرب بصلئيل بن أوري بن حور من سبط يهوذا باسمه.",
    "31": "وملأه من روح الله بالحكمة والفهم والمعرفة وكل صنعة",
    "32": "ولاختراع مخترعات. ليعمل في الذهب والفضة والنحاس",
    "33": "ونقش حجارة للترصيع ونجارة الخشب. ليعمل في كل صنعة من المخترعات.",
    "34": "وجعل في قلبه ان يعلم هو وأهوليآب بن أخيساماك من سبط دان.",
    "35": "قد ملأهما حكمة قلب ليصنعا كل عمل النقّاش والحائك الحاذق والطرّاز في الاسمانجوني والارجوان والقرمز والبوص وكل عمل النسّاج. صانعي كل صنعة ومخترعي المخترعات."
  }
}