{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 36,
  "verses": {
    "1": "فيعمل بصلئيل وأهوليآب وكل انسان حكيم القلب قد جعل فيه الرب حكمة وفهما ليعرف ان يصنع صنعة ما من عمل المقدس بحسب كل ما امر الرب",
    "2": "فدعا موسى بصلئيل وأهوليآب وكل رجل حكيم القلب قد جعل الرب حكمة في قلبه. كل من انهضه قلبه ان يتقدم الى العمل ليصنعه.",
    "3": "فاخذوا من قدام موسى كل التقدمة التي جاء بها بنو اسرائيل لصنعة عمل المقدس لكي يصنعوه. وهم جاءوا اليه ايضا بشيء تبرّعا كل صباح.",
    "4": "فجاء كل الحكماء الصانعين كل عمل المقدس كل واحد من عمله الذي هم يصنعونه.",
    "5": "وكلموا موسى قائلين يجيء الشعب بكثير فوق حاجة العمل للصنعة التي امر الرب بصنعها.",
    "6": "فامر موسى ان ينفذوا صوتا في المحلّة قائلين لا يصنع رجل او امرأة عملا ايضا لتقدمة المقدس. فامتنع الشعب عن الجلب.",
    "7": "والمواد كانت كفايتهم لكل العمل ليصنعوه واكثر",
    "8": "فصنعوا كل حكيم قلب من صانعي العمل المسكن عشر شقق. من بوص مبروم واسمانجوني وارجوان وقرمز بكروبيم صنعة حائك حاذق صنعها.",
    "9": "طول الشقة الواحدة ثمان وعشرون ذراعا وعرض الشقة الواحدة اربع اذرع. قياسا واحدا لجميع الشقق.",
    "10": "ووصل خمسا من الشقق بعضها ببعض. ووصل خمسا من الشقق بعضها ببعض.",
    "11": "وصنع عرى من اسمانجوني على حاشية الشقة الواحدة في الطرف من الموصل الواحد. كذلك صنع في حاشية الشقة الطرفية من الموصّل الثاني.",
    "12": "خمسين عروة صنع في الشقة الواحدة وخمسين عروة صنع في طرف الشقة الذي في الموصّل الثاني. مقابلة كانت العرى بعضها لبعض.",
    "13": "وصنع خمسين شظاظا من ذهب. ووصل الشقتين بعضهما ببعض بالاشظّة. فصار المسكن واحدا",
    "14": "وصنع شققا من شعر معزى خيمة فوق المسكن. احدى عشرة شقة صنعها.",
    "15": "طول الشقة الواحدة ثلاثون ذراعا وعرض الشقة الواحدة اربع اذرع. قياسا واحدا للاحدى عشرة شقة.",
    "16": "ووصل خمسا من الشقق وحدها وستا من الشقق وحدها.",
    "17": "وصنع خمسين عروة على حاشية الشقة الطرفية من الموصّل الواحد وصنع خمسين عروة على حاشية الشقة الموصّلة الثانية.",
    "18": "وصنع خمسين شظاظا من نحاس. ليصل الخيمة لتصير واحدة.",
    "19": "وصنع غطاء للخيمة من جلود كباش محمّرة. وغطاء من جلود تخس من فوق",
    "20": "وصنع الالواح للمسكن من خشب السنط قائمة.",
    "21": "طول اللوح عشر اذرع وعرض اللوح الواحد ذراع ونصف.",
    "22": "وللوح الواحد رجلان مقرونة احداهما بالاخرى. هكذا صنع لجميع الواح المسكن.",
    "23": "وصنع الالواح للمسكن عشرين لوحا الى جهة الجنوب نحو التيمن.",
    "24": "وصنع اربعين قاعدة من فضة تحت العشرين لوحا تحت اللوح الواحد قاعدتان لرجليه وتحت اللوح الواحد قاعدتان لرجليه.",
    "25": "ولجانب المسكن الثاني الى جهة الشمال صنع عشرين لوحا.",
    "26": "واربعين قاعدة لها من فضة. تحت اللوح الواحد قاعدتان وتحت اللوح الواحد قاعدتان.",
    "27": "ولمؤخر المسكن نحو الغرب صنع ستة الواح.",
    "28": "وصنع لوحين لزاويتي المسكن في المؤخر.",
    "29": "وكانا مزدوجين من اسفل. وعلى سواء كانا مزدوجين الى راسه الى الحلقة الواحدة. هكذا صنع لكلتيهما لكلتا الزاويتين.",
    "30": "فكانت ثمانية الواح وقواعدها من فضة ست عشرة قاعدة. قاعدتين قاعدتين تحت اللوح الواحد",
    "31": "وصنع عوارض من خشب السنط خمسا لالواح جانب المسكن الواحد.",
    "32": "وخمس عوارض لالواح جانب المسكن الثاني. وخمس عوارض لالواح المسكن في المؤخر نحو الغرب.",
    "33": "وصنع العارضة الوسطى لتنفذ في وسط الالواح من الطرف الى الطرف.",
    "34": "وغشّى الالواح بذهب. وصنع حلقاتها من ذهب بيوتا للعوارض. وغشّى العوارض بذهب",
    "35": "وصنع الحجاب من اسمانجوني وارجوان وقرمز وبوص مبروم. صنعة حائك حاذق صنعه بكروبيم.",
    "36": "وصنع له اربعة اعمدة من سنط. وغشّاها بذهب. رززها من ذهب. وسبك لها اربع قواعد من فضة",
    "37": "وصنع سجفا لمدخل الخيمة من اسمانجوني وارجوان وقرمز وبوص مبروم صنعة الطراز.",
    "38": "واعمدته خمسة ورززها. وغشّى رؤوسها وقضبانها بذهب. وقواعدها خمسا من نحاس"
  }
}