{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 37,
  "verses": {
    "1": "وصنع بصلئيل التابوت من خشب السنط طوله ذراعان ونصف وعرضه ذراع ونصف وارتفاعه ذراع ونصف.",
    "2": "وغشّاه بذهب نقي من داخل ومن خارج. وصنع له اكليلا من ذهب حواليه.",
    "3": "وسبك له اربع حلقات من ذهب على اربع قوائمه. على جانبه الواحد حلقتان وعلى جانبه الثاني حلقتان.",
    "4": "وصنع عصوين من خشب السنط وغشّاهما بذهب.",
    "5": "وادخل العصوين في الحلقات على جانبي التابوت لحمل التابوت",
    "6": "وصنع غطاء من ذهب نقي طوله ذراعان ونصف وعرضه ذراع ونصف.",
    "7": "وصنع كروبين من ذهب. صنعة الخراطة صنعهما على طرفي الغطاء.",
    "8": "كروبا واحدا على الطرف من هنا وكروبا واحدا على الطرف من هناك. من الغطاء صنع الكروبين على طرفيه.",
    "9": "وكان الكروبان باسطين اجنحتهما الى فوق مظللين باجنحتهما فوق الغطاء ووجهاهما كل الواحد الى الآخر. نحو الغطاء كان وجها الكروبين",
    "10": "وصنع المائدة من خشب السنط طولها ذراعان وعرضها ذراع وارتفاعها ذراع ونصف.",
    "11": "وغشّاها بذهب نقي. وصنع لها اكليلا من ذهب حواليها.",
    "12": "وصنع لها حاجبا على شبر حواليها. وصنع لحاجبها اكليلا من ذهب حواليها.",
    "13": "وسبك لها اربع حلقات من ذهب. وجعل الحلقات على الزوايا الاربع التي لقوائمها الاربع.",
    "14": "عند الحاجب كانت الحلقات بيوتا للعصوين لحمل المائدة.",
    "15": "وصنع العصوين من خشب السنط. وغشّاهما بذهب لحمل المائدة.",
    "16": "وصنع الاواني التي على المائدة صحافها وصحونها وجاماتها وكاساتها التي يسكب بها من ذهب نقي",
    "17": "وصنع المنارة من ذهب نقي. صنعة الخراطة صنع المنارة قاعدتها وساقها. كانت كاساتها وعجرها وازهارها منها.",
    "18": "وست شعب خارجة من جانبيها. من جانبها الواحد ثلاث شعب منارة. ومن جانبها الثاني ثلاث شعب منارة.",
    "19": "في الشعبة الواحدة ثلاث كاسات لوزية بعجرة وزهر. وفي الشعبة الثانية ثلاث كاسات لوزية بعجرة وزهر. وهكذا الى الست الشعب الخارجة من المنارة.",
    "20": "وفي المنارة اربع كاسات لوزية بعجرها وازهارها.",
    "21": "وتحت الشعبتين منها عجرة وتحت الشعبتين منها عجرة وتحت الشعبتين منها عجرة. الى الست الشعب الخارجة منها.",
    "22": "كانت عجرها وشعبها منها. جميعها خراطة واحدة من ذهب نقي.",
    "23": "وصنع سرجها سبعة وملاقطها ومنافضها من ذهب نقي.",
    "24": "من وزنة ذهب نقي صنعها وجميع اوانيها",
    "25": "وصنع مذبح البخور. من خشب السنط طوله ذراع وعرضه ذراع مربعا وارتفاعه ذراعان. منه كانت قرونه.",
    "26": "وغشّاه بذهب نقي سطحه وحيطانه حواليه وقرونه. وصنع له اكليلا من ذهب حواليه.",
    "27": "وصنع له حلقتين من ذهب تحت اكليله على جانبيه. على الجانبين بيتين لعصوين لحمله بهما.",
    "28": "وصنع العصوين من خشب السنط وغشّاهما بذهب",
    "29": "وصنع دهن المسحة مقدسا. والبخور العطر نقيا صنعة العطّار"
  }
}