{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 38,
  "verses": {
    "1": "وصنع مذبح المحرقة من خشب السنط. طوله خمس اذرع وعرضه خمس اذرع. مربعا. وارتفاعه ثلاث اذرع.",
    "2": "وصنع قرونه على زواياه الاربع. منه كانت قرونه. وغشّاه بنحاس.",
    "3": "وصنع جميع آنية المذبح القدور والرفوش والمراكن والمناشل والمجامر جميع آنيته صنعها من نحاس.",
    "4": "وصنع للمذبح شبّاكة صنعة الشبكة من نحاس تحت حاجبه من اسفل الى نصفه.",
    "5": "وسكب اربع حلقات في الاربعة الاطراف لشباكة النحاس بيوتا للعصوين.",
    "6": "وصنع العصوين من خشب السنط وغشّاهما بنحاس.",
    "7": "وادخل العصوين في الحلقات على جانبي المذبح لحمله بهما. مجوّفا صنعه من الواح",
    "8": "وصنع المرحضة من نحاس وقاعدتها من نحاس. من مراءي المتجندات اللواتي تجّندن عند باب خيمة الاجتماع",
    "9": "وصنع الدار. الى جهة الجنوب نحو التيمن استار الدار من بوص مبروم مئة ذراع.",
    "10": "اعمدتها عشرون وقواعدها عشرون من نحاس. رزز الاعمدة وقضبانها من فضة.",
    "11": "والى جهة الشمال مئة ذراع. اعمدتها عشرون وقواعدها عشرون من نحاس. رزز الاعمدة وقضبانها من فضة.",
    "12": "والى جهة الغرب استار خمسون ذراعا. اعمدتها عشرة وقواعدها عشر. رزز الاعمدة وقضبانها من فضة.",
    "13": "والى جهة الشرق نحو الشروق خمسون ذراعا.",
    "14": "للجانب الواحد استار خمس عشرة ذراعا. اعمدتها ثلاثة وقواعدها ثلاث.",
    "15": "وللجانب الثاني من باب الدار الى هنا والى هنا استار خمس عشرة ذراعا. اعمدتها ثلاثة وقواعدها ثلاث.",
    "16": "جميع استار الدار حواليها من بوص مبروم.",
    "17": "وقواعد الاعمدة من نحاس. رزز الاعمدة وقضبانها من فضة وتغشية رؤوسها من فضة وجميع اعمدة الدار موصولة بقضبان من فضة.",
    "18": "وسجف باب الدار صنعة الطراز من اسمانجوني وارجوان وقرمز وبوص مبروم. وطوله عشرون ذراعا وارتفاعه بالعرض خمس اذرع بسوية استار الدار.",
    "19": "واعمدتها اربعة وقواعدها اربع من نحاس. رززها من فضة وتغشية رؤوسها وقضبانها من فضة.",
    "20": "وجميع اوتاد المسكن والدار حواليها من نحاس",
    "21": "هذا هو المحسوب للمسكن مسكن الشهادة الذي حسب بموجب أمر موسى بخدمة اللاويين على يد ايثامار بن هرون الكاهن.",
    "22": "وبصلئيل بن أوري بن حور من سبط يهوذا صنع كل ما أمر به الرب موسى.",
    "23": "ومعه أهوليآب بن اخيساماك من سبط دان نقّاش وموّشي وطرّاز بالاسمانجوني والارجوان والقرمز والبوص.",
    "24": "كل الذهب المصنوع للعمل في جميع عمل المقدس. وهو ذهب التقدمة. تسع وعشرون وزنه وسبع مئة شاقل وثلاثون شاقلا بشاقل المقدس.",
    "25": "وفضة المعدودين من الجماعة مئة وزنة والف وسبع مئة شاقل وخمسة وسبعون شاقلا بشاقل المقدس.",
    "26": "للراس نصف نصف الشاقل بشاقل المقدس. لكل من اجتاز الى المعدودين من ابن عشرين سنة فصاعدا. لستّ مئة الف وثلاثة آلاف وخمس مئة وخمسين.",
    "27": "وكانت مئة وزنة من الفضة لسبك قواعد المقدس وقواعد الحجاب. مئة قاعدة للمئة وزنة. وزنة للقاعدة.",
    "28": "والالف والسبع مئة شاقل والخمسة والسبعون شاقلا صنع منها رززا للاعمدة وغشّى رؤوسها ووصلها بقضبان.",
    "29": "ونحاس التقدمة سبعون وزنة والفان واربع مئة شاقل.",
    "30": "ومنه صنع قواعد باب خيمة الاجتماع ومذبح النحاس وشبّاكة النحاس التي له وجميع آنية المذبح",
    "31": "وقواعد الدار حواليها وقواعد باب الدار وجميع اوتاد المسكن وجميع اوتاد الدار حواليها"
  }
}