{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 39,
  "verses": {
    "1": "ومن الاسمانجوني والارجوان والقرمز صنعوا ثيابا منسوجة للخدمة في المقدس وصنعوا الثياب المقدسة التي لهرون. كما امر الرب موسى.",
    "2": "فصنع الرداء من ذهب واسمانجوني وارجوان وقرمز وبوص مبروم.",
    "3": "ومدّوا الذهب صفائح وقدّوها خيوطا ليصنعوها في وسط الاسمانجوني والارجوان والقرمز والبوص صنعة الموشّي.",
    "4": "وصنعوا له كتفين موصولين. على طرفيه اتّصل.",
    "5": "وزنار شدّه الذي عليه كان منه كصنعته. من ذهب واسمانجوني وقرمز وبوص مبروم. كما امر الرب موسى.",
    "6": "وصنعوا حجري الجزع محاطين بطوقين من ذهب منقوشين نقش الخاتم على حسب اسماء بني اسرائيل.",
    "7": "ووضعهما على كتفي الرداء حجري تذكار لبني اسرائيل. كما امر الرب موسى.",
    "8": "وصنع الصدرة صنعة الموشّي كصنعة الرداء من ذهب واسمانجوني وارجوان وقرمز وبوص مبروم.",
    "9": "كانت مربعة مثنيّة صنعوا الصدرة طولها شبر وعرضها شبر مثنية.",
    "10": "ورصّعوا فيها اربعة صفوف حجارة. صف عقيق احمر وياقوت اصفر وزمرّد. الصف الاول.",
    "11": "والصف الثاني بهرمان وياقوت ازرق وعقيق ابيض.",
    "12": "والصف الثالث عين الهر ويشم وجمشت.",
    "13": "والصف الرابع زبرجد وجزع ويشب محاطة باطواق من ذهب في ترصيعها.",
    "14": "والحجارة كانت على اسماء بني اسرائيل اثني عشر على اسمائهم كنقش الخاتم. كل واحد على اسمه للاثني عشر سبطا.",
    "15": "وصنعوا على الصدرة سلاسل مجدولة صنعة الضفر من ذهب نقيّ.",
    "16": "وصنعوا طوقين من ذهب وحلقتين من ذهب وجعلوا الحلقتين على طرفي الصدرة.",
    "17": "وجعلوا ضفيرتي الذهب في الحلقتين على طرفي الصدرة.",
    "18": "وطرفا الضفيرتين جعلوهما في الطوقين. وجعلوهما على كتفي الرداء الى قدامه.",
    "19": "وصنعوا حلقتين من ذهب ووضعوهما على طرفي الصدرة. على حاشيتها التي الى جهة الرداء من داخل.",
    "20": "وصنعوا حلقتين من ذهب وجعلوهما على كتفي الرداء من اسفل من قدامه عند وصله فوق زنار الرداء.",
    "21": "وربطوا الصدرة بحلقتيها الى حلقتي الرداء بخيط من اسمانجوني ليكون على زنار الرداء. ولا تنزع الصدرة عن الرداء. كما امر الرب موسى",
    "22": "وصنع جبة الرداء صنعة النسّاج كلها من اسمانجوني.",
    "23": "وفتحة الجبة في وسطها كفتحة الدرع. ولفتحتها حاشية حواليها. لا تنشقّ.",
    "24": "وصنعوا على اذيال الجبة رمّانات من اسمانجوني وارجوان وقرمز مبروم.",
    "25": "وصنعوا جلاجل من ذهب نقي. وجعلوا الجلاجل في وسط الرمانات على اذيال الجبة حواليها في وسط الرمانات.",
    "26": "جلجل ورمانة. جلجل ورمانة. على اذيال الجبة حواليها للخدمة. كما امر الرب موسى",
    "27": "وصنعوا الاقمصة من بوص صنعة النسّاج لهرون وبنيه.",
    "28": "والعمامة من بوص. وعصائب القلانس من بوص. وسراويل الكتان من بوص مبروم.",
    "29": "والمنطقة من بوص مبروم واسمانجوني وارجوان وقرمز صنعة الطراز. كما امر الرب موسى",
    "30": "وصنعوا صفيحة الاكليل المقدس من ذهب نقي. وكتبوا عليها كتابة نقش الخاتم. قدس للرب.",
    "31": "وجعلوا عليها خيط اسمانجوني لتجعل على العمامة من فوق. كما امر الرب موسى",
    "32": "فكمل كل عمل مسكن خيمة الاجتماع. وصنع بنو اسرائيل بحسب كل ما امر الرب موسى. هكذا صنعوا.",
    "33": "وجاءوا الى موسى بالمسكن الخيمة وجميع اوانيها اشظّتها والواحها وعوارضها واعمدتها وقواعدها.",
    "34": "والغطاء من جلود الكباش المحمّرة. والغطاء من جلود التخس. وحجاب السجف.",
    "35": "وتابوت الشهادة وعصويه والغطاء.",
    "36": "والمائدة وكل آنيتها وخبز الوجوه.",
    "37": "والمنارة الطاهرة وسرجها السّرج للترتيب وكل آنيتها والزيت للضوء.",
    "38": "ومذبح الذهب. ودهن المسحة. والبخور العطر. والسجف لمدخل الخيمة.",
    "39": "ومذبح النحاس وشبّاكة النحاس التي له وعصويه وكل آنيته والمرحضة وقاعدتها.",
    "40": "واستار الدار واعمدتها وقواعدها. والسجف لباب الدار واطنابها واوتادها وجميع اواني خدمة المسكن لخيمة الاجتماع.",
    "41": "والثياب المنسوجة للخدمة في المقدس. والثياب المقدسة لهرون الكاهن وثياب بنيه للكهانة.",
    "42": "بحسب كل ما امر الرب موسى هكذا صنع بنو اسرائيل كل العمل.",
    "43": "فنظر موسى جميع العمل واذا هم قد صنعوه كما امر الرب. هكذا صنعوا. فباركهم موسى"
  }
}