{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 4,
  "verses": {
    "1": "فاجاب موسى وقال ولكن ها هم لا يصدقونني ولا يسمعون لقولي. بل يقولون لم يظهر لك الرب.",
    "2": "فقال له الرب ما هذه في يدك. فقال عصا.",
    "3": "فقال اطرحها الى الارض. فطرحها الى الارض. فصارت حية. فهرب موسى منها.",
    "4": "ثم قال الرب لموسى مدّ يدك وامسك بذنبها. فمدّ يده وامسك به. فصارت عصا في يده.",
    "5": "لكي يصدقوا انه قد ظهر لك الرب اله آبائهم اله ابراهيم واله اسحق واله يعقوب",
    "6": "ثم قال له الرب ايضا ادخل يدك في عبك. فادخل يده في عبّه. ثم اخرجها واذا يده برصاء مثل الثلج.",
    "7": "ثم قال له رد يدك الى عبك. فرد يده الى عبّه. ثم اخرجها من عبّه واذا هي قد عادت مثل جسده.",
    "8": "فيكون اذا لم يصدقوك ولم يسمعوا لصوت الآية الاولى انهم يصدقون صوت الآية الاخيرة.",
    "9": "ويكون اذا لم يصدقوا هاتين الآيتين ولم يسمعوا لقولك انك تأخذ من ماء النهر وتسكب على اليابسة فيصير الماء الذي تأخذه من النهر دما على اليابسة",
    "10": "فقال موسى للرب استمع ايها السيد. لست انا صاحب كلام منذ امس ولا اول من امس ولا من حين كلمت عبدك. بل انا ثقيل الفم واللسان.",
    "11": "فقال له الرب من صنع للانسان فما او من يصنع اخرس او اصمّ او بصيرا او اعمى. أما هو انا الرب.",
    "12": "فالآن اذهب وانا اكون مع فمك وأعلمك ما تتكلم به.",
    "13": "فقال استمع ايها السيد. ارسل بيد من ترسل.",
    "14": "فحمي غضب الرب على موسى وقال أليس هرون اللاوي اخاك. انا اعلم انه هو يتكلم. وايضا ها هو خارج لاستقبالك. فحينما يراك يفرح بقلبه.",
    "15": "فتكلمه وتضع الكلمات في فمه. وانا اكون مع فمك ومع فمه وأعلمكما ماذا تصنعان.",
    "16": "وهو يكلم الشعب عنك. وهو يكون لك فما وانت تكون له الها.",
    "17": "وتاخذ في يدك هذه العصا التي تصنع بها الآيات",
    "18": "فمضى موسى ورجع الى يثرون حميه وقال له انا اذهب وارجع الى اخوتي الذين في مصر لأرى هل هم بعد احياء. فقال يثرون لموسى اذهب بسلام",
    "19": "وقال الرب لموسى في مديان اذهب ارجع الى مصر. لانه قد مات جميع القوم الذين كانوا يطلبون نفسك.",
    "20": "فأخذ موسى امرأته وبنيه واركبهم على الحمير ورجع الى ارض مصر. واخذ موسى عصا الله في يده",
    "21": "وقال الرب لموسى عندما تذهب لترجع الى مصر انظر جميع العجائب التي جعلتها في يدك واصنعها قدام فرعون. ولكني اشدد قلبه حتى لا يطلق الشعب.",
    "22": "فتقول لفرعون هكذا يقول الرب. اسرائيل ابني البكر.",
    "23": "فقلت لك اطلق ابني ليعبدني فأبيت ان تطلقه ها انا اقتل ابنك البكر",
    "24": "وحدث في الطريق في المنزل ان الرب التقاه وطلب ان يقتله.",
    "25": "فاخذت صفّورة صوّانة وقطعت غرلة ابنها ومسّت رجليه. فقالت انك عريس دم لي.",
    "26": "فانفكّ عنه. حينئذ قالت عريس دم من اجل الختان",
    "27": "وقال الرب لهرون اذهب الى البرية لاستقبال موسى. فذهب والتقاه في جبل الله وقبّله.",
    "28": "فاخبر موسى هرون بجميع كلام الرب الذي ارسله وبكل الآيات التي اوصاه بها.",
    "29": "ثم مضى موسى وهرون وجمعا جميع شيوخ بني اسرائيل.",
    "30": "فتكلم هرون بجميع الكلام الذي كلم الرب موسى به وصنع الآيات امام عيون الشعب.",
    "31": "فآمن الشعب. ولما سمعوا ان الرب افتقد بني اسرائيل وانه نظر مذلّتهم خرّوا وسجدوا"
  }
}