{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 40,
  "verses": {
    "1": "وكلم الرب موسى قائلا.",
    "2": "في الشهر الاول في اليوم الاول من الشهر تقيم مسكن خيمة الاجتماع.",
    "3": "وتضع فيه تابوت الشهادة وتستر التابوت بالحجاب.",
    "4": "وتدخل المائدة وترتب ترتيبها. وتدخل المنارة وتصعد سرجها.",
    "5": "وتجعل مذبح الذهب للبخور امام تابوت الشهادة. وتضع سجف الباب للمسكن.",
    "6": "وتجعل مذبح المحرقة قدام باب مسكن خيمة الاجتماع.",
    "7": "وتجعل المرحضة بين خيمة الاجتماع والمذبح وتجعل فيها ماء.",
    "8": "وتضع الدار حولهنّ. وتجعل السجف لباب الدار.",
    "9": "وتأخذ دهن المسحة وتمسح المسكن وكل ما فيه وتقدسه وكل آنيته ليكون مقدسا.",
    "10": "وتمسح مذبح المحرقة وكل آنيته وتقدس المذبح ليكون المذبح قدس اقداس.",
    "11": "وتمسح المرحضة وقاعدتها وتقدسها.",
    "12": "وتقدم هرون وبنيه الى باب خيمة الاجتماع وتغسلهم بماء.",
    "13": "وتلبس هرون الثياب المقدسة وتمسحه وتقدسه ليكهن لي.",
    "14": "وتقدم بنيه وتلبسهم اقمصة.",
    "15": "وتمسحهم كما مسحت اباهم ليكهنوا لي. ويكون ذلك لتصير لهم مسحتهم كهنوتا ابديا في اجيالهم",
    "16": "ففعل موسى بحسب كل ما امره الرب. هكذا فعل.",
    "17": "وكان في الشهر الاول من السنة الثانية في اول الشهر ان المسكن أقيم.",
    "18": "اقام موسى المسكن وجعل قواعده ووضع ألواحه وجعل عوارضه واقام اعمدته.",
    "19": "وبسط الخيمة فوق المسكن. ووضع غطاء الخيمة عليها من فوق. كما امر الرب موسى.",
    "20": "واخذ الشهادة وجعلها في التابوت ووضع العصوين على التابوت. وجعل الغطاء على التابوت من فوق.",
    "21": "وادخل التابوت الى المسكن. ووضع حجاب السجف وستر تابوت الشهادة. كما امر الرب موسى.",
    "22": "وجعل المائدة في خيمة الاجتماع في جانب المسكن نحو الشمال خارج الحجاب.",
    "23": "ورتب عليها ترتيب الخبز امام الرب. كما امر الرب موسى.",
    "24": "ووضع المنارة في خيمة الاجتماع مقابل المائدة في جانب المسكن نحو الجنوب.",
    "25": "واصعد السرج امام الرب. كما امر الرب موسى.",
    "26": "ووضع مذبح الذهب في خيمة الاجتماع قدام الحجاب.",
    "27": "وبخّر عليه ببخور عطر. كما امر الرب موسى.",
    "28": "ووضع سجف الباب للمسكن.",
    "29": "ووضع مذبح المحرقة عند باب مسكن خيمة الاجتماع. واصعد عليه المحرقة والتقدمة. كما امر الرب موسى.",
    "30": "ووضع المرحضة بين خيمة الاجتماع والمذبح. وجعل فيها ماء للاغتسال.",
    "31": "ليغسل منها موسى وهرون وبنوه ايديهم وارجلهم.",
    "32": "عند دخولهم الى خيمة الاجتماع وعند اقترابهم الى المذبح يغسلون. كما امر الرب موسى.",
    "33": "واقام الدار حول المسكن والمذبح ووضع سجف باب الدار. واكمل موسى العمل",
    "34": "ثم غطت السحابة خيمة الاجتماع وملأ بهاء الرب المسكن.",
    "35": "فلم يقدر موسى ان يدخل خيمة الاجتماع. لان السحابة حلّت عليها وبهاء الرب ملأ المسكن.",
    "36": "وعند ارتفاع السحابة عن المسكن كان بنو اسرائيل يرتحلون في جميع رحلاتهم.",
    "37": "وان لم ترتفع السحابة لا يرتحلون الى يوم ارتفاعها.",
    "38": "لان سحابة الرب كانت على المسكن نهارا. وكانت فيها نار ليلا امام عيون كل بيت اسرائيل في جميع رحلاتهم"
  }
}