{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 5,
  "verses": {
    "1": "وبعد ذلك دخل موسى وهرون وقالا لفرعون هكذا يقول الرب اله اسرائيل اطلق شعبي ليعيّدوا لي في البرية.",
    "2": "فقال فرعون من هو الرب حتى اسمع لقوله فأطلق اسرائيل. لا اعرف الرب واسرائيل لا اطلقه.",
    "3": "فقالا اله العبرانيين قد التقانا. فنذهب سفر ثلاثة ايام في البرية ونذبح للرب الهنا. لئلا يصيبنا بالوبإ او بالسيف.",
    "4": "فقال لهما ملك مصر لماذا يا موسى وهرون تبطلان الشعب من اعماله. اذهبا الى اثقالكما.",
    "5": "وقال فرعون هوذا الآن شعب الارض كثير وانتما تريحانهم من اثقالهم",
    "6": "فامر فرعون في ذلك اليوم مسخّري الشعب ومدبّريه قائلا",
    "7": "لا تعودوا تعطون الشعب تبنا لصنع اللبن كامس واول من امس. ليذهبوا هم ويجمعوا تبنا لانفسهم.",
    "8": "ومقدار اللبن الذي كانوا يصنعونه امس واول من امس تجعلون عليهم. لا تنقصوا منه. فانهم متكاسلون لذلك يصرخون قائلين نذهب ونذبح لالهنا.",
    "9": "ليثقل العمل على القوم حتى يشتغلوا به ولا يلتفتوا الى كلام الكذب.",
    "10": "فخرج مسخّرو الشعب ومدبّروه وكلموا الشعب قائلين هكذا يقول فرعون لست اعطيكم تبنا.",
    "11": "اذهبوا انتم وخذوا لانفسكم تبنا من حيث تجدون. انه لا ينقص من عملكم شيء",
    "12": "فتفرّق الشعب في كل ارض مصر ليجمعوا قشا عوضا عن التبن.",
    "13": "وكان المسخّرون يعجّلونهم قائلين كمّلوا اعمالكم امر كل يوم بيومه كما كان حينما كان التبن.",
    "14": "فضرب مدبرو بني اسرائيل الذين اقامهم عليهم مسخّرو فرعون وقيل لهم لماذا لم تكملوا فريضتكم من صنع اللبن امس واليوم كالامس واول من امس.",
    "15": "فأتى مدبرو بنو اسرائيل وصرخوا الى فرعون قائلين لماذا تفعل هكذا بعبيدك.",
    "16": "التبن ليس يعطى لعبيدك واللبن يقولون لنا اصنعوه. وهوذا عبيدك مضروبون. وقد اخطأ شعبك.",
    "17": "فقال متكاسلون انتم متكاسلون. لذلك تقولون نذهب ونذبح للرب.",
    "18": "فالآن اذهبوا اعملوا. وتبن لا يعطى لكم ومقدار اللبن تقدمونه",
    "19": "فرأى مدبّرو بني اسرائيل انفسهم في بليّة اذ قيل لهم لا تنقصوا من لبنكم امر كل يوم بيومه.",
    "20": "وصادفوا موسى وهرون واقفين للقائهم حين خرجوا من لدن فرعون.",
    "21": "فقالوا لهما ينظر الرب اليكما ويقضي. لانكما انتنتما رائحتنا في عيني فرعون وفي عيون عبيده حتى تعطيا سيفا في ايديهم ليقتلونا.",
    "22": "فرجع موسى الى الرب وقال يا سيد لماذا اسأت الى هذا الشعب. لماذا ارسلتني.",
    "23": "فانه منذ دخلت الى فرعون لاتكلم باسمك اساء الى هذا الشعب. وانت لم تخلّص شعبك."
  }
}