{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "قال الرب لموسى ادخل الى فرعون وقل له هكذا يقول الرب اطلق شعبي ليعبدوني.",
    "2": "وان كنت تأبى ان تطلقهم فها انا اضرب جميع تخومك بالضفادع.",
    "3": "فيفيض النهر ضفادع. فتصعد وتدخل الى بيتك والى مخدع فراشك وعلى سريرك والى بيوت عبيدك وعلى شعبك والى تنانيرك والى معاجنك.",
    "4": "عليك وعلى شعبك وعبيدك تصعد الضفادع",
    "5": "فقال الرب لموسى قل لهرون مدّ يدك بعصاك على الانهار والسواقي والآجام واصعد الضفادع على ارض مصر.",
    "6": "فمدّ هرون يده على مياه مصر. فصعدت الضفادع وغطت ارض مصر.",
    "7": "وفعل كذلك العرافون بسحرهم واصعدوا الضفادع على ارض مصر",
    "8": "فدعا فرعون موسى وهرون وقال صليا الى الرب ليرفع الضفادع عني وعن شعبي فأطلق الشعب ليذبحوا للرب.",
    "9": "فقال موسى لفرعون عيّن لي متى اصلي لاجلك ولاجل عبيدك وشعبك لقطع الضفادع عنك وعن بيوتك. ولكنها تبقى في النهر.",
    "10": "فقال غدا. فقال كقولك. لكي تعرف ان ليس مثل الرب الهنا.",
    "11": "فترتفع الضفادع عنك وعن بيوتك وعبيدك وشعبك. ولكنها تبقى في النهر",
    "12": "ثم خرج موسى وهرون من لدن فرعون وصرخ موسى الى الرب من اجل الضفادع التي جعلها على فرعون.",
    "13": "ففعل الرب كقول موسى. فماتت الضفادع من البيوت والدور والحقول.",
    "14": "وجمعوها كوما كثيرة حتى أنتنت الارض.",
    "15": "فلما رأى فرعون انه قد حصل الفرج اغلظ قلبه ولم يسمع لهما كما تكلم الرب",
    "16": "ثم قال الرب لموسى قل لهرون مدّ عصاك واضرب تراب الارض ليصير بعوضا في جميع ارض مصر.",
    "17": "ففعلا كذلك. مدّ هرون يده بعصاه وضرب تراب الارض. فصار البعوض على الناس وعلى البهائم. كل تراب الارض صار بعوضا في جميع ارض مصر.",
    "18": "وفعل كذلك العرافون بسحرهم ليخرجوا البعوض فلم يستطيعوا. وكان البعوض على الناس وعلى البهائم.",
    "19": "فقال العرافون لفرعون هذا اصبع الله. ولكن اشتد قلب فرعون فلم يسمع لهما كما تكلم الرب",
    "20": "ثم قال الرب لموسى بكّر في الصباح وقف امام فرعون. انه يخرج الى الماء. وقل له هكذا يقول الرب اطلق شعبي ليعبدوني.",
    "21": "فانه ان كنت لا تطلق شعبي ها انا ارسل عليك وعلى عبيدك وعلى شعبك وعلى بيوتك الذبّان. فتمتلئ بيوت المصريين ذبّانا. وايضا الارض التي هم عليها.",
    "22": "ولكن أميّز في ذلك اليوم ارض جاسان حيث شعبي مقيم حتى لا يكون هناك ذبّان. لكي تعلم اني انا الرب في الارض.",
    "23": "واجعل فرقا بين شعبي وشعبك. غدا تكون هذه الآية.",
    "24": "ففعل الرب هكذا. فدخلت ذبان كثيرة الى بيت فرعون وبيوت عبيده وفي كل ارض مصر خربت الارض من الذبّان",
    "25": "فدعا فرعون موسى وهرون وقال اذهبوا اذبحوا لالهكم في هذه الارض.",
    "26": "فقال موسى لا يصلح ان نفعل هكذا. لاننا انما نذبح رجس المصريين للرب الهنا. ان ذبحنا رجس المصريين امام عيونهم أفلا يرجموننا.",
    "27": "نذهب سفر ثلاثة ايام في البرية ونذبح للرب الهنا كما يقول لنا.",
    "28": "فقال فرعون انا اطلقكم لتذبحوا للرب الهكم في البرية ولكن لا تذهبوا بعيدا. صلّيا لاجلي.",
    "29": "فقال موسى ها انا اخرج من لدنك واصلي الى الرب. فترتفع الذبان عن فرعون وعبيده وشعبه غدا. ولكن لا يعد فرعون يخاتل حتى لا يطلق الشعب ليذبح للرب",
    "30": "فخرج موسى من لدن فرعون وصلى الى الرب.",
    "31": "ففعل الرب كقول موسى. فارتفع الذبان عن فرعون وعبيده وشعبه. لم تبق واحدة.",
    "32": "ولكن اغلظ فرعون قلبه هذه المرة ايضا فلم يطلق الشعب"
  }
}