{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 9,
  "verses": {
    "1": "ثم قال الرب لموسى ادخل الى فرعون وقل له هكذا يقول الرب اله العبرانيين اطلق شعبي ليعبدوني.",
    "2": "فانه ان كنت تأبى ان تطلقهم وكنت تمسكهم بعد",
    "3": "فها يد الرب تكون على مواشيك التي في الحقل على الخيل والحمير والجمال والبقر والغنم وبأ ثقيلا جدا.",
    "4": "ويميّز الرب بين مواشي اسرائيل ومواشي المصريين. فلا يموت من كل ما لبني اسرائيل شيء.",
    "5": "وعيّن الرب وقتا قائلا غدا يفعل الرب هذا الامر في الارض.",
    "6": "ففعل الرب هذا الامر في الغد. فماتت جميع مواشي المصريين. واما مواشي بني اسرائيل فلم يمت منها واحد.",
    "7": "وارسل فرعون واذا مواشي اسرائيل لم يمت منها ولا واحد. ولكن غلظ قلب فرعون فلم يطلق الشعب",
    "8": "ثم قال الرب لموسى وهرون خذا ملء ايديكما من رماد الأتون. وليذرّه موسى نحو السماء امام عيني فرعون.",
    "9": "ليصير غبارا على كل ارض مصر. فيصير على الناس وعلى البهائم دمامل طالعة ببثور في كل ارض مصر.",
    "10": "فأخذا رماد الأتون ووقفا امام فرعون وذراه موسى نحو السماء. فصار دمامل بثور طالعة في الناس وفي البهائم.",
    "11": "ولم يستطع العرافون ان يقفوا امام موسى من اجل الدمامل. لان الدمامل كانت في العرافين وفي كل المصريين.",
    "12": "ولكن شدّد الرب قلب فرعون فلم يسمع لهما كما كلم الرب موسى",
    "13": "ثم قال الرب لموسى بكر في الصباح وقف امام فرعون وقل له هكذا يقول الرب اله العبرانيين أطلق شعبي ليعبدوني.",
    "14": "لاني هذه المرة ارسل جميع ضرباتي الى قلبك وعلى عبيدك وشعبك لكي تعرف ان ليس مثلي في كل الارض.",
    "15": "فانه الآن لو كنت امد يدي واضربك وشعبك بالوبإ لكنت تباد من الارض.",
    "16": "ولكن لاجل هذا اقمتك لكي اريك قوّتي ولكي يخبر باسمي في كل الارض.",
    "17": "انت معاند بعد لشعبي حتى لا تطلقه.",
    "18": "ها انا غدا مثل الآن امطر بردا عظيما جدا لم يكن مثله في مصر منذ يوم تاسيسها الى الآن.",
    "19": "فالآن أرسل احم مواشيك وكل ما لك في الحقل. جميع الناس والبهائم الذين يوجدون في الحقل ولا يجمعون الى البيوت ينزل عليهم البرد فيموتون.",
    "20": "فالذي خاف كلمة الرب من عبيد فرعون هرب بعبيده ومواشيه الى البيوت.",
    "21": "واما الذي لم يوجّه قلبه الى كلمة الرب فترك عبيده ومواشيه في الحقل",
    "22": "ثم قال الرب لموسى مدّ يدك نحو السماء ليكون برد في كل ارض مصر على الناس وعلى البهائم وعلى كل عشب الحقل في ارض مصر.",
    "23": "فمدّ موسى عصاه نحو السماء. فاعطى الرب رعودا وبردا وجرت نار على الارض وامطر الرب بردا على ارض مصر.",
    "24": "فكان برد ونار متواصلة في وسط البرد. شيء عظيم جدا لم يكن مثله في كل ارض مصر منذ صارت امة.",
    "25": "فضرب البرد في كل ارض مصر جميع ما في الحقل من الناس والبهائم. وضرب البرد جميع عشب الحقل وكسر جميع شجر الحقل.",
    "26": "الا ارض جاسان حيث كان بنو اسرائيل فلم يكن فيها برد",
    "27": "فارسل فرعون ودعا موسى وهرون وقال لهما اخطأت هذه المرّة. الرب هو البار وانا وشعبي الاشرار.",
    "28": "صليّا الى الرب وكفى حدوث رعود الله والبرد فاطلقكم ولا تعودوا تلبثون.",
    "29": "فقال له موسى عند خروجي من المدينة ابسط يديّ الى الرب فتنقطع الرعود ولا يكون البرد ايضا لكي تعرف ان للرب الارض.",
    "30": "واما انت وعبيدك فانا اعلم انكم لم تخشوا بعد من الرب الاله.",
    "31": "فالكتان والشعير ضربا. لان الشعير كان مسبلا والكتان مبزرا.",
    "32": "واما الحنطة والقطاني فلم تضرب لانها كانت متأخرة",
    "33": "فخرج موسى من المدينة من لدن فرعون وبسط يديه الى الرب. فانقطعت الرعود والبرد ولم ينصبّ المطر على الارض.",
    "34": "ولكن فرعون لما رأى ان المطر والبرد والرعود انقطعت عاد يخطئ واغلظ قلبه هو وعبيده.",
    "35": "فاشتدّ قلب فرعون فلم يطلق بني اسرائيل كما تكلم الرب عن يد موسى"
  }
}