{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 11,
  "verses": {
    "1": "Yeruşalime yaklaşıp Zeytin Dağının yamacındaki Beytfaci ile Beytanyaya geldiklerinde İsa iki öğrencisini önden gönderdi. Onlara, Karşınızdaki köye gidin dedi, Köye girer girmez, üzerine daha hiç kimsenin binmediği, bağlı duran bir sıpa bulacaksınız. Onu çözüp bana getirin.",
    "3": "Biri size, Bunu niye yapıyorsunuz? derse, Rabbin ona ihtiyacı var, hemen geri gönderecek dersiniz.",
    "4": "Gittiler ve yol üzerinde, bir evin sokak kapısının yanında bağlı buldukları sıpayı çözdüler.",
    "5": "Orada duranlardan bazıları, Sıpayı ne diye çözüyorsunuz? dediler.",
    "6": "Öğrenciler İsanın kendilerine söylediklerini tekrarlayınca, adamlar onları rahat bıraktı.",
    "7": "Sıpayı İsaya getirip üzerine kendi giysilerini yaydılar. İsa sıpaya bindi.",
    "8": "Birçokları giysilerini, bazıları da çevredeki ağaçlardan kestikleri dalları yola serdiler.",
    "9": "Önden gidenler ve arkadan gelenler şöyle bağırıyorlardı: Hozana! Rabbin adıyla gelene övgüler olsun!",
    "10": "Atamız Davutun yaklaşan egemenliği kutlu olsun! En yücelerde hozana!",
    "11": "İsa Yeruşalime varınca tapınağa gitti, her tarafı gözden geçirdi. Sonra vakit ilerlemiş olduğundan Onikilerle birlikte Beytanyaya döndü.",
    "12": "Ertesi gün Beytanyadan çıktıklarında İsa acıkmıştı.",
    "13": "Uzakta, yapraklanmış bir incir ağacı görünce belki incir bulurum diye yaklaştı. Ağacın yanına vardığında yapraktan başka bir şey bulamadı. Çünkü incir mevsimi değildi.",
    "14": "İsa ağaca, Artık sonsuza dek senden kimse meyve yiyemesin! dedi. Öğrencileri de bunu duydular.",
    "15": "Oradan Yeruşalime geldiler. İsa tapınağın avlusuna girerek oradaki alıcı ve satıcıları dışarı kovdu. Para bozanların masalarını, güvercin satanların sehpalarını devirdi.",
    "16": "Yük taşıyan hiç kimsenin tapınağın avlusundan geçmesine izin vermedi.",
    "17": "Halka öğretirken şunları söyledi: Evime, bütün ulusların dua evi denecek diye yazılmamış mı? Ama siz onu haydut inine çevirdiniz.",
    "18": "Başkâhinler ve din bilginleri bunu duyunca İsayı yok etmek için bir yol aramaya başladılar. Ondan korkuyorlardı. Çünkü bütün halk Onun öğretisine hayrandı.",
    "19": "Akşam olunca İsayla öğrencileri kentten ayrıldı.",
    "20": "Sabah erkenden incir ağacının yanından geçerlerken, ağacın kökten kurumuş olduğunu gördüler.",
    "21": "Olayı hatırlayan Petrus, Rabbî, bak! Lanetlediğin incir ağacı kurumuş! dedi.",
    "22": "İsa onlara şöyle karşılık verdi: Tanrıya iman edin.",
    "23": "Size doğrusunu söyleyeyim, kim şu dağa, Kalk, denize atıl! der ve yüreğinde kuşku duymadan dediğinin olacağına inanırsa, dileği yerine gelecektir.",
    "24": "Bunun için size diyorum ki, duayla dilediğiniz her şeyi daha şimdiden almış olduğunuza inanın, dileğiniz yerine gelecektir.",
    "25": "Kalkıp dua ettiğiniz zaman, birine karşı bir şikâyetiniz varsa onu bağışlayın ki, göklerdeki Babanız da sizin suçlarınızı bağışlasın.",
    "27": "Yine Yeruşalime geldiler. İsa tapınakta gezinirken başkâhinler, din bilginleri ve ileri gelenler Onun yanına gelip, Bunları hangi yetkiyle yapıyorsun, bunları yapma yetkisini sana kim verdi? diye sordular.",
    "29": "İsa da onlara, Size bir soru soracağım dedi. Bana yanıt verin, ben de size bunları hangi yetkiyle yaptığımı söylerim.",
    "30": "Yahyanın vaftiz etme yetkisi Tanrıdan mıydı, insanlardan mı? Yanıt verin bana.",
    "31": "Bunu aralarında şöyle tartışmaya başladılar: Tanrıdan dersek, Öyleyse ona niçin inanmadınız? diyecek.",
    "32": "Yok eğer İnsanlardan dersek... Halkın tepkisinden korkuyorlardı. Çünkü herkes Yahyayı gerçekten peygamber sayıyordu.",
    "33": "İsa'ya, Bilmiyoruz diye yanıt verdiler. İsa da onlara, Ben de size bunları hangi yetkiyle yaptığımı söylemeyeceğim dedi."
  }
}