{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 12,
  "verses": {
    "1": "İsa onlara benzetmelerle konuşmaya başladı. Adamın biri bağ dikti, çevresini çitle çevirdi, üzüm sıkmak için bir çukur kazdı, bir de bekçi kulesi yaptı. Sonra bağı bağcılara kiralayıp yolculuğa çıktı.",
    "2": "Mevsimi gelince bağın ürününden payına düşeni almak üzere bağcılara bir köle yolladı.",
    "3": "Bağcılar köleyi yakalayıp dövdü ve eli boş gönderdi.",
    "4": "Bağ sahibi bu kez onlara başka bir köle yolladı. Onu da başından yaralayıp aşağıladılar.",
    "5": "Birini daha yolladı, onu öldürdüler. Daha birçok köle yolladı. Kimini dövüp kimini öldürdüler.",
    "6": "Bağ sahibinin yanında tek kişi kaldı, o da sevgili oğluydu. Oğlumu sayarlar diyerek bağcılara en son onu yolladı.",
    "7": "Ama bağcılar birbirlerine, Mirasçı budur, gelin onu öldürelim, miras bizim olur dediler.",
    "8": "Böylece onu yakaladılar, öldürüp bağdan dışarı attılar.",
    "9": "Bu durumda bağın sahibi ne yapacak? Gelip bağcıları yok edecek, bağı da başkalarına verecek.",
    "10": "Şu Kutsal Yazıyı okumadınız mı? Yapıcıların reddettiği taş, İşte köşenin baş taşı oldu. Rabbin işidir bu, Gözümüzde harika bir iş!",
    "12": "İsanın bu benzetmede kendilerinden söz ettiğini anlayan Yahudi önderler Onu tutuklamak istediler; ama halkın tepkisinden korktukları için Onu bırakıp gittiler.",
    "13": "Daha sonra İsayı söyleyeceği sözlerle tuzağa düşürmek amacıyla Ferisilerden ve Hirodes yanlılarından bazılarını Ona gönderdiler.",
    "14": "Bunlar gelip İsaya, Öğretmenimiz dediler, Senin dürüst biri olduğunu, kimseyi kayırmadan, insanlar arasında ayrım yapmadan Tanrı yolunu dürüstçe öğrettiğini biliyoruz. Sezara vergi vermek Kutsal Yasaya uygun mu, değil mi? Verelim mi, vermeyelim mi?",
    "15": "Onların ikiyüzlülüğünü bilen İsa şöyle dedi: Beni neden deniyorsunuz? Bana bir dinar getirin bakayım.",
    "16": "Parayı getirdiler. İsa, Bu resim, bu yazı kimin? diye sordu. Sezarın dediler.",
    "17": "İsa da, Sezarın hakkını Sezara, Tanrının hakkını Tanrıya verin dedi. İsanın sözlerine şaşakaldılar.",
    "18": "Ölümden sonra diriliş olmadığını söyleyen Sadukiler İsaya gelip şunu sordular: Öğretmenimiz, Musa yazılarında bize şöyle buyurmuştur: Eğer bir adam ölür, geride bir dul bırakır, ama çocuk bırakmazsa, kardeşi onun karısını alıp soyunu sürdürsün.",
    "20": "Yedi kardeş vardı. Birincisi evlendi ve çocuk bırakmadan öldü.",
    "21": "İkincisi aynı kadını aldı, o da çocuk sahibi olmadan öldü. Üçüncüsüne de öyle oldu.",
    "22": "Yedisi de çocuksuz öldü. Hepsinden sonra kadın da öldü.",
    "23": "Diriliş günü, ölümden dirildiklerinde kadın bunlardan hangisinin karısı olacak? Çünkü yedisi de onunla evlendi.",
    "24": "İsa onlara şöyle karşılık verdi: Ne Kutsal Yazıları ne de Tanrının gücünü biliyorsunuz. Yanılmanızın nedeni de bu değil mi?",
    "25": "İnsanlar ölümden dirilince ne evlenir ne evlendirilir, göklerdeki melekler gibidirler.",
    "26": "Ölülerin dirilmesi konusuna gelince, Musanın Kitabında, alevlenen çalıyla ilgili bölümde Tanrının Musaya söylediklerini okumadınız mı? Ben İbrahimin Tanrısı, İshakın Tanrısı ve Yakupun Tanrısıyım diyor.",
    "27": "Tanrı ölülerin değil, dirilerin Tanrısıdır. Siz büyük bir yanılgı içindesiniz.",
    "28": "Onların tartışmalarını dinleyen ve İsanın onlara güzel yanıt verdiğini gören bir din bilgini yaklaşıp Ona, Buyrukların en önemlisi hangisidir? diye sordu.",
    "29": "İsa şöyle karşılık verdi: En önemlisi şudur: Dinle, ey İsrail! Tanrımız Rab tek Rabdir.",
    "30": "Tanrın Rabbi bütün yüreğinle, bütün canınla, bütün aklınla ve bütün gücünle seveceksin.",
    "31": "İkincisi de şudur: Komşunu kendin gibi seveceksin. Bunlardan daha büyük buyruk yoktur.",
    "32": "Din bilgini İsaya, İyi söyledin, öğretmenim dedi. Tanrı tektir ve Ondan başkası yoktur demekle doğruyu söyledin.",
    "33": "İnsanın Tanrıyı bütün yüreğiyle, bütün anlayışıyla ve bütün gücüyle sevmesi, komşusunu da kendi gibi sevmesi, bütün yakmalık sunulardan ve kurbanlardan daha önemlidir.",
    "34": "İsa onun akıllıca yanıt verdiğini görünce, Sen Tanrının Egemenliğinden uzak değilsin dedi. Bundan sonra kimse Ona soru sormaya cesaret edemedi.",
    "35": "İsa tapınakta öğretirken şunu sordu: Nasıl oluyor da din bilginleri, Mesih, Davutun Oğludur diyorlar?",
    "36": "Davutun kendisi, Kutsal Ruhtan esinlenerek şöyle demişti: Rab Rabbime dedi ki, Ben düşmanlarını Ayaklarının altına serinceye dek Sağımda otur.",
    "37": "Davutun kendisi Ondan Rab diye söz ettiğine göre, O nasıl Davutun Oğlu olur? Oradaki büyük kalabalık Onu zevkle dinliyordu.",
    "38": "İsa öğretirken şöyle dedi: Uzun kaftanlar içinde dolaşmaktan, meydanlarda selamlanmaktan, havralarda en seçkin yerlere ve şölenlerde başköşelere kurulmaktan hoşlanan din bilginlerinden sakının.",
    "40": "Dul kadınların malını mülkünü sömüren, gösteriş için uzun uzun dua eden bu kişilerin cezası daha ağır olacaktır.",
    "41": "İsa tapınakta bağış toplanan yerin karşısında oturmuş, kutulara para atan halkı seyrediyordu. Birçok zengin kişi kutuya bol para attı.",
    "42": "Yoksul bir dul kadın da geldi, birkaç kuruş değerinde iki bakır para attı.",
    "43": "İsa öğrencilerini yanına çağırarak, Size doğrusunu söyleyeyim dedi, Bu yoksul dul kadın kutuya herkesten daha çok para attı.",
    "44": "Çünkü ötekilerin hepsi, zenginliklerinden artanı attılar. Bu kadın ise yoksulluğuna karşın, varını yoğunu, geçinmek için elinde ne varsa, tümünü verdi."
  }
}