{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 4,
  "verses": {
    "1": "İsa göl kıyısında halka yine öğretmeye başladı. Çevresinde çok büyük bir kalabalık toplandı. Bu yüzden İsa göldeki bir tekneye binip oturdu. Bütün kalabalık göl kıyısında duruyordu.",
    "2": "İsa onlara benzetmelerle birçok şey öğretiyordu. Öğretirken, Şunu dinleyin dedi. Ekincinin biri tohum ekmeye çıktı.",
    "4": "Ektiği tohumlardan kimi yol kenarına düştü. Kuşlar gelip bunları yedi.",
    "5": "Kimi, toprağı az kayalık yerlere düştü. Toprak derin olmadığından hemen filizlendi.",
    "6": "Ne var ki, güneş doğunca kavruldular, kök salamadıkları için kuruyup gittiler.",
    "7": "Kimi, dikenler arasına düştü. Dikenler büyüdü, filizleri boğdu ve filizler ürün vermedi.",
    "8": "Kimi ise iyi toprağa düştü, büyüyüp çoğaldı, ürün verdi. Bazısı otuz, bazısı altmış, bazısı da yüz kat ürün verdi.",
    "9": "Sonra İsa şunu ekledi: İşitecek kulağı olan işitsin!",
    "10": "Onikilerle öbür izleyicileri İsayla yalnız kalınca, kendisinden benzetmelerin anlamını sordular.",
    "11": "O da onlara şöyle dedi: Tanrının Egemenliğinin sırrı sizlere açıklandı, ama dışarıda olanlara her şey benzetmelerle anlatılır.",
    "12": "Öyle ki, Bakıp bakıp görmesinler, Duyup duyup anlamasınlar da, Dönüp bağışlanmasınlar.",
    "13": "İsa sonra onlara, Siz bu benzetmeyi anlamıyor musunuz? dedi. Öyleyse bütün benzetmeleri nasıl anlayacaksınız?",
    "14": "Ekincinin ektiği, Tanrı sözüdür.",
    "15": "Bazı insanlar sözün ekildiği yerde yol kenarına düşen tohumlara benzer. Bunlar sözü işitir işitmez, Şeytan gelir, yüreklerine ekilen sözü alır götürür.",
    "16": "Kayalık yerlere ekilenler ise, işittikleri sözü hemen sevinçle kabul eden, ama kök salamadıkları için ancak bir süre dayanan kişilerdir. Böyleleri Tanrı sözünden ötürü sıkıntı ya da zulme uğrayınca hemen sendeleyip düşerler.",
    "18": "Yine bazıları dikenler arasında ekilen tohumlara benzerler. Bunlar sözü işitirler, ama dünyasal kaygılar, zenginliğin aldatıcılığı ve daha başka hevesler araya girip sözü boğar ve ürün vermesini engeller.",
    "20": "İyi toprağa ekilenler ise, sözü işiten, onu benimseyen, kimi otuz, kimi altmış, kimi de yüz kat ürün veren kişilerdir.",
    "21": "Onlara, Kandili, tahıl ölçeğinin ya da yatağın altına koymak için mi getirirler? dedi. Kandilliğe koymak için değil mi?",
    "22": "Gizli olan ne varsa, açığa çıkarılmak üzere gizlenmiştir; saklı olan ne varsa, aydınlığa çıkmak üzere saklanmıştır.",
    "23": "İşitecek kulağı olan işitsin!",
    "24": "İsa şöyle devam etti: İşittiklerinize dikkat edin! Hangi ölçekle verirseniz, aynı ölçekle alacaksınız. Hatta size daha fazlası verilecek.",
    "25": "Çünkü kimde varsa, ona daha çok verilecek. Ama kimde yoksa, elindeki de alınacak.",
    "26": "Sonra İsa şöyle dedi: Tanrının Egemenliği, toprağa tohum saçan adama benzer.",
    "27": "Gece olur, uyur; gündüz olur, kalkar. Kendisi nasıl olduğunu bilmez ama, tohum filizlenir, gelişir.",
    "28": "Toprak kendiliğinden ürün verir. Önce filizi, sonra başağı, sonunda da başağı dolduran taneleri verir.",
    "29": "Ürün olgunlaşınca, adam hemen orağı vurur. Çünkü biçim vakti gelmiştir.",
    "30": "İsa sonra şöyle dedi: Tanrının Egemenliğini neye benzetelim, nasıl bir benzetmeyle anlatalım?",
    "31": "Tanrının Egemenliği, hardal tanesine benzer. Hardal, yeryüzünde toprağa ekilen tohumların en küçüğü olmakla birlikte, ekildikten sonra gelişir, bütün bahçe bitkilerinin boyunu aşar. Öylesine dal budak salar ki, kuşlar gölgesinde barınabilir.",
    "33": "İsa, Tanrı sözünü, buna benzer birçok benzetmeyle halkın anlayabildiği ölçüde anlatırdı.",
    "34": "Benzetme kullanmadan onlara hiçbir şey anlatmazdı. Ama kendi öğrencileriyle yalnız kaldığında, onlara her şeyi açıklardı.",
    "35": "O gün akşam olunca öğrencilerine, Karşı yakaya geçelim dedi.",
    "36": "Öğrenciler kalabalığı geride bırakarak İsayı, içinde bulunduğu tekneyle götürdüler. Yanında başka tekneler de vardı.",
    "37": "Bu sırada büyük bir fırtına koptu. Dalgalar tekneye öyle bindirdi ki, tekne neredeyse suyla dolmuştu.",
    "38": "İsa, teknenin kıç tarafında bir yastığa yaslanmış uyuyordu. Öğrenciler Onu uyandırıp, Öğretmenimiz, öleceğiz! Hiç aldırmıyor musun? dediler.",
    "39": "İsa kalkıp rüzgarı azarladı, göle, Sus, sakin ol! dedi. Rüzgar dindi, ortalık sütliman oldu.",
    "40": "İsa öğrencilerine, Neden korkuyorsunuz? Hâlâ imanınız yok mu? dedi.",
    "41": "Onlar ise büyük korku içinde birbirlerine, Bu adam kim ki, rüzgar da göl de O'nun sözünü dinliyor? dediler."
  }
}