{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 5,
  "verses": {
    "1": "Gölün karşı yakasına, Gerasalıların memleketine vardılar.",
    "2": "İsa tekneden iner inmez, kötü ruha tutulmuş bir adam mezarlık mağaralardan çıkıp Onu karşıladı.",
    "3": "Mezarların içinde yaşayan bu adamı artık kimse zincirle bile bağlı tutamıyordu.",
    "4": "Birçok kez zincir ve kösteklerle bağlandığı halde, zincirleri koparmış, köstekleri parçalamıştı. Hiç kimse onunla başa çıkamıyordu.",
    "5": "Gece gündüz mezarlarda, dağlarda bağırıp duruyor, kendini taşlarla yaralıyordu.",
    "6": "Uzaktan İsayı görünce koşup geldi, Onun önünde yere kapandı.",
    "7": "Yüksek sesle haykırarak, Ey İsa, yüce Tanrının Oğlu, benden ne istiyorsun? Tanrı hakkı için sana yalvarırım, bana işkence etme! dedi.",
    "8": "Çünkü İsa, Ey kötü ruh, adamın içinden çık! demişti.",
    "9": "Sonra İsa adama, Adın ne? diye sordu. Adım Tümen. Çünkü sayımız çok dedi.",
    "10": "Ruhları o bölgeden çıkarmaması için İsaya yalvarıp yakardı.",
    "11": "Orada, dağın yamacında otlayan büyük bir domuz sürüsü vardı.",
    "12": "Kötü ruhlar İsaya, Bizi şu domuzlara gönder, onlara girelim diye yalvardılar.",
    "13": "İsanın izin vermesi üzerine kötü ruhlar adamdan çıkıp domuzların içine girdiler. Yaklaşık iki bin domuzdan oluşan sürü, dik yamaçtan aşağı koşuşarak göle atlayıp boğuldu.",
    "14": "Domuzları güdenler kaçıp kentte ve köylerde olayın haberini yaydılar. Halk olup biteni görmeye çıktı.",
    "15": "İsanın yanına geldiklerinde, önceleri bir tümen cine tutulan adamı giyinmiş, aklı başına gelmiş, oturmuş görünce korktular.",
    "16": "Olayı görenler, cinli adama olanları ve domuzların başına gelenleri halka anlattılar.",
    "17": "Bunun üzerine halk, bölgelerinden ayrılması için İsaya yalvarmaya başladı.",
    "18": "İsa tekneye binerken, önceleri cinli olan adam Ona, Seninle geleyim diye yalvardı.",
    "19": "Ama İsa adama izin vermedi. Ona, Evine, yakınlarının yanına dön dedi. Rabbin senin için neler yaptığını, sana nasıl merhamet ettiğini onlara anlat.",
    "20": "Adam da gitti, İsanın kendisi için neler yaptığını Dekapoliste duyurmaya başladı. Anlattıklarına herkes şaşıp kalıyordu.",
    "21": "İsa tekneyle karşı yakaya dönünce, çevresinde büyük bir kalabalık toplandı. Kendisi gölün kıyısında duruyordu.",
    "22": "Bu sırada havra yöneticilerinden Yair adında biri geldi. İsayı görünce ayaklarına kapandı, Küçük kızım can çekişiyor. Gelip ellerini onun üzerine koy da kurtulsun, yaşasın! diye yalvardı.",
    "24": "İsa adamla birlikte gitti. Büyük bir kalabalık da ardından gidiyor, Onu sıkıştırıyordu.",
    "25": "Orada, on iki yıldır kanaması olan bir kadın vardı.",
    "26": "Birçok hekimin elinden çok çekmiş, varını yoğunu harcamış, ama iyileşeceğine daha da kötüleşmişti.",
    "27": "Kadın, İsa hakkında anlatılanları duymuştu. Bu nedenle, kalabalıkta Onun arkasından gelip giysisine dokundu.",
    "28": "İçinden, Giysilerine bile dokunsam kurtulurum diyordu.",
    "29": "O anda kanaması kesiliverdi. Kadın, bedeninin derinliğinde acıdan kurtulduğunu hissetti.",
    "30": "İsa ise, kendisinden bir gücün akıp gittiğini hemen anladı. Kalabalığın ortasında dönüp, Giysilerime kim dokundu? diye sordu.",
    "31": "Öğrencileri Ona, Seni sıkıştıran kalabalığı görüyorsun! Nasıl oluyor da, Bana kim dokundu diye soruyorsun? dediler.",
    "32": "İsa kendisine dokunanı görmek için çevresine bakındı.",
    "33": "Kadın da kendisindeki değişikliği biliyordu. Korkuyla titreyerek geldi, İsanın ayaklarına kapandı ve Ona bütün gerçeği anlattı.",
    "34": "İsa ona, Kızım dedi, İmanın seni kurtardı. Esenlikle git. Acıların son bulsun.",
    "35": "İsa daha konuşurken, havra yöneticisinin evinden adamlar geldi. Yöneticiye, Kızın öldü dediler. Öğretmeni neden hâlâ rahatsız ediyorsun?",
    "36": "İsa bu sözlere aldırmadan havra yöneticisine, Korkma, yalnız iman et! dedi.",
    "37": "İsa, Petrus, Yakup ve Yakupun kardeşi Yuhannadan başka hiç kimsenin kendisiyle birlikte gitmesine izin vermedi.",
    "38": "Havra yöneticisinin evine vardıklarında İsa, acı acı ağlayıp feryat eden gürültülü bir kalabalıkla karşılaştı.",
    "39": "İçeri girerek onlara, Niye gürültü edip ağlıyorsunuz? dedi. Çocuk ölmedi, uyuyor.",
    "40": "Onlar ise kendisiyle alay ettiler. Ama İsa hepsini dışarı çıkardıktan sonra çocuğun annesini babasını ve kendisiyle birlikte olanları alıp çocuğun bulunduğu odaya girdi.",
    "41": "Çocuğun elini tutarak ona, Talita kumi! dedi. Bu söz, Kızım, sana söylüyorum, kalk demektir.",
    "42": "On iki yaşında olan kız hemen ayağa kalktı, yürümeye başladı. Oradakileri derin bir şaşkınlık aldı.",
    "43": "İsa, Bunu kimse bilmesin diyerek onları sıkı sıkıya uyardı ve kıza yemek verilmesini buyurdu."
  }
}