{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 8,
  "verses": {
    "1": "O günlerde yine büyük bir kalabalık toplanmıştı. Yiyecek bir şeyleri olmadığı için İsa öğrencilerini yanına çağırıp, Halka acıyorum dedi. Üç gündür yanımdalar, yiyecek hiçbir şeyleri yok.",
    "3": "Onları aç aç evlerine gönderirsem, yolda bayılırlar. Hem bazıları uzak yoldan geliyor.",
    "4": "Öğrencileri buna karşılık, Böyle ıssız bir yerde bu kadar kişiyi doyuracak ekmeği insan nereden bulabilir? dediler.",
    "5": "İsa, Kaç ekmeğiniz var? diye sordu. Yedi tane dediler.",
    "6": "Bunun üzerine İsa, halka yere oturmalarını buyurdu. Sonra yedi ekmeği aldı, şükredip bunları böldü, dağıtmaları için öğrencilerine verdi. Onlar da halka dağıttılar.",
    "7": "Birkaç küçük balıkları da vardı. İsa şükredip bunları da dağıtmalarını söyledi.",
    "8": "Herkes yiyip doydu. Artakalan parçalardan yedi küfe dolusu topladılar.",
    "9": "Orada yaklaşık dört bin kişi vardı. İsa onları evlerine gönderdikten sonra öğrencileriyle birlikte hemen tekneye binip Dalmanuta bölgesine geçti.",
    "11": "Ferisiler gelip İsayla tartışmaya başladılar. Onu denemek amacıyla gökten bir belirti göstermesini istediler.",
    "12": "İsa içten bir ah çekerek, Bu kuşak neden bir belirti istiyor? dedi. Size doğrusunu söyleyeyim, bu kuşağa hiçbir belirti gösterilmeyecek.",
    "13": "Sonra onları orada bırakıp yine tekneye bindi ve karşı yakaya yöneldi.",
    "14": "Öğrenciler ekmek almayı unutmuşlardı. Teknede, yanlarında yalnız bir ekmek vardı.",
    "15": "İsa onlara şu uyarıda bulundu: Dikkatli olun, Ferisilerin mayasından ve Hirodesin mayasından sakının!",
    "16": "Onlar ise kendi aralarında, Ekmeğimiz olmadığı için böyle diyor şeklinde tartıştılar.",
    "17": "Bunun farkında olan İsa, Ekmeğiniz yok diye niçin tartışıyorsunuz? dedi. Hâlâ akıl erdiremiyor, anlamıyor musunuz? Zihniniz köreldi mi?",
    "18": "Gözleriniz olduğu halde görmüyor musunuz? Kulaklarınız olduğu halde işitmiyor musunuz? Hatırlamıyor musunuz, beş ekmeği beş bin kişiye bölüştürdüğümde kaç sepet dolusu yemek fazlası topladınız? On iki dediler.",
    "20": "Yedi ekmeği dört bin kişiye bölüştürdüğümde kaç küfe dolusu yemek fazlası topladınız? Yedi dediler.",
    "21": "İsa onlara, Hâlâ anlamıyor musunuz? dedi.",
    "22": "İsa ile öğrencileri Beytsaydaya geldiler. Orada bazı kişiler İsaya kör bir adam getirip ona dokunması için yalvardılar.",
    "23": "İsa körün elinden tutarak onu köyün dışına çıkardı. Gözlerine tükürüp ellerini üzerine koydu ve, Bir şey görüyor musun? diye sordu.",
    "24": "Adam başını kaldırıp, İnsanlar görüyorum dedi, Ağaçlara benziyorlar, ama yürüyorlar.",
    "25": "Sonra İsa ellerini yeniden adamın gözleri üzerine koydu. Adam gözlerini açtı, baktı; iyileşmiş ve her şeyi açık seçik görmeye başlamıştı.",
    "26": "İsa, Köye bile girme! diyerek onu evine gönderdi.",
    "27": "İsa, öğrencileriyle birlikte Filipus Sezariyesine bağlı köylere gitti. Yolda öğrencilerine, Halk benim kim olduğumu söylüyor? diye sordu.",
    "28": "Öğrencileri Ona şu karşılığı verdiler: Vaftizci Yahya diyorlar. Ama kimi İlyas, kimi de peygamberlerden biri olduğunu söylüyor.",
    "29": "O da onlara, Siz ne dersiniz, sizce ben kimim? diye sordu. Petrus, Sen Mesihsin yanıtını verdi.",
    "30": "Bunun üzerine İsa bu konuda kimseye bir şey söylememeleri için onları uyardı.",
    "31": "İsa, İnsanoğlunun çok acı çekmesi, ileri gelenler, başkâhinler ve din bilginlerince reddedilmesi, öldürülmesi ve üç gün sonra dirilmesi gerektiğini onlara anlatmaya başladı.",
    "32": "Bunları açıkça söylüyordu. Bunun üzerine Petrus Onu bir kenara çekip azarlamaya başladı.",
    "33": "İsa dönüp öteki öğrencilerine baktı; Petrusu azarlayarak, Çekil önümden, Şeytan! dedi. Düşüncelerin Tanrıya değil, insana özgüdür.",
    "34": "Öğrencileriyle birlikte halkı da yanına çağırıp şöyle konuştu: Ardımdan gelmek isteyen kendini inkâr etsin, çarmıhını yüklenip beni izlesin.",
    "35": "Canını kurtarmak isteyen onu yitirecek, canını benim ve Müjdenin uğruna yitiren ise onu kurtaracaktır.",
    "36": "İnsan bütün dünyayı kazanıp da canından olursa, bunun kendisine ne yararı olur?",
    "37": "İnsan kendi canına karşılık ne verebilir?",
    "38": "Bu vefasız ve günahkâr kuşağın ortasında, kim benden ve benim sözlerimden utanırsa, İnsanoğlu da, Babası'nın görkemi içinde kutsal meleklerle birlikte geldiğinde o kişiden utanacaktır."
  }
}