{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 3,
  "verses": {
    "1": "Elleri kanlı kentin vay haline! Yalanla, talanla dolu. Yağmalamaktan geri kalmıyor.",
    "2": "Kamçı şaklamaları, tekerlek gürültüleri, Koşan atlar, sarsılan savaş arabaları,",
    "3": "Saldıran atlılar, çakan kılıçlar, Parıldayan mızraklar, yığın yığın ölüler... Sayısız ceset. Yürürken ayaklar takılıyor ölülere.",
    "4": "Her şey o alımlı, büyücü fahişenin sınırsız ahlaksızlığından oldu. Fahişeliğiyle ulusları, büyüleriyle halkları kendine tutsak etti.",
    "5": "Her Şeye Egemen RAB diyor ki, Sana karşıyım, ey Ninova! Savuracağım eteklerini yüzüne. Uluslara çıplaklığını, Halklara ayıp yerlerini göstereceğim.",
    "6": "Seni pislikle sıvayıp rezil edeceğim. Dehşetle seyredecek herkes seni.",
    "7": "Seni kim görse kaçacak. Harabeye döndü Ninova diyecekler, Kim dövünecek onun için? Nereden bulalım onu avutacak birilerini?",
    "8": "Sen No-Amondan daha mı üstünsün? O kent ki, kanallar arasındaydı, Suyla çevrelenmişti, Kalesi Nil Irmağı, surlarıysa sulardı.",
    "9": "Kûş ve Mısır onun sınırsız gücünün kaynağıydı. Pût ve Luv da yandaşlarıydı.",
    "10": "Öyleyken tutsak düştü, halkı sürüldü. Yavruları köşe başlarında paramparça edildi. Soyluları için kura çekildi, Zincire vuruldu ileri gelenleri.",
    "11": "Acıyla kendinden geçeceksin, ey Ninova, Düşmanlarından korunacak yer arayacaksın.",
    "12": "Senin kalelerin incir ağacının ilk olgunlaşan meyvesi gibidir. Bir silkeleyişte yiyenin ağzına düşecekler.",
    "13": "Askerlerine bak! Kadın gibi hepsi. Kapıların ardına kadar düşmana açık. Ateş yiyip bitirmiş kapı sürgülerini.",
    "14": "Kuşatma vakti için su biriktir kendine, Savunmanı güçlendir. Tuğla yapmak için kili çiğne, Kalıpları hazırla.",
    "15": "Orada ateş seni yiyip bitirecek, Kılıç seni kesip biçecek. Genç çekirgelerin yiyip bitirdiği ekin gibi yok olacaksın. Çekirgeler gibi, genç çekirgeler gibi çoğalmalısın.",
    "16": "Tüccarlarının sayısı gökteki yıldızlardan çok. Ama düşmanların genç çekirgeler gibi ülkeyi talan edip gidecekler.",
    "17": "Koruyucularınla görevlilerin serin günlerde duvarlara konan çekirgeler gibidir, Güneş doğunca uçup kayıplara karışan çekirge sürüsü gibi.",
    "18": "Ey Asur Kralı, yöneticilerin öldü, Uyudu sonsuza dek soyluların. Halkın dağlara dağıldı. Onları toplayacak kimse yok.",
    "19": "Uğradığın felaketten kurtuluş yok, yaraların ölümcül. Başına gelenleri duyanlar sevinçle el ovuşturuyorlar. Çünkü dinmeyen vahşetinden kim kaçabildi ki?"
  }
}