{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 1,
  "verses": {
    "1": "كَانَ فِي أَرْضِ عُوصَ رَجُلٌ اسْمُهُ أَيُّوبُ. وَكَانَ هَذَا الرَّجُلُ كَامِلًا وَصَالِحًا، يَتَّقِي اللهَ وَيَبْتَعِدُ عَنِ الشَّرِّ.",
    "2": "وَكَانَ عِنْدَهُ 7 بَنِينَ وَ3 بَنَاتٍ.",
    "3": "وَكَانَتْ مَوَاشِيهِ 7,000 خَرُوفٍ، وَ3,000 جَمَلٍ، وَ500 زَوْجٍ مِنَ الْبَقَرِ، وَ500 حِمَارَةٍ، وَكَانَ خَدَمُهُ كَثِيرِينَ جِدًّا. فَكَانَ أَيُّوبُ أَعْظَمَ رَجُلٍ فِي الشَّرْقِ كُلِّهِ.",
    "4": "وَكَانَ بَنُوهُ يَذْهَبُونَ وَيَعْمَلُونَ وَلِيمَةً فِي دَارِ وَاحِدٍ مِنْهُمْ، كُلُّ وَاحِدٍ حَسَبَ دَوْرِهِ. وَكَانُوا يُرْسِلُونَ وَيَسْتَدْعُونَ أَخَوَاتِهِمِ الـ3 لِيَأْكُلْنَ وَيَشْرَبْنَ مَعَهُمْ.",
    "5": "وَبَعْدَمَا تَنْتَهِي الْوَلِيمَةُ، كَانَ أَيُّوبُ يُحْضِرُهُمْ وَيُطَهِّرُهُمْ، وَيَقُومُ فِي الصَّبَاحِ الْبَاكِرِ وَيُقَدِّمُ قَرَابِينَ عَنْ كُلِّ وَاحِدٍ مِنْهُمْ، لِأَنَّهُ كَانَ يَقُولُ: ”رُبَّمَا أَخْطَأَ بَنِيَّ وَكَفَرُوا بِاللّٰهِ فِي قُلُوبِهِمْ.“ فَكَانَ أَيُّوبُ يَعْمَلُ هَذَا دَائِمًا.",
    "6": "وَذَاتَ يَوْمٍ جَاءَ الْمَلَائِكَةُ لِيَمْثُلُوا أَمَامَ اللهِ، وَجَاءَ الشَّيْطَانُ أَيْضًا مَعَهُمْ.",
    "7": "فَقَالَ اللهُ لِلشَّيْطَانِ: ”مِنْ أَيْنَ جِئْتَ؟“ فَقَالَ الشَّيْطَانُ: ”كُنْتُ أَتَجَوَّلُ فِي الْأَرْضِ وَأَتَمَشَّى فِيهَا.“",
    "8": "فَقَالَ اللهُ لِلشَّيْطَانِ: ”لَعَلَّكَ لَاحَظْتَ عَبْدِي أَيُّوبَ، فَإِنَّهُ لَا مَثِيلَ لَهُ فِي الْأَرْضِ، رَجُلٌ كَامِلٌ وَصَالِحٌ، يَتَّقِي اللهَ وَيَبْتَعِدُ عَنِ الشَّرِّ.“",
    "9": "فَقَالَ الشَّيْطَانُ لِلّٰهِ: ”هَلْ أَيُّوبُ يَتَّقِي اللهَ مَجَّانًا؟",
    "10": "أَنْتَ وَضَعْتَ سُورًا حَوْلَهُ وَحَافَظْتَ عَلَيْهِ هُوَ وَعَائِلَتِهِ وَكُلِّ مَا لَهُ. وَبَارَكْتَ أَعْمَالَهُ، فَمَلَأَتْ مَوَاشِيهِ الْأَرْضَ.",
    "11": "وَلَكِنْ مُدَّ يَدَكَ الْآنَ وَاضْرِبْ كُلَّ مَا لَهُ، فَإِنَّهُ يَشْتِمُكَ فِي وَجْهِكَ!“",
    "12": "فَقَالَ اللهُ لِلشَّيْطَانِ: ”إِذَنْ، سَلَّمْتُكَ كُلَّ مَا لَهُ. إِنَّمَا لَا تَمُدَّ يَدَكَ إِلَيْهِ.“ ثُمَّ خَرَجَ الشَّيْطَانُ مِنْ مَحْضَرِ اللهِ.",
    "13": "وَذَاتَ يَوْمٍ كَانَ أَبْنَاءُ أَيُّوبَ وَبَنَاتُهُ، يَأْكُلُونَ وَيَشْرَبُونَ نَبِيذًا فِي دَارِ أَخِيهِمِ الْأَكْبَرِ.",
    "14": "فَجَاءَ رَسُولٌ إِلَى أَيُّوبَ وَقَالَ: ”كَانَتِ الْبَقَرُ تَحْرُثُ، وَالْحَمِيرُ تَرْعَى بِالْقُرْبِ مِنْهَا،",
    "15": "فَهَجَمَ عَلَيْنَا السَّبَئِيُّونَ وَأَخَذُوهَا وَقَتَلُوا الرُّعَاةَ بِالسَّيْفِ، وَنَجَوْتُ أَنَا وَحْدِي لِأُخْبِرَكَ.“",
    "16": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، جَاءَ رَسُولٌ آخَرُ وَقَالَ: ”نَزَلَتْ صَاعِقَةٌ مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ، فَأَحْرَقَتِ الْغَنَمَ وَالرُّعَاةَ وَقَتَلَتْهُمْ، وَنَجَوْتُ أَنَا وَحْدِي لِأُخْبِرَكَ.“",
    "17": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، جَاءَ رَسُولٌ ثَالِثٌ وَقَالَ: ”جَاءَتْ 3 عِصَابَاتٍ مِنَ الْكَلْدَانِيِّينَ، وَهَجَمَتْ عَلَى الْجِمَالِ وَأَخَذُوهَا وَقَتَلُوا الرُّعَاةَ بِالسَّيْفِ، وَنَجَوْتُ أَنَا وَحْدِي لِأُخْبِرَكَ.“",
    "18": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، جَاءَ رَسُولٌ رَابِعٌ وَقَالَ: ”بَنُوكَ وَبَنَاتُكَ كَانُوا يَأْكُلُونَ وَيَشْرَبُونَ نَبِيذًا فِي دَارِ أَخِيهِمِ الْأَكْبَرِ،",
    "19": "وَفَجْأَةً هَبَّتْ رِيحٌ شَدِيدَةٌ مِنَ الصَّحْرَاءِ، وَصَدَمَتْ زَوَايَا الدَّارِ الْـ4 فَسَقَطَتْ عَلَى الْأَوْلَادِ فَمَاتُوا كُلُّهُمْ، وَنَجَوْتُ أَنَا وَحْدِي لِأُخْبِرَكَ.“",
    "20": "فَقَامَ أَيُّوبُ وَمَزَّقَ رِدَاءَهُ، وَحَلَقَ شَعْرَ رَأْسِهِ، وَرَمَى نَفْسَهُ عَلَى الْأَرْضِ وَسَجَدَ لِلّٰهِ،",
    "21": "وَقَالَ: ”عُرْيَانًا خَرَجْتُ مِنْ بَطْنِ أُمِّي، وَعُرْيَانًا أَدْخُلُ الْقَبْرَ. اللهُ أَعْطَى وَاللهُ أَخَذَ، تَبَارَكَ اسْمُ اللهِ.“",
    "22": "فِي كُلِّ هَذَا، لَمْ يَرْتَكِبْ أَيُّوبُ خَطَأً، وَلَا اعْتَبَرَ أَنَّ اللهَ أَسَاءَ إِلَيْهِ."
  }
}