{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 10,
  "verses": {
    "1": "”كَرِهْتُ حَيَاتِي! لِذَلِكَ أَشْكُو وَأَشْكُو وَأَتَكَلَّمُ بِنَفْسٍ مُرَّةٍ.",
    "2": "أَقُولُ لِلّٰهِ: ’لَا تَعْتَبِرْنِي مُذْنِبًا، فَهِّمْنِي لِمَاذَا تُخَاصِمُنِي!",
    "3": "هَلْ يَصِحُّ أَنْ تَظْلِمَنِي؟ أَنْ تَتَخَلَّى عَنِ الْمَخْلُوقِ الَّذِي عَمِلْتَهُ، وَتَبْتَسِمَ عَلَى خِطَّةِ الْأَشْرَارِ؟",
    "4": "هَلْ لَكَ عَيْنَانِ كَعُيُونِ الْبَشَرِ، فَتَرَى مَا نَرَاهُ فَقَطْ؟",
    "5": "هَلْ أَيَّامُكَ كَأَيَّامِ الْإِنْسَانِ، وَعُمْرُكَ مَحْدُودٌ كَعُمْرِنَا؟",
    "6": "فَلِمَاذَا تَبْحَثُ عَنْ مَعْصِيَتِي وَتُفَتِّشُ عَنْ خَطِيئَتِي؟",
    "7": "أَنْتَ عَارِفٌ أَنِّي لَسْتُ مُذْنِبًا، وَأَنَّهُ لَا يُوجَدُ مَنْ يُنْقِذُنِي مِنْ يَدِكَ.",
    "8": "”’أَنْتَ كَوَّنْتَنِي وَصَنَعْتَنِي بِيَدَيْكَ، فَهَلْ تُحَطِّمُنِي؟",
    "9": "تَذَكَّرْ أَنَّكَ شَكَّلْتَنِي كَطِينٍ، فَهَلْ تُعِيدُنِي إِلَى التُّرَابِ؟",
    "10": "كَوَّنْتَنِي فِي بَطْنِ أُمِّي، كَالْجُبْنِ مِنَ اللَّبَنِ الْحَلِيبِ.",
    "11": "أَلْبَسْتَنِي جِلْدًا وَلَحْمًا، وَنَسَجْتَنِي بِعِظَامٍ وَعَصَبٍ.",
    "12": "أَعْطَيْتَنِي حَيَاةً وَرَحْمَةً، وَعِنَايَتُكَ حَفِظَتْ رُوحِي.",
    "13": "”’لَكِنَّكَ كَتَمْتَ فِي قَلْبِكَ شَيْئًا آخَرَ، وَأَنَا عَرَفْتُ أَنَّ هَذَا قَصْدُكَ!",
    "14": "أَنْتَ تُرَاقِبُنِي، فَإِنْ أَخْطَأْتُ لَا تَتْرُكُنِي بِلَا عِقَابٍ عَلَى مَعْصِيَتِي!",
    "15": "إِنْ كُنْتُ مُذْنِبًا، يَا تَعَاسَتِي! وَإِنْ كُنْتُ بَرِيئًا، لَا أَقْدِرُ أَنْ أَرْفَعَ رَأْسِي، لِأَنِّي شَبْعَانُ مِنَ الْهَوَانِ وَغَارِقٌ فِي الذُّلِّ.",
    "16": "إِنْ رَفَعْتُ رَأْسِي تَنْقَضُّ عَلَيَّ كَأَسَدٍ، وَتَعُودُ تُبَيِّنُ قُوَّتَكَ الرَّهِيبَةَ فَوْقِي!",
    "17": "تُحْضِرُ شُهُودًا آخَرِينَ ضِدِّي، وَتَزِيدُ غَضَبَكَ عَلَيَّ، وَتُرْسِلُ عَلَيَّ جُيُوشَكَ الْوَاحِدَ بَعْدَ الْآخَرِ.",
    "18": "”’لِمَاذَا أَخْرَجْتَنِي مِنَ الرَّحِمِ؟ لَيْتَنِي مُتُّ قَبْلَ مَا تَرَانِي عَيْنٌ،",
    "19": "فَحَمَلُونِي مِنَ الرَّحِمِ إِلَى الْقَبْرِ، وَكَأَنِّي لَمْ أَكُنْ!",
    "20": "أَيَّامِي قَلِيلَةٌ وَأَوْشَكَتْ أَنْ تَنْتَهِيَ، فَاتْرُكْنِي لَعَلِّي أَتَمَتَّعُ لَحْظَةً.",
    "21": "لِأَنِّي قَرِيبًا سَأَمْضِي إِلَى مَكَانٍ لَا أَعُودُ مِنْهُ، سَأَمْضِي إِلَى أَرْضِ الظَّلَامِ وَالْعَتْمَةِ،",
    "22": "أَرْضٍ مُظْلِمَةٍ جِدًّا حَيْثُ الْعَتْمَةُ وَالْفَوْضَى، حَتَّى نُورُهَا هُوَ ظَلَامٌ.‘“"
  }
}