{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 12,
  "verses": {
    "1": "فَأَجَابَ أَيُّوبُ:",
    "2": "”تَظُنُّونَ أَنَّكُمْ عُظَمَاءُ، وَإِنْ مُتُّمْ تَمُوتُ الْحِكْمَةُ مَعَكُمُ!",
    "3": "لَكِنِّي أَفْهَمُ مِثْلَكُمْ، لَسْتُ أَقَلَّ مِنْكُمْ! وَكُلُّ وَاحِدٍ يَعْرِفُ مَا تَقُولُونَهُ.",
    "4": "أَصْحَابِي يَضْحَكُونَ عَلَيَّ. أَدْعُو اللهَ لِكَيْ يَسْتَجِيبَ لِي، فَيَضْحَكُونَ عَلَيَّ مَعَ أَنِّي صَالِحٌ وَكَامِلٌ.",
    "5": "الْمُطْمَئِنُّ يَحْتَقِرُ مَنْ تَحِلُّ عَلَيْهِ الْمَصَائِبُ، وَيَظُنُّ أَنَّ هَذَا نَصِيبُ مَنْ يَقَعُ فِي زَلَّةٍ.",
    "6": "لَكِنْ دِيَارُ اللُّصُوصِ مُطْمَئِنَّةٌ، وَالَّذِينَ يَغِيظُونَ اللهَ هُمْ فِي أَمَانٍ وَيَقُولُونَ إِنَّ اللهَ تَحْتَ أَمْرِهِمْ.",
    "7": "”اسْأَلِ الْبَهَائِمَ فَتُعَلِّمَكَ، وَطُيُورَ السَّمَاءِ فَتُخْبِرَكَ.",
    "8": "أَوْ كَلِّمِ الْأَرْضَ فَتُعَلِّمَكَ، أَوْ خَلِّ سَمَكَ الْبَحْرِ يُحَدِّثُكَ.",
    "9": "فَكُلُّ هَذِهِ تَعْلَمُ أَنَّ يَدَ اللهِ صَنَعَتْ هَذَا،",
    "10": "وَبِيَدِهِ حَيَاةُ كُلِّ مَخْلُوقٍ وَرُوحُ كُلِّ بَشَرٍ.",
    "11": "الْأُذُنُ تَمْتَحِنُ الْكَلَامَ، كَمَا أَنَّ الْفَمَ يَذُوقُ الطَّعَامَ.",
    "12": "الشَّيْخُ حَكِيمٌ، وَكَثِيرُ الْأَيَّامِ فَهِيمٌ.",
    "13": "”إِنَّمَا اللهُ وَحْدَهُ هُوَ الْحَكِيمُ الْقَدِيرُ، وَالْمُشِيرُ الْفَهِيمُ.",
    "14": "مَا يَهْدِمُهُ لَا يُبْنَى، وَإِنْ سَجَنَ شَخْصًا فَلَنْ يَهْرُبَ.",
    "15": "إِنْ مَنَعَ الْمَاءَ يَأْتِي الْجَفَافُ، وَإِنْ أَطْلَقَهُ يُغْرِقُ الْأَرْضَ.",
    "16": "هُوَ الْعَزِيزُ الْمُنْتَصِرُ، وَتَحْتَ سُلْطَتِهِ الْمُضِلُّ وَالضَّالُّ.",
    "17": "يَسُوقُ الْمُشِيرِينَ أَسْرَى، وَيَجْعَلُ الْقُضَاةَ أَغْبِيَاءَ.",
    "18": "يَكْسِرُ قَبْضَةَ الْمُلُوكِ، وَيَرْبِطُهُمْ بِقُيُودٍ حَوْلَ وَسَطِهِمْ.",
    "19": "يَسُوقُ الرُّؤَسَاءَ أَسْرَى، وَيُحَطِّمُ الْأَقْوِيَاءَ.",
    "20": "يَمْنَعُ الْخُبَرَاءَ مِنَ الْكَلَامِ، وَيَحْرِمُ الشُّيُوخَ مِنَ التَّمْيِيزِ.",
    "21": "يَصُبُّ الْإِهَانَةَ عَلَى الْعُظَمَاءِ، وَيُزِيلُ قُوَّةَ الْأَقْوِيَاءِ.",
    "22": "يَكْشِفُ أَعْمَاقَ الظَّلَامِ، وَيُحَوِّلُ الْعَتْمَةَ إِلَى نُورٍ.",
    "23": "يُكَثِّرُ الْأُمَمَ ثُمَّ يُحَطِّمُهَا، يُوَسِّعُ لِلشُّعُوبِ ثُمَّ يُفَرِّقُهَا.",
    "24": "يَحْرِمُ حُكَّامَ الْبِلَادِ مِنَ الْعَقْلِ، وَيُرْسِلُهُمْ تَائِهِينَ فِي صَحْرَاءَ بِلَا طَرِيقٍ.",
    "25": "يَتَحَسَّسُونَ فِي الظَّلَامِ بِلَا نُورٍ، وَيَتَرَنَّحُونَ كَالسَّكْرَانِ."
  }
}