{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "”كُلُّ هَذَا رَأَتْهُ عَيْنِي، وَسَمِعَتْهُ أُذُنِي، وَأَنَا فَهِمْتُهُ.",
    "2": "أَنَا أَعْرِفُ مَا تَعْرِفُونَهُ، فَلَسْتُ أَقَلَّ مِنْكُمْ.",
    "3": "وَلَكِنِّي أُرِيدُ أَنْ أُكَلِّمَ الْقَدِيرَ، وَأَنْ أُقَدِّمَ احْتِجَاجِي لِلّٰهِ.",
    "4": "أَنْتُمْ كُلُّكُمْ أَطِبَّاءُ بِلَا فَائِدَةٍ، تُلَفِّقُونَ عَلَيَّ الْكِذْبَ.",
    "5": "إِذَنْ لَيْتَكُمْ تَسْكُتُونَ تَمَامًا، لِكَيْ تَظْهَرُوا كَأَنَّكُمْ حُكَمَاءُ!",
    "6": "اِسْمَعُوا الْآنَ حُجَّتِي، وَأَصْغُوا إِلَى دَعْوَايَ.",
    "7": "هَلْ تَظُنُّونَ أَنَّكُمْ تُدَافِعُونَ عَنِ اللهِ وَأَنْتُمْ تَتَكَلَّمُونَ بِالشَّرِّ وَتَقُولُونَ الْغِشَّ؟",
    "8": "هَلْ تَتَحَيَّزُونَ فِي صَفِّهِ، أَمْ تَحْتَجُّونَ نِيَابَةً عَنْهُ؟",
    "9": "لَوِ امْتَحَنَكُمْ فَهَلْ تَنْجَحُونَ، أَمْ تَخْدَعُونَهُ كَمَا تَخْدَعُونَ النَّاسَ؟",
    "10": "بَلْ حَقًّا يُوَبِّخُكُمْ، حَتَّى إِنْ تَحَيَّزْتُمْ لَهُ فِي السِّرِّ.",
    "11": "أَلَا يُرْهِبُكُمْ جَلَالُهُ، وَيَسْتَوْلِي عَلَيْكُمْ رُعْبُهُ؟",
    "12": "أَقْوَالُكُمْ وَأَمْثَالُكُمْ تَافِهَةٌ، وَدِفَاعُكُمْ حَقِيرٌ!",
    "13": "”اُسْكُتُوا فَأَتَكَلَّمَ، وَلْيَحِلَّ بِي مَا يَحِلُّ!",
    "14": "لِمَاذَا أُعَرِّضُ نَفْسِي لِلْمَشَاكِلِ، وَأُخَاطِرُ بِحَيَاتِي؟",
    "15": "حَتَّى إِنْ قَتَلَنِي، يَبْقَى أَمَلِي فِيهِ. لَكِنِّي سَأُدَافِعُ عَنْ سُلُوكِي فِي مَحْضَرِهِ،",
    "16": "وَبِذَلِكَ أَنْجُو. أَمَّا الشِّرِّيرُ فَلَا يَأْتِي أَمَامَهُ.",
    "17": "اِنْتَبِهُوا جَيِّدًا لِكَلَامِي، وَاسْمَعُوا مَا أَقُولُ.",
    "18": "فَإِنِّي أَعْدَدْتُ قَضِيَّتِي، وَأَنَا عَارِفٌ أَنِّي عَلَى حَقٍّ.",
    "19": "إِنْ كَانَ هُنَاكَ مَنْ يَشْتَكِي ضِدِّي، فَإِنِّي أَسْكُتُ حَتَّى أَمُوتَ!",
    "20": "”اللّٰهُمَّ، مِنْ فَضْلِكَ هَبْنِي هَذَيْنِ الْأَمْرَيْنِ، بِذَلِكَ لَا أَخْتَفِي مِنْ مَحْضَرِكَ:",
    "21": "اِرْفَعْ يَدَكَ عَنِّي، وَلَا تُخَوِّفْنِي بِرُعْبِكَ.",
    "22": "ثُمَّ تُنَادِينِي فَأُجِيبُ، أَوْ أَنَا أَتَكَلَّمُ وَأَنْتَ تُجِيبُ.",
    "23": "كَمْ هِيَ آثَامِي وَخَطَايَايَ؟ عَرِّفْنِي ذَنْبِي وَخَطِيئَتِي.",
    "24": "لِمَاذَا تَحْجُبُ وَجْهَكَ وَتَعْتَبِرُنِي عَدُوَّكَ؟",
    "25": "هَلْ تُعَذِّبُ وَرَقَةً مُنْدَفِعَةً فِي الرِّيحِ، وَتُطَارِدُ قَشًّا يَابِسًا؟",
    "26": "أَنْتَ تَتَّهِمُنِي بِأَشْيَاءَ رَهِيبَةٍ، وَتُعَاقِبُنِي عَلَى آثَامِ صِبَايَ.",
    "27": "وَضَعْتَ رِجْلَيَّ فِي قَالِبِ الْخَشَبِ. رَاقَبْتَ كُلَّ خَطَوَاتِي، وَفَحَصْتَ آثَارَ قَدَمَيَّ!",
    "28": "أَنَا كَشَجَرَةٍ أَكَلَهَا السُّوسُ، وَكَثَوْبٍ أَتْلَفَهُ الْعُثُّ."
  }
}