{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "فَقَالَ أَلِيفَازُ التِّيمَانِيُّ:",
    "2": "”الْحَكِيمُ لَا يَرُدُّ بِكَلَامٍ فَارِغٍ، وَلَا يَمْلَأُ بَطْنَهُ بِالرِّيحِ الشَّرْقِيَّةِ الْحَارَّةِ،",
    "3": "وَلَا يُجَادِلُ بِأَقْوَالٍ لَا تُفِيدُ، وَلَا بِأَحَادِيثَ لَا تَنْفَعُ!",
    "4": "أَمَّا أَنْتَ فَأَبْعَدْتَ عَنْكَ مَخَافَةَ اللهِ، وَلَا تَتَّقِيهِ.",
    "5": "كَلَامُكَ يَدُلُّ عَلَى شَرِّكَ، فَأَنْتَ اخْتَرْتَ لُغَةَ الْخِدَاعِ.",
    "6": "فَمُكَ يَحْكُمُ عَلَيْكَ لَا أَنَا، وَشَفَتَاكَ تَشْهَدَانِ ضِدَّكَ.",
    "7": "”أَنْتَ لَسْتَ أَوَّلَ إِنْسَانٍ خُلِقَ، وَلَا أُبْدِعْتَ قَبْلَ التِّلَالِ!",
    "8": "هَلْ سَمِعْتَ مَا يَدُورُ فِي مَجْلِسِ اللهِ؟ هَلْ أَنْتَ وَحْدَكَ حَكِيمٌ؟",
    "9": "مَاذَا تَعْرِفُ وَنَحْنُ لَا نَعْرِفُهُ؟ وَمَاذَا تَفْهَمُ وَنَحْنُ لَا نُدْرِكُهُ؟",
    "10": "بَيْنَنَا شُيُوخٌ وَمَنْ شَابَ شَعْرُهُمْ أَكْبَرُ سِنًّا مِنْ أَبِيكَ!",
    "11": "هَلْ قَلِيلٌ عَلَيْكَ أَنَّ اللهَ يُعَزِّيكَ وَيُكَلِّمُكَ بِرِفْقٍ؟",
    "12": "”لِمَاذَا أَضَلَّكَ قَلْبُكَ، وَلِمَاذَا الْغَضَبُ فِي عَيْنَيْكَ؟",
    "13": "بِأَيِّ حَقٍّ تَغْضَبُ عَلَى اللهِ، وَيَخْرُجُ هَذَا الْكَلَامُ مِنْ فَمِكَ؟",
    "14": "مَا هُوَ الْإِنْسَانُ لِيَكُونَ طَاهِرًا، وَمَا هُوَ مَوْلُودُ الْمَرْأَةِ لِيَكُونَ صَالِحًا؟",
    "15": "إِنْ كَانَ اللهُ لَا يَتَّكِلُ عَلَى مَلَائِكَتِهِ الْمُقَدَّسِينَ، وَالسَّمَاءُ غَيْرَ طَاهِرَةٍ فِي نَظَرِهِ،",
    "16": "فَمَا مَوْقِفُ الْإِنْسَانِ وَهُوَ كَرِيهٌ وَفَاسِدٌ وَيَشْرَبُ الْإِثْمَ كَأَنَّهُ مَاءٌ؟",
    "17": "”اِسْمَعْنِي فَأُخْبِرَكَ، دَعْنِي أُحَدِّثُكَ بِمَا رَأَيْتُهُ،",
    "18": "وَبِمَا رَوَاهُ الْحُكَمَاءُ عَنْ آبَائِهِمْ، وَلَمْ يَكْتُمُوهُ.",
    "19": "فَهَذِهِ الْأَرْضُ كَانَتْ لَهُمْ وَحْدَهُمْ، وَلَمْ يَكُنْ بَيْنَهُمْ غَرِيبٌ.",
    "20": "الشِّرِّيرُ يَتَعَذَّبُ طُولَ عُمْرِهِ، وَأَيَّامُ الظَّالِمِ مَعْدُودَةٌ.",
    "21": "أَصْوَاتٌ مُرْعِبَةٌ فِي أُذُنَيْهِ، وَفِي وَقْتِ الْأَمَانِ يَهْجُمُ عَلَيْهِ اللُّصُوصُ.",
    "22": "لَا يَأْمُلُ فِي الْهُرُوبِ مِنَ الظَّلَامِ، وَمَصِيرُهُ الْهَلَاكُ بِالسَّيْفِ.",
    "23": "يُطْرَحُ كَطَعَامٍ لِلْجَوَارِحِ، وَيَعْلَمُ أَنَّ يَوْمًا أَسْوَدَ يَنْتَظِرُهُ.",
    "24": "الْقَلَقُ وَالضِّيقُ يُرْعِبَانِهِ، يَنْزِلَانِ عَلَيْهِ كَمَلِكٍ مُسْتَعِدٍّ لِلْحَرْبِ.",
    "25": "لِأَنَّهُ هَزَّ قَبْضَتَهُ نَحْوَ اللهِ، وَتَحَدَّى الْقَدِيرَ.",
    "26": "وَتَقَدَّمَ بِإِصْرَارٍ لِيَتَعَدَّى عَلَيْهِ بِأَسْلِحَةٍ قَوِيَّةٍ.",
    "27": "وَمَعَ أَنَّ وَجْهَهُ تَغَطَّى بِاللَّحْمِ، وَوَسَطَهُ تَغَشَّى بِالشَّحْمِ،",
    "28": "لَكِنَّهُ يَسْكُنُ مُدُنًا خَرِبَةً، وَدِيَارًا مَهْجُورَةً تَصِيرُ خَرَائِبَ عَنْ قَرِيبٍ.",
    "29": "لَا يَغْتَنِي، وَلَا تَدُومُ ثَرْوَتُهُ، وَلَا تَمْتَدُّ أَمْلَاكُهُ فِي الْبِلَادِ.",
    "30": "لَا يَهْرُبُ مِنَ الظَّلَامِ، وَتَحْرِقُ النَّارُ فُرُوعَهُ، وَيَزُولُ بِنَفْخَةٍ مِنْ فَمِ اللهِ.",
    "31": "يَخْدَعُ نَفْسَهُ لِأَنَّهُ يَتَّكِلُ عَلَى الشَّرِّ، فَيَكُونُ الشَّرُّ أُجْرَتَهُ.",
    "32": "يَزُولُ قَبْلَ الْأَوَانِ، وَلَا تَخْضَرُّ فُرُوعُهُ.",
    "33": "يَكُونُ مِثْلَ كَرْمَةٍ سَقَطَ عِنَبُهَا قَبْلَ مَا يَنْضَجُ، وَكَزَيْتُونَةٍ تَنَاثَرَ زَهْرُهَا.",
    "34": "لِأَنَّ الْأَشْرَارَ جَمَاعَةٌ لَا تُثْمِرُ، وَالَّذِينَ يَأْخُذُونَ الرَّشْوَةَ تَأْكُلُ النَّارُ دِيَارَهُمْ.",
    "35": "يَحْبَلُونَ شَرًّا، وَيَلِدُونَ إِثْمًا، وَقُلُوبُهُمْ تُدَبِّرُ غِشًّا.“"
  }
}