{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 16,
  "verses": {
    "1": "فَأَجَابَ أَيُّوبُ:",
    "2": "”أَنَا سَمِعْتُ كُلَّ هَذَا مِنْ قَبْلُ! كُلُّكُمْ مُعَزُّونَ مُتْعِبُونَ!",
    "3": "وَكَلَامُكُمُ الْفَارِغُ لَا نِهَايَةَ لَهُ. لَكِنْ مَاذَا يَجْبُرُكُمْ أَنْ تَرُدُّوا؟",
    "4": "لَوْ كُنْتُمْ مَكَانِي، هَلْ كُنْتُ أَتَكَلَّمُ مِثْلَكُمْ، وَأَقُولُ مَا يُوجِعُكُمْ وَأَهُزُّ رَأْسِي عَلَيْكُمْ.",
    "5": "لَا، أَبَدًا! بَلْ كُنْتُ أُشَجِّعُكُمْ بِكَلَامِي، وَأُعَزِّيكُمْ وَأَسْنُدُكُمْ بِأَقْوَالِي.",
    "6": "”إِنْ تَكَلَّمْتُ لَا يَخِفُّ حُزْنِي، وَإِنْ سَكَتُّ لَا يَبْتَعِدُ عَنِّي.",
    "7": "اللّٰهُمَّ، أَنْتَ أَفْنَيْتَ قُوَّتِي، وَحَطَّمْتَ أُسْرَتِي.",
    "8": "أَضْعَفْتَنِي فَصَارَ ضَعْفِي يَشْهَدُ ضِدِّي، وَأَهْزَلْتَنِي فَقَامَ هُزَالِي يَتَّهِمُنِي فِي وَجْهِي.",
    "9": "اِفْتَرَسَنِي اللهُ وَمَزَّقَنِي بِغَضَبِهِ، أَصَرَّ عَلَيَّ بِأَسْنَانِهِ، خَصْمِي يُهَاجِمُنِي بِنَظَرَاتِهِ.",
    "10": "ضَحِكَ النَّاسُ عَلَيَّ، لَطَمُونِي عَلَى خَدِّي وَهَزَأُوا بِي، اِتَّفَقُوا كُلُّهُمْ عَلَيَّ.",
    "11": "أَسْلَمَنِي اللهُ إِلَى الظَّالِمِينَ، وَرَمَانِي فِي يَدِ الْأَشْرَارِ.",
    "12": "كُنْتُ مُرْتَاحًا فَكَسَّرَنِي، وَأَمْسَكَ بِرَقَبَتِي وَحَطَّمَنِي! نَصَبَنِي لَهُ هَدَفًا.",
    "13": "طَارَتْ سِهَامُهُ حَوْلِي. شَقَّ كُلْيَتَيَّ بِلَا رَحْمَةٍ، وَسَفَكَ عَلَى الْأَرْضِ مَرَارَتِي.",
    "14": "يَطْعَنُنِي طَعْنَةً بَعْدَ طَعْنَةٍ، وَيَهْجُمُ عَلَيَّ كَأَنَّهُ مُحَارِبٌ!",
    "15": "لَفَفْتُ الْخَيْشَ عَلَى جِلْدِي، وَوَضَعْتُ فِي التُّرَابِ كَرَامَتِي.",
    "16": "اِحْمَرَّ وَجْهِي مِنَ الْبُكَاءِ، أَحَاطَ السَّوَادُ بِجُفُونِي.",
    "17": "كُلُّ هَذَا، مَعَ أَنَّ يَدِي لَمْ تَرْتَكِبْ عُنْفًا، وَصَلَاتِي مُخْلِصَةٌ.",
    "18": "”يَا أَرْضُ لَا تُغَطِّي دَمِي، وَلَا تُسْكِتِي صُرَاخِي.",
    "19": "الْآنَ لِي فِي السَّمَاءِ مَنْ يَشْهَدُ مَعِي، وَفِي الْأَعَالِي مَنْ يُدَافِعُ عَنِّي.",
    "20": "صَاحِبِي يَتَوَسَّلُ عِنْدَ اللهِ مِنْ أَجْلِي، بَيْنَمَا تَسِيلُ عَيْنِي بِالدُّمُوعِ.",
    "21": "وَأَنْتُمْ، دَافِعُوا عَنِّي قُدَّامَ اللهِ، كَمَا يُدَافِعُ الْوَاحِدُ عَنْ صَاحِبِهِ.",
    "22": "لِأَنَّ عُمْرِيَ الْقَصِيرَ يَمْضِي، وَأَسِيرُ فِي طَرِيقٍ لَا أَعُودُ مِنْهَا."
  }
}