{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 19,
  "verses": {
    "1": "فَأَجَابَ أَيُّوبُ:",
    "2": "”إِلَى مَتَى تُعَذِّبُونِي وَتَسْحَقُونِي بِالْكَلَامِ؟",
    "3": "شَتَمْتُمُونِي 10 مَرَّاتٍ، وَهَجَمْتُمْ عَلَيَّ بِلَا خَجَلٍ.",
    "4": "وَلْنَفْرِضْ أَنِّي فِعْلًا ضَلَلْتُ، فَأَنَا المَسْؤولُ عَنْ ضَلَالِي.",
    "5": "أَنْتُمْ تَقُولُونَ إِنَّكُمْ أَحْسَنُ مِنِّي، وَتَسْتَخْدِمُونَ عَارِي حُجَّةً ضِدِّي.",
    "6": "إِذَنِ اعْلَمُوا أَنَّ اللهَ أَسَاءَ إِلَيَّ، وَأَلْقَى شَبَكَتَهُ عَلَيَّ.",
    "7": "أَصْرُخُ مِنَ الظُّلْمِ وَلَا مَنْ يُجِيبُ، وَأَطْلُبُ الْعَوْنَ وَلَا مَنْ يُنْصِفُ.",
    "8": "سَدَّ الطَّرِيقَ عَلَيَّ فَلَا أَعْبُرُ، وَغَطَّى بِالظَّلَامِ سَبِيلِي.",
    "9": "أَزَالَ عَنِّي كَرَامَتِي، وَنَزَعَ التَّاجَ عَنْ رَأْسِي.",
    "10": "هَدَمَنِي مِنْ كُلِّ جِهَةٍ فَتَلَاشَيْتُ، وَقَلَعَ كَشَجَرَةٍ رَجَائِي.",
    "11": "أَشْعَلَ غَضَبَهُ ضِدِّي، وَحَسِبَنِي عَدُوًّا لَهُ.",
    "12": "زَحَفَتْ جُيُوشُهُ مَعًا، جَاءُوا لِمُهَاجَمَتِي، وَحَاصَرُوا مَسْكَنِي.",
    "13": "”أَبْعَدَ عَنِّي إِخْوَتِي، وَمَعَارِفِي هَجَرُونِي.",
    "14": "أَقَارِبِي تَرَكُونِي، وَأَصْحَابِي نَسُونِي.",
    "15": "ضُيُوفِي وَجَوَارِيَّ يُعَامِلُونِي كَأَجْنَبِيٍّ، صِرْتُ كَغَرِيبٍ فِي عُيُونِهِمْ.",
    "16": "إِنْ نَادَيْتُ عَبْدِي لَا يُجِيبُ، وَلَوْ تَوَسَّلْتُ إِلَيْهِ أَنَا نَفْسِي.",
    "17": "زَوْجَتِي لَا تُطِيقُ رَائِحَةَ فَمِي، وَعَائِلَتِي تَكْرَهُنِي.",
    "18": "حَتَّى الصِّغَارُ يَحْتَقِرُونِي، إِذَا قُمْتُ لِأَذْهَبَ يَتَكَلَّمُونَ عَلَيَّ.",
    "19": "كُلُّ رِجَالِي كَرِهُونِي، وَالَّذِينَ أُحِبُّهُمُ انْقَلَبُوا عَلَيَّ.",
    "20": "أَصْبَحْتُ جِلْدًا عَلَى عَظْمٍ، وَنَجَوْتُ بِجِلْدِ أَسْنَانِي.",
    "21": "اِشْفِقُوا عَلَيَّ يَا أَصْحَابِي! اِشْفِقُوا عَلَيَّ، لِأَنَّ يَدَ اللهِ ضَرَبَتْنِي.",
    "22": "لِمَاذَا تُطَارِدُونِي مِثْلَ اللهِ، وَلَا تَشْبَعُونَ مِنْ لَحْمِي؟",
    "23": "”لَيْتَ كَلَامِي يُسَجَّلُ، لَيْتَهُ يُكْتَبُ فِي كِتَابٍ،",
    "24": "أَوْ يُنْقَشُ بِقَلَمٍ مِنْ حَدِيدٍ عَلَى لَوْحٍ مِنْ رَصَاصٍ، أَوْ يُحْفَرُ فِي الصَّخْرِ إِلَى الْأَبَدِ.",
    "25": "أَنَا عَارِفٌ أَنَّ فَادِيَّ حَيٌّ، وَأَنَّهُ فِي النِّهَايَةِ سَيَقُومُ هُنَا لِيُدَافِعَ عَنِّي.",
    "26": "وَحَتَّى إِنْ فَنِيَ جِلْدِي، فَإِنِّي بِهَذَا الْجِسْمِ أَرَى اللهَ.",
    "27": "فَأَرَاهُ أَنَا بِنَفْسِي، لَا غَيْرِي، بِعَيْنَيَّ أَنَا. وَكَمْ يَشْتَاقُ قَلْبِي فِي دَاخِلِي إِلَى هَذَا!",
    "28": "تَقُولُونَ: ’كَيْفَ نُضَايِقُهُ، لِأَنَّهُ هُوَ أَسَاسُ الْمَتَاعِبِ؟‘",
    "29": "خَافُوا عَلَى نَفْسِكُمْ مِنَ السَّيْفِ، لِأَنَّ غَضَبَ اللهِ يُنْزِلُ عَلَيْكُمْ سَيْفَ الْعِقَابِ، فَتَعْلَمُونَ أَنَّهُ يُوجَدُ حِسَابٌ.“"
  }
}