{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 20,
  "verses": {
    "1": "فَقَالَ صُوفَرُ النِّعْمَاتِيُّ:",
    "2": "”أَفْكَارِي مُضْطَرِبَةٌ وَتَجْعَلُنِي أَرُدُّ، لِأَنِّي تَضَايَقْتُ جِدًّا.",
    "3": "أَنْتَ تُوَبِّخُنِي وَتَعِيبُ فِي كَرَامَتِي، وَأَنَا عِنْدِيَ الْفَهْمُ لِأَرُدَّ عَلَيْكَ.",
    "4": "”لَا شَكَّ أَنَّكَ تَعْرِفُ أَنَّهُ مُنْذُ الْقَدِيمِ، مُنْذُ وُضِعَ الْإِنْسَانُ عَلَى الْأَرْضِ،",
    "5": "فَرَحُ الشِّرِّيرِ قَصِيرٌ، وَبَهْجَةُ الْفَاجِرِ لَا تَدُومُ.",
    "6": "وَلَوْ بَلَغَتْ عَظَمَتُهُ السَّمَاءَ، وَلَمَسَتْ رَأْسُهُ السَّحَابَ،",
    "7": "يَزُولُ إِلَى الْأَبَدِ كَالْغُبَارِ. فَيَقُولُ الَّذِينَ كَانُوا يَعْرِفُونَهُ: ’أَيْنَ هُوَ؟‘",
    "8": "يَتَلَاشَى كَحُلْمٍ وَلَا يُوجَدُ، وَكَرُؤْيَا اللَّيْلِ يَفْنَى.",
    "9": "يَخْتَفِي عَنِ الْأَنْظَارِ، حَتَّى دَارُهُ لَا تَعُودُ تَرَاهُ.",
    "10": "أَوْلَادُهُ يَرُدُّونَ لِلْفُقَرَاءِ حَقَّهُمْ، يَدَاهُ تُرْجِعَانِ الثَّرْوَةَ الَّتِي سَلَبَهَا.",
    "11": "فِي عِزِّ شَبَابِهِ، تَرْقُدُ عِظَامُهُ مَعَهُ فِي التُّرَابِ.",
    "12": "الشَّرُّ حُلْوٌ فِي فَمِهِ، يُخْفِيهِ تَحْتَ لِسَانِهِ.",
    "13": "يُبْقِيهِ وَلَا يُبْعِدُهُ، بَلْ يَحْفَظُهُ فِي فَمِهِ.",
    "14": "لَكِنْ يَنْقَلِبُ الطَّعَامُ فِي مَعِدَتِهِ، إِلَى سِمِّ الثُّعْبَانِ فِي دَاخِلِهِ.",
    "15": "بَلَعَ ثَرْوَةً فَيَتَقَيَّأُهَا، اللهُ يَطْرُدُهَا مِنْ بَطْنِهِ.",
    "16": "رَضَعَ سِمَّ الثَّعَابِينِ، فَقَتَلَهُ لِسَانُ الْحَيَّةِ.",
    "17": "لَا يَتَمَتَّعُ بِالْأَنْهَارِ الْجَارِيَةِ، وَلَا بِالْجَدَاوِلِ الَّتِي تَفِيضُ عَسَلًا وَزُبْدًا.",
    "18": "يَرُدُّ مَكَاسِبَهُ مِنْ غَيْرِ أَنْ يَسْتَفِيدَ مِنْهَا، وَيُرْجِعُ أَرْبَاحَهُ وَلَا يَتَمَتَّعُ بِهَا.",
    "19": "لِأَنَّهُ ظَلَمَ الْمَسَاكِينَ وَضَايَقَهُمْ، وَاغْتَصَبَ دَارًا لَمْ يَبْنِهَا.",
    "20": "”طَمَّاعٌ لَا يَعْرِفُ الْقَنَاعَةَ، وَالْآنَ كُلُّ مَا جَمَعَهُ لَا يُنَجِّيهِ!",
    "21": "لَمْ يَبْقَ شَيْءٌ آخَرُ لِيَحْصُلَ عَلَيْهِ، وَمَعَ ذَلِكَ لَا يَدُومُ لَهُ الْخَيْرُ.",
    "22": "عَلَى الرَّغْمِ مِنْ غِنَاهُ، يُصِيبُهُ الضِّيقُ وَيَحِلُّ بِهِ الشَّقَاءُ.",
    "23": "بَعْدَمَا يَمْلَأُ بَطْنَهُ، يَصُبُّ اللهُ عَلَيْهِ غَضَبَهُ الشَّدِيدَ، وَيُنْزِلُ بِهِ الْعِقَابَ كَالْمَطَرِ.",
    "24": "إِنْ هَرَبَ مِنْ سِلَاحِ حَدِيدٍ، تَخْتَرِقُهُ قَوْسُ نُحَاسٍ.",
    "25": "مِنْ ظَهْرِهِ يَنْفُذُ السَّهْمُ، وَمِنْ كَبِدِهِ يَلْمَعُ النَّصْلُ، فَتَحِلُّ عَلَيْهِ الْأَهْوَالُ.",
    "26": "يَكْمُنُ لَهُ ظَلَامٌ قَاتِمٌ، تَأْكُلُهُ نَارٌ لَمْ يَنْفُخْ فِيهَا أَحَدٌ، فَتَحْرِقُ مَا بَقِيَ فِي دَارِهِ.",
    "27": "السَّمَاءُ تُعْلِنُ ذَنْبَهُ، وَالْأَرْضُ تَقُومُ ضِدَّهُ.",
    "28": "يَوْمَ غَضَبِ اللهِ، يَجْرُفُ السَّيْلُ دَارَهُ وَيُحَطِّمُهَا.",
    "29": "هَذَا حَظُّ الشِّرِّيرِ مِنْ عِنْدِ اللهِ، وَنَصِيبُهُ بِأَمْرِ الْقَدِيرِ.“"
  }
}