{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 21,
  "verses": {
    "1": "فَأَجَابَ أَيُّوبُ:",
    "2": "”اِنْتَبِهُوا وَاسْمَعُوا كَلَامِي، فَيَكُونَ هَذَا عَزَاءً لِي مِنْكُمْ!",
    "3": "اِحْتَمِلُونِي وَأَنَا أَتَكَلَّمُ، وَبَعْدَ ذَلِكَ اهْزَأُوا بِي.",
    "4": "”أَنَا لَا أَشْتَكِي ضِدَّ إِنْسَانٍ، لِذَلِكَ مِنْ حَقِّي أَنْ يَضِيقَ صَدْرِي!",
    "5": "مُجَرَّدُ نَظْرَةٍ إِلَيَّ تَجْعَلُكُمْ تُصْدَمُونَ وَتَضَعُونَ يَدَكُمْ عَلَى فَمِكُمْ.",
    "6": "أُفَكِّرُ فِي هَذَا فَأَرْتَعِبُ، وَيَرْتَعِشُ جِسْمِي كُلُّهُ.",
    "7": "لِمَاذَا يَحْيَا الْأَشْرَارُ، وَيَطُولُ عُمْرُهُمْ، وَتَزِيدُ قُوَّتُهُمْ؟",
    "8": "يَرَوْنَ أَوْلَادَهُمْ مُسْتَقِرِّينَ حَوْلَهُمْ، وَنَسْلَهُمْ يَزْدَهِرُ أَمَامَهُمْ.",
    "9": "بُيُوتُهُمْ آمِنَةٌ مِنَ الْخَوْفِ، وَعَصَا اللهِ لَا تَنْزِلُ عَلَيْهِمْ.",
    "10": "ثِيرَانُهُمْ تَتَنَاسَلُ وَتَكْثُرُ، بَقَرُهُمْ يَلِدُ وَيَزِيدُ.",
    "11": "أَطْفَالُهُمْ يَقْفِزُونَ وَيَلْعَبُونَ كَالْقَطِيعِ، أَوْلَادُهُمْ يَرْقُصُونَ.",
    "12": "يُغَنُّونَ عَلَى مُوسِيقَى الدُّفِّ وَالْعُودِ، وَصَوْتُ الْمِزْمَارِ يُطْرِبُهُمْ.",
    "13": "يَقْضُونَ عُمْرَهُمْ بِخَيْرٍ، وَبِسَلَامٍ يَنْزِلُونَ إِلَى الْقَبْرِ.",
    "14": "مَعَ أَنَّهُمْ يَقُولُونَ لِلّٰهِ: ’اُبْعُدْ عَنَّا! لَا نُرِيدُ أَنْ نَعْرِفَ طُرُقَكَ.",
    "15": "مَنْ هُوَ الْقَدِيرُ حَتَّى نَعْبُدَهُ، وَمَاذَا نَسْتَفِيدُ إِنْ طَلَبْنَاهُ؟‘",
    "16": "وَيَظُنُّونَ أَنَّهُمْ بِقُوَّتِهِمْ يَنْجَحُونَ! لِذَلِكَ أَرْفُضُ مَشُورَةَ الْأَشْرَارِ.",
    "17": "”كَمْ مَرَّةً يَنْطَفِئُ مِصْبَاحُ الْأَشْرَارِ؟ كَمْ مَرَّةً تَأْتِي عَلَيْهِمِ الْمَصَائِبُ، وَيُعَاقِبُهُمُ اللهُ بِغَضَبِهِ؟",
    "18": "صَارُوا كَالتِّبْنِ فِي مَهَبِّ الرِّيحِ، وَكَالْقَشِّ الَّذِي تُبَدِّدُهُ الزَّوْبَعَةُ.",
    "19": "فَرُبَّمَا تَقُولُونَ: ’اللهُ يُخَزِّنُ عِقَابَ الشِّرِّيرِ لِبَنِيهِ!‘ لَكِنِّي أَقُولُ: ’كَانَ يَجِبُ أَنْ يُعَاقِبَ اللهُ الشِّرِّيرَ نَفْسَهُ فَيَعْلَمَ،",
    "20": "وَيَرَى الْهَلَاكَ بِعَيْنَيْهِ، وَيَشْرَبَ مِنْ غَضَبِ الْقَدِيرِ.",
    "21": "فَهُوَ لَا يَهُمُّهُ مَصِيرُ أَهْلِهِ مِنْ بَعْدِهِ، بَعْدَمَا يَنْتَهِي عُمْرُهُ الْمَحْدُودُ.‘",
    "22": "”مَنْ يُعَلِّمُ اللهَ مَعْرِفَةً، وَهُوَ دَيَّانُ الَّذِينَ فِي الْأَعَالِي؟",
    "23": "هُنَاكَ مَنْ يَمُوتُ فِي عِزِّ قُوَّتِهِ وَهُوَ فِي مُنْتَهَى الْأَمَانِ وَالرَّاحَةِ،",
    "24": "وَجِسْمُهُ سَلِيمٌ وَعِظَامُهُ قَوِيَّةٌ.",
    "25": "وَهُنَاكَ مَنْ يَمُوتُ بِنَفْسٍ مُرَّةٍ، وَلَمْ يَذُقْ هَنَاءً.",
    "26": "لَكِنَّهُمَا يَرْقُدَانِ مَعًا فِي التُّرَابِ، وَيُغَطِّيهِمَا الدُّودُ.",
    "27": "”أَنَا عَارِفٌ أَفْكَارَكُمْ تَمَامًا، وَالظُّلْمَ الَّذِي تُدَبِّرُونَهُ لِي.",
    "28": "فَأَنْتُمْ تَقُولُونَ: ’أَيْنَ دَارُ الْعَظِيمِ؟ أَيْنَ مَسْكَنُ الْأَشْرَارِ؟‘",
    "29": "أَلَمْ تَسْأَلُوا الْمُسَافِرِينَ؟ أَلَمْ تَسْمَعُوا حِكَايَاتِهِمْ؟",
    "30": "أَنَّ الشِّرِّيرَ يُفْلِتُ فِي يَوْمِ الْمُصِيبَةِ، وَأَنَّهُ يَنْجُو فِي يَوْمِ الْغَضَبِ؟",
    "31": "مَنْ يُوَبِّخُهُ فِي وَجْهِهِ عَلَى سُلُوكِهِ، وَمَنْ يُجَازِيهِ عَلَى عَمَلِهِ؟",
    "32": "يَحْمِلُونَهُ إِلَى الْقَبْرِ، يَسْهَرُونَ عَلَى مَدْفَنِهِ.",
    "33": "طِينُ الْوَادِي حُلْوٌ لَهُ، جُمْهُورٌ غَفِيرٌ يَمْشِي وَرَاءَهُ، وَعَدَدٌ لَا يُحْصَى أَمَامَهُ.",
    "34": "إِذَنْ كَيْفَ تُعَزُّونِي بِكَلَامٍ تَافِهٍ، وَتَرُدُّونَ عَلَيَّ بِهَذَا الْخِدَاعِ؟“"
  }
}