{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 22,
  "verses": {
    "1": "فَقَالَ أَلِيفَازُ التِّيمَانِيُّ:",
    "2": "”هَلِ الْإِنْسَانُ يَنْفَعُ اللهَ؟ حَتَّى الْحَكِيمُ، هَلْ هُوَ نَافِعٌ لِلّٰهِ؟",
    "3": "إِنْ كُنْتَ صَالِحًا، فَهَلْ يَسْتَفِيدُ الْقَدِيرُ مِنْ ذَلِكَ؟ وَإِنْ كَانَ سُلُوكُكَ كَامِلًا، فَمَاذَا يَرْبَحُ مِنْكَ؟",
    "4": "هَلْ تَظُنُّ أَنَّهُ يُوَبِّخُكَ وَيُقَدِّمُكَ إِلَى الْمُحَاكَمَةِ، بِسَبَبِ تَقْوَاكَ؟",
    "5": "لَا! بَلْ لِأَنَّ شَرَّكَ عَظِيمٌ، وَذُنُوبَكَ لَا نِهَايَةَ لَهَا!",
    "6": "أَخَذْتَ رَهْنًا مِنْ إِخْوَتِكَ بِغَيْرِ حَقٍّ، سَلَبْتَ ثِيَابَهُمْ وَتَرَكْتَهُمْ عُرَاةً.",
    "7": "لَمْ تَسْقِ الْعَطْشَانَ مَاءً، وَلَمْ تُعْطِ الْجَوْعَانَ خُبْزًا.",
    "8": "هَذَا مَعَ أَنَّكَ كُنْتَ قَوِيًّا وَصَاحِبَ أَمْلَاكٍ وَلَكَ مَكَانَةٌ عَالِيَةٌ وَتَسْكُنُ فِي الْأَرْضِ!",
    "9": "لَكِنَّكَ أَرْسَلْتَ الْأَرْمَلَةَ فَارِغَةً، وَحَطَّمْتَ أَمَلَ الْيَتِيمِ.",
    "10": "لِذَلِكَ حَوْلَكَ فِخَاخٌ مِنْ كُلِّ جِهَةٍ، وَيَحِلُّ بِكَ خَطَرٌ مُفَاجِئٌ يُرْعِبُكَ.",
    "11": "وَلِذَلِكَ جَاءَ عَلَيْكَ ظَلَامٌ فَلَا تَرَى، وَغَطَّاكَ سَيْلُ الْمِيَاهِ.",
    "12": "”اللهُ فِي أَعْلَى السَّمَاوَاتِ، وَيَرَى النُّجُومَ مَهْمَا كَانَتْ عَالِيَةً.",
    "13": "لَكِنَّكَ قُلْتَ: ’كَيْفَ يَعْلَمُ اللهُ؟ هَلْ يَقْضِي مِنْ وَرَاءِ الضَّبَابِ؟‘",
    "14": "لِأَنَّ السَّحَابَ الْكَثِيفَ يَحْجُبُهُ فَلَا يَرَى، وَعَلَى قُبَّةِ السَّمَاءِ يَمْشِي.",
    "15": "فَأَنْتَ بِذَلِكَ سِرْتَ فِي الطَّرِيقِ الْقَدِيمَةِ، الَّتِي سَلَكَهَا الْأَشْرَارُ،",
    "16": "فَهَلَكُوا قَبْلَ الْأَوَانِ، وَجَرَفَ السَّيْلُ أَسَاسَهُمْ.",
    "17": "الَّذِينَ قَالُوا لِلّٰهِ: ’اُبْعُدْ عَنَّا! مَاذَا يُمْكِنُ أَنْ يَفْعَلَ الْقَدِيرُ لَنَا؟‘",
    "18": "مَعَ أَنَّهُ هُوَ الَّذِي مَلَأَ دِيَارَهُمْ بِالْخَيْرِ. لِذَلِكَ أَرْفُضُ مَشُورَةَ الْأَشْرَارِ.",
    "19": "يَرَى الصَّالِحُونَ خَرَابَهُمْ وَيَفْرَحُونَ، وَالْأَبْرِيَاءُ يَهْزَأُونَ بِهِمْ وَيَقُولُونَ:",
    "20": "’هَلَكَ خُصُومُنَا، وَأَكَلَتِ النَّارُ ثَرْوَتَهُمْ!‘",
    "21": "”أَسْلِمْ لِلّٰهِ وَتَصَالَحْ مَعَهُ، يَأْتِيكَ خَيْرٌ.",
    "22": "اِقْبَلِ التَّعْلِيمَ مِنْ فَمِهِ، وَضَعْ كَلَامَهُ فِي قَلْبِكَ.",
    "23": "إِنْ رَجَعْتَ إِلَى الْقَدِيرِ يَرُدُّكَ. وَإِنْ أَبْعَدْتَ الشَّرَّ عَنْ دَارِكَ،",
    "24": "وَرَمَيْتَ ذَهَبَكَ فِي التُّرَابِ، ذَهَبَكَ الْجَيِّدَ مَعَ حَصَى النَّهْرِ،",
    "25": "يَكُونُ الْقَدِيرُ ذَهَبَكَ، وَأَحْسَنَ فِضَّةٍ لَكَ.",
    "26": "وَتَجِدُ لَذَّةً فِي الْقَدِيرِ، وَتَرْفَعُ وَجْهَكَ لِلّٰهِ.",
    "27": "تَتَوَسَّلُ إِلَيْهِ فَيَسْمَعُكَ، وَتُوفِي لَهُ نُذُورَكَ.",
    "28": "تَعْزِمُ عَلَى أَمْرٍ فَيَتِمُّ لَكَ، وَيُشْرِقُ النُّورُ فِي طَرِيقِكَ.",
    "29": "إِنَّ اللهَ يُذِلُّ الْمُتَكَبِّرِينَ، وَيَنْصُرُ الْمُتَوَاضِعِينَ،",
    "30": "وَيُنَجِّي الْأَبْرِيَاءَ، فَطَهِّرْ يَدَيْكَ لِتَنْجُوَ!“"
  }
}