{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "”الْقَدِيرُ يَعْرِفُ تَارِيخَ يَوْمِ الدِّينِ، فَلِمَاذَا لَا يُخْبِرُ بِهِ الَّذِينَ يَتَّقُونَهُ؟",
    "2": "الْأَشْرَارُ يَنْقُلُونَ الْحُدُودَ، يَسْرِقُونَ قَطِيعًا وَيَرْعَوْنَهُ.",
    "3": "يَسُوقُونَ حِمَارَ الْيَتِيمِ، وَيَأْخُذُونَ ثَوْرَ الْأَرْمَلَةِ كَرَهْنٍ.",
    "4": "يَطْرُدُونَ الْفُقَرَاءَ مِنَ الطَّرِيقِ، فَيَخْتَبِئُ مِنْهُمْ كُلُّ مَسَاكِينِ الْأَرْضِ.",
    "5": "”الْمَسَاكِينُ كَحِمَارِ الْوَحْشِ فِي الصَّحْرَاءِ، يَشْتَغِلُونَ وَيَتْعَبُونَ مِنْ أَجْلِ الطَّعَامِ، فَيُعْطِيهِمِ الْقَفْرُ خُبْزًا لِأَوْلَادِهِمْ.",
    "6": "يَجْمَعُونَ طَعَامًا مِنَ الْحَقْلِ، وَيَقْطِفُونَ مَا تَرَكَهُ الشِّرِّيرُ فِي كَرْمِهِ.",
    "7": "يَبِيتُونَ عُرَاةً بِلَا مَلَابِسَ، وَبِلَا غِطَاءٍ يَحْفَظُهُمْ مِنَ الْبَرْدِ.",
    "8": "يُبَلِّلُهُمْ مَطَرُ الْجِبَالِ، وَلِعَدَمِ الْمَأْوَى يَحْضِنُونَ الصَّخْرَ.",
    "9": "”الْأَشْرَارُ يَخْطِفُونَ الْيَتِيمَ عَنِ الثَّدْيِ، وَيَأْخُذُونَ رَهْنًا مِنَ الْمَسَاكِينِ.",
    "10": "فَيَذْهَبُ الْمَسَاكِينُ عُرَاةً بِلَا مَلَابِسَ، وَجَائِعِينَ مَعَ أَنَّهُمْ يَحْمِلُونَ حُزَمًا.",
    "11": "يَعْصِرُونَ الزَّيْتَ بَيْنَ حَجَرَيْنِ، وَيَعْصِرُونَ الْعِنَبَ وَيَظَلُّونَ عَطْشَانِينَ.",
    "12": "يَئِنُّونَ فِي الْمَدِينَةِ كَأَنَّهُمْ عَلَى وَشْكِ الْمَوْتِ، يَسْتَغِيثُونَ كَأَنَّهُمْ جَرْحَى، لَكِنَّ اللهَ لَا يَنْتَبِهُ لِدُعَائِهِمْ.",
    "13": "”هُنَاكَ مَنْ يُحَارِبُونَ النُّورَ، لَا يَعْرِفُونَ طُرُقَ اللهِ، وَلَا يَسْتَمِرُّونَ فِي سُبُلِهِ.",
    "14": "فَحِينَ يَذْهَبُ نُورُ النَّهَارِ، يَقُومُ الْقَاتِلُ وَيَقْتُلُ الْمِسْكِينَ وَالْفَقِيرَ، يَتَسَلَّلُ فِي اللَّيْلِ كَلِصٍّ.",
    "15": "يَنْتَظِرُ الزَّانِي حُلُولَ الْعَتْمَةِ، يَظُنُّ أَنَّ لَا أَحَدَ يَرَاهُ، وَيَضَعُ غِطَاءً عَلَى وَجْهِهِ.",
    "16": "فِي الظَّلَامِ يَنْقُبُ اللِّصُّ الْبُيُوتَ، وَفِي النَّهَارِ يَقْفِلُ عَلَى نَفْسِهِ لِأَنَّهُ لَا يُرِيدُ النُّورَ.",
    "17": "فَبِالنِّسْبَةِ لَهُمْ، اللَّيْلُ الْمُظْلِمُ هُوَ كَالصُّبْحِ! تَعَوَّدُوا عَلَى أَهْوَالِ الْعَتْمَةِ.",
    "18": "وَمَعَ ذَلِكَ هُمْ قَشَّةٌ عَلَى وَجْهِ الْمَاءِ، مَلْعُونٌ نَصِيبُهُمْ فِي الْأَرْضِ. وَلَا وَاحِدٌ يَذْهَبُ إِلَى كَرْمِهِمْ.",
    "19": "دَارُ الْأَمْوَاتِ تَبْلَعُ الْخُطَاةَ، كَمَا يَبْلَعُ الْحَرُّ وَالْجَفَافُ مَاءَ الثَّلْجِ.",
    "20": "الشِّرِّيرُ تَنْسَاهُ أُمُّهُ، يَحْلُو طَعْمُهُ لِلدُّودِ، لَا يُذْكَرُ فِيمَا بَعْدُ، يُحَطَّمُ كَعَصًا.",
    "21": "يُسِيءُ إِلَى الْعَاقِرِ الَّتِي لَمْ تَلِدْ، وَلَا يَشْفِقُ عَلَى الْأَرْمَلَةِ.",
    "22": "”لَكِنَّ اللهَ بِقُدْرَتِهِ يُزِيلُ الْأَقْوِيَاءَ، يَقُومُ عَلَيْهِمْ فَلَا يَأْمَنُونَ عَلَى حَيَاتِهِمْ.",
    "23": "قَدْ يُعْطِيهِمْ بَعْضَ الْاِطْمِئْنَانِ وَالرَّاحَةِ، وَلَكِنَّهُ يُرَاقِبُ طُرُقَهُمْ.",
    "24": "يَرْتَفِعُونَ إِلَى حِينٍ ثُمَّ يَنْتَهُونَ، يَذْبُلُونَ كَالْعُشْبِ وَيَفْنُونَ، وَكَرَأْسِ السُّنْبُلَةِ يُقْطَعُونَ.",
    "25": "هَذَا هُوَ الْوَاقِعُ، وَإِلَّا مَنْ مِنْكُمْ يَقْدِرُ أَنْ يُكَذِّبَنِي وَيُثْبِتَ أَنَّ كَلَامِي تَافِهٌ؟“"
  }
}