{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 27,
  "verses": {
    "1": "وَتَابَعَ أَيُّوبُ حَدِيثَهُ فَقَالَ:",
    "2": "”أُقْسِمُ بِاللّٰهِ الْحَيِّ الَّذِي حَرَمَنِي مِنْ حَقِّي، وَبِالْقَدِيرِ الَّذِي أَذَاقَنِي الْمُرَّ،",
    "3": "إِنَّهُ مَا دَامَتِ الْحَيَاةُ فِيَّ، وَنَسَمَةُ اللهِ فِي أَنْفِي،",
    "4": "لَنْ تَنْطِقَ شَفَتَايَ بِالشَّرِّ، وَلَنْ يَلْفِظَ لِسَانِي بِالْغِشِّ.",
    "5": "وَإِلَى أَنْ أَمُوتَ لَنْ أَعْتَرِفَ أَبَدًا أَنَّكُمْ عَلَى حَقٍّ، وَلَنْ أُنْكِرَ أَنِّي كَامِلٌ!",
    "6": "بَلْ أُصِرُّ أَنِّي صَالِحٌ وَلَا أَتَرَاجَعُ عَنْ ذَلِكَ، وَضَمِيرِي لَا يُؤَنِّبُنِي عَلَى شَيْءٍ.",
    "7": "لِيَكُنْ أَعْدَائِي كَالْأَشْرَارِ، وَخُصُومِي كَالظَّالِمِينَ!",
    "8": "مَا هُوَ رَجَاءُ الْكَافِرِ عِنْدَمَا يَأْتِي الْمَوْتُ وَيَأْخُذُ اللهُ حَيَاتَهُ؟",
    "9": "هَلْ يَسْمَعُ اللهُ صُرَاخَهُ، عِنْدَمَا يَحِلُّ بِهِ الضِّيقُ؟",
    "10": "إِنَّهُ لَا يُسَرُّ بِالْقَدِيرِ، حَتَّى وَإِنْ كَانَ يَدْعُو اللهَ كُلَّ حِينٍ!",
    "11": "”تَعَالَوْا أُعَلِّمُكُمْ عَنْ قُوَّةِ اللهِ، وَلَا أَكْتُمُ عَنْكُمْ أَعْمَالَ الْقَدِيرِ.",
    "12": "فَإِنْ كُنْتُمْ كُلُّكُمْ رَأَيْتُمْ هَذِهِ الْأُمُورَ، فَلِمَاذَا تَقُولُونَ كُلَّ هَذَا الْكَلَامِ التَّافِهِ؟",
    "13": "”هَذَا حَظُّ الشِّرِّيرِ مِنْ عِنْدِ اللهِ، وَنَصِيبُ الظَّالِمِ الَّذِي يَنَالُهُ مِنَ الْقَدِيرِ:",
    "14": "مَهْمَا كَثُرَ أَوْلَادُهُ فَمَصِيرُهُمُ السَّيْفُ، نَسْلُهُ لَا يَشْبَعُ خُبْزًا،",
    "15": "يَقْتُلُ الْوَبَأُ الْبَاقِينَ مِنْهُمْ، وَلَا تَبْكِي أَرَامِلُهُمْ عَلَيْهِمْ.",
    "16": "حَتَّى وَإِنْ جَمَعَ الْفِضَّةَ كَالتُّرَابِ، وَكَوَّمَ الْمَلَابِسَ كَالطِّينِ،",
    "17": "فَهُوَ يُكَوِّمُ وَالصِّدِّيقُ يَلْبَسُهَا، وَفِضَّتُهُ يَرِثُهَا الصَّالِحُ.",
    "18": "الشِّرِّيرُ يَبْنِي دَارًا كَبَيْتِ الْعَنْكَبُوتِ، أَوْ كَمَظَلَّةٍ يَصْنَعُهَا حَارِسُ الْكَرْمِ.",
    "19": "الشِّرِّيرُ يَرْقُدُ غَنِيًّا، وَيَقُومُ مُعْدَمًا. يَفْتَحُ عَيْنَيْهِ فَيَجِدُ أَنَّ ثَرْوَتَهُ زَالَتْ.",
    "20": "تَلْحَقُ بِهِ الْأَهْوَالُ كَالسَّيْلِ، وَالْعَاصِفَةُ تَخْطِفُهُ فِي اللَّيْلِ.",
    "21": "تَحْمِلُهُ الرِّيحُ الشَّرْقِيَّةُ فَيَذْهَبُ، لِأَنَّهَا تَجْرُفُهُ مِنْ مَكَانِهِ،",
    "22": "وَتَنْزِلُ عَلَيْهِ بِلَا رَحْمَةٍ، وَهُوَ يُحَاوِلُ أَنْ يَهْرُبَ مِنْ شِدَّتِهَا.",
    "23": "وَكَأَنَّهَا تُصَفِّقُ عَلَيْهِ بِيَدَيْهَا، وَتُصَفِّرُ عَلَيْهِ، وَهُوَ يُحَاوِلُ أَنْ يَهْرُبَ مِنْهَا."
  }
}