{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 3,
  "verses": {
    "1": "بَعْدَ هَذَا فَتَحَ أَيُّوبُ فَمَهُ، وَلَعَنَ الْيَوْمَ الَّذِي وُلِدَ فِيهِ.",
    "2": "فَقَالَ:",
    "3": "”لَيْتَهُ هَلَكَ يَوْمُ مِيلَادِي، وَاللَّيْلَةُ الَّتِي تَكَوَّنْتُ فِيهَا!",
    "4": "هُوَ يَوْمٌ مُظْلِمٌ، لَا يَهْتَمُّ بِهِ اللهُ مِنْ فَوْقُ، وَلَا يُشْرِقُ فِيهِ نُورٌ.",
    "5": "بَلْ يَنْزِلُ عَلَيْهِ الظَّلَامُ وَالسَّوَادُ، يُغَطِّيهِ السَّحَابُ وَتُرْعِبُهُ الْعَتْمَةُ.",
    "6": "وَتِلْكَ اللَّيْلَةُ هِيَ لَيْلَةٌ سَوْدَاءُ، لَا تُحْسَبُ بَيْنَ أَيَّامِ السَّنَةِ، وَتُمْحَى مِنْ كُلِّ الشُّهُورِ.",
    "7": "هِيَ لَيْلَةٌ لَا يُولَدُ فِيهَا أَحَدٌ، وَلَا يُسْمَعُ فِيهَا هُتَافٌ.",
    "8": "يَلْعَنُهَا الَّذِينَ يَلْعَنُونَ الْأَيَّامَ، وَيُثِيرُونَ لُويَاثَانَ.",
    "9": "لَا يُشْرِقُ فِي مَسَائِهَا نَجْمٌ، وَتَنْتَظِرُ النُّورَ فَلَا يَطْلَعُ لَهَا صُبْحٌ.",
    "10": "لِأَنَّهَا لَمْ تَقْفِلْ بَطْنَ أُمِّي عَلَيَّ، وَلَمْ تُبْعِدِ التَّعَاسَةَ عَنِّي.",
    "11": "”لَيْتَنِي مُتُّ لَمَّا وُلِدْتُ! لَيْتَنِي مُتُّ لَمَّا خَرَجْتُ مِنَ الْبَطْنِ.",
    "12": "لِمَاذَا وَضَعَتْنِي أُمِّي فِي حِجْرِهَا وَأَرْضَعَتْنِي مِنْ صَدْرِهَا؟",
    "13": "لَوْلَا ذَلِكَ لَكُنْتُ الْآنَ رَاقِدًا فِي هُدُوءٍ، وَنَائِمًا فِي رَاحَةٍ.",
    "14": "مَعَ مُلُوكِ الْأَرْضِ وَعُظَمَائِهَا، الَّذِينَ بَنَوْا لَهُمْ قُصُورًا صَارَتْ خَرَابًا.",
    "15": "أَوْ مَعَ الْحُكَّامِ الَّذِينَ مَلَأُوا بُيُوتَهُمْ ذَهَبًا وَفِضَّةً.",
    "16": "أَوْ كَجَنِينٍ مَيِّتٍ يُطْمَرُ فِي الْأَرْضِ، كَجَنِينٍ لَا يَرَى النُّورَ.",
    "17": "هُنَاكَ يَكُفُّ الْأَشْرَارُ عَنْ إِثَارَةِ الْمَشَاكِلِ، وَهُنَاكَ يَرْتَاحُ التَّعْبَانُ.",
    "18": "هُنَاكَ يَطْمَئِنُّ الْأَسْرَى، وَلَا يَسْمَعُونَ صَوْتَ الرَّقِيبِ الْمُسْتَبِدِّ.",
    "19": "هُنَاكَ يَتَسَاوَى الصَّغِيرُ وَالْكَبِيرُ، وَيَتَحَرَّرُ الْعَبْدُ مِنْ سَيِّدِهِ.",
    "20": "”لِمَاذَا النُّورُ لِلتُّعَسَاءِ، وَالْحَيَاةُ لِمَنْ نَفْسُهُمْ مُرَّةٌ؟",
    "21": "الَّذِينَ يَنْتَظِرُونَ الْمَوْتَ فَلَا يَأْتِي، وَيَبْحَثُونَ عَنْهُ أَكْثَرَ مِنَ الْكُنُوزِ.",
    "22": "الَّذِينَ يَبْتَهِجُونَ جِدًّا وَيَفْرَحُونَ إِذَا وَجَدُوا قَبْرًا!",
    "23": "لِمَاذَا الْحَيَاةُ لِمَنْ لَا يَرَى طَرِيقَهُ، لِأَنَّ اللهَ سَدَّ عَلَيْهِ الْمَسَالِكَ؟",
    "24": "أَصْبَحَ الْأَنِينُ طَعَامِي، وَتَنَهُّدِي كَأَنَّهُ نَهْرٌ.",
    "25": "جَاءَنِي مَا كُنْتُ أَخَافُ مِنْهُ، وَحَلَّ بِي مَا كُنْتُ أَخْشَاهُ.",
    "26": "لَا سَلَامَ لِي وَلَا هُدُوءَ وَلَا رَاحَةَ بَعْدَمَا جَاءَنِي الضِّيقُ.“"
  }
}