{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 30,
  "verses": {
    "1": "”أَمَّا الْآنَ فَيَهْزَأُ بِي شُبَّانٌ أَصْغَرُ مِنِّي، كُنْتُ أَرْفُضُ أَنْ أَضَعَ آبَاءَهُمْ مَعَ كِلَابِ غَنَمِي!",
    "2": "وَهَلْ كَانَتْ تَنْفَعُنِي قُوَّتُهُمْ، بَعْدَمَا أَصَابَهُمْ مِنْ عَجْزٍ؟",
    "3": "أَضْعَفَهُمُ الْفَقْرُ وَالْجُوعُ، فَكَانُوا تَائِهِينَ فِي قَفْرٍ وَخَرَائِبَ مَهْجُورَةٍ فِي اللَّيْلِ.",
    "4": "كَانُوا يَجْمَعُونَ الْأَعْشَابَ الْبَرِّيَّةَ، وَيَأْكُلُونَ جُذُورَ النَّبَاتَاتِ!",
    "5": "طَرَدَهُمُ النَّاسُ مِنْ بَيْنِهِمْ، وَصَاحُوا عَلَيْهِمْ كَأَنَّهُمْ لُصُوصٌ.",
    "6": "فَسَكَنُوا فِي الْوِدْيَانِ الْيَابِسَةِ، وَفِي الْمَغَارَاتِ، وَبَيْنَ الصُّخُورِ.",
    "7": "نَهَقُوا كَالْحَمِيرِ بَيْنَ الْعُلَّيْقِ، وَرَبَضُوا تَحْتَ الشَّوْكِ.",
    "8": "هُمْ أَدْنِيَاءُ بِلَا اسْمٍ، طُرِدُوا مِنَ الْبِلَادِ.",
    "9": "”أَمَّا الْآنَ فَيَهْزَأُونَ بِي فِي أَغَانِيهِمْ، وَيَضْرِبُونَ بِيَ الْمَثَلَ.",
    "10": "يَكْرَهُونِي وَيَبْتَعِدُونَ عَنِّي، وَيَتَجَرَّأُونَ أَنْ يَبْصُقُوا فِي وَجْهِي.",
    "11": "وَلِأَنَّ اللهَ أَضْعَفَنِي وَأَذَلَّنِي، لَا يَهُمُّهُمْ مَا يَعْمَلُونَ فِي مَحْضَرِي.",
    "12": "جَاءَ عَلَيَّ الرَّعَاعُ مِنَ الْيَمِينِ، نَصَبُوا فَخًّا لِقَدَمِي، وَاسْتَعَدُّوا لِلْهُجُومِ عَلَيَّ.",
    "13": "سَدُّوا عَلَيَّ الطَّرِيقَ، تَعَاوَنُوا عَلَى هَلَاكِي، وَأَنَا لَا مُعِينَ لِي.",
    "14": "جَاءُوا عَلَيَّ كَمَا مِنْ فَجْوَةٍ وَاسِعَةٍ، اِنْدَفَعُوا بَيْنَ الْخَرَائِبِ.",
    "15": "حَلَّ بِي خَوْفٌ شَدِيدٌ. رَاحَتْ كَرَامَتِي فِي مَهَبِّ الرِّيحِ. كَسَحَابَةٍ تَلَاشَتْ سَعَادَتِي.",
    "16": "”وَالْآنَ حَيَاتِي تُوشِكُ أَنْ تَنْتَهِيَ، أَيَّامُ الشَّقَاءِ جَاءَتْ عَلَيَّ.",
    "17": "فِي اللَّيْلِ عِظَامِي تُوجِعُنِي، وَالْآلَامُ الْفَظِيعَةُ لَا تَتْرُكُنِي.",
    "18": "اللهُ بِقُوَّتِهِ الشَّدِيدَةِ أَمْسَكَنِي مِنْ ثِيَابِي، أَخَذَ يَخْنُقُنِي مِنْ رَقَبَةِ ثَوْبِي.",
    "19": "رَمَانِي فِي الْوَحْلِ، أَصْبَحْتُ كَالتُّرَابِ وَالرَّمَادِ.",
    "20": "”اللّٰهُمَّ أَصْرُخُ إِلَيْكَ، فَلَا تَسْتَجِيبُ لِي! أَقِفُ مُتَضَرِّعًا، فَلَا تَنْتَبِهُ لِي!",
    "21": "أَصْبَحْتَ قَاسِيًا عَلَيَّ لَا تَرْحَمُ، وَبِيَدِكَ الشَّدِيدَةِ تَهْجُمُ.",
    "22": "خَطَفْتَنِي وَرَمَيْتَنِي لِلرِّيحِ، قَذَفْتَنِي لِلْعَاصِفَةِ.",
    "23": "أَنَا عَارِفٌ أَنَّكَ إِلَى الْمَوْتِ تَسُوقُنِي، إِلَى الدَّارِ الَّتِي يَرُوحُ إِلَيْهَا كُلُّ حَيٍّ.",
    "24": "لَكِنْ أَلَيْسَ مِنْ حَقِّ مَنْ سَقَطَ أَنْ يَمُدَّ يَدَهُ، وَأَنْ يَسْتَغِيثَ فِي مُصِيبَتِهِ؟",
    "25": "”أَنَا بَكَيْتُ لِمَنْ أَصَابَهُ ضِيقٌ، وَأَشْفَقْتُ عَلَى الْمِسْكِينِ.",
    "26": "وَلَكِنِّي انْتَظَرْتُ الْخَيْرَ فَجَاءَ الشَّرُّ، اِنْتَظَرْتُ النُّورَ فَجَاءَ الظَّلَامُ.",
    "27": "أَحْشَائِي تَغْلِي وَلَا تَهْدَأُ، أَيَّامُ الشَّقَاءِ جَاءَتْ تُوَاجِهُنِي.",
    "28": "سَوَّدَنِي الذُّلُّ لَا الشَّمْسُ، أَقِفُ بَيْنَ الْجَمَاعَةِ وَأَصْرُخُ.",
    "29": "أَنَا أَخُو الذِّئَابِ، وَصَدِيقُ الْبُومِ!",
    "30": "اِسْوَدَّ جِلْدِي وَتَقَشَّرَ، وَاحْتَرَقَتْ عِظَامِي مِنَ الْحُمَّى.",
    "31": "عُودِي يَعْزِفُ أَنْغَامًا حَزِينَةً، وَمِزْمَارِي يُرَافِقُ صَوْتَ الْبَاكِينَ."
  }
}