{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "”عَمِلْتُ مَعَ عَيْنَيَّ عَهْدًا، أَنْ لَا أَنْظُرَ لِبِنْتٍ بِشَهْوَةٍ.",
    "2": "لِأَنَّهُ مَا هُوَ نَصِيبُ الْإِنْسَانِ مِنَ اللهِ تَعَالَى، وَحَظُّهُ مِنَ الْعَلِيِّ الْقَدِيرِ؟",
    "3": "نَصِيبُ الشِّرِّيرِ هُوَ الْخَرَابُ، وَحَظُّ عُمَّالِ السُّوءِ هُوَ الْهَلَاكُ.",
    "4": "اللهُ يَرَى طُرُقِي، وَيَعُدُّ كُلَّ خَطَوَاتِي.",
    "5": "”هَلْ سَلَكْتُ فِي الضَّلَالِ؟ أَوْ أَسْرَعَتْ قَدَمِي إِلَى الْغِشِّ؟",
    "6": "لَيْتَ اللهَ يَضَعُنِي فِي مِيزَانِ الْحَقِّ، فَيَعْرِفَ أَنِّي كَامِلٌ!",
    "7": "لَوْ كُنْتُ انْحَرَفْتُ عَنِ الْحَقِّ، وَضَلَّ قَلْبِي وَرَاءَ عَيْنَيَّ لِعَمَلِ الشَّرِّ، أَوْ تَوَسَّخَتْ يَدَايَ بِالْعَيْبِ،",
    "8": "فَجَزَاءُ هَذَا هُوَ أَنِّي أَزْرَعُ وَغَيْرِي يَأْكُلُ، وَمَحَاصِيلِي تُقْلَعُ.",
    "9": "”لَوْ شُغِفَ قَلْبِي بِامْرَأَةِ غَيْرِي، أَوْ كَمَنْتُ بِالْقُرْبِ مِنْ بَابِهِ،",
    "10": "فَجَزَاءُ هَذَا هُوَ أَنَّ امْرَأَتِي تَطْحَنُ الْقَمْحَ لِغَيْرِي، وَيَرْقُدُ مَعَهَا آخَرُونَ.",
    "11": "لِأَنَّ مَا عَمِلْتُهُ هُوَ رَذِيلَةٌ، بَلْ شَرٌّ يَسْتَحِقُّ الْعِقَابَ،",
    "12": "وَأَكُونُ قَدْ أَشْعَلْتُ نَارًا تَحْرِقُنِي وَتُهْلِكُنِي، وَتَقْضِي عَلَى كُلِّ غَلَّاتِي.",
    "13": "”لَوْ كُنْتُ حَرَمْتُ عَبْدِي وَجَارِيَتِي مِنْ حَقِّهِمَا، حِينَ كَانَتْ لَهُمَا شَكْوَى ضِدِّي،",
    "14": "فَمَاذَا أَعْمَلُ عِنْدَمَا أُوَاجِهُ اللهَ؟ وَكَيْفَ أَرُدُّ عَلَيْهِ عِنْدَمَا يُحَاسِبُنِي؟",
    "15": "فَالَّذِي صَنَعَنِي فِي بَطْنِ أُمِّي، هُوَ نَفْسُهُ صَنَعَهُمَا أَيْضًا، وَهُوَ نَفْسُهُ الَّذِي صَوَّرَنَا كُلَّنَا.",
    "16": "”لَمْ أَحْرِمْ مِسْكِينًا مِنْ رَغْبَتِهِ، وَلَمْ أُسَبِّبِ الْبُكَاءَ وَالدُّمُوعَ لِأَرْمَلَةٍ.",
    "17": "لَمْ آكُلْ لُقْمَتِي وَحْدِي، بَلْ أَعْطَيْتُ الْيَتِيمَ مِنْهَا لِيَأْكُلَ مَعِي.",
    "18": "وَمُنْذُ صِغَرِهِ رَبَّيْتُهُ كَأَنِّي أَبُوهُ، وَمُنْذُ وُلِدَ أَرْشَدْتُهُ.",
    "19": "لَمَّا كُنْتُ أَرَى ذَلِيلًا عَارِيًا أَوْ مِسْكِينًا بِلَا رِدَاءٍ،",
    "20": "كُنْتُ أُعْطِيهِ مِنْ صُوفِ غَنَمِي، فَيَدْفَأُ وَيُبَارِكُنِي مِنْ قَلْبِهِ.",
    "21": "لَمْ أَرَفَعْ يَدِي لِأُهَدِّدَ يَتِيمًا، مَعَ كُلِّ نُفُوذِي فِي بَوَّابَةِ الْمَدِينَةِ.",
    "22": "لَوْ كُنْتُ فَعَلْتُ هَذَا فَجَزَائِي هُوَ أَنْ تَنْكَسِرَ ذِرَاعِي وَتَقَعَ مِنْ مَكَانِهَا!",
    "23": "بَلْ كُنْتُ أَخَافُ مِنِ انْتِقَامِ اللهِ، وَأَنَا لَا قُوَّةَ لِي أَمَامَ جَلَالِهِ.",
    "24": "”لَوْ كُنْتُ اتَّكَلْتُ عَلَى الذَّهَبِ، أَوْ ظَنَنْتُ أَنَّ الْكُنُوزَ أَمَانٌ،",
    "25": "لَوْ كُنْتُ فَرِحْتُ بِثَرْوَتِيَ الْعَظِيمَةِ، أَوْ بِأَنِّي حَصَلْتُ عَلَى مَكَاسِبَ وَفِيرَةٍ،",
    "26": "لَوْ كُنْتُ نَظَرْتُ إِلَى الشَّمْسِ فِي جَلَالِهَا، أَوْ إِلَى الْقَمَرِ يَسِيرُ بِبَهَاءٍ،",
    "27": "وَضَلَّ قَلْبِي سِرًّا، وَقَبَّلْتُ يَدِي عِبَادَةً لَهُمَا،",
    "28": "فَهَذَا أَيْضًا شَرٌّ يَسْتَحِقُّ الْعِقَابَ، لِأَنِّي أَكُونُ قَدِ ارْتَكَبْتُ خِيَانَةً ضِدَّ اللهِ تَعَالَى.",
    "29": "”لَمْ أَفْرَحْ لِمُصِيبَةِ عَدُوِّي، وَلَمْ أَشْمَتْ حِينَ أَصَابَهُ سُوءٌ.",
    "30": "بَلْ مَنَعْتُ فَمِي عَنِ الْخَطَأِ، وَلَمْ أَلْعَنْ عَدُوِّي.",
    "31": "كَانَ أَهْلُ بَيْتِي يَقُولُونَ: ’هَلْ هُنَاكَ مَنْ لَمْ يَشْبَعْ مِنْ خَيْرِ أَيُّوبَ؟‘",
    "32": "حَتَّى الْغَرِيبُ لَمْ نَتْرُكْهُ يَبِيتُ فِي الشَّارِعِ، بَلْ فَتَحْتُ أَبْوَابِي لِلْمُسَافِرِ.",
    "33": "لَمْ أَكْتُمْ كَالنَّاسِ خَطِيئَتِي، وَلَا خَبَّأْتُ فِي قَلْبِي مَعْصِيَتِي.",
    "34": "لَمْ أَكُنْ أَخَافُ أَقَاوِيلَ النَّاسِ، وَلَمْ أَكُنْ أَخْشَى احْتِقَارَ الْأَقَارِبِ، فَلَمْ أَسْكُتْ، وَلَمْ أَقْعُدْ فِي الدَّارِ.",
    "35": "لَيْتَ هُنَاكَ مَنْ يَسْمَعُنِي! هَذَا هُوَ إِمْضَائِي عَلَى دِفَاعِي، فَلَعَلَّ الْقَدِيرَ يَرُدُّ عَلَيَّ! وَلَيْتَ خَصْمِي يُقَدِّمُ شَكْوَاهُ مَكْتُوبَةً!",
    "36": "فَكُنْتُ أَحْمِلُهَا عَلَى كَتِفِي، وَأَلْبَسُهَا تَاجًا لِي.",
    "37": "وَكُنْتُ أُقَدِّمُ لَهُ حِسَابًا عَنْ كُلِّ خَطَوَاتِي، وَأَقْتَرِبُ مِنْهُ كَأَنِّي أَمِيرٌ.",
    "38": "”لَوْ كَانَتْ أَرْضِيَ احْتَجَّتْ عَلَيَّ، وَبَكَتْ صُفُوفُ زَرْعِهَا بِالدُّمُوعِ ضِدِّي،",
    "39": "لِأَنِّي أَكَلْتُ غَلَّتَهَا مِنْ غَيْرِ أَنْ أَدْفَعَ الثَّمَنَ، أَوْ لِأَنِّي أَسَأْتُ إِلَى عُمَّالِهَا،",
    "40": "فَجَزَاءُ هَذَا هُوَ أَنْ يَطْلَعَ شَوْكٌ بَدَلَ الْقَمْحِ، وَزَوَانٌ بَدَلَ الشَّعِيرِ.“ تَمَّتْ أَقُوالُ أَيُّوبَ."
  }
}