{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 32,
  "verses": {
    "1": "فَكَفَّ هَؤُلَاءِ الرِّجَالُ الـ3 عَنْ جِدَالِهِمْ مَعَ أَيُّوبَ، لِأَنَّهُ اعْتَبَرَ نَفْسَهُ صَالِحًا.",
    "2": "فَغَضِبَ أَلِيهُو ابْنُ بَرَكِيلَ الْبُوزِيُّ مِنْ عَائِلَةِ رَامَ. غَضِبَ عَلَى أَيُّوبَ لِأَنَّهُ اعْتَبَرَ نَفْسَهُ أَنَّهُ صَالِحٌ وَأَنَّ اللهَ لَمْ يُعَامِلْهُ بِالْعَدْلِ!",
    "3": "وَغَضِبَ أَيْضًا عَلَى أَصْحَابِ أَيُّوبَ الـ3 لِأَنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَرُدُّوا عَلَى أَيُّوبَ مَعَ أَنَّهُمْ حَكَمُوا بِأَنَّهُ مُذْنِبٌ.",
    "4": "وَكَانَ أَلِيهُو قَدْ صَبِرَ وَلَمْ يَتَكَلَّمْ مَعَ أَيُّوبَ، لِأَنَّهُمْ أَكْبَرُ سِنًّا مِنْهُ.",
    "5": "وَلَكِنَّهُ غَضِبَ لَمَّا رَأَى أَنَّ الرِّجَالَ الـ3 فَشِلُوا فِي الرَّدِّ.",
    "6": "فَقَالَ أَلِيهُو ابْنُ بَرَكِيلَ الْبُوزِيُّ: ”أَنَا صَغِيرُ السِّنِّ وَأَنْتُمْ شُيُوخٌ، لِذَلِكَ خِفْتُ وَلَمْ أَجْرُؤْ أَنْ أُعَبِّرَ لَكُمْ عَنْ رَأْيِي.",
    "7": "قُلْتُ أَتْرُكُ كِبَارَ السِّنِّ يَتَكَلَّمُونَ، وَالَّذِينَ طَالَ عُمْرُهُمْ يُعَلِّمُونَا الْحِكْمَةَ.",
    "8": "وَلَكِنَّ الْحَقِيقَةَ هِيَ أَنَّ الَّذِي يَمْنَحُ الْفَهْمَ هُوَ الرُّوحُ الَّذِي فِي الْإِنْسَانِ، أَيْ نَسَمَةُ الْقَدِيرِ.",
    "9": "إِذَنْ لَيْسَ كِبَارُ السِّنِّ وَحْدَهُمْ هُمُ الْحُكَمَاءُ، وَلَا الشُّيُوخُ فَقَطْ هُمُ الَّذِينَ يَعْرِفُونَ الْحَقَّ.",
    "10": "لِذَلِكَ أَرْجُو أَنْ تَسْمَعُونِي، فَأُعَبِّرُ أَنَا أَيْضًا عَنْ رَأْيِي.",
    "11": "فَإِنِّي صَبِرْتُ حَتَّى تَتَكَلَّمُوا، أَصْغَيْتُ إِلَى أَدِلَّتِكُمْ، وَأَنْتُمْ تَبْحَثُونَ عَنِ الْكَلِمَاتِ.",
    "12": "اِنْتَبَهْتُ إِلَيْكُمْ جَيِّدًا، وَلَكِنْ وَلَا وَاحِدٌ مِنْكُمْ أَفْحَمَ أَيُّوبَ، وَلَا وَاحِدٌ مِنْكُمْ رَدَّ عَلَى كَلَامِهِ!",
    "13": "فَمِنْ فَضْلِكُمْ، لَا تَقُولُوا لِي إِنَّهُ مِنْ حِكْمَتِكُمْ سَتَتْرُكُونَ اللهَ يَغْلِبُهُ لَا أَنْتُمْ.",
    "14": "فَهُوَ لَمْ يُوَجِّهْ حَدِيثَهُ ضِدِّي، وَأَنَا لَنْ أَرُدَّ عَلَيْهِ بِمِثْلِ كَلَامِكُمْ.",
    "15": "”إِنَّهُمُ انْهَزَمُوا يَا أَيُّوبُ وَلَمْ يَرُدُّوا، ضَاعَ الْكَلَامُ مِنْهُمْ!",
    "16": "فَهَلْ أَنْتَظِرُ لِأَنَّهُمْ سَكَتُوا، وَلِأَنَّهُمْ تَوَقَّفُوا عَنِ الرَّدِّ؟",
    "17": "لَا، بَلْ أَنَا أَيْضًا أَتَكَلَّمُ، وَأَنَا أَيْضًا أُعَبِّرُ عَنْ رَأْيِي.",
    "18": "لِأَنَّ عِنْدِي كَلَامًا كَثِيرًا، وَرُوحِي فِي دَاخِلِي تَجْبُرُنِي أَنْ أَتَكَلَّمَ.",
    "19": "أَنَا مِنَ الدَّاخِلِ كَأَنِّي وِعَاءُ خَمْرٍ، كَأَنِّي قِرْبَةٌ جَدِيدَةٌ عَلَى وَشْكِ أَنْ تَنْفَجِرَ!",
    "20": "لِذَلِكَ أَتَكَلَّمُ لِأُفَرِّجَ عَنْ نَفْسِي، أَفْتَحُ شَفَتَيَّ وَأَرُدُّ.",
    "21": "لَا أَتَحَيَّزُ لِبَشَرٍ، وَلَا أَتَمَلَّقُ إِنْسَانًا.",
    "22": "فَأَنَا لَا أَعْرِفُ أَنْ أَتَمَلَّقَ، وَلَوْ تَمَلَّقْتُ يَقْضِي عَلَيَّ صَانِعِي."
  }
}