{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 33,
  "verses": {
    "1": "”فَالْآنَ اسْمَعْ كَلَامِي يَا أَيُّوبُ، وَانْتَبِهْ إِلَى كُلِّ مَا أَقُولُهُ.",
    "2": "أَنَا أَفْتَحُ فَمِي، فَيَنْطَلِقُ لِسَانِي بِالْحَدِيثِ.",
    "3": "كَلَامِي يَخْرُجُ مِنْ قَلْبٍ نَقِيٍّ، وَأَتَحَدَّثُ بِإِخْلَاصٍ عَمَّا أَعْرِفُهُ.",
    "4": "رُوحُ اللهِ صَنَعَنِي، وَنَسَمَةُ الْقَدِيرِ أَحْيَتْنِي.",
    "5": "رُدَّ عَلَيَّ يَا أَيُّوبُ إِنْ كُنْتَ تَقْدِرُ، اِسْتَعِدَّ وَدَافِعْ عَنْ نَفْسِكَ أَمَامِي.",
    "6": "فَأَنَا مِثْلُكَ عِنْدَ اللهِ، وَأَنَا أَيْضًا مِنَ الطِّينِ صُنِعْتُ.",
    "7": "إِذَنْ لَا تَخَفْ مِنِّي، فَلَنْ أَكُونَ صَعْبًا عَلَيْكَ.",
    "8": "”أَنَا سَمِعْتُ أَقْوَالَكَ، وَانْتَبَهْتُ لِكَلَامِكَ.",
    "9": "أَنْتَ قُلْتَ: ’أَنَا بَرِيءٌ وَبِلَا ذَنْبٍ، وَطَاهِرٌ وَبِلَا شَرٍّ.",
    "10": "وَلَكِنَّ اللهَ يُلَاحِقُنِي لِيَجِدَ فِيَّ عَيْبًا. يَعْتَبِرُنِي عَدُوًّا لَهُ.",
    "11": "وَضَعَ رِجْلَيَّ فِي قَالِبِ الْخَشَبِ، وَرَاقَبَ كُلَّ خَطَوَاتِي.‘",
    "12": "”أَنْتَ لَسْتَ عَلَى حَقٍّ فِي هَذَا الْكَلَامِ يَا أَيُّوبُ، لِأَنَّ اللهَ أَعْظَمُ مِنَ الْإِنْسَانِ.",
    "13": "لِمَاذَا تَتَّهِمُهُ بِأَنَّهُ لَا يَرُدُّ عَلَى أَحَدٍ؟",
    "14": "بَلْ إِنَّ اللهَ يَتَكَلَّمُ بِطَرِيقَةٍ أَوْ بِأُخْرَى، حَتَّى وَإِنْ كَانَ الْإِنْسَانُ لَا يُلَاحِظُ.",
    "15": "فَيَتَكَلَّمُ فِي حُلْمٍ مَثَلًا، أَوْ فِي رُؤْيَا فِي اللَّيْلِ، عِنْدَمَا يَكُونُ الْوَاحِدُ نَائِمًا فِي فِرَاشِهِ.",
    "16": "يُكَلِّمُ النَّاسَ فِي آذَانِهِمْ، وَيُحَذِّرُهُمْ وَيُرْعِبُهُمْ",
    "17": "لِيُبْعِدَ الْإِنْسَانَ عَنِ الشَّرِّ، وَيَحْفَظَهُ مِنَ الْكِبْرِيَاءِ.",
    "18": "لِيُنْقِذَهُ مِنَ الْمَوْتِ، وَمِنَ الْهَلَاكِ بِالسَّيْفِ.",
    "19": "”أَوْ رُبَّمَا يُؤَدِّبُ بِالْوَجَعِ، أَوِ الْمَرَضِ فِي الْفِرَاشِ، أَوِ الْأَلَمِ الْمُسْتَمِرِّ فِي الْعِظَامِ.",
    "20": "فَيَكْرَهُ الْوَاحِدُ الطَّعَامَ، وَأَشْهَى الْمَأْكُولَاتِ.",
    "21": "حَتَّى يَبْلَى لَحْمُهُ وَيَخْتَفِيَ، وَتَظْهَرَ عِظَامُهُ الَّتِي كَانَتْ لَا تُرَى.",
    "22": "وَيَقْتَرِبَ مِنَ الْقَبْرِ، وَمِنْ رُسُلِ الْمَوْتِ.",
    "23": "وَلَكِنْ إِنْ وَجَدَ لَهُ مَلَاكًا فِي صَفِّهِ، وَاحِدًا مِنْ أَلْفٍ لِيُخْبِرَ الْإِنْسَانَ بِمَا هُوَ صَالِحٌ لَهُ،",
    "24": "وَيَعْطِفَ عَلَيْهِ وَيَقُولَ: ’مِنْ فَضْلِكَ أَنْقِذْهُ مِنَ الْمَوْتِ، لِأَنِّي وَجَدْتُ لَهُ فِدْيَةً.‘",
    "25": "يَصِيرُ جِسْمُهُ كَصَبِيٍّ، وَيَعُودُ إِلَى أَيَّامِ شَبَابِهِ.",
    "26": "يَتَوَسَّلُ إِلَى اللهِ فَيَرْضَى عَنْهُ، يَرَى وَجْهَ اللهِ وَيَهْتِفُ فَرَحًا، وَيَرُدُّهُ اللهُ إِلَى الصَّلَاحِ.",
    "27": "فَيُعْلِنُ لِلنَّاسِ وَيَقُولُ: ’أَخْطَأْتُ وَحَرَّفْتُ الْحَقَّ، وَلَمْ أُعَاقَبْ عَلَى ذَلِكَ.",
    "28": "فَدَانِي اللهُ مِنَ الْاِنْحِدَارِ إِلَى الْمَوْتِ، أَشْرَقَتِ الْحَيَاةُ لِي.‘",
    "29": "”كُلُّ هَذَا يَعْمَلُهُ اللهُ مَرَّتَيْنِ وَ3 مَرَّاتٍ مَعَ الْإِنْسَانِ،",
    "30": "لِكَيْ لَا يَمُوتَ عِقَابًا عَلَى ذُنُوبِهِ، بَلْ يُشْرِقَ عَلَيْهِ نُورُ الْحَيَاةِ.",
    "31": "إِذَنِ انْتَبِهْ يَا أَيُّوبُ وَاسْتَمِعْ لِي، اُسْكُتْ فَأَتَكَلَّمَ.",
    "32": "وَإِنْ كَانَ عِنْدَكَ كَلَامٌ فَرُدَّ عَلَيَّ، تَكَلَّمْ لِأَنِّي أُرِيدُ أَنْ أُبَرِّرَكَ.",
    "33": "وَإِلَّا فَاسْتَمِعْ أَنْتَ لِي، اُسْكُتْ فَأُعَلِّمَكَ الْحِكْمَةَ.“"
  }
}