{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 34,
  "verses": {
    "1": "ثُمَّ قَالَ أَلِيهُو:",
    "2": "”اِسْمَعُوا كَلَامِي أَيُّهَا الْحُكَمَاءُ، وَانْتَبِهُوا لِي يَا أَهْلَ الْمَعْرِفَةِ.",
    "3": "لِأَنَّ الْأُذُنَ تَخْتَبِرُ الْكَلَامَ، كَمَا يَذُوقُ اللِّسَانُ الطَّعَامَ.",
    "4": "تَعَالَوْا نَبْحَثُ مَعًا عَنِ الْحَقِّ، وَنَتَبَيَّنُ مَا هُوَ طَيِّبٌ.",
    "5": "”لِأَنَّ أَيُّوبَ قَالَ: ’أَنَا بَرِيءٌ، لَكِنَّ اللهَ حَرَمَنِي مِنْ حَقِّي.",
    "6": "يُكَذِّبُنِي مَعَ أَنِّي عَلَى حَقٍّ، أَصَابَنِي سَهْمُهُ بِجُرْحٍ عَدِيمِ الشِّفَاءِ مَعَ أَنِّي بِلَا ذَنْبٍ.‘",
    "7": "فَمَنْ فِي النَّاسِ كَأَيُّوبَ يَشْرَبُ الْهُزْءَ كَالْمَاءِ؟",
    "8": "يُصَاحِبُ فَاعِلِي الشَّرِّ، وَيُرَافِقُ الْفَاسِدِينَ.",
    "9": "لِأَنَّهُ يَقُولُ: ’لَا فَائِدَةَ مِنْ إِرْضَاءِ اللهِ!‘",
    "10": "”لِذَلِكَ اسْمَعُونِي يَا أَهْلَ الْفَهْمِ. مُنَزَّهٌ اللهُ عَنْ عَمَلِ الشَّرِّ، وَالْقَدِيرُ عَنِ ارْتِكَابِ الظُّلْمِ!",
    "11": "بَلْ هُوَ يُجَازِي الْإِنْسَانَ عَلَى عَمَلِهِ، وَيُعْطِيهِ مَا يَسْتَحِقُّهُ سُلُوكُهُ.",
    "12": "حَقًّا إِنَّ اللهَ لَا يَعْمَلُ الشَّرَّ، وَالْقَدِيرَ لَا يَجُورُ فِي الْحُكْمِ.",
    "13": "فَمَنْ يَا تُرَى وَكَّلَهُ عَلَى الْأَرْضِ؟ أَوْ كَلَّفَهُ بِمَسْؤولِيَّةِ الْعَالَمِينَ؟",
    "14": "لَوْ قَرَّرَ أَنْ يَأْخُذَ رُوحَهُ وَنَسَمَتَهُ مِنَ النَّاسِ،",
    "15": "يَمُوتُ كُلُّ الْبَشَرِ مَعًا، وَيَعُودُ الْإِنْسَانُ إِلَى التُّرَابِ.",
    "16": "”فَإِنْ كُنْتَ تَفْهَمُ، فَاسْمَعْ هَذَا وَانْتَبِهْ إِلَى كَلَامِي.",
    "17": "هَلْ تَظُنُّ أَنَّ مَنْ يَكْرَهُ الْحَقَّ يَحْكُمُ؟ وَهَلْ تَلُومُ اللهَ وَهُوَ الْعَادِلُ الْقَدِيرُ؟",
    "18": "فَهُوَ الَّذِي يَقُولُ لِلْمُلُوكِ إِنَّهُمْ بِلَا قِيمَةٍ، وَلِلْعُظَمَاءِ إِنَّهُمْ أَشْرَارٌ!",
    "19": "وَهُوَ لَا يُمَيِّزُ الرُّؤَسَاءَ عَلَى غَيْرِهِمْ، وَلَا يُفَضِّلُ الْأَغْنِيَاءَ عَلَى الْفُقَرَاءِ، لِأَنَّهُمْ كُلَّهُمْ عَمَلُ يَدَيْهِ.",
    "20": "فَجْأَةً فِي نِصْفِ اللَّيْلِ يَمُوتُونَ، بِضَرْبَةٍ يَفْنَوْنَ، يَزُولُ الْأَقْوِيَاءُ بِلَا مَجْهُودٍ مِنْهُ.",
    "21": "”لِأَنَّ اللهَ يُرَاقِبُ طُرُقَ النَّاسِ، وَيَرَى كُلَّ خَطَوَاتِهِمْ.",
    "22": "لَا يُوجَدُ مَكَانٌ مَهْمَا كَانَ مُظْلِمًا أَوْ مُعْتِمًا، حَيْثُ يَقْدِرُ فَاعِلُ الشَّرِّ أَنْ يَخْتَبِئَ فِيهِ.",
    "23": "إِنَّ اللهَ لَا يَحْتَاجُ أَنْ يُعْطِيَ النَّاسَ مَوْعِدًا، لِيَأْتُوا فِيهِ أَمَامَهُ لِلْحِسَابِ.",
    "24": "وَهُوَ يُحَطِّمُ الْأَقْوِيَاءَ مِنْ غَيْرِ أَنْ يَسْتَجْوِبَهُمْ، وَيُقِيمُ آخَرِينَ مَكَانَهُمْ.",
    "25": "فَهُوَ يَعْرِفُ أَعْمَالَهُمْ، لِذَلِكَ يَقْلِبُهُمْ فِي اللَّيْلِ فَيَنْسَحِقُونَ.",
    "26": "يُعَاقِبُهُمْ عَلَى شَرِّهِمْ، أَمَامَ كُلِّ النَّاسِ.",
    "27": "لِأَنَّهُمُ انْحَرَفُوا مِنْ وَرَائِهِ، وَلَمْ يَنْتَبِهُوا لِشَيْءٍ مِنْ طُرُقِهِ.",
    "28": "جَعَلُوا صُرَاخَ الْمِسْكِينِ يَصِلُ إِلَيْهِ، فَسَمِعَ اسْتِغَاثَةَ الْبَائِسِ.",
    "29": "وَلَكِنْ إِنْ سَكَتَ اللهُ فَمَنْ يَلُومُهُ عَلَى ذَلِكَ؟ وَإِنْ أَخْفَى وَجْهَهُ فَمَنْ يَرَاهُ؟ اللهُ هُوَ السُّلْطَانُ فَوْقَ الْأُمَمِ وَالْبَشَرِ عَلَى السَّوَاءِ.",
    "30": "فَالشِّرِّيرُ لَا يَمْلِكُ، وَلَا مَنْ يُضِلُّ الشَّعْبَ!",
    "31": "”يَا أَيُّوبُ، أَنْتَ لَمْ تَقُلْ لِلّٰهِ: ’أَنَا مُذْنِبٌ، وَلَنْ أَعُودَ إِلَى عَمَلِ الشَّرِّ.",
    "32": "عَلِّمْنِي مَا لَا أَقْدِرُ أَنْ أَرَاهُ. إِنْ كُنْتُ قَدِ ارْتَكَبْتُ الْخَطَأَ، لَنْ أَعُودَ إِلَيْهِ.‘",
    "33": "بَلْ أَنْتَ تَرْفُضُ أَنْ تَتُوبَ، فَهَلْ تَنْتَظِرُ أَنْ يُكَافِئَكَ اللهُ كَمَا تُحِبُّ؟ قَرِّرْ أَنْتَ، لَا أَنَا! وَأَخْبِرْنَا بِرَدِّكَ.",
    "34": "”أَهْلُ الْفَهْمِ يُعْلِنُونَ هَذَا، وَالْحُكَمَاءُ الَّذِينَ يَسْمَعُونِي يَقُولُونَ لِي:",
    "35": "’أَيُّوبُ يَتَكَلَّمُ بِلَا مَعْرِفَةٍ! كَلَامُهُ بِلَا تَعَقُّلٍ!",
    "36": "إِذَنْ لَيْتَ أَيُّوبَ يُمْتَحَنُ أَكْثَرَ مِنْ هَذَا، لِأَنَّهُ يَتَكَلَّمُ كَأَهْلِ الشَّرِّ.",
    "37": "وَأَضَافَ إِلَى خَطِيئَتِهِ مَعْصِيَةً، وَيُصَفِّقُ يَدَيْهِ بِسُخْرِيَةٍ بَيْنَنَا، وَيَقُولُ أَشْيَاءَ كَثِيرَةً ضِدَّ اللهِ.‘“"
  }
}