{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 36,
  "verses": {
    "1": "وَتَابَعَ أَلِيهُو حَدِيثَهُ فَقَالَ:",
    "2": "”اِصْبِرْ عَلَيَّ قَلِيلًا، فَأُبَيِّنَ لَكَ أَنَّ عِنْدِيَ الْمَزِيدَ مِنَ الْكَلَامِ عَنِ اللهِ.",
    "3": "أَنَا حَصَلْتُ عَلَى مَعْرِفَتِي مِنْ بَعِيدٍ، وَسَأُبَرْهِنُ لَكَ أَنَّ صَانِعِي عَادِلٌ.",
    "4": "أُؤَكِّدُ لَكَ أَنَّ كَلَامِي لَا كِذْبَ فِيهِ، فَمَعَكَ هُنَا وَاحِدٌ يَعْرِفُ جَيِّدًا.",
    "5": "”اللهُ قَدِيرٌ لَكِنَّهُ لَا يَحْتَقِرُ الْبَشَرَ، هُوَ قَدِيرٌ وَقَصْدُهُ عَظِيمٌ.",
    "6": "لَا يَتْرُكُ الشِّرِّيرَ يَحْيَا، بَلْ يُعْطِي الْبَائِسَ حَقَّهُ.",
    "7": "عَيْنُهُ دَائِمًا عَلَى الصَّالِحِينَ، مَعَ الْمُلُوكِ عَلَى عُرُوشٍ يُجْلِسُهُمْ، وَإِلَى الْأَبَدِ يُكْرِمُهُمْ.",
    "8": "بَعْدَ ذَلِكَ رُبَّمَا نَرَاهُمْ مَرْبُوطِينَ بِقُيُودٍ، وَمُقَيَّدِينَ بِحِبَالٍ وَمَذْلُولِينَ.",
    "9": "فَيُخْبِرُهُمْ بِمَا عَمِلُوهُ، وَأَنَّهُمْ أَخْطَأُوا وَتَكَبَّرُوا.",
    "10": "وَيُكَلِّمُهُمْ فِي آذَانِهِمْ وَيُحَذِّرُهُمْ، وَيَأْمُرُهُمْ بِأَنْ يَتُوبُوا عَنِ الشَّرِّ.",
    "11": "فَإِنْ سَمِعُوا وَأَطَاعُوا، يَقْضُونَ أَيَّامَهُمْ فِي خَيْرٍ، وَعُمْرَهُمْ فِي هَنَاءٍ.",
    "12": "وَإِنْ لَمْ يَسْمَعُوا، يَهْلِكُونَ بِالسَّيْفِ، وَيَمُوتُونَ وَهُمْ لَا يَعْلَمُونَ.",
    "13": "”قَلْبُ الْكَفَرَةِ عَامِرٌ بِالْحِقْدِ، حَتَّى إِذَا عَاقَبَهُمُ اللهُ لَا يَسْتَغِيثُونَ.",
    "14": "يَمُوتُونَ فِي الصِّبَا بَيْنَ الْعَاهِرِينَ الَّذِينَ يُمَارِسُونَ الشُّذُوذَ الْجِنْسِيَّ.",
    "15": "أَمَّا الْبَائِسُ فَيُنَجِّيهِ مِنْ بُؤْسِهِ، وَيُكَلِّمُهُ فِي الضِّيقِ.",
    "16": "”اللهُ يُنْقِذُكَ مِنْ مَخَالِبِ الضِّيقِ، إِلَى مَكَانٍ رَحْبٍ بِلَا حُدُودٍ. وَيَمْلَأُ مَائِدَتَكَ بِالْخَيْرِ وَأَفْخَرِ الطَّعَامِ.",
    "17": "أَمَّا الْآنَ فَأَنْتَ تَنَالُ عِقَابَ الْأَشْرَارِ، قَدْ حَلَّ بِكَ الْعِقَابُ وَالْحِسَابُ.",
    "18": "فَاحْذَرْ لِئَلَّا يُبْعِدَكَ الْغِنَى عَنِ اللهِ، وَلِئَلَّا تُضِلَّكَ الثَّرْوَةُ عَنْهُ.",
    "19": "لَا أَمْوَالُكَ الْكَثِيرَةُ، وَلَا مَجْهُودَاتُكَ الْعَظِيمَةُ تَسْنُدُكَ وَتَحْفَظُكَ مِنَ الضِّيقِ!",
    "20": "لَا تَتَشَوَّقْ إِلَى اللَّيْلِ الَّذِي يَأْخُذُ النَّاسَ مِنْ دِيَارِهِمْ.",
    "21": "اِحْذَرْ مِنْ أَنْ تَلْجَأَ إِلَى الشَّرِّ، فَيَبْدُوَ أَنَّكَ تُفَضِّلُ هَذَا عَلَى الْأَلَمِ!",
    "22": "”اللهُ عَظِيمٌ بِقُدْرَتِهِ، لَا مُعَلِّمَ مِثْلَهُ.",
    "23": "مَنْ رَسَمَ لَهُ الطَّرِيقَ الَّتِي يَسْلُكُهَا؟ وَمَنْ يَقُولُ لَهُ: ’أَنْتَ أَخْطَأْتَ‘؟",
    "24": "فَتَذَكَّرْ أَنْ تُعَظِّمَهُ عَلَى أَعْمَالِهِ، الَّتِي يَتَغَنَّى النَّاسُ بِهَا.",
    "25": "فَكُلُّ الْبَشَرِ يَرَوْنَهَا، مِنْ بَعِيدٍ يَنْظُرُ النَّاسُ إِلَيْهَا.",
    "26": "عَظِيمٌ هُوَ اللهُ فَوْقَ إِدْرَاكِنَا، وَلَا وَاحِدٌ يَقْدِرُ أَنْ يَحْسِبَ عُمْرَهُ!",
    "27": "يَجْذِبُ قَطَرَاتِ الْمَاءِ، يَجْعَلُهَا سَحَابًا، ثُمَّ يُنْزِلُهَا مَطَرًا.",
    "28": "فَيَنْسَكِبُ الْمَطَرُ مِنَ السَّحَابِ، وَتَنْزِلُ السُّيُولُ الْغَزِيرَةُ عَلَى النَّاسِ.",
    "29": "مَنْ يَقْدِرُ أَنْ يَفْهَمَ كَيْفَ يَنْشُرُ اللهُ السَّحَابَ، أَوْ كَيْفَ يُرْسِلُ الرَّعْدَ مِنْ قُبَّةِ السَّمَاءِ؟",
    "30": "لَاحِظْ كَيْفَ يَنْشُرُ نُورَهُ حَوْلَهُ، وَيُغَطِّي أَعْمَاقَ الْبَحْرِ.",
    "31": "بِهَذَا يَتَسَلَّطُ اللهُ عَلَى الشُّعُوبِ، وَبِهَذَا أَيْضًا يَرْزُقُهُمُ الْقُوتَ بِوَفْرَةٍ.",
    "32": "يُمْسِكُ الْبَرْقَ بِيَدَيْهِ، وَيَأْمُرُهُ بِإِصَابَةِ الْهَدَفِ!",
    "33": "رَعْدُهُ يُنْذِرُ بِاقْتِرَابِ الْعَاصِفَةِ، حَتَّى الْمَوَاشِي أَيْضًا تُخْبِرُ بِاقْتِرَابِهَا."
  }
}