{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 37,
  "verses": {
    "1": "”لِهَذَا قَلْبِي يَرْتَجِفُ، وَيَكَادُ أَنْ يَقْفِزَ مِنْ مَكَانِهِ.",
    "2": "فَاسْمَعُوا رَعْدَ صَوْتِهِ، والدَّوِيَّ مِنْ فَمِهِ.",
    "3": "يُطْلِقُ بَرْقَهُ تَحْتَ كُلِّ السَّمَاءِ، وَيُرْسِلُهُ إِلَى آخِرِ الْأَرْضِ.",
    "4": "بَعْدَ ذَلِكَ يُدَوِّي وَيُرْعِدُ بِصَوْتِهِ بِجَلَالٍ، وَلَكِنَّ الْبَرْقَ لَا يَتَوَقَّفُ عِنْدَمَا يُدَوِّي صَوْتُهُ.",
    "5": "اللهُ يُرْعِدُ بِصَوْتِهِ بِطُرُقٍ عَجِيبَةٍ، يَعْمَلُ أَشْيَاءَ عَظِيمَةً لَا نُدْرِكُهَا.",
    "6": "يَقُولُ لِلثَّلْجِ: ’اُسْقُطْ عَلَى الْأَرْضِ.‘ وَلِلْأَمْطَارِ: ’اِنْزِلِي بِغَزَارَةٍ.‘",
    "7": "وَبِذَلِكَ يُوقِفُ كُلَّ النَّاسِ عَنْ مُتَابَعَةِ أَعْمَالِهِمْ، لِيَعْرِفَ كُلُّ الْبَشَرِ خَالِقَهُمْ.",
    "8": "فَتَلْجَأُ الْبَهَائِمُ إِلَى مَآوِيهَا، وَتَبْقَى هُنَاكَ فِي حَظَائِرِهَا.",
    "9": "تَهُبُّ الْعَاصِفَةُ مِنَ الْجَنُوبِ، وَيَأْتِي الْبَرْدُ مِنَ الشَّمَالِ.",
    "10": "نَسَمَةُ اللهِ تَصْنَعُ الْجَلِيدَ، وَبِهَا يَتَجَمَّدُ سَطْحُ الْمِيَاهِ.",
    "11": "يَمْلَأُ السَّحَابَ بِالْمَاءِ، وَيَبْعَثُ بَرْقَهُ بَيْنَهَا.",
    "12": "يَأْمُرُهَا فَتَدُورُ وَتَتَحَرَّكُ عَلَى وَجْهِ كُلِّ الْأَرْضِ، وَتُنَفِّذُ كُلَّ مَا يَأْمُرُ بِهِ.",
    "13": "يُرْسِلُهَا مَرَّةً لِيُعَاقِبَ النَّاسَ، وَمَرَّةً لِيُرْوِيَ أَرْضَهُ، وَمَرَّةً رَحْمَةً بِالنَّاسِ.",
    "14": "”فَاسْمَعْ هَذَا يَا أَيُّوبُ، قِفْ وَتَأَمَّلْ عَجَائِبَ اللهِ!",
    "15": "هَلْ تَعْرِفُ كَيْفَ يَتَحَكَّمُ اللهُ فِي السَّحَابِ، وَكَيْفَ يَجْعَلُ الْبَرْقَ يُضِيءُ؟",
    "16": "هَلْ تَعْرِفُ كَيْفَ يَتَعَلَّقُ السَّحَابُ فِي السَّمَاءِ؟ هَلْ تَعْرِفُ مُعْجِزَاتِ اللهِ الْعَلِيمِ بِكُلِّ شَيْءٍ؟",
    "17": "لِمَاذَا تَسْخُنُ ثِيَابُكَ عِنْدَمَا تَهْدَأُ الْأَرْضُ بِفِعْلِ رِيحِ الْجَنُوبِ؟",
    "18": "هَلْ تَقْدِرُ أَنْ تُسَاعِدَ اللهَ، لِيَمُدَّ السَّمَاءَ كَأَنَّهَا مِرْآةٌ صُلْبَةٌ مِنْ مَعْدِنٍ مَسْبُوكٍ؟",
    "19": "”أَخْبِرْنَا مَاذَا نَقُولُ لَهُ، لِأَنَّنَا لَا نُحْسِنُ عَرْضَ قَضِيَّتِنَا بِسَبَبِ الظَّلَامِ الَّذِي نَحْنُ فِيهِ.",
    "20": "هَلْ يَصِحُّ أَنْ أَطْلُبَ مِنَ اللهِ أَنْ تَكُونَ لِي كَلِمَةٌ مَعَهُ؟ بَلْ مَنْ يَطْلُبُ الْهَلَاكَ لِنَفْسِهِ؟",
    "21": "وَلَا وَاحِدٌ يَقْدِرُ أَنْ يَنْظُرَ إِلَى الشَّمْسِ الْمُشْرِقَةِ فِي السَّمَاءِ، بَعْدَمَا تَكُونُ الرِّيحُ قَدْ بَدَّدَتِ السَّحَابَ عَنْهَا.",
    "22": "يَأْتِي اللهُ مِنَ الشَّمَالِ فِي بَهَاءٍ كَالذَّهَبِ، يَأْتِي اللهُ بِجَلَالٍ وَرَهْبَةٍ.",
    "23": "الْقَدِيرُ لَا نُدْرِكُهُ، عَظِيمٌ فِي قُوَّتِهِ، عَادِلٌ وَصَالِحٌ جِدًّا، لَا يَظْلِمُ أَحَدًا.",
    "24": "لِهَذَا يَخَافُهُ النَّاسُ، وَهُوَ لَا يُبَالِي بِكُلِّ مَنْ يَدَّعُونَ أَنَّهُمْ حُكَمَاءُ.“"
  }
}