{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 39,
  "verses": {
    "1": "”هَلْ تَعْرِفُ مَتَى تَلِدُ الْمَعِيزُ الْجَبَلِيَّةُ صِغَارَهَا؟ هَلْ تُسَاعِدُ الْغَزَالَةَ عِنْدَمَا تَلِدُ؟",
    "2": "هَلْ تَحْسِبُ شُهُورَ حَمْلِهَا؟ أَوْ تَعْرِفُ مَتَى تَلِدُ؟",
    "3": "فَهِيَ تَبْرُكُ وَتَلِدُ أَوْلَادَهَا، وَتَتَخَلَّصُ مِنْ آلَامِهَا.",
    "4": "تَكْبَرُ أَوْلَادُهَا فِي الْقَفْرِ وَتَنْمُو، ثُمَّ تَخْرُجُ وَلَا تَرْجِعُ إِلَيْهَا.",
    "5": "”مَنْ أَطْلَقَ حِمَارَ الْوَحْشِ حُرًّا، وَمَنْ حَلَّ الرِّبَاطَ عَنْهُ؟",
    "6": "أَنَا جَعَلْتُ الْقَفْرَ دَارَهُ، وَالْأَرْضَ الْمَالِحَةَ مَسْكَنَهُ.",
    "7": "يَضْحَكُ عَلَى دَوْشَةِ الْمُدُنِ، وَلَا يَسْمَعُ صِيَاحَ مَنْ يُحَاوِلُ أَنْ يَسُوقَهُ.",
    "8": "يَجُولُ فِي الْجِبَالِ لِيَرْعَى، وَيَبْحَثَ عَنْ كُلِّ أَخْضَرَ.",
    "9": "”هَلْ يَرْضَى الثَّوْرُ الْوَحْشِيُّ بِأَنْ يَخْدِمَكَ؟ هَلْ يَبِيتُ عِنْدَ مَعْلَفِكَ؟",
    "10": "هَلْ تَقْدِرُ أَنْ تَرْبِطَهُ بِالنِّيرِ إِلَى الْمِحْرَاثِ؟ هَلْ يَحْرُثُ الْحَقْلَ وَرَاءَكَ؟",
    "11": "هَلْ تَتَّكِلُ عَلَيْهِ لِقُوَّتِهِ الْعَظِيمَةِ؟ هَلْ تُكَلِّفُهُ بِأَنْ يَقُومَ بِأَعْمَالِكَ؟",
    "12": "هَلْ تَثِقُ فِيهِ لِيَحْصُدَ لَكَ قَمْحَكَ، وَيَجْمَعَهُ فِي بَيْدَرِكَ؟",
    "13": "”جَنَاحُ النَّعَامَةِ يُرَفْرِفُ بِفَرَحٍ، لَكِنَّهَا هَلْ تَطِيرُ كَالصَّقْرِ؟",
    "14": "إِنَّهَا تَتْرُكُ بَيْضَهَا عَلَى الْأَرْضِ، لِيَدْفَأَ بِالتُّرَابِ!",
    "15": "وَتَنْسَى أَنَّهُ رُبَّمَا يُدَاسُ تَحْتَ الْأَقْدَامِ، أَوْ قَدْ يُكَسِّرُهُ حَيَوَانٌ عَابِرٌ.",
    "16": "تُعَامِلُ صِغَارَهَا بِقَسْوَةٍ، كَأَنَّهَا لَيْسَتْ أَوْلَادَهَا، وَلَا يَهُمُّهَا أَنْ يَضِيعَ تَعَبُهَا.",
    "17": "لِأَنَّ اللهَ حَرَمَهَا مِنَ الْحِكْمَةِ، وَلَمْ يُعْطِهَا نَصِيبًا مِنَ الْفَهْمِ.",
    "18": "وَلَكِنَّهَا عِنْدَمَا تَفْتَحُ جَنَاحَيْهَا لِتَجْرِيَ، تَضْحَكُ عَلَى الْفَرَسِ وَرَاكِبِهِ!",
    "19": "”هَلْ أَنْتَ الَّذِي تُعْطِي الْفَرَسَ قُوَّتَهُ، وَبِالشَّعْرِ الطَّوِيلِ تُغَطِّي رَقَبَتَهُ؟",
    "20": "هَلْ أَنْتَ الَّذِي تَجْعَلُهُ يَقْفِزُ كَجَرَادَةٍ، وَيُخَوِّفُ النَّاسَ بِصَهِيلِهِ؟",
    "21": "يَشُقُّ الْأَرْضَ بِحَوَافِرِهِ، وَيَمْرَحُ بِنَشَاطٍ، وَيَقْتَحِمُ الْمَعْرَكَةَ.",
    "22": "يَضْحَكُ عَلَى الْخَوْفِ، وَلَا يَخْشَى شَيْئًا، وَلَا يَتَرَاجَعُ أَمَامَ السَّيْفِ.",
    "23": "وَصَلِيلُ السِّلَاحِ حَوْلَهُ، مِنْ سِهَامٍ وَرِمَاحٍ وَسُيُوفٍ.",
    "24": "يَقْفِزُ وَيَنْهَبُ الْأَرْضَ بِحَمَاسٍ، وَلَا يَهْدَأُ إِلَى أَنْ يَضْرِبَ بُوقُ الْحَرْبِ.",
    "25": "يَضْحَكُ عِنْدَمَا يُدَوِّي الْبُوقُ، وَمِنْ بَعِيدٍ يَشُمُّ رَائِحَةَ الْقِتَالِ، وَيَسْمَعُ صُرَاخَ الْقَادَةِ، وَصَيْحَةَ الْحَرْبِ.",
    "26": "”هَلْ بِحِكْمَتِكَ أَنْتَ يَطِيرُ الصَّقْرُ، وَيَبْسُطُ جَنَاحَيْهِ وَيَذْهَبُ جَنُوبًا؟",
    "27": "هَلْ أَنْتَ الَّذِي أَمَرْتَ النِّسْرَ بِأَنْ يَطِيرَ، وَيَبْنِيَ عُشَّهُ فِي الْأَعَالِي؟",
    "28": "يَسْكُنُ عَلَى صَخْرَةٍ، وَهُنَاكَ يَبِيتُ فِي عُشِّهِ عَلَى سِنِّ صَخْرَةٍ.",
    "29": "مِنْ هُنَاكَ يَبْحَثُ عَنْ فَرِيسَةٍ، مِنْ بَعِيدٍ تَرَاهَا عَيْنَاهُ.",
    "30": "فِرَاخُهُ تَأْكُلُ الدَّمَ، وَحَيْثُ يَكُونُ قَتْلَى، فَهُوَ هُنَاكَ.“"
  }
}