{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 4,
  "verses": {
    "1": "فَقَالَ أَلِيفَازُ التِّيمَانِيُّ:",
    "2": "”هَلْ تَسْتَاءُ إِنْ قُلْنَا لَكَ شَيْئًا؟ لَكِنْ مَنْ يَقْدِرُ أَنْ يَمْتَنِعَ عَنِ الْكَلَامِ؟",
    "3": "تَذَكَّرْ كَيْفَ أَنَّكَ أَرْشَدْتَ كَثِيرِينَ، وَشَدَّدْتَ مَنْ ضَعُفَتْ عَزِيمَتُهُمْ.",
    "4": "كَلَامُكَ أَقَامَ الْعَاثِرِينَ، وَثَبَّتَ مَنْ رَاحَتْ قُوَّتُهُمْ.",
    "5": "وَلَكِنْ أَصَابَكَ الضِّيقُ فَفَشِلْتَ، مَسَّكَ فَارْتَعَبْتَ.",
    "6": "أَلَا تُرِيدُ أَنْ تَعْتَمِدَ عَلَى تَقْوَاكَ، وَيَكُونَ عِنْدَكَ رَجَاءٌ لِكَمَالِكَ؟",
    "7": "هَلْ تَذْكُرُ بَرِيئًا هَلَكَ، أَوْ صَالِحًا أُبِيدَ؟",
    "8": "أَنْتَ تَعْرِفُ أَنَّ الَّذِينَ يَزْرَعُونَ وَيَرْعَوْنَ الشَّرَّ وَالشَّقَاءَ، لَا يَحْصُدُونَ إِلَّا الشَّرَّ وَالشَّقَاءَ.",
    "9": "بِنَفْخَةٍ مِنَ اللهِ يَبِيدُونَ، وَبِعَاصِفَةِ غَضَبِهِ يَهْلِكُونَ.",
    "10": "الْأَسَدُ يَزْأَرُ وَيُزَمْجِرُ، وَلَكِنْ حَتَّى الْأَسَدُ الْقَوِيُّ تَتَكَسَّرُ أَنْيَابُهُ.",
    "11": "إِنْ لَمْ تُوجَدْ فَرِيسَةٌ يَهْلِكُ الْأَسَدُ، وَتَتَبَدَّدُ أَشْبَالُ اللَّبْوَةِ.",
    "12": "”بَلَغَتْنِي كَلِمَةٌ فِي السِّرِّ، هَمْسَةٌ سَمِعَتْهَا أُذُنِي.",
    "13": "أَثْنَاءَ حُلْمٍ مُزْعِجٍ فِي اللَّيْلِ، وَأَنَا نَائِمٌ نَوْمًا عَمِيقًا.",
    "14": "فَارْتَعَبْتُ وَارْتَعَشْتُ، وَكُلُّ عِظَامِي رَجَفَتْ.",
    "15": "مَرَّتْ رُوحٌ أَمَامَ وَجْهِي، فَاقْشَعَرَّ شَعْرُ جِسْمِي.",
    "16": "ثُمَّ وَقَفَتْ، وَلَكِنِّي لَمْ أَتَبَيَّنْ مَلَامِحَهَا. كَانَ الشَّكْلُ أَمَامَ عَيْنَيَّ، وَسَمِعْتُ صَوْتًا هَادِئًا يَقُولُ:",
    "17": "’هَلْ يُمْكِنُ أَنْ يَصِيرَ الْإِنْسَانُ صَالِحًا فِي نَظَرِ اللهِ؟ أَوْ يَصِيرَ الْمَخْلُوقُ طَاهِرًا فِي نَظَرِ خَالِقِهِ.",
    "18": "إِنْ كَانَ اللهُ لَا يَتَّكِلُ عَلَى خُدَّامِهِ وَيَرَى عُيُوبَ مَلَائِكَتِهِ،",
    "19": "فَمَا مَوْقِفُ الْبَشَرِ الْمَصْنُوعِينَ مِنْ طِينٍ، وَهُمْ أَصْلًا تُرَابٌ، وَيُسْحَقُونَ كَالْعُثِّ؟",
    "20": "بَيْنَ الصَّبَاحِ وَالْمَسَاءِ يُحَطَّمُونَ، فَيَهْلِكُونَ إِلَى الْأَبَدِ مِنْ غَيْرِ أَنْ يُلَاحِظَ أَحَدٌ!",
    "21": "تُقْلَعُ حِبَالُ خَيْمَتِهِمْ، وَيَمُوتُونَ بِلَا حِكْمَةٍ.‘"
  }
}