{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 40,
  "verses": {
    "1": "وَقَالَ اللهُ لِأَيُّوبَ:",
    "2": "”أَنَا الْقَدِيرُ فَهَلْ مِنْ حَقِّكَ أَنْ تُجَادِلَنِي وَتَلُومَنِي؟ إِذَنْ رُدَّ عَلَيَّ يَا مَنْ تَشْتَكِي عَلَى اللهِ!“",
    "3": "فَقَالَ أَيُّوبُ لِلّٰهِ:",
    "4": "”أَنَا حَقِيرٌ، فَكَيْفَ أَرُدُّ عَلَيْكَ؟ بَلْ أَضَعُ يَدِي عَلَى فَمِي.",
    "5": "تَكَلَّمْتُ مَرَّةً فَلَنْ أَرُدَّ، بَلْ مَرَّتَيْنِ فَلَنْ أَقُولَ أَكْثَرَ.“",
    "6": "فَقَالَ اللهُ لِأَيُّوبَ مِنَ الْعَاصِفَةِ:",
    "7": "”اِسْتَعِدَّ الْآنَ وَقِفْ كَرَجُلٍ، لِكَيْ أَسْأَلَكَ فَتُجِيبَنِي.",
    "8": "هَلْ تَشُكُّ فِي عَدَالَتِي؟ وَهَلْ تَلُومُنِي لِتَظْهَرَ أَنْتَ بَرِيئًا؟",
    "9": "هَلْ لَكَ قُدْرَةُ اللهِ؟ وَهَلْ صَوْتُكَ يُرْعِدُ كَصَوْتِهِ؟",
    "10": "إِذَنْ، تَزَيَّنْ بِالْجَلَالِ وَالْبَهَاءِ، وَالْبَسِ الْكَرَامَةَ وَالْعَظَمَةَ!",
    "11": "صُبَّ غَضَبَكَ الشَّدِيدَ، وَانْظُرْ كُلَّ مُتَكَبِّرٍ وَاخْفِضْهُ.",
    "12": "اُنْظُرْ كُلَّ مُتَعَظِّمٍ وَأَذِلَّهُ، وَحَطِّمِ الْأَشْرَارَ فِي مَكَانِهِمْ.",
    "13": "اِدْفِنْهُمْ فِي التُّرَابِ مَعًا، وَغَطِّ وُجُوهَهُمْ فِي الْقَبْرِ.",
    "14": "إِنْ كُنْتَ تَفْعَلُ هَذَا، فَأَنَا نَفْسِي أَمْدَحُكَ، لِأَنَّكَ تَقْدِرُ أَنْ تُنْقِذَ نَفْسَكَ.",
    "15": "”اُنْظُرْ إِلَى بَهِيمُوثَ الَّذِي صَنَعْتُهُ كَمَا صَنَعْتُكَ، إِنَّهُ يَأْكُلُ الْعُشْبَ كَالْبَقَرِ.",
    "16": "وَجِسْمُهُ قَوِيٌّ جِدًّا، وَعَضَلَاتُ بَطْنِهِ شَدِيدَةٌ.",
    "17": "ذَيْلُهُ كَشَجَرَةِ أَرْزٍ، عَضَلَاتُ فَخْذَيْهِ مَضْفُورَةٌ.",
    "18": "عِظَامُهُ أَنَابِيبُ نُحَاسٍ، وَأَطْرَافُهُ قُضْبَانُ حَدِيدٍ.",
    "19": "هُوَ أَوَّلُ أَعْمَالِ اللهِ، وَلَا يَهْزِمُهُ إِلَّا الَّذِي صَنَعَهُ.",
    "20": "الْجِبَالُ تُعْطِيهِ طَعَامَهُ، وَكُلُّ وُحُوشِ الْأَرْضِ تَلْعَبُ بِالْقُرْبِ مِنْهُ.",
    "21": "يَرْقُدُ تَحْتَ الْبَرْدِيِّ، يَخْتَبِئُ بَيْنَ الْقَصَبِ الَّذِي عَلَى الْمُسْتَنْقَعِ.",
    "22": "يُخْفِيهِ الْبَرْدِيُّ فِي ظِلِّهِ، يُحِيطُ بِهِ الصَّفْصَافُ الَّذِي عَلَى جَدَاوِلِ الْمَاءِ.",
    "23": "لَا يَضْطَرِبُ إِنْ فَاضَ النَّهْرُ، هُوَ مُطْمَئِنٌّ وَلَوِ انْدَفَقَ الْأُرْدُنُّ فِي فَمِهِ.",
    "24": "هَلْ يُمْكِنُ لِأَحَدٍ أَنْ يُعْمِيَ عَيْنَيْهِ وَيَصِيدَهُ؟ هَلْ يُمْكِنُ لِأَحَدٍ أَنْ يَثْقُبَ أَنْفَهُ بِخُطَّافٍ؟"
  }
}