{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 41,
  "verses": {
    "1": "”هَلْ تَقْدِرُ أَنْ تَصِيدَ لُويَاثَانَ بِصِنَّارَةٍ، أَوْ تَرْبِطَ لِسَانَهُ بِحَبْلٍ؟",
    "2": "هَلْ تَقْدِرُ أَنْ تَضَعَ حَبْلًا فِي أَنْفِهِ، أَوْ تَثْقُبَ فَكَّهُ بِخُطَّافٍ؟",
    "3": "هَلْ يَتَضَرَّعُ إِلَيْكَ لِتَرْحَمَهُ، أَوْ يُكَلِّمُكَ بِلُطْفٍ؟",
    "4": "هَلْ يَعْمَلُ مَعَكَ عَهْدًا، لِيَكُونَ لَكَ عَبْدًا مُؤَبَّدًا؟",
    "5": "هَلْ تُلَاعِبُهُ كَأَنَّهُ عُصْفُورٌ، أَوْ تَرْبِطُهُ لِتَلْعَبَ مَعَهُ بَنَاتُكَ؟",
    "6": "هَلْ يَبِيعُهُ الصَّيَّادُونَ، أَوْ يَقْسِمُونَهُ لِلْبَيَّاعِينَ؟",
    "7": "هَلْ تَمْلَأُ جِلْدَهُ بِالْحِرَابِ، أَوْ رَأْسَهُ بِالسِّهَامِ؟",
    "8": "إِنْ حَاوَلْتَ أَنْ تَقْبِضَ عَلَيْهِ، سَتَذْكُرُ عُنْفَهُ وَلَنْ تَعُودَ إِلَى ذَلِكَ مَرَّةً أُخْرَى!",
    "9": "لَا رَجَاءَ فِي إِخْضَاعِهِ، وَمُجَرَّدُ النَّظَرِ إِلَيْهِ مُرْعِبٌ.",
    "10": "وَلَا وَاحِدٌ عِنْدَهُ الشَّجَاعَةُ أَنْ يُثِيرَهُ! إِذَنْ مَنْ يَقْدِرُ أَنْ يَتَحَدَّانِي؟",
    "11": "مَنْ أَعْطَانِي شَيْئًا فَأَرُدَّ لَهُ الدَّيْنَ؟ كُلُّ مَا تَحْتَ السَّمَاءِ هُوَ لِي.",
    "12": "”وَلَنْ أَنْسَى أَنْ أَتَحَدَّثَ عَنْ أَذْرُعِهِ وَأَرْجُلِهِ وَقُوَّتِهِ الْعَظِيمَةِ وَشَكْلِهِ الضَّخْمِ.",
    "13": "فَمَنْ يَقْدِرُ أَنْ يَنْزِعَ عَنْهُ جِلْدَهُ، أَوْ يَقْتَرِبَ مِنْهُ بِلِجَامٍ؟",
    "14": "مَنْ يَقْدِرُ أَنْ يَفْتَحَ فَمَهُ الْمَمْلُوءَ بِأَسْنَانٍ مُرْعِبَةٍ؟",
    "15": "ظَهْرُهُ مُغَطًّى بِصُفُوفِ تُرُوسٍ مُتَلَاصِقَةٍ مُحْكَمَةٍ مَعًا.",
    "16": "الْوَاحِدُ قَرِيبٌ مِنَ الْآخَرِ، فَلَا يَنْفُذُ مِنْ بَيْنِهَا حَتَّى الْهَوَاءُ.",
    "17": "مُتَّصِلَةٌ بَعْضُهَا بِبَعْضٍ، وَمُتَمَاسِكَةٌ لَا تَنْفَصِلُ.",
    "18": "يَعْطُسُ فَيَبْعَثُ نُورًا، عَيْنَاهُ كَأَنَّهُمَا أَشِعَّةُ الْفَجْرِ.",
    "19": "لَهِيبٌ يَخْرُجُ مِنْ فَمِهِ، شَرَارُ نَارٍ يَتَطَايَرُ مِنْهُ.",
    "20": "دُخَانٌ يَخْرُجُ مِنْ أَنْفِهِ، كَأَنَّهُ مِنْ قِدْرٍ تَغْلِي عَلَى نَارٍ حَامِيَةٍ.",
    "21": "نَفْخَةٌ مِنْهُ تُشْعِلُ جَمْرًا، وَمِنْ فَمِهِ يَنْطَلِقُ لَهِيبٌ.",
    "22": "فِي رَقَبَتِهِ قُوَّةٌ عَظِيمَةٌ، وَمِنْ أَمَامِهِ يَهْرُبُ النَّاسُ خَوْفًا.",
    "23": "ثَنَايَا جِلْدِهِ مُتَلَاصِقَةٌ مُحْكَمَةٌ لَا تَنْفَصِلُ.",
    "24": "قَلْبُهُ صُلْبٌ كَالصَّخْرِ، وَقَاسٍ كَحَجَرِ الطَّاحُونَةِ.",
    "25": "يَقُومُ فَيَرْتَعِبُ الْأَقْوِيَاءُ، يَتَقَدَّمُ فَيَتَرَاجَعُونَ فِي خَوْفٍ.",
    "26": "يُصِيبُهُ السَّيْفُ فَلَا يَطْعَنُهُ، وَلَا الرُّمْحُ وَلَا السَّهْمُ وَلَا الْحَرْبَةُ.",
    "27": "الْحَدِيدُ عِنْدَهُ كَالتِّبْنِ، وَالنُّحَاسُ كَالْخَشَبِ الْمُسَوَّسِ.",
    "28": "السَّهْمُ لَا يَجْعَلُهُ يَهْرُبُ، وَحِجَارَةُ الْمِقْلَاعِ عِنْدَهُ كَالْقَشِّ.",
    "29": "الْعَصَا الْغَلِيظَةُ عِنْدَهُ كَأَنَّهَا قَشَّةٌ، وَيَضْحَكُ عِنْدَمَا يُوَجَّهُونَ الرُّمْحَ نَحْوَهُ.",
    "30": "بَطْنُهُ خَزَفٌ حَادٌّ، آثَارُهُ فِي الطِّينِ مِثْلُ سَكَاكِينِ نَوْرَجٍ.",
    "31": "يَجْعَلُ أَعْمَاقَ الْبَحْرِ تَغْلِي كَالْقِدْرِ، يَجْعَلُ الْبَحْرَ كَأَنَّهُ قِدْرُ زَيْتٍ.",
    "32": "يَسْبَحُ فَيَتْرُكُ وَرَاءَهُ خَطًّا أَبْيَضَ، وَكَأَنَّ الْبَحْرَ أَصَابَهُ الشَّيْبُ.",
    "33": "لَا مَثِيلَ لَهُ فِي الْأَرْضِ، فَهُوَ مَخْلُوقٌ عَدِيمُ الْخَوْفِ.",
    "34": "يَنْظُرُ بِاحْتِقَارٍ إِلَى كُلِّ مُتَعَالٍ، هُوَ مَلِكٌ فَوْقَ كُلِّ مُتَكَبِّرٍ.“"
  }
}