{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 42,
  "verses": {
    "1": "فَقَالَ أَيُّوبُ لِلّٰهِ:",
    "2": "”أَنَا عَارِفٌ أَنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَلَا يَصْعُبُ عَلَيْكَ أَمْرٌ.",
    "3": "أَنْتَ سَأَلْتَنِي وَقُلْتَ: ’مَنْ هَذَا الَّذِي بِلَا مَعْرِفَةٍ يَجْعَلُ مَشُورَتِي كَأَنَّهَا ظَلَامٌ؟‘ صَحِيحٌ أَنَا تَكَلَّمْتُ عَنْ أَشْيَاءَ لَا أَفْهَمُهَا، وَعَنْ عَجَائِبَ تَفُوقُ إِدْرَاكِي.",
    "4": "وَقُلْتَ لِي: ’اِسْمَعِ الْآنَ فَأَتَكَلَّمَ، أَسْأَلُكَ فَتُجِيبُنِي.‘",
    "5": "مِنْ قَبْلُ سَمِعْتُ عَنْكَ بِأُذُنِي، وَالْآنَ شَاهَدَتْكَ عَيْنِي.",
    "6": "لِذَلِكَ أَحْتَقِرُ نَفْسِي، وَأَتُوبُ وَأَجْلِسُ فِي التُّرَابِ وَالرَّمَادِ.“",
    "7": "وَبَعْدَمَا قَالَ اللهُ هَذَا الْكَلَامَ لِأَيُّوبَ، قَالَ لِأَلِيفَازَ التِّيمَانِيِّ: ”أَنَا زَعْلَانُ مِنْكَ وَمِنْ صَاحِبَيْكَ، لِأَنَّكُمْ لَمْ تَقُولُوا الْحَقَّ بِشَأْنِي كَمَا قَالَ عَبْدِي أَيُّوبُ.",
    "8": "فَخُذُوا لَكُمْ 7 ثِيرَانٍ وَ7 كِبَاشٍ، وَارْجِعُوا إِلَى عَبْدِي أَيُّوبَ، وَقَدِّمُوا قُرْبَانًا لِلتَّكْفِيرِ عَنْكُمْ. وَعَبْدِي أَيُّوبُ يَدْعُونِي مِنْ أَجْلِكُمْ، وَأَنَا أَسْتَجِيبُ لَهُ. وَلَا أُعَامِلُكُمْ حَسَبَ جَهَالَتِكُمْ، فَأَنْتُمْ لَمْ تَقُولُوا الْحَقَّ بِشَأْنِي كَمَا قَالَ عَبْدِي أَيُّوبُ.“",
    "9": "فَرَاحَ أَلِيفَازُ التِّيمَانِيُّ وَبِلْدَدُ الشُّوحِيُّ وَصُوفَرُ النِّعْمَاتِيُّ، وَعَمِلُوا كَمَا قَالَ اللهُ لَهُمْ، فَاسْتَجَابَ اللهُ لِأَيُّوبَ.",
    "10": "وَلَمَّا دَعَا أَيُّوبُ اللهَ مِنْ أَجْلِ أَصْحَابِهِ، أَغْنَاهُ اللهُ مَرَّةً أُخْرَى، وَأَعْطَاهُ ضِعْفَ مَا كَانَ عِنْدَهُ مِنْ قَبْلُ.",
    "11": "وَجَاءَ إِلَيْهِ كُلُّ إِخْوَتِهِ وَأَخَوَاتِهِ وَكُلُّ مَعَارِفِهِ السَّابِقِينَ، وَأَكَلُوا مَعَهُ الطَّعَامَ فِي دَارِهِ وَعَزَّوْهُ وَوَاسُوهُ عَنْ كُلِّ الْبَلَايَا الَّتِي جَلَبَهَا اللهُ عَلَيْهِ. وَأَعْطَاهُ كُلُّ وَاحِدٍ مِنْهُمْ قِطْعَةً مِنَ الْفِضَّةِ وَخَاتِمًا مِنْ ذَهَبٍ.",
    "12": "وَبَارَكَ اللهُ أَيُّوبَ فِي أَيَّامِهِ الْأَخِيرَةِ أَكْثَرَ مِنَ الْأُولَى. فَكَانَ عِنْدَهُ 14 أَلْفَ خَرُوفٍ، وَ6,000 جَمَلٍ، وَ1,000 زَوْجٍ مِنَ الْبَقَرِ، وَ1,000 حِمَارَةٍ.",
    "13": "وَكَانَ عِنْدَهُ 7 بَنِينَ وَ3 بَنَاتٍ.",
    "14": "وَسَمَّى الْأُولَى يَمَامَةَ، وَالثَّانِيَةَ سَنَاءَ، وَالثَّالِثَةَ جَمِيلَةَ.",
    "15": "وَلَمْ يَكُنْ فِي كُلِّ الْبِلَادِ نِسَاءٌ جَمِيلَاتٌ كَبَنَاتِ أَيُّوبَ. وَأَعْطَاهُنَّ أَبُوهُنَّ مِيرَاثًا بَيْنَ إِخْوَتِهِنَّ.",
    "16": "وَعَاشَ أَيُّوبُ بَعْدَ هَذَا 140 سَنَةً، وَرَأَى أَوْلَادَهُ وَأَحْفَادَهُ إِلَى 4 أَجْيَالٍ.",
    "17": "وَمَاتَ أَيُّوبُ شَيْخًا وَقَدْ شَبِعَ مِنَ الْحَيَاةِ."
  }
}