{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 5,
  "verses": {
    "1": "”إِنْ دَعَوْتَ، فَهَلْ يُجِيبُكَ أَحَدٌ؟ وَإِلَى أَيِّ الْأَطْهَارِ تَذْهَبُ؟",
    "2": "الْغَيْظُ يَقْتُلُ الْغَبِيَّ، وَالْغِيرَةُ تُمِيتُ الْجَاهِلَ.",
    "3": "أَنَا رَأَيْتُ غَبِيًّا نَجَحَ، وَلَكِنْ فَجْأَةً خَرِبَتْ دَارُهُ.",
    "4": "أَوْلَادُهُ مَحْرُومُونَ مِنَ الْأَمَانِ، مَهْزُومُونَ فِي السَّاحَةِ، وَلَا مَنْ يُدَافِعُ عَنْهُمْ.",
    "5": "حِصَادُهُمْ يَأْكُلُهُ الْجَوْعَانُ، وَيَأْخُذُهُ حَتَّى إِنْ طَلَعَ بَيْنَ الشَّوْكِ، وَثَرْوَتُهُمْ يَشْرَبُهَا الْعَطْشَانُ.",
    "6": "فَالْبَلْوَى لَا تَنْبُتُ مِنَ التُّرَابِ، وَالشَّقَاءُ لَا يَطْلَعُ مِنَ الْأَرْضِ.",
    "7": "لَكِنَّ الْإِنْسَانَ يُخْلَقُ لِيَشْقَى، كَمَا أَنَّ الطُّيُورَ تُخْلَقُ لِتَطِيرَ.",
    "8": "”فَلَوْ كُنْتُ مَكَانَكَ، لَكُنْتُ أَطْلُبُ اللهَ، وَأَرْفَعُ أَمْرِي إِلَيْهِ تَعَالَى.",
    "9": "فَهُوَ يَعْمَلُ عَجَائِبَ لَا تُحَدُّ، وَمُعْجِزَاتٍ لَا تُعَدُّ.",
    "10": "يُنْزِلُ مَطَرًا عَلَى الْأَرْضِ، وَيُرْسِلُ مَاءً إِلَى الْحُقُولِ.",
    "11": "يَرْفَعُ الْمُتَوَاضِعِينَ، وَيُقِيمُ الْحَزَانَى إِلَى الْأَمَانِ.",
    "12": "يُفَشِّلُ مُؤَامَرَةَ الْمُحْتَالِينَ، فَلَا تَنْجَحُ خِطَّتُهُمْ.",
    "13": "يُوقِعُ الْمَاكِرِينَ فِي احْتِيَالِهِمْ، وَيُفْسِدُ مَشُورَةَ الْخَادِعِينَ.",
    "14": "فِي النَّهَارِ يَحِلُّ عَلَيْهِمْ ظَلَامٌ، وَفِي الظُّهْرِ يَتَحَسَّسُونَ حَوْلَهُمْ.",
    "15": "يُنْقِذُ الْمِسْكِينَ مِنْ كَلَامِ الْأَشْرَارِ، وَمِنْ قَبْضَةِ الْأَقْوِيَاءِ.",
    "16": "فَيَكُونُ لِلْبَائِسِ رَجَاءٌ، وَيَسُدُّ الظَّالِمُ فَمَهُ.",
    "17": "”هَنِيئًا لِلرَّجُلِ الَّذِي يُؤَدِّبُهُ اللهُ، فَلَا تَرْفُضْ تَأْدِيبَ الْقَدِيرِ.",
    "18": "لِأَنَّهُ يَجْرَحُ وَيُضَمِّدُ، يَضْرِبُ وَيَدَاهُ تَشْفِيَانِ.",
    "19": "مِنْ 6 مَصَائِبَ يُنَجِّيكَ، بَلْ فِي 7 لَا يَمَسُّكَ سُوءٌ.",
    "20": "فِي الْمَجَاعَةِ يَفْدِيكَ مِنَ الْمَوْتِ، وَفِي الْحَرْبِ مِنْ ضَرْبَةِ السَّيْفِ.",
    "21": "تُحْفَظُ مِنْ هَجَمَاتِ اللِّسَانِ، وَلَا تَخَافُ مِنَ الْخَرَابِ إِذَا جَاءَ.",
    "22": "تَضْحَكُ عَلَى الْخَرَابِ وَالْمَجَاعَةِ، وَلَا تَخَافُ وُحُوشَ الْأَرْضِ.",
    "23": "تُعَاهِدُكَ حِجَارَةُ الْحَقْلِ، وَتُسَالِمُكَ الْوُحُوشُ.",
    "24": "فَتَعْلَمُ أَنَّ دَارَكَ آمِنَةٌ، تَزُورُ حَظَائِرَكَ فَتَجِدُ أَنَّكَ لَمْ تَفْقِدْ شَيْئًا.",
    "25": "وَتَعْلَمُ أَنَّ نَسْلَكَ كَثِيرٌ، وَذُرِّيَّتَكَ تَنْمُو كَعُشْبِ الْأَرْضِ.",
    "26": "تَبْقَى قَوِيًّا حَتَّى الْمَوْتَ، كَمَا تُرْفَعُ الْحُزَمُ فِي الْمَوْسِمِ.",
    "27": "نَحْنُ فَحَصْنَا هَذَا وَوَجَدْنَا أَنَّهُ حَقٌّ، فَاسْمَعْهُ وَاعْمَلْ بِهِ لِصَالِحِكَ.“"
  }
}