{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 6,
  "verses": {
    "1": "فَأَجَابَ أَيُّوبُ:",
    "2": "”إِنْ وُزِنَتْ تَعَاسَتِي وَوُضِعَتْ كُلُّ مَصَائِبِي فِي الْمِيزَانِ،",
    "3": "تَكُونُ أَثْقَلَ مِنْ رَمْلِ الْبَحْرِ! لِذَلِكَ أَتَسَرَّعُ فِي الْكَلَامِ.",
    "4": "لِأَنَّ سِهَامَ الْقَدِيرِ انْغَرَزَتْ فِيَّ، رُوحِي تَشْرَبُ سِمَّهَا. أَهْوَالُ اللهِ مُصْطَفَّةٌ ضِدِّي.",
    "5": "هَلْ يَنْهَقُ الْحِمَارُ الْوَحْشِيُّ وَعِنْدَهُ عُشْبٌ؟ وَهَلْ يَصْرُخُ الثَّوْرُ وَعِنْدَهُ عَلَفٌ؟",
    "6": "أَكْلُ الطَّعَامِ بِغَيْرِ مِلْحٍ صَعْبٌ، وَبَيَاضُ الْبَيْضَةِ لَا طَعْمَ لَهُ.",
    "7": "أَنَا أَرْفُضُ أَنْ آكُلَهُ، لِأَنِّي لَا أُطِيقُهُ.",
    "8": "”لَيْتَ طَلَبِي يُسْتَجَابُ، وَيُعْطِينِي اللهُ رَجَائِي.",
    "9": "لَيْتَ اللهَ يَرْضَى بِأَنْ يُحَطِّمَنِي، وَيَمُدَّ يَدَهُ وَيَقْطَعَنِي.",
    "10": "عِنْدَ ذَلِكَ يَكُونُ عَزَائِي وَفَرَحِي فِي أَلَمِيَ الرَّهِيبِ، أَنِّي لَمْ أَرْفُضْ كَلَامَ الْقُدُّوسِ.",
    "11": "مَا هِيَ قُوَّتِي حَتَّى أَنْتَظِرَ أَكْثَرَ؟ وَمَا هُوَ رَجَائِي حَتَّى أُصَبِّرَ نَفْسِي؟",
    "12": "هَلْ لِي قُوَّةُ الْحِجَارَةِ؟ هَلْ لَحْمِي نُحَاسٌ؟",
    "13": "لَا، بَلْ لَا حَوْلَ لِي، وَهَرَبَ النَّصْرُ عَنِّي!",
    "14": "”يَائِسٌ مِثْلِي، حَتَّى وَلَوِ ابْتَعَدَ عَنْ تَقْوَى الْقَدِيرِ، يَسْتَحِقُّ الْمَعْرُوفَ مِنْ أَصْحَابِهِ.",
    "15": "أَمَّا إِخْوَانِي فَلَا يُمْكِنُ الْاِتِّكَالُ عَلَيْهِمْ. هُمْ كَالْمَجْرَى الَّذِي تَجِدُ فِيهِ الْمَاءَ، وَلَكِنْ لَيْسَ كُلُّ الْوَقْتِ! فَهُوَ يَمْتَلِئُ إِلَى شُطُوطِهِ",
    "16": "عِنْدَمَا يَذُوبُ الثَّلْجُ وَيَنْصَهِرُ الْجَلِيدُ،",
    "17": "ثُمَّ وَقْتَ الْجَفَافِ يَنْقَطِعُ مِنْهُ الْمَاءُ، وَفِي الْحَرِّ يَخْتَفِي مِنْ مَكَانِهِ.",
    "18": "فَيَنْحَرِفُ الْمُسَافِرُونَ مِنْ طَرِيقِهِ، وَيَتِيهُونَ فِي الْقَفْرِ وَيَهْلِكُونَ.",
    "19": "قَوَافِلُ تِيمَاءَ تَبْحَثُ عَنْهُ، تُجَّارُ سَبَأَ يَأْمَلُونَ أَنْ يَجِدُوهُ.",
    "20": "اِنْزَعَجُوا لِأَنَّهُمْ وَضَعُوا ثِقَتَهُمْ فِيهِ، خَابَ أَمَلُهُمْ لَمَّا جَاءُوا إِلَيْهِ.",
    "21": "وَأَنْتُمْ أَيْضًا بِالنِّسْبَةِ لِي، لَا فَائِدَةَ مِنْكُمْ! رَأَيْتُمْ مَا أَصَابَنِي فَفَزِعْتُمْ.",
    "22": "هَلْ قُلْتُ لَكُمْ: ’أَعْطُونِي شَيْئًا، أَوْ أَنْفِقُوا عَلَيَّ مِنْ مَالِكُمْ،",
    "23": "أَوْ أَنْقِذُونِي مِنْ يَدِ الْعَدُوِّ، أَوِ افْدُونِي مِنْ قَبْضَةِ الظَّالِمِينَ؟‘",
    "24": "”فَهِّمُونِي فَأَسْكُتَ، أَرُونِي خَطَأِي!",
    "25": "الْكَلَامُ الْحَقُّ صَعْبٌ، وَلَكِنَّ تَوْبِيخَكُمْ لَا يُبَرْهِنُ عَلَى شَيْءٍ!",
    "26": "هَلْ تَلُومُونِي عَلَى كَلَامِي، وَتَعْتَبِرُونَ كَلَامَ الْيَائِسِ رِيحًا؟",
    "27": "أَنْتُمْ تُقَامِرُونَ بِالْيَتِيمِ، وَتَبِيعُونَ صَاحِبَكُمْ!",
    "28": "مِنْ فَضْلِكُمُ انْظُرُوا إِلَيَّ، فَلَنْ أَكْذِبَ عَلَيْكُمْ.",
    "29": "غَيِّرُوا فِكْرَكُمْ وَلَا تَظْلِمُونِي، غَيِّرُوا فِكْرَكُمْ لِأَنَّكُمْ طَعَنْتُمْ فِي أَمَانَتِي.",
    "30": "هَلْ عَلَى لِسَانِي شَرٌّ؟ هَلْ فَمِي لَا يُمَيِّزُ الْفَسَادَ؟"
  }
}