{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 7,
  "verses": {
    "1": "”حَيَاةُ الْإِنْسَانِ عَلَى الْأَرْضِ شَقَاءٌ، وَأَيَّامُهُ كَأَيَّامِ الْأَجِيرِ.",
    "2": "كَالْعَبْدِ الَّذِي يَشْتَاقُ إِلَى الظِّلِّ، وَالْأَجِيرِ الَّذِي يَنْتَظِرُ أُجْرَتَهُ.",
    "3": "نَصِيبِي شُهُورُ بُؤْسٍ، وَقِسْمَتِي لَيَالِي شَقَاءٍ.",
    "4": "حِينَ أَرْقُدُ أَقُولُ: ’مَتَى أَقُومُ؟‘ لِأَنَّ اللَّيْلَ طَوِيلٌ، وَأَشْبَعُ قَلَقًا حَتَّى الصُّبْحِ.",
    "5": "جِسْمِي غَطَّاهُ الدُّودُ وَالْقُرُوحُ، وَجِلْدِيَ الْتَهَبَ وَتَشَقَّقَ.",
    "6": "أَيَّامِي تَمْضِي أَسْرَعَ مِنْ مَكُّوكِ الْخَيَّاطِ، وَتَنْتَهِي بِلَا رَجَاءٍ.",
    "7": "”اللّٰهُمَّ اذْكُرْ أَنَّ حَيَاتِي مُجَرَّدُ نَفْخَةٍ، فَلَنْ تَرَى عَيْنَايَ الْخَيْرَ مَرَّةً أُخْرَى.",
    "8": "فَالْعَيْنُ الَّتِي تَرَانِي الْآنَ، لَنْ تَرَانِي فِيمَا بَعْدُ. أَنْتَ تَبْحَثُ عَنِّي فَلَا تَجِدُنِي.",
    "9": "كَمَا يَخْتَفِي السَّحَابُ وَيَزُولُ، كَذَلِكَ مَنْ يَنْزِلُ إِلَى الْقَبْرِ لَا يَرْجِعُ.",
    "10": "لَا يَعُودُ إِلَى دَارِهِ، وَلَا يَعْرِفُهُ مَكَانُهُ فِيمَا بَعْدُ.",
    "11": "لِذَلِكَ لَا أَسْكُتُ، بَلْ أَتَكَلَّمُ بِرُوحٍ مُعَذَّبَةٍ، وَأَشْكُو بِنَفْسٍ مُرَّةٍ.",
    "12": "أَنَا لَسْتُ الْبَحْرَ، وَلَا وَحْشَ الْبَحْرِ، فَلِمَاذَا وَضَعْتَ عَلَيَّ حَارِسًا؟",
    "13": "إِنْ قُلْتُ إِنَّ سَرِيرِي يُعَزِّينِي وَفِرَاشِي يُخَفِّفُ أَلَمِي،",
    "14": "تُخَوِّفُنِي بِالْأَحْلَامِ وَتُرْهِبُنِي بِالرُّؤَى.",
    "15": "لِذَلِكَ أَخْتَارُ أَنْ أُخْنَقَ وَأَمُوتَ وَلَا هَذَا الْعَذَابُ.",
    "16": "يَئِسْتُ، لَا أُرِيدُ الْحَيَاةَ، فَاتْرُكْنِي لِأَنَّ أَيَّامِي بِلَا مَعْنَى.",
    "17": "”مَا هُوَ الْإِنْسَانُ حَتَّى تَنْتَبِهَ إِلَيْهِ وَتَهْتَمَّ بِهِ؟",
    "18": "ثُمَّ تَمْتَحِنَهُ كُلَّ صَبَاحٍ، وَتَخْتَبِرَهُ كُلَّ لَحْظَةٍ!",
    "19": "أَلَا تُحَوِّلُ نَظَرَكَ عَنِّي، وَتُمْهِلُنِي لِأَبْلَعَ رِيقِي؟",
    "20": "إِنْ كُنْتُ أَخْطَأْتُ، فَهَلْ هَذَا يُؤَثِّرُ عَلَيْكَ أَنْتَ يَا رَقِيبَ الْبَشَرِ؟ لِمَاذَا جَعَلْتَنِي هَدَفًا لَكَ؟ لِمَاذَا أَصْبَحْتُ حِمْلًا عَلَيْكَ؟",
    "21": "لِمَاذَا لَا تَغْفِرُ ذَنْبِي وَتَصْفَحُ عَنْ مَعْصِيَتِي؟ لِأَنِّي قَرِيبًا سَأَرْقُدُ فِي التُّرَابِ، وَتَبْحَثُ عَنِّي فَلَا تَجِدُنِي.“"
  }
}