{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 9,
  "verses": {
    "1": "فَأَجَابَ أَيُّوبُ:",
    "2": "”نَعَمْ، أَنَا عَارِفٌ أَنَّ هَذَا صَحِيحٌ. لَكِنْ كَيْفَ يُمْكِنُ لِلْإِنْسَانِ أَنْ يَصِيرَ صَالِحًا عِنْدَ اللهِ؟",
    "3": "إِنْ أَرَادَ وَاحِدٌ أَنْ يُجَادِلَ مَعَ اللهِ، لَا يَقْدِرُ أَنْ يُجَاوِبَهُ وَلَوْ مَرَّةً فِي الْأَلْفِ.",
    "4": "اللهُ عَظِيمُ الْحِكْمَةِ وَشَدِيدُ الْقُوَّةِ، مَنِ الَّذِي يُعَانِدُهُ وَيَسْلَمُ؟",
    "5": "يُزِيحُ الْجِبَالَ مِنْ مَكَانِهَا وَهِيَ لَا تَعْلَمُ، يَغْضَبُ فَيَقْلِبُهَا.",
    "6": "يُزَلْزِلُ الْأَرْضَ مِنْ مَقَرِّهَا، وَيَهُزُّ أَعْمِدَتَهَا.",
    "7": "يَأْمُرُ الشَّمْسَ فَلَا تُشْرِقُ، وَيُغَطِّي النُّجُومَ.",
    "8": "هُوَ وَحْدَهُ بَسَطَ السَّمَاءَ، وَيَمْشِي عَلَى أَمْوَاجِ الْبَحْرِ.",
    "9": "هُوَ الَّذِي صَنَعَ كُلَّ النُّجُومِ: النَّعْشَ وَالْجَوْزَاءَ وَالثُّرَيَّا وَكَوَاكِبَ الْجَنُوبِ.",
    "10": "يَعْمَلُ عَجَائِبَ لَا تُحَدُّ، وَمُعْجِزَاتٍ لَا تُعَدُّ.",
    "11": "يَمُرُّ أَمَامِي وَلَا أَرَاهُ. يَعْبُرُ مِنْ عِنْدِي وَلَا أَشْعُرُ بِهِ.",
    "12": "إِنْ خَطَفَ مِنَّا شَيْئًا فَمَنْ يَرُدُّهُ؟ وَمَنْ يَقُولُ لَهُ: ’مَاذَا تَفْعَلُ؟‘",
    "13": "غَضَبُ اللهِ شَدِيدٌ، الْجَبَابِرَةُ يَرْمُونَ نَفْسَهُمْ عِنْدَ قَدَمَيْهِ.",
    "14": "”فَكَيْفَ لِي أَنْ أُجَاوِبَ اللهَ؟ وَمِنْ أَيْنَ أَجِدُ الْكَلِمَاتِ لِأَرُدَّ عَلَيْهِ؟",
    "15": "وَحَتَّى إِنْ كُنْتُ بَرِيئًا، لَا أَقْدِرُ أَنْ أُجَاوِبَهُ، إِنَّمَا أَلْتَمِسُ رَحْمَةً مِنَ اللهِ الَّذِي يُحَاكِمُنِي.",
    "16": "إِنْ دَعَوْتُ وَاسْتَجَابَ لِي، فَلَا أُصَدِّقُ أَنَّهُ يَسْمَعُنِي.",
    "17": "بَلْ يَسْحَقُنِي بِعَاصِفَةٍ، وَيَزِيدُ جُرُوحِي بِلَا سَبَبٍ.",
    "18": "لَا يَتْرُكُنِي آخُذُ نَفَسِي، بَلْ يُشْبِعُنِي ذُلًّا.",
    "19": "مِنْ جِهَةِ الْقُوَّةِ، لَا يَقْدِرُ أَحَدٌ أَنْ يَقْوَى عَلَيْهِ، وَمِنْ جِهَةِ الْقَضَاءِ، مَنْ يَقْدِرُ أَنْ يُحَاكِمَهُ؟",
    "20": "إِنْ كُنْتُ بَرِيئًا فَمِي يَحْكُمُ ضِدِّي، وَإِنْ كُنْتُ كَامِلًا يُعْلِنُ ذَنْبِي.",
    "21": "”أَنَا كَامِلٌ، وَلَكِنِّي لَا أُبَالِي بِنَفْسِي. كَرِهْتُ حَيَاتِي!",
    "22": "الْكُلُّ مُتَسَاوُونَ، لِذَلِكَ أَقُولُ، اللهُ يُفْنِي الْكَامِلَ وَالشِّرِّيرَ عَلَى السَّوَاءِ.",
    "23": "إِنْ جَاءَ الْمَوْتُ فَجْأَةً بِسَبَبِ مُصِيبَةٍ، يَضْحَكُ اللهُ عَلَى شَقَاءِ الْأَبْرِيَاءِ.",
    "24": "إِنْ وَقَعَتِ الْبِلَادُ فِي يَدِ الْأَشْرَارِ، يَحْجُبُ عُيُونَ قُضَاتِهَا. إِنْ لَمْ يَكُنِ اللهُ هُوَ الَّذِي يَفْعَلُ هَذَا، إِذَنْ مَنْ؟",
    "25": "أَيَّامِي تَمْضِي أَسْرَعَ مِنْ وَاحِدٍ يَجْرِي فِي سِبَاقٍ، تَطِيرُ وَلَا تَرَى خَيْرًا.",
    "26": "تَنْطَلِقُ كَقَارِبٍ مِنَ الْبَرْدِيِّ، كَنِسْرٍ يَنْقَضُّ عَلَى فَرِيسَتِهِ.",
    "27": "إِنْ قُلْتُ، سَأَنْسَى شَكْوَايَ وَأُغَيِّرُ تَعْبِيرَاتِ وَجْهِي وَأَبْتَسِمُ،",
    "28": "أَخَافُ مِنْ كُلِّ أَوْجَاعِي، لِأَنِّي عَارِفٌ أَنَّكَ لَا تُبْرِئُنِي.",
    "29": "أَنَا مَحْسُوبٌ مُذْنِبًا، فَلِمَاذَا أَتْعَبُ بِلَا فَائِدَةٍ؟",
    "30": "حَتَّى وَإِنِ اغْتَسَلْتُ بِالصَّابُونِ، وَنَظَّفْتُ يَدَيَّ بِالْمَوَادِ الْمُنَظِّفَةِ،",
    "31": "فَإِنَّكَ تَغْمِسُنِي فِي وَحْلٍ نَتِنٍ، حَتَّى تَكْرَهَنِي ثِيَابِي.",
    "32": "”اللهُ لَيْسَ بَشَرًا مِثْلِي فَأُجَاوِبَهُ، أَوْ لِنَأْتِيَ مَعًا إِلَى الْقَضَاءِ.",
    "33": "لَوْ كَانَ هُنَاكَ حَكَمٌ بَيْنَنَا يَضَعُ يَدَهُ عَلَيْنَا،",
    "34": "وَيَرْفَعُ عَنِّي عَصَا اللهِ، فَلَا يُخَوِّفُنِي رُعْبُهُ،",
    "35": "لَكُنْتُ أَتَكَلَّمُ وَلَا أَخَافُ مِنْهُ، لِأَنِّي لَسْتُ كَمَا يَظُنُّونِي."
  }
}