{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 1,
  "verses": {
    "1": "مردی بود به نام القانه از قبيلۀ افرايم كه در رامه تايم صوفيم واقع در كوهستان افرايم زندگی می‌كرد. نام پدر او يروحام بود. (يروحام پسر اليهو، اليهو پسر توحو، و توحو پسر صوف بود.)",
    "2": "القانه دو زن داشت به نامهای حنا و فَنِنه. فننه صاحب اولاد بود، اما حنا فرزندی نداشت.",
    "3": "القانه هر سال با خانوادۀ خود به خيمۀ عبادت واقع در شيلوه می‌رفت تا خداوند قادر متعال را عبادت نموده، به او قربانی تقديم كند. (كاهنانی كه در آن موقع انجام وظيفه می‌نمودند، حُفنی و فينحاس، پسران عيلی بودند.)",
    "4": "القانه روزی كه قربانی می‌كرد به زنش فننه و به فرزندان او هر كدام، يک سهم از گوشت قربانی می‌داد؛",
    "5": "اما به حنا دو سهم می‌داد، چون هر چند خداوند رحم او را بسته بود و او بچه‌ای نداشت، ولی القانه او را خيلی دوست می‌داشت.",
    "6": "فَنِنه پيوسته به حنا طعنه می‌زد و او را سخت می‌رنجاند، برای اينكه حنا نازا بود.",
    "7": "هر سال كه به شيلوه می‌رفتند، فننه حنا را می‌رنجاند، بحدی كه حنا از غصه می‌گريست و چيزی نمی‌خورد.",
    "8": "شوهرش القانه از او می‌پرسيد: «حنا چه شده؟ چرا گريه می‌كنی؟ چرا چيزی نمی‌خوری؟ چرا اين قدر غمگين هستی؟ آيا من برای تو از ده پسر بهتر نيستم؟»",
    "9": "وقتی آنها در شيلوه بودند، روزی پس از صرف غذا، حنا برخاست و به خيمهٔ عبادت رفت و با غمی جانكاه به حضور خداوند دعا كرد و به تلخی گريست. (در اين موقع، عيلی كاهن كنار در ورودی خيمۀ عبادت در جای هميشگی خود نشسته بود.)",
    "11": "حنا نذر كرده، گفت: «ای خداوند قادر متعال، به حال زار من توجه نما. كنيز خود را فراموش نكن و دعای او را اجابت فرما. اگر پسری به من عطا كنی، او را به تو تقديم می‌كنم تا در تمام عمر خود وقف تو باشد و موی سرش هرگز تراشيده نشود.»",
    "12": "حنا مدت طولانی به دعا ادامه داد. او دردل خود دعا می‌كرد و صدايش را كسی نمی‌شنيد. وقتی عيلی ديد حنا لبهايش تكان می‌خورد ولی صدايش شنيده نمی‌شود، گمان برد مست است.",
    "14": "پس به وی گفت: «چرا مست به اينجا آمده‌ای؟ اين عادت را ترک كن!»",
    "15": "حنا در جواب گفت: «نه ای سرورم، من مست نيستم بلكه زنی دل شكسته‌ام. من دعا می‌كردم و غم خود را با خداوند در ميان می‌گذاشتم. گمان نكن كه من زنی ميگسار هستم.»",
    "17": "عيلی گفت: «خدای اسرائيل، آنچه را از او خواستی به تو بدهد! حال، به سلامتی برو!»",
    "18": "حنا از عيلی تشكر نمود و با خوشحالی برگشت و غذا خورد و ديگر غمگين نبود.",
    "19": "روز بعد، صبح زود تمام اعضای خانوادۀ القانه برخاسته، برای پرستش خداوند به خيمۀ عبادت رفتند و سپس به خانۀ خود در رامه بازگشتند. وقتی القانه با حنا همبستر شد، خداوند خواستۀ او را به ياد آورد.",
    "20": "پس از چندی حنا حامله شده، پسری زاييد و او را سموئيل (يعنی «خواسته شده از خدا») ناميد و گفت: «من او را از خداوند درخواست نمودم.»",
    "21": "سال بعد طبق معمول، القانه با خانوادۀ خود به عبادتگاه رفت تا قربانی ساليانه را به خداوند تقديم كند و نذر خود را ادا نمايد.",
    "22": "اما حنا همراه آنها نرفت. او به شوهرش گفت: «وقتی بچه از شير گرفته شد، آنوقت به عبادتگاه خداوند خواهم رفت و او را با خود خواهم برد تا هميشه در آنجا بماند.»",
    "23": "القانه موافقت كرد و گفت: «آنچه مايل هستی بكن. در خانه بمان تا بچه از شير گرفته شود. هر چه خواست خداوند است، بشود.» پس حنا در خانه ماند تا بچه از شير گرفته شد.",
    "24": "آنوقت با اينكه بچه كوچک بود، او را برداشته، همراه با يک گاو نر سه ساله برای قربانی و ده كيلوگرم آرد و يک مشک شراب به خيمهٔ عبادت در شيلوه برد.",
    "25": "بعد از تقديم قربانی، بچه را پيش عيلی كاهن بردند.",
    "26": "حنا از عيلی پرسيد: «ای سرورم، آيا مرا بخاطر داری؟ من همان زنی هستم كه در اينجا ايستاده، به حضور خداوند دعا كردم",
    "27": "و از خدا درخواست نمودم كه به من فرزندی بدهد. او دعايم را مستجاب نمود و اين پسر را به من بخشيد.",
    "28": "حال، او را به خداوند تقديم می‌كنم كه تا زنده است خداوند را خدمت نمايد.» پس پسرش را در خيمۀ عبادت گذاشت تا خدمتگزار خداوند باشد."
  }
}