{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 10,
  "verses": {
    "1": "آنگاه سموئيل، ظرفی از روغن زيتون گرفته، بر سر شائول ريخت و صورت او را بوسيده، گفت: «خداوند تو را برگزيده است تا بر قوم او پادشاهی كنی.",
    "2": "وقتی امروز از نزد من بروی در سرحد بنيامين، كنار قبر راحيل، در صَلصَح با دو مرد روبرو خواهی شد. آنها به تو خواهند گفت كه پدرت الاغها را پيدا كرده و حالا برای تو نگران است و می‌گويد: چطور پسرم را پيدا كنم؟",
    "3": "بعد وقتی به درخت بلوط تابور رسيدی سه نفررا می‌بينی كه به بيت‌ئيل می‌روند تا خدا را پرستش نمايند. يكی از آنها سه بزغاله، ديگری سه قرص نان و سومی يک مشک شراب همراه دارد.",
    "4": "آنها به تو سلام كرده، دو نان به تو خواهند داد و تو آنها را از دست ايشان می‌گيری.",
    "5": "بعد از آن به كوه خدا در جبعه خواهی رفت كه اردوگاه فلسطينی‌ها درآنجاست. وقتی به شهر نزديک شدی با عده‌ای از انبيا روبرو خواهی شد كه از كوه به زير می‌آيند و با نغمۀ چنگ و دف و نی و بربط نوازندگان، نبوت می‌كنند.",
    "6": "در همان موقع، روح خداوند بر تو خواهد آمد و تو نيز با ايشان نبوت خواهی كرد و به شخص ديگری تبديل خواهی شد.",
    "7": "وقتی اين علامت‌ها را ديدی، هر چه از دستت برآيد انجام بده، زيرا خدا با تو خواهد بود.",
    "8": "بعد به جلجال برو و در آنجا هفت روز منتظر من باش تا بيايم و قربانی‌های سوختنی و قربانی‌های سلامتی به خدا تقديم كنم. وقتی بيايم به تو خواهم گفت كه چه بايد بكنی.»",
    "9": "وقتی شائول از سموئيل جدا شد تا برود، خدا قلب تازه‌ای به او بخشيد و همان روز تمام پيشگويی‌های سموئيل به حقيقت پيوست.",
    "10": "وقتی شائول و نوكرش به جبعه رسيدند، گروهی از انبيا به او برخوردند. ناگهان روح خدا بر شائول آمد و او نيز همراه آنها شروع به نبوت كردن نمود.",
    "11": "كسانی كه شائول را می‌شناختند وقتی او را ديدند كه نبوت می‌كند متعجب شده، به يكديگر گفتند: «چه اتفاقی برای پسر قيس افتاده است؟ آيا شائول هم نبی شده است؟»",
    "12": "يک نفر از اهالی آنجا گفت: «مگر نبی بودن به اصل و نسب ربط دارد؟» و اين يک ضرب‌المثل شد: «شائول هم نبی شده است.»",
    "13": "وقتی شائول از نبوت كردن فارغ شد به بالای كوه رفت.",
    "14": "آنگاه عموی شائول او و نوكرش را ديد و پرسيد: «كجا رفته بوديد؟» شائول جواب داد: «به جستجوی الاغها رفتيم ولی آنها را پيدا نكرديم، پس نزد سموئيل رفتيم.»",
    "15": "عمويش پرسيد: «او چه گفت؟»",
    "16": "شائول جواب داد: «او گفت كه الاغها پيدا شده‌اند.» ولی شائول دربارۀ آنچه سموئيل راجع به پادشاه شدنش گفته بود، چيزی به عموی خود نگفت.",
    "17": "سموئيل همۀ مردم اسرائيل را در مصفه به حضور خداوند جمع كرد،",
    "18": "و از جانب خداوند، خدای اسرائيل اين پيغام را به ايشان داد: «من شما را از مصر بيرون آوردم و شما را از دست مصريان و همۀ قوم‌هايی كه بر شما ظلم می‌كردند، نجات دادم. اما شما مرا كه خدايتان هستم و شما را از سختيها و مصيبت‌ها رهانيده‌ام، امروز رد نموده، گفتيد: ما پادشاهی می‌خواهيم كه بر ما حكومت كند. پس حال با قبيله‌ها و خاندانهای خود در حضور خداوند حاضر شويد.»",
    "20": "سموئيل قبيله‌ها را به حضور خداوند فراخواند. سپس قرعه انداخته شد و قبيلۀ بنيامين انتخاب شد.",
    "21": "آنگاه او خاندان های قبيلۀ بنيامين را به حضور خداوند خواند و خاندان مَطری انتخاب گرديد و از اين خاندان قرعه به نام شائول، پسر قيس درآمد. ولی وقتی شائول را صدا كردند، او درآنجا نبود.",
    "22": "آنها برای يافتن او از خداوند كمک طلبيدند و خداوند به ايشان فرمود كه او خود را درميان بار و بنۀ سفر پنهان كرده است.",
    "23": "پس دويدند و او را از آنجا آوردند. وقتی او در ميان مردم ايستاد يک سر و گردن از همه بلندتر بود.",
    "24": "آنگاه سموئيل به مردم گفت: «اين است آن پادشاهی كه خداوند برای شما برگزيده است. در ميان قوم اسرائيل نظير او پيدا نمی‌شود!» مردم فرياد زدند: «زنده باد پادشاه!»",
    "25": "سموئيل بار ديگر، حقوق و وظايف پادشاه را برای قوم توضيح داد و آنها را در كتابی نوشته، در مكانی مخصوص به حضور خداوند نهاد؛ سپس مردم را به خانه‌هايشان فرستاد.",
    "26": "چون شائول به خانۀ خود در جبعه مراجعت نمود، خدا عده‌ای از مردان نيرومند را برانگيخت تا همراه وی باشند.",
    "27": "اما بعضی از افراد ولگرد و هرزه فرياد برآورده، می‌گفتند: «اين مرد چطور می‌تواند ما را نجات دهد؟» پس او را تحقير كرده، برايش هديه نياوردند ولی شائول اعتنايی نكرد."
  }
}