{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 11,
  "verses": {
    "1": "در اين موقع ناحاش، پادشاه عمونی با سپاه خود بسوی شهر يابيش جلعاد كه متعلق به اسرائيل بود حركت كرده، در مقابل آن اردو زد. اما اهالی يابيش به ناحاش گفتند: «با ما پيمان صلح ببند و ما تو را بندگی خواهيم كرد.»",
    "2": "ناحاش گفت: «به يک شرط، و آن اينكه چشم راست همۀ شما را در بياورم تا باعث ننگ و رسوايی تمام اسرائيل شود!»",
    "3": "ريش سفيدان يابيش گفتند: «پس هفت روز به ما مهلت دهيد تا قاصدانی به سراسر اسرائيل بفرستيم. اگر هيچكدام از برادران ما به كمک ما نيامدند آنوقت شرط شما را می‌پذيريم.»",
    "4": "وقتی قاصدان به شهر جبعه كه وطن شائول بود رسيدند و اين خبر را به مردم دادند، همه به گريه و زاری افتادند.",
    "5": "در اين موقع شائول همراه گاوهايش از مزرعه به شهر برمی‌گشت. او وقتی صدای گريۀ مردم را شنيد، پرسيد: «چه شده است؟» آنها خبری را كه قاصدان از يابيش آورده بودند، برايش بازگو نمودند.",
    "6": "وقتی شائول اين را شنيد، روح خدا بر او قرار گرفت و او بسيار خشمگين شد.",
    "7": "پس يک جفت گاو گرفت و آنها را تكه‌تكه كرد و به دست قاصدان داد تا به سراسر اسرائيل ببرند و بگويند هر كه همراه شائول و سموئيل به جنگ نرود، گاوهايش اين چنين تكه تكه خواهند شد. ترس خداوند، بنی‌اسرائيل را فرا گرفت و همه با هم نزد شائول آمدند.",
    "8": "شائول ايشان را در بازق شمرد. سيصد هزار نفر از اسرائيل و سی هزار نفر از يهودا بودند.",
    "9": "آنگاه شائول قاصدان را با اين پيغام به يابيش جلعاد فرستاد: «ما فردا پيش از ظهر، شما را نجات خواهيم داد.» وقتی قاصدان برگشتند و پيغام را رساندند، همۀ اهالی شهر خوشحال شدند.",
    "10": "آنها به دشمنان خود گفتند: «فردا تسليم شما خواهيم شد تا هر طوری كه می‌خواهيد با ما رفتار كنيد.»",
    "11": "فردای آن روز، صبح زود شائول با سپاه خود كه به سه دسته تقسيم كرده بود بر عمونيها حمله برد و تا ظهر به كشتار آنها پرداخت. بقيهٔ سپاه، دشمن چنان متواری و پراكنده شدند كه حتی دو نفرشان در يكجا نماندند.",
    "12": "مردم به سموئيل گفتند: «كجا هستند آن افرادی كه می‌گفتند شائول نمی‌تواند پادشاه ما باشد؟ آنها را به اينجا بياوريد تا همه را بكشيم؟»",
    "13": "اما شائول پاسخ داد: «امروز نبايد كسی كشته شود، چون خداوند امروز اسرائيل را رهانيده است.»",
    "14": "آنگاه سموئيل به مردم گفت: «بياييد به جلجال برويم تا دوباره پادشاهی شائول را تأييد كنيم.»",
    "15": "پس همه به جلجال رفتند و در حضور خداوند شائول را پادشاه ساختند. بعد قربانی‌های سلامتی به حضور خداوند تقديم كردند و شائول و همۀ مردم اسرائيل جشن گرفتند."
  }
}