{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 12,
  "verses": {
    "1": "سموئيل به مردم اسرائيل گفت: «هر چه از من خواستيد برای شما انجام دادم. پادشاهی برای شما تعيين نمودم.",
    "2": "حال، او شما را رهبری می‌كند. پسرانم نيز در خدمت شما هستند. ولی من پير و سفيد مو شده‌ام و از روزهای جوانی‌ام تا به امروز در ميان شما زندگی كرده‌ام.",
    "3": "اينک كه در حضور خداوند و پادشاه برگزيدۀ او ايستاده‌ام، به من بگوييد گاو و الاغ چه كسی را به زور گرفته‌ام؟ چه كسی را فريب داده‌ام و به كه ظلم كرده‌ام؟ از دست چه كسی رشوه گرفته‌ام تا حق را نديده بگيرم؟ اگر چنين كرده‌ام حاضرم جبران كنم.»",
    "4": "همه در جواب وی گفتند: «تو هرگز كسی را فريب نداده‌ای، بر هيچكس ظلم نكرده‌ای و رشوه نگرفته‌ای.»",
    "5": "سموئيل گفت: «خداوند و پادشاه برگزيدۀ او، امروز شاهدند كه شما عيبی در من نيافتيد.» مردم گفتند: «بلی، همينطور است.»",
    "6": "سموئيل گفت: «اين خداوند بود كه موسی و هارون را برگزيد و اجداد شما را از مصر بيرون آورد.",
    "7": "حال، در حضور خداوند بايستيد تا كارهای شگفت‌انگيز خداوند را كه در حق شما و اجدادتان انجام داده است به ياد شما آورم:",
    "8": "«وقتی بنی‌اسرائيل در مصر بودند و برای رهايی خود به حضور خداوند فرياد برآوردند، خداوند موسی و هارون را فرستاد و ايشان بنی‌اسرائيل را به اين سرزمين آوردند.",
    "9": "اما بنی‌اسرائيل از خداوند، خدای خود روگردان شدند. پس خدا هم آنها را مغلوب سيسرا سردار سپاه حاصور، و فلسطينی‌ها و پادشاه موآب نمود.",
    "10": "آنها نزد خداوند فرياد برآورده، گفتند: ما گناه كرده‌ايم، زيرا از پيروی تو برگشته‌ايم و بتهای بعل و عشتاروت را پرستيده‌ايم. حال، ما را از چنگ دشمنانمان برهان و ما فقط تو را پرستش خواهيم كرد.",
    "11": "پس خداوند جدعون، باراق، يفتاح و سرانجام مرا فرستاد تا شما را از دست دشمنان نجات دهيم و شما در امنيت زندگی كنيد.",
    "12": "اما وقتی ناحاش، پادشاه بنی‌عمون را ديديد كه قصد حمله به شما را دارد، نزد من آمديد و پادشاهی خواستيد تا بر شما سلطنت كند و حال آنكه خداوند، خدايتان پادشاه شما بود.",
    "13": "پس اين است پادشاهی كه شما برگزيده‌ايد. خود شما او را خواسته‌ايد و خداوند هم خواست شما را اجابت نموده است.",
    "14": "«حال اگر خداوند را احترام كرده، او را عبادت نماييد و احكام او را بجا آورده، از فرمانش سرپيچی نكنيد، و اگر شما و پادشاه شما خداوند، خدای خود را پيروی نماييد، همه چيز به خوبی پيش خواهد رفت؛",
    "15": "اما اگر برخلاف دستورات خداوند، خدايتان رفتار كنيد و به سخنان او گوش ندهيد، آنگاه شما را مثل اجدادتان مجازات خواهد كرد.",
    "16": "«حال، بايستيد و اين معجزۀ عظيم خداوند را مشاهده كنيد.",
    "17": "مگر نه اينكه در اين فصل كه گندم را درو می‌كنند از باران خبری نيست؟ ولی من دعا می‌كنم خداوند رعد و برق ايجاد كند و باران بباراند تا بدانيد كه كار خوبی نكرديد كه پادشاه خواستيد چون با اين كار، گناه بزرگی نسبت به خدا مرتكب شديد.»",
    "18": "سپس، سموئيل در حضور خداوند دعا كرد و خداوند رعد و برق و باران فرستاد و مردم از خداوند و از سموئيل بسيار ترسيدند.",
    "19": "آنها به سموئيل گفتند: «در حضور خداوند، خدای خود برای ما دعا كن تا نميريم؛ زيرا با خواستن پادشاه بار گناهان خود را سنگين‌تر كرديم.»",
    "20": "سموئيل به آنها گفت: «نترسيد! درست است كه كار بدی كرده‌ايد، ولی سعی كنيد بعد از اين با تمام وجود، خداوند را پرستش نماييد و به هيچ وجه از او روگردان نشويد.",
    "21": "بتها را عبادت نكنيد چون باطل و بی‌فايده‌اند و نمی‌توانند به داد شما برسند.",
    "22": "خداوند بخاطر حرمت نام عظيم خود، هرگز قوم خود را ترک نخواهد كرد، زيرا خواست او اين بوده است كه شما را قوم خاص خود سازد.",
    "23": "و اما من، محال است كه از دعا كردن برای شما دست بكشم، و چنين گناهی نسبت به خداوند مرتكب شوم. من هر چه را كه راست و نيكوست به شما تعليم می‌دهم.",
    "24": "شما بايد خداوند را احترام كنيد و از صميم قلب او را عبادت نماييد و در كارهای شگفت‌انگيزی كه برای شما انجام داده است تفكر كنيد.",
    "25": "اما اگر به گناه ادامه دهيد، هم شما و هم پادشاهتان هلاک خواهيد شد.»"
  }
}