{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 13,
  "verses": {
    "1": "شائول (سی) ساله بود كه پادشاه شد و (چهل و) دو سال بر اسرائيل سلطنت نمود.",
    "2": "شائول سه هزار نفر از مردان اسرائيلی را برگزيد و از ايشان دو هزار نفر را با خود برداشته، به مخماس و كوه بيت‌ئيل برد و هزار نفر ديگر را نزد پسرش يوناتان در جبعه واقع در ملک بنيامين گذاشت و بقيه را به خانه‌هايشان فرستاد.",
    "3": "يوناتان به قرارگاه فلسطينی‌ها در جبعه حمله برد و افراد آنجا را از پای درآورد. اين خبر فوری به همۀ نقاط فلسطين رسيد. شائول به سراسر اسرائيل پيغام فرستاد كه برای جنگ آماده شوند. وقتی بنی‌اسرائيل شنيدند كه شائول به قرارگاه فلسطينی‌ها حمله كرده است و اينكه اسرائيلی‌ها مورد نفرت فلسطينی‌ها قرار گرفته‌اند، در جلجال نزد شائول گرد آمدند.",
    "5": "فلسطينی‌ها لشكر عظيمی كه شامل سه هزار عرابه، شش هزار سرباز سواره، و عدۀ بی‌شماری سرباز پياده بود، فراهم نمودند. آنها در مخماس واقع در سمت شرقی بيت‌آون اردو زدند.",
    "6": "اسرائيلی‌ها، چون چشمشان به لشكر عظيم دشمن افتاد، روحيۀ خود را باختند و سعی كردند در غارها و بيشه‌ها، چاه‌ها و حفره‌ها، و درميان صخره‌ها خود را پنهان كنند.",
    "7": "بعضی از ايشان نيز از رود اردن گذشته، به سرزمين جاد و جلعاد گريختند. ولی شائول در جلجال ماند و همراهانش از شدت ترس می‌لرزيدند.",
    "8": "سموئيل به شائول گفته بود كه پس از هفت روز می‌آيد، ولی از او خبری نبود و سربازان شائول به تدريج پراكنده می‌شدند.",
    "9": "پس شائول تصميم گرفت خود، مراسم تقديم قربانی‌های سوختنی و سلامتی را اجرا كند.",
    "10": "درست در پايان مراسم تقديم قربانی سوختنی، سموئيل از راه رسيد و شائول به استقبال وی شتافت.",
    "11": "اما سموئيل به او گفت: «اين چه كاری بود كه كردی؟» شائول پاسخ داد: «چون ديدم سربازان من پراكنده می‌شوند وتو نيز به موقع نمی‌آيی و فلسطينی‌ها هم در مخماس آمادۀ جنگ هستند،",
    "12": "به خود گفتم كه فلسطينی‌ها هر آن ممكن است به ما حمله كنند و من حتی فرصت پيدا نكرده‌ام از خداوند كمک بخواهم. پس مجبور شدم خودم قربانی سوختنی را تقديم كنم.»",
    "13": "سموئيل به شائول گفت: «كار احمقانه‌ای كردی، زيرا از فرمان خداوند، خدايت سرپيچی نمودی. اگر اطاعت می‌كردی خداوند اجازه می‌داد تو و نسل تو هميشه بر اسرائيل سلطنت كنيد،",
    "14": "اما اينک سلطنت تو ديگر ادامه نخواهد يافت. خداوند شخص دلخواه خود را پيدا خواهد كرد تا او را رهبر قومش سازد.»",
    "15": "سموئيل از جلجال به جبعه كه در سرزمين بنيامين بود، رفت. شائول سربازانی را كه نزد وی باقی مانده بودند شمرد. تعداد آنها ششصد نفر بود.",
    "16": "شائول و يوناتان با اين ششصد نفر در جبعه اردو زدند. فلسطينيها هنوز در مخماس بودند.",
    "17": "طولی نكشيد كه سه قشون ازاردوگاه فلسطينی‌ها بيرون آمدند، يک قشون به عُفره كه در سرزمين شوعال واقع شده بود رفت،",
    "18": "قشون ديگر به بيت‌حورون شتافت و سومی بطرف مرز بالای دره صبوئيم كه مشرف به بيابان بود، حركت كرد.",
    "19": "در آن روزها در اسرائيل آهنگری يافت نمی‌شد، چون فلسطينی‌ها می‌ترسيدند عبرانی‌ها برای خود شمشير و نيزه بسازند، پس اجازه نمی‌دادند پای هيچ آهنگری به اسرائيل برسد.",
    "20": "بنابراين هر وقت اسرائيلی‌ها می‌خواستند گاوآهن، بيل، تبر، و داس خود را تيز كنند آنها را به فلسطين می‌بردند.",
    "21": "(اجرت تيز كردن گاوآهن و بيل، هشت گرم نقره و اجرت تيز كردن تبر و چنگال سه دندانه و داس، چهار گرم نقره بود.)",
    "22": "به اين ترتيب در آن موقع سربازان اسرائيلی شمشير يا نيزه نداشتند، ولی شائول و يوناتان داشتند.",
    "23": "فلسطينی‌ها يک دسته از سربازان خود را اعزام داشتند تا از گذرگاه مخماس دفاع كنند."
  }
}