{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 14,
  "verses": {
    "1": "روزی يوناتان، پسر شائول، به محافظ خود گفت: «بيا به قرارگاه فلسطينی‌ها كه در آنطرف دره است برويم.» اما او اين موضوع را به پدرش نگفت.",
    "2": "شائول در حوالی جبعه زير درخت اناری واقع در مغرون اردو زده بود و حدود ششصد نفر همراه او بودند.",
    "3": "در ميان همراهان شائول، اخيای كاهن نيز به چشم می‌خورد. (پدر اخيا اخيطوب بود، عموی او ايخابُد، پدر بزرگش فينحاس و جد او عيلی، كاهن سابق خداوند در شيلوه بود.) هيچكس از رفتن يوناتان خبر نداشت.",
    "4": "يوناتان برای اينكه بتواند به قرارگاه دشمن دسترسی يابد، می‌بايد از يک گذرگاه خيلی تنگ كه در ميان دو صخرۀ مرتفع به نامهای بوصيص و سنه قرار داشت، بگذرد.",
    "5": "يكی از اين صخره‌ها در شمال، مقابل مخماس قرار داشت و ديگری در جنوب، مقابل جبعه.",
    "6": "يوناتان به محافظ خود گفت: «بيا به قرارگاه اين خدانشناسان نزديک شويم شايد خداوند برای ما معجزه‌ای بكند. اگر خداوند بخواهد با تعداد كم هم می‌تواند ما را نجات دهد.»",
    "7": "محافظ او جواب داد: «هرطور كه صلاح می‌دانی عمل كن، هر تصميمی كه بگيری من هم با تو خواهم بود.»",
    "8": "يوناتان به او گفت: «پس ما بطرف آنها خواهيم رفت و خود را به ايشان نشان خواهيم داد.",
    "9": "اگر آنها به ما گفتند: بايستيد تا پيش شما بياييم، ما می‌ايستيم و منتظر می‌مانيم.",
    "10": "اما اگر از ما خواستند تا پيش ايشان برويم، می‌رويم چون اين نشانه‌ای خواهد بود كه خداوند آنها را به دست ما داده است.»",
    "11": "پس ايشان خود را به فلسطينی‌ها نشان دادند. چون فلسطينی‌ها متوجۀ ايشان شدند، فرياد زدند: «نگاه كنيد، اسرائيليها از سوراخهای خود بيرون می‌خزند!»",
    "12": "بعد به يوناتان و محافظش گفتند: «بياييد اينجا. می‌خواهيم به شما چيزی بگوييم.» يوناتان به محافظ خود گفت: «پشت سر من بيا، چون خداوند آنها را به دست ما داده است!»",
    "13": "يوناتان و محافظش خود را نزد ايشان بالا كشيدند. فلسطينی‌ها نتوانستند در مقابل يوناتان مقاومت كنند و محافظ او كه پشت‌سر يوناتان بود آنها را می‌كشت.",
    "14": "تعداد كشته‌شدگان، بيست نفر بود و اجسادشان در حدود نيم جريب زمين را پر كرده بود.",
    "15": "ترس و وحشت سراسر اردوی فلسطينی‌ها را فرا گرفته بود. در همين موقع، زمين لرزه‌ای هم حادث گرديد و بر وحشت آنها افزود.",
    "16": "نگهبانان شائول در جبعۀ بنيامين ديدند كه لشكر عظيم فلسطينی‌ها از هم پاشيده و به هر طرف پراكنده می‌شود.",
    "17": "شائول دستور داد: «ببينيد از افراد ما چه كسی غايب است.» چون جستجو كردند، دريافتند كه يوناتان و محافظش نيستند.",
    "18": "شائول به اخيای كاهن گفت: «صندوق عهد خدا را بياور.» (در آن موقع صندوق عهد خدا همراه قوم اسرائيل بود.)",
    "19": "وقتی شائول با كاهن مشغول صحبت بود، صدای داد و فرياد در اردوی فلسطينيها بلندتر شد. پس شائول به كاهن گفت: «ما ديگر وقت نداريم با خداوند مشورت كنيم.»",
    "20": "آنگاه شائول و همراهانش وارد ميدان جنگ شدند و ديدند فلسطينی‌ها به جان هم افتاده‌اند و همديگر را می‌كشند.",
    "21": "آن عده از عبرانی‌ها هم كه جزو سربازان فلسطينی بودند، به حمايت از هم نژادهای اسرائيلی خود كه همراه شائول و يوناتان بودند برخاسته، بر ضد فلسطينی‌ها وارد جنگ شدند.",
    "22": "وقتی اسرائيليهايی كه خود را در كوهستان افرايم پنهان كرده بودند، شنيدند دشمن در حال شكست خوردن است به شائول و همراهانش ملحق شدند.",
    "23": "بدين طريق در آن روز خداوند اسرائيل را رهانيد و جنگ تا به آنطرف بيت‌آون رسيد.",
    "24": "اسرائيلی‌ها از شدت گرسنگی ناتوان شده بودند زيرا شائول آنها را قسم داده، گفته بود: «لعنت بر كسی باد كه پيش از اينكه من از دشمنانم انتقام بگيرم لب به غذا بزند.» پس در آن روز كسی چيزی نخورده بود.",
    "25": "وقتی سربازان وارد جنگلی شدند كه در آنجا عسل فراوان بود، كسی جرأت نكرد از آن بچشد، زيرا همه از نفرين شائول می‌ترسيدند.",
    "27": "اما يوناتان دستور پدرش را نشنيده بود پس چوبی را كه در دست داشت دراز كرده، آن را به كندوی عسل فرو برد و به دهان گذاشت و جانش تازه شد.",
    "28": "يكی از سربازان به او گفت: «پدرت گفته است اگر كسی امروز چيزی بخورد لعنت بر او باد! به اين خاطر است كه افراد اينقدر ضعيف شده‌اند.»",
    "29": "يوناتان گفت: «پدرم مردم را مضطرب كرده است. ببينيد من كه كمی عسل خوردم چطور جان گرفتم.",
    "30": "پس چقدر بهتر می‌شد اگر امروز سربازان از غنيمتی كه از دشمن گرفته بودند، می‌خوردند. آيا اين باعث نمی‌شد عدۀ بيشتری از فلسطينيان را بكشند؟»",
    "31": "اسرائيلی‌ها از مخماس تا اَيَلون، فلسطينی‌ها را از پای درآوردند ولی ديگر تاب تحمل نداشتند.",
    "32": "پس بر گوسفندان و گاوان و گوساله‌هايی كه به غنيمت گرفته بودند، حمله بردند و آنها را سربريده، گوشتشان را با خون خوردند.",
    "33": "به شائول خبر رسيد كه مردم نسبت به خداوند گناه ورزيده‌اند، زيرا گوشت را با خون خورده‌اند. شائول گفت: «اين عمل شما خيانت است. سنگ بزرگی را به اينجا نزد من بغلطانيد،",
    "34": "و برويد به سربازان بگوييد كه گاو و گوسفندها را به اينجا بياورند و ذبح كنند تا خونشان برود، بعد گوشتشان را بخورند و نسبت به خدا گناه نكنند.» پس آن شب، آنها گاوهای خود را به آنجا آورده، ذبح كردند.",
    "35": "شائول در آنجا قربانگاهی برای خداوند بنا كرد. اين اولين قربانگاهی بود كه او ساخت.",
    "36": "سپس شائول گفت: «بياييد امشب دشمن را تعقيب كنيم و تا صبح آنها را غارت كرده، كسی را زنده نگذاريم.» افرادش جواب دادند: «هرطور كه صلاح می‌دانی انجام بده.» اما كاهن گفت: «بهتر است در اين باره از خدا راهنمايی بخواهيم.»",
    "37": "پس شائول در حضور خدا دعا كرده، پرسيد: «خداوندا، آيا صلاح هست كه ما به تعقيب فلسطينی‌ها برويم؟ آيا آنها را به دست ما خواهی داد؟» ولی آن روز خدا جواب نداد.",
    "38": "شائول سران قوم را جمع كرده، گفت: «بايد بدانيم امروز چه گناهی مرتكب شده‌ايم.",
    "39": "قسم به خداوندِ زنده كه رهانندۀ اسرائيل است، اگر چنانچه خطاكار پسرم يوناتان هم باشد، او را خواهم كشت!» اما كسی به او نگفت كه چه اتفاقی افتاده است.",
    "40": "سپس شائول به همراهانش گفت: «من و يوناتان در يک طرف می‌ايستيم و همۀ شما در سمت ديگر.» آنها پذيرفتند.",
    "41": "بعد شائول گفت: «ای خداوند، خدای اسرائيل، چرا پاسخ مرا ندادی؟ چه اشتباهی رخ داده است؟ آيا من و يوناتان خطاكار هستيم، يا تقصير متوجه ديگران است؟ خداوندا، به ما نشان بده مقصر كيست.» قرعه كه انداخته شد، شائول و يوناتان مقصر شناخته شدند و بقيه كنار رفتند.",
    "42": "آنگاه شائول گفت: «در ميان من و پسرم يوناتان قرعه بياندازيد.» قرعه به اسم يوناتان درآمد.",
    "43": "شائول به يوناتان گفت: «به من بگو كه چكار كرده‌ای.» يوناتان جواب داد: «با نوک چوبدستی كمی عسل چشيدم. آيا برای اين كار بايد كشته شوم؟»",
    "44": "شائول گفت: «بلی، خدا مرا مجازات كند اگر مانع كشته شدن تو شوم.»",
    "45": "اما افراد به شائول گفتند: «آيا يوناتان كه امروز اسرائيل را از دست فلسطينی‌ها نجات داد بايد كشته شود؟ هرگز! به خداوند زنده قسم، مويی از سرش كم نخواهد شد؛ زيرا امروز به كمک خدا اين كار را كرده است.» پس آنها يوناتان را از مرگ حتمی نجات دادند.",
    "46": "پس از آن شائول نيروهای خود را عقب كشيد و فلسطينی‌ها به سرزمين خود برگشتند.",
    "47": "شائول زمام امور مملكت اسرائيل را بدست گرفت و با همۀ دشمنان اطراف خود يعنی با موآب، بنی‌عمون، ادوم، پادشاهی صوبه و فلسطينی‌ها به جنگ پرداخت. او در تمام جنگها با دليری می‌جنگيد و پيروز می‌شد. شائول عماليقی‌ها را نيز شكست داده، اسرائيل را از دست دشمنان رهانيد.",
    "49": "شائول سه پسر داشت به نامهای يوناتان، يشوی و ملكيشوع؛ و دو دختر به اسامی ميرب و ميكال.",
    "50": "زن شائول اخينوعم، دختر اخيمعاص بود. فرماندۀ سپاه او ابنير پسر نير عموی شائول بود. (قيس و نير پسران ابی‌ئيل بودند. قيس پدر شائول و نير پدر ابنير بود.)",
    "52": "در طول زندگی شائول، اسرائيلی‌ها پيوسته با فلسطينی‌ها در جنگ بودند، از اين رو هرگاه شائول شخص قوی يا شجاعی می‌ديد او را به خدمت سپاه خود درمی‌آورد."
  }
}