{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "روزی سموئيل به شائول گفت: «خداوند مرا فرستاد كه تو را مسح كنم تا بر قوم او، اسرائيل سلطنت كنی. پس الان به پيغام خداوندِ قادر متعال توجه كن.",
    "2": "او می‌فرمايد: من مردم عماليق را مجازات خواهم كرد، زيرا وقتی قوم اسرائيل را از مصر بيرون می‌آوردم، آنها نگذاشتند از ميان سرزمينشان عبور كنند.",
    "3": "حال برو و مردم عماليق را قتل عام كن. بر آنها رحم نكن، بلكه زن و مرد و طفل شيرخواره، گاو و گوسفند، شتر و الاغ، همه را نابود كن.»",
    "4": "پس شائول لشكر خود را كه شامل دويست هزار سرباز از اسرائيل و ده هزار سرباز از يهودا بود در تلايم سان ديد.",
    "5": "بعد شائول با لشكر خود بطرف شهر عماليقی‌ها حركت كرد و در دره‌ای كمين نمود.",
    "6": "او برای قينيها اين پيغام را فرستاد: «از ميان عماليقی‌ها خارج شويد و گرنه شما نيز با آنها هلاک خواهيد شد. شما نسبت به قوم اسرائيل، هنگامی كه از مصر بيرون آمدند، مهربان بوديد و ما نمی‌خواهيم به شما آزاری برسد.» پس قينيها آنجا را ترک گفتند.",
    "7": "آنگاه شائول، عماليقی‌ها را شكست داده، آنها را از حويله تا شور كه در سمت شرقی مصر است، تارومار كرد.",
    "8": "او اجاج پادشاه عماليق را زنده دستگير كرد، ولی تمام قومش را از دم شمشير گذراند.",
    "9": "اما شائول و سپاهيانش برخلاف دستور خداوند، اجاج پادشاه و بهترين گاوها و گوسفندها و چاق‌ترين بره‌ها را زنده نگاه داشتند. آنها هرچه را كه ارزش داشت نابود نكردند، ولی هر چه را كه بی‌ارزش بود از بين بردند.",
    "10": "به همين سبب خداوند به سموئيل فرمود: «متأسفم كه شائول را به پادشاهی برگزيدم، چون از من برگشته و از فرمان من سرپيچی نموده است.» سموئيل چون اين را شنيد بسيار متأثر شد و تمام شب در حضور خدا ناله كرد.",
    "12": "سموئيل صبح زود برخاست و روانه شد تا شائول را پيدا كند. به او گفتند كه شائول به كوه كرمل رفت و در آنجا ستونی به ياد بود خود برپا نمود و از آنجا هم به جلجال رفته است.",
    "13": "وقتی سموئيل شائول را پيدا كرد، شائول پس از سلام و احوالپرسی به او گفت: «دستور خداوند را انجام دادم.»",
    "14": "سموئيل پرسيد: «پس اين بع‌بع گوسفندان و صدای گاوان كه می‌شنوم چيست؟»",
    "15": "شائول جواب داد: «افراد من، گوسفندها و گاوهای خوب و چاق را كه از عماليقی‌ها گرفته‌اند، زنده نگاه داشته‌اند تا آنها را برای خداوند، خدايت قربانی كنند؛ آنها بقيه را از بين برده‌اند.»",
    "16": "سموئيل به شائول گفت: «گوش كن تا آنچه را كه خداوند ديشب به من گفت به تو بگويم.» شائول پرسيد: «خداوند چه گفته است؟»",
    "17": "سموئيل جواب داد: «وقتی كه تو شخص گمنام و كوچكی بودی، خداوند تو را به پادشاهی اسرائيل برگزيد.",
    "18": "او تو را فرستاد تا عماليقی‌های گناهكار را ريشه كن كنی.",
    "19": "پس چرا كلام خداوند را اطاعت نكردی و حيوانات آنها را به غنيمت گرفته، مخالف خواست خداوند انجام دادی؟»",
    "20": "شائول پاسخ داد: «من از خداوند اطاعت كردم و هر آنچه كه به من گفته بود، انجام دادم؛ اجاج، پادشاه عماليقی‌ها را آوردم ولی بقيه را هلاک كردم.",
    "21": "اما سپاهيان بهترين گوسفندان و گاوان را گرفته، با خود آوردند تا در جلجال برای خداوند، خدايت قربانی كنند.»",
    "22": "سموئيل در جواب گفت: «آيا خداوند به قربانی‌ها خشنود است يا به اطاعت از كلامش؟ اطاعت بهتر از قربانی است. اگر او را اطاعت می‌كردی، خشنودتر می‌شد تا اينكه برايش گوسفندهای فربه قربانی كنی.",
    "23": "نااطاعتی مثل گناه جادوگری است و خودسری مانند بت‌پرستی می‌باشد. چون به كلام خداوند توجه نكردی، او هم تو را از مقام پادشاهی بركنار خواهد كرد.»",
    "24": "سرانجام شائول اعتراف نموده، گفت: «گناه كرده‌ام! از دستور خداوند و از سخن تو سرپيچی نموده‌ام، چون از مردم ترسيدم و تسليم خواست ايشان شدم.",
    "25": "التماس می‌كنم مرا ببخش و با من بيا تا بروم و خداوند را عبادت كنم.»",
    "26": "اما سموئيل پاسخ داد: «من با تو نمی‌آيم. چون تو از فرمان خداوند سرپيچی كردی، خداوند نيز تو را از پادشاهی اسرائيل بركنار كرده است.»",
    "27": "همين كه سموئيل برگشت كه برود، شائول ردای او را گرفت تا او را نگه دارد، پس ردای سموئيل پاره شد.",
    "28": "سموئيل به او گفت: «امروز خداوند سلطنت اسرائيل را از تو گرفته و همينگونه پاره كرده و آن را به كسی كه از تو بهتر است، داده است.",
    "29": "خدا كه جلال اسرائيل است، دروغ نمی‌گويد و قصدش را عوض نمی‌كند، چون او انسان نيست كه فكرش را تغيير دهد.»",
    "30": "شائول بار ديگر التماس نموده، گفت: «درست است كه من گناه كرده‌ام، اما خواهش می‌كنم احترام مرا در حضور مشايخ و مردم اسرائيل نگه‌داری و با من بيايی تا بروم و خداوند، خدای تو را عبادت كنم.»",
    "31": "سرانجام سموئيل قبول كرد و با او رفت و شائول خداوند را عبادت نمود.",
    "32": "سموئيل دستور داد اجاج، پادشاه عماليق را نزد او ببرند. اجاج با خوشحالی نزد او آمد، چون فكر می‌كرد خطر مرگ گذشته است.",
    "33": "اما سموئيل گفت: «چنانكه شمشير تو زنان زيادی را بی‌اولاد گردانيد، همچنان مادر تو بی‌اولاد خواهد شد.» سپس او را در حضور خداوند، در جلجال قطعه‌قطعه كرد.",
    "34": "بعد سموئيل به رامه رفت و شائول به خانه‌اش در جبعه بازگشت.",
    "35": "پس از آن سموئيل ديگر شائول را نديد، اما هميشه برايش عزادار بود، و خداوند متأسف بود از اينكه شائول را پادشاه اسرائيل ساخته بود."
  }
}