{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 16,
  "verses": {
    "1": "سرانجام خداوند به سموئيل فرمود: «بيش از اين برای شائول عزا نگير، چون من او را از سلطنت اسرائيل بركنار كرده‌ام. حال، يک ظرف روغن زيتون بردار و به خانۀ يسی بيت‌لحمی برو، زيرا يكی از پسران او را برگزيده‌ام تا پادشاه اسرائيل باشد.»",
    "2": "ولی سموئيل پرسيد: «چطور می‌توانم اين كار را بكنم؟ اگر شائول بشنود مرا می‌كشد!» خداوند پاسخ داد: «گوساله‌ای با خود ببر و بگو آمده‌ای تا برای خداوند قربانی كنی.",
    "3": "بعد يسی را به قربانگاه دعوت كن، آنوقت به تو نشان خواهم داد كه كدام يک از پسرانش را بايد برای پادشاهی تدهين كنی.»",
    "4": "سموئيل طبق دستور خداوند عمل كرد. وقتی به بيت‌لحم رسيد، بزرگان شهر با ترس و لرز به استقبالش آمدند و پرسيدند: «چه اتفاقی افتاده است؟»",
    "5": "سموئيل جواب داد: «نترسيد، هيچ اتفاق بدی نيفتاده است. آمده‌ام تا برای خداوند قربانی كنم. خود را تقديس كنيد و همراه من برای قربانی كردن بياييد.» او به يسی و پسرانش نيز دستور داد خود را تقديس كنند و به قربانگاه بيايند.",
    "6": "وقتی پسران يسی آمدند، سموئيل چشمش به الياب افتاد و فكر كرد او همان كسی است كه خداوند برگزيده است.",
    "7": "اما خداوند به سموئيل فرمود: «به چهرۀ او و بلندی قدش نگاه نكن، زيرا او آن كسی نيست كه من در نظر گرفته‌ام. من مثل انسان قضاوت نمی‌كنم. انسان به ظاهر نگاه می‌كند، اما من به دل.»",
    "8": "پس يسی ابيناداب را نزد سموئيل خواند. خداوند فرمود: «او نيز شخص مورد نظر نيست.»",
    "9": "بعد يسی شمعا را احضار نمود، اما خداوند فرمود: «اين هم آنكه من می‌خواهم نيست.»",
    "10": "به همين ترتيب يسی هفت پسرش را احضار نمود و همه رد شدند. سموئيل به يسی گفت: «خداوند هيچ يک از اينها را برنگزيده است. آيا تمام پسرانت اينها هستند؟» يسی پاسخ داد: «يكی ديگر هم دارم كه از همه كوچكتر است. اما او در صحرا مشغول چرانيدن گوسفندان است.» سموئيل گفت: «فوری كسی را بفرست تا او را بياورد چون تا او نيايد ما سر سفره نخواهيم نشست.»",
    "12": "پس يسی فرستاد و او را آوردند. او پسری شاداب و خوش‌قيافه بود و چشمانی زيبا داشت. خداوند فرمود: «اين همان كسی است كه من برگزيده‌ام. او را تدهين كن.»",
    "13": "سموئيل ظرف روغن زيتون را كه با خود آورده بود برداشت و بر سر داود كه در ميان برادرانش ايستاده بود، ريخت. روح خداوند بر او نازل شد و از آن روز به بعد بر او قرار داشت. سپس سموئيل به خانۀ خود در رامه بازگشت.",
    "14": "روح خداوند از شائول دور شد و بجای آن روح پليد از جانب خداوند او را سخت عذاب می‌داد.",
    "15": "بعضی از افراد شائول به او گفتند: «اگر اجازه دهی، نوازنده‌ای كه در نواختن چنگ ماهر باشد پيدا كنيم تا هر وقت روح پليد تو را آزار می‌دهد، برايت چنگ بنوازد و تو را آرامش دهد.»",
    "17": "شائول گفت: «بسيار خوب، نوازندۀ ماهری پيدا كنيد و نزد من بياوريد.»",
    "18": "يكی از افرادش گفت: «پسر يسی بيت‌لحمی خيلی خوب می‌نوازد. در ضمن جوانی است شجاع و جنگاور. او خوش‌بيان و خوش‌قيافه است، و خداوند با او می‌باشد.»",
    "19": "شائول قاصدانی به خانۀ يسی فرستاد تا داود چوپان را نزد وی ببرند.",
    "20": "يسی يک بار الاغ نان و يک مشک شراب و يک بزغاله همراه داود نزد شائول فرستاد.",
    "21": "شائول وقتی چشمش به داود افتاد از او خوشش آمد و داود يكی از محافظان مخصوص شائول شد.",
    "22": "پس شائول برای يسی پيغام فرستاده، گفت: «بگذار داود پيش من بماند، چون از او خوشم آمده است.»",
    "23": "هر وقت آن روح پليد از جانب خدا شائول را آزار می‌داد، داود برايش چنگ می‌نواخت و روح بد از او دور می‌شد و او احساس آرامش می‌كرد."
  }
}