{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 17,
  "verses": {
    "1": "فلسطينی‌ها لشكر خود را برای جنگ آماده كرده، در سوكوه كه در يهودا است جمع شدند و درميان سوكوه و عزيقه، در اَفَس دميم اردو زدند.",
    "2": "شائول و مردان اسرائيل نيز در درۀ ايلاه جمع شده، در مقابل فلسطينی‌ها صف‌آرايی كردند.",
    "3": "به اين ترتيب، نيروهای فلسطينی و اسرائيلی در دو طرف دره در مقابل هم قرار گرفتند.",
    "4": "از اردوی فلسطينی‌ها، پهلوانی از اهالی جت به نام جليات برای مبارزه با اسرائيلی‌ها بيرون آمد. قد او به سه متر می‌رسيد و كلاهخودی مفرغی بر سر و زره‌ای مفرغی بر تن داشت. وزن زره‌اش در حدود پنجاه و هفت كيلو بود. پاهايش با ساق بندهای مفرغی پوشيده شده و زوبين مفرغی بر پشتش آويزان بود. چوب نيزه‌اش به كلفتی چوب نساجان بود. سر نيزۀ آهنی او حدود هفت كيلو وزن داشت. يک سرباز جلو او راه می‌رفت و سپر او را حمل می‌كرد.",
    "8": "جليات ايستاد و اسرائيلی‌ها را صدا زده، گفت: «چرا برای جنگ صف‌آرايی كرده‌ايد؟ ای نوكران شائول، من از طرف فلسطينی‌ها آمده‌ام. پس يک نفر را از طرف خود انتخاب كنيد و به ميدان بفرستيد تا با هم مبارزه كنيم.",
    "9": "اگر او توانست مرا شكست داده بكشد، آنوقت سربازان ما تسليم می‌شوند. اما اگر من او را كشتم، شما بايد تسليم شويد.",
    "10": "من امروز نيروهای اسرائيل را به مبارزه می‌طلبم! يک مرد به ميدان بفرستيد تا با من بجنگد!»",
    "11": "وقتی شائول و سپاهيان اسرائيل اين را شنيدند، بسيار ترسيدند.",
    "12": "(داود هفت برادر بزرگ‌تر از خود داشت. پدر داود كه اينک پير و سالخورده شده بود، از اهالی افراته واقع در بيت‌لحم يهودا بود.",
    "13": "سه برادر بزرگ داود الياب، ابيناداب و شماه بودند كه همراه شائول به جنگ رفته بودند.",
    "14": "داود كوچكترين پسر يسی بود و گاهی از نزد شائول به بيت‌لحم می‌رفت تا گوسفندان پدرش را بچراند.)",
    "16": "آن فلسطينی، هر روز صبح و عصر به مدت چهل روز به ميدان می‌آمد و در مقابل اسرائيلی‌ها رجزخوانی می‌كرد.",
    "17": "روزی يسی به داود گفت: «اين ده كيلو غله برشته و ده نان را بگير و برای برادرانت به اردوگاه ببر.",
    "18": "اين ده تكه پنير را هم به فرمانده شان بده و بپرس كه حال برادرانت چطور است و خبر سلامتی ايشان را برای ما بياور.",
    "19": "آنها همراه شائول و جنگجويان اسرائيل در درۀ ايلاه عليه فلسطينی‌ها می‌جنگند.»",
    "20": "داود صبح زود برخاست و گوسفندان پدرش را به دست چوپانی ديگر سپرد و خود آذوقه را برداشته، عازم اردوگاه اسرائيل شد. او درست همان موقعی كه سپاه اسرائيل با فرياد و شعار جنگی عازم ميدان نبرد بودند به كنار اردوگاه رسيد.",
    "21": "طولی نكشيد كه نيروهای متخاصم در مقابل يكديگر قرار گرفتند.",
    "22": "داود آنچه راكه با خود داشت به افسر تداركات تحويل داد و به ميان سپاهيان آمد و برادرانش را پيدا كرده، از احوال آنها جويا شد.",
    "23": "داود درحاليكه با برادرانش صحبت می‌كرد، چشمش به آن پهلوان فلسطينی كه نامش جليات بود، افتاد. او از لشكر فلسطينی‌ها بيرون آمده، مثل دفعات پيش مشغول رجزخوانی بود.",
    "24": "اسرائيلی‌ها چون او را ديدند از ترس پا به فرار گذاشتند.",
    "25": "آنها به يكديگر می‌گفتند: «ببينيد اين مرد چطور ما را به عذاب آورده است! پادشاه به كسی كه او را بكشد پاداش بزرگی خواهد داد. دخترش را هم به عقد او درخواهد آورد و خانواده‌اش را نيز از پرداخت ماليات معاف خواهد كرد.»",
    "26": "داود به كسانی كه در آنجا ايستاده بودند، گفت: «اين فلسطينی بت‌پرست كيست كه اين چنين به سپاهيان خدای زنده توهين می‌كند! به كسی كه اين پهلوان را بكشد و اسرائيل را از اين رسوايی برهاند چه پاداشی داده می‌شود؟»",
    "27": "آنها به او گفتند كه چه پاداشی داده خواهد شد.",
    "28": "اما چون الياب، برادر بزرگ داود گفتگوی او را با آن مردان شنيد، عصبانی شد و به داود گفت: «تو در اينجا چكار می‌كنی؟ چه كسی از گوسفندهايت در صحرا مراقبت می‌كند؟ تو به بهانۀ تماشای ميدان جنگ به اينجا آمده‌ای!»",
    "29": "داود در جواب برادرش گفت: «مگر چكار كرده‌ام؟ آيا حق حرف زدن هم ندارم؟»",
    "30": "بعد نزد عده‌ای ديگر رفت و از آنان نيز همان سؤال را كرد و همان پاسخ را شنيد.",
    "31": "وقتی صحبتهای داود به گوش شائول رسيد، او را به نزد خود احضار نمود.",
    "32": "داود به شائول گفت: «هيچ نگران نباشيد، اين غلامتان می‌رود و با آن فلسطينی می‌جنگد.»",
    "33": "شائول گفت: «چگونه می‌توانی با او بجنگی؟ تو جوان و بی‌تجربه هستی، ولی او از زمان جوانی‌اش مرد جنگی بوده است.»",
    "34": "اما داود گفت: «وقتی من گلۀ پدرم را می‌چرانم و شيری يا خرسی می‌آيد تا بره‌ای از گله ببرد،",
    "35": "دنبالش می‌كنم و بره را از دهانش می‌گيرم و اگر به من حمله كند، گلويش را می‌گيرم و آنقدر می‌زنم تا بميرد.",
    "36": "غلامت هم شير كشته است هم خرس. اين فلسطينی بت‌پرست را هم كه به سپاهيان خدای زنده توهين می‌كند مثل آنها خواهم كشت.",
    "37": "خداوند كه مرا از دهان شير و از چنگ خرس رهانيد، از دست اين مرد نيز نجات خواهد داد!» سرانجام شائول راضی شد و گفت: «بسيار خوب، برو خداوند به همراهت!»",
    "38": "پس شائول لباس جنگی خود را به او داد. داود كلاهخود مفرغی را بر سر گذاشت و زره را بر تن كرد. سپس شمشير را به كمر بست و چند قدم راه رفت تا آنها را امتحان كند، ولی ديد به زحمت می‌تواند حركت كند. او به شائول گفت: «به اين لباسها عادت ندارم. با اينها نمی‌توانم راه بروم!» پس آنها را از تن خود بيرون آورد.",
    "40": "آنگاه پنج سنگ صاف از كنار رودخانه برداشت و در كيسهٔ چوپانی خود گذاشت و چوبدستی و فلاخن را بدست گرفته، به سراغ آن فلسطينی رفت.",
    "41": "جليات در حاليكه سربازی سپر او را پيشاپيش وی حمل می‌كرد به داود نزديک شد. وقتی از نزديک، داود را برانداز كرد و ديد كه پسر ظريفی بيش نيست، او را مسخره كرد",
    "43": "و گفت: «مگر من سگم كه با چوبدستی پيش من آمده‌ای؟» بعد به نام خدايان خود، داود را نفرين كرد.",
    "44": "سپس به داود گفت: «جلو بيا تا گوشت بدنت را خوراک پرندگان و درندگان صحرا بكنم.»",
    "45": "داود گفت: «تو با شمشير و نيزه و زوبين به جنگ من می‌آيی، اما من به نام خداوند قادر متعال يعنی خدای اسرائيل كه تو به او توهين كرده‌ای با تو می‌جنگم.",
    "46": "امروز خداوند تو را به دست من خواهد داد و من سرت را خواهم بريد، و لاشۀ سپاهيانت را خوراک پرندگان و درندگان صحرا خواهم كرد. به اين وسيله تمام مردم جهان خواهند دانست كه در اسرائيل خدايی هست",
    "47": "و همهٔ كسانی كه در اينجا هستند خواهند ديد كه خداوند برای پيروز شدن، نيازی به شمشير و نيزه ندارد. در اين جنگ، خداوند پيروز است و او شما را به دست ما تسليم خواهد نمود!»",
    "48": "داود وقتی ديد جليات نزديک می‌شود، بسرعت بطرف او دويد و دست به داخل كيسه‌اش برد و سنگی برداشته، در فلاخن گذاشت و بطرف جليات نشانه رفت. سنگ درست به پيشانی جليات فرو رفت و او را نقش زمين ساخت.",
    "50": "بدين ترتيب داود با يک فلاخن و يک سنگ، آن فلسطينی را كشت و چون شمشيری در دست نداشت، دويده، شمشير او را از غلافش بيرون كشيد و با آن سرش را از تن جدا كرد. فلسطينی‌ها چون پهلوان خود را كشته ديدند، برگشته پا به فرار گذاشتند.",
    "52": "اسرائيلی‌ها وقتی وضع را چنين ديدند، بر فلسطينی‌ها يورش بردند و تا جت و دروازه‌های عقرون آنها را تعقيب كرده، كشتند بطوريكه سراسر جاده‌ای كه به شعريم می‌رود از لاشه‌های فلسطينی‌ها پر شد.",
    "53": "بعد اسرائيلی‌ها برگشته، اردوگاه فلسطينی‌ها را غارت كردند.",
    "54": "داود هم سر بريدۀ جليات را به اورشليم برد، ولی اسلحۀ او را در خيمۀ خود نگاه داشت.",
    "55": "وقتی داود به جنگ جليات می‌رفت، شائول از ابنير، فرماندۀ سپاه خود پرسيد: «اين جوان كيست؟» ابنير پاسخ داد: «به جان تو قسم نمی‌دانم.»",
    "56": "شائول گفت: «پس برو و ببين اين پسر كيست.»",
    "57": "بعد از آنكه داود، جليات را كشت، ابنير او را، در حاليكه سر جليات در دستش بود، نزد شائول آورد.",
    "58": "شائول از او پرسيد: «ای جوان، تو پسر كيستی؟» داود پاسخ داد: «پسر غلامت يسی بيت‌لحمی.»"
  }
}