{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 18,
  "verses": {
    "1": "وقتی گفتگوی شائول و داود تمام شد، يوناتان پسر شائول، علاقۀ زيادی به داود پيدا كرد. يوناتان او را مثل جان خودش دوست می‌داشت. يوناتان با داود عهد دوستی بست و به نشانۀ اين عهد، ردايی را كه بر تن داشت و شمشير و كمان و كمربند خود را به داود داد. از آن روز به بعد شائول، داود را در اورشليم نگاه داشت و ديگر نگذاشت به خانۀ پدرش برگردد.",
    "5": "شائول هر مأموريتی كه به داود می‌سپرد، او آن را با موفقيت انجام می‌داد. از اين رو وی را يكی از فرماندهان سپاه خود ساخت. از اين امر، هم مردم و هم سربازان خشنود بودند.",
    "6": "پس از آنكه داود جليات را كشته بود و سپاه فاتح اسرائيل به وطن برمی‌گشت، در طول راه، زنان از تمام شهرهای اسرائيل با ساز و آواز به استقبال شائول پادشاه بيرون آمدند. آنها در حاليكه می‌رقصيدند اين سرود را می‌خواندند: «شائول هزاران نفر و داود ده‌ها هزارنفر را كشته است!»",
    "8": "شائول با شنيدن اين سرود سخت غضبناک گرديد و با خود گفت: «آنها می‌گويند كه داود ده‌ها هزار نفر را كشته است، ولی من هزاران نفر را! لابد بعد هم خواهند گفت كه داود پادشاه است!»",
    "9": "پس، از آن روز به بعد، شائول از داود كينه به دل گرفت.",
    "10": "در فردای آن روز روح پليد از جانب خدا بر شائول آمد و او را در خانه‌اش پريشان حال ساخت. داود مثل هر روز شروع به نواختن چنگ نمود. ناگهان شائول نيزه‌ای را كه در دست داشت بطرف داود پرتاب كرد تا او را به ديوار ميخكوب كند. اما داود خود را كنار كشيد. اين عمل دوبار تكرار شد.",
    "12": "شائول از داود می‌ترسيد، زيرا خداوند با داود بود ولی شائول را ترک گفته بود.",
    "13": "سرانجام شائول او را از دربار بيرون كرد و مقام پايين‌تری در سپاه خود به وی محول نمود. اما اين امر باعث شد مردم بيش از پيش با داود در تماس باشند.",
    "14": "داود در تمام كارهايش موفق می‌شد، زيرا خداوند با او بود.",
    "15": "وقتی شائول پادشاه متوجه اين امر شد، بيشتر هراسان گرديد، ولی مردم اسرائيل و يهودا، داود را دوست می‌داشتند زيرا با آنها معاشرت می‌كرد.",
    "17": "روزی شائول به داود گفت: «من حاضرم دختر بزرگ خود ميرب را به عقد تو درآورم. اما اول بايد شجاعت خود را در جنگهای خداوند ثابت كنی.» (شائول با خود می‌انديشيد: «بجای اينكه دست من به خون او آغشته شود، او را به جنگ فلسطينی‌ها می‌فرستم تا آنها او را بكشند.»)",
    "18": "داود گفت: «من كيستم كه داماد پادشاه شوم؟ خانوادۀ ما قابل اين افتخار نيست.»",
    "19": "اما وقتی زمان عروسی داود و ميرب رسيد، شائول او را به مردی به نام عدری‌ئيل از اهالی محولات داد.",
    "20": "ولی ميكال دختر ديگر شائول عاشق داود بود و شائول وقتی اين موضوع را فهميد خوشحال شد.",
    "21": "شائول با خود گفت: «فرصتی ديگر پيش آمده تا داود را به جنگ فلسطينی‌ها بفرستم. شايد اين دفعه كشته شود!» پس به داود گفت: «تو فرصت ديگری داری كه داماد من بشوی. من دختر كوچک خود را به تو خواهم داد.»",
    "22": "در ضمن، شائول به درباريان گفته بود بطور محرمانه با داود صحبت كرده، بگويند: «پادشاه از تو راضی است و همۀ افرادش تو را دوست دارند. پس بيا و داماد پادشاه شو.»",
    "23": "داود چون اين سخنان را از مأموران شائول شنيد گفت: «آيا فكر می‌كنيد كه داماد پادشاه شدن آسان است؟ من از يک خانوادۀ فقير و گمنام هستم.»",
    "24": "وقتی درباريان شائول آنچه را كه داود گفته بود به شائول گزارش دادند، او گفت: «به داود بگوييد كه مهريۀ دختر من فقط صد قلفۀ مرد كشته شدۀ فلسطينی است. تنها چيزی كه من طالبش هستم، انتقام گرفتن از دشمنان است.» ولی در حقيقت قصد شائول اين بود كه داود به دست فلسطينی‌ها كشته شود.",
    "26": "داود از اين پيشنهاد خشنود گرديد و پيش از آنكه زمان معين برسد،",
    "27": "او با افرادش رفت و دويست فلسطينی را كشت و قلفه‌های آنها را برای شائول آورد. پس شائول دختر خود ميكال را به او داد.",
    "28": "شائول وقتی ديد كه خداوند با داود است و دخترش ميكال نيز داود را دوست دارد از او بيشتر ترسيد و هر روز بيش از پيش از وی متنفر می‌شد.",
    "30": "هر موقع كه فلسطينی‌ها حمله می‌كردند، داود در نبرد با آنها بيشتر از ساير افسران شائول موفق می‌شد. بدين ترتيب نام داود در سراسر اسرائيل بر سر زبانها افتاد."
  }
}