{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 19,
  "verses": {
    "1": "شائول به پسر خود يوناتان و همهٔ افرادش گفت كه قصد دارد داود را بكشد. اما يوناتان بخاطر محبتی كه به داود داشت او را از قصد پدرش آگاه ساخت و گفت: «فردا صبح مواظب خودت باش. خودت را در صحرا پنهان كن.",
    "3": "من از پدرم می‌خواهم تا با من به صحرا بيايد. در آنجا راجع به تو با او صحبت می‌كنم و هر چه او بگويد به تو خواهم گفت.»",
    "4": "صبح روز بعد كه يوناتان و پدرش با هم گفتگو می‌كردند، يوناتان از داود تعريف كرد و خواهش نمود كه به وی آسيبی نرساند و گفت: «او هرگز به تو آزاری نرسانده است بلكه هميشه به تو خوبی كرده است.",
    "5": "آيا فراموش كرده‌ای كه او برای مبارزه با جليات، جان خود را به خطر انداخت و خداوند پيروزی بزرگی نصيب اسرائيل كرد؟ تو از اين امر خوشحال بودی. حال چرا می‌خواهی دست خود را به خون بی‌گناهی كه آزارش به تو نرسيده، آلوده سازی؟»",
    "6": "شائول متقاعد شد و قسم خورده، گفت: «به خداوند زنده قسم كه او را نخواهم كشت.»",
    "7": "پس يوناتان، داود را خواند و همه چيز را برای او تعريف كرد. بعد او را نزد پدرش برد و او مثل سابق نزد شائول ماند.",
    "8": "طولی نكشيد كه دوباره جنگ درگرفت و داود با سربازان خود به فلسطينی‌ها حمله برد و بسياری را كشت و بقيه را فراری داد.",
    "9": "روزی شائول در خانه نشسته بود و در حاليكه به نوای موسيقی‌ای كه داود می‌نواخت گوش می‌داد روح پليد از جانب خداوند به او حمله نمود. شائول نيزه‌ای را كه در دست داشت بطرف داود پرتاب كرد تا او را بكشد. اما داود خود را كنار كشيد و نيزه به ديوار فرو رفت. داود فرار كرد و خود را از دست او نجات داد.",
    "11": "شائول سربازانی فرستاد تا مراقب خانۀ داود باشند و صبح كه او بيرون می‌آيد او را بكشند. ميكال زن داود به او خبر داده، گفت: «اگر امشب فرار نكنی فردا صبح كشته می‌شوی.»",
    "12": "پس داود به كمک ميكال از پنجره فرار كرد.",
    "13": "سپس ميكال مجسمه‌ای گرفته، در رختخواب گذاشت و بالشی از پشم بز زير سرش نهاد و آن را با لحاف پوشاند.",
    "14": "وقتی سربازان آمدند تا داود را دستگير كنند و پيش شائول ببرند، ميكال به آنها گفت كه داود مريض است و نمی‌تواند از رختخوابش بيرون بيايد.",
    "15": "ولی شائول دوباره سربازان را فرستاد تا او را با رختخوابش بياورند تا او را بكشند.",
    "16": "وقتی سربازان آمدند تا داود را ببرند، ديدند بجای داود يک مجسمه در رختخواب است!",
    "17": "شائول به دخترش ميكال گفت: «چرا مرا فريب دادی و گذاشتی دشمنم از چنگم بگريزد؟» ميكال جواب داد: «مجبور بودم اين كار را بكنم، چون او تهديد كرد كه اگر كمكش نكنم مرا می‌كشد.»",
    "18": "به اين ترتيب، داود فرار كرد و به رامه پيش سموئيل رفت. وقتی به آنجا رسيد، هر چه شائول به وی كرده بود، برای سموئيل تعريف كرد. سموئيل داود را با خود به نايوت برد و با هم در آنجا ماندند.",
    "19": "به شائول خبر دادند كه داود در نايوت رامه است،",
    "20": "پس او مأمورانی فرستاد تا داود را دستگير كنند. اما مأموران وقتی رسيدند گروهی از انبياء را ديدند كه به رهبری سموئيل نبوت می‌كردند. آنگاه روح خدا بر آنها نيز آمد و ايشان هم شروع به نبوت كردن نمودند.",
    "21": "وقتی شائول شنيد چه اتفاقی افتاده است، سربازان ديگری فرستاد، ولی آنها نيز نبوت كردند. شائول برای بار سوم سربازانی فرستاد و آنها نيز نبوت كردند.",
    "22": "سرانجام خود شائول به رامه رفت و چون به سر چاه بزرگی كه نزد سيخوه است رسيد، پرسيد: «سموئيل و داود كجا هستند؟» به او گفتند كه در نايوت هستند.",
    "23": "اما در بين راه نايوت، روح خدا بر شائول آمد و او نيز تا نايوت نبوت كرد!",
    "24": "او جامۀ خود را چاک زده، تمام آن روز تا شب برهنه افتاد و در حضور سموئيل نبوت می‌كرد. وقتی مردم اين را شنيدند گفتند: «آيا شائول هم نبی شده است؟»"
  }
}