{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 2,
  "verses": {
    "1": "حنا اينطور دعا كرد: «خداوند قلب مرا از شادی لبريز ساخته است، او به من قدرت بخشيده و مرا تقويت نموده است. بر دشمنانم می‌خندم و خوشحالم، چون خداوند مرا ياری كرده است!",
    "2": "«هيچكس مثل خداوند مقدس نيست، غير از او خدايی نيست، مثل خدای ما پناهگاهی نيست.",
    "3": "«از سخنان و رفتار متكبرانه دست برداريد، زيرا خداوند همه چيز را می‌داند؛ اوست كه كارهای مردم را داوری می‌كند.",
    "4": "كمان جنگاوران شكسته شد، اما افتادگان قوت يافتند.",
    "5": "آنانی كه سير بودند برای نان، خود را اجير كردند، ولی كسانی كه گرسنه بودند سير و راحت شدند. زن نازا هفت فرزند زاييده است، اما آنكه فرزندان زياد داشت، بی‌اولاد شده است.",
    "6": "«خداوند می‌ميراند و زنده می‌كند، به گور فرو می‌برد و بر می‌خيزاند.",
    "7": "خداوند فقير می‌كند و غنی می‌سازد، پست می‌كند و بلند می‌گرداند.",
    "8": "فقير را از خاک بر می‌افرازد، محتاج را از بدبختی بيرون می‌كشد، و ايشان را چون شاهزادگان بر تخت عزت می‌نشاند. ستونهای زمين از آن خداوند است، او بر آنها زمين را استوار كرده است.",
    "9": "«خدا مقدسين خود را حفظ می‌كند، اما بدكاران در تاريكی محو می‌شوند؛ انسان با قدرت خود نيست كه موفق می‌شود.",
    "10": "كسانی كه با خداوند مخالفت كنند نابود می‌گردند. خدا بر آنها از آسمان صاعقه خواهد فرستاد؛ خداوند بر تمام دنيا داوری خواهد كرد. او به پادشاه خود قدرت می‌بخشد، و برگزيدۀ خود را پيروز می‌گرداند.»",
    "11": "آنگاه القانه به خانهٔ خود در رامه برگشت، ولی سموئيل در شيلوه ماند و زير نظر عيلی به خدمت خداوند مشغول شد.",
    "12": "اما پسران خود عيلی بسيار فاسد بودند و برای خداوند احترامی قايل نبودند.",
    "13": "وقتی كسی قربانی می‌كرد و گوشت قربانی را در ديگ می‌گذاشت تا بپزد، آنها يكی از نوكران خود را با چنگال سه دندانه‌ای می‌فرستادند تا آن را به داخل ديگ فرو برد و از گوشتی كه در حال پختن بود هر قدر بيرون می‌آمد برای ايشان ببرد. پسران عيلی به همين طريق با تمام بنی‌اسرائيل كه برای عبادت به شيلوه می‌آمدند، رفتار می‌كردند.",
    "15": "گاهی نوكر ايشان پيش كسانی كه می‌خواستند قربانی كنند می‌آمد و پيش از سوزاندن پيه قربانی، از آنها گوشت مطالبه می‌كرد؛ او بجای گوشت پخته، گوشت خام می‌خواست تا برای پسران عيلی كباب كند.",
    "16": "اگر كسی اعتراض می‌نمود و می‌گفت: «اول بگذار پيه آن بر قربانگاه سوزانده شود، بعد هر قدر گوشت می‌خواهی بردار.» آن نوكر می‌گفت: «نه، گوشت را حالا به من بده، و گرنه خودم به زور می‌گيرم.»",
    "17": "گناه پسران عيلی در نظر خداوند بسيار عظيم بود، زيرا به قربانی‌هايی كه مردم به خداوند تقديم می‌كردند، بی‌احترامی می‌نمودند.",
    "18": "سموئيل هر چند بچه‌ای بيش نبود، ولی جليقهٔ مخصوص كاهنان را می‌پوشيد و خداوند را خدمت می‌نمود.",
    "19": "مادرش هر سال يک ردای كوچک برای سموئيل می‌دوخت و هنگامی كه با شوهرش برای قربانی كردن می‌آمد، آن را به سموئيل می‌داد.",
    "20": "پيش از مراجعت، عيلی كاهن، پدر و مادر سموئيل را بركت می‌داد و برای ايشان دعا می‌كرد كه خداوند فرزندان ديگر نيز به آنها بدهد تا جای سموئيل را كه در خدمت خداوند بود، بگيرند.",
    "21": "پس خداوند سه پسر و دو دختر ديگر به حنا بخشيد. در ضمن، سموئيل در خدمت خداوند رشد می‌كرد.",
    "22": "عيلی خيلی پير شده بود. او از رفتار پسرانش با قوم اسرائيل اطلاع داشت و می‌دانست كه پسرانش با زنانی كه كنار در ورودی خيمۀ عبادت خدمت می‌كنند همخواب می‌شوند.",
    "23": "پس به پسرانش گفت: «چرا چنين می‌كنيد؟ دربارۀ كارهای بد شما از تمام قوم می‌شنوم.",
    "24": "ای پسرانم، از اين كارها دست برداريد. آنچه از قوم خداوند دربارۀ شما می‌شنوم، وحشتناک است!",
    "25": "اگر كسی نسبت به همنوع خود گناه ورزد، خدا ممكن است برای او شفاعت كند، اما برای شما كه برضد خود خداوند گناه ورزيده‌ايد، كيست كه بتواند شفاعت نمايد؟» ولی آنها به سخنان پدر خود گوش ندادند، زيرا خداوند می‌خواست آنها را هلاک كند.",
    "26": "اما سموئيل كوچک رشد می‌كرد و خداوند و مردم او را دوست می‌داشتند.",
    "27": "روزی يک نبی نزد عيلی آمد و از طرف خداوند برای او اين پيغام را آورد: «آيا زمانی كه اجداد تو در مصر بردۀ فرعون بودند، قدرت خود را به آنها نشان ندادم؟",
    "28": "آيا جد تو لاوی را از ميان برادرانش انتخاب نكردم تا كاهن من باشد و بر قربانگاه من قربانی كند و بخور بسوزاند و لباس كاهنی را در حضورم بپوشد؟ آيا تمام هدايايی را كه قوم اسرائيل بر آتش تقديم می‌كنند، برای شما كاهنان تعيين نكردم؟",
    "29": "پس چرا اينقدر حريص هستيد و می‌خواهيد قربانی‌ها و هدايايی را نيز كه برای من می‌آورند، تصاحب نماييد؟ چرا پسران خود را بيش از من احترام می‌كنی؟ تو و پسرانت با خوردن بهترين قسمتِ هدايای قوم من، خود را چاق و فربه ساخته‌ايد.",
    "30": "بنابراين، من كه خداوند، خدای اسرائيل هستم اعلان می‌كنم كه اگر چه گفتم كه خاندان تو و خاندان پدرت برای هميشه كاهنان من خواهند بود، اما شما را از اين خدمت بركنار می‌كنم. هر كه مرا احترام كند، او را احترام خواهم نمود و هر كه مرا تحقير كند او را تحقير خواهم كرد.",
    "31": "زمانی می‌رسد كه خاندان تو را برخواهم انداخت بطوری كه افراد خانه‌ات همه جوانمرگ شده، به سن پيری نخواهند رسيد",
    "32": "و چشمان تو مصيبتی را كه دامنگير عبادتگاه من می‌شود خواهد ديد. من به بنی‌اسرائيل بركت خواهم داد، اما در خاندان تو هيچكس به سن پيری نخواهد رسيد.",
    "33": "آنانی نيز كه از خاندان تو باقی بمانند، باعث غم و رنج تو خواهند شد و تمام نسل تو در جوانی خواهند مرد.",
    "34": "برای اينكه ثابت شود هر آنچه به تو گفتم واقع خواهد شد، بدان كه دو پسرت حُفنی و فينحاس در يک روز خواهند مرد!",
    "35": "«سپس كاهن امينی روی كار خواهم آورد كه مطابق ميل من خدمت كند و هر آنچه را كه به او دستور دهم انجام دهد. به او فرزندان خواهم بخشيد و آنها برای پادشاه برگزيدۀ من تا ابد كاهن خواهند شد.",
    "36": "آنگاه هر كه از خاندان تو باقی مانده باشد برای پول و نان دربرابر او زانو زده، تعظيم خواهد كرد و خواهد گفت: التماس می‌كنم درميان كاهنان خود به من كاری بدهيد تا شكم خود را سير كنم.»"
  }
}