{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 20,
  "verses": {
    "1": "داود از نايوت رامه فرار كرد و پيش يوناتان رفت و به او گفت: «مگر من چه گناهی كرده‌ام و چه بدی در حق پدرت انجام داده‌ام كه می‌خواهد مرا بكشد؟»",
    "2": "يوناتان جواب داد: «تو اشتباه می‌كنی. پدرم هرگز چنين قصدی ندارد، چون هركاری بخواهد بكند، هر چند جزئی باشد، هميشه با من در ميان می‌گذارد. اگر او قصد كشتن تو را می‌داشت، به من می‌گفت.»",
    "3": "داود گفت: «پدرت می‌داند كه تو مرا دوست داری به همين دليل اين موضوع را با تو در ميان نگذاشته است تا ناراحت نشوی. به خداوند زنده و به جان تو قسم كه من با مرگ يک قدم بيشتر فاصله ندارم.»",
    "4": "يوناتان با ناراحتی گفت: «حال می‌گويی من چه كنم؟»",
    "5": "داود پاسخ داد: «فردا جشن اول ماه است و من مثل هميشه در اين موقع بايد با پدرت سر سفره بنشينم. ولی اجازه بده تا عصر روز سوم، خود را در صحرا پنهان كنم.",
    "6": "اگر پدرت سراغ مرا گرفت، بگو كه داود از من اجازه گرفته است تا برای شركت در مراسم قربانی ساليانۀ خانوادۀ خود به بيت‌لحم برود.",
    "7": "اگر بگويد: بسيار خوب، آنوقت معلوم می‌شود قصد كشتن مرا ندارد. ولی اگر عصبانی شود، آنوقت می‌فهميم كه نقشه كشيده مرا بكشد.",
    "8": "بخاطر آن عهد دوستی‌ای كه در حضور خداوند با هم بستيم، اين لطف را در حق من بكن و اگر فكر می‌كنی من مقصرم، خودت مرا بكش، ولی مرا بدست پدرت تسليم نكن!»",
    "9": "يوناتان جواب داد: «اين حرف را نزن! اگر بدانم پدرم قصد كشتن تو را دارد، حتماً به تو اطلاع خواهم داد!»",
    "10": "آنگاه داود پرسيد: «چگونه بدانم پدرت با عصبانيت جواب تو را داده است يا نه؟»",
    "11": "يوناتان پاسخ داد: «بيا به صحرا برويم.» پس آنها با هم به صحرا رفتند.",
    "12": "سپس يوناتان به داود گفت: «به خداوند، خدای اسرائيل قسم می‌خورم كه پس فردا همين موقع راجع به تو با پدرم صحبت می‌كنم و تو را در جريان می‌گذارم.",
    "13": "اگر او عصبانی باشد و قصد كشتن تو را داشته باشد، من به تو خبر می‌دهم تا فرار كنی. اگر اين كار را نكنم، خداوند خودش مرا بكشد. دعا می‌كنم كه هر جا می‌روی، خداوند با تو باشد، همانطور كه با پدرم بود.",
    "14": "به من قول بده كه نه فقط نسبت به من خوبی كنی، بلكه بعد از من نيز وقتی خداوند تمام دشمنانت را نابودكرد لطف تو هرگز از سر فرزندانم كم نشود.»",
    "16": "پس يوناتان با خاندان داود عهد بست و گفت: «خداوند از دشمنان تو انتقام گيرد.»",
    "17": "يوناتان داود را مثل جان خودش دوست می‌داشت و بار ديگر او را به دوستی‌ای كه با هم داشتند قسم داد.",
    "18": "آنگاه يوناتان گفت: «فردا سر سفره جای تو خالی خواهد بود.",
    "19": "پس فردا، سراغ تو را خواهند گرفت. بنابراين تو به همان جای قبلی برو و پشت سنگی كه در آنجاست بنشين.",
    "20": "من می‌آيم و سه تير بطرف آن می‌اندازم و چنين وانمود می‌كنم كه برای تمرين تيراندازی، سنگ را هدف قرار داده‌ام.",
    "21": "بعد نوكرم را می‌فرستم تا تيرها را بياورد. اگر شنيدی كه من به او گفتم: تيرها اين طرف است آنها را بردار. به خداوند زنده قسم كه خطری متوجه تو نيست؛",
    "22": "ولی اگر گفتم: جلوتر برو، تيرها آنطرف است، بايد هر چه زودتر فرار كنی چون خداوند چنين می‌خواهد.",
    "23": "در ضمن در مورد عهدی كه باهم بستيم، يادت باشد كه خداوند تا ابد شاهد آن است.»",
    "24": "پس داود در صحرا پنهان شد. وقتی جشن اول ماه شروع شد، پادشاه برای خوردن غذا درجای هميشگی خود كنار ديوار نشست. يوناتان در مقابل او و ابنير هم كنار شائول نشستند، ولی جای داود خالی بود.",
    "26": "آن روز شائول در اين مورد چيزی نگفت چون پيش خود فكر كرد: «لابد اتفاقی برای داود افتاده كه او را نجس كرده و بهمين دليل نتوانسته است در جشن شركت كند. بلی، حتماً شرعاً نجس است!»",
    "27": "اما وقتی روز بعد هم جای داود خالی ماند، شائول از يوناتان پرسيد: «داود كجاست؟ نه ديروز سر سفره آمد نه امروز!»",
    "28": "يوناتان پاسخ داد: «داود از من خيلی خواهش كرد تا اجازه بدهم به بيت‌لحم برود. به من گفت كه برادرش از او خواسته است در مراسم قربانی خانواده‌اش شركت كند. پس من هم به او اجازه دادم برود.»",
    "30": "شائول عصبانی شد و سر يوناتان فرياد زد: «ای حرامزاده! خيال می‌كنی من نمی‌دانم كه تو از اين پسر يسی طرفداری می‌كنی؟ تو با اين كار هم خودت و هم مادرت را بی‌آبرو می‌كنی!",
    "31": "تا زمانی كه او زنده باشد تو به مقام پادشاهی نخواهی رسيد. حال برو و او را اينجا بياور تا كشته شود!»",
    "32": "اما يوناتان به پدرش گفت: «مگر او چه كرده است؟ چرا می‌خواهی او را بكشی؟»",
    "33": "آنگاه شائول نيزۀ خود را بطرف يوناتان انداخت تا او را بكشد. پس برای يوناتان شكی باقی نماند كه پدرش قصد كشتن داود را دارد.",
    "34": "يوناتان با عصبانيت از سر سفره بلند شد و آن روز چيزی نخورد، زيرا رفتار زشت پدرش نسبت به داود او را ناراحت كرده بود.",
    "35": "صبح روز بعد، يوناتان طبق قولی كه به داود داده بود به صحرا رفت و پسری را با خود برد تا تيرهايش را جمع كند.",
    "36": "يوناتان به آن پسر گفت: «بدو و تيرهايی را كه می‌اندازم پيدا كن.» وقتی آن پسر می‌دويد، تير را چنان انداخت كه از او رد شد.",
    "37": "وقتی آن پسر به تيری كه انداخته شده بود نزديک می‌شد، يوناتان فرياد زد: «جلوتر برو، تير آنطرف است.",
    "38": "زود باش، بدو.» آن پسر همۀ تيرها را جمع كرده، پيش يوناتان آورد.",
    "39": "پسرک از همه جا بی‌خبر بود، اما يوناتان و داود می‌دانستند چه می‌گذرد.",
    "40": "يوناتان تير و كمان خود را به آن پسر داد تا به شهر ببرد.",
    "41": "بمحض آنكه يوناتان پسر را روانۀ شهر نمود، داود از مخفيگاه خود خارج شده، نزد يوناتان آمد و روی زمين افتاده، سه بار جلو او خم شد. آنها يكديگر را بوسيده، با هم گريه كردند. داود نمی‌توانست جلو گريۀ خود را بگيرد.",
    "42": "سرانجام يوناتان به داود گفت: «نگران نباش، چون ما هر دو با هم در حضور خداوند عهد بسته‌ايم كه تا ابد نسبت به هم و اولاد يكديگر وفادار بمانيم.» پس آنها از همديگر جدا شدند. داود از آنجا رفت و يوناتان به شهر برگشت."
  }
}