{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 21,
  "verses": {
    "1": "داود به شهر نوب نزد اخيملک كاهن رفت. اخيملک چون چشمش به داود افتاد ترسيد و از او پرسيد: «چرا تنها هستی؟ چرا كسی با تو نيست؟»",
    "2": "داود در جواب وی گفت: «پادشاه مرا به يک مأموريت سری فرستاده و دستور داده است كه در اين باره با كسی حرف نزنم. من به افرادم گفته‌ام كه بعداً مرا در جای ديگری ببينند.",
    "3": "حال، خوردنی چه داری؟ اگر داری پنج نان بده و اگر نه هر چه داری بده.»",
    "4": "كاهن در جواب داود گفت: «ما نان معمولی نداريم، ولی نان مقدس داريم و اگر افراد تو در اين چند روز با زنان نزديكی نكرده باشند، می‌توانند از آن بخورند.»",
    "5": "داود گفت: «وقتی من و افرادم به مأموريت می‌رويم معمولاً خود را از زنان دور نگه می‌داريم، بويژه اينک كه مأموريت مقدسی هم در پيش داريم. مطمئن باش افراد من نجس نيستند.»",
    "6": "پس چون نان ديگری در دسترس نبود، كاهن به ناچار نان مقدس را كه از خيمۀ عبادت برداشته و بجای آن نان تازه گذاشته بود، به داود داد.",
    "7": "(برحسب اتفاق، همان روز دوآغ ادومی رئيس چوپانان شائول، برای انجام مراسم تطهير در آنجا بود.)",
    "8": "داود از اخيملک پرسيد: «آيا شمشير يا نيزه داری؟ اين مأموريت آنقدر فوری بود كه من فراموش كردم اسلحه‌ای بردارم!»",
    "9": "كاهن پاسخ داد: «شمشير جليات فلسطينی اينجاست. همان كسی كه تو او را در درۀ ايلاه از پای درآوردی. آن شمشير را در پارچه‌ای پيچيده‌ام و پشت ايفود گذاشته‌ام. اگر می‌خواهی آن را بردار، چون غير از آن چيزی در اينجا نيست.» داود گفت: «شمشيری بهتر از آن نيست! آن را به من بده.»",
    "10": "داود همان روز از آنجا نزد اخيش، پادشاه جت رفت تا از دست شائول در امان باشد.",
    "11": "مأموران اخيش به او گفتند: «آيا اين شخص همان داود، رهبر اسرائيل نيست كه مردم رقص كنان به استقبالش آمده، می‌گفتند: شائول هزاران نفررا كشته است، ولی داود ده‌ها هزار نفر را؟»",
    "12": "داود با شنيدن اين سخن از اخيش ترسيد.",
    "13": "پس خود را به ديوانگی زد. او روی درها خط می‌كشيد و آب دهانش را روی ريش خود می‌ريخت،",
    "14": "تا اينكه بالاخره اخيش به مأمورانش گفت: «اين ديوانه را چرا نزد من آورده‌ايد؟ ديوانه كم داشتيم كه اين يكی را هم دعوت كرديد مهمان من بشود؟»"
  }
}