{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 23,
  "verses": {
    "1": "روزی به داود خبر رسيد كه فلسطينی‌ها به شهر قعيله حمله كرده، خرمن‌ها را غارت می‌كنند.",
    "2": "داود از خداوند پرسيد: «آيا بروم و با آنها بجنگم؟» خداوند پاسخ فرمود: «بلی، برو با فلسطينيها بجنگ و قعيله را نجات بده.»",
    "3": "ولی افراد داود به او گفتند: «ما حتی اينجا در يهودا می‌ترسيم چه برسد به آنكه به قعيله برويم و با لشكر فلسطينی‌ها بجنگيم!»",
    "4": "پس داود بار ديگر در اين مورد از خداوند پرسيد و خداوند باز به او گفت: «به قعيله برو و من تو را كمک خواهم كرد تا فلسطينی‌ها را شكست بدهی.»",
    "5": "پس داود و افرادش به قعيله رفتند و فلسطينی‌ها را كشتند و گله‌هايشان را گرفتند و اهالی قعيله را نجات دادند.",
    "6": "(وقتی ابياتار كاهن به قعيله نزد داود فرار كرد، ايفود را نيز باخود آورد.)",
    "7": "هنگامی كه شائول شنيد كه داود در قعيله است، گفت: «خدا او را بدست من داده، چون داود خود را در شهری حصاردار به دام انداخته است!»",
    "8": "پس شائول تمام نيروهای خود را احضار كرد و بسمت قعيله حركت نمود تا داود و افرادش را در شهر محاصره كند.",
    "9": "وقتی داود از نقشۀ شائول باخبر شد به ابياتار گفت: «ايفود را بياور تا از خداوند سؤال نمايم كه چه بايد كرد.»",
    "10": "داود گفت: «ای خداوند، خدای اسرائيل، شنيده‌ام كه شائول عازم قعيله است و می‌خواهد اين شهر را به دليل مخالفت با من نابود كند.",
    "11": "آيا اهالی قعيله مرا به دست او تسليم خواهند كرد؟ آيا همانطور كه شنيده‌ام شائول به اينجا خواهد آمد؟ ای خداوند، خدای اسرائيل، خواهش می‌كنم به من جواب بده.» خداوند فرمود: «بلی، شائول خواهد آمد.» داود گفت: «در اينصورت آيا اهالی قعيله، من و افرادم را بدست او تسليم می‌كنند؟» خداوند فرمود: «بلی، بدست او تسليم می‌كنند.»",
    "13": "پس داود و افرادش كه حدود ششصد نفر بودند برخاسته، از قعيله بيرون رفتند. آنها در يک جا نمی‌ماندند بلكه جای خود را دايم عوض می‌كردند. چون به شائول خبر رسيد كه داود از قعيله فرار كرده است، ديگر به قعيله نرفت.",
    "14": "داود در بيابان و در غارهای كوهستان زيف بسر می‌برد. شائول نيز هر روز به تعقيب او می‌پرداخت، ولی خداوند نمی‌گذاشت كه دست او به داود برسد.",
    "15": "وقتی داود در حارث (واقع در زيف) بود، شنيد كه شائول برای كشتن او به آنجا آمده است.",
    "16": "يوناتان، پسر شائول به حارث آمد تا با وعده‌های خدا داود را تقويت دهد.",
    "17": "يوناتان به او گفت: «نترس، پدرم هرگز تو را پيدا نخواهد كرد. تو پادشاه اسرائيل خواهی شد و من معاون تو. پدرم نيز اين موضوع را بخوبی می‌داند.»",
    "18": "پس هر دو ايشان در حضور خداوند پيمان دوستی خود را تجديد نمودند. داود در حارث ماند، ولی يوناتان به خانه برگشت.",
    "19": "اما اهالی زيف نزد شائول به جبعه رفتند و گفتند: «ما می‌دانيم داود كجا پنهان شده است. او در صحرای نِگِب در غارهای حارث واقع در كوه حخيله است.",
    "20": "هر وقت پادشاه مايل باشند، بيايند تا او را دست بسته تسليم كنيم.»",
    "21": "شائول گفت: «خداوند شما را بركت دهد كه به فكر من هستيد!",
    "22": "برويد و بيشتر تحقيق كنيد تا مطمئن شويد او در آنجاست. ببينيد چه كسی او را ديده است. می‌دانم كه او خيلی زرنگ و حيله‌گر است.",
    "23": "مخفيگاه‌های او را پيدا كنيد، آنوقت برگرديد و جزييات را به من گزارش دهيد و من همراه شما بدانجا خواهم آمد. اگر در آنجا باشد، هرطور شده او را پيدا می‌كنم، حتی اگر مجبور باشم وجب به وجب تمام سرزمين يهودا را بگردم!»",
    "24": "مردان زيف به خانه‌هايشان برگشتند. اما داود چون شنيد كه شائول در تعقيب او بطرف زيف می‌آيد، برخاسته با افرادش به بيابان معون كه در جنوب يهودا واقع شده است، رفت. ولی شائول و افرادش نيز بدنبال او تا معون رفتند.",
    "26": "شائول و داود در دو طرف يک كوه قرار گرفتند. شائول و سربازانش هر لحظه نزديكتر می‌شدند و داود سعی می‌كرد راه فراری پيدا كند، ولی فايده‌ای نداشت.",
    "27": "درست در اين هنگام به شائول خبر رسيد كه فلسطينی‌ها به اسرائيل حمله كرده‌اند.",
    "28": "پس شائول به ناچار دست از تعقيب داود برداشت و برای جنگ با فلسطينی‌ها بازگشت. به اين دليل آن مكان را كوه جدايی ناميدند.",
    "29": "داود از آنجا رفت و در غارهای عين جدی پنهان شد."
  }
}