{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 24,
  "verses": {
    "1": "وقتی شائول از جنگ با فلسطينی‌ها مراجعت نمود، به او خبر دادند كه داود به صحرای عين جدی گريخته است.",
    "2": "پس او با سه هزار نفر از بهترين سربازان خود به صحرای عين جدی رفت و در ميان «صخره‌های بز كوهی» به جستجوی داود پرداخت.",
    "3": "بر سر راه به آغل گوسفندان رسيد. در آنجا غاری بود. شائول وارد غار شد تا رفع حاجت نمايد. اتفاقاً داود و مردانش در انتهای غار مخفی شده بودند!",
    "4": "افراد داود آهسته در گوش او گفتند: «امروز همان روزی است كه خداوند وعده داده دشمنت را بدست تو تسليم نمايد تا هر چه می‌خواهی با او بكنی!» پس داود آهسته جلو رفت و گوشهٔ ردای شائول را بريد.",
    "5": "ولی بعد وجدانش ناراحت شد،",
    "6": "و به افراد خود گفت: «كار بدی كردم. وای بر من اگر كوچكترين آسيبی از طرف من به پادشاهم برسد، زيرا او برگزيدۀ خداوند است.»",
    "7": "داود با اين سخنان افرادش را سرزنش كرد و نگذاشت به شائول آسيبی برسانند. پس از اينكه شائول از غار خارج شد، داود بيرون آمد و فرياد زد: «ای پادشاه من!» وقتی شائول برگشت، داود او را تعظيم كرد",
    "9": "و گفت: «چرا به حرف مردم گوش می‌دهيد كه می‌گويند من قصد جان شما را دارم؟ امروز به شما ثابت شد كه اين سخن حقيقت ندارد. خداوند شما را در اين غار بدست من تسليم نمود و بعضی از افرادم گفتند كه شما را بكشم، اما من اينكار را نكردم. به آنها گفتم كه او برگزيدۀ خداوند است و من هرگز به او آسيبی نخواهم رساند.",
    "11": "ببينيد، قسمتی از ردای شما در دست من است. من آن را بريدم، ولی شما را نكشتم! آيا همين به شما ثابت نمی‌كند كه من قصد آزار شما را ندارم و نسبت به شما گناه نكرده‌ام، هر چند شما در تعقيب من هستيد تا مرا نابود كنيد؟",
    "12": "خداوند درميان من وشماحكم‌كند و انتقام مرا خودش از شما بگيرد. ولی از طرف من هيچ بدی به شما نخواهد رسيد. از قديم گفته‌اند: بدی از آدم بد صادر می‌شود.",
    "14": "پادشاه اسرائيل در تعقيب چه كسی است؟ آيا حيف نيست كه پادشاه وقتش را برای من كه به اندازۀ يک سگ مرده يا يک كک ارزش ندارم تلف نمايد؟",
    "15": "خداوند خودش بين ما داوری كند تا معلوم شود مقصر كيست. خداوند خودش از حق من دفاع كند و مرا از چنگ شما برهاند!»",
    "16": "وقتی داود صحبت خود را تمام كرد، شائول گفت: «پسرم داود، آيا اين صدای توست؟» و گريه امانش نداد. او به داود گفت: «تو از من بهتر هستی. چون تو در حق من خوبی كرده‌ای، ولی من نسبت به تو بدی كرده‌ام.",
    "18": "آری، تو امروز نشان دادی كه نسبت به من مهربان هستی، زيرا خداوند مرا به تو تسليم نمود، اما تو مرا نكشتی.",
    "19": "چه كسی تاكنون شنيده است كه كسی دشمن خود را در چنگ خويش بيابد، ولی او را نكشد؟ بخاطر اين لطفی كه تو امروز به من كردی، خداوند به تو پاداش خوبی بدهد.",
    "20": "حال مطمئنم كه تو پادشاه اسرائيل خواهی شد و حكومت خود را تثبيت خواهی كرد.",
    "21": "به خداوند قسم بخور كه وقتی به پادشاهی رسيدی، خاندان مرا از بين نبری و بگذاری اسم من باقی بماند.»",
    "22": "پس داود برای او قسم خورد و شائول به خانۀ خود رفت، ولی داود و همراهانش به پناهگاه خود برگشتند."
  }
}