{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 25,
  "verses": {
    "1": "سموئيل وفات يافت و اسرائيلی‌ها جمع شده، برای او عزاداری كردند. سپس او را در گورستان خانوادگی‌اش در رامه دفن كردند. در اين هنگام، داود به صحرای معون رفت.",
    "2": "در آنجا مرد ثروتمندی از خاندان كاليب به نام نابال زندگی می‌كرد. او املاكی در كرمل داشت و صاحب سه هزار گوسفند و هزار بز بود. همسر او ابيجايل نام داشت و زنی زيبا و با هوش بود، اما خود او خسيس و بداخلاق بود. يک روز وقتی نابال در كرمل مشغول چيدن پشم گوسفندانش بود،",
    "5": "داود ده نفر از افراد خود را نزد او فرستاد تا سلامش را به وی برسانند و چنين بگويند:",
    "6": "«خدا تو و خانواده‌ات را كامياب سازد و اموالت را بركت دهد.",
    "7": "شنيده‌ام مشغول چيدن پشم گوسفندانت هستی. ما به چوپانان تو كه در اين مدت در ميان ما بوده‌اند آزاری نرسانده‌ايم و نگذاشته‌ايم حتی يكی از گوسفندانت كه در كرمل هستند، گم شود.",
    "8": "از چوپانان خود بپرس كه ما راست می‌گوييم يا نه. پس حال كه افرادم را نزد تو می‌فرستم، خواهش می‌كنم لطفی در حق آنها بكن و در اين عيد هر چه از دستت برآيد به غلامانت و به دوستت داود، بده.»",
    "9": "افراد داود پيغام را به نابال رساندند و منتظر پاسخ ماندند.",
    "10": "نابال گفت: «اين داود ديگر كيست؟ در اين روزها نوكرانی كه از نزد اربابان فرار می‌كنند، زياد شده‌اند.",
    "11": "می‌خواهيد نان و آب و گوشت را از دهان كارگرانم بگيرم و به شما كه معلوم نيست از كجا آمده‌ايد، بدهم؟»",
    "12": "افراد داود نزد او برگشتند و آنچه را كه نابال گفته بود برايش تعريف كردند.",
    "13": "داود در حاليكه شمشير خود را به كمر می‌بست، به افرادش دستور داد كه شمشيرهای خود را بردارند. چهارصد نفر شمشير بدست همراه داود براه افتادند و دويست نفر نزد اثاثيه ماندند.",
    "14": "در اين موقع يكی از نوكران نابال نزد ابيجايل رفت و به او گفت: «داود، افراد خود را از صحرا نزد ارباب ما فرستاد تا سلامش را به او برسانند، ولی ارباب ما به آنها اهانت نمود.",
    "15": "در صورتيكه افراد داود با ما رفتار خوبی داشته‌اند و هرگز آزارشان به ما نرسيده است، بلكه شب و روز برای ما و گوسفندانمان چون حصار بوده‌اند و تا وقتی كه در صحرا نزد آنها بوديم حتی يک گوسفند از گلۀ ما دزديده نشد.",
    "17": "بهتر است تا دير نشده فكری به حال ارباب و خانواده‌اش بكنی، چون جانشان در خطر است. ارباب بقدری بداخلاق است كه نمی‌شود با او حرف زد.»",
    "18": "آنگاه ابيجايل با عجله دويست نان، دو مشک شراب، پنج گوسفند كباب شده، هفده كيلو غلۀ برشته و صد نان كشمشی و دويست نان انجيری برداشته، آنها را روی چند الاغ گذاشت",
    "19": "و به نوكران خود گفت: «شما جلوتر برويد و من هم بدنبال شما خواهم آمد.» ولی در اين مورد چيزی به شوهرش نگفت.",
    "20": "ابيجايل بر الاغ خود سوار شد و براه افتاد. وقتی در كوه به سر يک پيچ رسيد، داود و افرادش را ديد كه بطرف او می‌آيند.",
    "21": "داود پيش خود چنين فكر كرده بود: «من در حق اين مرد بسيار خوبی كردم. گله‌های او را محافظت نمودم و نگذاشتم چيزی از آنها دزديده شود، اما او اين خوبی مرا با بدی جبران كرد.",
    "22": "لعنت بر من اگر تا فردا صبح يكی از افراد او را زنده بگذارم!»",
    "23": "وقتی ابيجايل داود را ديد فوری از الاغ پياده شد و به او تعظيم نمود.",
    "24": "او به پاهای داود افتاده، گفت: «سرور من، تمام اين تقصيرات را به گردن من بگذاريد، ولی اجازه بفرماييد بگويم قضيه از چه قرار است:",
    "25": "نابال آدم بداخلاقی است. پس خواهش می‌كنم به حرفهايی كه زده است توجه نكنيد. همانگونه كه از اسمش هم پيداست او شخص نادانی است. متأسفانه من از آمدن افراد شما مطلع نشدم.",
    "26": "سرور من، خداوند نمی‌خواهد دست شما به خون دشمنانتان آلوده شود و خودتان از آنها انتقام بگيريد، به حيات خداوند و به جان شما قسم كه همۀ دشمنان و بدخواهانتان مانند نابال هلاک خواهند شد.",
    "27": "حال، خواهش می‌كنم اين هديۀ كنيزتان را كه برای افرادتان آورده است، قبول فرماييد",
    "28": "و مرا ببخشيد. خداوند، شما و فرزندانتان را بر تخت سلطنت خواهد نشاند، چون برای اوست كه می‌جنگيد، و در تمام طول عمرتان هيچ بدی به شما نخواهد رسيد.",
    "29": "هر وقت كسی بخواهد به شما حمله كند و شما را بكشد، خداوند، خدايتان جان شما را حفظ خواهد كرد، همانطور كه گنج گرانبها را حفظ می‌كنند و دشمنانتان را دور خواهد انداخت، همانگونه كه سنگها را در فلاخن گذاشته، می‌اندازند.",
    "30": "وقتی خداوند تمام وعده‌های خوب خود را در حق شما انجام دهد و شما را به سلطنت اسرائيل برساند،",
    "31": "آنگاه از اينكه بی‌سبب دستتان را به خون آلوده نكرديد و انتقام نكشيديد، پشيمان نخواهيد شد. هنگامی كه خداوند به شما توفيق دهد، كنيزتان را نيز به ياد آوريد.»",
    "32": "داود به ابيجايل پاسخ داد: «متبارک باد خداوند، خدای اسرائيل كه امروز تو را نزد من فرستاد!",
    "33": "خدا تو را بركت دهد كه چنين حكمتی داری و نگذاشتی دستهايم به خون مردم آلوده شود و با دستهای خود انتقام بگيرم.",
    "34": "زيرا به حيات خداوند، خدای اسرائيل كه نگذاشت به تو آسيبی برسانم قسم كه اگر تو نزد من نمی‌آمدی تا فردا صبح كسی را از افراد نابال زنده نمی‌گذاشتم.»",
    "35": "آنگاه داود هدايای او را قبول كرد و به او گفت: «با خيال راحت به خانه‌ات برگرد، چون مطابق خواهش تو عمل خواهم كرد.»",
    "36": "وقتی ابيجايل به خانه رسيد ديد كه شوهرش يک مهمانی شاهانه ترتيب داده و خودش هم سرمست از باده است. پس چيزی به او نگفت.",
    "37": "صبح روز بعد كه مستی از سر نابال پريده بود، زنش همه وقايع را برای او تعريف كرد. آنگاه نابال از شدت ناراحتی سكته كرد",
    "38": "و بعد از ده روز خداوند بلايی به جانش فرستاد و او مرد.",
    "39": "داود وقتی شنيد نابال مرده است، گفت: «خدا خود انتقام مرا از نابال گرفت و نگذاشت خدمتگزارش دستش به خون آلوده شود. سپاس بر خداوند كه نابال را به سزای عمل بدش رسانيد.» آنگاه داود قاصدانی نزد ابيجايل فرستاد تا او را برای وی خواستگاری كنند.",
    "40": "چون قاصدان به كرمل رسيدند قصد خود را به ابيجايل گفتند.",
    "41": "ابيجايل تعظيم كرده، جواب داد: «من كنيز او هستم و آماده‌ام تا پاهای خدمتگزارانش را بشويم.»",
    "42": "او فوری از جا برخاست و پنج كنيزش را با خود برداشته، سوار بر الاغ شد و همراه قاصدان نزد داود رفت و زن او شد.",
    "43": "داود زن ديگری نيز به نام اخينوعم يزرعيلی داشت.",
    "44": "در ضمن شائول دخترش ميكال را كه زن داود بود به مردی به نام فلطئيل (پسر لايش) از اهالی جليم داده بود."
  }
}