{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 28,
  "verses": {
    "1": "در آن روزها، فلسطينی‌ها قوای خود را جمع كردند تا بار ديگر به اسرائيل حمله كنند. اخيش پادشاه به داود و سربازانش گفت: «شما بايد ما را در اين جنگ كمک كنيد.»",
    "2": "داود پاسخ داد: «البته! خواهيد ديد چكار خواهيم كرد!» اخيش به او گفت: «من هم تو را محافظ شخصی خود خواهم ساخت.»",
    "3": "(در اين وقت سموئيل نبی درگذشته بود و قوم اسرائيل برای او سوگواری نموده، او را در زادگاهش رامه دفن كرده بودند. در ضمن شائول پادشاه، تمام فالگيران و جادوگران را از سرزمين اسرائيل بيرون كرده بود.)",
    "4": "فلسطينی‌ها آمدند و در شونيم اردو زدند. لشكر اسرائيل نيز به فرماندهی شائول در جلبوع صف‌آرايی كردند.",
    "5": "وقتی شائول چشمش به قوای عظيم فلسطينی‌ها افتاد بسيار ترسيد و از خداوند سؤال نمود كه چه كند. اما خداوند نه در خواب جواب داد، نه بوسيلۀ اوريم و نه توسط انبياء.",
    "7": "پس شائول به افرادش گفت: «زن جادوگری كه بتواند روح احضار نمايد پيدا كنيد تا از او كمک بگيريم.» آنها گفتند: «در عَيندُر يک زن جادوگر هست.»",
    "8": "پس شائول تغيير قيافه داده، لباس معمولی بر تن كرد و دو نفر از افراد خود را برداشته، شبانه به منزل آن زن رفت و به او گفت: «من می‌خواهم با يک نفر كه مرده صحبت كنم، آيا می‌توانی روح او را برای من احضار كنی؟»",
    "9": "زن جواب داد: «می‌خواهی مرا به كشتن بدهی؟ مگر نمی‌دانی شائول تمام جادوگران و فالگيران را از كشور بيرون رانده است؟ آمده‌ای مرا به دام بياندازی؟»",
    "10": "اما شائول به خداوندِ زنده قسم خورد او را لو ندهد.",
    "11": "پس زن پرسيد: «حال روح چه كسی را می‌خواهی برايت احضار كنم؟» شائول گفت: «سموئيل.»",
    "12": "وقتی زن چشمش به سموئيل افتاد، فرياد زد: «تو مرا فريب دادی! تو شائول هستی!»",
    "13": "شائول گفت: «نترس، بگو چه می‌بينی؟» گفت: «روحی را می‌بينم كه از زمين بيرون می‌آيد.»",
    "14": "شائول پرسيد: «چه شكلی است؟» زن گفت: «پيرمردی است كه ردای بلند برتن دارد.» شائول فهميد كه سموئيل است، پس خم شده او را تعظيم كرد.",
    "15": "سموئيل به شائول گفت: «چرا مرا احضار كردی و آرامشم را برهم زدی؟» شائول گفت: «برای اينكه در وضع بسيار بدی قرار گرفته‌ام. فلسطينی‌ها با ما در حال جنگند و خدا مرا ترک گفته است. او جواب دعای مرا نه بوسيلۀ خواب می‌دهد نه توسط انبياء. پس ناچار به تو پناه آورده‌ام تا بگويی چه كنم.»",
    "16": "سموئيل جواب داد: «اگر خداوند تو را ترک گفته و دشمنت شده است ديگر چرا از من می‌پرسی كه چه كنی؟",
    "17": "همانطور كه خداوند توسط من فرموده بود، سلطنت را از دست تو گرفته و به رقيب تو داود داده است.",
    "18": "تمام اين بلاها برای اين به سر تو آمده است كه وقتی خداوند به تو فرمود: برو قوم عماليق را بكلی نابود كن، او را اطاعت نكردی.",
    "19": "در ضمن خداوند، تو و قوای اسرائيل را تسليم فلسطينی‌ها خواهد كرد و تو و پسرانت فردا پيش من خواهيد بود!»",
    "20": "شائول با شنيدن سخنان سموئيل زانوانش سست شد و نقش زمين گشت. او رمقی در بدن نداشت، چون تمام روز چيزی نخورده بود.",
    "21": "وقتی آن زن شائول را چنين پريشان ديد، گفت: «قربان، من جان خود را به خطر انداختم و دستور شما را اطاعت كردم.",
    "22": "خواهش می‌كنم شما هم خواهش كنيزتان را رد نكنيد و كمی خوراک بخوريد تا قوت داشته باشيد و بتوانيد برگرديد.»",
    "23": "ولی شائول نمی‌خواست چيزی بخورد. اما افراد او نيز به اتفاق آن زن اصرار كردند تا اينكه بالاخره بلند شد و نشست.",
    "24": "آن زن يک گوسالۀ چاق در خانه داشت. پس با عجله آن را سربريد و مقداری خمير بدون مايه برداشت و نان پخت.",
    "25": "بعد نان و گوشت را جلو شائول و همراهانش گذاشت. آنها خوردند و همان شب برخاسته، روانه شدند."
  }
}