{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 3,
  "verses": {
    "1": "در آن روزهايی كه سموئيلِ كوچک زير نظر عيلی، خداوند را خدمت می‌كرد، از جانب خداوند به ندرت پيغامی می‌رسيد.",
    "2": "عيلی، چشمانش بسبب پيری تار شده بود. يک شب وقتی او در جای خود و سموئيل هم در خيمۀ عبادت كه صندوق عهد خدا در آن قرار داشت، خوابيده بودند، نزديک سحر،",
    "4": "خداوند سموئيل را خواند و سموئيل در جواب گفت: «بلی، آقا!» و از جا برخاسته، نزد عيلی شتافت و گفت: «چه فرمايشی داريد؟ در خدمتگزاری حاضرم.» عيلی گفت: «من تو را نخواندم؛ برو بخواب!» او رفت و خوابيد.",
    "6": "بار ديگر خداوند سموئيل را خواند. اين دفعه نيز او برخاست و نزد عيلی شتافت و باز گفت: «چه فرمايشی داريد؟ در خدمتگزاری حاضرم.» عيلی گفت: «پسرم، من تو را نخواندم؛ برو بخواب!»",
    "7": "سموئيل نمی‌دانست كه اين خداوند است كه او را می‌خواند چون تا آن موقع، خداوند با او سخن نگفته بود.",
    "8": "خداوند برای سومين بار سموئيل را خواند و او چون دفعات پيش برخاسته، نزد عيلی رفت و باز گفت: «چه فرمايشی داريد؟ در خدمتگزاری حاضرم.» آنگاه عيلی دريافت كه اين خداوند است كه سموئيل را می‌خواند.",
    "9": "پس به او گفت: «برو بخواب! اگر اين بار تو را بخواند بگو: خداوندا بفرما، خدمتگزارت گوش به فرمان تو است.» پس سموئيل رفت و خوابيد.",
    "10": "باز خداوند سموئيل را مانند دفعات پيش خواند: «سموئيل! سموئيل!» و سموئيل گفت: «بفرما، خدمتگزارت گوش به فرمان توست.»",
    "11": "خداوند به او فرمود: «من در اسرائيل كاری انجام خواهم داد كه مردم از شنيدنش به خود بلرزند.",
    "12": "آن بلاهايی را كه دربارۀ خاندان عيلی گفتم بر او نازل خواهم كرد.",
    "13": "به او گفته‌ام كه تا ابد خانوادۀ او را مجازات می‌كنم، چونكه پسرانش نسبت به من گناه می‌ورزند و او با اينكه از گناه ايشان آگاه است آنها را از اين كار باز نمی‌دارد.",
    "14": "پس به تأكيد اعلام داشتم كه حتی قربانی و هديه نمی‌تواند گناه خاندان عيلی را كفاره كند.»",
    "15": "سموئيل تا صبح خوابيد. بعد برخاسته، طبق معمول درهای خانۀ خداوند را باز كرد. او می‌ترسيد آنچه را كه خداوند به وی گفته بود، برای عيلی بازگو نمايد.",
    "16": "اما عيلی او را خوانده، گفت: «پسرم، خداوند به تو چه گفت؟ همه چيز را برای من تعريف كن. اگر چيزی از من پنهان كنی خدا تو را تنبيه نمايد!»",
    "18": "پس سموئيل تمام آنچه را كه خداوند به او گفته بود، برای عيلی بيان كرد. عيلی گفت: «اين خواست خداوند است. بگذار آنچه در نظر وی پسند آيد انجام دهد.»",
    "19": "سموئيل بزرگ می‌شد و خداوند با او بود و تمام سخنان او را به انجام می‌رساند.",
    "20": "همۀ مردم اسرائيل از دان تا بئرشبع می‌دانستند كه سموئيل از جانب خداوند برگزيده شده است تا نبی او باشد.",
    "21": "خداوند در خيمۀ عبادت واقع در شيلوه به سموئيل پيغام می‌داد و او نيز آن را برای قوم اسرائيل بازگو می‌كرد."
  }
}