{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 30,
  "verses": {
    "1": "بعد از سه روز، داود و افرادش به صقلغ رسيدند. قبل از آن، عماليقی‌ها به جنوب يهودا هجوم آورده، شهر صقلغ را به آتش كشيده بودند و همۀ زنان و كودكان را با خود برده بودند.",
    "3": "داود و افرادش وقتی به شهر رسيدند و ديدند چه برسر زنها و بچه‌هايشان آمده است،",
    "4": "با صدای بلند آنقدر گريه كردند كه ديگر رمقی برايشان باقی نماند.",
    "5": "هر دو زن داود، اخينوعم و ابيجايل هم جزو اسيران بودند.",
    "6": "داود بسيار مضطرب بود، زيرا افرادش بخاطر از دست دادن بچه‌هايشان از شدت ناراحتی می‌خواستند او را سنگسار كنند. اما او خويشتن را از خداوند، خدايش تقويت كرد.",
    "7": "داود به ابياتار كاهن گفت: «ايفود را پيش من بياور!» ابياتار آن را آورد.",
    "8": "داود از خداوند پرسيد: «آيا دشمن را تعقيب كنم؟ آيا به آنها خواهم رسيد؟» خداوند به او فرمود: «بلی، آنها را تعقيب كن، چون به آنها خواهی رسيد و آنچه را كه برده‌اند پس خواهی گرفت!»",
    "9": "پس داود و آن ششصد نفر به تعقيب عماليقی‌ها پرداختند. وقتی به نهر بسور رسيدند، دويست نفر از افراد داود از فرط خستگی نتوانستند از آن عبور كنند، اما چهار صد نفر ديگر به تعقيب دشمن ادامه دادند.",
    "11": "در بين راه به يک جوان مصری برخوردند و او را نزد داود آوردند. او سه شبانه روز چيزی نخورده و نياشاميده بود. آنها مقداری نان انجيری، دو نان كشمشی و آب به او دادند و جان او تازه شد.",
    "13": "داود از او پرسيد: «تو كيستی و از كجا می‌آيی؟» گفت: «من مصری و نوكر يک شخص عماليقی هستم. اربابم سه روز پيش مرا در اينجا رها نمود و رفت، چون مريض بودم.",
    "14": "ما به جنوب سرزمين كريتی‌ها واقع در جنوب يهودا و سرزمين قبيلۀ كاليب هجوم برديم و شهر صقلغ را سوزانديم.»",
    "15": "داود از او پرسيد: «آيا می‌توانی ما را به آن گروه برسانی؟» آن جوان پاسخ داد: «اگر به نام خدا قسم بخوريد كه مرا نكشيد و يا مرا به اربابم پس ندهيد حاضرم شما را راهنمايی كنم تا به آنها برسيد.»",
    "16": "پس او داود و همراهانش را به اردوگاه دشمن راهنمايی كرد. آنها در مزارع پخش شده، می‌خوردند و می‌نوشيدند و می‌رقصيدند، چون از فلسطينی‌ها و مردم يهودا غنايم فراوانی به چنگ آورده بودند.",
    "17": "همان شب داود و همراهانش بر آنها هجوم برده، تا غروب روز بعد، ايشان را از دم شمشير گذراندند، بطوری كه فقط چهارصد نفر از آنها باقی ماندند كه بر شتران خود سوار شده، گريختند.",
    "18": "داود تمام غنايم را از عماليقی‌ها پس گرفت. آنها زنان و اطفال و همهٔ متعلقات خود را بدون كم و كسر پس گرفتند و داود دو زن خود را نجات داد.",
    "20": "افراد داود تمام گله‌ها و رمه‌ها را گرفته، پيشاپيش خود می‌راندند و می‌گفتند: «همۀ اينها غنايم داود است.»",
    "21": "سپس داود نزد آن دويست نفر خسته‌ای كه كنار نهر بسور مانده بودند، رفت. آنها به استقبال داود و همراهانش آمدند و داود با آنها احوال‌پرسی كرد.",
    "22": "اما بعضی از افراد شروری كه در ميان مردان داود بودند گفتند: «آنها همراه ما نيامدند، بنابراين از اين غنيمت هم سهمی ندارند. زنان و بچه‌هايشان را به آنها واگذاريد و بگذاريد بروند.»",
    "23": "اما داود گفت: «نه، برادران من! با آنچه خداوند به ما داده است چنين عمل نكنيد. خداوند ما را سلامت نگاه داشته و كمک كرده است تا دشمن را شكست دهيم.",
    "24": "من با آنچه شما می‌گوييد موافق نيستم. همۀ ما بطور يكسان از اين غنيمت سهم خواهيم برد. كسانی كه به ميدان جنگ می‌روند و آنانی كه در اردوگاه نزد اسباب و اثاثيه می‌مانند سهم هر دو مساوی است.»",
    "25": "از آن زمان به بعد اين حكم داود در اسرائيل بصورت يک قانون درآمد كه تا به امروز هم به قوت خود باقی است.",
    "26": "وقتی كه داود به صقلغ رسيد، قسمتی از غنايم جنگی را برای بزرگان يهودا كه دوستانش بودند، فرستاد و گفت: «اين هديه‌ای است كه از دشمنان خداوند بدست آورده‌ايم.»",
    "27": "داود برای اين شهرها نيز كه خود و همراهانش قبلاً در آنجا بودند هدايا فرستاد: بيت‌ئيل، راموت در جنوب يهودا، يتير، عروعير، سفموت، اَشتَموع، راكال، شهرهای يرحم‌ئيليان، شهرهای قينيان، حرمه، بورعاشان، عتاق و حبرون."
  }
}