{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 4,
  "verses": {
    "1": "در آن زمان بين اسرائيلی‌ها وفلسطينی‌ها جنگ درگرفته بود. لشكر اسرائيلی‌ها نزديک ابن‌عزر و لشكر فلسطينی‌ها در افيق اردو زده بودند.",
    "2": "فلسطينی‌ها، اسرائيلی‌ها را شكست داده، چهار هزار نفر از آنها را كشتند.",
    "3": "وقتی اسرائيلی‌ها به اردوگاه خود باز می‌گشتند، رهبران آنها از يكديگر می‌پرسيدند كه چرا خداوند اجازه داده است فلسطينی‌ها آنها را شكست دهند. سپس گفتند: «بياييد صندوق عهد را از شيلوه به اينجا بياوريم. اگر آن را با خود به ميدان جنگ ببريم، خداوند در ميان ما خواهد بود وما را از چنگ دشمنان نجات می دهد.»",
    "4": "به همين جهت آنها افرادی فرستادند تا صندوق عهد را كه نشانۀ تخت پرشكوه خداوند قادر متعال است، بياورند. حفنی و فينحاس، پسران عيلی همراه صندوق عهد به ميدان جنگ آمدند.",
    "5": "اسرائيلی‌ها وقتی صندوق عهد را در ميان خود ديدند، چنان فرياد بلندی برآوردند كه زمين زير پايشان لرزيد!",
    "6": "فلسطينيها گفتند: «در اردوی عبرانيها چه خبر است كه چنين فرياد می‌زنند؟» وقتی فهميدند كه اسرائيلی‌ها صندوق عهد خداوند را به اردوگاه آورده‌اند،",
    "7": "بسيار ترسيدند و گفتند: «خدا به اردوگاه آنها آمده است. وای بر ما! تا بحال چنين اتفاقی نيفتاده است.",
    "8": "كيست كه بتواند ما را از دست اين خدايان قدرتمند برهاند؟ آنها همان خدايانی هستند كه مصريها را در بيابان با بلايا نابود كردند.",
    "9": "ای فلسطينيها با تمام نيرو بجنگيد و گرنه اسير اين عبرانيها خواهيم شد، همانگونه كه آنها اسير ما بودند.»",
    "10": "پس فلسطينی‌ها جنگيدند و اسرائيل بار ديگر شكست خورد. در آن روز، سی هزار نفر از مردان اسرائيلی كشته شدند و بقيه به خيمه‌های خود گريختند.",
    "11": "صندوق عهد خدا به دست فلسطينيها افتاد و حفنی و فينحاس، پسران عيلی نيز كشته شدند.",
    "12": "همان روز، مردی از قبيلۀ بنيامين از ميدان جنگ گريخت و در حاليكه لباس خود را پاره نموده و خاک بر سرش ريخته بود، به شيلوه آمد.",
    "13": "عيلی كنار راه نشسته، منتظر شنيدن خبر جنگ بود، زيرا برای صندوق عهد خدا نگران بود. چون قاصد، خبر جنگ را آورد و گفت كه چه اتفاقی افتاده است ناگهان صدای شيون و زاری در شهر بلند شد.",
    "14": "وقتی عيلی صدای شيون را شنيد، گفت: «چه خبر است؟» قاصد بطرف عيلی شتافت و آنچه را كه اتفاق افتاده بود برايش تعريف كرد.",
    "15": "(در اين وقت، عيلی 98 ساله و كور بود.)",
    "16": "او به عيلی گفت: «من امروز از ميدان جنگ فرار كرده، به اينجا آمده‌ام.» عيلی پرسيد: «پسرم، چه اتفاقی افتاده است؟»",
    "17": "او گفت: «اسرائيلی‌ها از فلسطينی‌ها شكست خورده‌اند و هزاران نفر از مردان جنگی ما كشته شده‌اند. دو پسر تو، حفنی و فينحاس مرده‌اند و صندوق عهد خدا نيز به دست فلسطينيها افتاده است.»",
    "18": "عيلی وقتی شنيد كه صندوق عهد به دست فلسطينيها افتاده، از روی صندلی خود كه در كنار دروازه بود، به پشت افتاد و چون پير و چاق بود گردنش شكست و مرد. او چهل سال رهبر اسرائيل بود.",
    "19": "وقتی عروس عيلی، زن فينحاس، كه حامله و نزديک به زاييدن بود، شنيد كه صندوق عهد خدا گرفته شده و شوهر و پدر شوهرش نيز مرده‌اند، درد زايمانش شروع شد و زاييد.",
    "20": "زنانی كه دور او بودند، گفتند: «ناراحت نباش پسر زاييدی.» اما او كه در حال مرگ بود هيچ جوابی نداد و اعتنا ننمود.",
    "21": "فقط گفت: «نام او را ايخابُد بگذاريد، زيرا شكوه و عظمت اسرائيل از بين رفته است.» (ايخابد به معنی «بدون جلال» می‌باشد. او اين نام را برگزيد زيرا صندوق عهد خدا گرفته شده و شوهر و پدر شوهرش مرده بودند.)"
  }
}