{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 6,
  "verses": {
    "1": "صندوق عهد، مدت هفت ماه در فلسطين ماند.",
    "2": "فلسطينيها كاهنان و جادوگران خود را فراخواندند و از آنها پرسيدند: «با صندوق عهد خداوند چه كنيم؟ وقتی آن را به مكان اصلی‌اش بر می‌گردانيم، بايد چه نوع هديه‌ای با آن بفرستيم؟»",
    "3": "آنها جواب دادند: «اگر می‌خواهيد صندوق عهد خدای اسرائيل را پس بفرستيد، آن را دست خالی نفرستيد، بلكه هديه‌ای نيز همراه آن بفرستيد تا او بلا را متوقف كند. اگر بلا متوقف نشد، آنوقت معلوم می‌شود كه اين بلا از جانب خدا بر شما نازل نشده است.»",
    "4": "مردم پرسيدند: «چه نوع هديه‌ای بفرستيم؟» آنها گفتند: «به تعداد رهبران فلسطينی‌ها، پنج شی‌ء از طلا به شكل دمل و پنج شی‌ء از طلا بشكل موش كه تمام سرزمين ما را ويران كرده‌اند، درست كنيد و به احترام خدای اسرائيل، آنها را بفرستيد تا شايد بلا را از شما و خدايان و سرزمين شما دور كند.",
    "6": "مانند فرعون و مصريها سرسختی نكنيد. آنها اجازه ندادند اسرائيليها از مصر خارج شوند، تا اينكه خدا بلاهای هولناكی بر آنها نازل كرد.",
    "7": "پس الان عرابه‌ای تازه بسازيد و دو گاو شيرده كه يوغ برگردن آنها گذاشته نشده باشد بگيريد و آنها را به عرابه ببنديد و گوساله‌هايشان را در طويله نگهداريد.",
    "8": "صندوق عهد را بر عرابه قرار دهيد و هدايای طلا را كه برای عذر خواهی می‌فرستيد در صندوقچه‌ای پهلوی آن بگذاريد. آنگاه گاوها را رها كنيد تا هر جا كه می‌خواهند بروند.",
    "9": "اگر آنها از مرز ما عبور كرده، به بيت‌شمس رفتند، بدانيد خداست كه اين بلای عظيم را برسر ما آورده است، اما اگر نرفتند آنوقت خواهيم دانست كه اين بلاها اتفاقی بوده و دست خدا در آن دخالتی نداشته است.»",
    "10": "فلسطينی‌ها چنين كردند. دو گاو شيرده را به عرابه بستند و گوساله‌هايشان را در طويله نگهداشتند.",
    "11": "آنگاه صندوق عهد خداوند و صندوقچۀ محتوی هدايای طلا را بر عرابه گذاشتند.",
    "12": "گاوها يک راست بطرف بيت‌شمس روانه شدند و همانطور كه می‌رفتند صدا می‌كردند. رهبران فلسطينی تا سرحد بيت‌شمس، بدنبال آنها رفتند.",
    "13": "مردم بيت‌شمس در دره مشغول درو گندم بودند. آنها وقتی صندوق عهد خداوند را ديدند، بسيار شاد شدند.",
    "14": "عرابه وارد مزرعۀ شخصی به نام يهوشع شد و در كنار تخته سنگ بزرگی ايستاد. مردم چوب عرابه را شكسته، گاوها را بعنوان قربانی سوختنی به خداوند تقديم كردند.",
    "15": "چند نفر از مردان قبيلۀ لاوی، صندوق عهد و صندوقچۀ محتوی اشياء طلا را برداشته، روی تخته سنگ گذاشتند. سپس مردان بيت‌شمس قربانی سوختنی و قربانی‌های ديگر به حضور خداوند تقديم نمودند.",
    "16": "آن پنج رهبر فلسطينی وقتی اين واقعه را ديدند، درهمان روز به عقرون برگشتند.",
    "17": "پنج هديۀ طلا بشكل دمل كه توسط فلسطينی‌ها جهت عذرخواهی، برای خداوند فرستاده شد، از طرف شهرهای اشدود، غزه، اشقلون، جت و عقرون بود.",
    "18": "پنج موش طلا نيز به تعداد رهبران فلسطينی بود كه بر شهرهای حصاردار و دهات اطرافشان فرمان می‌راندند. آن تخته سنگ بزرگ كه صندوق عهد را روی آن گذاشتند تا به امروز در مزرعهٔ يهوشع واقع در بيت‌شمس باقی است.",
    "19": "اما خداوند هفتاد نفر از مردان بيت‌شمس را كشت، زيرا به داخل صندوق عهد نگاه كرده بودند. مردم از اين واقعه بشدت غمگين شده،",
    "20": "گفتند: «چه كسی می‌تواند در مقابل خداوند كه خدای مقدسی است، بايستد؟ اكنون صندوق عهد را به كجا بفرستيم؟»",
    "21": "پس قاصدانی را نزد ساكنان قريهٔ يعاريم فرستاده، گفتند: «فلسطينی‌ها صندوق عهد خداوند را برگردانده‌اند. بياييد و آن را ببريد.»"
  }
}