{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 7,
  "verses": {
    "1": "مردم قريۀ يعاريم آمده، صندوق عهد خداوند را به خانۀ كوهستانی ابيناداب بردند و پسرش العازار را برای نگهداری آن تعيين كردند.",
    "2": "صندوق عهد، مدت بيست سال در آنجا باقی ماند. طی آن مدت، بنی‌اسرائيل در تنگی بودند، زيرا خداوند ايشان را ترک گفته بود.",
    "3": "سموئيل به بنی‌اسرائيل گفت: «اگر با تمام دل بسوی خداوند بازگشت نماييد و خدايان بيگانه و عشتاروت را از ميان خود دور كنيد و تصميم بگيريد كه فقط خداوند را اطاعت و عبادت نماييد، آنوقت خدا هم شما را از دست فلسطينيها نجات خواهد داد.»",
    "4": "پس آنها بتهای بعل و عشتاروت را نابود كردند و فقط خداوند را پرستش نمودند.",
    "5": "سپس، سموئيل به ايشان گفت: «همۀ شما به مصفه بياييد و من برای شما در حضور خداوند دعا خواهم كرد.»",
    "6": "بنابراين همۀ آنها در مصفه جمع شدند. سپس از چاه آب كشيدند و به حضور خداوند ريختند و تمام روز را روزه گرفته، به گناهان خود اعتراف كردند. در اين روز، سموئيل در مصفه به رهبری بنی‌اسرائيل تعيين شد.",
    "7": "وقتی رهبران فلسطينی شنيدند كه بنی‌اسرائيل در مصفه گرد آمده‌اند، سپاه خود را آمادۀ جنگ كرده، عازم مصفه شدند. هنگامی كه قوم اسرائيل متوجه شدند كه فلسطينی‌ها نزديک می‌شوند، بسيار ترسيدند.",
    "8": "آنها از سموئيل خواهش نموده، گفتند: «از دعا كردن به درگاه خداوند دست نكش تا او ما را از دست فلسطينی‌ها نجات دهد.»",
    "9": "سموئيل برۀ شيرخواره‌ای را بعنوان قربانی سوختنی به خداوند تقديم كرد و از او درخواست نمود تا اسرائيلی‌ها را برهاند. خداوند دعای او را اجابت فرمود.",
    "10": "درست در همان لحظه‌ای كه سموئيل مشغول قربانی كردن بود، فلسطينی‌ها وارد جنگ شدند. اما خداوند از آسمان مانند رعد بانگ برآورد و فلسطينی‌ها پريشان شده، از اسرائيلی‌ها شكست خوردند.",
    "11": "اسرائيلی‌ها آنها را از مصفه تا بيت‌كار تعقيب نموده، در طول راه همه را هلاک كردند.",
    "12": "آنگاه سموئيل سنگی گرفته، آن را بين مصفه و شن برپا داشت و گفت: «تا بحال خداوند ما را كمک كرده است.» و آن سنگ را ابن عزر (يعنی «سنگ كمک») ناميد.",
    "13": "پس فلسطينی‌ها مغلوب شدند و تا زمانی كه سموئيل زنده بود ديگر به اسرائيلی‌ها حمله نكردند، زيرا خداوند بضد فلسطينی‌ها عمل می‌كرد.",
    "14": "شهرهای اسرائيلی، واقع در بين عقرون و جت كه به دست فلسطينی‌ها افتاده بود، دوباره به تصرف اسرائيل درآمد. در ميان اسرائيلی‌ها و اموری‌ها نيز در آن روزها صلح برقرار بود.",
    "15": "سموئيل تا پايان عمرش رهبر بنی‌اسرائيل باقی ماند.",
    "16": "او هر سال به بيت‌ئيل، جلجال، و مصفه می‌رفت و در آنجا به شكايات مردم رسيدگی می‌كرد.",
    "17": "بعد به خانۀ خود در رامه برمی‌گشت و در آنجا نيز به حل مشكلات بنی‌اسرائيل می‌پرداخت. سموئيل در رامه يک قربانگاه برای خداوند بنا كرد."
  }
}