{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 8,
  "verses": {
    "1": "وقتی سموئيل پير شد، پسران خود را بعنوان داور بر اسرائيل گماشت.",
    "2": "نام پسر اول، يوئيل و پسر دوم ابياه بود. ايشان در بئرشبع بر مسند داوری نشستند.",
    "3": "اما آنها مثل پدر خود رفتار نمی كردند بلكه طمعكار بودند و از مردم رشوه می‌گرفتند و در قضاوت، عدالت را رعايت نمی‌كردند.",
    "4": "بالاخره، رهبران اسرائيل در رامه جمع شدند تا موضوع را با سموئيل در ميان بگذارند.",
    "5": "آنها به او گفتند: «تو پير شده‌ای و پسرانت نيز مانند تو رفتار نمی‌كنند. پس برای ما پادشاهی تعيين كن تا بر ما حكومت كند و ما هم مانند ساير قوم‌ها پادشاهی داشته باشيم.»",
    "6": "سموئيل از درخواست آنها بسيار ناراحت شد و برای كسب تكليف به حضور خداوند رفت.",
    "7": "خداوند در پاسخ سموئيل فرمود: «طبق درخواست آنها عمل كن، زيرا آنها مرا رد كرده‌اند نه تو را. آنها ديگر نمی‌خواهند من پادشاه ايشان باشم.",
    "8": "از موقعی كه ايشان را از مصر بيرون آوردم، پيوسته مرا ترک نموده، بدنبال خدايان ديگر رفتند. الان با تو نيز همان رفتار را پيش گرفته‌اند.",
    "9": "هر چه می‌گويند بكن، اما به ايشان هشدار بده كه داشتن پادشاه چه عواقبی دارد.»",
    "10": "سموئيل از جانب خداوند به ايشان چنين گفت:",
    "11": "«اگر می‌خواهيد پادشاهی داشته باشيد، بدانيد كه او پسران شما را به خدمت خواهد گرفت تا بعضی بر عرابه‌ها و بعضی بر اسبها او را خدمت كنند و بعضی در جلو عرابه‌هايش بدوند.",
    "12": "او بعضی را به فرماندهی سپاه خود خواهد گماشت و بعضی ديگر را به مزارع خود خواهد فرستاد تا زمين را شيار كنند و محصولات او را جمع‌آوری نمايند، و از عده‌ای نيز برای ساختن اسلحه و وسايل عرابه استفاده خواهد كرد.",
    "13": "پادشاه، دختران شما را هم بكار می‌گيرد تا نان بپزند و خوراک تهيه كنند و برايش عطر بسازند.",
    "14": "او بهترين مزارع و تاكستانها و باغهای زيتون را از شما خواهد گرفت و به افراد خود خواهد داد.",
    "15": "از شما ده يک محصولاتتان را مطالبه خواهد نمود و آن را در ميان افراد دربار، تقسيم خواهد كرد.",
    "16": "غلامان، كنيزان، رمه‌ها و الاغهای شما را گرفته، برای استفادۀ شخصی خود بكار خواهد برد.",
    "17": "او ده يک گله‌های شما را خواهد گرفت و شما بردۀ وی خواهيد شد.",
    "18": "وقتی آن روز برسد، شما از دست پادشاهی كه انتخاب كرده‌ايد فرياد برخواهيد آورد، ولی خداوند به داد شما نخواهد رسيد.»",
    "19": "اما مردم به نصيحت سموئيل گوش ندادند و به اصرار گفتند: «ما پادشاه می‌خواهيم",
    "20": "تا مانند ساير قوم‌ها باشيم. می‌خواهيم او بر ما سلطنت كند و در جنگ ما را رهبری نمايد.»",
    "21": "سموئيل آنچه را كه مردم گفتند با خداوند در ميان گذاشت،",
    "22": "و خداوند بار ديگر پاسخ داد: «هر چه می‌گويند بكن و پادشاهی برای ايشان تعيين نما.» سموئيل موافقت نمود و مردم را به خانه‌هايشان فرستاد."
  }
}