{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 9,
  "verses": {
    "1": "قيس از مردان ثروتمند و متنفذ قبيلهٔ بنيامين بود. قيس پسر ابی‌ئيل بود و ابی‌ئيل پسر صرور، صرور پسر بكورت و بكورت پسر افيح.",
    "2": "قيس پسری داشت به نام شائول كه خوش‌اندام‌ترين مرد اسرائيل بود. وقتی او در ميان مردم می‌ايستاد، از شانه به بالا از همه بلندقدتر بود.",
    "3": "روزی الاغهای قيس گم شدند، پس او يكی از نوكران خود را همراه شائول به جستجوی الاغها فرستاد.",
    "4": "آنها تمام كوهستان افرايم، زمين شليشه، نواحی شعليم و تمام سرزمين بنيامين را گشتند، ولی نتوانستند الاغها را پيدا كنند.",
    "5": "سرانجام پس از جستجوی زياد وقتی به صوف رسيدند، شائول به نوكرش گفت: «بيا برگرديم، الان پدرمان برای ما بيشتر نگران است تا برای الاغها!»",
    "6": "اما نوكرش گفت: «صبر كن! در اين شهر مرد مقدسی زندگی می‌كند كه مردم احترام زيادی برايش قائلند، زيرا هر چه می‌گويد، درست درمی‌آيد. بيا پيش او برويم شايد به ما بگويد كه الاغها كجا هستند.»",
    "7": "شائول جواب داد: «ولی ما چيزی نداريم به او بدهيم، حتی خوراكی هم كه داشتيم تمام شده است.»",
    "8": "نوكر گفت: «من يک سكۀ كوچک نقره دارم. می‌توانيم آن را به او بدهيم تا ما را راهنمايی كند.»",
    "9": "شائول موافقت كرد و گفت: «بسيار خوب، برويم.» آنها روانهٔ شهری شدند كه آن مرد مقدس در آن زندگی می‌كرد. درحاليكه از تپه‌ای كه شهر در بالای آن قرار داشت بالا می‌رفتند، ديدند چند دختر جوان برای كشيدن آب می‌آيند. از آنها پرسيدند: «آيا رايی در شهر است؟» (در آن زمان به نبی، رايی می‌گفتند، پس هر كه می‌خواست از خدا سؤال كند، می‌گفت: «پيش رايی می‌روم.»)",
    "12": "دخترها گفتند: «بلی! اگر از همين راه برويد به او خواهيد رسيد. او امروز به شهر آمده تا در مراسم قربانی كه در بالای تپه برگزار می‌شود، شركت نمايد. تا او نيايد و قربانی را بركت ندهد، مردم چيزی نخواهند خورد. پس عجله كنيد تا قبل از آنكه به تپه برسد او را ببينيد.»",
    "14": "پس آنها وارد شهر شدند و به سموئيل كه بطرف تپه می‌رفت برخوردند.",
    "15": "خداوند روز قبل به سموئيل چنين گفته بود:",
    "16": "«فردا همين موقع مردی را از سرزمين بنيامين نزد تو خواهم فرستاد. او را بعنوان رهبر قوم من با روغن تدهين كن. او ايشان را از دست فلسطينی‌ها خواهد رهانيد، زيرا من ناله و دعای ايشان را شنيده‌ام.»",
    "17": "وقتی سموئيل شائول را ديد، خداوند به سموئيل گفت: «اين همان مردی است كه درباره‌اش با تو صحبت كردم. او بر قوم من حكومت خواهد كرد.»",
    "18": "كنار دروازۀ شهر، شائول به سموئيل رسيد و از او پرسيد: «آيا ممكن است بگوييد كه خانهٔ رايی كجاست؟»",
    "19": "سموئيل پاسخ داد: «من همان شخص هستم. جلوتر از من به بالای آن تپه برويد تا امروز در آنجا با هم غذا بخوريم. فردا صبح آنچه را كه می‌خواهی بدانی خواهم گفت و شما را مرخص خواهم كرد.",
    "20": "برای الاغهايی كه سه روز پيش گم شده‌اند نگران نباش، چون پيدا شده‌اند. در ضمن، بدان كه اميد تمام قوم اسرائيل بر تو و بر خاندان پدرت است.»",
    "21": "شائول گفت: «ولی من از قبيلۀ بنيامين هستم كه كوچكترين قبيلۀ اسرائيل است و خاندان من هم كوچكترين خاندان قبيلۀ بنيامين است. چرا اين سخنان را به من می‌گويی.»",
    "22": "سموئيل، شائول و نوكرش را به تالار مراسم قربانی آورد و آنها را بر صدر دعوت شدگان كه تقريباً سی نفر بودند، نشاند.",
    "23": "آنگاه سموئيل به آشپز گفت: «آن قسمت از گوشتی را كه به تو گفتم نزد خود نگاه داری، بياور.»",
    "24": "آشپز ران را با مخلفاتش آورده، جلو شائول گذاشت. سموئيل گفت: «بخور! اين گوشت را برای تو نگاه داشته‌ام تا همراه كسانی كه دعوت كرده‌ام از آن بخوری.» پس سموئيل و شائول با هم خوراک خوردند.",
    "25": "پس از پايان مراسم قربانی، مردم به شهر برگشتند و سموئيل، شائول رابه پشت بام خانۀ خود برد و با او به گفتگو پرداخت.",
    "26": "روز بعد، صبح زود سموئيل، شائول را كه در پشت‌بام خوابيده بود صدا زد و گفت: «بلند شو، وقت رفتن است!» پس شائول برخاسته، روانه شد و سموئيل تا بيرون شهر، ايشان را بدرقه كرد.",
    "27": "چون به بيرون شهر رسيدند، سموئيل به شائول گفت: «به نوكرت بگو كه جلوتر از ما برود.» نوكر جلوتر رفت. آنوقت سموئيل به شائول گفت: «من از جانب خدا برای تو پيغامی دارم؛ بايست تا آن را به تو بگويم.»"
  }
}