{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 1,
  "verses": {
    "1": "خداوند اين پيغام را برای يونس پسر اميتای فرستاد:",
    "2": "«به شهر بزرگ نينوا برو و به اهالی آنجا بگو كه خداوند می‌فرمايد: شرارت شما از نظر من مخفی نيست و من بزودی شما را نابود خواهم كرد.»",
    "3": "ولی يونس كه نمی‌خواست به نينوا برود تصميم گرفت از حضور خداوند به ترشيش فرار كند. او به بندر يافا رفت و در آنجا كشتی‌ای ديد كه عازم ترشيش بود. يونس كرايه خود را پرداخت و سوار كشتی شد.",
    "4": "اما همين كه كشتی از ساحل دور شد، ناگهان خداوند باد شديدی وزانيد و دريا را متلاطم ساخت بطوری كه نزديک بود كشتی غرق شود.",
    "5": "ملوانان از ترس جان خود، هر كدام از خدای خود كمک طلبيدند. آنها بارها را به دريا ريختند تا كشتی سبک شود. در تمام اين مدت، يونس با خيال راحت در انبار كشتی خوابيده بود!",
    "6": "ناخدای كشتی نزد او رفت و فرياد زد: «چرا در اين موقعيت خطرناک بی‌خيال خوابيده‌ای؟ برخيز و نزد خدای خود فرياد برآور تا شايد به ما رحم كرده، ما را نجات دهد!»",
    "7": "آنگاه كاركنان كشتی تصميم گرفتند قرعه بيندازند تا ببينند كدام يک از آنها خدايان را به خشم آورده و باعث اين طوفان وحشتناک شده است. قرعه به نام يونس افتاد.",
    "8": "آنها از او پرسيدند: «به ما بگو به چه علت اين بلا بر ما عارض شده است؟ تو كيستی؟ كارت چيست؟ اهل كجايی؟ از چه قومی هستی؟»",
    "9": "يونس گفت: «من عبرانی هستم و خداوند، خدای آسمان را كه زمين و دريا را آفريد می‌پرستم.» سپس به ايشان گفت كه از حضور خداوند فرار كرده است. آنها وقتی اين را شنيدند بسيار ترسيدند و گفتند: «چرا اين كار را كردی؟»",
    "11": "تلاطم دريا هر لحظه زيادتر می‌شد، پس به او گفتند: «با تو چه كنيم تا طوفان آرام شود؟»",
    "12": "يونس گفت: «مرا به دريا بيندازيد و دريا دوباره آرام می‌شود؛ چون می‌دانم اين طوفان وحشتناک بسبب من دامنگير شما شده است.»",
    "13": "ملوانان كوشش كردند كشتی را به ساحل برسانند، ولی موفق نشدند. طوفان شديدتر از آن بود كه بتوان با آن دست و پنجه نرم كرد!",
    "14": "پس آنها به رسم خودشان نزد خداوند، خدای يونس دعا كرده، گفتند: «ای خداوند، ما را برای مرگ اين شخص هلاک نكن و ما را مسئول مرگ او ندان؛ زيرا همۀ اينها خواست تو بوده است.»",
    "15": "آنگاه يونس را برداشته، او را به دريای خروشان انداختند و طوفان قطع شد!",
    "16": "آنها از خداوند ترسيدند و قربانی تقديم او نمودند و نذرها كردند.",
    "17": "همان موقع خداوند ماهی بزرگی فرستاد و ماهی يونس را بلعيد و يونس سه روز و سه شب در شكم ماهی ماند."
  }
}