{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "اين كتاب شامل پيامهايی است كه خدا در دوران سلطنت عزيا و يوتام و آحاز و حزقيا، پادشاهان سرزمين يهودا، در عالم رؤيا به اشعيا پسر آموص داد. اين پيامها دربارۀ يهودا و پايتخت آن اورشليم است.",
    "2": "ای آسمان و زمين، به آنچه خداوند می‌فرمايد گوش كنيد: «فرزندانی كه بزرگ كرده‌ام برضد من برخاسته‌اند.",
    "3": "گاو مالک خود را و الاغ صاحب خويش را می‌شناسد، اما قوم اسرائيل شعور ندارد و خدای خود را نمی‌شناسد.»",
    "4": "وای بر شما قوم گناهكار كه پشتتان زير بار گناهانتان خم شده است. وای بر شما مردم شرور و فاسد كه از خداوند مقدس بنی‌اسرائيل رو گردانده و او را ترک گفته‌ايد.",
    "5": "چرا از گناهان خود دست بر نمی‌داريد؟ آيا به اندازۀ كافی مجازات نشده‌ايد؟ ای اسرائيل، فكر و دلت تمام بيمار است.",
    "6": "از سرتاپا مجروح و مضروب هستی؛ جای سالم در بدنت نمانده است. زخمهايت باز مانده و عفونی شده، كسی آنها را بخيه نزده و مرهم نماليده است.",
    "7": "ای قوم اسرائيل، سرزمينتان ويران گشته و شهرهايتان به آتش كشيده شده است. بيگانگان هر چه را كه می‌بينند، در برابر چشمانتان به غارت می‌برند و نابود می‌كنند.",
    "8": "اورشليم همچون كلبه‌ای در مزرعه و مانند سايبانی در جاليز، بی‌دفاع و تنها مانده است.",
    "9": "اگر خداوند قادر متعال به داد قوم ما نمی‌رسيد اين عدۀ كم نيز از ما باقی نمی‌ماند و اورشليم مثل شهرهای سدوم و عموره بكلی از بين می‌رفت.",
    "10": "ای حاكمان و ای مردم اورشليم كه چون اهالی سدوم و عموره فاسد هستيد، به كلام خداوند گوش دهيد.",
    "11": "او می‌فرمايد: «از قربانی‌های شما بيزارم. ديگر آنها را به حضور من نياوريد. قوچهای فربۀ شما را نمی‌خواهم. ديگر مايل نيستم خون گاوها و بره‌ها و بزغاله‌ها را ببينم.",
    "12": "چه كسی از شما خواسته كه وقتی به حضور من می‌آييد اين قربانی‌ها را با خود بياوريد؟ چه كسی به شما اجازه داده كه اين چنين آستان خانۀ مرا پايمال كنيد؟",
    "13": "ديگر اين هدايای باطل را نياوريد. من از بخوری كه می‌سوزانيد نفرت دارم و از اجتماعات مذهبی و مراسمی كه در اول ماه و در روز سَبَت بجا می‌آوريد بيزارم. نمی‌توانم اين اجتماعات گناه‌آلود را تحمل كنم.",
    "14": "از همۀ آنها متنفرم و تحمل ديدن هيچكدام را ندارم.",
    "15": "هرگاه دستهايتان را بسوی آسمان دراز كنيد، روی خود را از شما برخواهم گرداند و چون دعای بسيار كنيد، اجابت نخواهم نمود؛ زيرا دستهای شما به خون آلوده است.",
    "16": "«خود را بشوييد و طاهر شويد! گناهانی را كه در حضور من مرتكب شده‌ايد از خود دور كنيد.",
    "17": "نيكوكاری را بياموزيد و با انصاف باشيد. به مظلومان و يتيمان و بيوه‌زنان كمک كنيد.»",
    "18": "خداوند می‌فرمايد: «بحث و جدل من با شما اين است: اگر چه لكه‌های گناهانتان به سرخی خون است، اما من آنها را مانند پشم پاک می‌كنم و شما را همچون برف سفيد می‌سازم!",
    "19": "كافی است مرا اطاعت كنيد تا شما را از محصول زمين سير كنم.",
    "20": "اما اگر به سرپيچی از من ادامه دهيد، بدست دشمن كشته خواهيد شد.» اين كلام خداوند است.",
    "21": "ای اورشليم، زمانی تو نسبت به خداوند وفادار بودی، اما اينک همچون يک فاحشه بدنبال خدايان ديگر می‌روی. زمانی شهر عدل و انصاف بودی، اما اكنون شهر جنايتكاران شده‌ای.",
    "22": "زمانی چون نقره خالص بودی، ولی اينک فلزی بی‌مصرف شده‌ای. زمانی همچون شراب ناب بودی، ولی اكنون همانند آب شده‌ای.",
    "23": "رهبرانت ياغی و شريک دزدانند؛ همه رشوه‌خوارند؛ از يتيمان حمايت نمی‌كنند و به دادخواهی بيوه‌زنان گوش نمی‌دهند.",
    "24": "بنابراين خداوند، خدای قادر متعال اسرائيل به آنها می‌گويد: «شما دشمن من هستيد؛ تا از شما انتقام نگيرم آرام نمی‌شوم.",
    "25": "به دست خود، شما را مثل فلز در كوره می‌گدازم تا از كثافت خود پاک شويد.",
    "26": "«مانند گذشته، رهبران و مشاورانی لايق به شما خواهم بخشيد تا اورشليم را به شهر عدالت و امانت مشهور سازند.»",
    "27": "خداوند عادل، اورشليم و اهالی توبه‌كار آن را نجات خواهد داد.",
    "28": "اما گناهكاران و عصيانگران را به هلاكت خواهد رساند و كسانی را كه او را ترک كنند نابود خواهد كرد.",
    "29": "شما از بت‌پرستی خود در زير درختان بلوط باغهايتان پشيمان خواهيد شد،",
    "30": "و مانند بلوطی خشک و باغی بی‌آب، از بين خواهيد رفت.",
    "31": "زورمندانتان با اعمالشان مانند كاه در آتش خواهند سوخت و كسی قادر نخواهد بود آنها را نجات دهد."
  }
}