{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "وای بر قاضيان بی‌انصاف كه قوانين غير عادله وضع می‌كنند تا حق فقيران و بيوه زنان و يتيمان قوم مرا پايمال كنند و اموالشان را به غارت ببرند و بر ايشان ظلم كنند.",
    "3": "در روز بازخواست، وقتی خدا از سرزمين دور دست بر شما مصيبت بفرستد، چه خواهيد كرد؟ به چه كسی پناه خواهيد برد؟ گنجهايتان را كجا مخفی خواهيد كرد؟",
    "4": "در آن روز هر چه داريد زير پای اسيران و كشته شدگان از بين خواهد رفت. با اين حال، غضب خدا فروكش نخواهد كرد و دست او برای مجازات شما همچنان دراز خواهد بود.",
    "5": "خداوند می‌فرمايد: «من آشور را مانند چوب تنبيه بدست خواهم گرفت و برای مجازات آنانی كه بر ايشان خشمناک هستم به كار خواهم برد.",
    "6": "قوم آشور را برضد اين قوم خدانشناس كه مورد خشم من هستند خواهم فرستاد تا آنها را غارت كنند و مانند گل، زير پايهای خود لگدمال نمايند.»",
    "7": "اما پادشاه آشور نمی‌داند كه وسيله‌ای است در دست خدا. مراد دل او اين است كه اقوام بسياری را نابود كند.",
    "8": "می‌گويد: «سرداران من هر يک پادشاهی هستند!",
    "9": "شهرهای كركميش و كلنو و حمات و ارفاد را تسخير كرديم؛ سامره و دمشق نيز تسليم ما شدند.",
    "10": "ممالكی را كه بتهايشان بيش از بتهای اورشليم و سامره بودند از بين برديم.",
    "11": "ما سامره را با تمام بتهايش نابود كرديم و همين كار را نيز با اورشليم و بتهايش خواهيم كرد.»",
    "12": "پس از آن كه خداوند پادشاه آشور را برای مجازات اورشليم بكار گرفت، آنگاه برمی‌گردد و پادشاه مغرور و متكبر آشور را نيز مجازات می‌كند.",
    "13": "پادشاه آشور می‌گويد: «من به قدرت و حكمت و دانش خود در اين جنگها پيروز شده‌ام. من به نيروی خود مرزهای ممالک را ازميان برداشتم و پادشاهان را سركوب كردم و گنجهايشان را به يغما بردم.",
    "14": "ممالک دنيا را مانند آشيانۀ پرندگان تكان دادم و ثروت آنان را كه مثل تخمهای پرندگان به زمين می‌ريخت جمع كردم بدون اين كه كسی جرأت كند بالی برايم تكان دهد و يا دهانش را باز كرده، جيک‌جيک كند.»",
    "15": "اما خداوند می‌فرمايد: «آيا تبر به خود می‌بالد كه قدرتش بيش از هيزم شكن است؟ آيا اره خود را بالاتر از كسی می‌داند كه اره می‌كند؟ آيا عصا انسان را بلند می‌كند يا انسان عصا را؟»",
    "16": "خداوند قادر متعال بر جنگاوران تنومند پادشاه آشور بلايی خواهد فرستاد تا آنها را ضعيف و نحيف كند و مانند آتش آنها را بسوزاند.",
    "17": "خدای پاک كه نور اسرائيل است همچون شعلۀ آتش در يک روز همه چيز را مانند خار و خس خواهد سوزاند.",
    "18": "جنگل و مزارع پهناور آنها از بين خواهد رفت درست مانند بيماری كه جسم و جانش تباه می‌شود.",
    "19": "درختان جنگل بقدری كم خواهد شد كه يک كودک نيز خواهد توانست آنها را بشمارد.",
    "20": "زمانی فرا خواهد رسيد كه كسانی كه در اسرائيل و يهودا باقی مانده باشند، ديگر تكيه‌گاهشان آشور نخواهد بود، بلكه از صميم قلب بر خداوند كه يگانه وجود پاک اسرائيل است توكل خواهند داشت.",
    "21": "ايشان بسوی خدای قادر مطلق باز خواهند گشت.",
    "22": "هر چند اكنون قوم اسرائيل مثل ريگ ساحل دريا بی‌شمارند، ولی در آن زمان عدۀ كمی از ايشان باقی خواهند ماند و اين عده به وطن باز خواهند گشت، زيرا مجازات عادلانه‌ای كه تعيين شده، اجرا خواهد شد.",
    "23": "خداوند، خدای قادر متعال همانطور كه مقرر فرموده تمام سرزمين ايشان را ويران خواهد كرد.",
    "24": "خداوند، خدای قادر متعال می‌فرمايد: «ای قوم من كه در اورشليم ساكنيد، از آشوريها نترسيد، حتی اگر مانند مصريهای قديم بر شما ظلم كنند.",
    "25": "زيرا پس از مدت كوتاهی از مجازات شما دست خواهم كشيد و به هلاک كردن آنها خواهم پرداخت.",
    "26": "ايشان را مجازات خواهم كرد همانگونه كه مديانی‌ها را در كنار صخرۀ غراب، و مصری‌ها را در دريا هلاک كردم.",
    "27": "در آن روز به اسارت شما پايان خواهم داد و شما قوی خواهيد شد و يوغ بندگی از گردن شما خواهد افتاد.»",
    "28": "سربازان دشمن به شهر عای رسيده‌اند! از مغرون عبور كرده و ساز و برگ خود را در مكماش گذاشته‌اند.",
    "29": "از گذرگاه گذشته‌اند و می‌خواهند شب را در جبع بسر برند. اهالی شهر رامه هراسانند. تمام مردم جبعه، شهر شائول، از ترس جان خود فرار می‌كنند.",
    "30": "ای مردم جليم فرياد برآوريد! ای اهالی ليشه و ای مردم بيچارۀ عناتوت گوش دهيد!",
    "31": "اهالی مدمينه و ساكنان جيبيم فراری شده‌اند.",
    "32": "امروز دشمن در نوب توقف می‌كند. او مشت خود را گره كرده و بطرف اورشليم كه بر كوه صهيون قرار دارد تكان می‌دهد.",
    "33": "اما همانگونه كه هيزم‌شكن درختان جنگل لبنان را با ضربه‌های تبر قطع می‌كند، خداوند، خدای قادر متعال نيز آن درخت بزرگ را با يک ضربه قطع خواهد كرد، و شاخه‌های بلند و تنومند آن كنده شده به زمين خواهند افتاد."
  }
}