{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 11,
  "verses": {
    "1": "درخت خاندان داود بريده شده است؛ اما يک روز كندۀ آن جوانه خواهد زد! بلی، از ريشۀ آن «شاخه‌ای» تازه خواهد روييد.",
    "2": "روح خداوند بر آن «شاخه» قرار خواهد گرفت، يعنی روح حكمت و فهم، روح مشورت و قوت، و روح شناخت و ترس از خداوند.",
    "3": "تمام خوشی او در اطاعت از خداوند خواهد بود. او بر اساس آنچه ديده يا شنيده می‌شود داوری نخواهد كرد؛",
    "4": "بلكه از حق فقرا و مظلومان دفاع خواهد كرد و از بدكارانی كه بر ايشان ظلم می‌كنند انتقام خواهد گرفت.",
    "5": "او با عدالت و صداقت حكومت خواهد كرد.",
    "6": "در آن زمان گرگ و بره در كنار هم بسر خواهند برد، پلنگ و بزغاله با هم خواهند خوابيد، گوساله با شير راه خواهد رفت؛ و يک كودک آنها را به هر جا كه بخواهد، خواهد راند.",
    "7": "گاو در كنار خرس خواهد چريد، بچه خرس و گوساله در كنار هم خواهند خوابيد، و شير مانند گاو علف خواهد خورد.",
    "8": "بچۀ شيرخوار در ميان مارها، بدون خطر بازی خواهد كرد؛ و طفلی كه از شير گرفته شده باشد دست خود را داخل لانۀ افعی خواهد كرد بی‌آنكه آسيب ببيند.",
    "9": "هيچ بدی و گزندی در كوه مقدس خدا وجود نخواهد داشت، زيرا همانگونه كه دريا از آب پر است همچنان جهان از شناخت خداوند پر خواهد شد.",
    "10": "در آن روز، آن پادشاه نوظهور خاندان داود پرچم نجاتی برای تمام قوم‌ها خواهد بود و مردم بسوی او خواهند آمد و سرزمين او از شكوه و جلال پر خواهد شد.",
    "11": "در آن زمان خداوند بار ديگر دست خود را دراز خواهد كرد و بازماندگان قوم خود را از آشور، مصر، سودان، حبشه، عيلام، بابل، حمات، و از تمام جزاير و بنادر دور دست به اسرائيل باز خواهد آورد.",
    "12": "او در ميان قوم‌ها پرچمی برخواهد افراشت و مردم اسرائيل و يهودا را كه پراكنده شده‌اند، از گوشه و كنار دنيا جمع خواهد كرد.",
    "13": "سرانجام دشمنی و كينه‌ای كه ميان اسرائيل و يهودا بود از بين خواهد رفت و آن دو ديگر با هم نخواهند جنگيد.",
    "14": "آنان با هم متحد شده، بر فلسطينيان كه در غرب هستند يورش خواهند برد و اقوامی را كه در شرق سكونت دارند غارت خواهند كرد. سرزمين ادوم و موآب را تصرف خواهند كرد و سرزمين عمون را مطيع خود خواهند ساخت.",
    "15": "خداوند خليج دريای مصر را خشک خواهد ساخت و دست خود را بر رود فرات بلند خواهد كرد و باد تندی خواهد فرستاد تا آن را به هفت نهر تقسيم كند؛ آنگاه مردم را از آن خشكی عبور خواهد داد.",
    "16": "برای بازماندگان قوم او در آشور شاهراهی خواهد بود تا آنان مانند اجداد خود كه از مصر بيرون آمدند، به سرزمين خود بازگردند."
  }
}