{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 13,
  "verses": {
    "1": "اين است پيغامی كه اشعيا (پسر آموص) دربارۀ بابل از خدا دريافت كرد:",
    "2": "پرچم جنگ را بر تپه‌ای بلند برافرازيد و سربازان را فرا خوانيد و دروازه‌های مجلل بابل را به آنها نشان دهيد تا بسوی آنها يورش برند.",
    "3": "خداوند سپاه مقدس و شجاع خود را كه مشتاق خدمتش هستند فرا خوانده است تا كسانی را كه بر ايشان غضبناک است مجازات كند.",
    "4": "صدايی در كوه‌ها به گوش می‌رسد! اين صدا، صدای جمع شدن قوم‌های جهان است. خداوند قادر متعال آنها را برای جنگ آماده می‌كند.",
    "5": "آنها را از سرزمينهای بسيار دور می‌آورد تا ايشان را همچون اسلحه‌ای در دست بگيرد و توسط آنها سراسر خاک بابل را ويران كند و غضب خود را فرو نشاند.",
    "6": "ناله كنيد، زيرا روز خداوند نزديک است روزی كه خدای قادر مطلق شما را هلاک كند.",
    "7": "در آن روز، دستهای همه از ترس سست خواهد شد و دلها آب خواهد گرديد.",
    "8": "همه هراسان خواهند شد و دردی شديد مانند درد زنی كه می‌زايد وجودشان را فرا خواهد گرفت. بر يكديگر نظر خواهند افكند و از ديدن صورت‌های دگرگون شدۀ يكديگر به وحشت خواهند افتاد.",
    "9": "اينک روز هولناک خشم و غضب خداوند فرا می‌رسد! زمين ويران خواهد شد و گناهكاران هلاک خواهند گرديد.",
    "10": "ستارگان آسمان نور نخواهند داشت، خورشيد هنگام طلوع تاريک خواهد شد و ماه روشنايی نخواهد بخشيد.",
    "11": "خداوند می‌فرمايد: «من دنيا را بخاطر شرارتش، و بدكاران را بسبب گناهانشان مجازات خواهم كرد. تمام متكبران را خوار خواهم ساخت و همۀ ظالمان را ذليل خواهم كرد.",
    "12": "زندگان از طلای خالص نيز كمياب‌تر خواهند بود.",
    "13": "من، خداوند قادر متعال، در روز خشم طوفانی خود، آسمانها را خواهم لرزاند و زمين را از جای خود تكان خواهم داد.",
    "14": "«بيگانگانی كه در بابل ساكن باشند به سرزمينهای خود خواهند رفت. آنان مانند گله‌ای پراكنده و آهويی كه مورد تعقيب شكارچی قرار گرفته باشد به وطن خود فرار خواهند كرد.",
    "15": "هر كه گير بيفتد با شمشير يا نيزه كشته خواهد شد.",
    "16": "اطفال كوچک در برابر چشمان والدينشان به زمين كوبيده خواهند شد؛ خانه‌ها غارت و زنان بی‌عصمت خواهند گرديد.",
    "17": "«من مادها را كه توجهی به طلا و نقره ندارند به ضد بابلی‌ها برخواهم انگيخت تا بابلی‌ها نتوانند با پيشكش كردن ثروت خود جان خود را نجات دهند.",
    "18": "سپاهيان مهاجم بر جوانان و كودكان رحم نخواهند كرد و آنها را با تير و كمان هدف قرار خواهند داد.",
    "19": "به اين ترتيب، خدا بابل را كه باشكوهترين ممالک و زينت فخر كلدانيان است مانند سدوم و عموره با خاک يكسان خواهد كرد.",
    "20": "بابل ديگر هرگز آباد و قابل سكونت نخواهد شد. حتی اعراب چادرنشين نيز در آنجا خيمه نخواهند زد و چوپانان گوسفندان خود را در آن مكان نخواهند چرانيد.",
    "21": "تنها حيوانات وحشی در آنجا بسر خواهند برد و روباه‌ها در آن محل لانه خواهند كرد. جغدها در خانه‌های آنجا ساكن خواهند شد و بزهای وحشی در آنجا جست و خيز خواهند كرد.",
    "22": "صدای زوزۀ گرگها و شغالها از درون كاخهای زيبای بابل به گوش خواهد رسيد. آری، زمان نابودی بابل نزديک است!»"
  }
}