{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 14,
  "verses": {
    "1": "خداوند بر قوم اسرائيل ترحم خواهد كرد و بار ديگر آنها را برخواهد گزيد و در سرزمينشان ساكن خواهد ساخت. بيگانگان مهاجر در آنجا با ايشان زندگی خواهند كرد.",
    "2": "قومهای جهان به ايشان كمک خواهند كرد تا به وطن خود بازگردند. قوم اسرائيل در سرزمينی كه خداوند به ايشان داده قومهای ديگر را به بردگی خواهند گرفت. آنانی كه قوم اسرائيل را اسير كرده بودند، خود به اسارت ايشان درخواهند آمد و بنی‌اسرائيل بر دشمنان خود فرمانروايی خواهند كرد.",
    "3": "هنگامی كه خداوند قوم خود را از درد و اضطراب، بندگی و بردگی رهايی بخشد،",
    "4": "آنگاه ايشان با ريشخند به پادشاه بابل چنين خواهند گفت: «ای پادشاه ظالم سرانجام نابود شدی و ستمكاری‌هايت پايان گرفت",
    "5": "خداوند حكومت ظالمانه و شرارت‌آميز تو را در هم شكست.",
    "6": "تو با خشم و غضب، مردم را پيوسته شكنجه و آزار می‌دادی،",
    "7": "اما اكنون تمام مردم از دست تو آسوده شده، در آرامش زندگی می‌كنند و از شادی سرود می‌خوانند.",
    "8": "صنوبرها و سروهای لبنان نيز شادمانند زيرا از زمانی كه تو سقوط كردی ديگر كسی نيست كه آنها را قطع كند!»",
    "9": "دنيای مردگان آماده می‌شود تا به استقبال تو بيايد. رهبران و پادشاهان دنيا كه سالها پيش مرده‌اند، آنجا در انتظار تو هستند.",
    "10": "آنها وقتی تو را ببينند به تو خواهند گفت: «تو نيز مانند ما ضعيف شدی و با ما فرقی نداری!",
    "11": "حشمت تو از دست رفته است و نوای دلنشين بربطهای قصرت ديگر بگوش نمی‌رسد. اكنون تشک تو كرمها هستند و لحافت موريانه‌ها.»",
    "12": "ای ستارۀ درخشان صبح، چگونه از آسمان افتادی! ای كه بر قوم‌های جهان مسلط بودی، چگونه بر زمين افكنده شدی!",
    "13": "در دل خود می‌گفتی: «تا به آسمان بالا خواهم رفت، تخت سلطنتم را بالای ستارگان خدا خواهم نهاد و بر قلۀ كوهی در شمال كه خدايان بر آن اجتماع می‌كنند جلوس خواهم كرد.",
    "14": "به بالای ابرها خواهم رفت و مانند خدای متعال خواهم شد.»",
    "15": "اما تو به دنيای مردگان كه در قعر زمين است، سرنگون شدی.",
    "16": "اينک وقتی مردگان تو را می‌بينند به تو خيره شده، می‌پرسند: «آيا اين همان كسی است كه زمين و قدرت‌های جهان را می‌لرزاند؟",
    "17": "آيا اين همان كسی است كه دنيا را ويران می‌كرد و شهرها را از بين می‌برد و بر اسيران خود رحم نمی‌كرد؟»",
    "18": "پادشاهان جهان، شكوهمندانه در قبرهايشان آراميده‌اند،",
    "19": "ولی جنازۀ تو مثل شاخه‌ای شكسته، دور انداخته شده است. نعش تو در قبر روباز است و روی آن را جنازه‌های كشته‌شدگان جنگ پوشانده است. مثل لاشۀ حيوانی هستی كه در زير سم اسبان له شده باشد.",
    "20": "تو مانند پادشاهان ديگر دفن نخواهی شد، زيرا مملكت خود را از بين بردی و قوم خود را به نابودی كشاندی. از خاندان شرور تو كسی زنده نخواهد ماند.",
    "21": "پسران تو بخاطر شرارت اجدادشان كشته خواهند شد، و كسی از آنها باقی نخواهد ماند تا دنيا را فتح كند و شهرها در آن بسازد.",
    "22": "خداوند قادر متعال می‌فرمايد: «من خود برضد بابل برخواهم خاست و آن را نابود خواهم كرد. نسل بابلی‌ها را ريشه كن خواهم كرد تا ديگر كسی از آنها زنده نماند.",
    "23": "بابل را به باتلاق تبديل خواهم كرد تا جغدها در آن منزل كنند. با جاروی هلاكت، بابل را جارو خواهم كرد تا هر چه دارد از بين برود.»",
    "24": "خداوند قادر متعال قسم خورده، می‌گويد: «آنچه اراده نموده و تقدير كرده‌ام به يقين واقع خواهد شد.",
    "25": "من سپاه آشور را هنگامی كه به سرزمين من اسرائيل برسد، شكست خواهم داد و سربازانش را روی كوه‌هايم تارومار خواهم كرد. قوم من ديگر بردۀ آنها نخواهد بود و آنها را بندگی نخواهد كرد.",
    "26": "دست توانای خود را دراز خواهم كرد و قومها را مجازات خواهم نمود. اين است آنچه برای قومها تقدير كرده‌ام.»",
    "27": "بلی خداوند قادر متعال اين را تقدير كرده است. پس چه كسی می‌تواند آن را باطل كند؟ اين دست اوست كه دراز شده است، بنابراين چه كسی می‌تواند آن را بازگرداند؟",
    "28": "در سالی كه آحاز پادشاه درگذشت، اين پيغام از سوی خدا نازل شد:",
    "29": "ای فلسطينی‌ها، از مرگ پادشاهی كه بر شما ظلم می‌كرد شادی نكنيد، زيرا پسرش از او بدتر خواهد كرد!» از مار، افعی بوجود می‌آيد و از افعی، اژدهای آتشين!",
    "30": "خداوند بيچارگان قوم خود را شبانی خواهد كرد و آنها در چراگاه او راحت خواهند خوابيد، اما بر شما فلسطينی‌ها قحطی خواهد فرستاد و شما را هلاک خواهد كرد.",
    "31": "ای شهرهای فلسطين گريه و شيون كنيد و بلرزيد، زيرا سپاه خشمناكی در صفوف فشرده، از شمال بسوی شما در حركت است!",
    "32": "پس به فرستادگانی كه از فلسطين می‌آيند چه بايد گفت؟ بايد گفت كه خداوند اورشليم را بنياد نهاده تا قوم رنجديدۀ او در آن پناه گيرند."
  }
}