{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 19,
  "verses": {
    "1": "پيامی برای مصر: خداوند بر ابری تندرو سوار شده و به جنگ مصر می‌آيد. بتهای مصر در برابر او می‌لرزند و دل مصريها از ترس ضعف می‌كند.",
    "2": "خداوند می‌فرمايد: «مصری‌ها را برضد يكديگر خواهم برانگيخت تا برادر با برادر، همسايه با همسايه، شهر با شهر، و مملكت با مملكت بجنگند.",
    "3": "تدبيرهايی را كه مصريها انديشيده‌اند بی‌اثر خواهم كرد و آنان روحيۀ خود را خواهند باخت. ايشان برای دريافت كمک، به بتهايشان پناه خواهند برد و برای چاره‌جويی، به احضاركنندگان ارواح و افسونگران و جادوگران متوسل خواهند شد.»",
    "4": "خداوند قادر متعال می‌فرمايد: «من مصريها را به دست حاكمی ستمگر و بيرحم تسليم می‌كنم تا بر آنها حكمرانی كند.»",
    "5": "آب رود نيل كم خواهد شد و بعد از مدتی خشک خواهد گرديد.",
    "6": "نهرها متعفن خواهند شد و آب جويها كم شده، خواهند خشكيد. نی و بوريا پژمرده خواهند گرديد،",
    "7": "تمام سبزه‌ها و مزرعه‌های كنار رود نيل خشک شده، از بين خواهند رفت و تمام محصول تلف خواهد شد.",
    "8": "همۀ ماهيگيرانی كه تور و قلاب به رود نيل می‌اندازند نوميد خواهند شد و زاری خواهند كرد.",
    "9": "پارچه‌بافانی كه با كتان پارچه می‌بافتند مأيوس خواهند گرديد،",
    "10": "و همۀ بافندگان و كارگران نوميد و دل شكسته خواهند شد.",
    "11": "بزرگان شهر صوعن نادانند و هر مشورت و پندی كه به پادشاه مصر می‌دهند احمقانه است. پس چگونه به پادشاه می‌گويند: «ما از نسل حكيمان و پادشاهان قديم هستيم!»",
    "12": "ای پادشاه مصر مشاوران دانای تو كجا هستند؟ بگذار آنها به تو اطلاع دهند كه خداوند قادر متعال برضد مصر چه اراده كرده است.",
    "13": "رهبران صوعن و ممفيس و تمام بزرگان مصر احمق و گمراهند، مصر را به نابودی كشانده‌اند.",
    "14": "خداوند سرگيجه به آنها داده و آنها مردم مصر را مانند اشخاص مست كه بر قی خود می‌افتند و بلند می‌شوند و نمی‌دانند به كجا می‌روند، گمراه كرده‌اند.",
    "15": "هيچكس نمی‌تواند مصر را نجات دهد نه بزرگ نه كوچک، نه ثروتمند و نه فقير.",
    "16": "در آن روز، مصريها مانند زنان ضعيف خواهند شد و هنگامی كه ببينند خداوند قادر متعال دستش را برای مجازات آنان دراز كرده است از ترس خواهند لرزيد.",
    "17": "ايشان با شنيدن اسم سرزمين يهودا به وحشت خواهند افتاد. اين را خداوند قادر متعال اراده نموده است.",
    "18": "در آن زمان، پنج شهر در سرزمين مصر از خداوند قادر متعال پيروی نموده، به زبان عبری سخن خواهند گفت، و يكی از اين شهرها «شهر آفتاب» ناميده خواهد شد.",
    "19": "در آن روز، قربانگاهی در وسط مصر، و ستون يادبودی در مرز آن، برای خداوند برپا خواهد شد.",
    "20": "اينها نشان دهندۀ حضور خداوند قادر متعال در سرزمين مصر خواهند بود. از آن پس، هرگاه مصريها دعا كرده، از خداوند بخواهند تا آنها را از دست ظالمان برهاند، او برای ايشان حامی و نجات دهنده‌ای خواهد فرستاد و ايشان را نجات خواهد داد.",
    "21": "خداوند خود را به مصريها آشكار خواهد كرد و ايشان خداوند را خواهند شناخت. مردم مصر با تقديم قربانی‌ها و هدايا او را عبادت خواهند كرد و نذرهای خود را به وی ادا خواهند نمود.",
    "22": "به اين ترتيب، خداوند اول مصريها را تنبيه خواهد كرد، سپس برگشته ايشان را شفا خواهد داد. بلی، مصريها بسوی خداوند بازگشت خواهند كرد و او دعايشان را شنيده، آنان را شفا خواهد داد.",
    "23": "در آن روز، شاهراهی از مصر به آشور كشيده خواهد شد، و مصريها و آشوريها به سرزمينهای يكديگر رفت وآمد خواهند كرد و هر دو يک خدا را خواهند پرستيد.",
    "24": "اسرائيل نيز با ايشان متحد خواهد شد و هر سه مملكت با هم باعث بركت تمام جهان خواهند گرديد.",
    "25": "خداوند قادر متعال آنها را بركت داده، خواهد گفت: «متبارک باد قوم من مصر و صنعت دست من آشور و ميراث من اسرائيل!»"
  }
}