{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 2,
  "verses": {
    "1": "پيغام ديگری دربارۀ سرزمين يهودا و شهر اورشليم از جانب خداوند به اشعيا پسر آموص رسيد:",
    "2": "در روزهای آخر، كوهی كه خانۀ خداوند بر آن قرار دارد، بلندترين قلۀ دنيا محسوب خواهد شد و مردم از سرزمينهای مختلف به آنجا روانه خواهند گرديد.",
    "3": "آنان خواهند گفت: «بياييد به كوه خداوند كه خانۀ خدای اسرائيل بر آن قرار دارد برويم تا او قوانين خود را به ما ياد دهد و ما آنها را اطاعت كنيم. زيرا خداوند دستورات خود را در اورشليم صادر می‌كند.»",
    "4": "خداوند به جنگهای بين قوم‌ها خاتمه خواهد داد و آنان شمشيرهای خود را به گاو آهن و نيزه‌های خويش را به اره تبديل خواهند كرد. قوم‌های دنيا ديگر در فكر جنگ با يكديگر نخواهند بود.",
    "5": "ای نسل يعقوب بياييد در نور خداوند راه برويم!",
    "6": "خداوند به اين علت قوم اسرائيل را ترک كرده است كه سرزمين ايشان از جادوگری شرقی‌ها و فلسطينی‌ها پر شده و مردم رسوم اجنبی‌ها را بجا می‌آورند.",
    "7": "اسرائيل از گنجهای طلا و نقره، و از اسبها و عرابه‌ها",
    "8": "و بتهايی كه بدست انسان ساخته شده، پر گشته است. مردم اسرائيل بتها را پرستش می‌كنند",
    "9": "و كوچک و بزرگ جلو آنها زانو می‌زنند. خدا اين گناه ايشان را نخواهد بخشيد.",
    "10": "مردم از ترس خداوند و هيبت حضور او به درون غارها و شكاف صخره‌ها خواهند خزيد و خود را در خاک پنهان خواهند كرد.",
    "11": "روزی خواهد رسيد كه بلندپروازی و تكبر انسانها نابود خواهد شد و فقط خداوند متعال خواهد بود.",
    "12": "در آن روز، خداوند قادرمتعال برضد اشخاص مغرور و متكبر برخواهد خاست و آنها را پست خواهد كرد.",
    "13": "همۀ سروهای بلند «لبنان» و بلوطهای ستبر «باشان» خم خواهند گرديد.",
    "14": "تمام كوه‌ها و تپه‌های بلند،",
    "15": "و همۀ برجها و حصارهای مرتفع با خاک يكسان خواهند شد.",
    "16": "تمام كشتی‌های بزرگ و باشكوه، در برابر خداوند متلاشی خواهند گرديد.",
    "17": "تمام شكوه و عظمت انسان از بين خواهد رفت و غرور آدميان بخاک نشانده خواهد شد. بتها بكلی نابود خواهند گرديد و در آن روز فقط خداوند متعال خواهد بود.",
    "19": "هنگامی كه خداوند برخيزد تا زمين را بلرزاند، تمام دشمنانش از ترس و از هيبت جلال او به درون غارها و شكاف صخره‌ها خواهند خزيد.",
    "20": "آنگاه مردم بتهای طلا و نقرۀ خود را برای موشهای كور و خفاشها خواهند گذاشت.",
    "21": "ايشان به درون غارها خواهند خزيد تا از هيبت جلال خداوند، خود را در ميان شكافهای صخره‌ها پنهان سازند.",
    "22": "انسان چقدر ضعيف است! او مثل نفسی كه می‌كشد ناپايدار است! هرگز به انسان توكل نكنيد."
  }
}