{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 21,
  "verses": {
    "1": "اين پيام برای بابل است: مهاجمی از سرزمين دهشت، مانند گردباد بيابانی، بسوی بابل می‌آيد.",
    "2": "رؤيای ترسناكی می‌بينم، رويای خيانت و نابودی! ای لشكر عيلام حمله كن! ای لشكر ماد محاصره كن! خدا به نالۀ قومهايی كه زير دست بابل هستند پايان می‌دهد.",
    "3": "با ديدن و شنيدن اين چيزها مدهوش شدم و دردی چون درد زايمان همۀ وجودم را فرا گرفت.",
    "4": "می‌ترسيدم و قلبم بشدت می‌تپيد. آرزو می‌كردم هر چه زودتر شب فرا رسد، ولی آرامش شب نيز جای خود را به وحشت داده بود.",
    "5": "در رؤيا ديدم فرشها پهن شده و سفره چيده شده است و عده‌ای مشغول خوردن و نوشيدنند. ناگهان فرمانی صادر می‌شود: «ای سرداران برخيزيد و سپرهای خود را برای جنگ آماده سازيد!»",
    "6": "در اين هنگام خداوند به من فرمود: «يک ديده بان تعيين كن تا هر چه را می‌بيند، خبر دهد.",
    "7": "هنگامی كه ببيند سواران جفت‌جفت بر الاغ و شتر می‌آيند بايد دقت كند.»",
    "8": "پس ديده‌بان را بالای حصار گذاشتم. يک روز او فرياد زد: «ای سرورم، روزها و شبها بر ديده‌بانگاه خود ايستاده ديده‌بانی كرده‌ام. اينک فوج سواران را می‌بينم كه جفت‌جفت می‌آيند!» در اين هنگام، صدايی شنيدم كه می‌گفت: «بابل سقوط كرد! بابل سقوط كرد! همۀ بتهای بابل خرد شدند و روی زمين افتادند!»",
    "10": "ای قوم من اسرائيل، ای قومی كه مانند گندم كوبيده و غربال شده‌ايد، به اين خبر خوشی كه از جانب خداوند قادر متعال، خدای اسرائيل، به شما اعلام كردم، گوش دهيد.",
    "11": "اين پيام برای ادوم است: يک نفر از ادوم مرا صدا می‌زند: «ای ديده‌بان، از شب چه خبر؟ چقدر مانده شب تمام شود؟»",
    "12": "من جواب می‌دهم: «بزودی روز داوری شما فرا می‌رسد. بسوی خدا بازگشت كنيد تا من خبر خوشی به شما دهم. او را بطلبيد و دوباره بياييد و بپرسيد.»",
    "13": "اين پيام برای عربستان است: ای مردم ددان كه در بيابانهای عربستان اردو می‌زنيد،",
    "14": "به تشنگانی كه نزد شما می‌آيند آب دهيد؛ ای مردم تيما به فراريان خوراک دهيد.",
    "15": "اينها از شمشير برهنه و كمان كشيده و از جنگِ سخت گريخته‌اند.",
    "16": "خداوند به من گفت: «درست پس از يک سال قدرت و شوكت قبيلۀ قيدار از بين خواهد رفت",
    "17": "و از تيراندازان و جنگاوران اين قبيله بيش از چند نفر باقی نخواهند ماند. من كه خداوند، خدای اسرائيل هستم اين را می‌گويم.»"
  }
}