{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 22,
  "verses": {
    "1": "اين پيام برای اورشليم است: چه شده است؟ چرا مردم شهر به پشت‌بامها می‌دوند؟ در تمام شهر غوغا برپاست! برای اين شهر شاد و پر جنب و جوش چه پيش آمده است؟ مردان اورشليم كشته شده‌اند اما نه در جنگ، و نه با شمشير.",
    "3": "همۀ رهبران با هم فرار كردند و بدون اينكه تيری بياندازند تسليم شدند. وقتی دشمن هنوز دور بود مردم با هم گريختند و اسير گرديدند.",
    "4": "پس مرا به حال خود بگذاريد تا برای مصيبت قومم، به تلخی بگريم. كوشش نكنيد مرا تسلی دهيد،",
    "5": "زيرا اينک زمان آن رسيده كه خداوند قادر متعال اورشليم را دچار مصيبت و آشفتگی و انهدام كند. ديوارهای شهر ما فرو ريخته است. فرياد مردم در كوه‌ها طنين می‌افكند.",
    "6": "سپاهيان عيلام تير و كمان را آماده كرده، بر اسبهای خود سوار شده‌اند و سربازان سرزمين «قير» سپرهای خود را بدست گرفته‌اند.",
    "7": "دشتهای سرسبز يهودا از عرابه‌های دشمن پر شده است و سواران دشمن به پشت دروازه‌های شهر رسيده‌اند.",
    "8": "نيروی دفاعی يهودا در هم شكسته است. برای آوردن اسلحه به اسلحه‌خانه می‌دويد.",
    "9": "رخنه‌های حصار شهر را بررسی می‌كنيد، سپس خانه‌های اورشليم را می‌شماريد تا آنها را خراب كنيد و مصالحشان را برای تعمير حصار به كار ببريد. برای ذخيره كردن آب،",
    "11": "آب انبار در داخل شهر درست می‌كنيد تا آب بركۀ قديمی تحتانی را در آن بريزيد. تمام اين كارها را می‌كنيد اما به خدا كه سازندۀ همه چيز است توجهی نداريد.",
    "12": "خداوند، خدای قادر متعال از شما می‌خواهد كه گريه و ماتم كنيد، موی خود را بتراشيد و پلاس بپوشيد.",
    "13": "اما شما شادی می‌كنيد، گاو و گوسفند سر می‌بريد تا گوشتشان را با شراب بخوريد و خوش بگذرانيد. می‌گوييد: «بخوريم و بنوشيم، چون فردا می‌ميريم.»",
    "14": "خداوند قادر متعال به من گفته كه اين گناه شما تا به هنگام مرگ هرگز آمرزيده نخواهد شد. بلی، اين را خداوند قادر متعال فرموده است.",
    "15": "خداوند، خدای قادر متعال به من فرمود كه نزد «شبنا» وزير دربار بروم و به او چنين بگويم:",
    "16": "«تو در اينجا چه می‌كنی؟ چه كسی به تو اجازه داده در اينجا قبری برای خود بكنی؟ ای كسی كه قبر خود را در اين صخره بلند می‌تراشی،",
    "17": "هر مقامی كه داشته باشی، خداوند تو را برمی‌دارد و دور می‌اندازد.",
    "18": "تو را مانند يک گوی بر می‌دارد و به سرزمينی دور پرتاب می‌كند. در آنجا تو در كنار عرابه‌هايت كه به آنها افتخار می‌كردی خواهی مرد. تو مايۀ ننگ دربار هستی،",
    "19": "پس خداوند تو را از اين مقام و منصبی كه داری بركنار خواهد كرد.»",
    "20": "خداوند به شبنا چنين می‌گويد: «در آن روز، خدمتگزار خود، الياقيم، پسر حلقيا را بجای تو خواهم نشاند.",
    "21": "لباس تو را به او خواهم پوشاند و كمربندت را به كمرش خواهم بست و اقتدار تو را به او خواهم داد. او برای مردم اورشليم و خاندان يهودا پدر خواهد بود.",
    "22": "كليد دربار داود پادشاه را به او خواهم داد واو هردری را بگشايد كسی آن را نخواهد بست و هر دری را ببندد كسی آن را نخواهد گشود!",
    "23": "او را مانند ميخی، محكم درجای خود خواهم كوبيد واو مايۀ سربلندی خاندان خودخواهد شد.",
    "24": "«اما تمام خاندان و فرزندان او مانند كاسه‌ها و كوزه‌هايی كه بر ميخ می‌آويزند بر او خواهند آويخت.",
    "25": "وقتی چنين شود آن ميخی كه محكم به ديوار كوبيده شده است، شل شده، خواهد افتاد و باری كه بر آن است متلاشی خواهد شد.» اين را خداوند قادر متعال فرموده است."
  }
}