{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 23,
  "verses": {
    "1": "پيامی برای صور: ای كشتی‌های صور كه از سرزمينهای دوردست باز می‌گرديد، برای صور گريه كنيد، زيرا چنان ويران شده كه نه خانه‌ای و نه بندرگاهی برايش باقی مانده است! آنچه در قبرس در باره‌اش شنيديد حقيقت دارد.",
    "2": "زمانی بندر صور مركز تجارت دنيا محسوب می‌شد. كشتيهای صيدون كه از مصر غله می‌آوردند تا تاجران صيدون با آن با تمام دنيا تجارت كنند، در اين بندر لنگر می‌انداختند. اما اينک صور در سكوت مرگبار فرو رفته است!",
    "4": "شرم بر تو باد ای صيدون، ای فرزند مستحكم دريا! زيرا دريا می‌گويد: «من هرگز درد نكشيده و نزاييده‌ام و كودكی پرورش نداده‌ام.»",
    "5": "چون خبر خرابی صيدون به مصر رسد او نيز سخت خواهد ترسيد.",
    "6": "ای مردم فنيقيه، گريه‌كنان به ترشيش فرار كنيد!",
    "7": "آيا اين همان شهر تاريخی و پرشكوه شما، صور است كه چنين ويران گشته؟ زمانی مردم صور به جاهای دور می‌رفتند تا سرزمينها را تصاحب كرده آنها را محل سكونت خود سازند.",
    "8": "چه كسی اين مصيبت را بر سر اين شهر سلطنتی كه تجار و بازرگانانش در تمام جهان معروفند، آورده است؟",
    "9": "خداوند قادر متعال اين كار را كرده تا غرور صور را بشكند و آنانی را كه در جهان معروفند خوار سازد.",
    "10": "ای مردم ترشيش، سرزمين خود را مثل كناره‌های رود نيل حاصلخيز كنيد، زيرا ديگر مانعی بر سر راه شما نيست.",
    "11": "خداوند دست خود را بر دريا دراز كرده ممالک دنيا را تكان می‌دهد. او دستور داده كه شهرهای تجاری فنيقيه را ويران كنند.",
    "12": "ای مردم بلا ديدۀ صيدون، شما ديگر از آسايش برخوردار نخواهيد شد. اگر به قبرس نيز فرار كنيد در آنجا راحت نخواهيد بود.",
    "13": "به بابل نگاه كنيد! ببينيد چگونه مردم اين سرزمين از بين رفتند! آشوريها بابل را محاصره كرده، كاخهايش را در هم كوبيدند و اين سرزمين را با خاک يكسان كردند.",
    "14": "ای كشتی‌هايی كه در دريا هستيد زاری كنيد، زيرا بندرگاه شما ويران شده است.",
    "15": "صور مدت هفتاد سال، كه طول عمر يک پادشاه است، به فراموشی سپرده خواهد شد. پس از آن هفتاد سال، صور مانند فاحشۀ آن سرودی خواهد بود كه كلماتش چنين است:",
    "16": "«ای فاحشۀ فراموش شده، چنگ را بدست بگير و در شهر بگرد. خوش بنواز و آوازهای بسيار بخوان، تا مردم دوباره تو را بياد آورند.»",
    "17": "بلی، پس از گذشت آن هفتاد سال، خداوند اجازه خواهد داد صور دوباره رونق يابد و با مشتريان خود در تمام دنيا تجارت كند.",
    "18": "اما سودی كه عايد صور شود در خزانۀ او ذخيره نخواهد شد، بلكه وقف خداوند خواهد گرديد تا به مصرف خوراک و پوشاک پيروان راه خداوند برسد."
  }
}