{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 24,
  "verses": {
    "1": "خداوند زمين را ويران و متروک خواهد كرد؛ پوسته‌اش را خراب كرده، ساكنانش را پراكنده خواهد ساخت.",
    "2": "همه به يک سرنوشت دچار خواهند شد: كاهن و غير كاهن، نوكر و ارباب، كنيز و خاتون، خريدار و فروشنده، قرض دهنده و قرض گيرنده، برنده و بازنده.",
    "3": "زمين بكلی خالی و غارت خواهد شد. اين را خداوند فرموده است.",
    "4": "زمين خشک و پژمرده می‌شود و بلنديهای آن پست می‌گردد.",
    "5": "مردم روی زمين از احكام و اوامر خدا سرپيچی كرده، عهد جاودانی او را شكسته‌اند؛",
    "6": "بنابراين جهان دچار لعنت شده است. ساكنان آن تاوان گناهان خود را پس می‌دهند. زمين سوخته و عده كمی از مردم باقی مانده‌اند.",
    "7": "محصول انگور كم شده و شراب ناياب گرديده است. آنانی كه شاد بودند اكنون غمگينند.",
    "8": "ديگر نوای دلنشين دف و چنگ شنيده نمی‌شود. آن روزهای خوش به سر آمده است.",
    "9": "ديگر بزم می و مطرب وجود ندارد و شراب به كام نوشندگانش تلخ است.",
    "10": "در شهر هرج و مرج است و مردم درِ خانۀ خود را محكم می‌بندند تا كسی وارد نشود.",
    "11": "در كوچه‌ها فرياد آنانی بگوش می‌رسد كه به دنبال شراب می‌گردند. شاديها از بين رفته و خوشيها از روی زمين رخت بر بسته است.",
    "12": "شهر ويران گشته و دروازه‌هايش شكسته شده و از بين رفته‌اند.",
    "13": "در تمام ممالک دنيا اين اتفاق خواهد افتاد. دنيا مانند درخت زيتونی خواهد بود كه تكانيده شده باشد، و يا خوشۀ انگوری كه ميوه‌اش را چيده باشند.",
    "14": "كسانی كه باقی بمانند از شادی فرياد خواهند زد و آواز خواهند خواند. آنان كه در غرب هستند بزرگی خداوند را خواهند ستود.",
    "15": "و آنانی كه در شرق هستند او را سپاس خواهند گفت. ساكنان جزاير نيز خداوند، خدای اسرائيل را پرستش خواهند كرد",
    "16": "و از سرزمينهای دور دست صدای مردم را خواهيم شنيد كه در وصف خدای عادل سرود می‌خوانند. اما افسوس! افسوس كه بدكاران و خيانت‌كاران به شرارت خود ادامه می‌دهند. اين مرا غمگين و نااميد می‌كند.",
    "17": "ای مردم دنيا بدانيد كه ترس و گودال و دام در انتظار شماست.",
    "18": "اگر از ترس فرار كنيد در گودال خواهيد افتاد، و اگر از گودال بيرون بياييد در دام گرفتار خواهيد شد. از آسمان بشدت باران خواهد باريد و اساس زمين تكان خواهد خورد.",
    "19": "زمين در هم خواهد شكست و خرد شده، از هم خواهد پاشيد.",
    "20": "زمين مانند مستی است كه افتان و خيزان راه می‌رود و مثل خيمه‌ای است كه در برابر طوفان تكان می‌خورد. دنيا زير بار گناهش خم شده و يک روز خواهد افتاد و ديگر بر نخواهد خاست.",
    "21": "در آن روز، خداوند نيروهايی را كه در آسمان هستند و قدرتمندانی را كه بر زمين حكومت می‌كنند مجازات خواهد كرد.",
    "22": "آنان مانند اسيرانی كه در سياهچال زندانی هستند نگه‌داری خواهند شد تا روز محاكمه فرا رسد.",
    "23": "ماه تاريک خواهد شد و خورشيد ديگر نور نخواهد داد، زيرا خداوند قادر متعال سلطنت خواهد كرد. او بر كوه صهيون جلوس فرموده، در اورشليم حكومت خواهد كرد و رهبران دنيا شكوه و جلال او را خواهند ديد."
  }
}