{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 26,
  "verses": {
    "1": "در آن روز، اين سرود در سرزمين يهودا خوانده خواهد شد: شهر ما قوی و محكم است و خدا با حصار نجاتبخش خود ما را حفظ می‌كند.",
    "2": "دروازه‌ها را بگشاييد تا قوم عادل و با ايمان وارد شوند.",
    "3": "ای خداوند، تو كسانی را كه به تو توكل دارند و در عزم خود راسخند در آرامش كامل نگاه خواهی داشت.",
    "4": "هميشه بر خداوند توكل كنيد؛ او جانپناه جاودانی ماست!",
    "5": "خدا اشخاص مغرور را پست گردانيده و شهر مستحكم آنان را با خاک يكسان كرده است.",
    "6": "كسانی كه زير ظلم و ستم بوده‌اند اينک پيروزمندانه بر خرابه‌های شهر قدم می‌گذارند و آن را لگدمال می‌كنند.",
    "7": "راه درستكاران راست است؛ پس ای خدای راستی راه ايشان را هموار ساز.",
    "8": "ای خداوند، ما از خواست تو پيروی می‌كنيم و به تو اميد بسته‌ايم؛ اشتياق قلب ما تنها تو هستی.",
    "9": "شب را در اشتياق تو بسر می‌برم و هنگام سپيده دم تو را می‌طلبم. هنگامی كه تو جهان را داوری كنی آنگاه مردم مفهوم عدالت را خواهند آموخت.",
    "10": "هر چند تو نسبت به گناهكاران رحيم هستی، اما آنان هرگز ياد نمی‌گيرند كه خوبی كنند. آنان در اين سرزمين خوبان به بدكاری خود ادامه می‌دهند و به جلال و عظمت تو توجه نمی‌كنند.",
    "11": "دشمنانت نمی‌دانند كه تو آنها را مجازات خواهی كرد. خداوندا، آنها را مجازات كن و نشان بده كه قومت را دوست داری. بگذار سرافكنده شوند؛ بگذار در آتش خشم تو بسوزند.",
    "12": "خداوندا، می‌دانيم تو برای ما صلح و سلامتی به ارمغان خواهی آورد، زيرا تابحال هر موفقيتی كه كسب كرده‌ايم، در واقع تو به ما عنايت فرموده‌ای.",
    "13": "ای خداوند، اربابان بسياری بر ما حكومت كرده‌اند، اما ارباب واقعی ما تو هستی و ما تنها تو را پرستش خواهيم كرد.",
    "14": "آنان مردند و از بين رفتند و ديگر هرگز باز نمی‌گردند. تو آنها را به سزای اعمالشان رساندی و نابود كردی و نامشان را از خاطرها محو ساختی.",
    "15": "ای خداوند، قوم خود را افزودی و مملكت ما را وسيع ساختی. اين سبب شده است كه تو معروف شوی و نامت بر سر زبانها بيافتد.",
    "16": "خداوندا، تو قومت را تنبيه كردی و ايشان هنگام سختی، در خفا به درگاه تو دعا كردند.",
    "17": "ای خداوند، ما در حضور تو مثل زن حامله‌ای هستيم كه هنگام زاييدن درد می‌كشد و فرياد برمی‌آورد.",
    "18": "هر چند حامله شده، درد كشيديم، ولی چيزی نزاييديم و نتوانستيم برای ساكنان زمين نجات به ارمغان آوريم.",
    "19": "اما مردگان قوم تو زنده شده، از خاک بر خواهند خاست؛ زيرا شبنم تو بر بدنهای ايشان خواهد نشست و به آنها حيات خواهد بخشيد. كسانی كه در خاک زمين خفته‌اند بيدار شده، سرود شادمانی سر خواهند داد.",
    "20": "ای قوم من، به خانه‌های خود برويد و درها را پشت سر خود ببنديد. مدت كوتاهی خود را پنهان كنيد تا غضب خدا بگذرد.",
    "21": "زيرا خداوند از آسمان می‌آيد تا مردم دنيا را بسبب گناهانشان مجازات كند. زمين تمام خونهای ريخته شده را آشكار خواهد ساخت و ديگر اجساد كشته‌شدگان را در خود پنهان نخواهد كرد."
  }
}