{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 28,
  "verses": {
    "1": "وای بر سامره! وای براين شهری كه با دره‌های حاصلخيز احاطه شده و مايه افتخار ميگساران اسرائيل است! شراب، رهبران اسرائيل را از پای درآورده است. جلال اسرائيل كه همانند تاج گلی بر سر رهبرانش بود، در حال پژمردن است.",
    "2": "خداوند كسی را دارد كه زورآور و توانا است. خداوند او را مانند تگرگ شديد و طوفان مهلک و سيلاب خروشان بر سرزمين اسرائيل می‌فرستد تا آن را فرا بگيرد.",
    "3": "آنگاه شهری كه مايۀ افتخار ميگساران اسرائيل است زير پاها پايمال خواهد شد.",
    "4": "شكوه و زيبايی دره‌های حاصلخيز آن ناگهان از بين خواهد رفت درست مانند نوبر انجير كه به محض ديده شدن بر سر شاخه‌ها، چيده و خورده می‌شود.",
    "5": "روزی خواهد آمد كه خداوند قادر متعال، خود برای بازماندگان قومش تاج جلال و زيبايی خواهد بود.",
    "6": "او به قضات توانايی تشخيص خواهد بخشيد و به سربازان قدرت خواهد داد تا از دروازه‌های شهر دفاع كنند.",
    "7": "اما اينک اشخاص مست اورشليم را اداره می‌كنند! حتی كاهنان و انبيا نيز مستند؛ شراب ايشان را چنان مست و گيج كرده كه قادر نيستند پيامهای خدا را دريابند و آنها را به مردم رسانده، آنان را ارشاد كنند.",
    "8": "سفره‌هايشان پر از استفراغ و كثافت است و هيچ جای پاكيزه‌ای ديده نمی‌شود.",
    "9": "آنها می‌گويند: «اشعيا به چه كسی تعليم می‌دهد؟ چه كسی به تعليم او احتياج دارد؟ تعليم او فقط برای بچه‌ها خوب است!",
    "10": "او هر مطلبی را بارها برای ما تكرار می‌كند و كلمه به كلمه توضيح می‌دهد.»",
    "11": "چون مردم به اين تعليم گوش نمی‌دهند، خدا قوم بيگانه‌ای را خواهد فرستاد تا به زبان بيگانه به آنها درس عبرت بدهند!",
    "12": "خدا می‌خواست به ايشان آرامش و امنيت ببخشد، اما ايشان نخواستند از او اطاعت كنند.",
    "13": "پس خداوند هر مطلبی را بارها برای ايشان تكرار خواهد كرد و كلمه به كلمه توضيح خواهد داد. اين قوم افتاده، خرد خواهند شد و در دام خواهند افتاد و سرانجام اسير خواهند شد.",
    "14": "پس ای حكمرانان اورشليم كه همه چيز را به باد مسخره می‌گيريد، به آنچه خداوند می‌فرمايد توجه كنيد.",
    "15": "شما می‌گوييد كه با مرگ معامله كرده‌ايد و با دنيای مردگان قرارداد بسته‌ايد. اطمينان داريد كه هرگاه مصيبتی رخ دهد هيچ گزندی به شما نخواهد رسيد؛ اما بدانيد كه اين اطمينان باطل است و شما خود را فريب می‌دهيد.",
    "16": "اينک خداوند چنين می‌فرمايد: «من يک سنگ زير بنا در صهيون می‌گذارم يک سنگ گرانبها، يک سنگ آزموده شده، يک اساس محكم؛ هر كه بر آن اطمينان كند مضطرب نخواهد شد.",
    "17": "انصاف، ريسمان آن و عدالت، شاقول آن خواهد بود.» بارش تگرگ پناهگاه شما را كه بر دروغ استوار است ويران خواهد كرد و سيل مخفيگاه شما را خواهد برد.",
    "18": "قراردادی كه با مرگ و دنيای مردگان بسته‌ايد باطل خواهد شد، بنابراين وقتی مصيبت بيايد شما را از پای درمی‌آورد.",
    "19": "مصيبت روز و شب بسراغتان خواهد آمد و شما را گرفتار خواهد كرد. هر بار كه پيامی از خدا بشنويد وحشت سراپايتان را فرا خواهد گرفت.",
    "20": "شما مانند كسی خواهيد بود كه می‌خواهد بخوابد اما بسترش كوتاهتر از آنست كه بر آن دراز بكشد و لحافش تنگتر از آنكه او را بپوشاند.",
    "21": "خداوند با خشم و غضب خواهد آمد تا كارهای شگفت‌انگيز خود را به انجام رساند همانگونه كه در كوه فراصيم و درۀ جبعون اين كار را كرد.",
    "22": "پس، از تمسخر دست برداريد مبادا مجازات شما سنگينتر شود، زيرا خداوند، خدای قادر متعال به من گفته كه قصد دارد تمام زمين را نابود كند.",
    "23": "بمن گوش كنيد! به سخنان من توجه كنيد!",
    "24": "يک كشاورز تمام وقت خود را صرف شخم زدن زمين نمی‌كند.",
    "25": "او می‌داند كی بايد آن را آماده كند تا در آن تخم بكارد. می‌داند تخم گشنيز و زيره را كجا بپاشد و بذر گندم و جو و ذرت را كجا بكارد.",
    "26": "او می‌داند چه كند زيرا خدايش به او ياد داده است.",
    "27": "او هرگز برای كوبيدن گشنيز و زيره از خرمن‌كوب استفاده نمی‌كند، بلكه با چوب آنها را می‌كوبد.",
    "28": "برای تهيۀ آرد، او می‌داند چه مدت بايد گندم را خرمنكوبی كند و چگونه چرخ عرابۀ خود را بر آن بگرداند بدون اينكه اسبان عرابه، گندم را له كنند.",
    "29": "تمام اين دانش از خداوند قادر متعال كه رأی و حكمتش عجيب و عظيم است صادر می‌گردد."
  }
}