{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 29,
  "verses": {
    "1": "وای بر تو ای اورشليم، ای شهر داود! هر سال قربانی‌های زيادتری به خدا تقديم می‌كنی،",
    "2": "ولی خدا تو را سخت مجازات خواهد كرد و تو را كه به «قربانگاه خدا» معروف هستی به قربانگاهی پوشيده از خون تبديل خواهد كرد.",
    "3": "او از هر طرف تو را محاصره كرده، بر تو يورش خواهد برد.",
    "4": "تو سقوط خواهی كرد و ناله‌ات مانند صدای ارواح مردگان، از زير خاک بزحمت شنيده خواهد شد.",
    "5": "اما دشمنان تو نيز خرد خواهند شد و كسانی كه بر تو ظلم می‌كردند همچون كاه در برابر باد، رانده و پراكنده خواهند شد. در يک چشم بهم زدن خداوند قادر متعال با رعد و زلزله و صدای مهيب، با گردباد و طوفان و شعلۀ آتش به كمک تو خواهد شتافت",
    "7": "و تمام سپاهيان دشمن را كه تو را محاصره و مورد يورش خود قرار داده‌اند و با تو می‌جنگند مثل خواب و رؤيای شبانه محو و نابود خواهد كرد.",
    "8": "ای اورشليم، آنانی كه با تو جنگ می‌كنند مانند شخص گرسنه‌ای خواهند بود كه خواب می‌بيند كه خوراک می‌خورد، اما وقتی بيدار می‌شود هنوز گرسنه است، و يا شخص تشنه‌ای كه در خواب می‌بيند كه آب می‌نوشد، اما وقتی بيدار می‌شود عطش او همچنان باقی است.",
    "9": "ای شكاكان، در حيرت و كوری خود باقی بمانيد! شما مست هستيد اما نه از ميگساری، سرگيجه گرفته‌ايد اما نه از شرابخواری!",
    "10": "خداوند خواب سنگينی به شما داده است. او چشمان انبيای شما را بسته است،",
    "11": "آنگونه كه رؤياها و الهامهايی را كه داده می‌شود نمی‌توانند ببينند. اين رؤياها برای ايشان مانند طوماری است مهر و موم شده كه اگر آن را بدست كسی كه خواندن می‌داند بدهيد، می‌گويد: «نمی‌توانم بخوانم چون مهر و موم شده است،»",
    "12": "و اگر به كسی بدهيد كه خواندن نمی‌داند او نيز می‌گويد: «نمی‌توانم بخوانم چون خواندن نمی‌دانم.»",
    "13": "خداوند می‌فرمايد: «اين قوم با زبان خود مرا می‌پرستند، ولی دلشان از من دور است. پرستش ايشان مراسمی است توخالی و انسانی.",
    "14": "پس با ضربات غير منتظرۀ خود، اين قوم را به حيرت خواهم انداخت. حكمت حكيمان ايشان نابود خواهد شد و فهم فهيمان ايشان از بين خواهد رفت.»",
    "15": "وای بر آنانی كه كوشش می‌كنند نقشه‌های خود را از خداوند پنهان كنند. آنان نقشه‌های خود را در تاريكی به اجرا می‌گذارند و می‌گويند: «چه كسی می‌تواند ما را ببيند؟ چه كسی می‌تواند ما را بشناسد؟»",
    "16": "آنان در اشتباه هستند و فرقی بين كوزه و كوزه‌گر قائل نيستند. آيا مصنوع به صانع خود می‌گويد: «تو مرا نساخته‌ای؟» و يا به او می‌گويد: «تو نمی‌دانی چه می‌كنی»؟",
    "17": "پس از مدت كوتاهی لبنان دو باره به بوستان پر ثمر و جنگل پر درخت تبديل خواهد شد.",
    "18": "در آن روز، كران كلمات كتابی را كه خوانده شود خواهند شنيد و كوران كه در تاريكی زندگی كرده‌اند با چشمانشان خواهند ديد.",
    "19": "بار ديگر فقيران و فروتنان وجد و شادی خود را در خداوند، خدای قدوس اسرائيل، باز خواهند يافت.",
    "20": "زيرا ستمگران و مسخره‌كنندگان از بين خواهند رفت و تمام كسانی كه شرارت می‌كنند نابود خواهند شد.",
    "21": "كسانی كه با شهادت دروغ بيگناه را مجرم می‌سازند، با نيرنگ رأی دادگاه را تغيير می‌دهند و با سخنان بی‌اساس باعث می‌شوند حق به حقدار نرسد، جان سالم بدر نخواهند برد.",
    "22": "بنابراين، خداوندی كه ابراهيم را رهانيد دربارۀ اسرائيل چنين می‌گويد: «ای قوم من، از اين به بعد ديگر سرافكنده نخواهيد شد و رنگ چهره‌تان از ترس نخواهد پريد.",
    "23": "وقتی فرزندان خود را كه من به شما می‌بخشم ببينيد، آنگاه با ترس و احترام مرا كه خدای قدوس اسرائيل هستم ستايش خواهيد كرد.",
    "24": "اشخاص گمراه حقيقت را خواهند شناخت و افراد سركش تعليم پذير خواهند شد.»"
  }
}