{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 3,
  "verses": {
    "1": "خداوند قادر متعال بزودی رزق و روزی اورشليم و يهودا را قطع خواهد كرد و بزرگان مملكت را از ميان برخواهد داشت. قحطی نان و آب خواهد بود.",
    "2": "جنگاوران و سپاهيان، داوران و انبيا، فالگيران و ريش سفيدان،",
    "3": "سرداران و اشراف‌زادگان و حكيمان، صنعتگران ماهر و جادوگران حاذق، همگی از بين خواهند رفت.",
    "4": "بجای آنان، كودكان مملكت را اداره خواهند كرد.",
    "5": "همه جا هرج و مرج خواهد بود و هركس حق ديگری را پايمال خواهد نمود. همسايه با همسايه به نزاع خواهد پرداخت، جوانان احترام پيران را نگه نخواهند داشت و اشخاص پست عليه انسانهای شريف بر خواهند خاست.",
    "6": "روزی خواهد رسيد كه افراد يک خاندان، يكی را از بين خود انتخاب كرده، خواهند گفت: «تو لباس اضافه داری، پس رهبر ما باش.»",
    "7": "او جواب خواهد داد: «نه، هيچ كمكی از دست من بر نمی‌آيد! من نيز خوراک و پوشاک ندارم. مرا رهبر خود نكنيد!»",
    "8": "آری، اورشلم خراب خواهد شد و يهودا از بين خواهد رفت، زيرا مردم برضد خداوند سخن می‌گويند و عمل می‌كنند و به حضور پرجلال او اهانت می‌نمايند.",
    "9": "چهرۀ آنان راز درونشان را فاش می‌سازد و نشان می‌دهد كه گناهكارند. آنان مانند مردم سدوم و عموره آشكارا گناه می‌كنند. وای بر آنان، زيرا با اين كارهای زشت، خود را دچار مصيبت كرده‌اند.",
    "10": "به درستكاران بگوييد: «سعادتمندی نصيب شما خواهد شد و از ثمرۀ كارهای خود بهره‌مند خواهيد شد.»",
    "11": "ولی به بدكاران بگوييد: «وای برشما، زيرا مصيبت نصيب شما خواهد شد و به سزای اعمالتان خواهيد رسيد.»",
    "12": "ای قوم من، رهبران شما كودكانند و حاكمانتان زنان. آنان شما را به گمراهی و نابودی می‌كشانند.",
    "13": "خداوند برخاسته تا قوم خود را محاكمه و داوری كند.",
    "14": "او بزرگان و رهبران قوم را محاكمه خواهد كرد، زيرا آنان تاكستانهای فقيران را غارت كرده، انبارهای خود را پر ساخته‌اند.",
    "15": "خداوند قادر متعال می‌فرمايد: «شما را چه شده است كه اينچنين بر قوم من ستم می‌كنيد و آنان را به خاک و خون می‌كشيد؟»",
    "16": "خداوند زنان مغرور اورشليم را نيز محاكمه خواهد كرد. آنان با عشوه راه می‌روند و النگوهای خود را بصدا در می‌آورند و با چشمان شهوت‌انگيز در ميان جماعت پرسه می‌زنند.",
    "17": "خداوند بر سر اين زنان بلای گری خواهد فرستاد تا بی‌مو شوند. آنان را در نظر همه عريان و رسوا خواهد كرد.",
    "18": "خداوند تمام زينت‌آلاتشان را از ايشان خواهد گرفت گوشواره‌ها، النگوها، روبندها،",
    "20": "كلاه‌ها، زينت پاها، دعاهايی كه بر كمر و بازو می‌بندند، عطردانها،",
    "21": "انگشترها و حلقه‌های زينتی بينی،",
    "22": "لباسهای نفيس و بلند، شالها، كيفها،",
    "23": "آئينه‌ها، دستمالهای زيبای كتان، روسريها و چادرها. آری، خداوند از همۀ اينها محرومشان خواهد كرد.",
    "24": "بجای بوی خوش عطر، بوی گند تعفن خواهند داد. بجای كمربند، طناب به كمر خواهند بست. بجای لباس‌های بلند و زيبا، لباس عزا خواهند پوشيد. تمام موهای زيبايشان خواهد ريخت و زيبايی‌شان به رسوايی تبديل خواهد شد.",
    "25": "شوهرانشان در ميدان جنگ كشته خواهند شد",
    "26": "و شهر متروک شده، در سوگ آنان خواهد نشست و ناله سر خواهد داد."
  }
}