{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 30,
  "verses": {
    "1": "خداوند می‌فرمايد: «وای بر فرزندان ياغی من! آنان با هركسی مشورت می‌كنند جز با من. برخلاف ميل من پيمانها می‌بندند و بدين ترتيب بر گناهان خود می‌افزايند.",
    "2": "آنان بی‌آنكه با من مشورت كنند به مصر می‌روند تا از فرعون كمک بگيرند، زيرا بر قدرت او اميد بسته‌اند.",
    "3": "ولی اميد بستن بر قدرت پادشاه مصر جز نوميدی و رسوايی سودی نخواهد داشت.",
    "4": "هر چند تسلط فرعون تا شهرهای صوعن و حانيس می‌رسد،",
    "5": "اما او هيچ كمكی به مردم يهودا نخواهد كرد و سودی به ايشان نخواهد رسانيد. ايشان از اينكه بر مصريان اعتماد كرده‌اند پشيمان خواهند شد.",
    "6": "«ببينيد چگونه گنجهايشان را بار الاغها و شتران كرده، بطرف مصر در حركتند! ايشان از ميان بيابانهای هولناک و خطرناک كه پر از شيرهای درنده و مارهای سمی است می‌گذرند تا نزد قومی برسند كه هيچ كمكی به ايشان نخواهد كرد.",
    "7": "كمک مصر بيهوده و بی‌فايده است؛ به همين دليل است كه مصر را اژدهای بی‌خاصيت لقب داده‌ام.»",
    "8": "خداوند به من گفت كه تمام اينها را در طوماری بنويسم و ثبت كنم تا برای آيندگان سندی ابدی باشد از ياغيگری اين قوم.",
    "9": "زيرا قوم اسرائيل قومی ياغی هستند و نمی‌خواهند از قوانين خداوند اطاعت كنند.",
    "10": "آنها به انبيا می‌گويند: «برای ما نبوت نكنيد و حقيقت را نگوييد. سخنان دلپذير به ما بگوييد و رؤياهای شيرين برای ما تعريف كنيد.",
    "11": "نمی‌خواهيم دربارۀ خدای قدوس اسرائيل چيزی بشنويم. پس راه و رسم او را به ما تعليم ندهيد.»",
    "12": "اما پاسخ خدای قدوس اسرائيل اين است: «شما به پيام من اعتنا نمی‌كنيد، بلكه به ظلم و دروغ تكيه می‌كنيد.",
    "13": "پس بدانيد كه اين گناهتان باعث نابودی شما خواهد شد. شما مانند ديوار بلندی هستيد كه در آن شكاف ايجاد شده و هر لحظه ممكن است فرو ريزد. اين ديوار ناگهان فرو خواهد ريخت و درهم خواهد شكست،",
    "14": "و شكستگی آن مانند شكستگی كوزه‌ای خواهد بود كه ناگهان از دست كوزه‌گر می‌افتد و چنان می‌شكند و خرد می‌شود كه نمی‌توان از تكه‌های آن حتی برای گرفتن آتش از آتشدان و يا برداشتن آب از حوض استفاده كرد.»",
    "15": "خداوند، خدای قدوس اسرائيل چنين می‌فرمايد: «بسوی من بازگشت كنيد و با خيالی آسوده به من اعتماد كنيد، تا نجات يابيد و قدرت كسب كنيد.» اما شما اين كار را نمی‌كنيد،",
    "16": "بلكه در اين فكر هستيد كه بر اسبان تيزرو سوار شده، از چنگ دشمن فرار كنيد. البته شما به اجبار فرار خواهيد كرد اما اسبان تعقيب‌كنندگان تيزروتر از اسبان شما خواهند بود.",
    "17": "يک نفر از آنان هزار نفر از شما را فراری خواهد داد و پنج نفر از آنان همۀ شما را تارومار خواهند كرد بطوری كه از تمام لشكر شما جز يک پرچم بر نوک تپه، چيزی باقی نماند.",
    "18": "با اين حال، خداوند هنوز منتظر است تا بسوی او بازگشت نماييد. او می‌خواهد بر شما رحم كند، چون خدای با انصافی است. خوشابحال كسانی كه به او اعتماد می‌كنند.",
    "19": "ای قوم اسرائيل كه در اورشليم زندگی می‌كنيد، شما ديگر گريه نخواهيد كرد، زيرا خداوند دعای شما را خواهد شنيد و به ياری شما خواهد آمد.",
    "20": "خداوند شما را از سختيها و مشكلات عبور خواهد داد، اما او خودش با شما خواهد بود و شما را تعليم خواهد داد و خود را از شما پنهان نخواهد كرد.",
    "21": "هرگاه بطرف راست يا چپ برويد، از پشت سر خود صدای او را خواهيد شنيد كه می‌گويد: «راه اين است، از اين راه برويد.»",
    "22": "همۀ بتهای خود را كه با روكش نقره و طلا پوشيده شده‌اند مانند اشياء كثيف بيرون خواهيد ريخت و از خود دور خواهيد كرد.",
    "23": "آنگاه خدا به هنگام كشت به شما باران خواهد بخشيد تا محصول پربار و فراوان داشته باشيد. رمه‌هايتان در چراگاه‌های سرسبز خواهند چريد",
    "24": "و الاغها و گاوهايتان كه زمين را شخم می‌زنند از بهترين علوفه تغذيه خواهند كرد.",
    "25": "در آن روز، برجهای دشمنانتان فرو خواهد ريخت و خودشان نيز كشته خواهند شد، اما برای شما از هر كوه و تپه‌ای چشمه‌ها و جويهای آب جاری خواهد گشت.",
    "26": "ماه مثل آفتاب روشنايی خواهد داد و آفتاب هفت برابر روشنتر از هميشه خواهد تابيد. همۀ اينها هنگامی روی خواهد داد كه خداوند قوم خود را كه مجروح كرده، شفا دهد و زخمهايشان را ببندد!",
    "27": "اينک خداوند از جای دور می‌آيد! خشم او شعله‌ور است و دود غليظی او را احاطه كرده است. او سخن می‌گويد و كلماتش مثل آتش می‌سوزاند.",
    "28": "نفس دهان او مانند سيل خروشانی است كه هر چه سر راهش باشد با خود می‌برد. او قومها را غربال كرده، از بين خواهد برد و به مقاصد شوم آنها خاتمه خواهد داد.",
    "29": "اما شما ای قوم خدا با شادی سرود خواهيد خواند، درست مانند وقتی كه در جشنهای مقدس می‌خوانيد، و شادمان خواهيد شد درست همانند كسانی كه روانه می‌شوند تا با آهنگ نی بسوی خانۀ خداوند كه پناهگاه اسرائيل است پيش بروند.",
    "30": "خداوند صدای پرجلال خود را به گوش مردم خواهد رساند و مردم قدرت و شدت غضب او را در شعله‌های سوزان و طوفان و سيل و تگرگ مشاهده خواهند كرد.",
    "31": "با شنيده شدن صدای خداوند نيروی آشور ضربه خورده، در هم خواهد شكست.",
    "32": "همزمان با ضرباتی كه خداوند در جنگ با آشوريها بر آنان وارد می‌آورد قوم خدا با ساز و آواز به شادی خواهند پرداخت!",
    "33": "از مدتها پيش محلی عميق و وسيع برای سوزاندن مولک، خدای آشور آماده شده است. در آنجا هيزم فراوان روی هم انباشته شده و نفس خداوند همچون آتش آتشفشان بر آن دميده، آن را به آتش خواهد كشيد."
  }
}