{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 32,
  "verses": {
    "1": "زمانی خواهد رسيد كه پادشاهی عادل بر تخت سلطنت خواهد نشست و رهبرانی با انصاف مملكت را اداره خواهند كرد.",
    "2": "هر يک از آنان پناهگاهی در برابر باد و طوفان خواهد بود. آنان مانند جوی آب در بيابان خشک، و مثل سايۀ خنک يک صخرۀ بزرگ در زمين بی‌آب و علف خواهند بود؛",
    "3": "و چشم و گوش خود را نسبت به نيازهای مردم باز نگه خواهند داشت.",
    "4": "آنان بی‌حوصله نخواهند بود بلكه با فهم و متانت با مردم سخن خواهند گفت.",
    "5": "در آن زمان، افراد پست و خسيس ديگر سخاوتمند و نجيب خوانده نخواهند شد.",
    "6": "هر كه شخص بدكاری را ببيند، او را خواهد شناخت و كسی فريب آدمهای رياكار را نخواهد خورد؛ بر همه آشكار خواهد شد كه سخنان آنان در مورد خداوند دروغ بوده و آنان هرگز به گرسنگان كمک نكرده‌اند.",
    "7": "نيرنگ و چاپلوسی اشخاص شرور و دروغهايی كه آنان برای پايمال كردن حق فقيران در دادگاه می‌گويند، افشا خواهد گرديد.",
    "8": "اما اشخاص خوب در حق ديگران بخشنده و باگذشت خواهند بود و خدا ايشان را بخاطر كارهای خوبشان بركت خواهد داد.",
    "9": "ای زنانی كه راحت و آسوده زندگی می‌كنيد، به من گوش دهيد.",
    "10": "شما كه الان بی‌غم هستيد، سال ديگر همين موقع پريشان حال خواهيد شد، زيرا محصول انگور و ساير ميوه‌هايتان از بين خواهد رفت.",
    "11": "ای زنان آسوده خيال، بترسيد و بلرزيد، لباس‌های خود را از تن درآوريد و رخت عزا بپوشيد",
    "12": "و ماتم بگيريد، زيرا مزرعه‌های پر محصولتان بزودی از دست می‌رود و باغهای بارور انگورتان نابود می‌شود.",
    "13": "بلی، ای قوم من، برای خانه‌های شادتان و برای شهر پر افتخارتان گريه كنيد، زيرا سرزمين شما پوشيده از خار و خس خواهد شد.",
    "14": "كاخهايتان ويران و شهرهای پر جمعيت‌تان خالی از سكنه خواهد شد. برجهای ديده‌بانيتان خراب خواهد شد و حيوانات وحشی و گورخران و گوسفندان در آنجا خواهند چريد.",
    "15": "اما يكبار ديگر، خدا روح خود را از آسمان بر ما خواهد ريخت. آنگاه بيابان به بوستان تبديل خواهد شد و بوستان به جنگل.",
    "16": "در سرزمين ما عدالت و انصاف برقرار خواهد گرديد",
    "17": "و ما از صلح و آرامش و اطمينان و امينت هميشگی برخوردار خواهيم شد.",
    "18": "قوم خدا در كمال امنيت و آسايش در خانه‌هايشان زندگی خواهند كرد،",
    "19": "اما آشوريها نابود شده، خانه‌هايشان با خاک يكسان خواهد گرديد.",
    "20": "بلی، خدا قوم خود را بركت خواهد داد آنگونه كه به هنگام كشت زمين، محصول فراوان خواهد روييد و گله‌ها و رمه‌هايشان در چراگاه‌های سبز و خرم خواهند چريد."
  }
}