{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 33,
  "verses": {
    "1": "وای بر شما ای آشوريها كه همه را غارت می‌كنيد و پيمانهايی را كه با قوم‌های ديگر بسته‌ايد زير پا می‌گذاريد. بزودی اين غارت و خيانت شما پايان خواهد يافت و آنگاه خود شما مورد غارت و خيانت واقع خواهيد شد.",
    "2": "ای خداوند، بر ما رحم كن، زيرا چشم اميد ما به توست. هر بامداد به ما قدرت عطا كن و ما را از سختی نجات ده.",
    "3": "دشمن وقتی صدايت را بشنود خواهد گريخت؛ زمانی كه تو برخيزی قوم‌ها پراكنده خواهند شد.",
    "4": "اموال دشمنان ما، مانند مزرعه‌ای كه مورد هجوم ملخ واقع شده باشد، غارت خواهد گرديد.",
    "5": "خداوند بزرگ و والا است و بر همه چيز تسلط دارد. او اورشليم را از عدل و انصاف پر خواهد ساخت",
    "6": "و به قوم يهودا استحكام خواهد بخشيد. او هميشه از قوم خود حمايت می‌كند و به ايشان حكمت و بصيرت می‌بخشد. خداترسی گنج بزرگ ايشان است!",
    "7": "اما در حال حاضر فرستادگان قوم يهودا از شدت نااميدی گريانند، زيرا آشور تقاضای ايشان را برای صلح نپذيرفته است.",
    "8": "شاهراه‌های يهودا خراب شده و ديگر اثری از مسافران نيست. آشوريها پيمان صلح را زيرپا نهاده‌اند و به وعده‌هايی كه در حضور گواهان داده‌اند توجهی ندارند؛ آنها به هيچكس اعتنا نمی‌كنند.",
    "9": "سرزمين اسرائيل از بين رفته، لبنان نابود شده، شارون به بيابان تبديل گشته و برگهای درختان باشان و كرمل ريخته است.",
    "10": "اما خداوند می‌فرمايد: «برمی‌خيزم و قدرت و توانايی خود را نشان می‌دهم!",
    "11": "ای آشوريها، هر چه تلاش كنيد سودی نخواهد داشت. نفس خودتان به آتش تبديل شده، شما را خواهد كشت.",
    "12": "سپاهيان شما مثل خارهايی كه در آتش انداخته می‌شوند، سوخته و خاكستر خواهند شد.",
    "13": "ای قومهايی كه دور هستيد، به آنچه كرده‌ام توجه كنيد؛ و ای قومهايی كه نزديک هستيد، به قدرت من پی ببريد.»",
    "14": "گناهكاران و خدانشناسانی كه در اورشليم هستند از ترس می‌لرزند و فرياد برمی‌آورند: «كدام يک از ما می‌تواند از آتش سوزان و دايمی مجازات خدا جان سالم بدر برد؟»",
    "15": "كسی می‌تواند از اين آتش جان سالم بدر برد كه درستكار باشد و به راستی عمل نمايد، بخاطر منافع خود ظلم نكند، رشوه نگيرد، و با كسانی كه شرارت و جنايت می‌كنند همدست نشود.",
    "16": "چنين اشخاص در امنيت بسر خواهند برد و صخره‌های مستحكم، پناهگاه ايشان خواهد بود.",
    "17": "بار ديگر چشمان شما پادشاه‌تان را در شكوه و زيبايی‌اش خواهد ديد و سرزمين وسيعی را كه او بر آن سلطنت می‌كند مشاهده خواهد كرد.",
    "18": "در آن زمان به روزهای ترسناكی كه در گذشته داشتيد فكر خواهيد كرد روزهايی كه سرداران آشور برجهای شما را می‌شمردند تا ببينند چقدر غنيمت می‌توانند از شما بدست آورند.",
    "19": "ولی آن روزها گذشته است و از آن اجنبيان ستمگری كه زبانشان را نمی‌فهميديد ديگر اثری نيست.",
    "20": "به اورشليم، اين شهر جشنهای مقدس نگاه كنيد و ببينيد چگونه در صلح و امنيت به سر می‌برد! اورشليم محكم و پابرجا خواهد بود درست مانند خيمه‌ای كه ميخهايش كنده نمی‌شود و طنابهايش پاره نمی‌گردد.",
    "21": "خداوند پرجلال ما را همچون رودخانه‌ای وسيع محافظت خواهد كرد تا هيچ دشمنی نتواند از آن عبور كرده، به ما يورش برد!",
    "22": "خداوند پادشاه و رهبر ماست؛ او از ما مراقبت خواهد كرد و ما را نجات خواهد داد.",
    "23": "طناب كشتی‌های دشمن سست خواهد شد و پايه‌های دكل را نگه نخواهد داشت و افراد دشمن نخواهند توانست بادبانها را بكشند. ما تمام غنايم دشمن را به چنگ خواهيم آورد؛ حتی لنگان نيز سهمی از اين غنايم خواهند برد.",
    "24": "هر كه در سرزمين ما باشد ديگر نخواهد گفت: «بيمار هستم»؛ و تمام گناهان ساكنان اين سرزمين بخشيده خواهد شد."
  }
}