{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 34,
  "verses": {
    "1": "ای قوم‌های روی زمين نزديک آييد و به اين پيام گوش دهيد. ای مردم دنيا، سخنان مرا بشنويد:",
    "2": "خداوند بر تمام قوم‌ها و سپاهيانشان خشمگين است. او آنها را به مرگ محكوم كرده است و آنها را خواهد كشت.",
    "3": "جنازه‌های آنان دفن نخواهد شد و بوی تعفن آنها زمين را پر خواهد ساخت و خون ايشان از كوه‌ها جاری خواهد گرديد.",
    "4": "خورشيد و ماه نابود خواهند شد و آسمان مثل طوماری بهم خواهد پيچيد. ستارگان مانند برگ مو و همچون ميوه‌های رسيده كه از درخت می‌افتند، فرو خواهند ريخت.",
    "5": "خداوند شمشير خود را در آسمان آماده كرده است تا بر قوم ادوم كه مورد غضب او هستند، فرود آورد.",
    "6": "شمشير خداوند از خون آنها پوشيده خواهد شد و آنها را مانند بره و بزغالۀ ذبحی، سر خواهد بريد. بلی، خداوند در سرزمين ادوم قربانگاه بزرگی ترتيب خواهد داد و كشتار عظيمی به راه خواهد انداخت.",
    "7": "نيرومندان هلاک خواهند شد، جوانان و اشخاص كارآزموده از بين خواهند رفت. زمين از خون سيراب و خاک از پيه حاصلخيز خواهد گرديد.",
    "8": "زيرا آن روز، روز انتقام گرفتن از ادوم است و سال تلافی كردن ظلم‌هايی كه به اسرائيل كرده است.",
    "9": "نهرهای ادوم پر از قير گداخته و زمين آن از آتش پوشيده خواهد شد.",
    "10": "ادوم روز و شب خواهد سوخت و تا ابد دود از آن برخواهد خاست؛ نسل‌اندرنسل، ويران خواهد ماند و ديگر كسی در آنجا زندگی نخواهد كرد،",
    "11": "جغدها و كلاغها آن سرزمين را اشغال خواهند نمود؛ زيرا خداوند ادوم را به نابودی محكوم كرده است.",
    "12": "از طبقۀ اشراف كسی باقی نخواهد ماند تا بتواند پادشاه شود. تمام رهبرانش از بين خواهند رفت.",
    "13": "قصرها و قلعه‌هايش پوشيده از خار خواهد شد و شغالها و شترمرغها در آنجا لانه خواهند كرد.",
    "14": "حيوانات وحشی در ادوم گردش خواهند كرد و زوزۀ آنها در شب، همه جا خواهد پيچيد. هيولاهای شب بر سر يكديگر فرياد خواهند زد و غولها برای استراحت به آنجا خواهند رفت.",
    "15": "در آنجا جغدها آشيانه خواهند كرد، تخم خواهند گذاشت، جوجه‌هايشان را از تخم بيرون خواهند آورد و آنها را زير بال و پر خود پرورش خواهند داد. لاشخورها با جفتهای خود در آنجا جمع خواهند شد.",
    "16": "كتاب خداوند را مطالعه و بررسی كنيد و از آنچه كه او انجام خواهد داد آگاه شويد. تمام جزئيات اين كتاب واقع خواهد شد. هيچ لاشخوری بدون جفت در آن سرزمين نخواهد بود خداوند اين را فرموده است و روح او به آن جامۀ عمل خواهد پوشاند.",
    "17": "خداوند اين سرزمين را پيموده و تقسيم كرده و آن را به اين جانوران واگذار نموده است تا برای هميشه، نسل‌اندرنسل در آن زندگی كنند."
  }
}