{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 36,
  "verses": {
    "1": "در چهاردمين سال سلطنت حزقيا؛ سنحاريب، پادشاه آشور تمام شهرهای حصاردار يهودا را محاصره نموده، تسخير كرد.",
    "2": "سپس لشكری را به سرپرستی فرماندۀ قوای خود از لاكيش به اورشليم نزد حزقيای پادشاه فرستاد. او بر سر راه «مزرعۀ رخت شورها» نزد قنات بركۀ بالا اردو زد.",
    "3": "الياقيم (پسر حلقيا)، سرپرست امور دربار حزقيای پادشاه؛ شبنا، منشی دربار و يوآخ (پسر آساف)، وقايع نگار دربار نزد او رفتند.",
    "4": "فرماندۀ قوای آشور اين پيغام را برای حزقيا فرستاد: «پادشاه بزرگ آشور می‌گويد كه تو به چه كسی اميد بسته‌ای؟",
    "5": "تو كه از تدابير جنگی و قدرت نظامی برخوردار نيستی، بگو چه كسی تكيه‌گاه توست كه اينچنين بضد من قيام كرده‌ای؟",
    "6": "اگر به مصرتكيه می‌كنی، بدان كه‌اين عصای دست تو، نی ضعيفی است كه طاقت وزن تورا ندارد وبزودی می‌شكند و بدستت فرو می‌رود. هر كه به پادشاه مصر اميد ببندد عاقبتش همين است!",
    "7": "اگر شما بگوييد به خداوند، خدای خود تكيه می‌كنيم، بدانيد كه او همان خدايی است كه حزقيا تمام معبدهای اورا كه بر فراز تپه‌ها بودند خراب كرده و دستور داده است كه همۀ مردم در برابر قربانگاه اورشليم عبادت كنند.",
    "8": "من ازطرف آقايم، پادشاه‌آشورحاضرم باشما شرط ببندم. اگر بتوانيد دو هزار اسب‌سوار پيدا كنيد من دو هزار اسب به شما خواهم داد تابرآنها سوار شوند!",
    "9": "حتی اگرمصر هم به شما اسب‌سوار بدهد باز به اندازۀ يک افسر سادۀ آقايم قدرت نخواهيد داشت.",
    "10": "آيا خيال می‌كنيد من بدون دستور خداوند به اينجا آمده‌ام؟ نه! خداوند به من فرموده است تا به سرزمين شما هجوم آورم و نابودش كنم!»",
    "11": "آنگاه الياقيم، شبنا و يوآخ به او گفتند: «تمنا می‌كنيم به زبان ارامی صحبت كنيد، زيرا ما آن را می‌فهميم. به زبان عبری حرف نزنيد، چون مردمی كه بر بالای حصارند به حرفهای شما گوش می‌دهند.»",
    "12": "ولی فرماندۀ آشور جواب داد: «مگر سرورم مرا فرستاده است كه فقط با شما و پادشاه صحبت كنم؟ مگر مرا نزد اين مردمی كه روی حصار جمع شده‌اند نفرستاده است؟ آنها هم به سرنوشت شما محكومند تا از نجاست خود بخورند و از ادرار خود بنوشند!»",
    "13": "آنگاه فرماندۀ آشور با صدای بلند به زبان عبری به مردمی كه روی حصار شهر بودند گفت: «به پيغام پادشاه بزرگ آشور گوش دهيد:",
    "14": "نگذاريد حزقيای پادشاه شما را فريب دهد. او هرگز نمی‌تواند شما را از چنگ من برهاند.",
    "15": "سخن او را كه می‌گويد: به خداوند توكل نماييد تا شما را برهاند، باور نكنيد، زيرا اين شهر بدست ما خواهد افتاد.",
    "16": "به حزقيای پادشاه گوش ندهيد. پادشاه آشور می‌گويد كه تسليم شويد و در سرزمين خود با امنيت و آرامش زندگی كنيد",
    "17": "تا زمانی كه بيايم و شما را به سرزمينی ديگر ببرم كه مانند سرزمين شما پر از نان و شراب، غله و عسل، و درختان انگور و زيتون است. اگر چنين كنيد زنده خواهيد ماند.",
    "18": "پس به حزقيا گوش ندهيد، زيرا شما را فريب می‌دهد و می‌گويد كه خداوند شما را خواهد رهانيد. آيا تاكنون خدايان ديگر هرگز توانسته‌اند بندگان خود را از چنگ پادشاه آشور نجات دهند؟",
    "19": "بر سر خدايان حمات، ارفاد، سفروايم، هينع و عوا چه آمد؟ آيا آنها توانستند سامره را نجات دهند؟",
    "20": "كدام خدا هرگز توانسته است سرزمينی را از چنگ من نجات دهد؟ پس چه چيز سبب شده است فكر كنيد كه خداوندِ شما می‌تواند اورشليم را نجات دهد؟»",
    "21": "مردمی كه روی حصار بودند سكوت كردند، زيرا پادشاه دستور داده بود كه چيزی نگويند.",
    "22": "سپس الياقيم، شبنا و يوآخ لباسهای خود را پاره كرده، نزد حزقيای پادشاه رفتند و آنچه را كه فرماندۀ قوای آشور گفته بود، بعرض او رساندند."
  }
}