{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 40,
  "verses": {
    "1": "خدای اسرائيل می‌فرمايد: «تسلی دهيد! قوم مرا تسلی دهيد!",
    "2": "اهالی اورشليم را دلداری دهيد و به آنان بگوييد كه روزهای سخت ايشان بسر آمده و گناهانشان بخشيده شده، زيرا من باندازۀ گناهانشان آنها را تنبيه كرده‌ام.»",
    "3": "صدايی می‌شنوم كه می‌گويد: «راهی از وسط بيابان برای آمدن خداوند آماده كنيد. راه او را در صحرا صاف كنيد.",
    "4": "دره‌ها را پر كنيد؛ كوه‌ها و تپه‌ها را هموار سازيد؛ راه‌های كج را راست و جاده‌های ناهموار را صاف كنيد.",
    "5": "آنگاه شكوه و جلال خداوند ظاهر خواهد شد و همۀ مردم آن را خواهند ديد. خداوند اين را وعده فرموده است.»",
    "6": "بار ديگر آن صدا می‌گويد: «با صدای بلند بگو!» پرسيدم: «با صدای بلند چه بگويم؟» گفت: «با صدای بلند بگو كه انسان مثل گياهی است كه خشک شده، از بين می‌رود و تمام زيبايی او همچون گلی است كه پژمرده می‌شود.",
    "7": "وقتی خدا می‌دمد گياه خشک و گل پژمرده می‌شود. بلی، انسان مانند گياه از بين می‌رود.",
    "8": "گياه خشک می‌شود و گل پژمرده می‌گردد، اما كلام خدای ما برای هميشه باقی می‌ماند.»",
    "9": "ای قاصد خوش خبر، از قلۀ كوه، اورشليم را صدا كن. پيامت را با تمام قدرت اعلام كن و نترس. به شهرهای يهودا بگو: «خدای شما می‌آيد!»",
    "10": "بلی، خداوند می‌آيد تا با قدرت حكومت كند. پاداشش همراه او است و هركس را مطابق اعمالش پاداش خواهد داد.",
    "11": "او مانند شبان، گلۀ خود را خواهد چرانيد؛ بره‌ها را در آغوش خواهد گرفت و ميشها را با ملايمت هدايت خواهد كرد.",
    "12": "آيا كسی غير از خدا می‌تواند اقيانوس را در دست نگه دارد و يا آسمان را با وجب اندازه گيرد؟ آيا كسی غير از او می‌تواند خاک زمين را در ترازو بريزد و يا كوه‌ها و تپه‌ها را با قپان وزن كند؟",
    "13": "آيا كسی می‌تواند خداوند را پند دهد يا معلم و مشاور او باشد؟",
    "14": "آيا او تابحال به ديگران محتاج بوده است كه به او حكمت و دانش بياموزند و راه راست را به او ياد دهند؟",
    "15": "به هيچ وجه! تمام مردم جهان دربرابر او مثل قطرۀ آبی در سطل و مانند غباری در ترازو، ناچيز هستند. همۀ جزاير دنيا برای او گردی بيش نيستند و او می‌تواند آنها را از جايشان تكان دهد.",
    "16": "اگر تمام حيوانات لبنان را برای خدا قربانی كنيم باز كم است و اگر تمام جنگلهای لبنان را برای روشن كردن آتش قربانی بكار بريم باز كافی نيست.",
    "17": "تمام قوم‌ها در نظر او هيچ هستند و ناچيز به شمار می‌آيند.",
    "18": "چگونه می‌توان خدا را توصيف كرد؟ او را با چه چيز می‌توان مقايسه نمود؟",
    "19": "آيا می‌توان او را با يک بت مقايسه كرد؟ بتی كه بت ساز آن را ساخته و با طلا پوشانده و به گردنش زنجير نقره‌ای انداخته است؟",
    "20": "فقيری كه نمی‌تواند خدايانی از طلا و نقره درست كند، درختی می‌يابد كه چوبش با دوام باشد و آن را بدست صنعتگری ماهر می‌دهد تا برايش خدايی بسازد، خدايی كه حتی قادر به حركت نيست!",
    "21": "آيا تا به حال ندانسته‌ايد و نشنيده‌ايد و كسی به شما نگفته كه دنيا چگونه به وجود آمده است؟",
    "22": "خدا دنيا را آفريده است؛ همان خدايی كه بر فراز كرۀ زمين نشسته و مردم روی زمين در نظر او مانند مورچه هستند. او آسمانها را مثل پرده پهن می‌كند و از آنها خيمه‌ای برای سكونت خود می‌سازد.",
    "23": "او رهبران بزرگ دنيا را ساقط می‌كند و از بين می‌برد.",
    "24": "هنوز ريشه نزده خدا بر آنها می‌دمد، و آنها پژمرده شده، مثل كاه پراكنده می‌گردند.",
    "25": "خداوند قدوس می‌پرسد: «شما مرا با چه كسی مقايسه می‌كنيد؟ چه كسی می‌تواند با من برابری كند؟»",
    "26": "به آسمانها نگاه كنيد! كيست كه همۀ اين ستارگان را آفريده است؟ كسی كه آنها را آفريده است از آنها مثل يک لشكر سان می‌بيند، تعدادشان را می‌داند و آنها را به نام می‌خواند. قدرت او آنقدر عظيم است كه نمی‌گذارد هيچكدام از آنها گم شوند.",
    "27": "پس، ای اسرائيل، چرا می‌گويی خداوند رنجهای مرا نمی‌بيند و با من به انصاف رفتار نمی‌كند؟",
    "28": "آيا تابحال ندانسته و نشنيده‌ای كه خدای ابدی، خالق تمام دنيا هرگز درمانده و خسته نمی‌شود و هيچكس نمی‌تواند به عمق افكار او پی ببرد؟",
    "29": "او به خستگان نيرو می‌بخشد و به ضعيفان قدرت عطا می‌كند.",
    "30": "حتی جوانان هم درمانده و خسته می‌شوند و دلاوران از پای در می‌آيند،",
    "31": "اما آنانی كه به خداوند اميد بسته‌اند نيروی تازه می‌يابند و مانند عقاب پرواز می‌كنند؛ می‌دوند و خسته نمی‌شوند، راه می‌روند و ناتوان نمی‌گردند."
  }
}