{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 41,
  "verses": {
    "1": "خداوند می‌فرمايد: «ای سرزمينهای دور دست، ساكت باشيد و به من گوش دهيد! قويترين دلايل خود را ارائه دهيد. نزديک بياييد و سخن بگوييد. دادگاه آمادۀ شنيدن سخنان شماست.",
    "2": "«چه كسی اين مرد را از مشرق آورده است كه هر جا قدم می‌گذارد آنجا را فتح می‌كند؟ چه كسی او را بر قوم‌ها و پادشاهان پيروز گردانيده است؟ شمشير او سپاهيان آنان را مثل غبار به زمين می‌اندازد و كمانش آنان را چون كاه پراكنده می‌كند.",
    "3": "آنان را تا جاهای دور كه قبل از آن پايش به آنجا نرسيده بود تعقيب می‌كند و به سلامت پيش می‌رود.",
    "4": "چه كسی اين كارها را كرده است؟ كيست كه سير تاريخ را تعيين نموده است؟ مگر نه من، كه خداوند ازلی و ابدی هستم؟",
    "5": "«مردم سرزمينهای دوردست وقتی كارهای مرا ديدند از ترس لرزيدند. اينک آنها دور هم جمع شده‌اند",
    "6": "و يكديگر را كمک و تشويق می‌كنند",
    "7": "تا بتی بسازند. نجار و زرگر و آهنگر به ياری هم می‌شتابند، قسمت‌های مختلف بت را با لحيم به هم وصل می‌كنند و با ميخ آن را به ديوار می‌كوبند تا نيفتد!",
    "8": "«اما ای اسرائيل، ای بندۀ من، تو قوم برگزيدۀ من هستی. تو از خاندان دوست من ابراهيم هستی.",
    "9": "من تو را از اقصای جهان فرا خواندم و گفتم كه تو بندۀ من هستی. من تو را برگزيده‌ام و تركت نخواهم كرد.",
    "10": "نترس، چون من با تو هستم؛ نگران نشو، زيرا من خدای تو هستم. من تو را تقويت خواهم كرد و ياری خواهم داد و تو را حمايت كرده، نجات خواهم بخشيد.",
    "11": "«دشمنانت كه بر تو خشمگين هستند رسوا خواهند شد و كسانی كه با تو مخالفت می‌كنند هلاک خواهند گرديد.",
    "12": "همۀ آنان از بين خواهند رفت و اثری از آنان باقی نخواهد ماند.",
    "13": "من كه خداوند، خدای تو هستم دست راستت را گرفته‌ام و می‌گويم نترس، زيرا تو را ياری خواهم داد.»",
    "14": "خداوند می‌گويد: «ای اسرائيل، هر چند كوچک و ضعيف هستی، ولی نترس، زيرا تو را ياری خواهم داد. من، خدای مقدس اسرائيل، خداوند و نجات دهندۀ تو هستم.",
    "15": "تو مانند خرمنكوب تازه با دندانه‌های تيز خواهی بود و همۀ دشمنانت را در هم كوبيده، خرد خواهی كرد و آنها را مانند كاه جمع كرده، كوهی از آنها خواهی ساخت.",
    "16": "آنها را به هوا خواهی افشاند و باد همه را خواهد برد و گردباد آنها را پراكنده خواهد ساخت. آنگاه من كه خداوند، خدای مقدس اسرائيل هستم مايۀ شادمانی تو خواهم بود و تو به من افتخار خواهی كرد.",
    "17": "«وقتی فقرا و نيازمندان دنبال آب بگردند و پيدا نكنند و زبانشان از تشنگی خشک شود، من به دعای ايشان جواب خواهم داد. من كه خداوند، خدای اسرائيل هستم هرگز آنان را ترک نخواهم كرد.",
    "18": "بر تپه‌های خشک برای ايشان رودخانه جاری می‌كنم و در ميان دره‌ها، به آنان چشمه‌های آب می‌دهم. بيابان را به بركۀ آب و زمين خشک را به چشمه مبدل می‌سازم.",
    "19": "كاری می‌كنم كه در زمين باير، درخت سرو آزاد و آس و زيتون و شمشاد و صنوبر و كاج برويد.",
    "20": "هركس اين را ببيند و در آن تفكر كند خواهد فهميد كه من خداوند، خدای مقدس اسرائيل اين كار را كرده‌ام.»",
    "21": "خداوند كه پادشاه اسرائيل است چنين می‌گويد: «بگذاريد خدايان قومهای ديگر بيايند و قويترين دلايل خود را ارائه دهند!",
    "22": "بگذاريد آنچه را در گذشته اتفاق افتاده برای ما شرح دهند. بگذاريد از آينده به ما خبر دهند و پيشگويی كنند تا بدانيم چه پيش خواهد آمد.",
    "23": "بلی، اگر آنها واقعاً خدا هستند بگذاريد بگويند كه چه اتفاقاتی بعد از اين خواهد افتاد. بگذاريد معجزه‌ای بكنند كه از ديدنش حيران شويم.",
    "24": "اما بدانيد آنها هيچ هستند و كاری از دستشان بر نمی‌آيد، و هر كه آنها را انتخاب كند كار بيهوده‌ای انجام داده است.",
    "25": "«اما من مردی را از شرق برگزيده‌ام و او را از شمال به جنگ قوم‌ها خواهم فرستاد. او نام مرا خواهد خواند و من او را بر پادشاهان مسلط خواهم ساخت. مثل كوزه‌گری كه گل را لگدمال می‌كند، او نيز آنها را پايمال خواهد كرد.",
    "26": "آيا كسی تابحال اين را پيشگويی كرده است؟ آيا كسی به شما خبر داده كه چنين واقعه‌ای رخ خواهد داد تا بگوييم كه او درست پيشگويی می‌كند؟",
    "27": "من اولين كسی بودم كه به اورشليم مژده داده، گفتم: ای اورشليم، قوم تو به وطن باز خواهند گشت.",
    "28": "هيچ يک از بتها چيزی برای گفتن نداشتند. وقتی از آنها سؤال كردم جوابی نشنيدم.",
    "29": "تمام اين خدايان اجسام بی‌جان هستند و هيچ كاری از دستشان بر نمی‌آيد.»"
  }
}