{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 42,
  "verses": {
    "1": "خداوند می‌فرمايد: «اين است خدمتگزار من كه او را تقويت می‌كنم. اين است برگزيدۀ من كه از او خشنودم. او را از روحم پر می‌سازم تا عدالت و انصاف را برای قوم‌های جهان به ارمغان آورد.",
    "2": "او آرام است و در كوچه‌ها فرياد نخواهد كرد و كسی صدايش را نخواهد شنيد.",
    "3": "نی خرد شده را نخواهد شكست و شعلۀ ضعيف را خاموش نخواهد كرد. او عدل و انصاف واقعی را به اجرا درخواهد آورد.",
    "4": "دلسرد و نوميد نخواهد شد و عدالت را بر زمين استوار خواهد ساخت. مردم سرزمينهای دور دست منتظرند تعاليم او را بشنوند.»",
    "5": "خداوند، خدايی كه آسمانها را آفريد و گسترانيد و زمين و هر چه را كه در آن است بوجود آورد و نفس و حيات به تمام مردم جهان می‌بخشد، به خدمتگزار خود چنين می‌گويد:",
    "6": "«من كه خداوند هستم تو را خوانده‌ام و به تو قدرت داده‌ام تا عدالت را برقرار سازی. توسط تو با تمام قوم‌های جهان عهد می‌بندم و بوسيلۀ تو به مردم دنيا نور می‌بخشم.",
    "7": "تو چشمان كوران را باز خواهی كرد و آنانی را كه در زندانهای تاريک اسيرند آزاد خواهی ساخت.",
    "8": "«من خداوند هستم و نام من همين است. جلال خود را به كسی نمی‌دهم و بتها را شريک ستايش خود نمی‌سازم.",
    "9": "آنچه تابحال پيشگويی كرده‌ام، انجام گرفته است. اينک پيشگويی‌های جديدی می‌كنم و شما را از آينده خبر می‌دهم.»",
    "10": "ای جزيره‌های دور دست و ای كسانی كه در آنها زندگی می‌كنيد، در وصف خداوند سرودی تازه بخوانيد. ای درياها و ای همۀ كسانی كه در آنها سفر می‌كنيد، او را پرستش نماييد.",
    "11": "صحرا و شهرهايش خدا را ستايش كنند. اهالی «قيدار» او را بپرستند. ساكنان «سالع» از قلۀ كوهها فرياد شادی سر دهند!",
    "12": "كسانی كه در سرزمينهای دوردست زندگی می‌كنند جلال خداوند را بيان كنند و او را ستايش نمايند.",
    "13": "خداوند همچون جنگاوری توانا به ميدان جنگ خواهد آمد و فرياد برآورده، دشمنان خود را شكست خواهد داد.",
    "14": "مدت مديدی است كه او سكوت كرده و جلو خشم خود را گرفته است. اما ديگر ساكت نخواهد ماند، بلكه مانند زنی كه درد زايمان او را گرفته باشد، فرياد خواهد زد.",
    "15": "او كوهها و تپه‌ها را با خاک يكسان خواهد كرد و تمام گياهان را از بين خواهد برد و همۀ رودخانه‌ها و نهرها را خشک خواهد كرد.",
    "16": "او قوم كورباطن خود را به راهی كه پيشتر آن را نديده بودند هدايت خواهد كرد. تاريكی را پيش روی ايشان روشن خواهد ساخت و راه آنها را صاف و هموار خواهد كرد.",
    "17": "آنگاه كسانی كه به بتها اعتماد می‌كنند و آنها را خدا می‌نامند مأيوس و رسوا خواهند شد.",
    "18": "خداوند به قوم خود اسرائيل می‌گويد: «ای كران بشنويد، و ای كوران ببينيد. من شما را برگزيده‌ام تا رسولان مطيع من باشيد، اما شما به آنچه ديده و شنيده‌ايد توجه نمی‌كنيد. شما قومی كور و كر هستيد.»",
    "21": "خداوند قوانين عالی خود را به قوم خويش عطا فرمود تا ايشان آن را محترم بدارند و توسط آن عدالت او را به مردم جهان نشان دهند.",
    "22": "اما قوم او از عهدۀ انجام اين كار برنمی‌آيند. زيرا آنها تاراج شده‌اند و در سياه چال زندانی هستند. ايشان غارت شده‌اند و كسی نيست به دادشان برسد.",
    "23": "آيا در ميان شما كسی هست كه به اين سخنان توجه كند و درس عبرت گيرد؟",
    "24": "چه كسی اجازه داد اسرائيل غارت و تاراج شود؟ آيا همان خداوندی نبود كه نسبت به او گناه كردند؟ بلی، آنها راههای او را دنبال نكردند و از قوانين او اطاعت ننمودند،",
    "25": "برای همين بود كه خداوند اينچنين بر قوم خود خشمگين شد و بلای جنگ را دامنگير ايشان ساخت. آتش خشم او سراسر قوم را فرا گرفت، اما ايشان باز درس عبرت نگرفتند."
  }
}