{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "اما ای اسرائيل، خداوند كه تو را آفريده است اينک چنين می‌فرمايد: «نترس! زيرا من بهای آزادی تو را پرداخته‌ام. من تو را به نام خوانده‌ام. تو مال من هستی.",
    "2": "هنگامی كه از آبهای عميق بگذری من با تو خواهم بود. هنگامی كه سيل مشكلات بر تو هجوم آورد، نخواهم گذاشت غرق شوی! هنگامی كه از ميان آتش ظلم و ستم عبور كنی، شعله‌هايش تو را نخواهد سوزاند!",
    "3": "زيرا من خداوند، خدای مقدس تو هستم و تو را نجات می‌دهم. مصر و حبشه و سبا را فدای آزادی تو می‌كنم.",
    "4": "تمام ممالک جهان را فدای تو خواهم كرد، زيرا تو برای من گرانبها و عزيز هستی و من تو را دوست دارم.",
    "5": "«نترس، زيرا من با تو هستم. فرزندانت را از مشرق و مغرب،",
    "6": "از شمال و جنوب جمع خواهم كرد. پسران و دخترانم را از گوشه و كنار جهان برخواهم گردانيد.",
    "7": "تمام كسانی كه مرا خدای خود می‌دانند، خواهند آمد، زيرا ايشان را برای جلال خود آفريده‌ام.»",
    "8": "خداوند می‌گويد: «قوم مرا كه چشم دارند، اما نمی‌بينند و گوش دارند، ولی نمی‌شنوند، به حضور من فرا خوانيد.",
    "9": "همۀ قومها را جمع كنيد و به آنها بگوييد از آن همه بتهايی كه دارند، كدام يک هرگز چنين رويدادهايی را پيشگويی كرده است؟ كدام يک می‌تواند بگويد فردا چه می‌شود؟ چه كسی ديده است كه آنها يک كلمه حرف بزنند؟ هيچ كس گواهی نمی‌دهد، پس بايد اعتراف كنند كه تنها من می‌توانم از آينده خبر دهم.»",
    "10": "خداوند می‌فرمايد: «ای اسرائيل، شما شاهدان و خدمتگزاران من هستيد. شما را انتخاب كرده‌ام تا مرا بشناسيد و ايمان بياوريد و بفهميد كه تنها من خدا هستم و خدايی ديگر هرگز نبوده و نيست و نخواهد بود.",
    "11": "من خداوند هستم و غير از من نجات دهنده‌ای نيست.",
    "12": "من بودم كه از آينده خبر می‌دادم و به كمک شما می‌شتافتم. خدای ديگری نبوده كه اين كارها را برای شما انجام داده است. شما شاهدان من هستيد.",
    "13": "من خدا هستم و هميشه نيز خدا خواهم بود. كسی نمی‌تواند از دست من بگريزد و هيچ كس نمی‌تواند مانع كار من بشود.»",
    "14": "خدای مقدس كه خداوند و نجات دهندۀ اسرائيل است می‌فرمايد: «ای اسرائيل، برای نجات شما، سپاهی به بابل می‌فرستم تا بابلی‌ها را اسير كرده، آنان را در كشتی‌هايی بريزند كه به آنها فخر می‌كردند و از وطنشان دور كنند.",
    "15": "ای اسرائيل، من خدای مقدس شما هستم. من آفريننده و پادشاه شما هستم.",
    "16": "من همان خداوندی هستم كه آبها را كنار زده، از ميان دريا راهی باز كردم",
    "17": "و سربازان قوی مصر را با همۀ عرابه‌ها و اسبهايشان بيرون آوردم تا زير امواج دريا فرو روند و شمع زندگيشان تا ابد خاموش شود.",
    "18": "«اما آن را فراموش كنيد، زيرا در برابر آنچه كه می‌خواهم انجام دهم هيچ است!",
    "19": "می‌خواهم كار تازه و بی‌سابقه‌ای انجام دهم. همين الان آن را انجام می‌دهم، آيا آن را نمی‌بينيد؟ در بيابان جهان برای قومم جاده‌ای می‌سازم تا به سرزمين خود بازگردند. برای ايشان در صحرا نهرها بوجود می‌آورم!",
    "20": "حيوانات صحرا، شغالها و شترمرغ‌ها از من تشكر خواهند كرد كه در بيابان به آنها آب می‌دهم. بلی، چشمه‌ها در بيابان جاری می‌سازم تا قوم برگزيده‌ام را سيراب كنم.",
    "21": "ای بنی‌اسرائيل، شما را برای خود بوجود آوردم تا دربرابر قومهای ديگر مرا ستايش كنيد.",
    "22": "«ولی ای قوم من، شما مرا ستايش نمی‌كنيد و از من خسته شده‌ايد.",
    "23": "گوسفند برای قربانی سوختنی به من تقديم نكرده‌ايد. با قربانی‌های خود مرا احترام ننموده‌ايد. من از شما نخواسته‌ام هديه و بخور برای من بياوريد، تا باری بر شما نگذاشته باشم و شما را خسته نكرده باشم.",
    "24": "نه بخور خوشبو برای من خريده‌ايد و نه با تقديم پيه قربانی‌ها خشنودم كرده‌ايد. بجای آنها بار گناهانتان را به من تقديم كرده‌ايد و با خطاهايتان مرا خسته كرده‌ايد.",
    "25": "با وجود اين من خدايی هستم كه بخاطر خودم گناهان شما را پاک می‌سازم و آنها را ديگر هرگز به ياد نخواهم آورد.",
    "26": "«آيا دليل قانع كننده‌ای داريد كه به من ارائه دهيد و ثابت كنيد كه شما بی‌گناه هستيد؟",
    "27": "اجدادتان از ابتدا نسبت به من گناه ورزيدند و رهبران شما احكام و قوانين مرا شكستند.",
    "28": "به همين علت من كاهنانتان را بركنار نمودم و شما را دچار مصيبت ساختم و گذاشتم تا رسوا شويد."
  }
}