{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 44,
  "verses": {
    "1": "خداوند می‌فرمايد: «ای قوم برگزيدۀ من و ای خدمتگزار من اسرائيل، گوش كن.",
    "2": "من همان خداوندی هستم كه تو را آفريدم و از بدو تولد ياور تو بوده‌ام. ای اسرائيل، تو خدمتگزار من و قوم برگزيدۀ من هستی، پس نترس.",
    "3": "بر زمين تشنه‌ات آب خواهم ريخت و مزرعه‌های خشک تو را سيراب خواهم كرد. روح خود را بر فرزندانت خواهم ريخت و ايشان را با بركات خود پر خواهم ساخت.",
    "4": "آنان مانند سبزه‌های آبياری شده و درختان بيد كنار رودخانه رشد و نمو خواهند كرد.",
    "5": "هر يک از آنان لقب «اسرائيلی» را برخود خواهد گرفت و بر دستهای خويش نام خداوند را خواهد نوشت و خواهد گفت: «من از آن خداوند هستم.»",
    "6": "خداوند قادر متعال كه پادشاه و حامی اسرائيل است چنين می‌فرمايد: «من ابتدا و انتها هستم و غير از من خدايی نيست.",
    "7": "چه كسی می‌تواند كارهايی را كه من كرده‌ام انجام بدهد و يا آنچه را كه در آينده رخ خواهد داد از اول تا آخر پيشگويی كند؟",
    "8": "ای قوم من نترسيد، چون آنچه را كه می‌بايست رخ دهد از اول به شما خبر دادم و شما شاهدان من هستيد. آيا غير از من خدای ديگری هست؟» نه! ما صخرۀ ديگری و خدای ديگری را نمی‌شناسيم!",
    "9": "چه نادانند كسانی كه بت می‌سازند و آن را خدای خود می‌دانند. آنها خود شاهدند كه بت نه می‌بيند و نه می‌فهمد، بنابراين هيچ سودی به آنان نخواهد رساند. كسانی كه بت می‌پرستند عاقبت نوميد و شرمسار خواهند شد.",
    "10": "كسی كه با دستهای خود خدايش را بسازد چه كمكی می‌تواند از او انتظار داشته باشد؟",
    "11": "تمام بت‌پرستها همراه با كسانی كه خود انسانند، ولی ادعا می‌كنند كه خدا می‌سازند با سرافكندگی در حضور خدا خواهند ايستاد و ترسان و شرمسار خواهند شد.",
    "12": "آنها آهن را از كوره در می‌آورند و به نيروی بازوی خود آنقدر با پتک بر آن می‌كوبند تا ابزاری از آن بسازند. در حين كار گرسنه و تشنه و خسته می‌شوند.",
    "13": "سپس تكه چوبی برداشته، آن را اندازه می‌گيرند و با قلم نشان می‌گذارند و آن را با ابزاری كه ساخته‌اند می‌تراشند و از آن بتی به شكل انسان می‌سازند بتی كه حتی نمی‌تواند از جايش حركت كند!",
    "14": "برای تهيۀ چوب از درختان سرو يا صنوبر يا بلوط استفاده می‌كنند، و يا درخت شمشاد در جنگل می‌كارند تا باران آن را نمو دهد.",
    "15": "قسمتی از درخت را برای گرم كردن خود و پختن نان می‌سوزانند، و با باقيماندۀ آن خدايی می‌سازند و در برابرش سجده می‌كنند.",
    "16": "با قسمتی از چوب درخت غذا می‌پزند و با قسمت ديگر آتش درست می‌كنند و خود را گرم كرده، می‌گويند: «به‌به! چه گرم است!»",
    "17": "آنگاه با تكه چوبی كه باقی مانده برای خود بتی می‌سازند و در برابرش زانو زده، عبادت می‌كنند و نزد آن دعا كرده، می‌گويند: «تو خدای ما هستی، ما را نجات ده!»",
    "18": "آنها فهم و شعور ندارند، زيرا چشم باطن خود را نسبت به حقيقت بسته‌اند.",
    "19": "كسی كه بت می‌سازد آنقدر شعور ندارد كه بگويد: «قسمتی از چوب را سوزاندم تا گرم شوم و با آن نانم را پختم تا سير شوم و گوشت را روی آن كباب كرده، خوردم، حال چگونه می‌توانم با بقيۀ همان چوب خدايی بسازم و آن را سجده كنم؟»",
    "20": "كسی كه چنين كاری می‌كند مانند آن است كه بجای نان، خاكستر بخورد! او چنان اسير افكار احمقانۀ خود است كه قادر نيست بفهمد كه آنچه انسان با دستهای خود می‌سازد نمی‌تواند خدا باشد.",
    "21": "خداوند می‌فرمايد: «ای اسرائيل، به خاطر داشته باش كه تو خدمتگزار من هستی. من تو را بوجود آورده‌ام و هرگز تو را فراموش نخواهم كرد.",
    "22": "گناهانت را محو كرده‌ام؛ آنها مانند شبنم صبحگاهی، به هنگام ظهر ناپديد شده‌اند! بازگرد، زيرا بهای آزادی تو را پرداخته‌ام.»",
    "23": "ای آسمانها سرود بخوانيد. ای اعماق زمين بانگ شادی برآوريد! ای كوهها و جنگلها و ای تمام درختها، ترنم نماييد، زيرا خداوند بهای آزادی اسرائيل را پرداخته و با اين كار عظمت خود را نشان داده است.",
    "24": "خداوند كه آفريننده و حامی اسرائيل است می‌فرمايد: «من خداوند هستم. همه چيز را من آفريده‌ام. من به تنهايی آسمانها را گسترانيدم و زمين و تمام موجودات آن را بوجود آوردم.",
    "25": "من همان كسی هستم كه دروغ جادوگران را برملا می‌سازم و خلاف پيشگويی رمالان عمل می‌كنم؛ سخنان حكيمان را تكذيب كرده، حكمت آنان را به حماقت تبديل می‌كنم.",
    "26": "«اما سخنگويان و رسولان من هر چه بگويند، همان را انجام می‌دهم. آنان گفته‌اند كه خرابه‌های اورشليم بازسازی خواهد شد و شهرهای يهودا بار ديگر آباد خواهد شد. پس بدانيد كه مطابق گفتۀ ايشان انجام خواهد شد.",
    "27": "وقتی من به دريا می‌گويم خشک شود، خشک می‌شود.",
    "28": "اكنون نيز دربارۀ كوروش می‌گويم كه او رهبری است كه من برگزيده‌ام و خواست مرا انجام خواهد داد. او اورشليم را بازسازی خواهد كرد و خانۀ مرا دوباره بنياد خواهد نهاد.»"
  }
}