{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 45,
  "verses": {
    "1": "خداوند كوروش را برگزيده و به او توانايی بخشيده تا پادشاه شود و سرزمينها را فتح كند و پادشاهان مقتدر را شكست دهد. خداوند دروازه‌های بابل را بروی او باز می‌كند؛ ديگر آنها بروی كوروش بسته نخواهند ماند.",
    "2": "خداوند می‌فرمايد: «ای كوروش، من پيشاپيش تو حركت می‌كنم، كوه‌ها را صاف می‌كنم، دروازه‌های مفرغی و پشت‌بندهای آهنی را می‌شكنم.",
    "3": "گنجهای پنهان شده در تاريكی و ثروتهای نهفته را به تو می‌دهم. آنگاه خواهی فهميد كه من خداوند، خدای اسرائيل هستم و تو را به نام خوانده‌ام.",
    "4": "من تو را برگزيده‌ام تا به اسرائيل كه خدمتگزار من و قوم برگزيدۀ من است ياری نمايی. هنگامی كه تو هنوز مرا نمی‌شناختی، من تو را به نام خواندم.",
    "5": "من خداوند هستم و غير از من خدايی نيست. زمانی كه مرا نمی‌شناختی، من به تو توانايی بخشيدم،",
    "6": "تا مردم سراسر جهان بدانند كه غير از من خدايی ديگر وجود ندارد و تنها من خداوند هستم.",
    "7": "من آفرينندۀ نور و تاريكی هستم، من پديد آورندۀ رويدادهای خوب و بد هستم. من كه خداوند هستم همۀ اين چيزها را بوجود می‌آورم.",
    "8": "ای آسمان، پيروزی را بباران؛ و ای زمين، از آن سيراب شو تا از تو آزادی و عدالت برويد. من كه خداوند هستم اين را انجام خواهم داد.»",
    "9": "وای بر كسی كه با خالق خود می‌جنگد! آيا كوزه با سازندۀ خود مجادله می‌كند؟ آيا گل به كوزه‌گر می‌گويد: «اين چيست كه تو می‌سازی؟» يا كوزه سر او فرياد می‌زند: «چقدر بی‌مهارت هستی»؟",
    "10": "وای بر فرزندی كه به پدر و مادرش می‌گويد: «چرا مرا به اين شكل به دنيا آورديد؟»",
    "11": "خداوند، خدای مقدس اسرائيل كه آينده در دست اوست، می‌فرمايد: «شما حق نداريد دربارۀ آنچه بوجود آورده‌ام از من بازخواست كنيد و يا به من بگوييد كه چه بايد بكنم.",
    "12": "من زمين را ساختم و انسان را بر روی آن خلق كردم. با دست خود آسمانها را گسترانيدم. ماه و خورشيد و ستارگان زير فرمان من هستند.",
    "13": "اكنون نيز كوروش را برانگيخته‌ام تا به هدف عادلانۀ من جامۀ عمل بپوشاند. من تمام راه‌هايش را راست خواهم ساخت. او بی‌آنكه انتظار پاداش داشته باشد، شهر من اورشليم را بازسازی خواهد كرد و قوم اسير مرا آزاد خواهد ساخت.» اين است كلام خداوند قادر متعال.",
    "14": "خداوند به اسرائيل می‌فرمايد: «مصريها، حبشيها، و مردم بلندقد سبا تابع تو خواهند شد و تمام كالاهای تجارتی آنان از آن تو خواهد گرديد. آنان در زنجيرهای اسارت نزد تو خواهند آمد و در برابرت زانو زده، خواهند گفت: «يک خدا وجود دارد، آنهم خدای توست!",
    "15": "ای خدای نجات دهندۀ اسرائيل، براستی كارهايت شگفت‌انگيز است!»",
    "16": "تمام پرستندگان بتها مأيوس و شرمسار خواهند شد.",
    "17": "اما اسرائيل هرگز مأيوس و شرمسار نخواهد شد، زيرا خداوند نجات جاودانی نصيب او خواهد ساخت.",
    "18": "خداوند آسمانها و زمين را آفريده و آنها را استوار نموده است. او جهان را بيهوده نيافريده، بلكه برای سكونت و زندگی آن را ساخته است. او می‌فرمايد: «من خداوند هستم و ديگری نيست!",
    "19": "من وعده‌هايم را واضح و روشن اعلام می‌كنم و در نهان سخن نمی‌گويم تا همه مقصود مرا بفهمند. من به اسرائيل گفته‌ام كه آنچه را به ايشان وعده داده‌ام بی‌شک بجا خواهم آورد. من كه خداوند هستم به راستی و صداقت سخن می‌گويم.",
    "20": "«ای قوم‌هايی كه از دست كوروش می‌گريزيد، جمع شويد و نزديک آييد و به سخنان من گوش دهيد. چه نادانند آنانی كه بتهای چوبی را با خود حمل می‌كنند و نزد خدايانی كه نمی‌توانند نجاتشان دهند، دعا می‌كنند.",
    "21": "با هم مشورت كنيد، و اگر می‌توانيد دليل بياوريد و ثابت كنيد كه بت‌پرستی عمل درستی است! غير از من چه كسی گفته كه اين چيزها در مورد كوروش عملی خواهد شد؟ غير از من خدايی نيست. من خدای عادل و نجات دهنده هستم و ديگری نيست! تا حال كدام بت به شما گفته است كه اين وقايع رخ خواهد داد؟",
    "22": "ای تمام ساكنان زمين نزد من آييد تا نجات يابيد، زيرا من خدا هستم و خدايی ديگر نيست.",
    "23": "به ذات خود قسم خورده‌ام و هرگز از قسم خود برنمی‌گردم كه هر زانويی در برابر من خم خواهد شد و هر زبانی به من سوگند وفاداری ياد خواهد كرد.",
    "24": "«مردم خواهند گفت: «عدالت و قوت ما از خداوند است.» و كسانی كه از من خشمناک بودند، شرمنده خواهند شد.",
    "25": "من تمام بنی‌اسرائيل را نجات خواهم داد و آنان مرا ستايش خواهند كرد.»"
  }
}