{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 47,
  "verses": {
    "1": "خداوند می‌گويد: «ای بابل، از تخت خود به زير بيا و بر خاک بنشين، زيرا دوران عظمت تو بسر آمده است. تو زمانی مانند يک شاهزادۀ باكره، لطيف و نازنين بودی، اما اينک برده‌ای بيش نيستی.",
    "2": "دستاس را بگير و گندم را آرد كن. روبندت را بردار، دامنت را بالا بزن تا از نهرها عبور كنی.",
    "3": "تو عريان و رسوا خواهی شد. من از تو انتقام خواهم گرفت و به تو رحم نخواهم كرد.»",
    "4": "بلی، خدای مقدس اسرائيل كه نامش خداوند قادر متعال است ما را از دست بابل نجات خواهد داد!",
    "5": "خداوند به بابل می‌گويد: «ای بابل، در تاريكی بنشين و خاموش باش. ديگر تو را «ملكۀ ممالک» نخواهند خواند.",
    "6": "ای بابل، من بر قوم خود اسرائيل خشمگين بودم و برای اينكه آنان را تنبيه كرده باشم، اجازه دادم به چنگ تو بيفتند، اما تو بر آنان رحم نكردی و حتی پيران را به انجام كارهای سخت واداشتی.",
    "7": "تو گمان كردی هميشه ملكه خواهی بود؛ و هرگز به عاقبت كار خود نينديشيدی.",
    "8": "«ای مملكت خوش‌گذران كه فكر می‌كنی در امن و امان هستی، گوش كن. تو خود را مانند خدا، بی‌نظير می‌دانی. می‌گويی: «من هرگز بيوه نخواهم شد. هيچگاه فرزندانم را از دست نخواهم داد.»",
    "9": "اما با وجود تمام جادوگری‌هايت، در يک لحظه و در يک روز اين دو بلا بر سرت خواهد آمد: هم بيوه می‌شوی و هم بی‌اولاد.",
    "10": "«تو با خيال راحت به شرارت خود ادامه دادی و گمان كردی هيچكس تو را نمی‌بيند. علم و دانش تو باعث شد منحرف شوی و به خود بگويی: «من خدا هستم. غير از من خدايی نيست.»",
    "11": "بنابراين، بلا بر تو خواهم فرستاد و تو نخواهی توانست با سحر و جادويت آن را دفع كنی. ويرانی غير منتظره‌ای كه فكرش را نكرده‌ای بر تو خواهد آمد.",
    "12": "«ارواح ناپاک را كه طی اين سالها پرستش می‌كردی احضار كن. آنها را صدا كن تا بيايند و به تو كمک كنند تا شايد باز بتوانی در دل دشمنانت ترس و وحشت ايجاد كنی!",
    "13": "تو مشاوران زيادی داری طالع‌بينان و ستاره‌شناسانی كه می‌كوشند تو را از رويدادهای آينده آگاه سازند. آنها را فرا خوان تا به تو كمک كنند.",
    "14": "اما بدان كه آنان همچون كاه در آتش خواهند سوخت. آنان قادر نخواهند بود حتی خود را نجات دهند، زيرا آن آتش، آتشی نخواهد بود كه آنان بخواهند خود را با آن گرم كنند، بلكه آتشی كه همه چيز را می‌سوزاند!",
    "15": "تنها سودی كه از اين مشاوران ديرينه عايدت می‌شود همين است! همه آنان به راه خود خواهند رفت و تو را تنها خواهند گذاشت، و كسی نخواهد ماند تا تو را نجات دهد.»"
  }
}