{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 48,
  "verses": {
    "1": "ای قوم اسرائيل، ای كسانی كه از نسل يهودا هستيد، گوش كنيد: شما به نام خداوند قسم می‌خوريد و ادعا می‌كنيد كه خدای اسرائيل را می‌پرستيد، اما اين كار را از روی صداقت و راستی انجام نمی‌دهيد.",
    "2": "با وجود اين، افتخار می‌كنيد كه در شهر مقدس زندگی می‌كنيد و بر خدای اسرائيل كه نامش خداوند قادر متعال است توكل داريد.",
    "3": "خداوند می‌گويد: «آنچه را كه می‌بايست رخ دهد، از مدتها پيش به شما اطلاع دادم و آنگاه ناگهان آنها را به عمل آوردم.",
    "4": "می‌دانستم كه دلهايتان همچون سنگ و سرهايتان مانند آهن سخت است.",
    "5": "اين بود كه آنچه می‌خواستم برای شما انجام دهم از مدتها پيش به شما خبر دادم تا نگوئيد كه بتهايتان آنها را بجا آورده‌اند.",
    "6": "«پيشگويی‌های مرا شنيده‌ايد و وقوع آنها را ديده‌ايد، اما نمی‌خواهيد اعتراف كنيد كه پيشگويی‌های من درست بوده است. اكنون چيزهای تازه‌ای می‌گويم كه تابحال از وجود آنها بی‌اطلاع بوده‌ايد.",
    "7": "و چيزهايی را به وجود می‌آورم كه قبلاً نبوده است و دربارۀ آنها چيزی نشنيده‌ايد، تا ديگر نگوييد: «اين چيزها را می‌دانستيم!»",
    "8": "«بلی، چيزهای كاملاً تازه به شما می‌گويم، چيزهايی كه هرگز نشنيده‌ايد، چون می‌دانم اشخاص خيانتكاری هستيد و از طفوليت هميشه ياغی بوده‌ايد.",
    "9": "باوجود اين، بخاطر حرمت نامم، خشم خود را فرو برده، شما را از بين نخواهم برد.",
    "10": "شما را در آتش مصيبت آزمايش كردم همانگونه كه نقره را در كوره می‌آزمايند اما هيچ چيز خوب و با ارزش در شما نيافتم.",
    "11": "بلی، بخاطر خودم شما را از بين نخواهم برد مبادا اقوام بت‌پرست بگويند كه بتهايشان مرا مغلوب كردند. من به بتهای آنها اجازه نمی‌دهم در جلال من شريک شوند.",
    "12": "«ای اسرائيل، ای قوم برگزيدۀ من، گوش كنيد! تنها من خدا هستم. من اول و آخر هستم.",
    "13": "دستهای من بود كه زمين را بنياد نهاد و آسمانها را گسترانيد. آنها گوش به فرمان من هستند.",
    "14": "«همۀ شما بياييد و بشنويد. هيچكدام از خدايان شما قادر نيست پيشگويی كند كه مردی را كه من برگزيده‌ام حكومت بابل را سرنگون خواهد كرد و آنچه اراده كرده‌ام بجا خواهد آورد.",
    "15": "اما من اين را پيشگويی می‌كنم. بلی، من كوروش را خوانده‌ام و به او اين مأموريت را داده‌ام و او را كامياب خواهم ساخت.",
    "16": "«به من نزديک شويد و گوش دهيد. من هميشه آشكارا گفته‌ام كه در آينده چه رخ خواهد داد تا شما بتوانيد آن را بفهميد.» (اكنون خداوند مرا با روح خود نزد شما فرستاده است.)",
    "17": "خداوند كه نجات دهندۀ قوم اسرائيل و خدای مقدس ايشان است چنين می‌گويد: «ای اسرائيل، من خداوند، خدای شما هستم كه شما را برای خيريت خودتان تنبيه می‌كنم و شما را به راه‌هايی كه بايد برويد هدايت می‌نمايم.",
    "18": "«ای كاش به اوامر من گوش می‌داديد، آنگاه بركات مانند نهر برای شما جاری می‌شد و پيروزی مانند امواج دريا به شما می‌رسيد.",
    "19": "نسل شما مانند شنهای ساحل دريا بی‌شمار می‌شدند و من نمی‌گذاشتم ايشان هلاک شوند.»",
    "20": "ای قوم اسرائيل، از بابل بيرون بياييد! از اسارت آزاد شويد! با صدای بلند سرود بخوانيد و اين پيام را به گوش تمام مردم جهان برسانيد: «خداوند قوم اسرائيل را كه خدمتگزاران او هستند، آزاد ساخته است!»",
    "21": "هنگامی كه خداوند قوم خود را از بيابان خشک عبور داد ايشان تشنگی نكشيدند، زيرا او صخره را شكافت و از آن، آب جاری ساخت تا ايشان بنوشند.",
    "22": "خداوند می‌فرمايد: «گناهكاران از سلامتی برخوردار نخواهند شد.»"
  }
}