{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "ای مردم سرزمينهای دور دست به من گوش دهيد! پيش از آنكه من بدنيا بيايم خداوند مرا برگزيد، و هنگامی كه هنوز در شكم مادرم بودم او مرا به اسم خواند.",
    "2": "خداوند سخنان مرا مانند شمشير، تيز كرده است. او مرا زير دستش پنهان نموده و مرا مانند يک تير تيز در تركش خود گذاشته است.",
    "3": "خداوند به من گفت: «تو خدمتگزار نيرومند من هستی. تو باعث خواهی شد كه مردم مرا بستايند.»",
    "4": "جواب دادم: «اما كار من برای مردم بيهوده بوده و من بی‌جهت نيروی خود را برای آنان صرف كرده‌ام.» با اين حال خدمت خود را تمام به خداوند واگذار می‌كنم تا او آن را به ثمر رساند.",
    "5": "خداوند كه مرا از شكم مادرم برای خدمتش برگزيد و به من مأموريت داد تا قوم آوارۀ او اسرائيل را بسوی او بازگردانم، و برای انجام اين كار به من نيروی كافی بخشيد و افتخار انجام آن را نصيبم كرد، به من فرمود:",
    "6": "«اينک كاری مهمتر از باز آوردن و احيای اسرائيل به تو واگذار می‌كنم. تو را ای خدمتگزار من، برای قوم‌های جهان نور می‌سازم تا نجات مرا برای همۀ مردم جهان به ارمغان ببری.»",
    "7": "خداوند كه نجات دهنده و خدای مقدس اسرائيل است، به او كه از طرف مردم حقير و طرد شده و زير دست حاكمان قرار گرفته است، چنين می‌فرمايد: «وقتی پادشاهان تو را ببينند، به احترام تو از جای خود برخواهند خاست و شاهزادگان به تو تعظيم خواهند كرد، زيرا من كه خداوند امين و خدای مقدس اسرائيل هستم تو را برگزيده‌ام.»",
    "8": "خداوند می‌فرمايد: «در وقت مناسب درخواست تو را اجابت خواهم كرد و تو را از هر گزندی حفظ خواهم نمود و توسط تو با قوم اسرائيل عهد خواهم بست و سرزمينشان را از نو آباد كرده، آن را به مردمش باز خواهم گرداند.",
    "9": "من توسط تو كسانی را كه اسيرند و در تاريكی زندگی می‌كنند آزاد كرده، به ايشان خواهم گفت: «بيرون بيائيد و در روشنائی زندگی كنيد.» سپس آنان همچون گوسفندانی كه در چراگاه‌های سرسبز و تپه‌های پر علف می‌چرند، از وفور نعمت برخوردار خواهند شد.",
    "10": "گرسنه و تشنه نخواهند شد و حرارت خورشيد به ايشان آسيب نخواهد رسانيد، زيرا كسی كه ايشان را دوست دارد آنان را هدايت خواهد كرد و نزد چشمه‌های آب رهبری خواهد نمود.",
    "11": "«من تمام كوه‌هايم را برای قوم خود به راه‌های صاف تبديل خواهم كرد و بر فراز دره‌ها، جاده‌ها خواهم ساخت تا ايشان از آن عبور كنند.",
    "12": "قوم من از جاهای دور دست باز خواهند گشت عده‌ای از شمال، عده‌ای از غرب و عده‌ای از سرزمين جنوب.»",
    "13": "ای آسمانها، آواز شادی سر دهيد! ای زمين، شادمان باش! و ای كوه‌ها با شادی سرود بخوانيد، زيرا خداوند بر قوم رنجديدۀ خود ترحم كرده، ايشان را تسلی می‌دهد.",
    "14": "باوجود اين، ساكنان اورشليم می‌گويند: «خداوند ما را ترک گفته و فراموش كرده است.»",
    "15": "خداوند چنين پاسخ می‌دهد: «آيا يک مادر جگر گوشۀ خود را فراموش می‌كند؟ يا بر پسر خود رحم نمی‌كند؟ حتی اگر مادری طفلش را فراموش كند، من شما را فراموش نخواهم كرد!",
    "16": "ای اورشليم، من نام تو را بر كف دستم نوشته‌ام و ديوارهايت هميشه در نظر من است.",
    "17": "بزودی فرزندان تو خواهند آمد تا تو را دوباره بنا كنند و تمام كسانی كه تو را ويران كرده‌اند، از تو بيرون خواهند رفت.",
    "18": "سرت را بالا كن و به اطراف خود نظر انداز. ببين چگونه قوم تو جمع شده‌اند و بسوی تو می‌آيند. به حيات خود قسم كه آنها نزد تو خواهند آمد و تو به آنها فخر خواهی كرد همانطور كه يک عروس به زيورآلات خود فخر می‌كند.",
    "19": "خرابه‌ها و زمينهای ويران تو از مردم پر خواهند شد و دشمنانت كه تو را اسير كرده بودند، از تو دور خواهند شد.",
    "20": "فرزندان تو كه در ديار تبعيد بدنيا آمده‌اند به تو خواهند گفت: «اين سرزمين برای ما كوچک است. ما به جای وسيعتری نياز داريم.»",
    "21": "آنگاه از خود خواهی پرسيد: «چه كسی اينها را برای من زاييده است؟ چه كسی اينها را برای من بزرگ كرده است؟ بيشتر فرزندانم كشته شده‌اند و بقيه به اسيری رفته مرا تنها گذاشته‌اند. پس اينها از كجا آمده‌اند؟»",
    "22": "خداوند قادر متعال به قوم اسرائيل می‌فرمايد: «اينک من قومهای جهان را بسيج خواهم كرد و آنها پسرانت را در آغوش گرفته، دخترانت را بر دوش خواهند گذاشت و آنان را نزد تو باز خواهند آورد.",
    "23": "پادشاهان و ملكه‌ها مانند دايه از تو مراقبت خواهند كرد و در برابرت زانو زده، خاک پايت را خواهند ليسيد. آنگاه خواهی دانست كه من خداوند هستم و كسانی را كه چشم اميدشان به من باشد، نوميد نخواهم كرد.»",
    "24": "چه كسی می‌تواند غنائم را از چنگ فاتح جنگ درآورد؟ چه كسی می‌تواند اسيران را از دست حاكم ستمگر برهاند؟",
    "25": "خداوند جواب می‌دهد؟ «من غنائم را از چنگ فاتح جنگ در خواهم آورد و اسيران را از دست حاكم ستمگر خواهم رهانيد. من با دشمنان تو خواهم جنگيد و فرزندانت را خواهم رهانيد.",
    "26": "كسانی را كه به تو ظلم كنند به جان هم خواهم انداخت تا گوشت يكديگر را بخورند و خون يكديگر را بنوشند. آنگاه تمام مردم دنيا خواهند دانست كه من خداوند، خدای قادر اسرائيل هستم كه تو را نجات می‌دهم و حفظ می‌كنم.»"
  }
}