{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 5,
  "verses": {
    "1": "اينک سرودی در بارۀ محبوب خود و تاكستانش می‌سرايم: محبوب من تاكستانی بر تپه‌ای حاصلخيز داشت.",
    "2": "او زمينش را كند و سنگهايش را دور ريخت، و بهترين درختان مو را در آن كاشت. درون آن برج ديده‌بانی ساخت، چرخشتی نيز در آن كند. چشم انتظار انگور نشست، اما تاكستانش انگور ترش آورد.",
    "3": "اكنون محبوب من می‌گويد: «ای اهالی اورشليم و يهودا، شما در ميان من و باغم حكم كنيد!",
    "4": "ديگر چه می‌بايست برای باغ خود می‌كردم كه نكردم؟ چرا پس از اين همه زحمت بجای انگور شيرين، انگور ترش آورد؟",
    "5": "حال كه چنين است من نيز ديواری را كه دورش كشيده‌ام، خراب خواهم كرد تا به چراگاه تبديل شود و زير پای حيوانات پايمال گردد.",
    "6": "تاكستانم را ديگر هرس نخواهم كرد و زمينش را ديگر نخواهم كند. آن را وا می‌گذارم تا در آن خار و خس برويد و به ابرها دستور می‌دهم كه ديگر بر آن نبارند.»",
    "7": "داستان تاكستان، داستان قوم خداوند است. بنی‌اسرائيل همان تاكستان هستند و مردم يهودا نهالهايی كه خداوند با خشنودی در تاكستان خود نشاند. او از قوم خود انتظار انصاف داشت، ولی ايشان بر مردم ظلم و ستم روا داشتند. او انتظار عدالت داشت، اما فرياد مظلومان به گوشش می‌رسيد.",
    "8": "وای بر شما كه دايم خانه و مزرعه می‌خريد تا ديگر جايی برای ديگران نماند و خود به تنهايی در سرزمينتان ساكن شويد.",
    "9": "خداوند قادر متعال به من فرمود كه اين خانه‌های بزرگ و زيبا ويران و خالی از سكنه خواهند شد.",
    "10": "از ده جريب تاكستان، يک بشكه شراب نيز بدست نخواهد آمد و ده من تخم، حتی يک من غله نيز نخواهد داد!",
    "11": "وای بر شما كه صبح زود بلند می‌شويد و تا نيمه شب به عيش و نوش می‌پردازيد.",
    "12": "با ساز و شراب محفل خود را گرم می‌كنيد، اما به كارهای خداوند نمی‌انديشيد.",
    "13": "بنابراين بخاطر اين نابخردی به سرزمينهای دور دست تبعيد خواهيد شد. رهبرانتان از گرسنگی و مردم عادی از تشنگی خواهند مرد.",
    "14": "دنيای مردگان با ولع زياد دهان خود را باز كرده، تا آنها را به كام خود فرو برد. بزرگان و اشراف‌زادگان اورشليم همراه مردم عادی كه شادی می‌كنند، همگی طعمۀ مرگ خواهند شد.",
    "15": "در آن روز، متكبران پست خواهند شد و همه خوار و ذليل خواهند گرديد،",
    "16": "اما خداوند قادر متعال برتر از همه خواهد بود، زيرا فقط او مقدس، عادل و نيكوست.",
    "17": "در آن روزها، حيوانات در ميان ويرانه‌های اورشليم خواهند چريد؛ آنجا چراگاه بره‌ها و گوساله‌ها و بزها خواهد شد.",
    "18": "وای بر آنانی كه مثل حيوانی كه به گاری بسته شده باشد، گناهانشان را با طناب بدنبال خود می‌كشند،",
    "19": "و با تمسخر می‌گويند: «ای خدا، زود باش ما را تنبيه كن! می‌خواهيم ببينيم چه كاری از دستت برمی‌آيد!»",
    "20": "وای بر شما كه خوب را بد و بد را خوب می‌دانيد؛ تلخی را شيرينی و شيرينی را تلخی می‌خوانيد.",
    "21": "وای بر شما كه خود را دانا می‌پنداريد و بنظر خود عاقل می‌نماييد؛",
    "22": "وای بر شما كه استاديد اما نه در اجرای عدالت، بلكه در شرابخواری و ميگساری!",
    "23": "از بدكاران رشوه می‌گيريد و آنان را تبرئه می‌كنيد و حق نيكوكاران را پايمال می‌نماييد.",
    "24": "بنابراين مانند كاه و علف خشک كه در آتش می‌افتد و می‌سوزد، ريشه‌هايتان خواهد گنديد و شكوفه‌هايتان خشک خواهد شد، زيرا قوانين خداوند قادر متعال را دور انداخته، كلام خدای مقدس اسرائيل را خوار شمرده‌ايد.",
    "25": "خداوند بر قوم خود خشمناک است و دست خود را دراز كرده تا ايشان را مجازات كند. تپه‌ها به لرزه درمی‌آيند، و لاشه‌های مردم مثل زباله در خيابانها انداخته می‌شوند. با وجود اين، خشم و غضب او پايان نمی‌يابد و او دست از مجازات ايشان برنمی‌دارد.",
    "26": "خداوند قوم‌هايی را از دور دست فرا خواهد خواند تا به اورشليم بيايند. آنها بسرعت خواهند آمد",
    "27": "و در راه خسته نخواهند شد و پايشان نخواهد لغزيد و توقف نخواهند كرد. كمربندها و بند كفشهايشان باز نخواهد شد. خواهند دويد بی‌آنكه استراحت كنند يا بخوابند.",
    "28": "تيرهايشان تيز و كمانهايشان خميده است. سم اسبهای ايشان مانند سنگ خارا محكم است و چرخهای عرابه‌هايشان مثل باد می‌چرخند.",
    "29": "ايشان چون شير می‌غرند و بر سر شكار فرود می‌آيند و آن را با خود به جايی می‌برند كه كسی نتواند از چنگشان نجات دهد.",
    "30": "در آن روز، آنها مانند دريای خروشان بر سر قوم من خواهند غريد و تاريكی و اندوه سراسر اسرائيل را فرا خواهد گرفت و آسمان آن تيره خواهد شد."
  }
}