{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 51,
  "verses": {
    "1": "خداوند می‌فرمايد: «ای كسانی كه می‌خواهيد نجات يابيد، ای كسانی كه چشم اميدتان به من است، سخنان مرا بشنويد. به معدنی كه از آن استخراج شده‌ايد و به صخره‌ای كه از آن جدا گشته‌ايد، توجه نماييد.",
    "2": "به اجدادتان ابراهيم و ساره فكر كنيد كه از ايشان بوجود آمديد. هنگامی كه ابراهيم را دعوت كردم او فرزندی نداشت و تنها بود، اما من او را بركت دادم و ملت بزرگی از او بوجود آوردم.",
    "3": "«من بار ديگر اسرائيل را بركت خواهم داد و خرابه‌های آن را آباد خواهم ساخت. زمينهای باير و بيابانهای خشک آن چون باغ عدن سرسبز خواهند شد. خوشی و شادمانی همه جا را پر خواهد ساخت، و شكرگزاری همراه با سرودهای شاد در همه جا به گوش خواهد رسيد.",
    "4": "«ای قوم من، به من گوش دهيد. من احكام و قوانين خود را صادر می‌كنم تا بوسيلۀ آنها به قوم‌های جهان روشنايی ببخشم.",
    "5": "بزودی می‌آيم تا آنها را نجات دهم و با عدل و انصاف بر آنها حكومت كنم. سرزمينهای دور دست دنيا كه چشم به راه من هستند به قدرت من اعتماد خواهند كرد.",
    "6": "چشمان خود را به آسمان بدوزيد و به زمين زير پايتان نگاه كنيد، روزی خواهد آمد كه آسمان مانند دود، ناپديد خواهد شد و زمين همچون لباس، پوسيده خواهد شد و مردمش خواهند مرد. اما نجاتی كه من به ارمغان می‌آورم برای هميشه باقی خواهد ماند و عدالت من هرگز از بين نخواهد رفت.",
    "7": "«ای كسانی كه احكام مرا دوست می‌داريد و خوب را از بد تشخيص می‌دهيد، به من گوش كنيد. از سرزنش و تهمت مردم نترسيد؛",
    "8": "زيرا بيد، آنها را مانند لباس از بين خواهد برد و كرم، ايشان را همچون پشم خواهد خورد. اما عدالت من هرگز از بين نخواهد رفت و كار نجاتبخش من نسل‌اندرنسل باقی خواهد ماند.»",
    "9": "ای خداوند برخيز و با قدرتت ما را نجات ده همانگونه كه در گذشته ما را نجات دادی. تو همان خدايی هستی كه اژدهای رود نيل، يعنی مصر را نابود كردی.",
    "10": "تو دريا را خشک ساختی و راهی از ميان آن باز كردی تا قومی كه آزاد ساخته بودی از آن عبور كنند.",
    "11": "ای خداوند بگذار كسانی كه آزاد كرده‌ای سرودخوانان و شادی‌كنان به اورشليم باز گردند. بگذار غم و اندوه آنان پايان يابد و خوشی و شادمانی جاودانی نصيبشان شود.",
    "12": "خداوند می‌فرمايد: «من هستم كه به شما تسلی می‌دهم و شما را شاد می‌سازم؛ پس چرا از انسان فانی می‌ترسيد انسانی كه مانند گياه، خشک شده، از بين می‌رود؟",
    "13": "آيا مرا كه آفرينندۀ شما هستم و زمين را بنياد نهادم و آسمانها را بر آن گسترانيدم، فراموش كرده‌ايد؟ چرا دايم از ظلم و ستم انسانها می‌ترسيد و تمام روز از خشم آنان می‌هراسيد؟",
    "14": "شما اسيران، بزودی آزاد خواهيد شد. ديگر در سياه چالها گرسنه نخواهيد ماند و نخواهيد مرد.",
    "15": "من خداوند، خدای شما هستم همان خداوند قادر متعال كه از ميان امواج خروشان دريا، راهی خشک برای شما پديد آورد!",
    "16": "من كه زمين را بنياد نهادم و آسمانها را برقرار ساختم، به اسرائيل می‌گويم: «شما قوم من هستيد. من احكام خود را به شما داده‌ام و با دست خود شما را حفظ می‌كنم.»",
    "17": "برخيز ای اورشليم، برخيز! به اندازۀ كافی از كاسۀ غضب خداوند نوشيده‌ای. آن را تا ته سر كشيده‌ای و سرگيجه گرفته‌ای.",
    "18": "كسی از ساكنانت باقی نمانده تا دستت را بگيرد و تو را راهنمايی كند.",
    "19": "بلای مضاعف بر تو عارض شده است؛ سرزمينت خراب شده و مردمانت از قحطی و شمشير به هلاكت رسيده‌اند. ديگر كسی باقی نمانده تا تو را دلداری و تسلی دهد.",
    "20": "مردم تو مانند آهوانی هستند كه در دام صياد گير كرده باشند؛ آنها در كوچه‌هايت افتاده‌اند و قدرت ندارند از جا برخيزند، زيرا خداوند غضب خود را بر آنها نازل كرده است.",
    "21": "اما ای مصيبت‌زدگان كه مست و گيج هستيد، اما نه از شراب، اكنون گوش دهيد.",
    "22": "خداوند، خدايتان كه مدافع شماست چنين می‌گويد: «من كاسۀ غضب خود را كه باعث سرگيجۀ شما شده از دست شما می‌گيرم و شما ديگر مجبور نخواهيد شد از آن بنوشيد.",
    "23": "كاسۀ غضب خود را بدست كسانی خواهم داد كه بر شما ظلم می‌كنند وشما را وا می‌دارند در كوچه‌ها دراز بكشيد تا شما را مانند خاک زمين لگدمال كنند.»"
  }
}