{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 52,
  "verses": {
    "1": "برخيز ای اورشليم، برخيز و بار ديگر خود را قوی ساز! ای شهر مقدس، لباس زيبايت را بپوش، زيرا ديگر گناهكاران وارد تو نخواهند شد.",
    "2": "ای اورشليم، ازميان خاک بلند شو! ای اسيرشدگان اورشليم، بندهای اسارت را از گردن خود باز كنيد!",
    "3": "زيرا خداوند می‌فرمايد: «مفت اسير شده‌ايد و مفت نيز آزاد خواهيد شد.",
    "4": "در گذشته با ميل خود به مصر رفتيد تا در آنجا زندگی كنيد، اما بعد آشور شما را اسير كرد؛",
    "5": "و اينک در بابل بی‌جهت بر شما ظلم می‌كنند. آنها شما را اسير كرده‌اند و از شادی فرياد برمی‌آورند و هر روز نام مرا بی‌حرمت می‌سازند.",
    "6": "اما روزی خواهد آمد كه شما، ای قوم من، به قدرتی كه در نام من است پی خواهيد برد و خواهيد فهميد كه اين من هستم، بلی من هستم، كه با شما سخن می‌گويم.»",
    "7": "چه زيباست پاهای پيک خوش خبری كه از كوهستان می‌آيد و خبر صلح و نجات را می‌آورد و به اسرائيل می‌گويد: «خدای تو سلطنت می‌كند!»",
    "8": "ديده بانان از شادی با صدای بلند سرود می‌خوانند، زيرا با چشمان خود می‌بينند كه خداوند دوباره به اورشليم باز می‌گردد.",
    "9": "ای خرابه‌های اورشليم با صدای بلند آواز شادمانی سر دهيد، زيرا خداوند اورشليم را آزاد خواهد ساخت و قوم خود را تسلی خواهد داد.",
    "10": "خداوند در برابر چشمان تمام قومها، قدرت مقدس خود را بكار خواهد برد و قوم خود را نجات خواهد داد تا همه آن را ببينند.",
    "11": "اينک خود را از قيد اسارت آزاد سازيد و بابل و تمام مظاهر آن را پشت سر بگذاريد، زيرا آنها ناپاک هستند. شما قوم مقدس خداوند هستيد. ای همۀ شما كه ظروف خانۀ خداوند را حمل می‌كنيد و به وطن باز می‌گرديد، خود را پاک سازيد!",
    "12": "اين بار ديگر با عجله از سرزمين اسارتتان نخواهيد رفت و لازم نخواهد بود كه بگريزيد، زيرا خداوند پيشاپيش شما خواهد رفت و خود خدای اسرائيل، حافظ شما خواهد بود.",
    "13": "خداوند می‌فرمايد: «خدمتگزار من در كار خود كامياب و بسيار سرافراز خواهد شد.",
    "14": "بسياری از مردم با ديدن او متحير می‌شوند، زيرا صورت او بقدری عوض شده كه ديگر شكل انسان ندارد.",
    "15": "او خون خود را بر قومهای بسيار خواهد پاشيد و آنها را از گناه پاک خواهد ساخت. پادشاهان جهان در حضور او دهان خود را خواهند بست، زيرا چيزهايی را خواهند ديد كه كسی برای آنها تعريف نكرده و چيزهايی را خواهند فهميد كه از كسی نشنيده بودند.»"
  }
}