{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 53,
  "verses": {
    "1": "اما چه كم هستند كسانی كه اين حقيقت را باور می‌كنند! چه كم‌اند كسانی كه خداوند اين حقيقت را به آنان آشكار ساخته است!",
    "2": "در نظر خدا او مانند درخت سبزی بود كه در زمين خشک و شوره‌زار روئيده و ريشه دوانده باشد؛ اما در نظر ما او زيبايی و جلوه‌ای نداشت كه مشتاقش باشيم.",
    "3": "ما او را خوار شمرديم و رد كرديم، اما او درد و غم را تحمل كرد. همۀ ما از او رو برگردانيديم. او خوار شد و ما هيچ اهميت نداديم.",
    "4": "اين دردهای ما بود كه او به جان گرفته بود، اين رنجهای ما بود كه او بر خود حمل می‌كرد؛ اما ما گمان كرديم اين درد و رنج مجازاتی است كه خدا بر او فرستاده است.",
    "5": "برای گناهان ما بود كه او مجروح شد و برای شرارت ما بود كه او را زدند. او تنبيه شد تا ما سلامتی كامل داشته باشيم. از زخمهای او ما شفا يافتيم.",
    "6": "ما همچون گوسفندانی كه آواره شده باشند، گمراه شده بوديم؛ راه خدا را ترک كرده به راه‌های خود رفته بوديم. باوجود اين، خداوند تقصيرها و گناهان همۀ ما را به حساب او گذاشت!",
    "7": "با او با بی‌رحمی رفتار كردند، اما او تحمل كرد و زبان به شكايت نگشود. او را مانند بره به كشتارگاه بردند؛ و او همچون گوسفندی كه نزد پشم برنده‌اش بی‌زبان است، خاموش ايستاد و سخنی نگفت.",
    "8": "به ناحق او را به مرگ محكوم كرده، كشتند و مردم نفهميدند كه او برای گناهان آنها بود كه كشته می‌شد بلی، او بجای مردم مجازات شد.",
    "9": "هنگامی كه خواستند او را همراه خطاكاران دفن كنند، او را در قبر مردی ثروتمند گذاشتند؛ اما هيچ خطايی از او سر نزده بود و هيچ حرف نادرستی از دهانش بيرون نيامده بود.",
    "10": "خداوند می‌فرمايد: «اين خواست من بود كه او رنج بكشد و بميرد. او جانش را قربانی كرد تا آمرزش گناهان به ارمغان آورد، بنابراين صاحب فرزندان بی‌شمار خواهد شد. او زندگی را از سر خواهد گرفت و ارادۀ من بدست او اجرا خواهد شد.",
    "11": "هنگامی كه ببيند عذابی كه كشيده چه ثمری به بار آورده، راضی و خشنود خواهد شد. خدمتگزار عادل من بار گناهان بسياری ازمردم را به دوش خواهد گرفت و من بخاطر او آنها را خواهم بخشيد.",
    "12": "به او مقامی بزرگ و قدرتی عظيم خواهم داد، زيرا او خود را فدا كرد، از خطاكاران محسوب شد، بار گناهان بسياری را بر دوش گرفت و برای خطاكاران شفاعت كرد.»"
  }
}