{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 54,
  "verses": {
    "1": "ای اورشليم، ای زن بی‌اولاد، شاد باش و سرود بخوان، زيرا فرزندان تو زيادتر از فرزندان زنی خواهند شد كه شوهرش او را ترک نگفته باشد!",
    "2": "خيمه‌ای را كه در آن زندگی می‌كنی وسيعتر كن و پرده‌های آن را پهنتر ساز، طنابهايش را دراز كن و ميخهايش را محكم ساز؛",
    "3": "زيرا بزودی جمعيت تو زياد خواهد شد. فرزندانت نزد تو باز خواهند گشت و اين سرزمين را كه بدست بيگانگان افتاده، تصاحب خواهند كرد و شهرهای ويران را دوباره آباد خواهند ساخت.",
    "4": "نترس و نگران نباش، زيرا ديگر رسوا و خوار نخواهی شد. خيانتی را كه در جوانيت مرتكب شده‌ای به ياد نخواهی آورد و تنهايی زمان بيوگی‌ات را فراموش خواهی كرد؛",
    "5": "زيرا آفرينندۀ تو كه نامش خداوند قادر متعال است، شوهر تو خواهد بود. خدای مقدس اسرائيل كه خدای تمام جهان است، نجات دهندۀ تو خواهد بود.",
    "6": "ای اسرائيل، تو مانند زن جوان رنجديده‌ای هستی كه شوهرش او را ترک گفته باشد. اما خداوند تو را دوباره نزد خود می‌خواند و می‌گويد:",
    "7": "«برای اندک مدتی تو راترک گفتم، اما اينک با محبتی عميق تو را نزد خود برمی‌گردانم.»",
    "8": "خداوند كه حامی توست می‌فرمايد: «در لحظۀ غضب، روی خود را از تو برگردانيدم، اما اينک با محبت جاودانی تو را دوست خواهم داشت.",
    "9": "«همانگونه كه در زمان نوح قسم خوردم كه ديگر نگذارم طوفان جهان را فرا گيرد، اكنون نيز قسم می‌خورم كه بار ديگر بر تو خشمگين نشوم و تو را تنبيه نكنم.",
    "10": "هر چند كوه‌ها جابجا شوند و تپه‌ها نابود گردند، اما محبت من نسبت به تو هرگز از بين نخواهد رفت و پيمان سلامتی‌ای كه با تو بسته‌ام هيچوقت شكسته نخواهد شد.» خداوند كه تو را دوست دارد اين را می‌گويد.",
    "11": "«ای شهر داغديده و رنجور من كه تسلی نيافته‌ای، من تو را بازسازی خواهم كرد؛ تو را با سنگهای قيمتی بنياد خواهم نهاد.",
    "12": "برجهايت را با لعل و دروازه‌ها و ديوارهايت را با گوهرهای درخشان بنا خواهم كرد.",
    "13": "همۀ ساكنانت از من تعليم خواهند گرفت و سلامتی و كاميابی روز افزونی نصيب ايشان خواهد شد.",
    "14": "عدل و انصاف در تو حكمفرما خواهد شد و تو از ظلم و آزار ديگران در امان خواهی ماند. در صلح و آرامش بسر خواهی برد و ديگر نخواهی ترسيد.",
    "15": "اگر قومی بر تو هجوم آورند، اين امر با اجازۀ من نخواهد بود. پس آنانی كه با تو بجنگند، از پای در خواهند آمد.",
    "16": "«آهنگر را كه آتش كوره را می‌دمد و اسلحه می‌سازد، من آفريده‌ام. سرباز را نيز كه اسلحه بدست می‌گيرد و می‌جنگد، من بوجود آورده‌ام؛",
    "17": "و من می‌گويم هر اسلحه‌ای كه بر ضد تو ساخته شود كاری از پيش نخواهد برد و تو بر تمام مدعيانت غالب خواهی شد. من خدمتگزارانم را حمايت می‌كنم و به آنان پيروزی می‌بخشم.» اين است آنچه خداوند می‌فرمايد."
  }
}