{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 57,
  "verses": {
    "1": "انسانهای خوب، ديده ازجهان فرو می‌بندند و اشخاص خداشناس پيش از وقت می‌ميرند و كسی نيست كه در اين باره فكر كند و دليل اين امر را بفهمد. ايشان می‌ميرند تا از مصيبتی كه در راه است نجات يابند.",
    "2": "هنگامی كه خداشناسان می‌ميرند، از آرامش برخوردار می‌شوند و استراحت می‌يابند.",
    "3": "و اما شما ای بدكاران، جلو بياييد! ای اولاد جادوگران و زناكاران، نزديک بياييد!",
    "4": "شما چه كسی را مسخره می‌كنيد؟ به چه كسی دهن كجی می‌كنيد؟ ای آدمهای گناهكار و دروغگو، شما همان اشخاصی هستيد كه زير سايۀ درختها زنا می‌كنيد و در دره‌ها و زير شكاف صخره‌های بلند فرزندان خود را برای بتها قربانی می‌كنيد.",
    "6": "سنگهای صاف را از ميان دره‌ها برمی‌داريد و آنها را چون خدا می‌پرستيد و هدايای گوناگون به آنها تقديم می‌كنيد. آيا فكر می‌كنيد اين رفتارتان خدا را خشنود می‌كند؟",
    "7": "به كوه‌های بلند می‌رويد تا در آنجا زنا كنيد و برای بت‌هايتان قربانی كنيد.",
    "8": "شما بت‌هايتان را پشت درهای بسته قرار می‌دهيد و آنها را می‌پرستيد. اين عمل شما زناكاری است، زيرا بجای اينكه خدا را دوست داشته باشيد و عبادت كنيد، به بتها عشق می‌ورزيد و آنها را می‌پرستيد.",
    "9": "با عطر و روغن به حضور بت «مولک» می‌رويد تا آنها را تقديمش كنيد. به سفرهای دور و دراز می‌رويد، حتی به جهنم هم پا می‌گذاريد، تا شايد خدايان تازه‌ای بيابيد و به آنها دل ببنديد.",
    "10": "آنقدر می‌گرديد تا خسته و درمانده می‌شويد، ولی دست از جستجو برنمی‌داريد. به خود قوت قلب می‌دهيد و پيش می‌رويد.",
    "11": "خداوند می‌فرمايد: «اين بتها چه هستند كه از آنها می‌ترسيد و به من خيانت می‌كنيد؟ چرا مرا ديگر به ياد نمی‌آوريد؟ آيا علت اينكه از من نمی‌ترسيد اين نيست كه سكوت كرده‌ام و چيزی نگفته‌ام؟",
    "12": "شما فكر می‌كنيد كار درستی انجام می‌دهيد، ولی وقتی من كارهای زشت شما را برملا سازم، آنگاه بتهای شما نيز قادر نخواهند بود شما را ياری دهند.",
    "13": "از دست اين بتهايی كه برای خود جمع كرده‌ايد كاری ساخته نيست و آنها به فرياد شما نخواهند رسيد؛ آنها بقدری ضعيفند كه يک وزش باد می‌تواند آنها را از جا بركند و با خود ببرد. اما بدانيد كسانی كه به من توكل دارند مالک زمين و وارث كوه مقدس من خواهند شد.»",
    "14": "خداوند می‌گويد: «قوم من بسوی من باز می‌گردند! پس راه را آماده سازيد و سنگها و موانع را از سر راه برداريد.»",
    "15": "خدای متعال و مقدس كه تا ابد زنده است، چنين می‌گويد: «من در مكان‌های بلند و مقدس ساكنم و نيز در وجود كسی كه روحی متواضع و توبه‌كار دارد، تا دل او را زنده سازم و نيروی تازه به او بخشم.",
    "16": "من تا ابد شما را محكوم نخواهم كرد و بر شما خشمگين نخواهم ماند، زيرا اگر چنين كنم تمام جانهايی كه آفريده‌ام از بين خواهند رفت.",
    "17": "من به علت طمعكاری شما غضبناک شدم و تنبيه‌تان كردم و شما را ترک گفتم. اما شما راه خود را ادامه داديد و از آن دست نكشيديد.",
    "18": "كارهای شما را می‌بينم، اما با وجود اين شما را شفا خواهم داد. شما را هدايت خواهم كرد و تسلی خواهم داد. به شما كمک خواهم كرد تا برای گناهانتان ماتم بگيريد و به آنها اعتراف كنيد.",
    "19": "همۀ مردم از سلامتی برخوردار خواهند شد چه آنانی كه دورند و چه آنانی كه نزديكند؛ زيرا من ايشان را شفا خواهم بخشيد.",
    "20": "اما بدكاران مانند دريای متلاطمی هستند كه هرگز آرام نمی‌گيرد، بلكه هميشه گل و لجن بالا می‌آورد.",
    "21": "برای بدكاران سلامتی و آرامش وجود ندارد.» اين است آنچه خداوند می‌فرمايد."
  }
}