{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 58,
  "verses": {
    "1": "خداوند می‌فرمايد: «صدای خود را چون شيپور بلند كن و گناهان قومم را به ايشان اعلام كن.",
    "2": "آنها هر روز مرا عبادت می‌كنند و وانمود می‌كنند كه مايلند احكام مرا بدانند و اوامر مرا اجرا كنند. می‌گويند كه هرگز احكام عادلانۀ مرا زيرپا نگذاشته‌اند و هميشه از پرستش من لذت برده‌اند.»",
    "3": "قوم اسرائيل می‌گويند: «چرا وقتی روزه می‌گيريم خداوند نمی‌بيند؟ چرا وقتی به خود رياضت می‌دهيم او به ما توجه نمی‌كند؟» خداوند چنين پاسخ می‌دهد: «دليلش اين است كه در ايام روزه‌داری باز دنبال سود خود هستيد و بر كارگران زيردست خود ظلم می‌كنيد.",
    "4": "روزه‌داری شما باعث می‌شود با يكديگر با خشونت رفتار كنيد و بجنگيد. آيا فكر می‌كنيد اين نوع روزه مقبول من است؟",
    "5": "هنگامی كه قصد داريد روزه بگيريد، خود را رياضت می‌دهيد و سرتان را مثل نی خم می‌كنيد و روی پلاس و خاكستر دراز می‌كشيد و گمان می‌كنيد با اين كارها مقبول من خواهيد شد.",
    "6": "روزه‌ای كه من می‌پسندم اين است كه زنجيرهای ظلم را پاره كنيد و يوغ ستم را بشكنيد و مظلومان را آزاد كنيد؛",
    "7": "خوراكتان را با گرسنگان تقسيم كنيد و فقيران بی‌كس را به خانۀ خود بياوريد؛ اشخاص برهنه را لباس بپوشانيد و از كمک به بستگانتان دريغ نكنيد.",
    "8": "اگر چنين كنيد من نيز رحمت خود را همچون سپيده دم بر شما خواهم تاباند و امراض شما را فوری شفا خواهم داد. حضور پرجلال من هميشه با شما خواهد بود و شما را از هر طرف محافظت خواهد كرد.",
    "9": "وقتی دعا كنيد اجابت خواهم كرد و هنگامی كه كمک بطلبيد، به ياری شما خواهم آمد. «اگر از ظلم كردن به ضعفا دست برداريد و ناحق به كسی تهمت نزنيد و سخنان دروغ شايع نكنيد؛",
    "10": "از خوراک خود به گرسنگان بدهيد و به كسانی كه در تنگنا هستند كمک كنيد، آنگاه نور شما در تاريكی خواهد درخشيد و تاريكی اطرافتان مانند روز روشن خواهد شد؛",
    "11": "و من شما را هميشه هدايت نموده، با چيزهای خوب سيرتان خواهم كرد. شما را قوی و سالم نگاه خواهم داشت. شما مانند باغی پربار و چشمه‌ای پرآب خواهيد بود.",
    "12": "هموطنانتان خرابه‌های قديمی شهرهايتان را دوباره بنا خواهند كرد و شما به قومی معروف خواهيد شد كه حصارها و شهرهای خود را بازسازی می‌كند.»",
    "13": "خداوند می‌فرمايد: «اگر روز مقدس سبت را نگاه داريد و در آن روز كار نكنيد و به خوشگذرانی نپردازيد، بلكه آن را محترم و مقدس بداريد و در آن روز مرا عبادت كنيد، و در پی هوی و هوس خود نرويد و سخنان بيهوده نگوييد،",
    "14": "آنگاه شادی من نصيب شما خواهد شد. من شما را در تمام جهان سربلند خواهم كرد و بركاتی را كه به جدتان يعقوب وعده داده‌ام نصيب شما خواهم ساخت. من كه خداوند هستم اين را می‌گويم.»"
  }
}