{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 59,
  "verses": {
    "1": "ای مردم فكرنكنيد كه خداوند ضعيف شده و ديگر نمی‌تواند شما را نجات دهد. گوش او سنگين نيست؛ او دعاهای شما را می‌شنود.",
    "2": "اما گناهان شما باعث شده او با شما قطع رابطه كند و دعاهای شما را جواب ندهد.",
    "3": "دستهای شما به خون آلوده است و انگشتهايتان به گناه. لبهای شما سخنان دروغ می‌گويد و از زبانتان حرفهای زشت شنيده می‌شود.",
    "4": "در دادگاه عدالت را زيرپا می‌گذاريد و با دروغهايی كه می‌گوييد رأی دادگاه را به نفع خود تغيير می‌دهيد. شما گناهكار و ظالم هستيد.",
    "5": "نقشۀ شومتان مانند تخم افعی است كه وقتی شكسته می‌شود افعی از آن بيرون می‌آيد و مردم را به هلاكت می‌رساند! اما بدانيد كه نقشه‌هايتان عملی نخواهد شد و هيچ فايده‌ای به شما نخواهد رسانيد. آنها مانند لباسی هستند كه از تار عنكبوت بافته شده باشند.",
    "7": "با فكرتان دايم نقشه‌های پليد طرح می‌كنيد و با پاهايتان بدنبال بی‌گناهان می‌دويد تا آنها را بكشيد. هر جا می‌رويد خرابی و ويرانی برجای می‌گذاريد",
    "8": "و سلب آرامش می‌كنيد. تمام كارهای شما از روی بی‌انصافی است. راههای شما كج است، و هر كه در آن قدم بگذارد از آسايش برخوردار نخواهد شد.",
    "9": "مردم می‌گويند: «الان فهميديم چرا خدا ما را از دست دشمنانمان نجات نمی‌دهد و چرا هنگامی كه در انتظار نور بوديم، تاريكی به سراغمان آمد!",
    "10": "مانند اشخاص نابينا، كورمال كورمال راه می‌رويم و در روز روشن جايی را نمی‌بينيم و به زمين می‌افتيم؛ گويی در دنيای مردگان زندگی می‌كنيم!",
    "11": "همۀ ما همچون خرسهای گرسنه خرناس می‌كشيم و مانند فاخته‌ها می‌ناليم. به خداوند روی می‌آوريم تا ما را نجات دهد، اما بی‌فايده است؛ زيرا او از ما روگردان شده است.",
    "12": "گناهانی كه نسبت به خداوند مرتكب شده‌ايم در حضور او روی هم انباشته شده و عليه ما شهادت می‌دهند. «ای خداوند، می‌دانيم كه گناهكاريم.",
    "13": "ما تو را ترک گفته و رد كرده‌ايم و از پيروی تو دست برداشته‌ايم. ما ظالم و ياغی هستيم. فكرهای ما كج است و حرفهای ما پر از دروغ.",
    "14": "انصاف را زيرپا گذاشته‌ايم؛ عدالت را از خود رانده‌ايم؛ حقيقت را در كوچه‌ها انداخته‌ايم و صداقت را به بوتۀ فراموشی سپرده‌ايم.",
    "15": "راستی از بين رفته است؛ و هر كه بخواهد از ناراستی دوری كند، مورد سرزنش واقع می‌شود.» خداوند تمام اين بديها را ديده و غمگين است.",
    "16": "او تعجب می‌كند كه چرا كسی نيست به داد مظلومان برسد. پس او خود آماده می‌شود تا ايشان را نجات دهد، زيرا او خدای عادلی است.",
    "17": "خداوند عدالت را مانند زره می‌پوشد و كلاهخود نجات را بر سر می‌گذارد. سراسر وجود او آكنده از حس عدالت‌خواهی است؛ او از ظالمان انتقام خواهد كشيد.",
    "18": "دشمنان خود را به سزای اعمالشان خواهد رسانيد و مخالفان خود را حتی اگر در سرزمينهای دور دست نيز باشند، جزا خواهد داد.",
    "19": "همۀ مردم، از شرق تا غرب، از قدرت او خواهند ترسيد و به او احترام خواهند گذاشت. او مانند سيلابی عظيم و طوفانی شديد خواهد آمد.",
    "20": "خداوند به قوم خود می‌گويد: «نجات دهنده‌ای در اورشليم ظهور خواهد كرد تا كسانی را كه از گناهانشان دست می‌كشند، نجات بخشد.",
    "21": "و اما من با شما اين عهد را می‌بندم: روح من كه بر شماست و كلام من كه در دهان شماست، هرگز از شما دور نخواهند شد. اين است عهد من با شما و با نسلهای شما تا ابد.»"
  }
}