{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 60,
  "verses": {
    "1": "ای اورشليم برخيز و بگذار نور تو بدرخشد، زيرا جلال خداوند بر تو تابان است!",
    "2": "تمام قومهای جهان در تاريكی فرو خواهند رفت، اما نور جلال خداوند بر تو خواهد تابيد،",
    "3": "و پادشاهان و قومها بسوی تو خواهند آمد تا نور جلال خداوند را كه بر تو تابان است مشاهده كنند.",
    "4": "به اطراف خود نگاه كن و ببين چگونه قوم تو جمع شده بسوی تو می‌آيند. ايشان پسران و دخترانت را در آغوش گرفته، از راه دور به وطن باز می‌گردند.",
    "5": "تو اين را به چشم خواهی ديد و شاد خواهی شد و از شدت هيجان خواهی لرزيد. گنجهای جهان از راه دريا بسوی تو خواهد آمد و ثروت قومها نزد تو جمع خواهد شد.",
    "6": "كاروانهای شتر از «مديان» و «عيفه» و «شبع» خواهند آمد و با خود طلا و بخور خواهند آورد. مردم خداوند را ستايش خواهند كرد و كارهای او را بشارت خواهند داد.",
    "7": "تمام گله‌های «قيدار» و «نبايوت» را نزد تو خواهند آورد تا بر قربانگاه خانۀ خداوند قربانی كنند. در آن روز خداوند خانۀ پرشكوه خود را زينت خواهد داد.",
    "8": "اينها كيستند كه مانند ابر بسوی سرزمين اسرائيل در حركتند؟ ايشان به كبوترهايی می‌مانند كه به لانه‌های خود باز می‌گردند.",
    "9": "اينها قوم خدا هستند كه سوار بر كشتی از سرزمينهای دور دست به وطن باز می‌گردند و با خود طلا و نقره می‌آورند، زيرا خدای مقدس اسرائيل كه در تمام دنيا مشهور است، قوم خود را در نظر همۀ قومها عزت و احترام بخشيده است.",
    "10": "خداوند به اورشليم می‌گويد: «بيگانگان آمده، ديوارهای تو را بازسازی خواهند كرد و پادشاهان آنها تو را خدمت خواهند نمود، زيرا هر چند در خشم خود تو را مجازات كردم، اما به لطف خويش بر تو رحم خواهم كرد.",
    "11": "روز و شب، دروازه‌هايت باز خواهد بود تا پادشاهان جهان ثروت كشورهای خود را نزد تو بياورند.",
    "12": "هر قومی كه نخواهد تو را خدمت كند، هلاک شده، از بين خواهد رفت.",
    "13": "«از جنگل لبنان چوبهای درختان صنوبر و كاج و چنار را برای تو ای اورشليم خواهند آورد تا تو را بازسازی كنند و خانۀ مرا تزئين نمايند و شهر مرا باشكوه سازند.",
    "14": "پسران كسانی كه بر تو ظلم كرده‌اند خواهند آمد و در مقابل تو زانو زده، تعظيم خواهند كرد و كسانی كه تو را تحقير كرده‌اند بر پاهايت خواهند افتاد و تو را سجده خواهند كرد. آنها تو را شهر خداوند، خدای مقدس اسرائيل خواهند ناميد.",
    "15": "«تو زمانی متروک و مطرود بودی و كسی از تو عبور نمی‌كرد، اما اينک تو را برای هميشه باشكوه می‌سازم و تو تا ابد محل شادمانی خواهی بود.",
    "16": "قومها و پادشاهان جهان نيازهای تو را برآورده خواهند ساخت و مانند يک مادر از تو مراقبت خواهند نمود. آنگاه خواهی فهميد كه من خداوند، خدای قادر اسرائيل، حامی و نجات دهندۀ تو هستم.",
    "17": "«من مفرغ تو را به طلا تبديل می‌كنم و آهن تو را به نقره، چوب تو را به مفرغ، و سنگ تو را به آهن. رهبران و حاكمانی به تو خواهم داد كه با صلح و عدالت بر تو حكومت كنند.",
    "18": "ظلم و خرابی را از تو دور خواهم كرد و مانند ديواری محافظ، تو را احاطه خواهم نمود و تو مرا سپاس خواهی گفت چرا كه تو را نجات داده‌ام.",
    "19": "«تو ديگر به روشنايی خورشيد و ماه احتياج نخواهی داشت، زيرا من كه خداوند هستم نور جاودانی تو و زيبايی تو خواهم بود.",
    "20": "آفتاب تو هرگز غروب نخواهد كرد و ماه تو زوال نخواهد پذيرفت، زيرا من نور جاودانی تو خواهم بود، و روزهای سوگواريت پايان خواهند يافت.",
    "21": "همۀ افراد قوم تو مردمانی درستكار خواهند بود و سرزمين خود را تا ابد حفظ خواهند كرد. من ايشان را در آنجا خواهم كاشت تا عظمت و جلال خود را ظاهر كنم.",
    "22": "حتی كوچكترين و ضعيفترين خاندان تو بزرگ شده، به قومی نيرومند تبديل خواهد شد. هنگامی كه زمان معين فرا رسد من كه خداوند هستم اين را بی‌درنگ انجام خواهم داد.»"
  }
}