{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 63,
  "verses": {
    "1": "«اين كيست كه از بصرۀ ادوم می‌آيد؟ اين كيست كه در لباسی باشكوه و سرخ رنگ، با قدرت و اقتدار گام بر زمين می‌نهد؟» «اين خداوند است. او قدرت نجات دارد و می‌آيد تا پيروزی خود را اعلان كند.»",
    "2": "«چرا لباس او اينچنين سرخ است؟ مگر او در چرخشت، انگور زير پای خود فشرده است؟»",
    "3": "خداوند پاسخ می‌دهد: «بلی، من به تنهايی انگور را در چرخشت، زير پا فشردم. كسی نبود به من كمک كند. در غضب خود، دشمنانم را مانند انگور زير پا له كردم. خون آنان بر لباسم پاشيد و تمام لباسم را آلوده كرد.",
    "4": "وقتش رسيده بود كه انتقام قوم خود را بگيرم و ايشان را از چنگ دشمنان نجات دهم.",
    "5": "نگاه كردم ببينم كسی به كمک من می‌آيد، اما با كمال تعجب ديدم كسی نبود. پس، خشم من مرا ياری كرد و من به تنهايی پيروز شدم.",
    "6": "با خشم خود قومها را زار و ناتوان كرده، آنها را پايمال نمودم و خونشان را به زمين ريختم.»",
    "7": "از لطف و مهربانی خداوند سخن خواهم گفت و بسبب تمام كارهايی كه برای ما كرده است او را ستايش خواهم كرد. او با محبت و رحمت بی‌حد خويش قوم اسرائيل را مورد لطف خود قرار داد.",
    "8": "خداوند فرمود: «بنی‌اسرائيل قوم من هستند و به من خيانت نخواهند كرد.» او نجات دهندۀ ايشان شد",
    "9": "و در همۀ مشكلاتشان با ايشان بود. بلی، خود خداوند ايشان را نجات داد. او با محبت و دلسوزی آنان را رهانيد و سالهای سال از ايشان مراقبت كرد.",
    "10": "اما ايشان نافرمانی كرده، روح مقدس او را محزون ساختند. پس، او نيز دشمن ايشان شد و با آنان جنگيد.",
    "11": "آنگاه ايشان گذشته را به ياد آوردند كه چگونه موسی قوم خود را از مصر بيرون آورد. پس، فرياد برآورده گفتند: «كجاست آن كسی كه بنی‌اسرائيل را به رهبری موسی از ميان دريا عبور داد؟ كجاست آن خدايی كه روح مقدس خود را به ميان قومش فرستاد؟",
    "12": "كجاست او كه وقتی موسی دست خود را بلند كرد، با قدرت عظيم خود دريا را در برابر قوم اسرائيل شكافت و با اين كار خود شهرت جاودانی پيدا كرد؟",
    "13": "چه كسی ايشان را در اعماق دريا رهبری كرد؟» خدا بنی‌اسرائيل را رهبری كرد و آنان مانند اسبانی اصيل كه در بيابان می‌دوند، هرگز نلغزيدند.",
    "14": "آنان مانند گله‌ای بودند كه آرام در دره می‌چرد، زيرا روح خداوند به ايشان آرامش داده بود. بلی، او قوم خود را رهبری كرد، و نام او برای اين كار شهرت يافت.",
    "15": "ای خداوند از آسمان به ما نگاه كن و از جايگاه باشكوه و مقدست به ما نظرانداز. كجاست آن محبتی كه در حق ما نشان می‌دادی؟ كجاست قدرت و رحمت و دلسوزی تو؟",
    "16": "تو پدر ما هستی! حتی اگر ابراهيم و يعقوب نيز ما را فراموش كنند، تو ای خداوند، از ازل تا ابد پدر و نجات دهندۀ ما خواهی بود.",
    "17": "خداوندا، چرا دلهايمان را سخت كرده‌ای؟ چرا گذاشتی از راههای تو منحرف شويم و تو را احترام نكنيم؟ بخاطر بندگانت بازگرد! بخاطر قومت بازگرد!",
    "18": "ما، قوم مقدس تو، مدت زمانی كوتاه مكان مقدس تو را در تصرف خود داشتيم، اما اينک دشمنان ما آن را ويران كرده‌اند.",
    "19": "ای خداوند، چرا با ما طوری رفتار می‌كنی كه گويا هرگز قوم تو نبوده‌ايم و تو نيز هرگز رهبر ما نبوده‌ای؟"
  }
}