{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 65,
  "verses": {
    "1": "خداوند می‌فرمايد: «مردمی كه قبلاً در پی شناخت من نبودند، اينک مرا می‌طلبند؛ و قومهايی كه در صدد يافتن من نبودند، اكنون مرا پيدا كرده‌اند.",
    "2": "اما قوم خاص خودم كه تمام مدت آغوشم برای پذيرفتن آنان باز بوده است، نسبت به من ياغی شده‌اند و به راههای كج خود می‌روند.",
    "3": "آنها دايم مرا خشمگين می‌سازند. در قربانگاههای باغهايشان به بتهای خويش قربانی تقديم می‌كنند و برای آنها بخور می‌سوزانند.",
    "4": "شبها به قبرستانهای داخل غارها می‌روند تا ارواح مردگان را پرستش كنند. گوشت خوک و خوراكهای حرام ديگر می‌خورند،",
    "5": "ولی به ديگران می‌گويند: به ما نزديک نشويد، ما را نجس نكنيد، ما از شما پاكتريم.» اين مردم مرا از خود سخت بيزار كرده‌اند و به آتش خشم من دامن زده‌اند.",
    "6": "«حكم محكوميت اين قوم در حضور من نوشته شده است. من ديگر تصميم خود را گرفته‌ام و ساكت نخواهم نشست و آنان را به سزای اعمالشان خواهم رساند.",
    "7": "آنان را برای گناهانی كه خود و اجدادشان مرتكب شده‌اند مجازات خواهم كرد. آنان بر روی كوهها برای بتها بخور سوزانده‌اند و به من اهانت كرده‌اند. بنابراين، آنان را به سزای اعمالشان خواهم رساند.»",
    "8": "خداوند می‌فرمايد: «هيچكس انگور خوب را از بين نمی‌برد، بلكه از آن شراب تهيه می‌كند. من هم تمام قوم خود را از بين نخواهم برد، بلكه كسانی را كه مرا خدمت می‌كنند، حفظ خواهم كرد.",
    "9": "اسرائيليهايی را كه از قبيلۀ يهودا هستند بركت خواهم داد و نسل آنان سرزمين كوهستانی مرا تصرف خواهند كرد. قوم برگزيدۀ من كه مرا خدمت می‌كنند در اين سرزمين زندگی خواهند كرد.",
    "10": "آنان مرا خواهند پرستيد و بار ديگر گله‌های خود را در دشتهای شارون و درۀ عاكور خواهند چرانيد.»",
    "11": "اما خداوند به بقيۀ قوم خود كه او را ترک كرده‌اند چنين می‌گويد: «شما عبادتگاه مرا بدست فراموشی سپرده‌ايد و خدايان «بخت» و «سرنوشت» را می‌پرستيد.",
    "12": "پس بدانيد كه تيره بخت شده، به سرنوشت شومی دچار خواهيد شد و از بين خواهيد رفت! هنگامی كه شما را صدا كردم جواب نداديد، و وقتی سخن گفتم گوش نداديد؛ بلكه عمداً آنچه را كه در نظرم ناپسند بود انجام داديد.",
    "13": "بنابراين به شما می‌گويم كه خدمتگزاران من سير خواهند شد، ولی شما گرسنه خواهيد ماند؛ آنان آب خواهند نوشيد، اما شما تشنه خواهيد بود؛ آنان شادی خواهند كرد، ولی شما غمگين و شرمنده خواهيد شد؛",
    "14": "آنان از خوشحالی آواز خواهند خواند، اما شما از غم و ناراحتی فرياد خواهيد زد.",
    "15": "نام شما در بين قوم من نامی ملعون خواهد بود. من كه خداوند هستم شما را خواهم كشت و به خدمتگزاران راستين خود نامی جديد خواهم داد.»",
    "16": "خداوند می‌فرمايد: «روزی خواهد آمد كه هركس بخواهد بركتی بطلبد يا سوگندی ياد كند، تنها نام خدای حق را بر زبان خواهد راند. سختيهای گذشته بكلی فراموش شده، از بين خواهد رفت،",
    "17": "زيرا من زمين جديدی می‌سازم. هر چه در گذشته بوده كاملا فراموش شده، ديگر به ياد آورده نخواهد شد.",
    "18": "ای قوم من، از اين آفرينش جديد، تا ابد شاد و مسرور باشيد، زيرا اورشليم را نيز از نو می‌آفرينم تا شهر شادی و سرور شما باشد.",
    "19": "من خود نيز برای وجود اورشليم و ساكنانش شادی خواهم كرد. در آنجا ديگر صدای گريه و زاری شنيده نخواهد شد.",
    "20": "«نوزادان ديگر در سن كم نخواهند مرد و صد سالگان جوان محسوب خواهند شد. تنها كسانی پيش از وقت خواهند مرد كه گناه می‌كنند و زير لعنت هستند.",
    "21": "در آن روزها، هر كه خانه‌ای بسازد خود در آن ساكن خواهد شد و هر كه باغ انگوری غرس كند خود از ميوۀ آن خواهد خورد، زيرا ديگر خانه‌ها و باغهای انگور قوم من بدست دشمن نخواهد افتاد. ايشان مانند درختان، عمر طولانی خواهند كرد و از دسترنج خود بهره‌مند خواهند شد و لذت خواهند برد.",
    "23": "ديگر زحمتهايشان بر باد نخواهد رفت و فرزندانشان رنگ مصيبت را نخواهند ديد، زيرا هم آنان را و هم فرزندانشان را بركت خواهم داد.",
    "24": "حتی پيش از آنكه مرا بخوانند به آنان جواب خواهم داد، و پيش از اينكه دعايشان را تمام كنند آن را اجابت خواهم كرد.",
    "25": "گرگ و بره با هم خواهند چريد، شير مانند گاو كاه خواهد خورد و مار ديگر كسی را نيش نخواهد زد. در كوه مقدس من هيچ چيز و هيچ كس صدمه نخواهد ديد و نابود نخواهد شد.»"
  }
}