{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 66,
  "verses": {
    "1": "خداوند می‌فرمايد: «آسمان، تخت سلطنت من است و زمين، فرش زير پای من! پس چه خانه‌ای می‌خواهيد برای من بسازيد تا در آن ساكن شوم؟",
    "2": "دست من تمام اين هستی را آفريده است. من نزد كسی ساكن می‌شوم كه فروتن و توبه‌كار است و از كلام من می‌ترسد.",
    "3": "«اما من از آنان كه به راه‌های خود می‌روند و گناهان خود را دوست می‌دارند، دور هستم و قربانی‌هايشان را قبول نمی‌كنم. اين گونه افراد وقتی بر قربانگاه من گاوی قربانی می‌كنند، مانند آنست كه انسانی را می‌كشند، و هنگامی كه گوسفندی را ذبح می‌كنند، مانند آنست كه سگی را قربانی می‌كنند. وقتی هديه‌ای به من تقديم می‌كنند مثل آنست كه خون خوک را تقديم می‌كنند، و وقتی بخور می‌سوزانند مانند آنست كه بت را می‌پرستند.",
    "4": "من نيز مصيبت‌هايی را كه از آن وحشت دارند بر آنها عارض می‌كنم، زيرا وقتی آنان را خواندم جواب ندادند و هنگامی كه با آنان صحبت كردم گوش ندادند، بلكه آنچه را كه در نظر من ناپسند بود انجام دادند و آنچه را كه نخواستم اختيار كردند.»",
    "5": "ای كسانی كه از خداوند می‌ترسيد و او را اطاعت می‌كنيد، به كلام او گوش دهيد. او می‌فرمايد: «برادرانتان از شما نفرت دارند و شما را از خود می‌رانند، زيرا به من ايمان داريد. آنها شما را مسخره كرده، می‌گويند: «خداوند بزرگ است و سرانجام شما را نجات خواهد داد و ما شادی شما را خواهيم ديد!» اما خود ايشان بزودی رسوا و سرافكنده خواهند شد.",
    "6": "در شهر چه غوغايی است؟ اين چه صدايی است كه از خانۀ خدا به گوش می‌رسد؟ اين صدای خداوند است كه از دشمنانش انتقام می‌گيرد.",
    "7": "خداوند می‌گويد: «چه كسی تابحال چنين چيز عجيبی ديده يا شنيده است كه قومی ناگهان در يک روز متولد شود؟ اما قوم اسرائيل در يک روز متولد خواهد شد؛ اورشليم حتی قبل از اينكه درد زايمانش شروع شود، فرزندان خود را بدنيا خواهد آورد.",
    "9": "آيا فكر می‌كنيد كه من قوم خود را تا به مرحلۀ تولد می‌رسانم، اما او را همانجا رها می‌كنم تا متولد نشود؟ نه، هرگز!»",
    "10": "ای همۀ كسانی كه اورشليم را دوست داريد و برايش سوگواری می‌كنيد، اينک خوشحال باشيد و با او به شادی بپردازيد!",
    "11": "مانند كودكی كه از شير مادر تغذيه می‌كند، شما نيز از وفور نعمت اورشليم بهره مند خواهيد شد و لذت خواهيد برد.",
    "12": "زيرا خداوند می‌گويد: «من صلح و سلامتی در اورشليم پديد خواهم آورد و ثروت قومهای جهان را مانند رودخانه‌ای كه آبش هرگز خشک نمی‌شود به آنجا سرازير خواهم كرد. شما مانند كودكان شيرخوار، از اورشليم تغذيه خواهيد كرد و در آغوش او به خواب خواهيد رفت و بر زانوانش نوازش خواهيد شد.",
    "13": "من مانند مادری كه فرزندش را دلداری می‌دهد، شما را در اورشليم تسلی خواهم داد.",
    "14": "هنگامی كه اين رويدادها را ببينيد، دل شما شاد خواهد شد و قوت و نشاط سراسر وجودتان را فراخواهد گرفت. آنگاه خواهيد فهميد من كه خداوند هستم خدمتگزاران خود را ياری می‌دهم، اما با دشمنان خود با غضب رفتار می‌كنم.»",
    "15": "اينک خداوند با آتش و با عرابه‌های تندرو می‌آيد تا كسانی راكه مورد غضب او هستند به سختی مجازات كند.",
    "16": "او باآتش و شمشير خود تمام مردم گناهكار جهان را مجازات خواهد كرد و عدۀ زيادی را خواهد كشت.",
    "17": "خداوند می‌گويد: «كسانی كه در باغهای خود، در پشت درختها بت می‌پرستند و گوشت خوک و موش و خوراكهای حرام ديگر می‌خورند، هلاک خواهند شد.",
    "18": "من از كارها و فكرهای آنان آگاهی كامل دارم. من می‌آيم تا همۀ قومها و نژادهای جهان را جمع كنم و ايشان را به اورشليم بياورم تا جلال مرا ببينند.",
    "19": "در آنجا معجزه‌ای برضد آنان نشان خواهم داد و آنان را مجازات خواهم كرد. اما از بين ايشان عده‌ای را حفظ خواهم كرد و آنان را به سرزمينهای دور دست كه هنوز نام مرا نشنيده‌اند و به قدرت و عظمت من پی نبرده‌اند خواهم فرستاد، يعنی به ترشيش، ليبی، ليديه (كه تيراندازان ماهر دارد)، توبال و يونان. آری، ايشان را به اين سرزمينها خواهم فرستاد تا عظمت مرا به مردم آنجا اعلام كنند.",
    "20": "سپس ايشان هموطنان شما را از آن سرزمينها جمع خواهند كرد و آنان را بر اسبها، عرابه‌ها، تختهای روان، قاطرها و شترها سوار كرده، به كوه مقدس من در اورشليم خواهند آورد و به عنوان هديه به من تقديم خواهند كرد، همانگونه كه بنی‌اسرائيل هدايای خود را در ظروف پاک به خانۀ من می‌آوردند و به من تقديم می‌كردند.",
    "21": "و من برخی از ايشان را كاهن و لاوی خود خواهم ساخت.",
    "22": "«همانگونه كه آسمانها و زمين جديدی كه من می‌سازم در حضور من پايدار می‌ماند. همچنان نسل شما و نام شما نيز پايدار خواهند ماند.",
    "23": "همۀ مردم ماه به ماه و هفته به هفته به اورشليم خواهند آمد تا مرا پرستش كنند.",
    "24": "هنگامی كه آنان اورشليم را ترک می‌كنند، جنازۀ كسانی را كه برضد من برخاسته بودند، ملاحظه خواهند كرد. كرمی كه بدنهای آنها را می‌خورد هرگز نخواهد مرد و آتشی كه ايشان را می‌سوزاند هرگز خاموش نخواهد شد. همۀ مردم با نفرت به آنان نگاه خواهند كرد.»"
  }
}