{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "در زمانی كه آحاز (پسر يوتام و نوۀ عزيا) بر يهودا سلطنت می‌كرد، رصين، پادشاه سوريه و فقح (پسر رمليا)، پادشاه اسرائيل به اورشليم حمله كردند، ولی نتوانستند آن را تصرف كنند.",
    "2": "وقتی به دربار خبر رسيد كه سوريه و اسرائيل با هم متحد شده‌اند تا با يهودا بجنگند، دل پادشاه يهودا و قوم او از ترس لرزيد، همانطور كه درختان جنگل در برابر طوفان می‌لرزند.",
    "3": "سپس خداوند به اشعيا فرمود: «تو با پسرت شارياشوب به ديدن آحاز پادشاه برو. او را در جاده‌ای كه رختشويها در آن كار می‌كنند، در انتهای قنات حوض بالايی پيدا خواهی كرد.",
    "4": "به او بگو كه نگران نباشد، فقط آماده باشد و آرام بنشيند. آتش خشم رصين و فقح مانند دودی است كه از دو تكه هيزم بلند می‌شود؛ بگو از آنها نترسد.",
    "5": "بلی، پادشاهان سوريه و اسرائيل بضد يهودا با هم تبانی كرده‌اند.",
    "6": "آنها می‌خواهند به يهودا لشكركشی كنند و مردمانش را بوحشت اندازند و آن را تسخير كرده، پسر طبئيل را بر تخت پادشاهی بنشانند.",
    "7": "«اما من كه خداوند هستم می‌گويم كه اين نقشه عملی نخواهد شد،",
    "8": "زيرا قدرت سوريه محدود است به پايتختش دمشق و قدرت دمشق نيز محدود است به پادشاهش رصين. همچنين اسرائيل نيز قدرتی بيش از پايتختش سامره و سامره نيز قدرتی بيش از پادشاهش فقح ندارد. بدانيد كه پادشاهی اسرائيل در عرض شصت و پنج سال از بين خواهد رفت. آيا اين را باور می‌كنيد؟ اگر سخنان مرا باور نكنيد شما نيز از بين خواهيد رفت.»",
    "10": "سپس خداوند پيام ديگری برای آحاز پادشاه فرستاد:",
    "11": "«ای آحاز، از من علامتی بخواه تا مطمئن شوی كه دشمنانت را شكست خواهم داد. هر علامتی كه بخواهی، چه در زمين باشد چه در آسمان، برايت انجام خواهد شد.»",
    "12": "اما پادشاه قبول نكرد و گفت: «اين كار را نخواهم كرد و خداوند را امتحان نخواهم نمود.»",
    "13": "پس اشعيا گفت: «ای خاندان داود، آيا اين كافی نيست كه مردم را از خود بيزار كرده‌ايد؟ اينک می‌خواهيد خدای مرا نيز از خود بيزار كنيد؟",
    "14": "حال كه چنين است خداوند خودش علامتی به شما خواهد داد. آن علامت اين است كه باكره‌ای حامله شده، پسری بدنيا خواهد آورد و نامش را عمانوئيل خواهد گذاشت.",
    "15": "قبل از اينكه اين پسر از شير گرفته شود و خوب و بد را تشخيص دهد، سرزمين اين دو پادشاه كه اينقدر از آنها وحشت داريد، متروک خواهد شد.",
    "17": "«اما پس از آن خداوند، تو و قومت و خاندانت را به آنچنان بلايی دچار خواهد ساخت كه از زمانی كه امپراطوری سليمان به دو مملكت اسرائيل و يهودا تقسيم شد، تاكنون نظيرش ديده نشده است. بلی، او پادشاه آشور را به سرزمينت خواهد فرستاد.",
    "18": "خداوند سپاهيان مصر را فرا خواهد خواند و آنها مانند مگس بر شما هجوم خواهند آورد و سربازان آشور را احضار خواهد كرد و ايشان مثل زنبور بر سر شما خواهند ريخت.",
    "19": "آنها در دسته‌های بزرگ آمده، در سراسر مملكت‌تان پخش خواهند شد. آنها نه فقط در زمينهای حاصلخيزتان ساكن خواهند گرديد، بلكه حتی دره‌های باير، غارها و زمينهای پر از خار را نيز اشغال خواهند كرد.",
    "20": "در آن روز، خداوند پادشاه آشور را كه شما اجير كرده بوديد تا شما را نجات دهد، از آن سوی رود فرات خواهد آورد تا شما را از دم تيغ بگذراند و سرزمينتان را غارت كند.",
    "21": "«پس از اين غارت و كشتار، تمام سرزمينتان به چراگاه تبديل خواهد شد. همۀ گله‌ها و رمه‌ها از بين خواهند رفت. كسی بيش از يک گاو و دو گوسفند نخواهد داشت. ولی فراوانی چراگاه باعث خواهد شد كه شير زياد شود. كسانی كه در اين سرزمين باقی مانده باشند خوراكشان كره و عسل صحرائی خواهد بود.",
    "23": "در آن زمان تاكستانهای آباد و پرثمر به زمينهای باير و پر از خار تبديل خواهند شد.",
    "24": "مردم با تير و كمان از آنجا عبور خواهند كرد، زيرا تمام زمين به صحرای حيوانات وحشی‌تبديل خواهد شد.",
    "25": "ديگر كسی به دامنۀ تپه‌ها كه زمانی آباد بودند نخواهد رفت، چون اين تپه‌ها را خار و خس خواهد پوشاند و فقط گاوان و گوسفندان در آنجا خواهند چريد.»"
  }
}