{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 8,
  "verses": {
    "1": "خداوند به من فرمود كه «لوحی بزرگ بگيرم و با خط درشت روی آن بنويسم: مهير شلال حاش بز (يعنی «دشمنانت بزودی نابود خواهند شد.»)",
    "2": "من از اوريای كاهن و زكريا (پسر يبركيا) كه مردانی امين هستند خواستم هنگام نوشتن حاضر باشند و شهادت دهند كه من آن را نوشته‌ام.",
    "3": "پس از چندی، همسرم حامله شد و هنگامی كه پسرمان بدنيا آمد خداوند فرمود: «نام او را مهير شلال حاش بز بگذار.",
    "4": "پيش از آنكه اين پسر بتواند «بابا» و «ماما» بگويد، پادشاه آشور به دمشق و سامره يورش خواهد برد و اموال آنها را غارت خواهد كرد.»",
    "5": "پس از آن، باز خداوند به من فرمود:",
    "6": "«حال كه مردم يهودا آبهای ملايم نهر شيلوه را خوار می‌شمارند و دلشان با رصين پادشاه و فقح پادشاه خوش است،",
    "7": "من پادشاه آشور را با تمام سپاه نيرومندش به اينجا خواهم آورد. آنها مانند رود فرات كه طغيان می‌كند و كناره‌هايش را پر از آب می‌سازد، بر يهودا هجوم خواهند آورد و سراسر خاک آن را خواهند پوشاند.»",
    "9": "ای سوريه و اسرائيل، هر كاری از دستتان بر می‌آيد بكنيد، ولی بدانيد كه موفق نخواهيد شد و شكست خواهيد خورد. ای همۀ دشمنان گوش دهيد: برای جنگ آماده شويد، ولی بدانيد كه پيروز نخواهيد شد.",
    "10": "با هم مشورت كنيد و نقشۀ حمله را بكشيد، اما بدانيد كه نقشۀ شما عملی نخواهد شد، زيرا خدا با ما است!",
    "11": "خداوند به تأكيد به من امر كرد كه راه مردم يهودا را در پيش نگيرم، و فرمود:",
    "12": "«اين قوم از سوريه و اسرائيل می‌ترسند و شما را خائن می‌دانند، اما شما از ايشان بيم نداشته باشيد.",
    "13": "بدانيد كه من خداوند قادر متعال، مقدس هستم و تنها از من بايد بترسيد.",
    "14": "من پناهگاه هستم، اما نه برای يهودا و اسرائيل. برای آنان من سنگی لغزش دهنده و دامی پنهان خواهم بود.",
    "15": "بسياری از آنان لغزيده، خواهند افتاد و خرد خواهند شد و بسياری ديگر در دام افتاده، گرفتار خواهند گرديد.»",
    "16": "ای شاگردان من، شما بايد كلام و دستوراتی را كه خدا به من داده است مهر و موم كرده، حفظ كنيد.",
    "17": "من منتظرم تا خداوند ما را ياری كند، هر چند اكنون خود را از قوم خويش پنهان كرده است. تنها اميد من اوست.",
    "18": "من و فرزندانی كه خداوند به من داده است، ازطرف خداوند قادرمتعال كه در اورشليم ساكن است برای اسرائيل علامت و نشانه هستيم.»",
    "19": "وقتی مردم به شما می‌گويند كه با فالگيران و جادوگرانی كه زير لب ورد می‌خوانند مشورت كنيد، شما در جواب بگوييد: «آيا از مردگان دربارۀ زندگان مشورت بخواهيم؟ چرا از خدای خود مشورت نخواهيم؟»",
    "20": "مردم موافق كلام و دستورات خدا سخن نمی‌گويند و كلامشان عاری از نور حقيقت است.",
    "21": "ايشان در تنگی و گرسنگی قرار خواهند گرفت و آواره خواهند شد. از شدت گرسنگی و پريشانی پادشاه و خدای خود را نفرين خواهند كرد. به آسمان خواهند نگريست",
    "22": "و به زمين نگاه خواهند كرد، ولی چيزی جز تنگی و پريشانی و تاريكی نخواهند ديد، و بسوی تاريكی محض رانده خواهند شد."
  }
}