{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 9,
  "verses": {
    "1": "اما اين تاريكی برای قوم خدا كه در تنگی هستند تا ابد باقی نخواهد ماند. خدا سرزمين قبايل زبولون و نفتالی را در گذشته خوار و ذليل ساخته بود، اما در آينده او تمام اين سرزمين را از دريای مديترانه گرفته تا آنطرف اردن و حتی تا خود جليل كه بيگانگان در آن زندگی می‌كنند، مورد احترام قرار خواهد داد.",
    "2": "قومی كه در تاريكی راه می‌رفتند، نور عظيمی خواهند ديد. بر كسانی كه در سرزمين ظلمت زندگی می‌كردند، روشنايی خواهد تابيد.",
    "3": "ای خداوند، تو خوشی قوم خود را افزودی و به ايشان شادمانی بخشيدی. آنها همچون كسانی كه با شادی محصول را درو می‌كنند، و مانند آنانی كه با خوشحالی غنايم را بين خود تقسيم می‌نمايند، در حضور تو شادمانی می‌كنند.",
    "4": "زيرا تو يوغی را كه بر گردن آنها بود شكستی و ايشان را از دست قوم تجاوزگر رهانيدی، همچنان كه در گذشته مديانی‌ها را شكست داده، قومت را آزاد ساختی.",
    "5": "تمام اسلحه‌ها و لباس‌های جنگی كه به خون آغشته‌اند خواهند سوخت و از بين خواهند رفت.",
    "6": "زيرا فرزندی برای ما بدنيا آمده! پسری بما بخشيده شده! او بر ما سلطنت خواهد كرد. نام او «عجيب»، «مشير»، «خدای قدير»، «پدر جاودانی» و «سرور سلامتی» خواهد بود.",
    "7": "او بر تخت پادشاهی داود خواهد نشست و بر سرزمين او تا ابد سلطنت خواهد كرد. پايۀ حكومتش را بر عدل و انصاف استوار خواهد ساخت، و گسترش فرمانروايی صلح‌پرور او را انتهايی نخواهد بود. خداوند قادر متعال چنين اراده فرموده و اين را انجام خواهد داد.",
    "8": "خداوند فرموده كه قوم اسرائيل را مجازات خواهد كرد،",
    "9": "و تمام قوم كه در سامره و ساير شهرها هستند خواهند فهميد كه او اين كار را كرده است؛ زيرا اين قوم مغرور شده‌اند و می‌گويند:",
    "10": "«هر چند خشتهای خانه‌های ما ريخته، ولی با سنگها آنها را بازسازی خواهيم كرد. هر چند تيرهای چوب افراغمان افتاده، اما بجای آنها تيرهای سرو كار خواهيم گذاشت.»",
    "11": "خداوند دشمنان اسرائيل را عليه او برانگيخته است.",
    "12": "او سوری‌ها را از شرق و فلسطينی‌ها را از غرب فرستاده تا اسرائيل را ببلعند. با اين حال، خشم خداوند فروكش نكرده و دست او همچنان برای مجازات دراز است.",
    "13": "اسرائيل توبه نمی‌كند و بسوی خداوند برنمی‌گردد.",
    "14": "بنابراين، خداوند در يک روز مردم اسرائيل و رهبرانشان را مجازات خواهد كرد و سر و دم اين قوم را خواهد بريد!",
    "15": "ريش‌سفيدان و اشراف اسرائيل سر قوم هستند و انبيای كاذبش دم آن.",
    "16": "اينها كه هاديان قوم هستند قوم را به گمراهی و نابودی كشانده‌اند.",
    "17": "خداوند جوانانشان را مجازات خواهد كرد و حتی بر بيوه زنان و يتيمانشان نيز رحم نخواهد نمود، زيرا همۀ ايشان خدانشناس و شرور و دروغگو هستند. به اين سبب است كه هنوز خشم خدا فروكش نكرده و دست او برای مجازات ايشان دراز است.",
    "18": "شرارت اين قوم باعث شده غضب خداوند قادر متعال افروخته گردد و مانند آتشی كه خار و خس را می‌سوزاند و تمام جنگل را فرا می‌گيرد و دود غليظی به آسمان می‌فرستد، همه را بسوزاند. مردم مانند هيزم می‌سوزند و حتی برادر به برادر كمک نمی‌كند.",
    "20": "لقمه را از دست يكديگر می‌قاپند و می‌خورند اما سير نمی‌شوند. از شدت گرسنگی حتی بچه‌های خودشان را نيز می‌خورند!",
    "21": "قبيلۀ منسی و قبيلۀ افرايم بضد يكديگر، و هر دو بضد يهودا برخاسته‌اند. ولی با وجود اين خشم خداوند فروكش نمی‌كند و دست او هنوز برای مجازات ايشان دراز است."
  }
}