{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "İsa’nın Mesih olduğuna inanan herkes Tanrı’dan doğmuştur. Baba’yı seven O’ndan doğmuş olanı da sever.",
    "2": "Tanrı’yı sevip buyruklarını yerine getirmekle, Tanrı’nın çocuklarını sevdiğimizi anlarız.",
    "3": "Tanrı’yı sevmek O’nun buyruklarını yerine getirmek demektir. O’nun buyrukları da ağır değildir.",
    "4": "Çünkü Tanrı’dan doğmuş olan herkes dünyayı yener. Bize dünyaya karşı zafer kazandıran imanımızdır.",
    "5": "İsa’nın Tanrı Oğlu olduğuna iman edenden başka dünyayı yenen kim?",
    "6": "Suyla ve kanla gelen İsa Mesih’tir. O yalnız suyla değil, suyla ve kanla gelmiştir. Buna tanıklık eden Ruh’tur. Çünkü Ruh gerçektir.",
    "7": "Şöyle ki, tanıklık edenler üçtür: Ruh, su ve kan. Bunların üçü de uyum içindedir.",
    "8": "Şöyle ki, tanıklık edenler üçtür: Ruh, su ve kan. Bunların üçü de uyum içindedir.",
    "9": "İnsanların tanıklığını kabul ediyoruz, oysa Tanrı’nın tanıklığı daha üstündür. Çünkü bu, Tanrı’nın tanıklığıdır, kendi Oğlu’yla ilgili olarak yaptığı tanıklıktır.",
    "10": "Tanrı’nın Oğlu’na inanan, yüreğinde Tanrı’nın tanıklığına sahiptir. Tanrı’ya inanmayansa O’nu yalancı durumuna düşürmüş olur. Çünkü Tanrı’nın Oğlu’yla ilgili tanıklığına inanmamıştır.",
    "11": "Tanıklık da şudur: Tanrı bize sonsuz yaşam verdi, bu yaşam O’nun Oğlu’ndadır.",
    "12": "Kendisinde Tanrı Oğlu bulunanda yaşam vardır, kendisinde Tanrı Oğlu bulunmayanda yaşam yoktur.",
    "13": "Tanrı Oğlu’nun adına iman eden sizlere, sonsuz yaşama sahip olduğunuzu bilesiniz diye bunları yazdım.",
    "14": "Tanrı’nın önünde güvenimiz şu ki, O’nun isteğine uygun ne dilersek bizi işitir.",
    "15": "Her ne dilersek bizi işittiğini bildiğimize göre, O’ndan dilediklerimizi aldığımızı da biliriz.",
    "16": "Kardeşinin ölümcül olmayan bir günah işlediğini gören, onun için dua etsin. Duasıyla kardeşine yaşam verecektir. Bu, ölümcül olmayan günah işleyenler için geçerlidir. Ölümcül günah da vardır, bunun için dua etsin demiyorum.",
    "17": "Her kötülük günahtır, ama ölümcül olmayan günah da vardır.",
    "18": "Tanrı’dan doğmuş olanın günah işlemediğini biliriz. Tanrı’dan doğmuş olan İsa Mesih onu korur ve kötü olan ona dokunamaz.",
    "19": "Biliyoruz ki, biz Tanrı’danız, bütün dünya ise kötü olanın denetimindedir.",
    "20": "Yine biliyoruz ki, Tanrı’nın Oğlu gelmiş ve gerçek Olan’ı tanımamız için bize anlama gücü vermiştir. Biz gerçek Olan’dayız, O’nun Oğlu İsa Mesih’teyiz. O gerçek Tanrı ve sonsuz yaşamdır.",
    "21": "Yavrularım, kendinizi putlardan koruyun."
  }
}