{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "سليمان، پسر داود پادشاه بر تمام قلمرو اسرائيل مسلط شد زيرا خداوند، خدايش با او بود و به او قدرت بخشيده بود.",
    "2": "او تمام فرماندهان سپاه، مقامات مملكتی و ساير رهبران اسرائيل را احضار كرد تا همراه او به جبعون بروند. در آنجا ايشان را به خيمۀ عبادت قديمی كه بوسيلۀ موسی خدمتگزار خدا برپا شده بود، برد. موسی اين خيمه را هنگامی ساخت كه بنی‌اسرائيل هنوز در بيابان سرگردان بودند.",
    "4": "(بعد داود پادشاه، خيمه‌ای ديگر در اورشليم برپا نمود و صندوق عهد خداوند را از قريت يعاريم به آنجا انتقال داد.)",
    "5": "قربانگاه مفرغی كه بصل‌ئيل (پسر اوری، نوۀ حور) ساخته بود، هنوز جلو خيمۀ عبادت قرار داشت. سليمان و كسانی كه دعوت شده ودند، جلو قربانگاه جمع شده، خداوند را عبادت كردند و سليمان برای خداوند هزار قربانی سوختنی تقديم كرد.",
    "7": "آن شب خدا به سليمان ظاهر شد و به او فرمود: «هر چه می‌خواهی از من درخواست كن تا به تو بدهم.»",
    "8": "سليمان عرض كرد: «ای خدا، تو به پدرم داود بسيار محبت نشان دادی و حالا هم تاج و تخت او را به من بخشيده‌ای",
    "9": "و مرا پادشاه قومی ساخته‌ای كه مثل غبار زمين بی‌شمارند. پس به وعده‌ای كه به پدرم داود دادی وفا كن",
    "10": "و به من حكمت و معرفت ببخش تا بتوانم اين مردم را اداره كنم، زيرا كيست كه بتواند اين قوم عظيم تو را اداره كند؟»",
    "11": "خداوند فرمود: «حال كه بزرگترين آرزوی تو اين است، و تو خواهان ثروت و افتخار و طول عمر نبودی و مرگ دشمنانت را از من نخواستی، بلكه خواستی به تو حكمت و بصيرت ببخشم تا قوم مرا رهبری و اداره كنی،",
    "12": "پس من هم، حكمت و بصيرتی را كه درخواست نمودی به تو می‌دهم. در ضمن چنان ثروت و افتخاری به تو می‌بخشم كه هيچ پادشاهی تا به حال آن را نداشته و بعد از اين نيز نخواهد داشت.»",
    "13": "بنابراين سليمان از خيمۀ عبادت بالای تپهٔ جبعون به زير آمد و به اورشليم بازگشت تا بر قوم اسرائيل فرمانروايی كند.",
    "14": "سليمان هزار و چهار صد عرابه و دوازده هزار اسب داشت كه برخی را در پايتخت و بقيه را در شهرهای ديگر نگه می‌داشت.",
    "15": "در روزگار سليمان، نقره و طلا در اورشليم مثل ريگ بيابان فراوان بود! و الوارهای گرانقيمت سرو، مانند چوب معمولی مصرف می‌شد!",
    "16": "اسبهای سليمان را از مصر و قيليقيه می‌آوردند و تاجران سليمان همه را يكجا به قيمت‌های عمده می‌خريدند.",
    "17": "قيمت يک عرابۀ مصری ششصد مثقال نقره و قيمت يک اسب، صد و پنجاه مثقال نقره بود. آنها همچنين اسبهای اضافی را به پادشاهان حيتی و سوری می‌فروختند."
  }
}