{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "رحبعام به شكيم رفت، زيرا ده قبيله اسرائيل در آنجا جمع شده بودند تا او را پادشاه سازند.",
    "2": "يربعام كه از ترس سليمان به مصر فرار كرده بود، بوسيلۀ يارانش از اين موضوع با خبر شد و از مصر بازگشت. او همراه ده قبيلۀ اسرائيل نزد رحبعام رفت و گفت:",
    "4": "«پدر تو سليمان، پادشاه بسيار سختگيری بود. اگر تو می‌خواهی بر ما سلطنت نمايی بايد قول بدهی مثل او سختگير نباشی و با مهربانی با ما رفتار كنی.»",
    "5": "رحبعام جواب داد: «سه روز به من فرصت بدهيد تا در اين باره تصميم بگيرم.» آنها نيز قبول كردند.",
    "6": "رحبعام با ريش سفيدان قوم كه قبلاً مشاوران پدرش سليمان بودند، مشورت كرد و از ايشان پرسيد: «به نظر شما بايد به مردم چه جوابی بدهم؟»",
    "7": "گفتند: «اگر می‌خواهی اين مردم هميشه مطيع تو باشند، جواب نرمی به ايشان بده و موافقت نما كه با ايشان خوش رفتاری كنی.»",
    "8": "ولی رحبعام نصيحت ريش سفيدان را نپذيرفت و رفت با مشاوران جوان خود كه با او پرورش يافته بودند مشورت كرد.",
    "9": "او از آنها پرسيد: «به نظر شما بايد به اين مردم كه به من می‌گويند: «مثل پدرت سختگير نباش.» چه جوابی بدهم؟»",
    "10": "مشاوران جوانش به او گفتند: «به مردم بگو: «انگشت كوچک من از كمر پدرم كلفت‌تر است!",
    "11": "اگر فكر می‌كنيد پدرم سختگير بود، بدانيد كه من از او سختگيرتر هستم! پدرم برای تنبيه شما از تازيانه استفاده می‌كرد، ولی من از شلاق خاردار استفاده خواهم كرد.»",
    "12": "بعد از سه روز همانطور كه رحبعام پادشاه گفته بود يربعام همراه قوم نزد او رفت.",
    "13": "رحبعام پادشاه جواب تندی به آنها داد. او نصيحت ريش سفيدان را نشنيده گرفت و آنچه جوانان گفته بودند به قوم باز گفت.",
    "15": "پس پادشاه به مردم جواب رد داد، زيرا دست خدا در اين كار بود تا وعده‌ای را كه بوسيلۀ اخيای نبی به يربعام داده بود، عملی كند.",
    "16": "وقتی مردم ديدند كه پادشاه جديد به خواسته‌های ايشان هيچ اهميتی نمی‌دهد، فرياد برآوردند: «ما خاندان داود را نمی‌خواهيم! ما با آنها كاری نداريم! ای مردم بياييد، به شهرهای خود برگرديم. بگذاريد رحبعام بر خاندان خودش سلطنت كند.» به اين ترتيب قبيله‌های اسرائيل رحبعام را ترک نمودند، و او فقط بر سرزمين يهودا پادشاه شد.",
    "18": "چندی بعد رحبعام پادشاه، ادونيرام، سرپرست كارهای اجباری را فرستاد تا قبيله‌های اسرائيل را بررسی كند. اما مردم او را سنگسار كرده كشتند و رحبعام با عجله سوار بر عرابه شده، به اورشليم گريخت.",
    "19": "به اين ترتيب، تا به امروز اسرائيل بر ضد خاندان داود هستند."
  }
}