{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "وقتی رحبعام به اورشليم رسيد صد و هشتاد هزار مرد جنگی از يهودا و بنيامين جمع كرد تا با بقيه اسرائيل بجنگد و آنها را هم زير سلطۀ خود دربياورد.",
    "2": "اما خداوند برای شمعيای نبی اين پيغام را فرستاده، گفت:",
    "3": "«برو و به رحبعام پسر سليمان، پادشاه يهودا و به تمام قبيلۀ يهودا و بنيامين بگو كه نبايد با اسرائيلی‌ها كه برادرانشان هستند بجنگند. به آنها بگو كه به خانه‌های خود برگردند؛ زيرا تمام اين اتفاقات مطابق خواست من صورت گرفته است.» پس ايشان خداوند را اطاعت كرده، از جنگ با يربعام خودداری نمودند.",
    "5": "رحبعام در اورشليم ماند و برای دفاع از خود، دور اين شهرها را كه در يهودا و بنيامين بودند حصار كشيد: بيت‌لحم، عيتام، تقوع، بيت‌صور، سوكو، عدلام، جت، مريشه، زيف، ادورايم، لاكيش، عزيقه، صرعه، ايلون و حبرون.",
    "11": "او اين شهرها را مستحكم ساخت و فرماندهانی بر آنها گذاشت و خوراک و روغن زيتون و شراب در آنجا انبار كرد.",
    "12": "برای احتياط بيشتر، در اسلحه خانه‌های هر شهر، سپر و نيزۀ فراوان ذخيره كرد؛ زيرا از تمام قوم اسرائيل فقط يهودا و بنيامين به او وفادار مانده بودند.",
    "13": "كاهنان و لاويان از سراسر خاک اسرائيل، خانه‌ها و املاک خود را ترک گفته، به يهودا و اورشليم آمدند، زيرا يربعام پادشاه و پسرانش ايشان را از شغل كاهنی بركنار كرده بودند.",
    "15": "يربعام، كاهنان ديگری برای بتخانه‌های بالای تپه‌ها و بتهايی كه بشكل بز و گوساله ساخته بود تعيين كرد.",
    "16": "اما كسانی كه طالب پرستش خداوند، خدای اسرائيل بودند، از سراسر خاک اسرائيل، بدنبال لاويان به اورشليم نقل مكان نمودند تا بتوانند در آنجا برای خداوند، خدای اجداد خود قربانی كنند.",
    "17": "به اين ترتيب، پادشاهی رحبعام در يهودا استوار شد و مردم سه سال از رحبعام پشتيبانی كردند و طی اين سه سال، مانند زمان داود و سليمان، خداوند را اطاعت نمودند.",
    "18": "رحبعام با محلت ازدواج كرد. محلت دختر يريموت و نوه داود بود و مادر محلت ابيحايل نام داشت. ابيحايل دختر الی‌آب برادر داود بود.",
    "19": "حاصل اين ازدواج سه پسر بود به نامهای يعوش، شمريا و زهم.",
    "20": "سپس رحبعام با معكه دختر ابشالوم ازدواج كرد. او از معكه نيز صاحب چهار فرزند شد به اسامی ابيا، عتای، زيزا و شلوميت.",
    "21": "رحبعام، معكه را بيشتر از ساير زنان و كنيزان خود دوست می‌داشت. (رحبعام هيجده زن، شصت كنيز، بيست و هشت پسر و شصت دختر داشت.)",
    "22": "او به پسرش ابيا كه از معكه بود مقامی بالاتر از ساير فرزندانش داد، زيرا قصد داشت بعد از خود، او را پادشاه سازد.",
    "23": "پس بسيار عاقلانه رفتار نموده، بقيۀ پسرانش را در شهرهای حصاردار سراسر قلمرو يهودا و بنيامين پراكنده كرد و مايحتاج آنان را تأمين نمود و برای هر كدام زنان بسيار گرفت."
  }
}