{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "وقتی رحبعام به اوج قدرت رسيد همراه تمام قومش از پيروی خداوند دست كشيد.",
    "2": "در نتيجه شيشق، پادشاه مصر در سال پنجم سلطنت رحبعام با هزار و دويست عرابه و شصت هزار سواره نظام و نيز گروه بی‌شماری سرباز ليبيايی، سوكی و حبشی به اورشليم حمله كرد.",
    "4": "او شهرهای حصاردار يهودا را گرفت و طولی نكشيد كه به اورشليم رسيد.",
    "5": "شمعيای نبی نزد رحبعام و بزرگان يهودا كه از ترس شيشق در اورشليم جمع شده بودند، آمد و به ايشان گفت: «خداوند می‌فرمايد: چون شما از من برگشته‌ايد، پس من هم شما را در چنگ شيشق رها كرده‌ام.»",
    "6": "آنگاه پادشاه و بزرگان مملكت به گناه خود اعتراف كرده، گفتند: «خداوند به حق ما را تنبيه كرده است.»",
    "7": "وقتی خداوند اين را ديد به شمعيا گفت: «چون به گناه خود معترف شده‌اند آنها را از بين نخواهم برد. من غضب خود را بر اورشليم نخواهم ريخت و اهالی اين شهر از چنگ شيشق جان سالم بدر خواهند برد،",
    "8": "ولی به شيشق باج و خراج خواهند پرداخت. آنگاه خواهند فهميد چه فرقی بين خدمت به من و خدمت به پادشاهان اين دنيا وجود دارد.»",
    "9": "بنابراين شيشق، پادشاه مصر، اورشليم را تصرف كرد. او خزانه‌های خانۀ خداوند و كاخ سلطنتی را غارت كرد و تمام سپرهای طلا را كه سليمان ساخته بود با خود به يغما برد.",
    "10": "پس از آن رحبعام پادشاه، بجای سپرهای طلا برای نگهبانان كاخ خود سپرهای مفرغی ساخت.",
    "11": "هر وقت پادشاه به خانۀ خداوند می‌رفت نگهبانان او سپرها را بدست می‌گرفتند و پس از پايان مراسم، آنها را دوباره به اتاق نگهبانی برمی‌گرداندند.",
    "12": "وقتی پادشاه فروتن شد خشم خداوند از او برگشت و او را از بين نبرد و اوضاع در يهودا رو به بهبودی نهاد.",
    "13": "پس حكومت رحبعام در اورشليم ابقا شد. رحبعام در سن چهل و يک سالگی پادشاه شد. نام مادرش نعمۀ عمونی بود. او هفده سال در اورشليم، شهری كه خداوند آن را از ميان همۀ شهرهای اسرائيل برگزيد تا اسم خود را بر آن نهد، سلطنت نمود.",
    "14": "او نسبت به خداوند گناه ورزيد و با تمام دل از او پيروی نكرد.",
    "15": "شرح كامل رويدادهای دوران سلطنت رحبعام در كتاب «تاريخ شمعيای نبی» و كتاب «تاريخ عدوی نبی» نوشته شده است. بين رحبعام و يربعام هميشه جنگ بود.",
    "16": "وقتی رحبعام مرد، او را در شهر اورشليم دفن كردند و پسرش ابيا بجای او پادشاه شد."
  }
}