{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "در هيجدهمين سال سلطنت يربعام پادشاه اسرائيل، ابيا پادشاه يهودا شد و سه سال در اورشليم سلطنت كرد. مادرش معكه دختر اوری‌ئيل جبعه‌ای بود. بين ابيا و يربعام جنگ درگرفت.",
    "3": "سپاه يهودا كه از ‪400 ٬000‬ مرد جنگی و كارآزموده تشكيل شده بود به فرماندهی ابيای پادشاه به جنگ سپاه اسرائيل رفت كه تعداد آن دو برابر سپاه يهودا بود و افرادش همه سربازانی كارآزموده و قوی بودند و فرماندهی آنها را يربعام پادشاه بعهده داشت.",
    "4": "وقتی دو لشكر در كوهستان افرايم به همديگر رسيدند، ابيای پادشاه از كوه صمارايم بالا رفته و با صدای بلند به يربعام پادشاه و لشكر اسرائيل گفت:",
    "5": "«به من گوش دهيد! مگر نمی‌دانيد كه خداوند، خدای اسرائيل عهد ابدی با داود بسته است كه پسران او هميشه بر اسرائيل سلطنت كنند؟",
    "6": "پادشاه شما يربعام، غلام سليمان پسر داود بود و به ارباب خود خيانت كرد.",
    "7": "عده‌ای از اراذل و اوباش دور او جمع شدند و بضد رحبعام، پسر سليمان شورش كردند. رحبعام چون جوان و كم‌تجربه بود، نتوانست دربرابر آنها ايستادگی كند.",
    "8": "حال خيال می‌كنيد می‌توانيد سلطنت خداوند را كه در دست فرزندان داود است، سرنگون كنيد؟ قشون شما بزرگ است و گوساله‌های طلا را كه يربعام برای پرستش ساخته است نيز نزد شماست.",
    "9": "شما كاهنان خداوند را كه از نسل هارون هستند و لاويان را از ميان خود رانده و مانند مردمان سرزمينهای ديگر، كاهنان بت‌پرست برای خويش تعيين كرده‌ايد. هر كسی را كه با يک گوساله و هفت قوچ برای كاهن شدن نزد شما بيايد، او را بعنوان كاهن بت‌هايتان قبول می‌كنيد.",
    "10": "«ولی خداوند، خدای ماست و ما او را ترک نكرده‌ايم. كاهنان ما كه خداوند را خدمت می‌كنند از نسل هارون هستند و لاويان نيز آنها را در انجام وظيفه‌ای كه دارند ياری می‌كنند.",
    "11": "آنها هر روز صبح و عصر قربانی‌های سوختنی و بخور معطر به خداوند تقديم می‌كنند و نان مقدس را روی ميز مخصوص می‌گذارند. هر شب چراغدان طلا را روشن می‌كنند. ما دستورات خداوند، خدای خود را اطاعت می‌كنيم، ولی شما، او را ترک نموده‌ايد.",
    "12": "خدا با ماست و او رهبر ماست. كاهنان خدا با نواختن شيپور، ما را برای جنگ با شما رهبری خواهند كرد. ای مردم اسرائيل بضد خداوند، خدای اجدادتان نجنگيد، زيرا پيروز نخواهيد شد.»",
    "13": "در اين ضمن، يربعام قسمتی از نيروهای خود را فرستاد تا از پشت سر به نيروهای يهودا حمله كنند و خود با بقيۀ قشون از روبرو به آنها حمله كرد.",
    "14": "قشون يهودا وقتی ديدند دشمن از پس و پيش آنها را محاصره كرده است، بسوی خداوند دعا كردند و كاهنان شيپورها را نواختند.",
    "15": "مردان يهودا شروع كردند به فرياد زدن. وقتی آنها فرياد می‌زدند، خدا ابيای پادشاه و مردان يهودا را ياری كرد تا يربعام و قشون اسرائيل را تارومار كرده، شكست دهند.",
    "17": "آنها در آن روز ‪500 ٬000‬ سرباز اسرائيلی را كشتند.",
    "18": "به اين ترتيب، يهودا با اتكاء و اعتماد بر خداوند، خدای اجداد خود، اسرائيل را شكست داد.",
    "19": "ابيا به تعقيب يربعام پرداخت و از شهرهای او بيت‌ئيل، يشانه، افرون و روستاهای اطراف آنها را گرفت.",
    "20": "يربعام، پادشاه اسرائيل در تمام عمر ابيا ديگر هرگز به قدرت نرسيد و سرانجام خداوند او را كشت.",
    "21": "اما ابيا قوی‌تر می‌شد. او چهارده زن و بيست و دو پسر و شانزده دختر داشت.",
    "22": "شرح بقيه رويدادهای دوران سلطنت ابيا و كردار و گفتار او در كتاب «تاريخ عدوی نبی» نوشته شده است."
  }
}