{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "ابيا در گذشت و در شهر اورشليم دفن شد و پسرش آسا بجای او بر تخت سلطنت نشست. در طول ده سال اول سلطنت آسا، در قلمرو او صلح برقرار بود،",
    "2": "زيرا آسا اوامر خداوند، خدای خود را اطاعت می‌كرد و مطابق ميل او رفتار می‌نمود.",
    "3": "او قربانگاه‌های مردم بت‌پرست و بتخانه‌های ايشان را كه روی تپه‌ها ساخته شده بودند خراب كرد، مجسمه‌ها و بتهای شرم‌آور اشيره را خرد نمود،",
    "4": "و از تمام قوم خود خواست كه اوامر و احكام خداوند، خدای اجدادشان را اطاعت كنند و از او پيروی نمايند.",
    "5": "او تمام بتكده‌ها را از بالای تپه‌ها، و قربانگاه‌های بخور را از همۀ شهرهای يهودا برداشت. به همين علت بود كه خداوند به سرزمين او صلح و آرامش بخشيد و او توانست درسراسر يهودا شهرهای حصاردار بسازد.",
    "7": "آسا به قوم خود گفت: «چون از خداوند، خدای خود پيروی كرديم او به ما صلح و آرامی بخشيده است. پس، از اين فرصت استفاده كنيم و شهرها را بسازيم، دور آنها را حصار بكشيم و در اطراف آنها برجها و دروازه‌های پشت بنددار درست كنيم.» بنابراين ايشان با موفقيت شهرها را بنا كردند.",
    "8": "سپاه آسای پادشاه تشكيل شده بود از ‪300 ٬000‬ سرباز از يهودا كه مجهز به نيزه و سپر بودند، و ‪280 ٬000‬ سرباز از بنيامين كه مسلح به تير و كمان و سپر بودند. همۀ اينها جنگاورانی شجاع بودند.",
    "9": "در اين هنگام زارح سردار حبشی با لشكری بزرگ و سيصد عرابهٔ جنگی به شهر مريشه آمد.",
    "10": "آسای پادشاه هم سپاه خود را برای جنگ با قشون بزرگ حبشه به آنجا فرستاد. دو قشون در درۀ صفاته كه نزديک مريشه بود روبروی هم صف آرايی كردند.",
    "11": "آسا بحضور خداوند، خدای خود چنين دعا كرد: «خداوندا فقط تو هستی كه از ضعفا در مقابل زورمندان حمايت می‌كنی. ای خداوند، خدای ما، ما را ياری كن، زيرا چشم اميدمان فقط به توست و به نام تو به قلب اين لشكر عظيم حمله می‌كنيم. ای خداوند، تو خدای ما هستی، نگذار انسان بر تو غالب آيد!»",
    "12": "خداوند حبشی‌ها را شكست داد و آنها متواری شدند و آسا و سپاه يهودا به پيروزی رسيدند.",
    "13": "ايشان سپاهيان حبشه را تا جرار تعقيب نمودند و عدۀ بی‌شماری از آنان را كشتند بطوری كه لشكر آنان كاملا متلاشی شد. به اين ترتيب خداوند و نيروهای او آنها را از بين بردند و لشكر يهودا غنيمت فراوان به چنگ آورد.",
    "14": "لشكر يهودا تمام شهرهای اطراف جرار را تسخير نمود، زيرا ترس خداوند تمام ساكنان آن شهرها را فراگرفته بود. لشكر يهودا از آنجا نيز غنايم بسيار به چنگ آورد.",
    "15": "آنها همچنين پيش از آنكه به اورشليم بازگردند، آغل‌های حيوانات را خراب نموده، گله‌های گوسفند و شتران فراوانی گرفتند و با خود بردند."
  }
}