{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "روح خدا بر عزريا (پسر عوديد) نازل شد و او به ملاقات آسا رفت. عزريا مردم يهودا و بنيامين و آسای پادشاه را مخاطب قرار داده، گفت: «به سخنانم گوش دهيد! تا زمانی كه شما با خداوند باشيد، خداوند هم با شما خواهد بود. هر وقت كه در طلب او برآييد، وی را خواهيد يافت. ولی اگر او را ترک گوييد، او نيز شما را ترک خواهد نمود.",
    "3": "مدتهاست در اسرائيل، مردم خدای حقيقی را پرستش نكرده‌اند و كاهن واقعی نداشته‌اند تا ايشان را تعليم بدهد. آنها مطابق شريعت خدا زندگی نكرده‌اند.",
    "4": "اما هر وقت در سختی و پريشانی بسوی خداوند، خدای اسرائيل بازگشت نموده، به او روی آورده‌اند، او به داد ايشان رسيده است.",
    "5": "در زمانی كه اسرائيل از خدا دور شده بود، همه جا آشوب و اضطراب بود و مردم نمی‌توانستند در امنيت سفر كنند.",
    "6": "در داخل و خارج جنگ بود و اهالی شهرها به جان هم افتاده بودند؛ اين بلاها و مصيبتها را خدا بر آنها فرستاده بود.",
    "7": "اما اكنون شما ای مردان يهودا، به كار خود ادام دهيد و دلسرد نشويد زيرا پاداش زحمات خود را خواهيد يافت.»",
    "8": "وقتی آسا اين پيام خدا را از عزريا شنيد، قوت قلب پيدا كرد و تمام بتهای سرزمين يهودا و بنيامين و شهرهای كوهستانی افرايم را از بين برد و قربانگاه خداوند را كه در حياط خانۀ خداوند بود تعمير كرد.",
    "9": "سپس آسا تمام مردم يهودا و بنيامين و مهاجران اسرائيلی را به اورشليم فرا خواند. (اين مهاجران اسرائيلی از قبايل افرايم، منسی و شمعون بودند، آنها وقتی ديدند خداوند، خدای ايشان با آسای پادشاه است، به او ملحق شدند.)",
    "10": "همۀ آنها در ماه سوم از پانزدهمين سال سلطنت آسا به اورشليم آمدند،",
    "11": "و 700 گاو و ‪7 ٬000‬ گوسفند از غنايمی كه در جنگ بدست آورده بودند برای خداوند قربانی كردند.",
    "12": "سپس باتمام دل و جان عهد بستند كه فقط از خداوند، خدای اجداد خود پيروی كنند.",
    "13": "آنها قرار گذاشتند هر كسی كه از خداوند، خدای اسرائيل پيروی نكند، خواه پير باشد خواه جوان، زن باشد يا مرد، كشته شود.",
    "14": "آنها با صدای بلند سوگند ياد نمودند كه نسبت به خداوند وفادار بمانند و از شادی فرياد برآوردند و شيپور نواختند.",
    "15": "تمام مردم يهودا برای اين عهدی كه با خداوند بسته شد خوشحال بودند، زيرا با تمام دل و جان اين عهد را بستند. ايشان با اشتياق از خداوند پيروی كردند و او نيز آنها را بركت داده، در سرزمين‌شان صلح و آرامش برقرار نمود.",
    "16": "آسای پادشاه حتی مادربزرگش معكه را بسبب اينكه بت می‌پرستيد، از مقام ملكه‌ای بر كنار كرد و بت او را شكست و در درۀ قدرون سوزانيد.",
    "17": "هر چند آسا بتكده‌های بالای تپه‌ها را در سرزمين اسرائيل بكلی نابود نكرد، اما دل او در تمام عمرش با خدا راست بود.",
    "18": "او اشياء طلا و نقره‌ای را كه خود و پدرش وقف خداوند نموده بودند، در خانۀ خداوند گذاشت.",
    "19": "تا سال سی و پنجم سلطنت آسا در سرزمين وی صلح برقرار بود."
  }
}