{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "در سال سی و ششم سلطنت آسا، بعشا پادشاه اسرائيل به يهودا لشكر كشيد و شهر رامه را بنا كرد تا نگذارد كسی از خارج وارد اورشليم شود و نزد آسا، پادشاه يهودا رفت و آمد كند.",
    "2": "آسا چون وضع را چنين ديد، هر چه طلا و نقره در خزانه‌های خانه خداوند و كاخ سلطنتی بود، گرفت و با اين پيام برای بنهدد پادشاه سوريه به دمشق فرستاد:",
    "3": "«بيا مثل پدرانمان با هم متحد شويم. اين طلا و نقره‌ای را كه برايت می‌فرستم از من بپذير. پيمان دوستی خود را با بعشا، پادشاه اسرائيل قطع كن تا او از قلمرو من خارج شود.»",
    "4": "بنهدد موافقت كرد و با سپاهيان خود به اسرائيل حمله برد و شهرهای عيون، دان، آبل مايم و تمام مراكز مهمات و آذوقه را در زمين نفتالی تسخير كرد.",
    "5": "وقتی بعشای پادشاه اين را شنيد از بنای رامه دست كشيد و از سرزمين يهودا عقب‌نشينی كرد.",
    "6": "آسا تمام مردم يهودا را به رامه آورد و آنها سنگها و چوبهايی را كه بعشا بكار برده بود، برداشتند و بردند و با آن، شهرهای جبع و مصفه را بنا كردند.",
    "7": "در اين هنگام حنانی نبی نزد آسای پادشاه آمد و به او گفت: «تو بجای اينكه به خداوند، خدای خود تكيه كنی، به پادشاه سوريه متوسل شدی به همين سبب سوری‌ها از چنگ تو خلاصی يافتند.",
    "8": "آيا به ياد نداری كه بر سر آن سپاه عظيم حبشه و ليبی، با آن همه عرابه‌ها و سوارانی كه داشتند، چه آمد؟ در آن زمان چشم اميد تو به خداوند بود و او هم آن سپاه عظيم را بدستت تسليم نمود.",
    "9": "زيرا خداوند به تمام جهان چشم دوخته است تا كسانی را كه از دل و جان به او وفادارند، بيابد و به آنان قوت ببخشد. ولی چون تو احمقانه رفتار كردی؛ از اين به بعد هميشه گرفتار جنگ خواهی بود.»",
    "10": "آسا از سخنان نبی چنان بر آشفت كه او را به زندان انداخت. از آن پس رفتار آسا با مردم ظالمانه شد.",
    "11": "شرح كامل رويدادهای دوران سلطنت آسا در كتاب «تاريخ پادشاهان يهودا و اسرائيل» نوشته شده است.",
    "12": "درسال سی و نهم سلطنت آسا، مرضی در پاهايش ايجاد شد. گر چه مرضش شدت گرفت، ولی او حتی در بيماری خود نيز از خداوند ياری نخواست بلكه فقط به پزشكان اميد بست.",
    "13": "او در سال چهل و يكم سلطنتش درگذشت.",
    "14": "جنازۀ او را روی تخت روانی گذاشتند و با انواع عطريات معطر ساختند و بعد در مقبره‌ای كه برای خود در اورشليم ساخته بود، دفن نمودند و آتش بزرگی به احترام او روشن كردند."
  }
}