{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "بعد از آسا، پسر او يهوشافاط به سلطنت رسيد و قشون خود را برای جنگ با اسرائيل بسيج نمود.",
    "2": "يهوشافاط در تمام شهرهای حصاردار يهودا و شهرهای افرايم كه پدرش تصرف كرده بود، قرارگاههای نظامی مستقر نمود.",
    "3": "خداوند با يهوشافاط بود، زيرا در سالهای اول سلطنتش مثل جدش داود رفتار می‌كرد و از پرستش بت اجتناب می‌ورزيد.",
    "4": "برخلاف مردمانی كه در اسرائيل زندگی می‌كردند، او كاملا مطيع دستورات خدای اجدادش بود و از او پيروی می‌نمود.",
    "5": "پس خداوند موقعيت سلطنت يهوشافاط را تحكيم نمود. تمام قوم يهودا به او هدايا تقديم می‌كردند؛ در نتيجه او بسيار ثروتمند و معروف شد.",
    "6": "يهوشافاط با دل و جان خداوند را خدمت می‌كرد. او بتكده‌های روی تپه‌ها را خراب كرد و بتهای شرم‌آور اشيره را درهم شكست.",
    "7": "او در سال سوم سلطنت خود اين افراد را كه از بزرگان قوم بودند برای تعليم مردم به تمام شهرهای يهودا فرستاد: بنحايل، عوبديا، زكريا، نتن‌ئيل و ميكايا.",
    "8": "در ضمن نُه لاوی و دو كاهن نيز آنها را همراهی می‌كردند. لاويان عبارت بودند از: شمعيا، نتنيا، زبديا، عسائيل، شميراموت، يهوناتان، ادونيا، طوبيا و توب ادونيا. كاهنان نيز اليشمع و يهورام بودند.",
    "9": "آنها نسخه‌های كتاب تورات را به تمام شهرهای يهودا بردند و آن را به مردم تعليم دادند.",
    "10": "ترس خداوند تمام قومهای همسايه را فرا گرفت، بطوريكه هيچكدام جرأت نمی‌كردند با يهوشافاط، پادشاه يهودا وارد جنگ شوند،",
    "11": "حتی بعضی از فلسطينی‌ها هدايا و باج و خراج برايش آوردند و عربها ‪7 ٬700‬ قوچ و ‪7 ٬700‬ بز نر به او هديه كردند.",
    "12": "به اين ترتيب، يهوشافاط بسيار قدرتمند شد و در سراسر مملكت يهودا قلعه‌ها و شهرها برای ذخيرۀ آذوقه و مهمات بنا كرد",
    "13": "و آذوقۀ بسيار در آن شهرها اندوخت. او در اورشليم، پايتخت خود، سپاه نيرومندی بوجود آورد.",
    "14": "فرماندهان اين سپاه بزرگ و تعداد افرادی كه آنها تحت فرمان خود داشتند عبارت بودند از: ادنه (فرماندۀ سپاه يهودا)، با ‪300 ٬000‬ سرباز؛ پس از او، يهوحانان با ‪280 ٬000‬ سرباز؛ عمسيا (پسر زكری كه خود را برای خدمت خداوند نذر كرده بود)، با ‪200 ٬000‬ سرباز؛ الياداع (فرماندۀ شجاع سپاه بنيامين) با ‪200 ٬000‬ سرباز مجهز به كمان و سپر و پس از او، يهوزاباد با ‪180 ٬000‬ سرباز تعليم ديده.",
    "19": "اينها غير از سربازانی بودند كه پادشاه آنها را در شهرهای حصاردار سراسر مملكت يهودا گذاشته بود."
  }
}