{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "يهوشافاط ثروت و شهرت زيادی كسب كرد و با اخاب، پادشاه اسرائيل وصلت نمود و دختر او را به عقد پسرش درآورد.",
    "2": "چند سال بعد، يهوشافاط برای ديدن اخاب به سامره رفت و اخاب پادشاه برای او و همراهانش مهمانی بزرگی ترتيب داد و تعداد زيادی گاو و گوسفند سر بريد. در آن مهمانی اخاب از يهوشافاط پادشاه خواست در حمله به راموت جلعاد به او كمک كند. يهوشافاط گفت: «هر چه دارم مال توست، قوم من قوم توست. من و قومم در اين جنگ همراه تو خواهيم بود.",
    "4": "ولی خواهش می‌كنم اول با خداوند مشورت كنی.»",
    "5": "پس اخاب پادشاه، چهار صد نفر از انبيای خود را احضار كرد و از ايشان پرسيد: «آيا برای تسخير راموت جلعاد بروم يا نه؟» همهٔ آنها يک صدا گفتند: «برو، چون خدا به تو پيروزی خواهد بخشيد.»",
    "6": "آنگاه يهوشافاط پرسيد: «آيا غير از اينها نبی ديگری در اينجا نيست تا نظر خداوند را به ما بگويد؟»",
    "7": "اخاب جواب داد: «چرا، يک نفر به اسم ميكايا پسر يمله هست، كه من از او نفرت دارم، چون هميشه برای من چيزهای بد پيشگويی می‌كند.» يهوشافاط گفت: «اينطور سخن نگوييد!»",
    "8": "پس اخاب پادشاه، يكی از افراد دربار خود را صدا زد و به او گفت: «برو و ميكايا را هر چه زودتر به اينجا بياور.»",
    "9": "هر دو پادشاه در ميدان خرمنگاه نزديک دروازۀ شهر سامره با لباسهای شاهانه بر تخت‌های سلطنتی خود نشسته بودند و تمام انبياء در حضور ايشان پيشگويی می‌كردند.",
    "10": "يكی از اين انبيا به نام صدقيا، پسر كنعنه، كه شاخهای آهنی برای خود درست كرده بود، گفت: «خداوند می‌فرمايد كه با اين شاخها، سوری‌ها را تار ومار خواهی كرد!»",
    "11": "ساير انبيا نيز با او هم‌صدا شده، گفتند: «به راموت جلعاد حمله كن، چون خداوند تو را پيروز خواهد كرد.»",
    "12": "قاصدی كه بدنبال ميكايا رفته بود، به او گفت: «تمام انبيا پيشگويی می‌كنند كه پادشاه پيروز خواهد شد، پس تو نيز چنين پيشگويی كن.»",
    "13": "ولی ميكايا به او گفت: «به خداوند زنده قسم، هر چه خدای من بفرمايد، همان را خواهم گفت.»",
    "14": "وقتی ميكايا بحضور پادشاه رسيد، اخاب از او پرسيد: «ای ميكايا، آيا به راموت جلعاد حمله كنم يا نه؟» ميكايا جواب داد: «البته! چرا حمله نكنی! حتماً پيروز خواهی شد!»",
    "15": "پادشاه به او گفت: «چند مرتبه تو را قسم بدهم كه هر چه خداوند می‌گويد، همان را به من بگويی؟»",
    "16": "آنگاه ميكايا به او گفت: «تمام قوم اسرائيل را ديدم كه مثل گوسفندان بی‌شبان، روی تپه‌ها سرگردانند. خداوند فرمود: اينها صاحب ندارند. به ايشان بگو به خانه‌های خود برگردند.»",
    "17": "اخاب به يهوشافاط گفت: «به تو نگفتم؟ من هرگز حرف خوب از زبان اين مرد نشنيده‌ام!»",
    "18": "بعد ميكايا گفت: «به اين پيغام خداوند نيز گوش دهيد! خداوند را ديدم كه بر تخت خود نشسته بود و فرشتگان در طرف راست و چپ او ايستاده بودند.",
    "19": "آنوقت خداوند فرمود: چه كسی می‌تواند اخاب را فريب دهد تا به راموت جلعاد حمله كند و همانجا كشته شود؟ هر يک از فرشتگان نظری داد.",
    "20": "سرانجام روحی جلو آمد و به خداوند گفت: من اينكار را می‌كنم! خداوند پرسيد: چگونه؟",
    "21": "روح گفت: من سخنان دروغ در دهان انبياء می‌گذارم و اخاب را گمراه می‌كنم. خداوند فرمود: تو می‌توانی او را فريب دهی، پس برو و چنين كن!»",
    "22": "آنگاه ميكايای نبی گفت: «خداوند روح گمراه كننده در دهان انبيای تو گذاشته تا به تو دروغ بگويند. ولی حقيقت امر اين است كه خداوند می‌خواهد تو را گرفتار مصيبت سازد.»",
    "23": "با شنيدن اين جمله، صدقيا پسر كنعنه، جلو رفت و يک سيلی محكم به صورت ميكايا زد و گفت: «روح خداوند كی مرا ترک كرده و بسوی تو آمده و با تو سخن گفته است؟»",
    "24": "ميكايا به او گفت: «آن روز كه در اتاقت مخفی شوی، جواب اين سؤال را خواهی يافت!»",
    "25": "آنگاه اخاب پادشاه دستور داد: «ميكايا را بگيريد و پيش آمون، فرماندار شهر و به نزد يوآش، پسرم ببريد.",
    "26": "و از قول من به ايشان بگوييد كه ميكايا را به زندان بياندازند و جز آب و نان چيزی به او ندهند تا من پيروز برگردم.»",
    "27": "ميكايا به او گفت: «اگر تو زنده برگشتی، معلوم می‌شود من هر چه به تو گفتم، از جانب خداوند نبوده است.» سپس رو به حاضران كرد و گفت: «همۀ شما شاهد باشيد كه من به پادشاه چه گفتم!»",
    "28": "با وجود اين هشدارها، اخاب پادشاه اسرائيل و يهوشافاط پادشاه يهودا به راموت جلعاد لشكركشی كردند.",
    "29": "اخاب به يهوشافاط گفت: «تو لباس شاهانۀ خود را بپوش، ولی من لباس ديگری می‌پوشم تا كسی مرا نشناسد.» پس اخاب با لباس مبدل به ميدان جنگ رفت.",
    "30": "پادشاه سوريه به فرماندهان عرابه‌های خود دستور داده بود كه به ديگران زياد توجه نكنند، بلكه فقط با خود اخاب بجنگند.",
    "31": "پس وقتی آنها يهوشافاط را در لباس شاهانه ديدند گمان كردند كه او همان اخاب، پادشاه اسرائيل است و برگشتند تا به او حمله كنند. اما يهوشافاط بسوی خداوند فرياد برآورد تا او را نجات دهد. خداوند هم سربازان را متوجۀ اشتباه خودشان نمود و آنها از او دور شدند،",
    "32": "زيرا به محض اينكه فهميدند او پادشاه اسرائيل نيست، از تعقيب وی دست برداشتند.",
    "33": "اما تير يكی از سربازان بطور تصادفی از ميان شكاف زرهٔ اخاب، به او اصابت كرد. اخاب به عرابه‌ران خود گفت: «عرابه را برگردان و مرا از ميدان جنگ بيرون ببر، چون سخت مجروح شده‌ام.»",
    "34": "جنگ به اوج شدت خود رسيده بود و اخاب نيمه‌جان به كمک عرابه‌ران خود، رو به سوری‌ها در عرابۀ خود ايستاده بود. سرانجام هنگام غروب جان سپرد."
  }
}