{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "سليمان تصميم گرفت خانه‌ای برای عبادت خداوند و قصری برای خودش بسازد.",
    "2": "اين كار احتياج به هفتاد هزار كارگر، هشتاد هزار سنگتراش و سه هزار و ششصد سركارگر داشت.",
    "3": "سليمان قاصدی را با اين پيام نزد حيرام، پادشاه صور فرستاد: «همانطور كه برای پدرم داود چوب سرو فرستادی تا قصر خود را بسازد، برای من هم بفرست.",
    "4": "در نظر دارم خانه‌ای برای عبادت خداوند، خدای خود بسازم تا در آن مكان مقدس در حضور خداوند بخور خوشبو بسوزانيم و نان مقدس را بطور مرتب در خانۀ خدا بگذاريم و هر روز صبح و عصر و روزهای سَبَت و در جشنهای ماه نو و ساير عيدهای خداوند، خدايمان در آنجا قربانی تقديم كنيم زيرا اين حكم خدا به قوم اسرائيل است.",
    "5": "می‌خواهم برای خدا خانۀ بزرگی بسازم، زيرا خدای ما از جميع خدايان بزرگتر است.",
    "6": "اما چه كسی می‌تواند خانه‌ای كه شايستۀ او باشد، بسازد؟ حتی آسمانها نيز گنجايش او را ندارند! من كيستم كه برای او خانه‌ای بسازم؟ اين مكانی كه می‌سازم فقط عبادتگاهی خواهد بود كه در آن برای عبادت او بخور بسوزانيم.",
    "7": "«پس صنعتگر ماهری برايم بفرست كه زرگری، نقره‌كاری و فلزكاری بداند و در بافتن پارچه‌های ارغوانی، قرمز و آبی ماهر باشد. در ضمن، او بايد حكاكی نيز بداند تا در كنار صنعتگران يهودا و اورشليم كه پدرم داود آنها را برگزيده، كار كند.",
    "8": "همچنين چوبهای سرو، صنوبر و صندل از جنگلهای لبنان برای من بفرست، زيرا افراد تو در بريدن چوب ماهر هستند و مردان من هم به ايشان كمک خواهند كرد.",
    "9": "مقدار زيادی چوب لازم است، چون خانه‌ای كه می‌خواهم بسازم بسيار بزرگ و با شكوه است.",
    "10": "من دو هزار تن گندم و دو هزار تن جو، چهارصد هزار ليتر شراب و چهارصد هزار ليتر روغن زيتون به چوب‌بران تو خواهم داد.»",
    "11": "حيرام پادشاه در جواب سليمان چنين نوشت: «چون خداوند قوم خود را دوست دارد به همين جهت تو را پادشاه آنها كرده است.",
    "12": "خداوند، خدای اسرائيل را كه آفرينندۀ آسمان و زمين است شكر و سپاس باد كه چنين پسر دانا و هوشيار و فهميده‌ای به داود داده تا عبادتگاهی برای خداوند و قصری برای خود بسازد.",
    "13": "«من صنعتگر پدرم، حورام را می‌فرستم. او مردی دانا و با استعداد است.",
    "14": "مادرش يهودی و از قبيلۀ دان است و پدرش اهل صور می‌باشد. او در زرگری و نقره‌كاری و فلزكاری بسيار ماهر است. در ضمن در سنگتراشی و نجاری و نساجی سررشته دارد. در حكاكی تجربۀ زيادی دارد و از عهدهٔ انجام هر طرحی بر می‌آيد. او با صنعتگران تو و آنانی كه سرور من داود تعيين كرده، كار خواهد كرد.",
    "15": "پس گندم، جو، روغن زيتون و شرابی را كه وعده داده‌ای، بفرست.",
    "16": "ما نيز از كوه‌های لبنان بقدر احتياج الوار تهيه خواهيم كرد و آنها را به هم بسته، به آب می‌اندازيم و از كنار دريا بطور شناور به يافا می‌آوريم. از آنجا تو می‌توانی آنها را تحويل گرفته، به اورشليم ببری.»",
    "17": "در اين هنگام سليمان تمام بيگانه‌های اسرائيل را سرشماری كرد؛ تعداد آنها ‪‏153 ٬600‬ نفر بود. (اين سرشماری غير از سرشماری بود كه داود به عمل آورده بود.)",
    "18": "سليمان ‪‏70 ٬000‬ نفر از آنها را برای حمل بار، ‪‏80 ٬000‬ نفر را برای تراشيدن سنگ در كوهستان و ‪‏3 ٬600‬ نفر را بعنوان سر كارگر تعيين كرد."
  }
}