{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 20,
  "verses": {
    "1": "پس از چندی، قشون موآب و عمون به اتفاق معونی‌ها برای جنگ با يهوشافاط، پادشاه يهودا بسيج شدند.",
    "2": "به يهوشافاط خبر رسيد كه سپاهی بزرگ از آنسوی دريای مرده، از ادوم به جنگ او می‌آيند و به حصون تامار رسيده‌اند. (حصون تامار همان «عين جدی» است.)",
    "3": "يهوشافاط از اين خبر بسيار ترسيد و از خداوند كمک خواست. سپس دستور داد تمام مردم يهودا روزه بگيرند.",
    "4": "مردم از سراسر يهودا به اورشليم آمدند تا دعا كرده، از خداوند كمک بخواهند.",
    "5": "وقتی همه در حياط تازۀ خانۀ خداوند جمع شدند، يهوشافاط در ميان آنها ايستاد و چنين دعا كرد:",
    "6": "«ای خداوند، خدای اجداد ما، يگانه خدای آسمانها، فرمانروای تمام ممالک دنيا، تو قدرتمند و عظيم هستی. كيست كه بتواند دربرابر تو بايستد؟",
    "7": "تو خدای ما هستی. هنگام ورود قوم اسرائيل به اين سرزمين، تو اقوام بت‌پرست را از اينجا بيرون راندی و اين سرزمين را تا به ابد به فرزندان دوست خود ابراهيم بخشيدی.",
    "8": "قوم تو در اينجا ساكن شدند و اين عبادتگاه را برای تو ساختند",
    "9": "تا در چنين مواقعی كه بلای جنگ و مرض و قحطی دامنگير آنان می‌شود، در اين خانه در حضورت بايستند (زيرا كه تو در اينجا حضور داری)، و برای نجات خود به درگاه تو دعا كنند و تو دعای ايشان را اجابت فرموده، آنان را نجات دهی.",
    "10": "«حال ملاحظه فرما كه سپاهيان عمون و موآب و ادوم چه می‌كنند! تو به اجداد ما كه از مصر بيرون آمدند، اجازه ندادی به اين ممالک حمله كنند. پس سرزمينشان را دور زدند و آنها را از بين نبردند.",
    "11": "ببين اكنون پاداش ما را چگونه می‌دهند! آمده‌اند تا ما را از سرزمينی كه تو آن را به ما بخشيده‌ای، بيرون كنند.",
    "12": "ای خدای ما، آيا تو آنها را مجازات نخواهی كرد؟ ما برای مقابله با اين سپاه بزرگ قدرتی نداريم. كاری از دست ما برنمی‌آيد، جز اينكه منتظر كمک تو باشيم.»",
    "13": "تمام مردان يهودا با زنان و فرزندان خود آمده، در حضور خداوند ايستاده بودند.",
    "14": "آنگاه روح خداوند بر يكی از مردانی كه در آنجا ايستاده بود، نازل شد. نام اين مرد يحزئيل بود. (يحزئيل پسر زكريا، زكريا پسر بنايا، بنايا پسر يعی‌ئيل و يعی‌ئيل پسر متنيای لاوی از طايفهٔ آساف بود.)",
    "15": "يحزئيل گفت: «ای مردم يهودا و اورشليم، ای يهوشافاط پادشاه، به من گوش دهيد! خداوند می‌فرمايد: نترسيد! از اين سپاه نيرومند دشمن وحشت نكنيد! زيرا شما نمی‌جنگيد، بلكه من بجای شما با آنها می‌جنگم.",
    "16": "فردا برای مقابله با آنها برويد. شما آنها را خواهيد ديد كه از دامنه‌های صيص، در انتهای دره‌ای در بيابان يروئيل بالا می‌آيند.",
    "17": "اما ای مردم يهودا و اورشليم لازم نيست شما با آنها بجنگيد. فقط بايستيد و منتظر باشيد؛ آنگاه خواهيد ديد خداوند چگونه شما را نجات می‌دهد. نترسيد و روحيۀ خود را نبازيد. به مقابله با دشمن برويد، زيرا خداوند با شماست.»",
    "18": "يهوشافاط پادشاه و تمام مردم يهودا و اورشليم كه در آنجا ايستاده بودند در حضور خداوند به خاک افتادند و او را سجده كردند.",
    "19": "سپس لاوی‌های طوايف قهات و قورح بلند شدند و با صدای بلند در وصف خداوند، خدای اسرائيل سرود خواندند.",
    "20": "صبح زود روز بعد، سپاه يهودا به بيابان تقوع رهسپار شد. در اين ضمن يهوشافاط ايستاد و گفت: «ای مردم يهودا و اورشليم گوش كنيد: به خداوند، خدای خود ايمان داشته باشيد تا پيروز شويد. سخنان انبيای او را باور كنيد تا موفق شويد.»",
    "21": "يهوشافاط بعد از مشورت با سران قوم، دستور داد كه دستۀ سرايندگانی آراسته به جامه‌های مقدس تشكيل گردد و پيشاپيش سپاه برود و در وصف خداوند بسرايد و بگويد: «خداوند را حمد و ستايش كنيد، زيرا محبت او ابدی است.»",
    "22": "همين كه ايشان مشغول سراييدن و حمد گفتن شدند، خداوند سپاهيان موآب و عمون و ادوم را به جان هم انداخت.",
    "23": "سپاهيان عمون و موآب بضد سپاه ادوم برخاستند و همه را كشتند. بعد از آن عمونی‌ها و موآبی‌ها به جان هم افتادند.",
    "24": "وقتی سربازان يهودا به برج ديده‌بانی بيابان رسيدند، ديدند اجساد دشمنان تا جايی كه چشم كار می‌كرد بر زمين افتاده و همه از بين رفته بودند.",
    "25": "يهوشافاط و سربازانش به سراغ جنازه‌ها رفتند و پول و لباس و جواهرات فراوان يافتند. غنيمت بقدری زياد بود كه جمع‌آوری آن سه روز طول كشيد.",
    "26": "روز چهارم در «درهٔ بركت» (كه همان روز اين اسم را بر آن دره گذاشتند و تا به امروز هم به همان نام معروف است)، جمع شدند و خداوند را برای بركاتش ستايش كردند.",
    "27": "سپس سپاهيان يهودا با خوشحالی تمام از اينكه خداوند ايشان را از چنگ دشمن نجات داده بود بدنبال يهوشافاط پيروزمندانه به اورشليم بازگشتند.",
    "28": "آنها با صدای عود و بربط و شيپور به اورشليم آمدند و به خانۀ خداوند رفتند.",
    "29": "وقتی قومهای همسايه شنيدند كه خداوند با دشمنان اسرائيل جنگيده است، ترس خدا آنها را فرا گرفت.",
    "30": "در سرزمين يهوشافاط صلح برقرار شد، زيرا خدايش به او آسايش بخشيده بود.",
    "31": "يهوشافاط در سن سی و پنج سالگی پادشاه يهودا شد و بيست و پنج سال در اورشليم سلطنت كرد. مادرش عزوبه نام داشت و دختر شلحی بود.",
    "32": "او مثل پدرش آسا، مطابق ميل خداوند عمل می‌كرد.",
    "33": "ولی با اين همه، بتخانه‌ها را كه بر بالای تپه‌ها بود، خراب نكرد و قوم هنوز با تمام دل و جان به سوی خدای اجداد خود بازگشت نكرده بودند.",
    "34": "شرح بقيۀ رويدادهای دوران سلطنت يهوشافاط، از اول تا آخر، در كتاب «تاريخ ييهو پسر حنانی» كه جزو «كتاب تاريخ پادشاهان اسرائيل» است، يافت می‌شود.",
    "35": "يهوشافاط، پادشاه يهودا در روزهای آخر عمرش با اخزيا، پادشاه اسرائيل كه بسيار شرور بود پيمان بست.",
    "36": "آنها در عصيون جابر كشتی‌های بزرگ تجاری ساختند.",
    "37": "آنگاه العازار (پسر دوداواهوی مريشاتی) بر ضد يهوشافاط پيشگويی كرد و گفت: «چون تو با اخزيای پادشاه متحد شدی، خداوند زحمات تو را بر باد خواهد داد.» پس آن كشتی‌ها شكسته شدند و هرگز به سفر تجاری نرفتند."
  }
}