{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "وقتی يهوشافاط درگذشت، او را در آرامگاه سلطنتی در اورشليم به خاک سپردند و پسرش يهورام پادشاه يهودا شد.",
    "2": "برادران او، يعنی ساير پسران يهوشافاط، اينها بودند: عزريا، يحی‌ئيل، زكريا، عزرياهو، ميكائيل و شفطيا.",
    "3": "پدرشان به هر يک از آنها هدايايی گرانبها از قبيل نقره و طلا و جواهرات و نيز شهرهای حصاردار در يهودا بخشيده بود. اما سلطنت را به يهورام داد چون پسر ارشدش بود. ولی يهورام وقتی زمام امور را بدست گرفت و بر اوضاع مسلط شد، تمام برادران خود و عدۀ زيادی از بزرگان اسرائيل را كشت.",
    "5": "يهورام در سن سی و دو سالگی پادشاه شد و هشت سال در اورشليم سلطنت كرد،",
    "6": "دختر اخاب زن او بود و او مانند اخاب و ساير پادشاهان اسرائيل نسبت به خداوند گناه می‌ورزيد.",
    "7": "اما خداوند نخواست دودمان سلطنت داود را براندازد، زيرا با داود عهد بسته بود كه هميشه يكی از پسرانش پادشاه باشد.",
    "8": "در دورۀ سلطنت يهورام، مردم ادوم از فرمان يهودا سرپيچی كردند و پادشاهی برای خود تعيين نمودند.",
    "9": "يهورام و فرماندهان سپاه او با تمام عرابه‌های جنگی عازم ادوم شدند. اما ادومی‌ها آنها را محاصره كردند و يهورام شبانه از دست ادومی‌ها گريخت.",
    "10": "به اين ترتيب ادوم تا به امروز استقلال خود را حفظ كرده است. در اين هنگام اهالی شهر لبنه نيز شورش نمودند، زيرا يهورام از خداوند، خدای اجدادش برگشته بود.",
    "11": "او همچنين بر بلنديهای يهودا بتخانه‌ها ساخت و اهالی اورشليم را به بت‌پرستی كشاند و باعث شد مردم يهودا از خدا دور شوند.",
    "12": "يهورام نامه‌ای از ايليای نبی با اين مضمون دريافت كرد: «خداوند، خدای جد تو داود، می‌فرمايد كه چون مثل پدرت يهوشافاط و مانند آسای پادشاه رفتار نكردی،",
    "13": "بلكه مثل پادشاهان اسرائيل شرور بوده‌ای و مانند زمان اخاب پادشاه، مردم يهودا و اورشليم را به بت‌پرستی كشانده‌ای، و چون برادرانت را كه از خودت بهتر بودند به قتل رساندی،",
    "14": "پس خداوند بلای سختی دامنگير قوم تو و زنان و فرزندانت خواهد كرد؛ و تو هر چه داری از دست خواهی داد.",
    "15": "خودت نيز به مرض روده‌ای سختی مبتلا خواهی شد و اين مرض آنقدر طول خواهد كشيد تا روده‌هايت از بين برود.»",
    "16": "بنابراين خداوند فلسطينی‌ها و عربهايی را كه همسايۀ حبشی‌ها بودند برضد يهورام برانگيخت.",
    "17": "آنها به يهودا حمله كرده، آن را گرفتند و تمام اموال كاخ سلطنتی و پسران و زنان يهورام را برداشته، با خود بردند. فقط پسر كوچک او اخزيا جان سالم بدر برد.",
    "18": "پس از آن، خداوند يهورام را به يک مرض علاج‌ناپذير روده‌ای مبتلا كرد.",
    "19": "به مرور زمان، بعد از دو سال، روده‌هايش بيرون آمد و او با دردی جانكاه مرد. قومش مراسم مخصوص دفن پادشاهان را برای او انجام ندادند.",
    "20": "يهورام سی و دو سال داشت كه پادشاه شد و هشت سال در اورشليم سلطنت كرد و هنگامی كه مرد، كسی برايش عزا نگرفت. يهورام در اورشليم دفن شد، اما نه در آرامگاه سلطنتی."
  }
}