{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "اهالی اورشليم اخزيا، پسر كوچک يهورام را به پادشاهی خود انتخاب كردند، زيرا مهاجمانی كه همراه عربها به يهودا حمله كردند، پسران بزرگ او را كشته بودند.",
    "2": "اخزيا بيست و دو ساله بود كه پادشاه شد، ولی فقط يک سال در اورشليم سلطنت كرد. مادرش عتليا نام داشت و نوۀ عمری بود.",
    "3": "او نيز مانند خاندان اخاب نسبت به خداوند گناه ورزيد، زيرا مادرش او را به كارهای زشت ترغيب می‌كرد.",
    "4": "آری، اخزيا نيز مثل اخاب شرور بود، زيرا بعد از مرگ پدرش، خانوادۀ اخاب مشاوران او بودند و او را بطرف نابودی سوق دادند.",
    "5": "اخزيا بر اثر مشورت آنها، با يورام (پسر اخاب) پادشاه اسرائيل، متحد شد و برای جنگ با حزائيل، پادشاه سوريه، به راموت جلعاد لشكر كشيد. در اين جنگ يورام مجروح شد.",
    "6": "پس برای معالجه به يزرعيل رفت. وقتی در آنجا بستری بود، اخزيا به عيادتش رفت.",
    "7": "خدا بوسيلۀ اين ديدار، سقوط اخزيا را فراهم آورد. وقتی اخزيا با يورام بود، ييهو (پسر نمشی) كه از طرف خداوند مأمور شده بود دودمان اخاب را براندازد، به سراغ آنها رفت.",
    "8": "زمانی كه ييهو در پی كشتار اعضای خانوادۀ اخاب بود، با عده‌ای از سران يهودا و برادرزاده‌های اخزيا روبرو شد و ايشان را كشت.",
    "9": "ييهو در جستجوی اخزيا بود؛ سرانجام او را كه در سامره پنهان شده بود دستگير نموده، نزد ييهو آوردند و ييهو او را نيز كشت. با وجود اين، اخزيا را با احترام به خاک سپردند، چون نوۀ يهوشافاط پادشاه بود كه با تمام دل از خداوند پيروی می‌كرد. از خاندان اخزيا كسی كه قادر باشد سلطنت كند، نماند.",
    "10": "وقتی عتليا، مادر اخزيا از كشته شدن پسرش باخبر شد، دستور قتل عام تمام اعضای خاندان سلطنتی يهودا را صادر كرد.",
    "11": "تنها كسی كه جان سالم بدر برد يوآش پسر كوچک اخزيا بود، زيرا يهوشبع، عمه يوآش، كه دختر يهورام پادشاه و خواهر ناتنی اخزيا بود، او را نجات داد. يهوشبع طفل را از ميان ساير فرزندان پادشاه كه در انتظار مرگ بودند، دزديد و او را با دايه اش در خانۀ خداوند در اتاقی پنهان كرد. (يهوشبع زن يهوياداع كاهن بود.)",
    "12": "در مدت شش سالی كه عتليا در مقام ملكه فرمانروايی می‌كرد، يوآش زير نظر عمه اش در خانۀ خدا پنهان ماند."
  }
}