{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "در هفتمين سال سلطنت عتليا، يهوياداع كاهن برخی از فرماندهان سپاه را احضار كرده نقشه‌ای را كه داشت با آنها در ميان گذاشت. اين فرماندهان عبارت بودند از: عزريا (پسر يهورام)، اسماعيل (پسر يهوحانان)، عزريا (پسر عوبيد)، معسيا (پسر عدايا) و اليشافاط (پسر زكری).",
    "2": "ايشان مخفيانه به سراسر يهودا سفر كردند تا لاويان و سران قبايل را از نقشۀ يهوياداع باخبر سازند و آنها را به اورشليم احضار كنند. وقتی همه به اورشليم آمدند برای پادشاه جوان كه هنوز در خانۀ خدا مخفی بود، قسم خوردند كه نسبت به وی وفادار باشند. يهوياداع كاهن گفت: «وقت آن رسيده كه پادشاه زمام امور مملكت را در دست بگيرد، و اين طبق وعدۀ خداوند است كه فرمود: «هميشه يكی از فرزندان داود بايد پادشاه باشد.»",
    "4": "حالا كاری كه بايد بكنيم اين است: يک سوم شما لاويان و كاهنان كه روز سبت سر پست می‌آييد دم در خانهٔ خدا نگهبانی بدهيد.",
    "5": "يک سوم ديگر در كاخ سلطنتی، و بقيه جلو «دروازۀ اساس» نگهبانی بدهيد. بقيۀ قوم طبق دستور خداوند در حياط خانۀ خداوند بايستند. زيرا فقط لاويان و كاهنان كه مشغول خدمت هستند می‌توانند وارد خانهٔ خداوند شوند، چون پاک هستند.",
    "7": "شما لاويان اسلحه بدست بگيريد و پادشاه را احاطه كنيد و هر جا می‌رود از او محافظت نماييد. هر كه خواست وارد خانهٔ خدا شود، او را بكشيد.»",
    "8": "لاويان و مردم يهودا مطابق دستورات يهوياداع عمل كردند. نگهبانانی كه روز سبت سر خدمت می‌رفتند و نيز نگهبانانی كه در آن روز سر خدمت نبودند، همگی سرپست خود ماندند، زيرا يهوياداع آنها را مرخص نكرد.",
    "9": "سپس يهوياداع آنها را با نيزه‌ها و سپرهای خانۀ خدا كه متعلق به داود پادشاه بود، مسلح كرد.",
    "10": "افراد مسلح در سراسر قسمت جلو خانۀ خدا ايستادند و قربانگاه را كه نزديک مخفيگاه يوآش بود، محاصره كردند.",
    "11": "آنگاه يهوياداع و پسرانش يوآش را بيرون آورده، تاج شاهی را بر سرش نهادند و نسخه‌ای از تورات را به او دادند و او را تدهين كرده، به پادشاهی منصوب نمودند. سپس همه فرياد برآوردند: «زنده باد پادشاه!»",
    "12": "عتليا وقتی فرياد شادی مردم را شنيد، با عجله بطرف خانۀ خداوند كه مردم در آنجا جمع شده بودند، دويد.",
    "13": "در آنجا پادشاه جديد را ديد كه كنار ستون مخصوص پادشاهان نزد در ورودی ايستاده و فرماندهان و شيپورچی‌ها دور او را گرفته‌اند و شيپور می‌زنند و همه شادی می‌كنند و دستۀ سرايندگان همراه نوازندگان، قوم را در خواندن سرود رهبری می‌كنند. عتليا با ديدن اين منظره لباس خود را پاره كرد و فرياد برآورد: «خيانت! خيانت!»",
    "14": "يهوياداع به فرماندهان چنين دستور داد: «او را از اينجا بيرون ببريد. درخانۀ خداوند او را نكشيد. اگر كسی سعی كند عتليا را نجات دهد بايد بی‌درنگ كشته شود.»",
    "15": "پس وقتی عتليا به يكی از دروازه‌های كاخ به نام «دروازۀ اسب» رسيد، همانجا او را كشتند.",
    "16": "بعد يهوياداع عهد بست كه خود و پادشاه و مردم، قوم خداوند باشند.",
    "17": "آنگاه همه به بتخانۀ بعل رفتند و آن را واژگون ساختند و قربانگاه‌ها و مجسمه‌ها را خراب كردند و متان، كاهن بت بعل را در مقابل قربانگاه‌ها كشتند.",
    "18": "سپس يهوياداع، كاهنان و لاويان را در خانۀ خداوند گذاشت تا وظايفی را كه داود پادشاه تعيين كرده بود، انجام دهند و طبق دستورات تورات موسی برای خداوند قربانی‌های سوختنی تقديم كنند. آنها با شادی و سرور وظيفۀ خود را انجام می‌دادند.",
    "19": "يهوياداع نگهبانانی جلو دروازه‌های خانۀ خداوند گماشت تا نگذارند افرادی كه شرعاً نجس هستند وارد خانه خدا شوند.",
    "20": "سپس فرماندهان سپاه، مقامات و رهبران مملكتی و تمام قوم، يهوياداع را همراهی كردند تا پادشاه را از خانۀ خداوند به كاخ سلطنتی بياورند. آنها از «دروازۀ بالايی» وارد كاخ شدند و يوآش را بر تخت سلطنت نشاندند.",
    "21": "همۀ مردم از اين موضوع خوشحال بودند. بعد از مرگ عتليا، در شهر آرامش برقرار گرديد."
  }
}