{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "يوآش هفت ساله بود كه پادشاه شد و چهل سال در اورشليم سلطنت كرد. (مادرش ظبيه، از اهالی بئرشبع بود.)",
    "2": "مادامی كه يهوياداع كاهن زنده بود يوآش مطابق ميل خداوند رفتار می‌كرد.",
    "3": "يهوياداع دو زن برای يوآش گرفت و آنها برای او پسران و دختران بدنيا آوردند.",
    "4": "سپس يوآش تصميم گرفت خانۀ خداوند را تعمير كند.",
    "5": "او كاهنان و لاويان را فراخواند و اين دستور را به ايشان داد: «به تمام شهرهای يهودا برويد و هدايای ساليانه را جمع كنيد تا بتوانيم خانۀ خدا را تعمير كنيم. هر چه زودتر اين كار را انجام دهيد.» اما لاويان تأخير نمودند.",
    "6": "بنابراين پادشاه، يهوياداع كاهن اعظم را خواست و به او گفت: «چرا از لاويان نخواسته‌ای كه بروند و ماليات خانهٔ خدا را كه موسی، خدمتگزار خداوند مقرر كرده، از شهرهای يهودا و اورشليم جمع‌آوری كنند؟»",
    "7": "(پيروان عتليای فاسد ، خسارات زيادی به خانهٔ خدا وارد كرده بودند و اشيای مقدس آن را غارت نموده، آنها را در بتخانۀ بعل گذاشته بودند.)",
    "8": "پس پادشاه دستور داد كه صندوقی بسازند و آن را بيرون دروازۀ خانۀ خداوند بگذارند.",
    "9": "سپس در همۀ شهرهای يهودا و اورشليم اعلام نمود كه مالياتی را كه موسی برای قوم اسرائيل مقرر كرده، برای خداوند بياورند.",
    "10": "بنابراين، تمام قوم و رهبرانشان با خوشحالی ماليات خود را می‌آوردند و در آن صندوق می‌ريختند تا اينكه پر می‌شد.",
    "11": "سپس لاويان صندوق را به مسئول آن كه از دربار بود تحويل می‌دادند. هر وقت پول زيادی جمع می‌شد منشی دربار و نمايندۀ كاهن اعظم پولها را از صندوق خارج می‌كردند و صندوق را دوباره به خانۀ خدا برمی‌گرداندند. اين كار هر روز ادامه داشت و مردم مرتب در صندوق پول می‌ريختند.",
    "12": "پادشاه و يهوياداع پولها را به ناظران كار ساختمانی می‌دادند و ايشان بناها، نجارها و فلزكارها را برای تعمير خانۀ خداوند بكار می‌گرفتند.",
    "13": "به اين ترتيب، كارگران به تعمير خانۀ خدا پرداختند و آن را مستحكم ساخته، بصورت اول درآوردند.",
    "14": "وقتی تعميرات خانۀ خدا تمام شد، باقيماندۀ پول را نزد پادشاه و يهوياداع آوردند و آنها دستور دادند با آن پول، ظروف طلا و نقره و وسايل ديگر برای خانۀ خداوند درست كنند. در طول عمر يهوياداع كاهن، قربانيهای سوختنی بطور مرتب در خانۀ خداوند تقديم می‌شد.",
    "15": "يهوياداع در كمال پيری، در سن 130 سالگی درگذشت",
    "16": "و در شهر داود در آرامگاه سلطنتی دفن شد، زيرا در اسرائيل برای خدا و خانۀ او خدمات ارزنده‌ای انجام داده بود.",
    "17": "اما پس از مرگ يهوياداع، بزرگان يهودا نزد يوآش پادشاه آمده، با سخنان خود او را تحريک كردند تا دست از خانۀ خداوند، خدای اجدادش بكشد و همراه ايشان بت شرم‌آور اشيره و بت‌های ديگر را بپرستد. پادشاه سخنان آنها را پذيرفت و از اين رو بار ديگر خشم خدا بر يهودا و اورشليم افروخته شد.",
    "19": "خداوند انبيايی فرستاد تا آنها را بسوی خود بازگرداند، ولی مردم اعتنا نكردند.",
    "20": "سپس روح خدا بر زكريا، پسر يهوياداع نازل شد. او در مقابل قوم ايستاده، گفت: «خداوند می‌فرمايد: چرا از دستورات من سرپيچی می‌كنيد و خود را دچار مصيبت می‌نماييد. شما مرا ترک گفته‌ايد، من هم شما را ترک می‌گويم.»",
    "21": "بزرگان يهودا برضد زكريا توطئه چيدند و به دستور يوآش پادشاه، او را در حياط خانۀ خداوند سنگسار كرده، كشتند.",
    "22": "پس يوآش خوبيهای يهوياداع را فراموش كرد و پسرش را كشت. زكريا قبل از مرگش چنين گفت: «خداوند اين را ببيند و از شما بازخواست كند.»",
    "23": "چند ماه پس از كشته شدن زكريا، نيروهای سوری، يهودا و اورشليم را تسخير كردند و همۀ سران كشور را كشتند. آنها تمام غنايمی را كه به چنگ آوردند برای پادشاه سوريه فرستادند.",
    "24": "برای سپاه كوچک سوريه اين يک پيروزی بزرگ محسوب می‌شد. خداوند به آنها اجازه داد سپاه نيرومند يهودا را شكست دهند، زيرا مردم يهودا خداوند، خدای اجدادشان را ترک گفته بودند. به اين طريق خدا يوآش پادشاه را مجازات كرد.",
    "25": "سوری‌ها يوآش را بشدت مجروح كرده، از آنجا رفتند. در اين ضمن دو نفر از افراد يوآش تصميم گرفتند انتقام خون زكريا پسر يهوياداع را از او بگيرند. پس او را در بسترش كشتند و بعد در شهر داود دفن كردند، اما نه در آرامگاه سلطنتی.",
    "26": "توطئه‌كنندگان، زاباد پسر يک زن عمونی به نام شمعه و يهوزاباد پسر يک زن موآبی به نام شمريت بودند.",
    "27": "شرح حال پسران يوآش و نبوتهايی كه دربارۀ او شد و شرح تعمير خانۀ خدا در كتاب «تاريخ پادشاهان» نوشته شده است. بعد از مرگ يوآش، پسرش امصيا بجای او پادشاه شد."
  }
}