{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "امصيا بيست و پنج ساله بود كه پادشاه شد و بيست و نه سال در اورشليم سلطنت كرد. مادرش يهوعدان اورشليمی بود.",
    "2": "او هر چه در نظر خداوند پسنديده بود انجام می‌داد، اما نه با تمام دل و جان.",
    "3": "وقتی امصيا زمام امور را در دست گرفت افرادی را كه پدرش را كشته بودند، از بين برد،",
    "4": "ولی فرزندانشان را نكشت زيرا خداوند در تورات موسی امر فرموده بود كه نه پدران برای گناه پسران كشته شوند و نه پسران به سبب گناه پدران، بلكه هر كس برای گناه خودش مجازات شود.",
    "5": "امصيا مردان خاندانهای يهودا و بنيامين را احضار كرد و از آنها سپاهی تشكيل داده، آنان را به چند دسته تقسيم كرد و برای هر دسته فرماندهی تعيين نمود. سپاه او از سيصد هزار مرد بيست ساله و بالاتر تشكيل شده بود كه همه تعليم ديده بودند و در بكار بردن نيزه و سپر، بسيار مهارت داشتند.",
    "6": "علاوه بر اين عده، با پرداخت سه هزار و چهار صد كيلوگرم نقره، صد هزار سرباز ديگر از اسرائيل اجير كرد.",
    "7": "اما مرد خدايی نزد امصيا آمده، گفت: «ای پادشاه، سربازان اسرائيلی را اجير نكن، زيرا خداوند با آنها نيست.",
    "8": "اگر بگذاری آنها همراه سپاهيان تو به جنگ بروند، هر چند هم خوب بجنگيد ولی عاقبت شكست خواهيد خورد. زيرا خداست كه می‌تواند انسان را پيروز سازد يا شكست دهد.»",
    "9": "امصيا گفت: «پس پولی كه بابت اجير كردن آنها پرداخته‌ام چه می‌شود؟» آن مرد خدا جواب داد: «خداوند قادر است بيش از اين به تو بدهد.»",
    "10": "پس امصيا سربازان اجير شدۀ اسرائيلی را مرخص كرد تا به خانه‌هايشان بازگردند. اين موضوع خشم آنها را برانگيخت و آنها در شدت غضب به خانه‌های خود بازگشتند.",
    "11": "آنگاه امصيا با شجاعت سپاه خود را به «درۀ نمک» برد و در آنجا ده هزار نفر از ادومی‌ها را كشت.",
    "12": "سپاه امصيا ده هزار نفر ديگر را گرفته، به بالای پرتگاهی بردند و آنها را از آنجا به زير انداختند كه بر روی تخته سنگهای پايين افتاده، متلاشی شدند.",
    "13": "در اين ضمن، سربازان اسرائيلی كه امصيا آنها را به وطنشان بازگردانده بود، به شهرهای يهودا كه بين بيت حورون و سامره قرار داشتند، هجوم بردند و سه هزار نفر را كشتند و غنيمت بسيار با خود بردند.",
    "14": "امصيای پادشاه هنگام مراجعت از كشتار ادومی‌ها، بتهايی را كه از دشمن گرفته و با خود آورده بود بعنوان خدايان برپا داشت و آنها را سجده نمود و برای آنها بخور سوزانيد.",
    "15": "اين عمل، خداوند را به خشم آورد و او يک نبی نزد امصيا فرستاد. آن نبی به امصيا گفت: «چرا خدايانی را پرستش كردی كه حتی نتوانستند قوم خود را از دست تو برهانند؟»",
    "16": "پادشاه جواب داد: «مگر از تو نظر خواسته‌ام؟ ساكت شو! والا دستور می‌دهم تو را بكشند!» آن نبی اين اخطار را به پادشاه داد و از نزد او رفت: «حال می‌دانم كه خدا تصميم گرفته تو را از ميان بردارد، زيرا اين بتها را سجده نموده‌ای و نصيحت مرا نپذيرفتی.»",
    "17": "امصيا، پادشاه يهودا با مشورت مشاوران خود به يهوآش، پادشاه اسرائيل (پسر يهوآحاز، نوۀ ييهو) اعلان جنگ داد.",
    "18": "اما يهوآش پادشاه با اين مثل جواب امصيا را داد: «روزی در لبنان، يک بوتۀ خار به يک درخت سرو آزاد گفت: «دخترت رابه پسر من به زنی بده.» ولی درست در همين وقت حيوانی وحشی از آنجا عبور كرد و آن خار را پايمال نمود.",
    "19": "تو از فتح ادوم مغرور شده‌ای و به خود می‌بالی، اما به تو نصيحت می‌كنم كه در سرزمينت بمانی و با من درگير نشوی. چرا می‌خواهی كاری كنی كه به زيان تو و قومت تمام شود؟»",
    "20": "ولی امصيا به حرفهای او گوش نداد زيرا خدا ترتيبی داده بود كه او را به سبب پرستش بتهای ادوم بدست دشمن نابود كند.",
    "21": "پس يهوآش، پادشاه اسرائيل سپاه خود را آمادۀ جنگ كرد. جنگ در بيت‌شمس، يكی از شهرهای يهودا، درگرفت.",
    "22": "سپاه يهودا شكست خورد و سربازان به شهرهای خود فرار كردند.",
    "23": "يهوآش (پادشاه اسرائيل)، امصيا پادشاهِ مغلوبِ يهودا را اسير كرده، به اورشليم برد. يهوآش دستور داد كه حصار اورشليم را از دروازۀ افرايم تا دروازۀ زاويه كه طولش حدود دويست متر بود در هم بكوبند.",
    "24": "او عده‌ای را گروگان گرفت و تمام طلا و نقره و لوازم خانۀ خدا را كه نگهداری آنها بعهدۀ عوبيد ادوم بود و نيز موجودی خزانه‌های كاخ سلطنتی را برداشته، به سامره بازگشت.",
    "25": "امصيا بعد از مرگ يهوآش پانزده سال ديگر هم زندگی كرد.",
    "26": "شرح بقيۀ رويدادهای دوران سلطنت امصيا، ازابتدا تا انتها، در كتاب «تاريخ پادشاهان يهودا و اسرائيل» نوشته شده است.",
    "27": "امصيا از پيروی خداوند برگشت و در اورشليم عليه او توطئه چيدند و او به لاكيش گريخت، ولی دشمنانش او را تعقيب كرده در آنجا او را كشتند؛",
    "28": "سپس جنازه‌اش را روی اسب گذاشته، به اورشليم آوردند و او را در آرامگاه سلطنتی دفن كردند."
  }
}