{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "مردم يهودا، عزيا را كه شانزده ساله بود بجای پدرش امصيا پادشاه خود ساختند.",
    "2": "عزيا پس از مرگ پدرش شهر ايلت را برای يهودا پس گرفت و آن را بازسازی كرد.",
    "3": "او پنجاه و دو سال در اورشليم سلطنت نمود. (مادرش يكليای اورشليمی بود.)",
    "4": "او مانند پدرش امصيا آنچه در نظر خداوند پسنديده بود انجام می‌داد.",
    "5": "تا زمانی كه مشاور روحانی او، زكريا زنده بود، او از خدا پيروی می‌كرد و خدا نيز او را موفق می‌ساخت.",
    "6": "عزيا به جنگ فلسطينی‌ها رفت و شهر جت را گرفت و حصار آن را خراب كرد و با شهرهای يبنه و اشدود نيز بهمين طريق عمل نمود. سپس در ناحيۀ اشدود و قسمت‌های ديگر فلسطين شهرهای تازه‌ای ساخت.",
    "7": "خدا نه فقط او را در جنگ با فلسطينی‌ها ياری نمود، بلكه در نبرد با عربهای جوربعل و معونی‌ها نيز وی را امداد فرمود.",
    "8": "عمونی‌ها باج و خراج به او می‌پرداختند و نام او تا مصر شهرت يافت زيرا او بسيار نيرومند شده بود.",
    "9": "عزيا در شهر اورشليم نزد دروازهٔ زاويه، دروازۀ دره و جايی كه حصار اورشليم می‌پيچيد قلعه‌های محكمی بنا كرد.",
    "10": "همچنين درصحرا برجها ساخت و چاه‌های بسيار كند زيرا در دشتها و دره‌ها، گله‌های بسيار داشت. عزيا به كشاورزی علاقمند بود و به همين جهت در دامنهٔ تپه‌ها و دشتهای حاصلخيز، مزرعه‌ها و تاكستانهای فراوانی داشت.",
    "11": "سپاه عزيا از سربازان جنگ آزموده‌ای تشكيل شده بود. در زمان جنگ، يعی‌ئيل، منشی دربار و معسيا، معاون حننيا كه يكی از درباريان بود، سپاه را به چند دسته تقسيم كرده، سان می‌ديدند.",
    "12": "دو هزار و ششصد نفر از سران قبايل، فرماندهی اين دسته‌ها را بعهده داشتند.",
    "13": "سپاه زيردست آنها از ‪307 ٬500‬ سرباز زبده تشكيل شده بود كه با شجاعت از پادشاه در مقابل دشمن دفاع می‌كردند.",
    "14": "عزيا برای تمام افراد سپاه سپر، نيزه، كلاه‌خود، زره، كمان و فلاخن تهيه كرد.",
    "15": "به دستور او منجنيق‌هايی بوسيلۀ صنعتگران ماهر در اورشليم ساخته شد تا با آنها از بالای برجها و باروها تير و سنگ بسوی دشمن پرتاب كنند. به اين ترتيب او بسيار معروف و قوی شد، زيرا خدا وی را كمک می‌كرد.",
    "16": "اما قدرت عزيا باعث غرور و تباهی او گرديد. او وارد خانۀ خداوند شد و شخصاً بر قربانگاه آن بخور سوزانيد و به اين وسيله بر ضد خداوند، خدای خود مرتكب گناه شد.",
    "17": "پشت سر او عزريا، كاهن اعظم با هشتاد كاهن ديگر كه همه مردانی شجاع بودند وارد خانۀ خداوند شده",
    "18": "با عزيای پادشاه به مخالفت پرداختند و گفتند: «ای عزيا، سوزاندن بخور برای خداوند كار تو نيست! اين فقط وظيفۀ كاهنان نسل هارون است كه برای همين منظور تقديس ‌ شده‌اند. از اينجا خارج شو، چون گناه كرده‌ای و خداوند از اين عمل تو خشنود نخواهد شد.»",
    "19": "عزيا كه كنار قربانگاه بخور ايستاده بود غضبناک شد و نخواست ظرف بخوری را كه در دست داشت بر زمين بگذارد. در اين هنگام ناگهان مرض جذام در پيشانی او ظاهر شد!",
    "20": "عزريا و كاهنان ديگر وقتی اين را ديدند، با شتاب او را بيرون بردند. او خود نيز می‌خواست هر چه زودتر از خانۀ خدا خارج شود، زيرا خداوند او را مجازات كرده بود.",
    "21": "عزيای پادشاه تا روز وفاتش جذامی بود و در خانه‌ای، تنها بسر می‌برد و اجازه نداشت به خانۀ خداوند وارد شود. پسرش يوتام امور مملكت را اداره می‌كرد.",
    "22": "شرح بقيۀ رويدادهای دوران سلطنت عزيا، از ابتدا تا انتها، توسط اشعيای نبی (پسر آموص) نوشته شده است.",
    "23": "وقتی عزيا وفات يافت، با اينكه جذامی بود، او را در آرامگاه سلطنتی به خاک سپردند و پسرش يوتام سلطنت را به دست گرفت."
  }
}