{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "آحاز در سن بيست سالگی پادشاه شد و شانزده سال در اورشليم سلطنت كرد. او مانند جدش داود مطابق ميل خداوند رفتار ننمود.",
    "2": "آحاز به پيروی از پادشاهان اسرائيل، بت می‌پرستيد.",
    "3": "او حتی به درۀ هنوم رفت و نه فقط در آنجا برای بتها بخور سوزاند، بلكه پسران خود را نيز زنده‌زنده سوزانيده و قربانی بتها كرد. اين رسم قوم‌هايی بود كه خداوند سرزمينشان را از آنها گرفته، به بنی‌اسرائيل داده بود.",
    "4": "آحاز در بتخانه‌های روی تپه‌ها و بلنديها و زير هر درخت سبز قربانی كرد و بخور سوزانيد.",
    "5": "به همين علت خداوند به پادشاه سوريه اجازه داد او را شكست دهد و عده زيادی از قومش را اسير كرده، به دمشق ببرد. سربازان اسرائيل نيز عدۀ زيادی از سربازان آحاز را كشتند.",
    "6": "فقح (پسر رمليا)، پادشاه اسرائيل در يک روز صد و بيست هزار نفر از سربازان يهودا را كشت زيرا مردم يهودا از خداوند، خدای اجدادشان برگشته بودند.",
    "7": "سپس يک جنگاور اسرائيلی از اهالی افرايم به نام زكری، معسيا پسر آحاز و عزريقام سرپرست امور دربار و القانه را كه شخص دوم مملكت بود به قتل رساند.",
    "8": "سپاهيان اسرائيل نيز دويست هزار زن و بچۀ يهودی را اسير كرده، با غنيمت فراوانی كه به چنگ آورده بودند به سامره پايتخت اسرائيل بردند.",
    "9": "ولی عوديد، نبی خداوند كه در سامره بود به ملاقات سپاهيان اسرائيل كه از جنگ باز می‌گشتند رفت و به آنها گفت: «ببينيد! خداوند، خدای اجداد شما بر يهودا خشمگين شد و گذاشت شما بر آنها پيروز شويد، ولی شما آنها را كشتيد و نالۀ آنها تا آسمان رسيده است.",
    "10": "حالا هم می‌خواهيد اين زنها و بچه‌ها را كه از اورشليم و يهودا آورده‌ايد غلام و كنيز خود سازيد. آيا فكر می‌كنيد كه خود شما بی‌تقصير هستيد و بضد خداوند، خدای خود گناه نكرده‌ايد؟",
    "11": "به حرف من گوش دهيد و اين اسيران را كه بستگان خود شما هستند به خانه‌هايشان بازگردانيد، زيرا هم اكنون آتش خشم خداوند بر شما شعله‌ور شده است.»",
    "12": "بعضی از سران قبيلۀ افرايم نيز با سپاهيانی كه از جنگ بازگشته بودند مخالفت كردند. آنها عبارت بودند از: عزريا پسر يهوحانان، بركيا پسر مشليموت، يحزقيا پسر شلوم و عماسا پسر حدلای.",
    "13": "ايشان اعتراض كنان گفتند: «نبايد اين اسيران را به اينجا بياوريد. اگر اين كار را بكنيد ما در نظر خداوند مقصر خواهيم بود. آيا می‌خواهيد به بار گناهان ما بيافزاييد؟ ما به اندازۀ كافی برای گناهانمان مورد خشم خدا قرار گرفته‌ايم.»",
    "14": "پس سپاهيان تمام اسيران و غنايمی را كه آورده بودند به قوم خود و رهبرانشان واگذار كردند تا دربارۀ آنها تصميم بگيرند.",
    "15": "آنگاه چهار نفری كه قبلاً نامشان برده شد، لباسهای غنيمت گرفته شده را بين اسيران توزيع كردند و به آنها كفش، نان و آب دادند و زخمهای بيماران را بستند. سپس كسانی را كه ضعيف بودند بر الاغ سوار كرده، آنها را به شهر اريحا كه به شهر نخلستان معروف بود، نزد خانواده‌هايشان بردند و خود به سامره بازگشتند.",
    "16": "آحاز، پادشاه يهودا از پادشاه آشور خواست تا با وی متحد شده، با سپاهيان ادوم بجنگند، زيرا ادومی‌ها دوباره به يهودا حمله كرده و بسياری از يهوديها را به اسيری برده بودند.",
    "18": "در ضمن فلسطينی‌ها نيز به شهرهايی كه در دشتهای يهودا و در جنوب اين سرزمين بودند هجوم آوردند و بيت‌شمس، ايلون، جديروت، سوكو، تمنه، جمزو و روستاهای اطراف آنها را گرفتند و در آنها ساكن شدند.",
    "19": "خداوند به سبب آحاز، يهودا را دچار مصيبت كرد، زيرا آحاز نسبت به خداوند گناه ورزيد و يهودا را نيز به گناه كشاند.",
    "20": "اما وقتی تغلت فلاسر، پادشاه آشور آمد، بجای كمک به آحاز پادشاه، موجب ناراحتی و دردسر او شد.",
    "21": "هر چند آحاز طلا و نقرۀ خانۀ خداوند، خزانه‌های كاخ سلطنتی و خانه‌های سران قوم را به او داد، ولی فايده‌ای نداشت.",
    "22": "آحاز با وجود تمام اين مشكلات، بيش از پيش نسبت به خداوند گناه ورزيد.",
    "23": "او برای بتهای سوريه قربانی نمود زيرا فكر می‌كرد اين بتها سوری‌ها را كمک كرده‌اند تا او را شكست دهند. پس او هم برای آنها قربانی كرد تا او را ياری كنند. ولی همين بتها باعث نابودی آحاز و تمام قوم او شدند.",
    "24": "آحاز ظروف و لوازم خانۀ خدا را گرفته، در هم كوبيد و درهای خانهٔ خداوند را بست تا ديگر كسی در آنجا عبادت نكند و در هر گوشۀ اورشليم برای بتها قربانگاه بنا كرد.",
    "25": "در هر يک از شهرهای يهودا بتكده‌هايی بر بالای تپه‌ها ساخت و برای بتها بخور سوزانيد و به اين طريق خشم خداوند، خدای اجدادش را برانگيخت.",
    "26": "شرح بقيۀ رويدادهای دوران سلطنت آحاز و كارهای او، از ابتدا تا انتها، در كتاب «تاريخ پادشاهان يهودا و اسرائيل» نوشته شده است.",
    "27": "وقتی آحاز مرد، او را در شهر اورشليم دفن كردند، اما نه در آرامگاه سلطنتی. سپس پسرش حزقيا بر تخت سلطنت نشست."
  }
}