{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "حزقيا در سن بيست و پنج سالگی پادشاه يهودا شد و بيست و نه سال در اورشليم سلطنت كرد. (مادرش ابيا نام داشت و دختر زكريا بود.)",
    "2": "او مانند جدش داود مطابق ميل خداوند رفتار می‌كرد.",
    "3": "حزقيا در همان ماه اول سلطنت خود، درهای خانۀ خداوند را دوباره گشود و آنها را تعمير كرد.",
    "4": "او كاهنان و لاويان را احضار كرد تا در حياط شرقی خانۀ خدا با او ملاقات كنند.",
    "5": "وقتی در آنجا جمع شدند به ايشان گفت: «ای لاوی‌ها به من گوش دهيد. خود را تقديس كنيد و خانۀ خداوند، خدای اجدادتان را پاک نماييد و هر چيز ناپاک را از قدس بيرون بريزيد.",
    "6": "زيرا پدران ما در حضور خداوند، خدايمان مرتكب گناه بزرگی شده‌اند. آنها خداوند و خانۀ او را ترک نمودند و به عبادتگاه او اهانت كردند.",
    "7": "درهای خانۀ خدا را بستند و چراغهايش را خاموش كردند. در آنجا برای خدای اسرائيل بخور نسوزاندند و قربانی تقديم نكردند.",
    "8": "بنابراين، بطوری كه با چشمان خود مشاهده می‌كنيد، خداوند بر يهودا و اورشليم خشمناک شده و ما را چنان مجازات كرده كه برای ديگران درس عبرت شده‌ايم.",
    "9": "پدران ما در جنگ كشته شده‌اند و زنان و فرزندان ما در اسارت هستند.",
    "10": "«ولی اينک من تصميم دارم با خداوند، خدای اسرائيل عهد ببندم تا او از خشم خود كه نسبت به ما دارد، برگردد.",
    "11": "ای فرزندان من، در انجام وظيفهٔ خود غفلت نكنيد، زيرا خداوند شما را انتخاب كرده تا او را خدمت نماييد و در حضورش بخور بسوزانيد.»",
    "12": "از لاويانی كه در آنجا بودند اين عده آمادگی خود را اعلام كردند: از طايفۀ قهات، محت (پسر عماسای) و يوئيل (پسر عزريا)؛ از طايفۀ مراری، قيس (پسر عبدی)، و عزريا (پسر يهلل‌ئيل)؛ از طايفۀ جرشون، يوآخ (پسر زمه) و عيدن (پسر يوآخ)؛ از طايفۀ اليصافان، شمری و يعی‌ئيل؛ از طايفۀ آساف، زكريا و متنيا؛ از طايفۀ هيمان، يحی‌ئيل و شمعی؛ از طايفۀ يدوتون، شمعيا و عزی‌ئيل.",
    "15": "اينها لاويان همكار خود را جمع كردند و همگی خود را تقديس نمودند و همانطور كه پادشاه در پيروی از كلام خداوند به ايشان دستور داده بود، شروع به پاک سازی خانهٔ خداوند كردند.",
    "16": "كاهنان داخل خانهٔ خداوند شدند و آنجا را پاک كردند و همهٔ اشياء ناپاک را كه در آنجا بود به حياط آوردند و لاويان آنها را به خارج شهر بردند و به درۀ قدرون ريختند.",
    "17": "اين كار، در روز اول ماه اول شروع شد و هشت روز طول كشيد تا به حياط بيرونی رسيدند و هشت روز ديگر هم صرف پاک سازی حياط نمودند. پس كار پاک سازی خانهٔ خداوند روی‌هم‌رفته شانزده روز طول كشيد.",
    "18": "سپس لاويان به كاخ سلطنتی رفتند و به حزقيای پادشاه گزارش داده، گفتند: «ما كار پاک سازی خانهٔ خداوند و قربانگاه قربانی‌های سوختنی و لوازم آن و همچنين ميز نان مقدس و لوازم آن را تمام كرده‌ايم.",
    "19": "تمام اسباب و اثاثيه‌ای كه آحاز پادشاه، هنگام بستن خانۀ خدا از آنجا بيرون برده بود، ما آنها را دوباره سرجای خود گذاشته، تقديس كرديم و اكنون در كنار قربانگاه خداوند قرار دارند.»",
    "20": "روز بعد، صبح زود حزقيای پادشاه و مقامات شهر به خانۀ خداوند رفتند",
    "21": "و هفت گاو، هفت قوچ، هفت بره و هفت بز نر برای كفارۀ گناهان خاندان سلطنت و قوم يهودا و نيز تقديس خانهٔ خدا آوردند. حزقيا به كاهنان كه از نسل هارون بودند دستور داد حيوانات را روی قربانگاه خداوند قربانی كنند.",
    "22": "پس گاوها، قوچها و بره‌ها را سربريدند و كاهنان خون حيوانات را بر قربانگاه پاشيدند.",
    "23": "سپس بزهای نر را جهت كفارۀ گناه بحضور پادشاه و مقامات شهر آوردند و ايشان دستهای خود را بر آنها گذاشتند.",
    "24": "كاهنان بزهای نر را سر بريدند و خون آنها را جهت كفارۀ گناه تمام قوم اسرائيل بر قربانگاه پاشيدند زيرا پادشاه گفته بود كه بايد برای تمام بنی‌اسرائيل قربانی سوختنی و قربانی گناه تقديم شود.",
    "25": "طبق دستوری كه خداوند توسط جاد و ناتان نبی به داود پادشاه داده بود، حزقيا لاويان نوازنده را با سنجها، بربطها و عودها در خانۀ خداوند گماشت.",
    "26": "لاويان با آلات موسيقی داود پادشاه، و كاهنان با شيپورها آماده ايستادند.",
    "27": "آنگاه حزقيا دستور داد قربانی‌های سوختنی را به خداوند تقديم كنند. هنگامی كه تقديم قربانی شروع شد نوازندگان شروع به نواختن كردند و سرايندگان با آهنگ شيپورها و ساير آلات موسيقی سرودهايی در وصف خداوند سراييدند.",
    "28": "تا پايان مراسم قربانی، دستۀ سرايندگان همراه با صدای شيپورها سرود خواندند و تمام جماعت، خدا را پرستش كردند.",
    "29": "در خاتمۀ مراسم، پادشاه و تمام حاضرين زانو زده، خداوند را ستايش نمودند.",
    "30": "پس از آن حزقيای پادشاه و بزرگان قوم به لاويان دستور دادند كه با مزمورهای داود و آساف نبی در وصف خداوند بسرايند. لاويان با شادی سرود خواندند و زانو زده خداوند را پرستش كردند.",
    "31": "حزقيا به مردم گفت: «حال كه خود را برای خداوند تقديس كرده‌ايد، قربانی‌ها و هدايای شكرگزاری خود را به خانۀ خداوند بياوريد.» پس مردم قربانی‌ها و هدايای شكرگزاری آوردند و بعضی نيز داوطلبانه حيواناتی برای قربانی سوختنی تقديم كردند.",
    "32": "روی‌هم‌رفته هفتاد گاو، صد قوچ و دويست بره برای قربانی سوختنی و ششصد گاو و سه هزار گوسفند بعنوان هدايای شكرگزاری تقديم شد.",
    "34": "ولی تعداد كاهنانِ آماده كم بود، بنابراين تا آماده شدن كاهنان ديگر، لاويان ايشان را كمک كردند تا تمام قربانی‌های سوختنی را ذبح كنند. (لاويان بيشتر از كاهنان برای خدمت آمادگی داشتند.)",
    "35": "علاوه بر قربانی‌های سوختنی فراوان، قربانی‌های سلامتی و هدايای نوشيدنی تقديم شد. به اين ترتيب، خانۀ خداوند دوباره برای عبادت آماده شد.",
    "36": "حزقيا و تمام قوم از اينكه توانسته بودند به كمک خدا به اين زودی كار را تمام كنند، بسيار خوشحال بودند."
  }
}