{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "سليمان كار ساختن خانۀ خداوند را شروع كرد. محل آن در اورشليم روی كوه موريا بود، يعنی همان زمين خرمنكوبی ارونهٔ يبوسی كه در آن خداوند به داود پادشاه، پدر سليمان، ظاهر شد و داود آنجا را برای خانۀ خدا در نظر گرفت.",
    "2": "كار ساختمان خانۀ خدا در روز دوم ماه دوم از سال چهارم سلطنت سليمان پادشاه آغاز شد.",
    "3": "زير بنای خانۀ خدا به طول شصت و به عرض بيست ذراع بود.",
    "4": "ايوان جلو ساختمان نيز به پهنای بيست ذراع و به بلندی صد و بيست ذراع ساخته شد. ديوارهای داخل آن روكش طلا داشت.",
    "5": "تالار اصلی خانۀ خدا را با چوب صنوبر پوشاندند، سپس روی آن طلا كشيده، بر آن نقشهای درختان خرما و حلقه‌های زنجير منبت كاری كردند.",
    "6": "سنگهای قيمتی زيبا روی ديوارها كار گذاشته شد تا بر شكوه و زيبايی آن بيفزايد. طلای بكار رفته از بهترين طلای فروايم بود.",
    "7": "تمام ديوارها، تيرهای سقف، درها، و آستانه‌های خانۀ خدا را با طلا پوشانيدند و روی ديوارها تصاوير فرشتگان حكاكی كردند.",
    "8": "در داخل خانۀ خدا، اتاقی برای قدس‌الاقداس ساخته شد. طول و عرض اين اتاق هر كدام بيست ذراع بود. بيش از بيست تن طلای ناب برای پوشاندن ديوارهای آن بكار رفت.",
    "9": "حدود ششصد گرم ميخ طلا در آن مصرف شد. بالاخانه‌ها نيز با طلا پوشانده شد.",
    "10": "سليمان در قدس‌الاقداس، دو مجسمۀ فرشته ساخت و آنها را با طلا پوشاند.",
    "11": "آنها با بالهای گسترده ايستاده بودند و صورتشان بطرف بيرون بود و نوک دو بال آنها بهم می‌رسيد و نوک بالهای ديگرشان تا ديوارهای دو طرف قدس‌الاقداس كشيده می‌شد. طول هر يک از بالهای فرشتگان پنج ذراع و مجموع طول بالهای آنها بيست ذراع بود.",
    "14": "پردۀ قدس‌الاقداس از كتان نازک به رنگهای آبی، ارغوانی و قرمز تهيه شده و با نقش فرشتگان تزيين شده بود.",
    "15": "سليمان جلو خانه خدا دو ستون ساخت، كه طول آنها سی و پنج ذراع بود و روی هر كدام يک سرستون به طول پنج ذراع قرار داشت.",
    "16": "او رشته‌هايی از زنجير، مانند زنجيرهايی كه در قدس‌الاقداس بود، ساخت و آنها را با صد انار مفرغی كه به زنجيرها متصل شده بودند، بر سر ستونها گذاشت.",
    "17": "سپس ستونها را جلو خانۀ خدا، يكی در طرف راست و ديگری در سمت چپ برپا نمود. نام ستون طرف راست را ياكين و ستون سمت چپ را بوعز گذاشت."
  }
}