{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 30,
  "verses": {
    "1": "حزقيای پادشاه، نامه‌هايی به سراسر اسرائيل و يهودا و مخصوصاً قبايل افرايم و منسی فرستاد و همه را دعوت نمود تا به اورشليم بيايند و در خانهٔ خداوند عيد پسح را برای خداوند، خدای اسرائيل جشن بگيرند.",
    "2": "پادشاه و مقامات مملكتی و تمام جماعت اورشليم پس از مشورت با هم تصميم گرفتند مراسم عيد پسح را بجای وقت معمول آن در ماه اول، اين بار در ماه دوم برگزار نمايند. علت اين بود كه كاهنان كافی در اين زمان تقديس نشده بودند و قوم نيز در اورشليم جمع نشده بودند.",
    "4": "اين تصميم با توافق پادشاه و تمام جماعت اخذ شد.",
    "5": "پس به سراسر اسرائيل، از دان تا بئرشبع پيغام فرستادند و همه را دعوت كردند تا به اورشليم بيايند و عيد پسح را برای خداوند، خدای اسرائيل جشن بگيرند. زيرا مدت زيادی بود كه آن را بر اساس شريعت، بطور دسته جمعی جشن نگرفته بودند.",
    "6": "قاصدان از طرف پادشاه و مقامات مملكت با نامه‌ها به سراسر اسرائيل و يهودا اعزام شدند. متن نامه‌ها چنين بود: «ای بنی‌اسرائيل، بسوی خداوند، خدای ابراهيم و اسحاق و يعقوب بازگشت كنيد، تا او نيز بسوی شما بازماندگان قوم كه از چنگ پادشاهان آشور جان سالم بدر برده‌ايد، بازگشت نمايد.",
    "7": "مانند پدران و برادران خود نباشيد كه نسبت به خداوند، خدای اجدادشان گناه كردند و بطوری كه می‌دانيد بشدت مجازات شدند.",
    "8": "مثل آنها ياغی نباشيد، بلكه از خداوند اطاعت نماييد و به خانهٔ او بياييد كه آن را تا به ابد تقديس فرموده است و خداوند، خدای خود را عبادت كنيد تا خشم او از شما برگردد.",
    "9": "اگر شما بسوی خداوند بازگشت نماييد، برادران و فرزندان شما مورد لطف كسانی قرار می‌گيرند كه ايشان را اسير كرده‌اند و به اين سرزمين باز خواهند گشت. زيرا خداوند، خدای شما رحيم و مهربان است و اگر شما بسوی او بازگشت نماييد او شما را خواهد پذيرفت.»",
    "10": "پس قاصدان، شهر به شهر از افرايم و منسی تا زبولون رفتند. ولی در اكثر جاها با ريشخند و اهانت مردم مواجه شدند.",
    "11": "اما از قبيله‌های اشير، منسی و زبولون عده‌ای اطاعت نمودند و به اورشليم آمدند.",
    "12": "در سرزمين يهودا نيز خدا تمام قوم را متحد ساخت تا فرمان پادشاه و مقامات را كه از جانب خداوند بود اطاعت كنند.",
    "13": "گروه عظيمی در ماه دوم در شهر اورشليم جمع شدند تا عيد پسح را جشن بگيرند.",
    "14": "ايشان برخاسته، تمام قربانگاه‌های اورشليم را كه روی آنها قربانی و بخور به بتها تقديم می‌شد در هم كوبيده به درۀ قدرون ريختند.",
    "15": "در روز چهاردهم ماه دوم، بره‌های عيد پسح را سربريدند. كاهنان و لاويانی كه برای انجام مراسم آماده نشده بودند، خجالت كشيده، فوری خود را تقديس كردند و به تقديم قربانی مشغول شدند.",
    "16": "آنها با ترتيبی كه در تورات موسی، مرد خدا آمده است سر خدمت خود ايستادند و كاهنان، خونی را كه لاويان به دست ايشان دادند، بر قربانگاه پاشيدند.",
    "17": "عدۀ زيادی از قوم كه از سرزمين‌های افرايم، منسی، يساكار و زبولون آمده بودند مراسم طهارت و تقديس را بجا نياورده بودند و نمی‌توانستند بره‌های خود را ذبح كنند، پس لاويان مأمور شدند اين كار را برای ايشان انجام دهند. حزقيای پادشاه نيز برای ايشان دعا كرد تا بتوانند خوراک عيد پسح را بخورند، هر چند اين برخلاف شريعت بود. حزقيا چنين دعا كرد: «ای خداوند مهربان، خدای اجداد ما، هر كسی را كه قصد دارد تو را پيروی نمايد ولی شرعاً خود را برای شركت در اين مراسم تقديس نكرده است، بيامرز.»",
    "20": "خداوند دعای حزقيا را شنيد و آنها را مجازات نكرد.",
    "21": "پس بنی‌اسرائيل هفت روز عيد پسح را با شادی فراوان در شهر اورشليم جشن گرفتند. ضمناً لاويان و كاهنان هر روز با آلات موسيقی خداوند را ستايش می‌كردند.",
    "22": "(حزقيای پادشاه از تمام لاويانی كه مراسم عبادتی را خوب انجام داده بودند قدردانی كرد.) هفت روز مراسم عيد برقرار بود. قوم قربانی‌های سلامتی تقديم كردند و خداوند، خدای اجدادشان را ستايش نمودند.",
    "23": "تمام جماعت پس از مشورت، تصميم گرفتند عيد پسح هفت روز ديگر ادامه يابد؛ پس با شادی هفت روز ديگر اين عيد را جشن گرفتند.",
    "24": "حزقيا هزار گاو و هفت هزار گوسفند برای قربانی به جماعت بخشيد. مقامات مملكتی نيز هزار گاو و ده هزار گوسفند هديه كردند. در اين هنگام عدۀ زيادی از كاهنان نيز خود را تقديس نمودند.",
    "25": "تمام مردم يهودا، همراه با كاهنان و لاويان و آنانی كه از مملكت اسرائيل آمده بودند، و نيز غريبان ساكن اسرائيل و يهودا، شادی می‌كردند.",
    "26": "اورشليم از زمان سليمان پسر داود پادشاه تا آن روز، چنين روز شادی بخود نديده بود.",
    "27": "در خاتمه، كاهنان و لاويان ايستاده، قوم را بركت دادند و خدا دعای آنها را از قدس خود در آسمان شنيد و اجابت فرمود."
  }
}