{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 31,
  "verses": {
    "1": "بعد از پايان عيد پسح، اسرائيلی‌هايی كه برای شركت در عيد به اورشليم آمده بودند به شهرهای يهودا، بنيامين، افرايم و منسی رفتند و بتكده‌های روی تپه‌ها را ويران كرده، تمام بتها، قربانگاه‌ها و مجسمه‌های شرم‌آور اشيره را درهم كوبيدند. سپس همگی به خانه‌های خود بازگشتند.",
    "2": "حزقيا دسته‌های كاهنان و لاويان را برحسب نوع خدمتی كه داشتند دوباره سر خدمت قرار داد. خدمات ايشان عبارت بودند از: تقديم قربانی‌های سوختنی و قربانی‌های سلامتی، رهبری مراسم عبادتی و شكرگزاری و خواندن سرود در خانۀ خداوند.",
    "3": "همچنين برای قربانی‌های سوختنی صبح و عصر، قربانی‌های روزهای سبت و جشن‌های ماه نو و ساير عيدها كه در تورات خداوند مقرر شده بود، پادشاه از اموال خود حيواناتی هديه كرد.",
    "4": "علاوه بر اين، برای اينكه كاهنان و لاويان بتوانند تمام وقت مشغول انجام وظيفه‌ای باشند كه در تورات خدا برای آنها مقرر شده بود، از مردم اورشليم خواست تا سهم مقرر شدۀ كاهنان و لاويان را به آنها بدهند.",
    "5": "به محض صدور فرمان پادشاه، مردم اسرائيل با كمال سخاوتمندی نوبر غله، شراب، روغن زيتون و عسل و نيز ده يک تمام محصولات زمين خود را آورده، هديه كردند.",
    "6": "تمام كسانی كه در يهودا ساكن بودند علاوه بر ده يک گله‌ها و رمه‌ها، مقدار زيادی هدايای ديگر آوردند و برای خداوند، خدای خود وقف كردند.",
    "7": "اين كار را از ماه سوم شروع كردند و در ماه هفتم به پايان رساندند.",
    "8": "وقتی حزقيا و بزرگان قوم آمدند و اين هدايا را ديدند خداوند را شكر و سپاس گفتند و برای قوم اسرائيل بركت طلبيدند.",
    "9": "حزقيا از كاهنان و لاويان دربارۀ هدايا سؤال كرد،",
    "10": "و عزريا، كاهن اعظم، كه از طايفۀ صادوق بود جواب داد: «از وقتی كه مردم شروع كردند به آوردن اين هدايای خوراكی به خانهٔ خداوند، ما از آنها خورديم و سير شديم و مقدار زيادی نيز باقی مانده است، زيرا خداوند قوم خود را بركت داده است.»",
    "11": "حزقيا دستور داد كه در خانۀ خداوند انبارهايی بسازند.",
    "12": "پس از آماده شدن انبارها، تمام مواد خوراكی اهداء شده را در آنجا انبار كردند. مسئوليت نگهداری انبارها بعهدۀ كننيای لاوی بود و برادرش شمعی نيز او را كمک می‌كرد.",
    "13": "ده لاوی ديگر نيز از طرف حزقيای پادشاه و عزريا، كاهن اعظم، تعيين شدند تا زير نظر اين دو برادر خدمت كنند. اين لاويان عبارت بودند از: يحی‌ئيل، عزريا، نحت، عسائيل، يريموت، يوزاباد، ايلی‌ئيل، يسمخيا، محت و بنايا.",
    "14": "قوری (پسر يمنۀ لاوی) كه نگهبان دروازۀ شرقی بود، مسئول توزيع هدايا در ميان كاهنان شد. دستياران او اينها بودند: عيدن، منيامين، يشوع، شمعيا، امريا و شكنيا. ايشان هدايا را به شهرهای كاهنان بردند و ميان گروه‌های مختلف كاهنان تقسيم می‌كردند و سهم پير و جوان را بطور مساوی می‌دادند.",
    "16": "در ضمن به خانوادۀ كاهنان نيز سهمی تعلق می‌گرفت.",
    "17": "نام كاهنان برحسب طايفه‌هايشان و نام لاويان بيست ساله و بالاتر نيز برحسب وظايفی كه در گروه‌های مختلف داشتند، ثبت شده بود.",
    "18": "به خانواده‌های كاهنانی كه نامشان ثبت شده بود، بطور مرتب سهميه‌ای داده می‌شد زيرا اين كاهنان خود را وقف خدمت خدا كرده بودند.",
    "19": "افرادی نيز تعيين شدند تا هدايای خوراكی را بين كاهنانی كه در مزارع اطراف شهرها زندگی می‌كردند و نيز بين كسانی كه نامشان در نسب نامۀ لاويان ثبت شده بود، توزيع كنند.",
    "20": "به اين ترتيب حزقيای پادشاه در مورد توزيع هدايا در سراسر يهودا اقدام نمود و آنچه در نظر خداوند، خدايش پسنديده و درست بود بجا آورد.",
    "21": "او با تمام دل و جان آنچه برای خانۀ خدا لازم بود انجام می‌داد و از شريعت و احكام خدا پيروی می‌نمود و به همين جهت هميشه موفق بود."
  }
}