{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 32,
  "verses": {
    "1": "مدتی بعد از اصلاحات حزقيای پادشاه، سنحاريب، پادشاه آشور به سرزمين يهودا هجوم آورد و شهرهای حصاردار را محاصره كرد و در صدد تسخير آنها برآمد.",
    "2": "وقتی حزقيا فهميد كه سنحاريب قصد حمله به اورشليم را دارد",
    "3": "با مقامات مملكتی و فرماندهان سپاه به مشورت پرداخت. آنها تصميم گرفتند چشمه‌های آب بيرون شهر را ببندند.",
    "4": "پس عدۀ زيادی از مردم را جمع كردند و چشمه‌ها و نهری را كه در ميان مزرعه‌ها جاری بود، مسدود ساختند. آنها گفتند: «نبايد بگذاريم پادشاه آشور به آب دسترسی پيدا كند.»",
    "5": "سپس حزقيا قسمت‌های خراب شدۀ حصار اورشليم را تعمير كرد و بر آن برجهايی ساخت. او حصار ديگری نيز در پشت حصار اصلی درست كرده به اين وسيله نيروی دفاعی خود را تقويت نمود. همچنين قلعهٔ ملو را كه در شهر داود بود مستحكم نمود و تعداد زيادی سلاح و سپر تهيه ديد.",
    "6": "حزقيا مردم شهر را فرا خواند و فرماندهان بر آنها گماشت و آنها را در دشت وسيع مقابل شهر جمع كرده، با اين كلمات آنها را تشويق نمود:",
    "7": "«دلير و قوی باشيد و از پادشاه آشور و سپاه بزرگ او نترسيد، زيرا آن كه با ماست تواناتر از اوست!",
    "8": "پادشاه آشور سپاه بزرگی همراه خود دارد ولی آنها انسانهايی بيش نيستند، اما ما خداوند، خدای خود را همراه خود داريم كه به ما كمک می‌كند و برای ما می‌جنگد.» اين سخنان حزقيا به ايشان قوت قلب بخشيد.",
    "9": "آنگاه سنحاريب، پادشاه آشور كه با سپاه بزرگ خود شهر لاكيش را محاصره كرده بود، قاصدانی را با اين پيام نزد حزقيا و مردم يهودا كه در اورشليم جمع شده بودند فرستاد:",
    "10": "«سنحاريب، امپراطور آشور چنين می‌گويد: به چه كسی اميد بسته‌ايد كه در اورشليم در محاصره باقی می‌مانيد؟",
    "11": "حزقيای پادشاه با اين وعده كه خداوند شما را از چنگ پادشاه آشور خواهد رهانيد، می‌خواهد شما را آنقدر در آنجا نگه‌دارد تا از گرسنگی و تشنگی بميريد.",
    "12": "مگر همين حزقيا نبود كه تمام معبدهای خدا را كه برفراز تپه‌ها بود خراب كرد و به يهودا و اورشليم دستور داد كه فقط در برابر يک قربانگاه عبادت كنند و فقط بر روی آن بخور بسوزانند؟",
    "13": "مگر نمی‌دانيد من و اجداد من چه بر سر قومهای ديگر آورده‌ايم؟ كدام يک از خدايان آن قومها توانستند برای نجات سرزمينشان كاری انجام دهند؟ پس آيا فكر می‌كنيد خدای شما می‌تواند شما را از چنگ من برهاند؟",
    "15": "نگذاريد حزقيا شما را فريب دهد. حرفهای او را باور نكنيد. باز هم می‌گويم، خدايان هيچ مملكتی تاكنون نتواسته‌اند قوم خود را از دست من و اجدادم برهانند، چه رسد به خدای شما.»",
    "16": "قاصدان پادشاه آشور، سخنان اهانت‌آميز بسياری برضد خداوند و خدمتگزار او حزقيا گفتند.",
    "17": "همچنين امپراطور آشور نامه‌ای به اين مضمون برضد خداوند، خدای اسرائيل نوشته، او را اهانت نمود: «خدايان ممالک ديگر نتوانستند ملت خود را از چنگ من برهانند، مسلماً خدای حزقيا هم نخواهد توانست ملت خود را از دست من برهاند.»",
    "18": "قاصدان با صدای بلند به زبان عبری، مردمی را كه روی حصار شهر جمع شده بودند تهديد می‌كردند و سعی داشتند آنها را بترسانند و مضطرب كنند تا بتوانند شهر را بگيرند.",
    "19": "قاصدان گمان می‌كردند خدای اورشليم هم مانند خدايان ساير كشورها ساخته و پرداختۀ دست انسان است؛ به اين دليل بود كه چنين سخن می‌گفتند.",
    "20": "سپس حزقيای پادشاه و اشعيای نبی (پسر آموص) دعا كردند و از خدا كمک طلبيدند.",
    "21": "خداوند نيز فرشته‌ای فرستاد و سربازان آشور و همۀ فرماندهان و افسرانشان را هلاک كرد. پس سنحاريب با خفت به سرزمين خود بازگشت و هنگامی كه داخل معبد خدای خود شد، پسران خودش او را در آنجا كشتند.",
    "22": "به اين طريق خداوند، حزقيا و مردم اورشليم را از دست سنحاريب و ساير دشمنان نجات داد و در سراسر مملكت او صلح و امنيت برقرار نمود.",
    "23": "عدۀ زيادی به اورشليم آمده، هدايايی برای خداوند و حزقيا آوردند. از آن پس، حزقيای پادشاه در ميان تمام قومها بسيار سربلند شد.",
    "24": "در آن روزها حزقيا بيمار شد و نزديک بود بميرد. او به درگاه خداوند دعا كرد و خداوند به او نشان داد كه شفا خواهد يافت.",
    "25": "اما حزقيا مغرور شد و پس از شفايش مطابق ميل خدا رفتار نكرد، به همين علت خشم خدا عليه او و يهودا و اورشليم افروخته گرديد.",
    "26": "آنگاه حزقيا و ساكنان اورشليم از غرور خود توبه كردند و در نتيجه در طول حيات حزقيا، غضب خداوند بر آنها نازل نشد.",
    "27": "حزقيا بسيار ثروتمند شد و به اوج افتخار رسيد. به دستور او برای نگه‌داری طلا و نقره و جواهرات و عطريات و اشياء قيمتی و سپرهايش، انبارها ساختند.",
    "28": "او همچنين انبارها برای ذخيره كردن غلات، شراب و روغن زيتون؛ طويله‌ها برای حيوانات و آغلها برای گله‌ها ساخت.",
    "29": "خدا گله‌ها و رمه‌ها و ثروت زيادی به او بخشيد و او برای نگه‌داری آنها شهرها ساخت.",
    "30": "حزقيا جلو نهر بالايی جيحون يک سد درست كرد و آب آن را بسمت غرب شهر داود جاری نمود. او به هر كاری دست می‌زد موفق می‌شد.",
    "31": "اما وقتی فرستادگانی از بابل آمدند تا دربارهٔ معجزۀ شفا يافتن او اطلاعاتی كسب كنند، خدا حزقيا را بحال خود واگذاشت تا ماهيت خود را نشان دهد و معلوم شود چگونه آدمی است.",
    "32": "شرح بقيهٔ رويدادهای دوران سلطنت حزقيا و كارهای خوب او در كتاب اشعيای نبی (پسر آموص) و كتاب «تاريخ پادشاهان يهودا و اسرائيل» نوشته شده است.",
    "33": "وقتی حزقيا مرد او را در قسمت بالايی آرامگاه سلطنتی در كنار پادشاهان ديگر به خاک سپردند و تمام يهودا و اورشليم در زمان وفاتش نسبت به او ادای احترام كردند. پس از او پسرش منسی بر تخت سلطنت نشست."
  }
}