{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 33,
  "verses": {
    "1": "منسی دوازده ساله بود كه پادشاه شد و پنجاه و پنج سال در اورشليم سلطنت كرد.",
    "2": "او از اعمال قبيح قوم‌های بت‌پرستی كه خداوند آنها را از كنعان بيرون رانده بود، پيروی می‌كرد و نسبت به خداوند گناه می‌ورزيد.",
    "3": "منسی معبدهای بالای تپه‌ها را كه پدرش حزقيا خراب كرده بود دوباره بنا نمود، قربانگاه‌هايی برای بعل درست كرد و بتهای شرم‌آور اشيره را ساخت. منسی آفتاب و ماه و ستارگان را پرستش می‌كرد و برای آنها قربانگاه‌هايی ساخت و آنها را در حياط خانۀ خداوند قرار داد، يعنی در همان خانه و شهری كه خداوند تا به ابد برای نام خود برگزيده بود.",
    "6": "منسی پسران خود را بعنوان قربانی در درهٔ هنوم سوزانيد. او جادوگری و فالگيری می‌كرد و با احضاركنندگان ارواح و جادوگران مشورت می‌نمود. او با اين كارهای شرارت‌آميز، خداوند را به خشم آورد.",
    "7": "منسی حتی يک بت در خانۀ خداوند گذاشت، يعنی همان مكانی كه خدا دربارۀ آن به داود و سليمان گفته بود: «نام خود را تا به ابد بر اين خانه و بر اورشليم، شهری كه از ميان شهرهای قبايل اسرائيل برای خود انتخاب كرده‌ام، خواهم نهاد.",
    "8": "اگر قوم اسرائيل از قوانين و دستوراتی كه من بوسيلۀ موسی به آنها داده‌ام پيروی نمايند، بار ديگر هرگز ايشان را از اين سرزمينی كه به اجداد ايشان داده‌ام، بيرون نخواهم راند.»",
    "9": "ولی منسی مردم يهودا و اورشليم را گمراه كرد و آنها بدتر از قوم‌هايی كه خداوند آنها را از كنعان بيرون رانده بود، رفتار نمودند.",
    "10": "منسی و قوم او به اخطارهای خداوند توجه نمی‌كردند.",
    "11": "پس خداوند سپاهيان آشور را فرستاد و آنها منسی را گرفته، با غل و زنجير بستند و او را به بابل بردند.",
    "12": "وقتی منسی در تنگنا بود فروتن شد و از خداوند، خدای اجداد خويش طلب ياری نمود.",
    "13": "خداوند دعای او را شنيد و او را به اورشليم باز آورده، سلطنتش را به او بازگرداند. آنگاه منسی پی‌برد كه خداوند فقط خداست.",
    "14": "بعد از اين واقعه، منسی حصار بيرونی شهر داود را از دره‌ای كه در غرب نهر جيحون است تا دروازۀ ماهی و نيز حصار دور تپۀ عوفل را بازسازی نموده، بر ارتفاع آن افزود. او در تمام شهرهای حصاردار يهودا فرماندهان نظامی قرار داد.",
    "15": "همچنين بت خود را از خانۀ خداوند برداشت و تمام بتها و قربانگاه‌هايی را كه بر تپۀ خانۀ خداوند و در اورشليم ساخته بود خراب كرد و همه را از شهر بيرون ريخت.",
    "16": "سپس قربانگاه خداوند را تعمير كرد و قربانی‌های سلامتی و هدايای شكرگزاری تقديم نمود و از مردم يهودا خواست كه خداوند، خدای اسرائيل را عبادت كنند.",
    "17": "اما قوم باز هم بر بالای تپه‌ها قربانی می‌كردند، ولی فقط برای خداوند، خدای خود.",
    "18": "شرح بقيۀ رويدادهای سلطنت منسی و نيز دعای او به پيشگاه خدا و اينكه چگونه خداوند، خدای اسرائيل توسط انبيا با او سخن گفت، همه در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "19": "دعای او و مستجاب شدنش، شرح گناهان و شرارتش، اسامی مكانهای روی تپه‌ها كه در آنجا بتكده‌ها، بتهای شرم‌آور اشيره و بتهای ديگر برپا نمود، همه در كتاب «تاريخ انبيا» نوشته شده است. (البته همۀ اينها مربوط به پيش از بازگشت او بسوی خدا بود.)",
    "20": "منسی مرد و در قصر خود به خاک سپرده شد و پسرش آمون بجای او به تخت سلطنت نشست.",
    "21": "آمون بيست و دو ساله بود كه پادشاه يهودا شد و دو سال در اورشليم سلطنت كرد.",
    "22": "او نيز مانند پدرش منسی نسبت به خداوند گناه ورزيد و برای تمام بتهايی كه پدرش ساخته بود قربانی تقديم كرد و آنها را پرستيد.",
    "23": "ولی برعكس پدرش، درمقابل خداوند فروتن نشد بلكه به شرارت‌های خود ادامه داد.",
    "24": "سرانجام افرادش بضد او توطئه چيدند و او را در كاخ سلطنتی‌اش به قتل رساندند.",
    "25": "مردم، قاتلان آمون را كشتند و پسرش يوشيا را بجای او بر تخت سلطنت نشاندند."
  }
}