{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 34,
  "verses": {
    "1": "يوشيا هشت ساله بود كه پادشاه شد و سی و يک سال در اورشليم سلطنت كرد.",
    "2": "او مانند جدش داود مطابق ميل خداوند عمل می‌كرد و از دستورات خدا اطاعت كامل می‌نمود.",
    "3": "يوشيا در سال هشتم سلطنت خود، يعنی در سن شانزده سالگی به پيروی از خدای جدش داود پرداخت و چهار سال بعد شروع كرد به پاک نمودن يهودا و اورشليم از بت‌پرستی. او بتكده‌های روی تپه‌ها و بتهای شرم‌آور اشيره و ساير بتها را از ميان برداشت.",
    "4": "به دستور او قربانگاه‌های بعل را خراب كردند و قربانگاه‌های بخور و بتهای شرم‌آور اشيره و ساير بتها را خرد نموده، گرد آنها را روی قبرهای كسانی كه برای آنها قربانی می‌كردند، پاشيدند.",
    "5": "او استخوانهای كاهنان بت‌پرست را روی قربانگاه‌های خودشان سوزانيد و بدين وسيله يهودا و اورشليم را پاكسازی كرد.",
    "6": "يوشيا به شهرهای قبيلۀ منسی، افرايم و شمعون و حتی تا سرزمين دور افتادۀ نفتالی نيز رفت و در آنجا و خرابه‌های اطراف نيز همين كار را كرد.",
    "7": "او در سراسر اسرائيل قربانگاه‌های بت‌پرستان را منهدم نمود، بتهای شرم‌آور اشيره و ساير بتها را درهم كوبيد و قربانگاه‌های بخور را در هم شكست. سپس به اورشليم بازگشت.",
    "8": "يوشيا در سال هجدهم سلطنت خود، بعد از پاكسازی مملكت و خانۀ خدا، شافان (پسر اصليا) و معسيا شهردار اورشليم و يوآخ (پسر يوآحاز) وقايع نگار را مأمور تعمير خانهٔ خداوند، خدای خود كرد.",
    "9": "آنها برای انجام اين كار به جمع‌آوری هدايا پرداختند. لاويانی كه در برابر درهای خانۀ خدا نگهبانی می‌دادند هدايايی را كه مردم قبايل منسی، افرايم و بقيه بنی‌اسرائيل و همچنين ساكنان يهودا و بنيامين و اورشليم می‌آوردند، تحويل می‌گرفتند و نزد حلقيا، كاهن اعظم می‌بردند.",
    "10": "سپس آن هدايا به ناظران ساختمانی خانۀ خداوند سپرده می‌شد تا با آن، اجرت نجارها و بناها را بدهند و مصالح ساختمانی از قبيل سنگهای تراشيده، تير و الوار بخرند و با آنها خانۀ خدا را كه پادشاهان قبلی يهودا خراب كرده بودند بازسازی كنند.",
    "12": "همۀ افراد با صداقت كار می‌كردند و كسانی كه بر كار آنها نظارت می‌نمودند عبارت بودند از: يحت و عوبديای لاوی از طايفۀ مراری؛ زكريا و مشلام از طايفۀ قهات. از لاويان نوازنده برای نظارت بركار باربران و ساير كارگران استفاده می‌شد. عده‌ای ديگر از لاويان نيز منشی و نگهبان بودند.",
    "14": "هنگامی كه هدايا را از خانۀ خداوند بيرون می‌بردند، حلقيا، كاهن اعظم، كتاب تورات موسی را كه شريعت خداوند در آن نوشته شده بود پيدا كرد.",
    "15": "حلقيا به شافان، منشی دربار گفت: «در خانهٔ خداوند كتاب تورات را پيدا كرده‌ام!» و كتاب را به شافان داد.",
    "16": "شافان با آن كتاب نزد پادشاه آمد و چنين گزارش داد: «مأموران تو وظيفهٔ خود را به خوبی انجام می‌دهند.",
    "17": "آنها صندوقهای هدايا را كه در خانه خداوند بود گشودند و آنها را شمردند و به دست ناظران و كارگران سپردند.»",
    "18": "سپس دربارهٔ كتابی كه حلقيا به او داده بود صحبت كرد و آن را برای پادشاه خواند.",
    "19": "وقتی پادشاه كلمات تورات را شنيد، از شدت ناراحتی لباس خود را دريد،",
    "20": "و حلقيا، اخيقام (پسر شافان)، عبدون (پسر ميكا)، شافان منشی دربار و عسايا ملتزم خود را بحضور خواست.",
    "21": "پادشاه به آنها گفت: «از خداوند سؤال كنيد كه من و بازماندگان اسرائيل و يهودا چه بايد بكنيم. بدون شک خداوند از دست ما خشمگين است، چون اجداد ما مطابق دستورات او كه در اين كتاب نوشته شده است، رفتار نكرده‌اند.»",
    "22": "پس آن مردان نزد زنی به نام حلده رفتند كه نبی بود و در محلهٔ دوم اورشليم زندگی می‌كرد. (شوهر او شلوم، پسر توقهت و نوه حسره، خياط دربار بود.) وقتی جريان امر را برای حلده تعريف كردند،",
    "23": "حلده به ايشان گفت كه نزد پادشاه بازگردند و اين پيغام را از جانب خداوند، خدای اسرائيل به او بدهند.",
    "24": "«من اين شهر و ساكنانش را به تمام لعنت‌هايی كه از اين كتاب برای تو خوانده شد، گرفتار خواهم ساخت.",
    "25": "زيرا اين قوم مرا ترک گفته، بت‌پرست شده‌اند و با كارهايشان خشم مرا برانگيخته‌اند. پس آتش خشم من كه بر اورشليم افروخته شده، خاموش نخواهد شد.",
    "26": "اما من دعای تو را اجابت خواهم نمود و اين بلا را پس از مرگ تو بر اين سرزمين و ساكنانش خواهم فرستاد. تو اين بلا را نخواهی ديد و در آرامش خواهی مرد زيرا هنگامی كه كتاب تورات را خواندی و از اخطار من بر ضد اين شهر و ساكنانش آگاه شدی، از روی ناراحتی لباس خود را دريدی و در حضور من گريه كردی و فروتن شدی.» فرستادگان پادشاه اين پيغام را به او رساندند.",
    "29": "پادشاه بدنبال بزرگان يهودا و اورشليم فرستاد تا نزد او جمع شوند.",
    "30": "پس تمام كاهنان و لاويان، مردم يهودا و اورشليم، كوچک و بزرگ جمع شدند و همراه پادشاه به خانۀ خداوند رفتند. در آنجا پادشاه تمام دستورات كتاب عهد را كه در خانه خداوند پيدا شده بود برای آنها خواند.",
    "31": "پادشاه نزد ستونی كه در برابر جمعيت قرار داشت ايستاد و با خداوند عهد بست كه با دل و جان از دستورات و احكام او پيروی و اطاعت كند و مطابق آنچه كه در آن كتاب نوشته شده رفتار نمايد.",
    "32": "او همچنين از تمام اهالی اورشليم و بنيامين خواست تا آنها نيز با خدا عهد ببندند، و ايشان نيز چنين كردند.",
    "33": "به اين ترتيب، يوشيا سرزمينی را كه به مردم اسرائيل تعلق داشت، از بتها پاک نمود و از مردم خواست تا خداوند، خدای خود را عبادت كنند. آنها در طول دوران سلطنت يوشيا از خداوند، خدای اجداد خويش پيروی كردند."
  }
}