{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 35,
  "verses": {
    "1": "يوشيای پادشاه دستور داد كه عيد پِسَح، روز چهاردهم ماه اول در اورشليم برگزار شود. بره‌های عيد پسح را همان روز سر بريدند.",
    "2": "او همچنين كاهنان را بر سر كارهايشان گماشت و ايشان را تشويق نمود كه دوباره خدمت خود را در خانۀ خداوند شروع كنند.",
    "3": "يوشيا به لاويانی كه تقديس شده بودند و در سراسر اسرائيل تعليم می‌دادند اين دستور را داد: «اكنون صندوق عهد در خانه‌ايست كه سليمان، پسر داود، پادشاه اسرائيل، برای خدا ساخته است و ديگر لازم نيست شما آن را بر دوش خود بگذاريد و از جايی به جايی ديگر ببريد، پس وقت خود را صرف خدمت خداوند، خدايتان و قوم او بنماييد.",
    "4": "مطابق مقرراتی كه داود، پادشاه اسرائيل و پسرش سليمان وضع نموده‌اند، برای خدمت به دسته‌های تقسيم شويد. هر دسته در جای خود در خانه خدا بايستد و به يكی از طايفه‌های قوم اسرائيل كمک كند.",
    "6": "بره‌های عيد پسح را سر ببريد، خود را تقديس نماييد و آماده شويد تا به قوم خود خدمت كنيد. از دستورات خداوند كه بوسيلۀ موسی داده شده، پيروی نماييد.»",
    "7": "سپس پادشاه سی هزار بره و بزغاله و سه هزار گاو جوان از اموال خود برای قربانی در عيد پسح به بنی‌اسرائيل داد.",
    "8": "مقامات دربار نيز بطور داوطلبانه به قوم و به كاهنان و لاويان هدايايی دادند. حلقيا و زكريا و يحی‌ئيل كه ناظران خانۀ خدا بودند، دو هزار و ششصد بره و بزغاله و سيصد گاو برای قربانی در عيد پسح به كاهنان دادند.",
    "9": "كننيا، شمعيا، نتن‌ئيل و برادران او حشبيا، يعی‌ئيل و يوزاباد كه رهبران لاويان بودند پنج هزار بره و بزغاله و پانصد گاو برای قربانی در عيد پسح به لاويان دادند.",
    "10": "وقتی ترتيبات لازم داده شد و كاهنان در جاهای خود قرار گرفتند و لاويان مطابق دستور پادشاه برای خدمت به گروه‌های مختلف تقسيم شدند،",
    "11": "آنگاه لاويان بره‌های عيد پسح را سربريده، پوستشان را از گوشت جدا كردند و كاهنان خون آن بره‌ها را روی قربانگاه پاشيدند.",
    "12": "آنها قربانی‌های سوختنی هر قبيله را جدا كردند تا مطابق نوشتۀ تورات موسی آنها را بحضور خداوند تقديم نمايند.",
    "13": "سپس طبق مقررات، گوشت بره‌های قربانی را بريان كردند و قربانی‌های ديگر را در ديگها و تابه‌ها پختند و بسرعت بين قوم تقسيم كردند تا بخورند.",
    "14": "كاهنان تا شب مشغول تقديم قربانی‌های سوختنی و سوزاندن پيه قربانی‌ها بودند و فرصت نداشتند برای خود خوراک پسح را تهيه كنند؛ پس لاويان، هم برای خود و هم برای كاهنان خوراک پسح را تهيه كردند.",
    "15": "دستۀ سرايندگان كه از نسل آساف بودند به سركار خود بازگشتند و مطابق دستوراتی كه بوسيلۀ داود پادشاه، آساف، هيمان و يدوتون نبی پادشاه صادر شده بود، عمل كردند. نگهبانان دروازه‌ها پست خود را ترک نكردند زيرا برادران لاوی ايشان برای آنها خوراک آوردند.",
    "16": "مراسم عيد پسح در آن روز انجام شد و همۀ قربانی‌های سوختنی، همانطور كه يوشيا دستور داده بود، بر روی قربانگاه خداوند تقديم شد.",
    "17": "تمام حاضرين، عيد پسح و عيد فطير را تا هفت روز جشن گرفتند.",
    "18": "از زمان سموئيل نبی تا آن زمان هيچ عيد پسحی مثل عيدی كه يوشيا برگزار نمود، برگزار نشده بود و هيچ پادشاهی در اسرائيل نتوانسته بود به اين تعداد كاهن و لاوی و شركت كننده از سراسر يهودا و اورشليم و اسرائيل در عيد پسح جمع كند.",
    "19": "اين عيد پسح در سال هيجدهم سلطنت يوشيا برگزار شد.",
    "20": "هنگامی كه يوشيا كارهای مربوط به خانۀ خدا را به انجام رسانيده بود، نكو، پادشاه مصر، با قشون خود به كركميش واقع در كنار رود فرات آمد و يوشيا به مقابلۀ او رفت.",
    "21": "اما نكو قاصدانی با اين پيام نزد يوشيا فرستاد: «ای پادشاه يهودا، من با تو قصد جنگ ندارم، من آمده‌ام با دشمن ‌ خود بجنگم، و خدا به من گفته است كه بشتابم. در كار خدا مداخله نكن والا تو را از بين خواهد برد، زيرا خدا با من است.»",
    "22": "ولی يوشيا از تصميم خود منصرف نشد، بلكه سپاه خود را به قصد جنگ به درهٔ مجدو هدايت كرد. او لباس شاهانهٔ خود را عوض كرد تا دشمن او را نشناسد. يوشيا به پيام نكو، پادشاه مصر كه از جانب خدا بود، توجه نكرد.",
    "23": "در جنگ، تيراندازان دشمن با تيرهای خود يوشيا را زدند و او بشدت مجروح شد. يوشيا به افرادش دستور داد كه او را از ميدان جنگ بيرون ببرند.»",
    "24": "پس او را از عرابه‌اش پائين آورده، بر عرابۀ دومش نهادند و به اورشليم بازگرداندند و او در آنجا درگذشت. وی را در آرامگاه سلطنتی دفن كردند و تمام يهودا و اورشليم برای او عزا گرفتند.",
    "25": "ارميای نبی برای يوشيا مرثيه‌ای ساخت. خواندن اين مرثيه در اسرائيل بصورت رسم درآمد، بطوری كه تا به امروز نيز اين مرثيه را مردان و زنان به ياد يوشيا می‌خوانند. اين مرثيه در كتاب «مراثی» نوشته شده است.",
    "26": "شرح كامل رويدادهای دوران سلطنت يوشيا، اعمال خوب او و اطاعتش از كتاب شريعت خداوند در كتاب «تاريخ پادشاهان يهودا و اسرائيل» نوشته شده است."
  }
}