{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 36,
  "verses": {
    "1": "مردم يهودا يهوآحاز پسر يوشيا را بجای پدرش به تخت سلطنت نشاندند.",
    "2": "يهوآحاز در سن بيست و سه سالگی پادشاه شد و سه ماه در اورشليم سلطنت نمود.",
    "3": "پادشاه مصر او را معزول كرد و از يهودا حدود ‪‏3 ٬400‬ كيلوگرم نقره و 34 كيلوگرم طلا باج گرفت.",
    "4": "پادشاه مصر، الياقيم برادر يهوآحاز را بر تخت سلطنت يهودا نشاند و نام الياقيم را يهوياقيم گذاشت و يهوآحاز را به مصر به اسيری برد.",
    "5": "يهوياقيم بيست و پنج ساله بود كه پادشاه شد و يازده سال در اورشليم سلطنت كرد. او نسبت به خداوند، خدای خود گناه ورزيد.",
    "6": "نبوكدنصر، پادشاه بابل اورشليم را گرفت و يهوياقيم را به زنجير بسته، او را به بابل برد.",
    "7": "نبوكدنصر مقداری از اشياء قيمتی خانۀ خداوند را گرفته، به بابل برد و در معبد خود گذاشت.",
    "8": "شرح بقيهٔ رويدادهای دوران سلطنت يهوياقيم و تمام شرارتها و بديهايی كه كرد در كتاب «تاريخ پادشاهان اسرائيل و يهودا» نوشته شده است. پس از او، پسرش يهوياكين پادشاه شد.",
    "9": "يهوياكين هيجده ساله بود كه پادشاه شد، و سه ماه و ده روز در اورشليم سلطنت كرد. او نيز نسبت به خداوند گناه ورزيد.",
    "10": "در فصل بهار نبوكدنصر پادشاه او را اسير كرده همراه اشياء قيمتی خانۀ خداوند به بابل برد. نبوكدنصر، صدقيا، عموی يهوياكين را به پادشاهی يهودا و اورشليم منصوب كرد.",
    "11": "صدقيا در سن بيست و يک سالگی پادشاه شد و يازده سال در اورشليم سلطنت كرد.",
    "12": "او نيز نسبت به خداوند، خدای خود گناه ورزيد و به پيام ارميای نبی كه از جانب خداوند سخن می‌گفت، گوش نداد.",
    "13": "او هر چند برای نبوكدنصر به نام خدا سوگند صداقت و وفاداری ياد كرده بود ولی عليه او قيام كرد. صدقيا با سرسختی به راه خود ادامه داد و نخواست فروتن شود و بسوی خداوند، خدای اسرائيل بازگشت كند.",
    "14": "تمام رهبران، كاهنان و مردم يهودا از اعمال قبيح قوم‌های بت‌پرست پيروی كردند و به اين طريق خانۀ مقدس خداوند را در اورشليم نجس ساختند.",
    "15": "خداوند، خدای اجدادشان، انبيای خود را يكی پس از ديگری فرستاد تا به ايشان اخطار نمايند، زيرا بر قوم و خانهٔ خود شفقت داشت.",
    "16": "ولی بنی‌اسرائيل انبيای خدا را مسخره كرده، به پيام آنها گوش ندادند و به ايشان اهانت نمودند تا اينكه خشم خداوند بر آنها افروخته شد بحدی كه ديگر برای قوم چاره‌ای نماند.",
    "17": "پس خداوند پادشاه بابل را بضد ايشان برانگيخت و تمام مردم يهودا را به دست او تسليم كرد. او به كشتار مردم يهودا پرداخت و به پير و جوان، دختر و پسر، رحم نكرد و حتی وارد خانۀ خدا شد و جوانان آنجا را نيز كشت.",
    "18": "پادشاه بابل اشياء قيمتی خانۀ خدا را، از كوچک تا بزرگ، همه را برداشت و خزانۀ خانۀ خداوند را غارت نمود و همراه گنجهای پادشاه و درباريان به بابل برد.",
    "19": "سپس سپاهيان او خانۀ خدا را سوزاندند، حصار اورشليم را منهدم كردند، تمام قصرها را به آتش كشيدند و همهٔ اسباب قيمتی آنها را از بين بردند.",
    "20": "آنانی كه زنده ماندند به بابل به اسارت برده شدند و تا به قدرت رسيدن حكومت پارس، اسير پادشاه بابل و پسرانش بودند.",
    "21": "به اين طريق، كلام خداوند كه بوسيلۀ ارميای نبی گفته شده بود به حقيقت پيوست كه سرزمين اسرائيل مدت هفتاد سال استراحت خواهد كرد تا سالهايی را كه در آنها قوم اسرائيل قانون سبت را شكسته بود جبران كند.",
    "22": "در سال اول سلطنت كورش، امپراطور پارس، خداوند آنچه را كه توسط ارميای نبی فرموده بود به انجام رسانيد. او كورش را بر آن داشت تا فرمانی صادر كند و آن را نوشته، به سراسر امپراطوری خود بفرستد. اين است متن آن فرمان:",
    "23": "«من، كورش، امپراطور پارس اعلام می‌دارم كه خداوند، خدای آسمانها تمام ممالک جهان را به من بخشيده و به من امر فرموده كه برای او در شهر اورشليم كه در سرزمين يهوداست خانه‌ای بسازم. پس، از تمام يهوديانی كه در امپراطوری من هستند هر كه بخواهد می‌تواند به آنجا بازگردد. خداوند، خدای اسرائيل همراه او باشد!»"
  }
}