{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "سليمان پادشاه يک قربانگاه مفرغی ساخت به طول بيست ذراع، عرض بيست ذراع و بلندی ده ذراع.",
    "2": "سپس يک حوض گرد از مفرغ درست كرد كه عمق آن پنج ذراع، قطرش ده ذراع و محيطش سی ذراع بود.",
    "3": "بركناره‌های لبۀ حوض دو رديف نقش‌هايی بشكل گاو (در هر ذراع ده نقش) قرار داشتند. اين نقش‌ها با خود حوض قالبگيری شده بود.",
    "4": "اين حوض بر پشت دوازده مجسمهٔ گاو قرار داشت. سر گاوها بطرف بيرون بود: سه گاو رو به شمال، سه گاو رو به جنوب، سه گاو رو به مغرب و سه گاو رو به مشرق.",
    "5": "ضخامت ديوارۀ حوض به پهنای كف دست بود. لبۀ آن به شكل جام بود و مانند گلبرگ سوسن بطرف بيرون باز می‌شد. گنجايش آن بيش از شصت هزار ليتر بود.",
    "6": "ده حوضچه نيز ساخته شد پنج عدد در طرف شمال خانهٔ خدا و پنج عدد در طرف جنوب آن. از آب اين حوضچه‌ها برای شستن قطعه‌های بدن حيوان قربانی كه می‌بايست روی قربانگاه سوزانده شود استفاده می‌شد. كاهنان برای شستن خود از آب حوضچه‌ها استفاده نمی‌كردند، بلكه با آب حوض خود را می‌شستند.",
    "7": "ده چراغدان طلا مطابق طرح، ساخته شد و در خانهٔ خدا قرار گرفت. چراغدانها را در دو دستۀ پنج‌تايی روبروی هم، بطرف شمال و جنوب، نهادند.",
    "8": "همچنين ده ميز ساختند و پنج عدد از آنها را در طرف شمال و پنج عدد ديگر را در سمت جنوب خانۀ خدا قرار دادند. صد كاسۀ طلا نيز درست كردند.",
    "9": "سپس يک حياط داخلی برای كاهنان و يک حياط بيرونی ساخته شد و درهای بين آنها را با مفرغ پوشانيدند.",
    "10": "حوض در گوشهٔ جنوب شرقی خانۀ خدا بود.",
    "11": "حورام سطلها، خاک اندازها و كاسه‌های مربوط به قربانی‌ها را هم ساخت. سرانجام حورام اين كارهای مربوط به خانۀ خدا را كه سليمان پادشاه برای او تعيين كرده بود، به پايان رسانيد. اشيايی كه او ساخت عبارت بودند از:",
    "12": "دو ستون، دو سر ستون كاسه مانند برای ستونها، دو رشته زنجير روی سر ستونها، چهار صد انار مفرغی برای دو رشته زنجير (يعنی برای هر رشته زنجير سر ستون، دويست انار كه در دو رديف قرار داشتند)، ميزها و حوضچه‌های روی آنها، حوض بزرگ با دوازده گاو مفرغی زير آن، سطلها، خاک اندازها و چنگک‌های مخصوصِ آويزان كردن گوشت قربانی‌ها. حورام، اين صنعتگر ماهر، تمام اشياء خانۀ خداوند را از مفرغ صيقلی برای سليمان پادشاه ساخت.",
    "17": "به دستور سليمان اين اشياء در دشت اردن كه بين سوكوت و صرده قرار داشت قالب‌ريزی شده بود.",
    "18": "مقدار مفرغی كه استعمال شد، بی‌اندازه زياد بود و نمی‌شد آن را وزن كرد!",
    "19": "در ضمن به دستور سليمان وسايلی از طلای خالص برای خانۀ خدا ساخته شد. اين وسايل عبارت بودند از: قربانگاه، ميز نان مقدس،",
    "20": "چرغدانها با نقش‌های گل و چراغهای روی آنها كه مطابق طرح می‌بايست روبروی قدس‌الاقداس قرار می‌گرفت، انبرک‌ها،",
    "22": "انبرها، كاسه‌ها، قاشق‌ها و آتش دانها. در ضمن درهای خانۀ خدا يعنی درهای اصلی و درهای قدس‌الاقداس نيز از طلای خالص بود."
  }
}