{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "وقتی كارهای خانۀ خداوند تمام شد، سليمان، طلا و نقره و تمام ظرفهايی را كه پدرش داود وقف خانۀ خدا كرده بود به خزانۀ خانۀ خدا آورد.",
    "2": "آنگاه سليمان پادشاه، تمام سران قبايل و طوايف قوم اسرائيل را به اورشليم دعوت كرد تا صندوق عهد خداوند را كه در صهيون، شهر داود بود به خانۀ خدا بياورند.",
    "3": "همۀ آنها در روزهای عيد خيمه‌ها در ماه هفتم در اورشليم جمع شدند.",
    "4": "آنگاه كاهنان و لاويان صندوق عهد و خيمۀ عبادت را با تمام ظروف مقدسی كه در آن بود، به خانۀ خدا آوردند.",
    "6": "آنوقت سليمان پادشاه و تمام بنی‌اسرائيل در برابر صندوق عهد خداوند جمع شدند و آنقدر گاو و گوسفند قربانی كردند كه نمی‌شد حساب كرد!",
    "7": "سپس كاهنان، صندوق عهد را به درون قدس‌الاقداس خانۀ خداوند بردند و آن را زير بالهای مجسمۀ فرشته‌ها قرار دادند.",
    "8": "مجسمۀ فرشته‌ها طوری ساخته شده بود كه بالهايشان روی صندوق عهد خداوند و روی چوبهای حامل صندوق پهن می‌شد و آن را می‌پوشاند.",
    "9": "چوبهای حامل آنقدر دراز بودند كه از داخل اتاق دوم يعنی قدس ديده می‌شدند، اما از حياط ديده نمی‌شدند. (اين چوبها هنوز هم در آنجا هستند.)",
    "10": "در صندوق عهد چيزی جز دو لوح سنگی نبود. وقتی خداوند با قوم خود، پس از بيرون آمدن از مصر، در كوه حوريب عهد و پيمان بست، موسی آن دو لوح را در صندوق عهد گذاشت.",
    "11": "در آن روز، تمام كاهنان بدون توجه به نوبت خدمتشان، خود را تقديس كردند. هنگامی كه كاهنان از قدس بيرون می‌آمدند",
    "12": "دستۀ سرايندگان لاوی به خواندن سرود پرداختند. سرايندگان عبارت بودند از: آساف، هيمان، يدوتون و تمام پسران و برادران ايشان كه لباس كتان بر تن داشتند و در سمت شرقی قربانگاه ايستاده بودند. صدوبيست نفر از كاهنان با نوای شيپور، و لاويان با سنج، عود و بربط، دستۀ سرايندگان را همراهی می‌كردند.",
    "13": "دستۀ سرايندگان به همراهی نوازندگان شيپور، سنج و سازهای ديگر، خداوند را حمد و سپاس می‌گفتند. سرودی كه می خواندند اين بود: «خداوند نيكوست و محبتش بی‌پايان!» در همان وقت، ناگهان ابری خانۀ خداوند را پوشاند و حضور پرجلال خداوند آن مكان را فرا گرفت، بطوری كه كاهنان نتوانستند به خدمت خود ادامه دهند."
  }
}