{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "آنگاه سليمان پادشاه اينطور دعا كرد: «خداوندا، تو فرموده‌ای كه در ابر غليظ و تاريک ساكن می‌شوی. ولی من برای تو خانه‌ای ساخته‌ام تا هميشه در آن منزل كنی!»",
    "3": "سپس پادشاه روبه جماعتی كه ايستاده بودند كرد و ايشان را بركت داده، گفت: «سپاس بر خداوند، خدای اسرائيل كه آنچه را شخصاً به پدرم داود وعده داده بود، امروز با دست خود بجا آورده است.",
    "5": "او به پدرم فرمود: «از زمانی كه قوم خود را از مصر بيرون آوردم تاكنون در هيچ جای سرزمين اسرائيل هرگز شهری را انتخاب نكرده‌ام تا در آنجا خانه‌ای برای حرمت نام من بنا شود و نيز كسی را برنگزيده‌ام تا رهبر قوم من اسرائيل شود.",
    "6": "اما اكنون اورشليم را برای حرمت نام خود انتخاب كرده‌ام و داود را برگزيده‌ام تا بر قوم من حكومت كند.»",
    "7": "«پدرم داود می‌خواست اين خانه را برای خداوند، خدای اسرائيل بسازد. ولی خداوند به او فرمود: «قصد و نيت تو خوب است،",
    "8": "اما كسی كه بايد خانهٔ خدا را بسازد تو نيستی. پسر تو خانۀ مرا بنا خواهد كرد.»",
    "9": "حال، خداوند به وعدۀ خود وفا كرده است. زيرا من بجای پدرم بر تخت سلطنت اسرائيل نشسته‌ام و اين خانه را برای عبادت خداوند، خدای اسرائيل ساخته‌ام.",
    "11": "صندوق عهد را در آنجا گذاشته‌ام، آن عهدی كه خداوند با قوم اسرائيل بست.»",
    "12": "آنگاه سليمان در حضور جماعت اسرائيل، روبروی قربانگاه خداوند، روی سكوی وسط حياط بيرونی ايستاد. اين سكوی چهارگوش از مفرغ ساخته شده و طول هر ضلع آن پنج ذراع و بلنديش سه ذراع بود. سپس سليمان زانو زده، دستهای خود را بطرف آسمان بلند نمود و اينطور دعا كرد:",
    "14": "«ای خداوند، خدای بنی‌اسرائيل، در تمام زمين و آسمان خدايی همانند تو وجود ندارد. تو خدايی هستی كه عهد پر از رحمت خود را با كسانی كه با تمام جان و دل احكام تو را اطاعت می‌كنند، نگاه می‌داری.",
    "15": "تو به وعده‌ای كه به بندۀ خود، پدرم داود، دادی امروز وفا كرده‌ای.",
    "16": "پس ای خداوند، خدای اسرائيل، اينک به اين وعده نيز كه به پدرم دادی وفا كن كه فرمودی: «اگر فرزندان تو مثل خودت مطيع دستورات من باشند هميشه يک نفر از نسل تو بر اسرائيل پادشاهی خواهد كرد.»",
    "17": "الان ای خداوند، خدای اسرائيل، از تو خواستارم كه آنچه به پدرم وعده دادی انجام بشود.",
    "18": "«ولی آيا ممكن است كه خدا واقعاً روی زمين در ميان آدميان ساكن شود؟ ای خداوند، حتی آسمانها گنجايش تو را ندارند، چه رسد به اين خانه‌ای كه من ساخته‌ام!",
    "19": "با وجود اين، ای خداوند، خدای من، تو دعای مرا بشنو و آن را مستجاب فرما.",
    "20": "چشمان تو شبانه روز بر اين خانه باشد كه برای خود انتخاب كرده‌ای. هر وقت در اين مكان دعا می‌كنم، دعای مرا بشنو و اجابت فرما.",
    "21": "نه تنها من، بلكه هر وقت قوم تو اسرائيل نيز در اينجا دعا كنند، تو دعای آنها را اجابت فرما و از آسمان كه محل سكونت توست، استغاثهٔ ايشان را بشنو و گناهانشان را ببخش.",
    "22": "«هرگاه كسی متهم به جرمی شده باشد و از او بخواهند پيش اين قربانگاه سوگند ياد كند كه بی‌گناه است،",
    "23": "آنوقت از آسمان بشنو و داوری كن. اگر به دروغ سوگند ياد نموده و مقصر باشد وی را به سزای عملش برسان، در غير اينصورت بی‌گناهی او را ثابت و اعلام كن.",
    "24": "«وقتی قوم تو اسرائيل گناه ورزند و در نتيجه مغلوب دشمن شوند ولی بعد بسوی تو روی آورند و اعتراف نمايند و در اين خانه بحضور تو دعا كنند،",
    "25": "آنگاه از آسمان ايشان را اجابت فرما و گناه قوم خود را بيامرز و بار ديگر آنان را به اين سرزمينی كه به ايشان و اجدادشان بخشيده‌ای، بازگردان.",
    "26": "«وقتی قوم تو گناه كنند و آسمان بخاطر گناهشان بسته شود و ديگر باران نبارد ولی بعد آنها از گناهشان بازگشت نموده، اعتراف نمايند و بسوی اين خانه دعا كنند،",
    "27": "آنوقت از آسمان ايشان را اجابت فرما و گناه بندگان خود را بيامرز، و راه راست را به ايشان نشان بده و بر زمينی كه به قوم خود به ملكيت داده‌ای باران بفرست.",
    "28": "«هرگاه اين سرزمين دچار قحطی يا طاعون شود، يا محصول آن در اثر بادهای سوزان و هجوم ملخ از بين برود، يا دشمن، قوم تو را در شهر محاصره كند و يا هر بلا و مرض ديگر پيش آيد،",
    "29": "و قوم تو، هر يک دستهای خود را بسوی اين خانه دراز كرده، دعا كنند، آنگاه تو ناله‌های ايشان را",
    "30": "از آسمان كه محل سكونت توست، بشنو و گناهانشان را ببخش. ای خدا، تو كه از دل مردم آگاهی، هر كس را بر حسب كارهايشان جزا بده",
    "31": "تا قوم تو در اين سرزمين كه به اجدادشان بخشيده‌ای همواره از تو اطاعت كنند.",
    "32": "«وقتی بيگانگان از عظمت نام تو و معجزات شگفت‌انگيز تو با خبر شوند و از سرزمينهای دور به اينجا بيايند و رو به اين خانه دعا كنند،",
    "33": "آنگاه از آسمان كه محل سكونت توست، دعای آنها را بشنو و هر چه می‌خواهند به آنها ببخش تا تمام اقوام روی زمين تو را بشناسند و مانند قوم خودت اسرائيل تو را احترام كرده، بدانند كه حضور تو در اين خانه‌ای است كه من ساخته‌ام.",
    "34": "«اگر قوم تو به فرمان تو به جنگ دشمن بروند، و از ميدان جنگ بسوی اين شهر برگزيدۀ تو و اين خانه‌ای كه من به اسم تو ساخته‌ام بدرگاه تو دعا كنند،",
    "35": "آنگاه از آسمان دعای ايشان را اجابت فرما و آنها را در جنگ پيروز گردان.",
    "36": "«اگر قوم تو نسبت به تو گناه كنند و كيست كه گناه نكند؟ و تو بر آنها خشمگين شوی و اجازه دهی دشمن آنها را به سرزمين خود، خواه دور، خواه نزديک، به اسارت ببرد،",
    "37": "هرگاه در آن كشور بيگانه به خود آيند و توبه كرده، به تو پناه آورند و دعا نموده، بگويند: «خداوندا ما به راه خطا رفته‌ايم و مرتكب گناه شده‌ايم.»",
    "38": "اگر آنان واقعاً از گناهان خود دست بكشند و بطرف اين سرزمين كه به اجداد ايشان بخشيدی و اين شهر برگزيدۀ تو و اين خانه‌ای كه به اسم تو ساخته‌ام، دعا كنند؛",
    "39": "آنوقت از آسمان كه محل سكونت توست دعاها و ناله‌های ايشان را بشنو و به داد آنان برس و قوم خود را كه به تو گناه كرده‌اند ببخش.",
    "40": "بلی، ای خدای من، بر ما نظر كن و تمام دعاهايی را كه در اين مكان بحضور تو كرده می‌شود، بشنو!",
    "41": "حال ای خداوند، برخيز و با صندوق عهد خويش كه مظهر قوت توست به اين خانه وارد شو و در آن بمان. خداوندا، كاهنان تو به لباس نجات آراسته شوند و مقدسان تو بسبب اعمال نيكوی تو شادی كنند.",
    "42": "ای خداوند، روی خود را از من كه برگزيدۀ تو هستم برنگردان. محبت و رحمت خود را در حق داود بياد آور.»"
  }
}