{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "وقتی دعای سليمان به پايان رسيد، از آسمان آتشی فرود آمد و قربانی‌ها را سوزانيد و حضور پر جلال خداوند عبادتگاه را پر كرد، بطوری كه كاهنان نتوانستند داخل خانۀ خداوند شوند!",
    "3": "بنی‌اسرائيل چون اين منظره را ديدند بر خاک افتاده، خداوند را بسبب نيكويی و محبت بی‌پايانش سجده و ستايش كردند.",
    "4": "آنگاه پادشاه و تمام قوم اسرائيل با قربانی‌ها، خانۀ خدا را تبرک كردند. سليمان پادشاه برای اين منظور ‪22 ٬000‬ گاو و ‪120 ٬000‬ گوسفند قربانی كرد.",
    "6": "كاهنان سر خدمت بودند و لاويان سرود شكرگزاری می‌خواندند و می‌گفتند: «محبت او بی‌پايان است.» آنها از آلات موسيقی‌ای استفاده می‌كردند كه داود پادشاه ساخته بود و در زمان او برای ستايش خداوند بكار می‌رفت. سپس وقتی كاهنان شيپورها را نواختند، تمام جماعت بر پا ايستادند.",
    "7": "سليمان آن روز، وسط حياط خانهٔ خداوند را برای قربانی كردن تقديس ‌ كرد، زيرا قربانگاه مفرغی گنجايش آن همه قربانی‌های سوختنی و هدايای آردی و پيه قربانی‌های سلامتی را نداشت.",
    "8": "سليمان و تمام مردم اسرائيل، عيد خيمه‌ها را تا هفت روز جشن گرفتند. عدۀ زيادی از گذرگاه حمات تا سرحد مصر آمده بودند تا در اين جشن شركت كنند.",
    "9": "آنها هفت روز برای تبرک قربانگاه و هفت روز ديگر برای عيد خيمه‌ها صرف كردند و در روز آخر، جشن ديگری برپا داشتند.",
    "10": "روز بعد يعنی بيست و سوم ماه هفتم، سليمان مردم را روانۀ خانه‌هايشان كرد. آنها برای تمام بركاتی كه خداوند به داود و سليمان و قوم خود اسرائيل عطا كرده بود، خوشحال بودند.",
    "11": "پس از آنكه سليمان بنای خانۀ خداوند و كاخ سلطنتی خود را تمام كرد و تمام طرح‌هايی را كه برای آنها داشت تكميل نمود،",
    "12": "يک شب، خداوند بر او ظاهر شد و فرمود: «من دعای تو را مستجاب كرده و اين خانه را انتخاب نموده‌ام تا مردم در آنجا برای من قربانی كنند.",
    "13": "هرگاه آسمان را ببندم تا باران نبارد، يا امر كنم كه ملخ تمام محصولات زمين را بخورد، و بلا بر قوم خود نازل كنم،",
    "14": "اگر قوم من كه به اسم من خوانده می‌شوند فروتن شده، دعا كنند و مرا بطلبند و از راه‌های بد خويش بازگشت نمايند، آنگاه ايشان را از آسمان اجابت نموده، گناهانشان را می‌بخشم و سلامتی را به سرزمين آنها باز می‌گردانم.",
    "15": "از اين پس، چشمانم بر اين خانه خواهد بود و گوشهايم دعاهايی را كه در آنجا كرده می‌شود خواهد شنيد،",
    "16": "زيرا اين خانه را برگزيده‌ام و آن را تقديس كرده‌ام تا نام من تا به ابد بر آن باشد. چشم و دل من هميشه بر اين خانه خواهد بود.",
    "17": "«اگر تو مثل پدرت داود مرا پيروی كنی و اوامر و احكام مرا نگه‌داری،",
    "18": "آنگاه همانطور كه به پدرت داود قول داده‌ام هميشه يک نفر از نسل او بر اسرائيل سلطنت خواهد كرد.",
    "19": "«ولی اگر شما از دستوراتی كه به شما داده‌ام سرپيچی كنيد و از من روی بگردانيد و به بت‌پرستی بگراييد،",
    "20": "آنگاه بنی‌اسرائيل را از اين سرزمين كه به آنان بخشيده‌ام، بيرون می‌رانم و حتی اين خانه را كه به نام خود تقديس نموده‌ام ترک خواهم گفت، بطوری كه اسرائيل رسوا شده، زبانزد ملت‌های ديگر خواهد شد.",
    "21": "اين خانه كه چنين شهرتی دارد با خاک يكسان خواهد گرديد، بطوری كه هر كس از كنارش بگذرد حيران شده، خواهد پرسيد: «چرا خداوند با اين سرزمين و اين خانه چنين كرده است؟»",
    "22": "در جواب خواهند گفت: «چون بنی‌اسرائيل خداوند، خدای اجدادشان را كه آنها را از مصر بيرون آورده بود ترک گفته، بت‌پرست شدند، به همين علت خدا اين بلا را بر سر آنها آورده است.»"
  }
}