{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "بيست سال طول كشيد تا سليمان خانهٔ خداوند و قصر خود را ساخت.",
    "2": "بعد از آن نيروی خود را صرف بازسازی شهرهايی نمود كه حيرام، پادشاه صور به او بخشيده بود. سپس عده‌ای از بنی‌اسرائيل را به آن شهرها كوچ داد.",
    "3": "سليمان به حمات صوبه حمله برد و آن را گرفت.",
    "4": "او شهر تدمور را در بيابان و تمام شهرهای نواحی حمات را كه مراكز مهمات و آذوقه بودند، بنا كرد.",
    "5": "سليمان شهر بيت‌حورون بالا و بيت‌حورون پايين را به شكل قلعه بازسازی نموده و ديوارهای آنها را تعمير كرد و دروازه‌های پشت بنددار برای آنها كار گذاشت.",
    "6": "سليمان علاوه بر آنها شهر بعلت و شهرهای ديگری برای انبار مهمات و آذوقه و نگهداری اسبها و عرابه‌ها ساخت. خلاصه هر چه می‌خواست در اورشليم و لبنان و سراسر قلمرو سلطنت خود بنا كرد.",
    "7": "سليمان از بازماندگان قومهای كنعانی كه اسرائيلی‌ها در زمان تصرف كنعان آنها را از بين نبرده بودند، برای بيگاری استفاده می‌كرد. اين قومها عبارت بودند از: اموری‌ها، فرزی‌ها، حيتی‌ها، حوی‌ها و يبوسی‌ها. نسل اين قومها تا زمان حاضر نيز برده هستند و به بيگاری گرفته می‌شوند.",
    "9": "اما سليمان از بنی‌اسرائيل كسی را به بيگاری نمی‌گرفت، بلكه ايشان بصورت سرباز، افسر، فرمانده و رئيس عرابه‌رانها خدمت می‌كردند.",
    "10": "دويست و پنجاه نفر نيز بعنوان سرپرست كارگران سليمان گمارده شده بودند.",
    "11": "سليمان زن خود را كه دختر فرعون بود از شهر داود به قصر تازه‌ای كه برايش ساخته بود، آورد. او نمی‌خواست زنش در كاخ سلطنتی داود زندگی كند، زيرا می‌گفت: «هر جا كه صندوق عهد خداوند به آن داخل شده، مكان مقدسی است.»",
    "12": "آنگاه سليمان بر قربانگاهی كه جلو ايوان خانۀ خدا ساخته بود، قربانی‌های سوختنی به خداوند تقديم كرد.",
    "13": "مطابق دستوری كه موسی داده بود، او برای هر يک از اين روزهای مقدس قربانی تقديم می‌كرد: روزهای سبت، جشن‌های ماه نو، سه عيد ساليانۀ پِسَح، هفته‌ها و خيمه‌ها.",
    "14": "سليمان طبق مقرراتی كه پدرش داود، مرد خدا برای كاهنان و لاويان وضع كرده بود، آنها را سرخدمتشان گماشت. لاويان در وصف خداوند سرود می‌خواندند و كاهنان را در انجام وظايف روزانه كمک می‌كردند. سليمان نگهبانان را نيز به نگهبانی دروازه‌هايشان گماشت.",
    "15": "كاهنان و لاويان تمام اين مقررات را كه داود پادشاه وضع كرده بود، با كمال دقت اجرا می‌كردند. در ضمن ايشان مسئول خزانه‌داری نيز بودند.",
    "16": "در اين هنگام، تمام طرحهای ساختمانی سليمان تكميل شده بود. از پايه‌ريزی خانهٔ خداوند تا تكميل ساختمان آن، همۀ كارها با موفقيت انجام شده بود.",
    "17": "سپس سليمان به شهرهای عصيون جابر و ايلوت، واقع در خليج عقبه در زمين ادوم رفت.",
    "18": "حيرام پادشاه كشتی‌هايی به فرماندهی افسران با تجربۀ خود نزد سليمان فرستاد. آنها همراه ملوانان سليمان به سرزمين اوفير رفتند و از آنجا بيش از پانزده تن طلا برای سليمان آوردند."
  }
}