{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "ملكۀ سبا وقتی آوازهٔ حكمت سليمان را شنيد، خواست به ديدار او برود و با طرح مسايل دشوار او را آزمايش كند. پس به همراهی سواران بسيار و كاروانی از شتران با بار طلا، جواهرات و عطريات به شهر اورشليم آمد و مسايل خود را با سليمان در ميان گذاشت.",
    "2": "سليمان به تمام سؤالات او جواب داد. پاسخ هيچ مسئله‌ای برای سليمان مشكل نبود.",
    "3": "وقتی ملكۀ سبا سخنان حكيمانۀ سليمان را شنيد و كاخ زيبا، خوراک شاهانه، تشريفات درباريان و مقامات، خدمت منظم خدمتكاران و ساقيان، و قربانی‌هايی كه در خانهٔ خداوند تقديم می‌شد، همه را به چشم خود ديد مات و مبهوت ماند!",
    "5": "پس به سليمان گفت: «اينک باور می‌كنم كه هر چه در مملكتم دربارۀ حكمت تو و كارهای بزرگت شنيده‌ام، همه راست بوده است.",
    "6": "باور نمی‌كردم تا اينكه آمدم و با چشمان خود ديدم. حكمت تو بيش از آنست كه فكرش را می‌كردم!",
    "7": "خوشابحال اين ملت و خوشابحال اين درباريان كه هميشه سخنان حكيمانۀ تو را می‌شنوند!",
    "8": "خداوند، خدای تو را ستايش می‌كنم كه تو را برگزيده تا بر قوم او سلطنت كنی. خدای تو قوم اسرائيل را دوست دارد و می‌خواهد ايشان را تا به ابد حفظ نمايد، به همين سبب است كه تو را به پادشاهی ايشان گمارده، تا به عدل و انصاف بر آنان سلطنت كنی!»",
    "9": "سپس ملكۀ سبا به سليمان هدايای فراوانی داد. اين هدايا عبارت بودند از: چهار تن طلا، مقدار زيادی عطريات بی‌نظير و سنگهای گرانقيمت.",
    "10": "(ملوانان كشتيهای حيرام پادشاه و سليمان پادشاه از اوفير، طلا، سنگهای گرانقيمت و چوب صندل آوردند.",
    "11": "سليمان پادشاه از همين چوبهای صندل، پلكان خانۀ خداوند و كاخ سلطنتی خود را ساخت و برای دستۀ نوازندگان نيز از اين چوب، عود و بربط درست كرد. تا به آن روز چنين چوبهای مرغوبی در سراسر سرزمين يهودا ديده نشده بود.)",
    "12": "سليمان پادشاه علاوه بر چيزهايی كه خود ملكۀ سبا خواست، هدايايی به ارزش همان هدايايی كه برايش آورده بود، به او داد. سپس ملكۀ سبا و همراهانش به مملكت خويش بازگشتند.",
    "13": "سليمان پادشاه علاوه بر دريافت ماليات و سود بازرگانی، هر سال بيست و سه تن طلا هم عايدش می‌شد. پادشاهان عرب و حاكمان سرزمين اسرائيل نيز طلا و نقره برای سليمان می‌آوردند.",
    "15": "سليمان از اين طلا دويست سپر بزرگ، هر كدام به وزن سه و نيم كيلو",
    "16": "و سيصد سپر كوچک، هر يک به وزن دو كيلو ساخت. پادشاه اين سپرها را در تالار بزرگ قصر خود كه «جنگل لبنان» نام داشت، گذاشت.",
    "17": "او يک تخت سلطنتی بزرگ نيز از عاج با روكش طلای ناب ساخت.",
    "18": "اين تخت شش پله، و يک زيرپايی متصل به تخت داشت. در دو طرف تخت دو دسته بود كه كنار هر دسته، يک مجسمۀ شير قرار داشت.",
    "19": "در دو طرف هر يک از پله‌ها نيز دو مجسمۀ شير نصب شده بود. اين تخت در تمام دنيا بی‌نظير بود!",
    "20": "همۀ جامهای سليمان و ظروف تالار «جنگل لبنان» ازطلای خالص بود. در ميان آنها حتی يک ظرف نقره هم پيدا نمی‌شد، چون طلا بحدی فراوان بود كه ديگر نقره ارزشی نداشت!",
    "21": "كشتيهای تجاری سليمان پادشاه با كمک ملوانان حيرام هر سه سال يک بار با بارهای طلا، نقره، عاج، ميمون و طاووس وارد بنادر اسرائيل می‌شدند.",
    "22": "سليمان از تمام پادشاهان دنيا ثروتمندتر و داناتر بود.",
    "23": "پادشاهان دنيا مشتاق ديدن سليمان بودند تا شاهد حكمتی باشند كه خدا به او داده بود.",
    "24": "هر سال عده‌ای به ديدن او می‌آمدند و با خود هدايايی از طلا و نقره، لباس، عطريات، اسلحه، اسب و قاطر برايش می‌آوردند.",
    "25": "علاوه بر اين، سليمان در پايتخت خود اورشليم و ساير شهرها چهار هزار آخور اسب و محل نگهداری عرابه‌ها و دوازده هزار اسب داشت.",
    "26": "او بر همۀ پادشاهان و سرزمين‌های آنها از رود فرات تا مملكت فلسطين و از آنجا تا مرز سرزمين مصر فرمانروايی می‌كرد.",
    "27": "در روزگار سليمان در اورشليم، نقره مثل ريگ بيابان فراوان بود و الوارهای گرانقيمت سرو، مانند چوب معمولی مصرف می‌شد!",
    "28": "اسبهای سليمان را از مصر و كشورهای ديگر می‌آوردند.",
    "29": "شرح بقيۀ رويدادهای دوران سلطنت سليمان، از اول تا آخر، در كتاب «تاريخ ناتان نبی»، «نبوت اخيای شيلونی» و «روياهای يعدوی نبی» كه وقايع يربعام پسر نباط را نيز دربردارد، نوشته شده است.",
    "30": "سليمان مدت چهل سال در اورشليم بر تمام اسرائيل سلطنت كرد.",
    "31": "وقتی مرد، او را در شهر پدرش داود دفن كردند و پسرش رحبعام بجای او پادشاه شد."
  }
}