{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 12,
  "verses": {
    "1": "هَذِهِ هِيَ الْفَرَائِضُ وَالشَّرَائِعُ الَّتِي يَجِبُ أَنْ تَحْفَظُوهَا وَتَعْمَلُوا بِهَا فِي الْأَرْضِ الَّتِي أَعْطَاهَا لَكُمُ الْمَوْلَى إِلَهُ آبَائِكُمْ، لِتَمْلِكُوهَا كُلَّ أَيَّامِ حَيَاتِكُمْ عَلَى الْأَرْضِ.",
    "2": "أَخْرِبُوا كُلَّ أَمَاكِنِ الْعِبَادَةِ فِي الْبِلَادِ الَّتِي سَتَمْلِكُونَهَا، حَيْثُ عَبَدَتِ الْأُمَمُ آلِهَتَهَا عَلَى الْجِبَالِ الْعَالِيَةِ أَوْ عَلَى التِّلَالِ أَوْ فِي ظِلِّ كُلِّ شَجَرَةٍ كَبِيرَةٍ.",
    "3": "اِهْدِمُوا مَعَابِدَهُمْ، وَحَطِّمُوا تَمَاثِيلَهُمْ، وَاحْرِقُوا بِالنَّارِ الْأَعْمِدَةَ الَّتِي يَعْبُدُونَهَا، وَأَزِيلُوا أَصْنَامَ آلِهَتِهِمْ، وَامْسَحُوا أَسْمَاءَهُمْ مِنْ تِلْكَ الْأَمَاكِنِ.",
    "4": "لَا تَفْعَلُوا مِثْلَهُمْ عِنْدَمَا تَعْبُدُونَ الْمَوْلَى إِلَهَكُمْ.",
    "5": "بَلِ اعْبُدُوهُ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ مِنْ بَيْنِ أَرَاضِي كُلِّ قَبَائِلِكُمْ لِيُعْبَدَ فِيهِ وَيَسْكُنَ فِيهِ. هُنَاكَ تَطْلُبُونَهُ، وَإِلَى هُنَاكَ تَذْهَبُونَ،",
    "6": "وَتُقَدِّمُونَ قَرَابِينَكُمْ وَضَحَايَاكُمْ وَعُشُورَكُمْ وَهَدَايَاكُمْ وَنُذُورَكُمْ وَتَبَرُّعَاتِكُمْ وَأَبْكَارَ بَقَرِكُمْ وَغَنَمِكُمْ.",
    "7": "وَهُنَاكَ، فِي مَحْضَرِ الْمَوْلَى إِلَهِكُمْ، تَأْكُلُونَ أَنْتُمْ وَعَائِلَاتُكُمْ، وَتَفْرَحُونَ بِكُلِّ مَجْهُودِكُمْ، لِأَنَّ الْمَوْلَى إِلَهَكُمْ بَارَكَكُمْ.",
    "8": "لَا تَعْمَلُوا كَمَا نَعْمَلُ هُنَا الْآنَ، أَيْ كُلُّ وَاحِدٍ حَسَبَ مَا يَشُوفُ.",
    "9": "لِأَنَّكُمْ لَمْ تَدْخُلُوا بَعْدُ إِلَى أَرْضِ الرَّاحَةِ وَالنَّصِيبِ الَّذِي يُعْطِيهِ لَكُمُ الْمَوْلَى إِلَهُكُمْ.",
    "10": "لَكِنَّكُمْ سَتَعْبُرُونَ الْأُرْدُنَّ، وَتَسْكُنُونَ فِي الْأَرْضِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ نَصِيبًا، حَيْثُ يُرِيحُكُمْ مِنْ كُلِّ أَعْدَائِكُمُ الَّذِينَ حَوْلَكُمْ، وَتَعِيشُونَ فِي أَمَانٍ.",
    "11": "وَسَيَخْتَارُ الْمَوْلَى إِلَهُكُمْ مَكَانًا لِتَعْبُدُوهُ فِيهِ، فَإِلَى ذَلِكَ الْمَكَانِ تَأْتُونَ بِكُلِّ مَا أُوصِيكُمْ بِهِ، قَرَابِينِكُمْ وَضَحَايَاكُمْ وَعُشُورِكُمْ وَهَدَايَاكُمْ، وَكُلِّ عَطَايَاكُمُ الطَّيِّبَةِ الَّتِي تَنْذِرُونَهَا لِلّٰهِ.",
    "12": "وَهُنَاكَ تَفْرَحُونَ أَمَامَ الْمَوْلَى إِلَهِكُمْ، أَنْتُمْ وَأَوْلَادُكُمْ وَبَنَاتُكُمْ، وَعَبِيدُكُمْ وَجَوَارِيكُمْ، وَاللَّاوِيُّونَ الَّذِينَ فِي مُدُنِكُمْ، لِأَنَّهُ لَيْسَ لَهُمْ قِسْمٌ وَلَا نَصِيبٌ خَاصٌّ بِهِمْ.",
    "13": "إِيَّاكُمْ أَنْ تُقَدِّمُوا قَرَابِينَكُمْ فِي أَيِّ مَكَانٍ يُعْجِبُكُمْ!",
    "14": "بَلْ قَدِّمُوهَا فَقَطْ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ فِي إِحْدَى قَبَائِلِكُمْ، وَهُنَاكَ تَعْمَلُونَ بِكُلِّ مَا أُوصِيكُمْ بِهِ.",
    "15": "لَكِنْ يُمْكِنُكُمْ أَنْ تَذْبَحُوا مَا شِئْتُمْ لِتَأْكُلُوا فِي مُدُنِكُمْ، حَسَبَ بَرَكَةِ الْمَوْلَى إِلَهِكُمْ عَلَيْكُمْ. يَأْكُلُ مِنْهُ مَنْ كَانَ نَجِسًا أَوْ طَاهِرًا، كَمَا لَوْ كَانَ لَحْمَ ظَبْيٍ أَوْ غَزَالٍ.",
    "16": "أَمَّا الدَّمُ فَلَا تَأْكُلُوهُ، بَلِ اسْكُبُوهُ عَلَى الْأَرْضِ كَالْمَاءِ.",
    "17": "لَا تَأْكُلُوا فِي مُدُنِكُمْ عُشُورَ قَمْحِكُمْ وَنَبِيذِكُمْ وَزَيْتِكُمْ، وَلَا أَبْكَارَ بَقَرِكُمْ وَغَنَمِكُمْ، وَلَا أَيَّ شَيْءٍ مِنْ نُذُورِكُمْ وَقَرَابِينِكُمْ وَتَبَرُّعَاتِكُمْ وَهَدَايَاكُمْ.",
    "18": "بَلْ تَأْكُلُونَهُ فِي مَحْضَرِ الْمَوْلَى إِلَهِكُمْ، فِي الْمَكَانِ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ، أَنْتُمْ وَأَوْلَادُكُمْ وَبَنَاتُكُمْ، وَعَبِيدُكُمْ وَجَوَارِيكُمْ، وَاللَّاوِيُّونَ الَّذِينَ فِي مُدُنِكُمْ. وَتَفْرَحُونَ أَمَامَ الْمَوْلَى إِلَهِكُمْ بِكُلِّ مَجْهُودِكُمْ.",
    "19": "إِيَّاكُمْ أَنْ تُهْمِلُوا اللَّاوِيِّينَ طُولَ عُمْرِكُمْ فِي الْأَرْضِ.",
    "20": "عِنْدَمَا يُوَسِّعُ اللهُ حُدُودَ بِلَادِكُمْ كَمَا وَعَدَكُمْ، وَأَرَدْتُمْ أَنْ تَأْكُلُوا لَحْمًا وَقُلْتُمْ: ”نُرِيدُ لَحْمًا.“ فَكُلُوا مَا اشْتَهَيْتُمْ مِنَ اللَّحْمِ.",
    "21": "إِنْ كَانَ الْمَكَانُ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ لِتَعْبُدُوهُ فِيهِ بَعِيدًا عَنْكُمْ، فَاذْبَحُوا مِمَّا أَعْطَاكُمُ اللهُ مِنْ بَقَرٍ وَغَنَمٍ كَمَا أَوْصَيْتُكُمْ، وَكُلُوا لَحْمًا فِي مُدُنِكُمْ حَسَبَ رَغْبَتِكُمْ.",
    "22": "تَأْكُلُونَهُ كَمَا يُؤْكَلُ لَحْمُ الظَّبْيِ أَوِ الْغَزَالِ، فَيَأْكُلُ مِنْهُ مَنْ كَانَ نَجِسًا أَوْ طَاهِرًا.",
    "23": "لَكِنْ لَا تَأْكُلُوا الدَّمَ، لِأَنَّهُ هُوَ النَّفْسُ، فَلَا تَأْكُلُوا النَّفْسَ مَعَ اللَّحْمِ.",
    "24": "لَا تَأْكُلُوهُ، بَلِ اسْكُبُوهُ عَلَى الْأَرْضِ كَالْمَاءِ.",
    "25": "لَا تَأْكُلُوهُ لِكَيْ تَنْجَحُوا أَنْتُمْ وَأَوْلَادُكُمْ مِنْ بَعْدِكُمْ، لِأَنَّكُمْ تَعْمَلُونَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ.",
    "26": "وَأَمَّا الْأَشْيَاءُ الَّتِي تُخَصِّصُونَهَا لِلّٰهِ وَنُذُورُكُمْ، فَتَحْمِلُونَهَا وَتَذْهَبُونَ إِلَى الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ.",
    "27": "فَتُقَدِّمُونَ قَرَابِينَكُمْ، لَحْمًا وَدَمًا، عَلَى مَنَصَّةِ قُرْبَانِ الْمَوْلَى إِلَهِكُمْ. تَسْكُبُونَ دَمَ الضَّحِيَّةِ عَلَى الْمَنَصَّةِ، وَتَأْكُلُونَ اللَّحْمَ.",
    "28": "اِنْتَبِهُوا وَأَطِيعُوا كُلَّ هَذِهِ الْوَصَايَا الَّتِي أُوصِيكُمْ بِهَا، لِكَيْ تَنْجَحُوا أَنْتُمْ وَأَوْلَادُكُمْ مِنْ بَعْدِكُمْ، لِأَنَّكُمْ تَعْمَلُونَ مَا هُوَ طَيِّبٌ وَصَالِحٌ فِي نَظَرِ الْمَوْلَى إِلَهِكُمْ.",
    "29": "الْمَوْلَى إِلَهُكُمْ سَيُفْنِي مِنْ أَمَامِكُمُ الْأُمَمَ الَّتِي أَنْتُمْ ذَاهِبُونَ لِتَرِثُوهَا. فَمَتَى طَرَدْتُمُوهُمْ وَسَكَنْتُمْ فِي بِلَادِهِمْ،",
    "30": "وَبَعْدَ أَنْ يَزُولُوا مِنْ أَمَامِكُمْ، اِحْذَرُوا مِنْ أَنْ تَقَعُوا فِي فَخِّهِمْ بِأَنْ تَسْأَلُوا عَنْ آلِهَتِهِمْ وَعِبَادَاتِهِمْ وَتَعْمَلُوا مِثْلَهُمْ.",
    "31": "لَا تَعْمَلُوا هَذَا لِلْمَوْلَى إِلَهِكُمْ. فَهُمْ يَعْبُدُونَ آلِهَتَهُمْ بِارْتِكَابِ كُلِّ مَا هُوَ قَبِيحٌ وَمَكْرُوهٌ عِنْدَ اللهِ. لِدَرَجَةِ أَنَّهُمْ يَحْرِقُونَ أَوْلَادَهُمْ وَبَنَاتِهِمْ بِالنَّارِ كَضَحَايَا لِآلِهَتِهِمْ.",
    "32": "اِعْمَلُوا بِكُلِّ مَا أُوصِيكُمْ بِهِ، لَا تَزِيدُوا عَلَيْهِ وَلَا تُنَقِّصُوا مِنْهُ."
  }
}