{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 13,
  "verses": {
    "1": "إِذَا ظَهَرَ بَيْنَكُمْ نَبِيٌّ أَوْ مَنْ يَحْلُمُ أَحْلَامًا، وَقَدَّمَ لَكُمْ آيَةً أَوْ أُعْجُوبَةً،",
    "2": "وَتَحَقَّقَتْ هَذِهِ الْآيَةُ أَوِ الْأُعْجُوبَةُ الَّتِي تَنَبَّأَ بِهَا، ثُمَّ قَالَ: ”تَعَالَوْا نَتْبَعُ آلِهَةً أُخْرَى لَمْ تَعْرِفُوهَا، فَنَعْبُدَهَا.“",
    "3": "فَلَا تَسْمَعُوا لِكَلَامِ ذَلِكَ النَّبِيِّ أَوْ مَنْ يَحْلُمُ أَحْلَامًا، لِأَنَّ الْمَوْلَى إِلَهَكُمْ يَمْتَحِنُكُمْ لِيَرَى إِنْ كُنْتُمْ تُحِبُّونَهُ بِكُلِّ قَلْبِكُمْ وَكُلِّ نَفْسِكُمْ.",
    "4": "بَلِ الْمَوْلَى إِلَهَكُمْ تَتْبَعُونَ وَإِيَّاهُ تَتَّقُونَ. اِعْمَلُوا بِوَصَايَاهُ وَأَطِيعُوهُ. اُعْبُدُوهُ وَتَمَسَّكُوا بِهِ.",
    "5": "أَمَّا ذَلِكَ النَّبِيُّ أَوْ مَنْ يَحْلُمُ أَحْلَامًا فَيَجِبُ أَنْ يُقْتَلَ، لِأَنَّهُ قَالَ أَنْ تَتَمَرَّدُوا عَلَى الْمَوْلَى إِلَهِكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ، وَفَدَاكُمْ مِنْ سِجْنِ الْعُبُودِيَّةِ. وَلِأَنَّهُ حَاوَلَ أَنْ يُبْعِدَكُمْ عَنِ الطَّرِيقِ الَّتِي أَوْصَاكُمُ الْمَوْلَى إِلَهُكُمْ أَنْ تَسْلُكُوا فِيهَا. بِذَلِكَ تُزِيلُونَ الشَّرَّ مِنْ بَيْنِكُمْ.",
    "6": "وَإِنْ أَغْرَاكَ فِي السِّرِّ أَخُوكَ ابْنُ أُمِّكَ، أَوِ ابْنُكَ أَوْ بِنْتُكَ، أَوْ زَوْجَتُكَ الَّتِي تُحِبُّهَا، أَوْ أَقْرَبُ أَصْحَابِكَ، وَقَالَ لَكَ: ”تَعَالَ نَعْبُدُ آلِهَةً أُخْرَى.“ آلِهَةً لَا تَعْرِفُهَا وَلَا عَرَفَهَا آبَاؤُكَ،",
    "7": "مِنْ آلِهَةِ الشُّعُوبِ الَّتِي حَوْلَكَ، الْقَرِيبَةِ أَوِ الْبَعِيدَةِ، مِنْ آخِرِ الْأَرْضِ مِنْ هُنَا إِلَى آخِرِهَا مِنْ هُنَاكَ.",
    "8": "فَلَا تَقْبَلْ، وَلَا تَسْمَعْ لَهُ، وَلَا يَشْفِقْ قَلْبُكَ عَلَيْهِ، وَلَا تَرْأَفْ بِهِ، وَلَا تَسْتُرْهُ.",
    "9": "بَلِ اقْتُلْهُ وَانْتَهِ مِنْهُ. كُنْ أَنْتَ أَوَّلَ مَنْ يَبْدَأُ قَتْلَهُ، وَبَعْدَكَ بَقِيَّةُ الشَّعْبِ.",
    "10": "اُرْجُمْهُ بِالْحِجَارَةِ حَتَّى يَمُوتَ، لِأَنَّهُ حَاوَلَ أَنْ يُبْعِدَكَ عَنِ الْمَوْلَى إِلَهِكَ، الَّذِي أَخْرَجَكَ مِنْ مِصْرَ، مِنْ سِجْنِ الْعُبُودِيَّةِ.",
    "11": "فَيَسْمَعَ كُلُّ بَنِي إِسْرَائِيلَ وَيَخَافُوا، وَلَا يَعُودُوا لِارْتِكَابِ هَذَا الشَّرِّ بَيْنَكُمْ.",
    "12": "إِذَا سَمِعْتُمْ عَنْ إِحْدَى مُدُنِكُمُ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ، لِتَسْكُنُوا فِيهَا،",
    "13": "أَنَّ بَعْضَ الْأَشْرَارِ خَرَجُوا مِنْ بَيْنِكُمْ، وَأَضَلُّوا أَهْلَ مَدِينَتِهِمْ، وَقَالُوا: ”تَعَالَوْا نَعْبُدُ آلِهَةً أُخْرَى لَمْ تَعْرِفُوهَا.“",
    "14": "فَافْحَصُوا الْأَمْرَ وَابْحَثُوهُ وَتَحَقَّقُوا مِنْهُ. وَإِنْ ثَبَتَ أَنَّهُ صَحِيحٌ، وَأَنَّ هَذَا الْفِعْلَ الْقَبِيحَ جَرَى بَيْنَكُمْ،",
    "15": "فَاقْتُلُوا كُلَّ أَهْلِ تِلْكَ الْمَدِينَةِ بِالسَّيْفِ، وَاقْتُلُوا كُلَّ بَهَائِمِهَا بِالسَّيْفِ، وَأَخْرِبُوهَا تَمَامًا.",
    "16": "وَاجْمَعُوا كُلَّ أَمْتِعَتِهَا إِلَى وَسَطِ سَاحَتِهَا، وَاحْرِقُوا الْمَدِينَةَ بِالنَّارِ بِكُلِّ مَا فِيهَا، كَقُرْبَانٍ يُحْرَقُ لِلْمَوْلَى إِلَهِكُمْ. فَتَبْقَى خَرَابًا إِلَى الْأَبَدِ، لَا تُبْنَى فِيمَا بَعْدُ.",
    "17": "لَا تَأْخُذُوا شَيْئًا مِمَّا حُرِّمَ عَلَيْكُمْ، فَيَرْجِعَ اللهُ عَنْ غَضَبِهِ الشَّدِيدِ، وَيَرْحَمَكُمْ وَيَشْفِقَ عَلَيْكُمْ وَيُكَثِّرَكُمْ كَمَا وَعَدَ آبَاءَكُمْ بِقَسَمٍ،",
    "18": "إِنْ سَمِعْتُمْ لِصَوْتِ الْمَوْلَى إِلَهِكُمْ، وَعَمِلْتُمْ بِكُلِّ وَصَايَاهُ الَّتِي أُوصِيكُمْ بِهَا الْيَوْمَ، وَفَعَلْتُمْ مَا هُوَ صَالِحٌ فِي نَظَرِهِ."
  }
}