{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "أَنْتُمْ أَوْلَادُ الْمَوْلَى إِلَهِكُمْ، فَلَا تَجْرَحُوا جِسْمَكُمْ، وَلَا تَحْلِقُوا مُقَدِّمَةَ رَأْسِكُمْ حُزْنًا عَلَى مَيِّتٍ.",
    "2": "لِأَنَّكُمْ شَعْبٌ خَاصٌّ لِلْمَوْلَى إِلَهِكُمْ، وَهُوَ قَدِ اخْتَارَكُمْ لَهُ مِنْ بَيْنِ كُلِّ الشُّعُوبِ الَّتِي عَلَى وَجْهِ الْأَرْضِ لِتَكُونُوا شَعْبَهُ الْخَاصَّ.",
    "3": "لَا تَأْكُلُوا شَيْئًا نَجِسًا.",
    "4": "هَذِهِ هِيَ الْبَهَائِمُ الَّتِي تَأْكُلُونَهَا: الْبَقَرُ وَالضَّأْنُ وَالْمَعْزُ،",
    "5": "وَالْغَزَالُ وَالظَّبْيُ وَالْيَحْمُورُ وَالْوَعْلُ وَالرِّئْمُ وَالثَّيْتَلُ وَالْمَعْزُ الْجَبَليُّ.",
    "6": "وَكُلُّ بَهِيمَةٍ مِنَ الْبَهَائِمِ لَهَا ظِلْفٌ مَشْقُوقٌ وَتَجْتَرُّ، تَأْكُلُونَهَا.",
    "7": "أَمَّا الَّتِي تَجْتَرُّ فَقَطْ أَوِ الَّتِي لَهَا ظِلْفٌ مَشْقُوقٌ فَقَطْ، فَلَا تَأْكُلُوهَا. فَالْجَمَلُ وَالْأَرْنَبُ وَالْوَبْرُ تَجْتَرُّ، لَكِنْ لَيْسَ لَهَا ظِلْفٌ مَشْقُوقٌ فَهِيَ نَجِسَةٌ لَكُمْ.",
    "8": "وَالْخِنْزِيرُ لَهُ ظِلْفٌ مَشْقُوقٌ، لَكِنَّهُ لَا يَجْتَرُّ فَهُوَ نَجِسٌ لَكُمْ. لَا تَأْكُلُوا مِنْ لَحْمِهَا، وَلَا تَلْمِسُوا جُثَثَهَا.",
    "9": "أَمَّا مَا يَعِيشُ فِي الْمَاءِ، فَكُلُوا مِنْ كُلِّ مَا لَهُ زَعَانِفُ وَقُشُورٌ.",
    "10": "أَمَّا كُلُّ مَا لَيْسَ لَهُ زَعَانِفُ وَقُشُورٌ فَلَا تَأْكُلُوهُ، لِأَنَّهُ نَجِسٌ لَكُمْ.",
    "11": "كُلُوا كُلَّ طَيْرٍ طَاهِرٍ.",
    "12": "أَمَّا هَذِهِ فَلَا تَأْكُلُوا مِنْهَا: النِّسْرُ وَالْأَنُوقُ وَالصَّقْرُ،",
    "13": "وَالْحِدْأَةُ الْحَمْرَاءُ وَالْحِدْأَةُ السَّوْدَاءُ وَكُلُّ أَنْوَاعِ الْحِدَاءِ،",
    "14": "وَكُلُّ الْغِرْبَانِ بِأَنْوَاعِهَا،",
    "15": "وَالنَّعَامَةُ وَالْخَطَّافُ وَالسَّأَفُ وَكُلُّ أَنْوَاعِ الْبَازِ،",
    "16": "وَالْبُومُ وَالْكُرْكِيُّ وَالْبَجَعُ،",
    "17": "وَالْقُوقُ وَالرَّخَمُ وَالْغَوَّاصُ،",
    "18": "وَاللَّقْلَقُ وَالْبَبْغَاءُ بِأَنْوَاعِهِ وَالْهُدْهُدُ وَالْوَطْوَاطُ،",
    "19": "وَكُلُّ الْحَشَرَاتِ الَّتِي لَهَا أَجْنِحَةٌ هِيَ نَجِسَةٌ لَكُمْ، فَلَا تَأْكُلُوهَا.",
    "20": "بَلْ تَأْكُلُونَ كُلَّ طَيْرٍ طَاهِرٍ.",
    "21": "لَا تَأْكُلُوا أَيَّ شَيْءٍ تَجِدُونَهُ مَيِّتًا، بَلْ أَعْطُوهُ لِلْغَرِيبِ الْمُقِيمِ فِي بِلَادِكُمْ لِيَأْكُلَهُ إِنْ أَرَادَ، أَوْ تَبِيعُونَهُ لِأَجْنَبِيٍّ، لِأَنَّكُمْ شَعْبٌ خَاصٌّ لِلْمَوْلَى إِلَهِكُمْ. لَا تَطْبُخُوا جَدْيًا فِي لَبَنِ أُمِّهِ.",
    "22": "كُلَّ سَنَةٍ تُقَدِّمُونَ الْعُشْرَ مِنْ كُلِّ مَحْصُولِ زَرْعِكُمُ الَّذِي يُنْتِجُهُ الْحَقْلُ.",
    "23": "وَتَأْكُلُونَهُ فِي مَحْضَرِ الْمَوْلَى إِلَهِكُمْ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ لِتَعْبُدُوهُ فِيهِ، عُشْرَ قَمْحِكُمْ وَنَبِيذِكُمْ وَزَيْتِكُمْ وَأَبْكَارِ بَقَرِكُمْ وَغَنَمِكُمْ، لِتَتَعَلَّمُوا أَنْ تَتَّقُوا الْمَوْلَى إِلَهَكُمْ دَائِمًا.",
    "24": "وَلَكِنْ إِنْ كَانَ الْمَكَانُ الَّذِي يَخْتَارُهُ اللهُ لِتَعْبُدُوهُ فِيهِ بَعِيدًا، وَالطَّرِيقُ إِلَيْهِ طَوِيلًا، وَمِنَ الصَّعْبِ أَنْ تَحْمِلُوا إِلَيْهِ عُشُورَ مَا بَارَكَكُمُ اللهُ بِهِ،",
    "25": "فَبِيعُوا الْعُشُورَ بِنُقُودٍ، وَخُذُوا النُّقُودَ مَعَكُمْ وَاذْهَبُوا إِلَى الْمَكَانِ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ.",
    "26": "وَاشْتَرُوا بِالنُّقُودِ مَا يَحْلُو لَكُمْ مِنْ بَقَرٍ وَغَنَمٍ وَنَبِيذٍ وَخَمْرٍ وَمَا تَرْغَبُونَ فِيهِ. وَكُلُوا وَافْرَحُوا أَنْتُمْ وَعَائِلَاتُكُمْ هُنَاكَ فِي مَحْضَرِ الْمَوْلَى إِلَهِكُمْ.",
    "27": "وَلَا تُهْمِلُوا اللَّاوِيِّينَ الَّذِينَ فِي مُدُنِكُمْ، لِأَنَّهُ لَيْسَ لَهُمْ قِسْمٌ وَلَا نَصِيبٌ خَاصٌّ بِهِمْ.",
    "28": "فِي آخِرِ كُلِّ 3 سِنِينَ، أَخْرِجُوا كُلَّ عُشْرِ مَحْصُولِكُمْ فِي تِلْكَ السَّنَةِ، وَضَعُوهُ فِي مُدُنِكُمْ.",
    "29": "فَيَأْتِيَ اللَّاوِيُّونَ الَّذِينَ لَيْسَ لَهُمْ قِسْمٌ وَلَا نَصِيبٌ خَاصٌّ بِهِمْ، وَالْغُرَبَاءُ وَالْأَيْتَامُ وَالْأَرَامِلُ، الَّذِينَ فِي مُدُنِكُمْ، وَيَأْكُلُوا وَيَشْبَعُوا، فَيُبَارِكَكُمُ الْمَوْلَى إِلَهُكُمْ فِي كُلِّ مَا تَعْمَلُونَ."
  }
}