{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 16,
  "verses": {
    "1": "اِحْفَظُوا شَهْرَ أَبِيبَ، وَاحْتَفِلُوا فِيهِ بِعِيدِ فِصْحِ الْمَوْلَى إِلَهِكُمْ، لِأَنَّهُ فِي شَهْرِ أَبِيبَ أَخْرَجَكُمْ مِنْ مِصْرَ لَيْلًا.",
    "2": "وَاذْبَحُوا ضَحِيَّةَ الْفِصْحِ لِلّٰهِ مِنَ الْغَنَمِ أَوِ الْبَقَرِ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ لِتَعْبُدُوهُ فِيهِ.",
    "3": "لَا تَأْكُلُوا مَعَهُ خُبْزًا مُخْتَمِرًا، بَلْ 7 أَيَّامٍ تَأْكُلُونَ مَعَهُ فَطِيرًا. لِأَنَّ هَذَا هُوَ خُبْزُ الضِّيقِ، لِأَنَّكُمْ خَرَجْتُمْ مِنْ مِصْرَ بِعَجَلَةٍ. لِكَيْ تَفْتَكِرُوا يَوْمَ خُرُوجِكُمْ مِنْ مِصْرَ طُولَ عُمْرِكُمْ.",
    "4": "لَا تَسْمَحُوا بِوُجُودِ خَمِيرٍ عِنْدَكُمْ فِي كُلِّ بِلَادِكُمْ 7 أَيَّامٍ. وَلَا تَسْمَحُوا بِأَنْ يَبِيتَ إِلَى الصُّبْحِ شَيْءٌ مِنَ اللَّحْمِ الَّذِي تَذْبَحُونَهُ فِي مَسَاءِ الْيَوْمِ الْأَوَّلِ.",
    "5": "لَا يَحِلُّ لَكُمْ أَنْ تَذْبَحُوا الْفِصْحَ فِي أَيِّ وَاحِدَةٍ مِنَ الْمُدُنِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ،",
    "6": "بَلْ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ لِتَعْبُدُوهُ فِيهِ. هُنَاكَ تَذْبَحُونَ الْفِصْحَ فِي الْمَسَاءِ، عِنْدَ غُرُوبِ الشَّمْسِ، فِي نَفْسِ مِيعَادِ خُرُوجِكُمْ مِنْ مِصْرَ.",
    "7": "تَشْوُونَهُ وَتَأْكُلُونَهُ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ. وَفِي الصُّبْحِ تَرْجِعُونَ إِلَى خِيَامِكُمْ.",
    "8": "تَأْكُلُونَ فَطِيرًا 6 أَيَّامٍ، وَفِي الْيَوْمِ السَّابِعِ تَحْتَفِلُونَ بِالْمَوْلَى إِلَهِكُمْ، وَلَا تَعْمَلُوا فِيهِ أَيَّ عَمَلٍ.",
    "9": "اِحْسِبُوا 7 أَسَابِيعَ مِنْ بَدْءِ حِصَادِ الزَّرْعِ،",
    "10": "ثُمَّ احْتَفِلُوا بِعِيدِ الْأَسَابِيعِ لِلْمَوْلَى إِلَهِكُمْ، فَتُقَدِّمُونَ تَبَرُّعًا يَتَنَاسَبُ مَعَ بَرَكَةِ الْمَوْلَى إِلَهِكُمْ عَلَيْكُمْ.",
    "11": "وَتَفْرَحُونَ أَمَامَ الْمَوْلَى إِلَهِكُمْ، فِي الْمَكَانِ الَّذِي يَخْتَارُهُ لِتَعْبُدُوهُ فِيهِ، أَنْتُمْ وَأَوْلَادُكُمْ وَبَنَاتُكُمْ، وَعَبِيدُكُمْ وَجَوَارِيكُمْ وَاللَّاوِيُّونَ الَّذِينَ فِي مُدُنِكُمْ، وَالْغُرَبَاءُ وَالْأَيْتَامُ وَالْأَرَامِلُ الْمَوْجُودُونَ بَيْنَكُمْ.",
    "12": "وَتَذَكَّرُوا أَنَّكُمْ كُنْتُمْ عَبِيدًا فِي مِصْرَ، فَأَطِيعُوا هَذِهِ الْفَرَائِضَ وَاعْمَلُوا بِهَا.",
    "13": "اِحْتَفِلُوا بِعِيدِ الْخِيَامِ 7 أَيَّامٍ، بَعْدَ جَمْعِ غَلَّتِكُمْ مِنَ الْبَيْدَرِ وَنَبِيذِكُمْ مِنَ الْمَعْصَرَةِ.",
    "14": "اِفْرَحُوا فِي عِيدِكُمْ، أَنْتُمْ وَأَوْلَادُكُمْ وَبَنَاتُكُمْ، وَعَبِيدُكُمْ وَجَوَارِيكُمْ، وَاللَّاوِيُّونَ وَالْغُرَبَاءُ وَالْأَيْتَامُ وَالْأَرَامِلُ الَّذِينَ فِي مُدُنِكُمْ.",
    "15": "فَتَحْتَفِلُونَ بِالْعِيدِ لِلْمَوْلَى إِلَهِكُمْ، 7 أَيَّامٍ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ. لِأَنَّ الْمَوْلَى إِلَهَكُمْ يُبَارِكُ لَكُمْ فِي كُلِّ مَحَاصِيلِكُمْ، وَكُلِّ مَا تَعْمَلُونَ، فَلَا تَكُونُونَ إِلَّا فَرِحِينَ.",
    "16": "يَأْتِي كُلُّ ذُكُورِكُمْ إِلَى مَحْضَرِ الْمَوْلَى إِلَهِكُمْ 3 مَرَّاتٍ فِي السَّنَةِ، فِي الْمَكَانِ الَّذِي يَخْتَارُهُ: فِي عِيدِ الْفَطِيرِ، وَفِي عِيدِ الْأَسَابِيعِ، وَفِي عِيدِ الْخِيَامِ. لَا يَأْتُونَ إِلَى مَحْضَرِ اللهِ وَأَيْدِيهِمْ فَارِغَةٌ.",
    "17": "بَلْ كُلُّ وَاحِدٍ يُقَدِّمُ هَدِيَّةً تَتَنَاسَبُ مَعَ بَرَكَةِ اللهِ عَلَيْهِ.",
    "18": "أَقِيمُوا لَكُمْ قُضَاةً وَقَادَةً، فِي كُلِّ مُدُنِكُمُ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ، وَحَسَبَ قَبَائِلِكُمْ، فَيَقْضُونَ لِلشَّعْبِ بِالْعَدْلِ.",
    "19": "لَا تَجُورُوا فِي الْحُكْمِ، وَلَا تَتَحَيَّزُوا لِأَحَدٍ، وَلَا تَقْبَلُوا رَشْوَةً، لِأَنَّ الرَّشْوَةَ تُعْمِي عُيُونَ الْحُكَمَاءِ، وَتُعَوِّجُ كَلَامَ الصَّالِحِينَ.",
    "20": "اِتْبَعُوا الْعَدْلَ وَالْعَدْلَ وَحْدَهُ، لِكَيْ تَحْيَوْا وَتَمْلِكُوا الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ.",
    "21": "لَا تَنْصُبُوا لَكُمْ عَمُودًا مِنْ خَشَبٍ لِتَعْبُدُوهُ عِنْدَ الْمَنَصَّةِ الَّتِي تَبْنُونَهَا لِلْمَوْلَى إِلَهِكُمْ.",
    "22": "وَلَا تُقِيمُوا حَجَرًا لِتَعْبُدُوهُ، لِأَنَّ الْمَوْلَى إِلَهَكُمْ يَكْرَهُ كُلَّ هَذَا."
  }
}