{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "لَا تَذْبَحُوا لِإِلَهِكُمْ ثَوْرًا أَوْ حَمَلًا فِيهِ عَيْبٌ أَوْ شَيْءٌ رَدِيءٌ، لِأَنَّ اللهَ يَكْرَهُ هَذَا.",
    "2": "إِنْ وَجَدْتُمْ بَيْنَكُمْ فِي إِحْدَى الْمُدُنِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ، أَنَّ رَجُلًا أَوِ امْرَأَةً، يَعْمَلُ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، فَيَخُونُ عَهْدَهُ،",
    "3": "وَيَعْبُدُ آلِهَةً أُخْرَى وَيَسْجُدُ لَهَا، أَوْ لِلشَّمْسِ أَوْ لِلْقَمَرِ أَوْ لِنُجُومِ السَّمَاءِ، الْأَمْرَ الَّذِي حَرَّمْتُهُ عَلَيْكُمْ،",
    "4": "وَوَصَلَكُمُ الْخَبَرُ، وَتَحَقَّقْتُمْ مِنْهُ جَيِّدًا، وَثَبَتَ فِعْلًا أَنَّ هَذَا الْأَمْرَ الْكَرِيهَ وَقَعَ فِي إِسْرَائِيلَ،",
    "5": "فَأَخْرِجُوا الَّذِي فَعَلَ هَذَا الشَّرَّ، رَجُلًا كَانَ أَوِ امْرَأَةً، إِلَى بَوَّابَةِ الْمَدِينَةِ، وَارْجُمُوهُ بِالْحِجَارَةِ حَتَّى يَمُوتَ.",
    "6": "تَقْتُلُونَهُ بِنَاءً عَلَى شَهَادَةِ 2 أَوْ 3 مِنَ الشُّهُودِ، لَا تَقْتُلُوا أَحَدًا بِنَاءً عَلَى شَهَادَةِ شَاهِدٍ وَاحِدٍ.",
    "7": "يَكُونُ الشُّهُودُ هُمْ أَوَّلَ مَنْ يَبْدَأُ قَتْلَهُ، وَبَعْدَهُمْ بَقِيَّةُ الشَّعْبِ بِذَلِكَ تُزِيلُونَ الشَّرَّ مِنْ بَيْنِكُمْ.",
    "8": "إِذَا تَعَذَّرَ عَلَيْكُمُ الْحُكْمُ فِي قَضِيَّةِ جَرِيمَةِ قَتْلٍ أَوْ دَعْوَى حَقٍّ أَوِ اعْتِدَاءٍ بِالضَّرْبِ، مِمَّا يَجْرِي مِنْ أُمُورِ الْخُصُومَاتِ فِي مُدُنِكُمْ، فَقُومُوا وَاذْهَبُوا إِلَى الْمَكَانِ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ.",
    "9": "وَاسْأَلُوا هُنَاكَ الْأَحْبَارَ اللَّاوِيِّينَ وَالْقَاضِيَ الْمَوْجُودَ فِي ذَلِكَ الْوَقْتِ، فَيُخْبِرُوكُمْ بِقَرَارِهِمْ فِي الْمَوْضُوعِ.",
    "10": "وَيَجِبُ أَنْ تُنَفِّذُوا قَرَارَهُمُ الَّذِي يُصْدِرُونَهُ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ. وَاعْمَلُوا حَسَبَ كُلِّ مَا يَقُولُونَهُ لَكُمْ.",
    "11": "نَفِّذُوا التَّعْلِيمَاتِ الَّتِي يُعْطُونَهَا، وَالْقَرَارَاتِ الَّتِي يُصْدِرُونَهَا. لَا تَنْحَرِفُوا عَنِ الْكَلَامِ الَّذِي يُخْبِرُونَكُمْ بِهِ، لَا يَمِينًا وَلَا شِمَالًا.",
    "12": "أَمَّا مَنْ يَتَصَرَّفُ بِغُرُورٍ، وَلَا يَسْمَعُ لِلْحَبْرِ الْمَوْجُودِ هُنَاكَ فِي خِدْمَةِ اللهِ، أَوْ لِلْقَاضِي، فَيَجِبُ أَنْ يُقْتَلَ لِكَيْ تُزِيلُوا الشَّرَّ مِنْ إِسْرَائِيلَ.",
    "13": "فَيَسْمَعُ كُلُّ الشَّعْبِ، وَيَخَافُونَ وَلَا يَتَصَرَّفُونَ بِغُرُورٍ.",
    "14": "عِنْدَمَا تَدْخُلُونَ الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ، وَتَمْلِكُونَهَا وَتَسْكُنُونَ فِيهَا، ثُمَّ تَقُولُونَ: ”نُقِيمُ عَلَيْنَا مَلِكًا كَبَاقِي الْأُمَمِ الَّتِي حَوْلَنَا.“",
    "15": "فَيَجِبُ أَنْ تُقِيمُوا عَلَيْكُمُ الْمَلِكَ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ. فَيَكُونَ مِنْ بَيْنِ شَعْبِكُمْ. أَمَّا الْأَجْنَبِيُّ الَّذِي هُوَ لَيْسَ مِنْ بَنِي إِسْرَائِيلَ، فَلَا يَحِلُّ أَنْ تَجْعَلُوهُ مَلِكًا عَلَيْكُمْ.",
    "16": "ثُمَّ إِنَّه يَجِبُ أَنْ لَا يَكُونَ لَهُ خَيْلٌ كَثِيرَةٌ، وَلَا يُرْسِلَ النَّاسَ إِلَى مِصْرَ لِيَحْصُلَ عَلَى خَيْلٍ كَثِيرَةٍ، لِأَنَّ اللهَ أَمَرَكُمْ أَنْ لَا تَرْجِعُوا إِلَى هُنَاكَ.",
    "17": "وَلَا يَأْخُذَ نِسَاءً كَثِيرَاتٍ، لِئَلَّا يَزِيغَ قَلْبُهُ. وَلَا يَجْمَعَ لِنَفْسِهِ الْكَثِيرَ مِنَ الْفِضَّةِ وَالذَّهَبِ.",
    "18": "وَمَتَى جَلَسَ عَلَى عَرْشِ مَمْلَكَتِهِ، فَيَجِبُ أَنْ يَكْتُبَ لِنَفْسِهِ نُسْخَةً مِنْ هَذِهِ الشَّرِيعَةِ فِي كِتَابٍ، يَنْقُلُهَا مِنْ عِنْدِ الْأَحْبَارِ اللَّاوِيِّينَ.",
    "19": "فَتَكُونُ عِنْدَهُ، لِيَقْرَأَ فِيهَا كُلَّ أَيَّامِ حَيَاتِهِ، لِكَيْ يَتَعَلَّمَ أَنْ يَتَّقِيَ الْمَوْلَى إِلَهَهُ، وَيُطِيعَ كُلَّ كَلَامِ هَذِهِ الشَّرِيعَةِ وَهَذِهِ الْفَرَائِضِ وَيَعْمَلَ بِهَا.",
    "20": "وَلَا يَتَكَبَّرَ عَلَى إِخْوَتِهِ، وَلَا يَنْحَرِفَ عَنِ الشَّرِيعَةِ يَمِينًا أَوْ شِمَالًا، حَتَّى يَمْلِكَ طَوِيلًا هُوَ وَأَوْلَادُهُ فِي وَسْطِ بَنِي إِسْرَائِيلَ."
  }
}