{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 18,
  "verses": {
    "1": "لَا يَحْصُلُ الْأَحْبَارُ اللَّاوِيُّونَ، وَلَا أَحَدٌ مِنْ كُلِّ قَبِيلَةِ لَاوِي، عَلَى قِسْمٍ أَوْ نَصِيبٍ مَعَ بَنِي إِسْرَائِيلَ. بَلْ يَأْكُلُونَ مِنَ الْقَرَابِينِ الَّتِي تُقَدَّمُ لِلّٰهِ، فَهَذِهِ هِيَ نَصِيبُهُمْ.",
    "2": "فَلَا يَحْصُلُونَ عَلَى نَصِيبٍ بَيْنَ بَاقِي إِخْوَتِهِمْ. اللهُ هُوَ نَصِيبُهُمْ كَمَا وَعَدَهُمْ.",
    "3": "وَهَذَا هُوَ حَقُّ الْأَحْبَارِ مِنَ الشَّعْبِ. كُلُّ مَنْ يُقَدِّمُ ضَحِيَّةً مِنَ الْبَقَرِ أَوْ مِنَ الْغَنَمِ، يُعْطِي الْأَحْبَارَ الْكَتِفَ وَالْفَكَّيْنِ وَالْأَمْعَاءَ.",
    "4": "كَمَا تُعْطُونَهُمْ أَوَّلَ قَمْحِكُمْ وَنَبِيذِكُمْ وَزَيْتِكُمْ، وَأَوَّلَ جِزَازِ غَنَمِكُمْ.",
    "5": "لِأَنَّ الْمَوْلَى إِلَهَكُمُ اخْتَارَهُمْ، مِنْ كُلِّ قَبَائِلِكُمْ، لِكَيْ يَقِفُوا وَيَخْدِمُوا بِاسْمِ اللهِ، هُمْ وَأَوْلَادُهُمْ دَائِمًا.",
    "6": "إِنِ انْتَقَلَ لَاوِيٌّ، مِنْ أَيِّ مَدِينَةٍ مِنْ مُدُنِكُمْ فِي كُلِّ إِسْرَائِيلَ، حَيْثُ هُوَ مُقِيمٌ، وَذَهَبَ بِقَلْبٍ صَادِقٍ، إِلَى الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ،",
    "7": "وَخَدَمَ بِاسْمِ الْمَوْلَى إِلَهِهِ، مِثْلَ بَاقِي إِخْوَتِهِ اللَّاوِيِّينَ الْمَوْجُودِينَ هُنَاكَ أَمَامَ اللهِ،",
    "8": "فَإِنَّهُ يَحْصُلُ عَلَى نَصِيبٍ يُسَاوِي نَصِيبَهُمْ، حَتَّى إِنْ كَانَ لَهُ دَخْلٌ آخَرُ مِنْ أَمْلَاكِ عَائِلَتِهِ.",
    "9": "مَتَى دَخَلْتُمُ الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ فَلَا تَتَعَلَّمُوا أَنْ تَفْعَلُوا الْأَشْيَاءَ الْقَبِيحَةَ الَّتِي تَفْعَلُهَا تِلْكَ الْأُمَمُ.",
    "10": "لَا يَكُنْ بَيْنَكُمْ مَنْ يَحْرِقُ ابْنَهُ أَوْ بِنْتَهُ فِي النَّارِ قُرْبَانًا، وَلَا مَنْ يُمَارِسُ الْعِلْمَ بِالْغَيْبِ، وَلَا السِّحْرَ وَلَا الْفَأْلَ وَلَا الشَّعْوَذَةَ",
    "11": "وَلَا التَّعَاوِيذَ، وَلَا مَنْ يَسْأَلُ الْجِنَّ، أَوْ يُحَضِّرُ الْأَرْوَاحَ أَوْ يَسْتَشِيرُ الْمَوْتَى.",
    "12": "كُلُّ مَنْ يَفْعَلُ هَذَا يَعْتَبِرُهُ اللهُ نَجِسًا، وَبِسَبَبِ هَذِهِ الْمُمَارَسَاتِ الْقَبِيحَةِ، يَطْرُدُ الْمَوْلَى إِلَهُكُمْ هَذِهِ الْأُمَمَ مِنْ أَمَامِكُمْ.",
    "13": "فَكُونُوا كَامِلِينَ أَمَامَ الْمَوْلَى إِلَهِكُمْ.",
    "14": "هَذِهِ الْأُمَمُ الَّتِي تَرِثُونَهَا، تَسْمَعُ لِمَنْ يُمَارِسُونَ السِّحْرَ وَالْعِلْمَ بِالْغَيْبِ، وَأَمَّا أَنْتُمْ فَإِنَّ اللهَ لَا يَسْمَحُ لَكُمْ بِهَذَا.",
    "15": "سَيُقِيمُ لَكُمُ الْمَوْلَى إِلَهُكُمْ مِنْ بَيْنِ شَعْبِكُمْ نَبِيًّا مِثْلِي، فَاسْمَعُوا لَهُ.",
    "16": "لِأَنَّكُمْ طَلَبْتُمْ مِنَ الْمَوْلَى إِلَهِكُمْ فِي يَوْمِ الْاِجْتِمَاعِ فِي حُورِيبَ أَنْ لَا تَسْمَعُوا صَوْتَهُ، وَلَا تَرَوْا النَّارَ الْعَظِيمَةَ أَيْضًا، لِئَلَّا تَمُوتُوا. فَاسْتَجَابَ الْمَوْلَى إِلَهُكُمْ لَكُمْ،",
    "17": "وَقَالَ لِي: ”أَحْسَنُوا فِي مَا قَالُوهُ.",
    "18": "سَأُقِيمُ لَهُمْ مِنْ بَيْنِ شَعْبِهِمْ نَبِيًّا مِثْلَكَ، أَضَعُ كَلَامِي فِي فَمِهِ، فَيُبَلِّغُهُمْ كُلَّ مَا أَقُولُهُ لَهُ.",
    "19": "وَمَنْ لَا يَسْمَعُ لِكَلَامِيَ الَّذِي يَتَكَلَّمُ بِهِ بِاسْمِي، أَنَا أُحَاسِبُهُ.",
    "20": "أَمَّا النَّبِيُّ الَّذِي يَدَّعِي أَنَّهُ يَقُولُ كَلَامًا بِاسْمِي، وَأَنَا لَمْ آمُرْهُ أَنْ يَتَكَلَّمَ، أَوِ الَّذِي يَتَكَلَّمُ بِاسْمِ آلِهَةٍ أُخْرَى، فَيَجِبُ أَنْ يُقْتَلَ.“",
    "21": "وَرُبَّمَا تَقُولُونَ فِي قَلْبِكُمْ: ”كَيْفَ نَعْرِفُ إِنْ كَانَتِ الرِّسَالَةُ لَمْ يَتَكَلَّمْ بِهَا اللهُ؟“",
    "22": "وَالْجَوَابُ هُوَ: إِنْ كَانَ الْكَلَامُ الَّذِي يَقُولُهُ النَّبِيُّ بِاسْمِ اللهِ، لَا يَتَحَقَّقُ وَلَا يَنْفُذُ، فَهِيَ رِسَالَةٌ لَمْ يَتَكَلَّمْ بِهَا اللهُ. بَلْ هَذَا النَّبِيُّ تَكَلَّمَ بِكِبْرِيَاءٍ، فَلَا تَخَافُوا مِنْهُ."
  }
}