{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 19,
  "verses": {
    "1": "سَيُفْنِي الْمَوْلَى إِلَهُكُمُ الْأُمَمَ الَّتِي سَيُعْطِيكُمْ أَرْضَهُمْ، فَتَطْرُدُونَهُمْ وَتَسْكُنُونَ فِي مُدُنِهِمْ وَدِيَارِهِمْ.",
    "2": "فِي ذَلِكَ الْوَقْتِ افْرِزُوا لَكُمْ 3 مُدُنٍ فِي وَسَطِ الْأَرْضِ الَّتِي يُعْطِيهَا لَكُمُ اللهُ لِتَمْلِكُوهَا.",
    "3": "وَمَهِّدُوا الطَّرِيقَ إِلَيْهَا، وَاقْسِمُوا الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ نَصِيبًا، إِلَى 3 مَنَاطِقَ، فِي كُلِّ مَنْطِقَةٍ مَدِينَةٌ مِنْ هَذِهِ الْمُدُنِ يَهْرُبُ إِلَيْهَا كُلُّ قَاتِلٍ.",
    "4": "وَهَذَا هُوَ الْقَانُونُ بِشَأْنِ الْقَاتِلِ الَّذِي يَهْرُبُ إِلَيْهَا فَيَنْجُو بِحَيَاتِهِ: مَنْ قَتَلَ آخَرَ عَنْ غَيْرِ قَصْدٍ، وَلَمْ يَكُنْ يَكْرَهُهُ مِنْ قَبْلُ.",
    "5": "فَمَثَلًا وَاحِدٌ ذَهَبَ إِلَى الْغَابَةِ مَعَ صَاحِبِهِ لِيَقْطَعَ شَجَرَةً، وَبَيْنَمَا هُوَ يَضْرِبُ بِالْفَأْسِ انْفَلَتَ الْحَدِيدُ مِنَ الْخَشَبِ، وَأَصَابَ صَاحِبَهُ وَقَتَلَهُ. فَهَذَا الرَّجُلُ يُمْكِنُهُ أَنْ يَهْرُبَ إِلَى إِحْدَى هَذِهِ الْمُدُنِ، فَيَنْجُو بِحَيَاتِهِ.",
    "6": "فَإِنْ كَانَ لَكُمْ أَقَلُّ مِنْ 3 مُدُنٍ، فَرُبَّمَا يَسْعَى طَالِبُ الثَّأْرِ بِغَضَبٍ شَدِيدٍ وَرَاءَ الْقَاتِلِ، وَلِأَنَّ الطَّرِيقَ طَوِيلٌ، يَلْحَقُ بِهِ وَيَقْتُلُهُ. مَعَ أَنَّهُ لَا يَسْتَحِقُّ الْقَتْلَ، لِأَنَّهُ لَمْ يَكُنْ يَكْرَهُ الْقَتِيلَ مِنْ قَبْلُ.",
    "7": "لِهَذَا السَّبَبِ آمُرُكُمْ أَنْ تَفْرِزُوا لَكُمْ 3 مُدُنٍ.",
    "8": "مَتَى وَسَّعَ الْمَوْلَى إِلَهُكُمْ حُدُودَ بِلَادِكُمْ كَمَا وَعَدَ آبَاءَكُمْ بِقَسَمٍ، وَأَعْطَاكُمْ كُلَّ الْأَرْضِ الَّتِي وَعَدَهُمْ بِهَا،",
    "9": "وَذَلِكَ إِنْ أَطَعْتُمْ كُلَّ هَذِهِ الْوَصَايَا الَّتِي أَنَا آمُرُكُمْ بِهَا الْيَوْمَ، وَعَمِلْتُمْ بِهَا، وَأَحْبَبْتُمُ الْمَوْلَى إِلَهَكُمْ، وَسِرْتُمْ فِي طُرُقِهِ دَائِمًا، فَفِي هَذِهِ الْحَالَةِ تَزِيدُونَ لَكُمْ 3 مُدُنٍ أُخْرَى عَلَى هَذِهِ الـ3.",
    "10": "حَتَّى لَا يُسْفَكَ دَمٌ بَرِيءٌ فِي وَسَطِ أَرْضِكُمُ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ نَصِيبًا، فَتَكُونُونَ مَسْؤولِينَ عَنْ جَرِيمَةِ قَتْلٍ.",
    "11": "وَلَكِنْ إِنْ كَانَ وَاحِدٌ يَكْرَهُ آخَرَ، فَكَمَنَ لَهُ وَقَامَ عَلَيْهِ وَضَرَبَهُ ضَرْبَةً قَاتِلَةً فَمَاتَ، ثُمَّ هَرَبَ إِلَى إِحْدَى هَذِهِ الْمُدُنِ.",
    "12": "فَعَلَى شُيُوخِ مَدِينَتِهِ أَنْ يُرْسِلُوا مَنْ يَقْبِضُ عَلَيْهِ وَيُحْضِرُهُ مِنْ هُنَاكَ، ثُمَّ يُسَلِّمُونَهُ إِلَى طَالِبِ الثَّأْرِ لِيَقْتُلَهُ.",
    "13": "لَا تَشْفِقُوا عَلَيْهِ، بَلْ أَزِيلُوا جَرِيمَةَ سَفْكِ الدَّمِ الْبَرِيءِ مِنْ إِسْرَائِيلَ لِكَيْ تَنْجَحُوا.",
    "14": "حِينَ تَأْتِي إِلَى الْأَرْضِ الَّتِي يُعْطِيهَا لَكَ الْمَوْلَى إِلَهُكَ لِتَمْلِكَهَا، فَلَا تَنْقُلْ حُدُودَ أَرْضِ جَارِكَ الَّتِي وَضَعَهَا الْأَوَّلُونَ، لِتُضِيفَ إِلَى نَصِيبِكَ أَنْتَ.",
    "15": "شَاهِدٌ وَاحِدٌ لَا يَكْفِي لِإِدَانَةِ مُتَّهَمٍ بِارْتِكَابِ جَرِيمَةٍ أَوْ خَطَأٍ، بَلْ يَكُونُ الْحُكْمُ فِي الْقَضِيَّةِ بِنَاءً عَلَى شَهَادَةِ 2 أَوْ 3 مِنَ الشُّهُودِ.",
    "16": "إِنْ قَامَ وَاحِدٌ وَشَهِدَ عَلَى آخَرَ شَهَادَةَ زُورٍ، وَاتَّهَمَهُ بِجَرِيمَةٍ،",
    "17": "يَأْتِي الرَّجُلَانِ الْمُتنَازِعَانِ فِي مَحْضَرِ اللهِ، أَمَامَ الْأَحْبَارِ وَالْقُضَاةِ الْمُعَيَّنِينَ فِي ذَلِكَ الْوَقْتِ.",
    "18": "وَيُحَقِّقُ الْقُضَاةُ فِي الْأَمْرِ جَيِّدًا، فَإِنْ ثَبَتَ أَنَّ الشَّاهِدَ شَهِدَ زُورًا ضِدَّ الْآخَرِ وَكَذَبَ،",
    "19": "فَافْعَلُوا بِهِ مَا نَوَى أَنْ يَفْعَلَهُ بِالْآخَرِ. لِكَيْ تُزِيلُوا الشَّرَّ مِنْ بَيْنِكُمْ،",
    "20": "وَيَسْمَعَ الْبَاقُونَ وَيَخَافُوا، وَلَا يَعُودَ أَحَدٌ يَعْمَلُ مِثْلَ هَذَا الْأَمْرِ الْقَبِيحِ بَيْنَكُمْ.",
    "21": "لَا تَشْفِقُوا عَلَيْهِ. نَفْسٌ بِنَفْسٍ، وَعَيْنٌ بِعَيْنٍ، وَسِنٌّ بِسِنٍّ، وَيَدٌ بِيَدٍ، وَرِجْلٌ بِرِجْلٍ."
  }
}