{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": {
    "1": "إِذَا وَجَدْتُمْ قَتِيلًا فِي الْأَرْضِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ لِتَمْلِكُوهَا، مَطْرُوحًا فِي الْخَلَاءِ، وَلَا يَعْرِفُ أَحَدٌ مَنْ قَتَلَهُ،",
    "2": "يَخْرُجُ شُيُوخُكُمْ وَقُضَاتُكُمْ، وَيَقِيسُونَ مِنْ مَكَانِ الْقَتِيلِ إِلَى الْمُدُنِ الَّتِي حَوْلَهُ.",
    "3": "فَأَقْرَبُ مَدِينَةٍ إِلَيْهِ، يَأْخُذُ شُيُوخُهَا عِجْلَةً لَمْ يُحْرَثْ عَلَيْهَا وَلَمْ تُجَرَّ بِنِيرٍ،",
    "4": "وَيَنْزِلُونَ بِهَا إِلَى وَادٍ لَمْ يُحْرَثْ فِيهِ وَلَمْ يُزْرَعْ، وَفِيهِ مَاءٌ يَجْرِي دَائِمًا، وَيَكْسِرُونَ رَقَبَةَ الْعِجْلَةِ فِي الْوَادِي.",
    "5": "وَيَتَقَدَّمُ الْأَحْبَارُ بَنُو لاوِي، لِأَنَّ الْمَوْلَى إِلَهَكُمُ اخْتَارَهُمْ لِيَخْدِمُوهُ وَيُبَارِكُوا بِاسْمِهِ وَيَفْصِلُوا فِي كُلِّ خُصُومَةٍ وَاعْتِدَاءٍ.",
    "6": "وَيَغْسِلُ كُلُّ شُيُوخِ تِلْكَ الْمَدِينَةِ الْقَرِيبَةِ مِنَ الْقَتِيلِ أَيْدِيَهُمْ، عَلَى الْعِجْلَةِ الَّتِي كَسَرُوا رَقَبَتَهَا فِي الْوَادِي.",
    "7": "وَيَقُولُونَ: ”لَا أَيْدِينَا سَفَكَتْ هَذَا الدَّمَ، وَلَا عُيُونُنَا رَأَتْ مَا جَرَى.",
    "8": "اِغْفِرْ يَا رَبُّ لِشَعْبِكَ إِسْرَائِيلَ الَّذِي فَدَيْتَهُ، وَلَا تَحْسِبْ جَرِيمَةَ سَفْكِ هَذَا الدَّمِ الْبَرِيءِ ضِدَّ شَعْبِكَ.“ فَيَغْفِرُ اللهُ لَهُمْ هَذِهِ الْجَرِيمَةَ.",
    "9": "بِذَلِكَ تُزِيلُونَ جَرِيمَةَ سَفْكِ الدَّمِ الْبَرِيءِ مِنْ بَيْنِكُمْ، لِأَنَّكُمْ عَمِلْتُمْ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ.",
    "10": "إِذَا خَرَجْتُمْ لِتُحَارِبُوا أَعْدَاءَكُمْ، وَنَصَرَكُمُ الْمَوْلَى إِلَهُكُمْ عَلَيْهِمْ، وَأَخَذْتُمْ مِنْهُمْ أَسْرَى،",
    "11": "وَرَأَى أَحَدُكُمْ بَيْنَ الْأَسْرَى امْرَأَةً جَمِيلَةً، فَأَحَبَّهَا وَتَزَوَّجَهَا.",
    "12": "فَحِينَ يَأْتِي بِهَا إِلَى دَارِهِ، تَحْلِقُ رَأْسَهَا، وَتُقَلِّمُ أَظَافِرَهَا.",
    "13": "وَتَرْمِي ثِيَابَهَا الَّتِي كَانَتْ عَلَيْهَا لَمَّا أُسِرَتْ، وَتُقِيمُ فِي دَارِهِ تَبْكِي أَبَاهَا وَأُمَّهَا شَهْرًا كَامِلًا. ثُمَّ بَعْدَ ذَلِكَ يُعَاشِرُهَا، وَيُصْبِحُ زَوْجَهَا وَهِيَ زَوْجَتَهُ.",
    "14": "فَإِنْ لَمْ تُعْجِبْهُ بَعْدَ ذَلِكَ، فَإِنَّهُ يَتْرُكُهَا تَذْهَبُ حَيْثُ تَشَاءُ، وَلَا يَبِيعُهَا بِمَالٍ، وَلَا يَسْتَعْبِدُهَا، لِأَنَّهُ أَذَلَّهَا.",
    "15": "إِنْ كَانَ لِرَجُلٍ زَوْجَتَانِ، وَاحِدَةٌ مَحْبُوبَةٌ وَالْأُخْرَى مَكْرُوهَةٌ، فَوَلَدَتْ لَهُ الْاِثْنَتَانِ أَبْنَاءَ، وَكَانَ الْاِبْنُ الْبِكْرُ لِلزَّوْجَةِ الْمَكْرُوهَةِ،",
    "16": "فَحِينَ يُوَزِّعُ مِيرَاثَهُ عَلَى أَبْنَائِهِ، لَا يَحِلُّ لَهُ أَنْ يَجْعَلَ ابْنَ الْمَحْبُوبَةِ بِكْرًا وَيُفَضِّلَهُ عَلَى الْبِكْرِ الْحَقِيقِيِّ الَّذِي هُوَ ابْنُ الْمَكْرُوهَةِ.",
    "17": "بَلْ يُقِرَّ بِأَنَّ ابْنَ الْمَكْرُوهَةِ هُوَ الْبِكْرُ، وَيُعْطِيهِ نَصِيبَ اثْنَيْنِ مِنْ كُلِّ مَا يَمْلِكُهُ. لِأَنَّهُ هُوَ أَوَّلُ ثِمَارِ عُنْفُوَانِ أَبِيهِ، وَلَهُ حَقُّ الْبَكُورِيَّةِ.",
    "18": "إِنْ كَانَ لِرَجُلٍ ابْنٌ عَنِيدٌ مُتَمَرِّدٌ، لَا يَسْمَعُ لِكَلَامِ أَبِيهِ وَلَا لِكَلَامِ أُمِّهِ، وَهُمَا يُؤَدِّبَانِهِ فَلَا يَسْمَعُ لَهُمَا.",
    "19": "يُمْسِكُهُ أَبُوهُ وَأُمُّهُ، وَيَأْخُذَانِهِ إِلَى شُيُوخِ مَدِينَتِهِ فِي اجْتِمَاعِهِمْ عِنْدَ بَوَّابَةِ الْمَدِينَةِ.",
    "20": "وَيَقُولَانِ لِلشُّيُوخِ: ”اِبْنُنَا هَذَا عَنِيدٌ وَمُتَمَرِّدٌ لَا يَسْمَعُ لِكَلَامِنَا، وَهُوَ مُسْرِفٌ وَسِكِّيرٌ.“",
    "21": "فَيَرْجُمُهُ كُلُّ رِجَالِ مَدِينَتِهِ بِالْحِجَارَةِ حَتَّى يَمُوتَ. لِكَيْ تُزِيلُوا الشَّرَّ مِنْ بَيْنِكُمْ، وَيَسْمَعَ كُلُّ بَنِي إِسْرَائِيلَ وَيَخَافُوا.",
    "22": "إِنِ ارْتَكَبَ وَاحِدٌ جَرِيمَةً عِقَابُهَا الْإِعْدَامُ، فَأُعْدِمَ وَعُلِّقَ عَلَى خَشَبَةٍ،",
    "23": "فَلَا تَتْرُكُوا جُثَّتَهُ عَلَى الْخَشَبَةِ إِلَى الْيَوْمِ التَّالِي، بَلِ ادْفِنُوهُ فِي نَفْسِ الْيَوْمِ، لِأَنَّ مَنْ يُعَلَّقُ عَلَى خَشَبَةٍ هُوَ مَلْعُونٌ مِنَ اللهِ. فَلَا تُنَجِّسُوا الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ نَصِيبًا."
  }
}