{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 22,
  "verses": {
    "1": "إِنْ رَأَيْتَ ثَوْرَ شَخْصٍ أَوْ خَرُوفَهُ ضَالًّا، فَلَا تُهْمِلْهُ بَلْ لَا بُدَّ أَنْ تُرْجِعَهُ إِلَى صَاحِبِهِ.",
    "2": "فَإِنْ كَانَ صَاحِبُهُ بَعِيدًا، أَوْ إِنْ لَمْ تَعْرِفْ لَهُ صَاحِبًا، فَاحْتَفِظْ بِهِ فِي دَارِكَ، حَتَّى يَطْلُبَهُ صَاحِبُهُ فَتُرْجِعَهُ إِلَيْهِ.",
    "3": "وَاعْمَلْ نَفْسَ الشَّيْءِ، إِنْ وَجَدْتَ حِمَارَهُ أَوْ ثَوْبَهُ، أَوْ أَيَّ شَيْءٍ آخَرَ يَفْقِدُهُ. لَا تُهْمِلْهُ.",
    "4": "وَإِنْ رَأَيْتَ حِمَارَهُ أَوْ ثَوْرَهُ وَاقِعًا فِي الطَّرِيقِ، فَلَا تَتَجَاهَلْهُ، بَلْ سَاعِدْهُ وَأَنْهِضْهُ مَعَهُ.",
    "5": "مَمْنُوعٌ عَلَى الْمَرْأَةِ أَنْ تَلْبَسَ ثِيَابَ الرِّجَالِ، وَمَمْنُوعٌ عَلَى الرَّجُلِ أَنْ يَلْبَسَ ثِيَابَ النِّسَاءِ. لِأَنَّ الْمَوْلَى إِلَهَكَ يَكْرَهُ كُلَّ مَنْ يَفْعَلُ هَذَا.",
    "6": "إِنْ كُنْتَ فِي الطَّرِيقِ وَصَادَفْتَ عُشَّ طَائِرٍ فِي شَجَرَةٍ أَوْ عَلَى الْأَرْضِ، وَفِيهِ أُمٌّ تَحْضِنُ صِغَارًا أَوْ تَرْقُدُ عَلَى بَيْضٍ، فَلَا تَأْخُذِ الْأُمَّ مَعَ الصِّغَارِ.",
    "7": "خُذِ الصِّغَارَ وَأَطْلِقِ الْأُمَّ لِكَيْ تَنْجَحَ وَيَطُولَ عُمْرُكَ.",
    "8": "مَتَى بَنَيْتَ بَيْتًا جَدِيدًا، فَاعْمَلْ سُورًا لِسَطْحِكَ، لِئَلَّا يَسْقُطَ مِنْهُ أَحَدٌ، فَيَكُونَ بَيْتُكَ سَبَبًا فِي سَفْكِ الدَّمِ.",
    "9": "لَا تَزْرَعْ أَيَّ شَيْءٍ آخَرَ فِي كَرْمِكَ. إِنْ فَعَلْتَ، يُحَرَّمُ عَلَيْكَ الْمَحْصُولُ كُلُّهُ، مِنَ الزَّرْعِ الَّذِي تَزْرَعُهُ، وَمِنْ ثِمَارِ الْكَرْمِ.",
    "10": "لَا تَحْرُثْ عَلَى ثَوْرٍ وَحِمَارٍ مَعًا.",
    "11": "لَا تَلْبَسْ ثَوْبًا مَصْنُوعًا مِنْ صُوفٍ وَكَتَّانٍ مَعًا.",
    "12": "اِعْمَلْ لَكَ أَهْدَابًا فِي 4 زَوَايَا الْعَبَايَةِ الَّتِي تَتَغَطَّى بِهَا.",
    "13": "لِنَفْرِضْ أَنَّ رَجُلًا تَزَوَّجَ فَتَاةً وَبَعْدَمَا عَاشَرَهَا، أَبْغَضَهَا",
    "14": "وَأَشَاعَ عَنْهَا أَشْيَاءَ رَدِيئَةً تُسِيءُ إِلَى سُمْعَتِهَا، وَقَالَ: ”تَزَوَّجْتُ هَذِهِ الْمَرْأَةَ، وَلَمَّا عَاشَرْتُهَا، اِكْتَشَفْتُ أَنَّهَا لَيْسَتْ عَذْرَاءَ.“",
    "15": "فِي هَذِهِ الْحَالَةِ يَأْخُذُهَا أَبُوهَا وَأُمُّهَا إِلَى شُيُوخِ الْمَدِينَةِ فِي اجْتِمَاعِهِمْ عِنْدَ بَوَّابَةِ الْمَدِينَةِ، وَيُقَدِّمَانِ لَهُمُ الدَّلِيلَ أَنَّهَا كَانَتْ عَذْرَاءَ.",
    "16": "وَيَقُولُ أَبُوهَا لِلشُّيُوخِ: ”أَعْطَيْتُ بِنْتِي لِهَذَا الرَّجُلِ زَوْجَةً فَأَبْغَضَهَا.",
    "17": "وَهُوَ الْآنَ يُشِيعُ عَنْهَا أَشْيَاءَ رَدِيئَةً، وَيَقُولُ إِنَّ بِنْتِي لَمْ تَكُنْ عَذْرَاءَ، وَلَكِنْ هَذَا هُوَ الدَّلِيلُ أَنَّهَا كَانَتْ فِعْلًا عَذْرَاءَ.“ وَيَبْسُطُ أَبُوهَا وَأُمُّهَا فُسْتَانَ نَوْمِهَا أَمَامَ شُيُوخِ الْمَدِينَةِ.",
    "18": "فَيَأْخُذُ الشُّيُوخُ الرَّجُلَ وَيُؤَدِّبُونَهُ،",
    "19": "وَيُغَرِّمُونَهُ بِـ100 عُمْلَةٍ مِنَ الْفِضَّةِ يُعْطُونَهَا لِأَبِي الْفَتَاةِ، لِأَنَّهُ أَسَاءَ إِلَى سُمْعَةِ عَذْرَاءَ مِنْ إِسْرَائِيلَ. وَتَكُونُ هَذِهِ الْفَتَاةُ زَوْجَةً لَهُ مَدَى الْحَيَاةِ، لَا يَقْدِرُ أَنْ يُطَلِّقَهَا.",
    "20": "وَلَكِنْ إِنْ كَانَ الْأَمْرُ صَحِيحًا، وَلَمْ تَكُنِ الْفَتَاةُ عَذْرَاءَ،",
    "21": "يَأْخُذُونَهَا إِلَى بَابِ دَارِ أَبِيهَا، وَيَرْجُمُهَا رِجَالُ مَدِينَتِهَا بِالْحِجَارَةِ حَتَّى تَمُوتَ. لِأَنَّهَا ارْتَكَبَتْ أَمْرًا قَبِيحًا فِي إِسْرَائِيلَ، بِفُجُورِهَا فِي دَارِ أَبِيهَا. بِذَلِكَ تُزِيلُونَ الشَّرَّ مِنْ بَيْنِكُمْ.",
    "22": "إِنْ ضَبَطْتُمْ رَجُلًا يُعَاشِرُ امْرَأَةً مُتَزَوِّجَةً، فَاقْتُلُوا الْاِثْنَيْنِ، الرَّجُلَ وَالْمَرْأَةَ، لِكَيْ تُزِيلُوا الشَّرَّ مِنْ بَنِي إِسْرَائِيلَ.",
    "23": "إِنْ كَانَتْ فَتَاةٌ عَذْرَاءُ مَخْطُوبَةً لِرَجُلٍ، فَصَادَفَهَا رَجُلٌ فِي الْمَدِينَةِ وَعَاشَرَهَا،",
    "24": "فَخُذُوا الْاِثْنَيْنِ، إِلَى بَابِ تِلْكَ الْمَدِينَةِ، وَارْجُمُوهُمَا حَتَّى يَمُوتَا. لِأَنَّ الْفَتَاةَ، مَعَ أَنَّهَا فِي مَدِينَةٍ، لَمْ تَصْرُخْ مُسْتَغِيثَةً. وَلِأَنَّ الرَّجُلَ اعْتَدَى عَلَى فَتَاةٍ مَخْطُوبَةٍ لِوَاحِدٍ آخَرَ. بِذَلِكَ تُزِيلُونَ الشَّرَّ مِنْ بَيْنِكُمْ.",
    "25": "وَلَكِنْ إِنْ صَادَفَ الرَّجُلُ الْفَتَاةَ الْمَخْطُوبَةَ فِي الْحَقْلِ، وَأَمْسَكَهَا وَعَاشَرَهَا، فَالرَّجُلُ الَّذِي فَعَلَ هَذَا يُقْتَلُ وَحْدَهُ.",
    "26": "لَا تَفْعَلُوا شَيْئًا بِالْفَتَاةِ. لِأَنَّهَا لَمْ تَرْتَكِبْ ذَنْبًا يَسْتَحِقُّ الْمَوْتَ. فَهَذَا مِثْلُ حَالَةِ رَجُلٍ هَاجَمَهُ آخَرُ وَقَتَلَهُ.",
    "27": "لِأَنَّ هَذِهِ الْفَتَاةَ الْمَخْطُوبَةَ، كَانَتْ فِي الْحَقْلِ لَمَّا صَادَفَهَا الرَّجُلُ. وَرُبَّمَا صَرَخَتْ وَلَمْ يُنْقِذْهَا أَحَدٌ.",
    "28": "إِذَا صَادَفَ رَجُلٌ فَتَاةً عَذْرَاءَ غَيْرَ مَخْطُوبَةٍ، فَأَمْسَكَهَا وَعَاشَرَهَا وَضَبَطَهُمَا أَحَدٌ،",
    "29": "يُعْطِي الرَّجُلُ لِأَبِي الْفَتَاةِ 50 عُمْلَةً مِنَ الْفِضَّةِ، وَتَكُونُ هَذِهِ الْفَتَاةُ زَوْجَةً لَهُ مَدَى الْحَيَاةِ، لَا يَقْدِرُ أَنْ يُطَلِّقَهَا، لِأَنَّهُ اعْتَدَى عَلَيْهَا.",
    "30": "لَا يَتَزَوَّجْ أَحَدٌ مِنِ امْرَأَةِ أَبِيهِ، لِأَنَّ هَذَا انْتِهَاكٌ لِحُرْمَةِ أَبِيهِ."
  }
}