{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 23,
  "verses": {
    "1": "لَا يُحْسَبْ مِنْ ضِمْنِ جَمَاعَةِ اللهِ مَنْ هُوَ مَخْصِيٌّ بِالرَّضِّ أَوْ مَقْطُوعُ الْعُضْوِ التَّنَاسُلِيِّ.",
    "2": "لَا يُحْسَبْ مِنْ ضِمْنِ جَمَاعَةِ اللهِ ابْنُ زِنًا، وَلَا أَحَدٌ مِنْ نَسْلِهِ، وَلَوْ فِي الْجِيلِ الْعَاشِرِ.",
    "3": "لَا يُحْسَبْ عَمُّونِيٌّ وَلَا مُوآبِيٌّ، وَلَا أَحَدٌ مِنْ نَسْلِهِ، مِنْ ضِمْنِ جَمَاعَةِ اللهِ، وَلَوْ فِي الْجِيلِ الْعَاشِرِ وَإِلَى الْأَبَدِ.",
    "4": "لِأَنَّهُمْ لَمْ يَسْتَقْبِلُوكُمْ بِالْخُبْزِ وَالْمَاءِ فِي الطَّرِيقِ، لَمَّا خَرَجْتُمْ مِنْ مِصْرَ، وَلِأَنَّهُمُ اسْتَأْجَرُوا عَلَيْكُمْ بَلْعَامَ ابْنَ بَعُورَ الَّذِي مِنْ فَتُورَ فِي آرَامَ النَّهْرَيْنِ لِيَلْعَنَكُمْ.",
    "5": "وَلَكِنَّ الْمَوْلَى إِلَهَكَ رَفَضَ أَنْ يَسْمَعَ لِبَلْعَامَ، بَلْ حَوَّلَ اللَّعْنَةَ إِلَى بَرَكَةٍ لَكَ، لِأَنَّ الْمَوْلَى إِلَهَكَ يُحِبُّكَ.",
    "6": "لَا تَلْتَمِسْ سَلَامَتَهُمْ وَلَا خَيْرَهُمْ طُولَ عُمْرِكَ وَإِلَى الْأَبَدِ.",
    "7": "لَا تَكْرَهْ أَدُومِيًّا، لِأَنَّهُ أَخُوكَ، وَلَا تَكْرَهْ مِصْرِيًّا، لِأَنَّكَ كُنْتَ غَرِيبًا فِي بِلَادِهِ.",
    "8": "الْأَوْلَادُ الَّذِينَ يُولَدُونَ لَهُمْ فِي الْجِيلِ الثَّالِثِ، يُحْسَبُونَ مِنْ ضِمْنِ جَمَاعَةِ اللهِ.",
    "9": "إِذَا خَرَجْتُمْ لِمُحَارَبَةِ أَعْدَائِكُمْ، فَتَجَنَّبُوا كُلَّ نَجَاسَةٍ.",
    "10": "إِنْ كَانَ وَاحِدٌ فِيكُمْ غَيْرَ طَاهِرٍ بِسَبَبِ احْتِلَامٍ، فَلْيَخْرُجْ إِلَى خَارِجِ الْمُخَيَّمِ، وَلَا يَرْجِعْ إِلَيْهِ.",
    "11": "وَعِنْدَ حُلُولِ الْمَسَاءِ يَسْتَحِمُّ بِمَاءٍ، وَعِنْدَ غُرُوبِ الشَّمْسِ يَرْجِعُ إِلَى الْمُخَيَّمِ.",
    "12": "يَجِبُ أَنْ تُخَصِّصُوا مَكَانًا خَارِجَ الْمُخَيَّمِ لِقَضَاءِ الْحَاجَةِ.",
    "13": "وَيَكُونُ مَعَكُمْ وَتَدٌ بَيْنَ عِدَّتِكُمْ، لِتَحْفِرُوا بِهِ حُفْرَةً لِتَقْضُوا فِيهَا حَاجَتَكُمْ، ثُمَّ تُغَطُّونَ الْبِرَازَ بِالتُّرَابِ.",
    "14": "لِأَنَّ الْمَوْلَى إِلَهَكُمْ يَسِيرُ فِي وَسَطِ مُخَيَّمِكُمْ لِيَحْمِيَكُمْ وَيَنْصُرَكُمْ عَلَى أَعْدَائِكُمْ، فَيَجِبُ أَنْ يَكُونَ مُخَيَّمُكُمْ طَاهِرًا، لِئَلَّا يَرَى فِيهِ قَذَارَةً فَيَنْصَرِفَ عَنْكُمْ.",
    "15": "إِنْ لَجَأَ إِلَيْكُمْ عَبْدٌ، فَلَا تُسَلِّمُوهُ إِلَى سَيِّدِهِ.",
    "16": "بَلْ دَعُوهُ يُقِيمُ عِنْدَكُمْ، فِي الْمَكَانِ الَّذِي يَسْتَحْسِنُهُ، وَفِي الْمَدِينَةِ الَّتِي يَخْتَارُهَا، وَلَا تَظْلِمُوهُ.",
    "17": "لَا تَسْمَحُوا لِامْرَأَةٍ مِنْ شَعْبِ إِسْرَائِيلَ بِأَنْ تَكُونَ عَاهِرَةً فِي الْمَعَابِدِ الْوَثَنِيَّةِ، وَلَا لِرَجُلٍ بِأَنْ يُمَارِسَ الشُّذُوذَ الْجِنْسِيَّ فِي تِلْكَ الْمَعَابِدِ.",
    "18": "الْأُجْرَةُ الَّتِي تُحَصَّلُ مِنِ ارْتِكَابِ الزِّنَا لَا تَأْتُوا بِهَا إِلَى بَيْتِ الْمَوْلَى إِلَهِكُمْ، كَوَفَاءٍ لِنَذْرٍ مَا، لِأَنَّ الْمَوْلَى إِلَهَكُمْ يَكْرَهُ الزِّنَا.",
    "19": "لَا تَأْخُذْ مِنْ أَخِيكَ فَائِدَةً عَنْ قَرْضٍ مِنْ مَالٍ أَوْ طَعَامٍ أَوْ أَيِّ شَيْءٍ آخَرَ مِمَّا يُقْرَضُ بِالْفَائِدَةِ.",
    "20": "يُمْكِنُكَ أَنْ تَأْخُذَ مِنَ الْأَجْنَبِيِّ فَائِدَةً عَنِ الْقَرْضِ، أَمَّا أَخُوكَ فَلَا تَأْخُذْ مِنْهُ فَائِدَةً، لِكَيْ يُبَارِكَكَ الْمَوْلَى إِلَهُكَ، فِي كُلِّ مَجْهُودِكَ فِي الْأَرْضِ الَّتِي أَنْتَ ذَاهِبٌ لِتَمْلِكَهَا.",
    "21": "إِذَا نَذَرْتَ نَذْرًا لِإِلَهِكَ، فَلَا تُؤَخِّرْ وَفَاءَهُ، لِأَنَّ الْمَوْلَى إِلَهَكَ يُطَالِبُكَ بِهِ، وَيَحْسِبُ ذَلِكَ ذَنْبًا عَلَيْكَ.",
    "22": "وَإِنْ لَمْ تَنْذِرْ، لَا يَكُونُ ذَلِكَ ذَنْبًا عَلَيْكَ.",
    "23": "نَفِّذْ كُلَّ مَا نَطَقَ بِهِ فَمُكَ، لِأَنَّكَ تَطَوُّعًا نَذَرْتَ بِفَمِكَ لِلْمَوْلَى إِلَهِكَ.",
    "24": "إِنْ دَخَلْتَ كَرْمًا لِشَخْصٍ آخَرَ، كُلْ مِنَ الْعِنَبِ بِقَدْرِ مَا تَشْتَهِي حَتَّى تَشْبَعَ، لَكِنْ لَا تَأْخُذْ مِنْهُ شَيْئًا فِي وِعَائِكَ.",
    "25": "وَإِنْ دَخَلْتَ حَقْلَ قَمْحٍ لِشَخْصٍ آخَرَ، اِقْطِفْ مِنْ سَنَابِلِهِ بِيَدِكَ، وَلَكِنْ لَا تَحْصُدْ مِنْهُ بِالْمِنْجَلِ."
  }
}