{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": {
    "1": "وَمَتَى دَخَلْتُمُ الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ نَصِيبًا، وَامْتَلَكْتُمُوهَا وَسَكَنْتُمْ فِيهَا،",
    "2": "فَكُلُّ وَاحِدٍ مِنْكُمْ، يَأْخُذُ مِنْ أَوَّلِ كُلِّ الثَّمَرِ الَّذِي يَحْصُلُ عَلَيْهِ مِنْ أَرْضِ الْبِلَادِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ، وَيَضَعُهُ فِي سَلَّةٍ، وَيَذْهَبُ إِلَى الْمَكَانِ الَّذِي يَخْتَارُهُ الْمَوْلَى إِلَهُكُمْ لِتَعْبُدُوهُ فِيهِ.",
    "3": "وَيَتَقَدَّمُ إِلَى الْحَبْرِ الَّذِي يَخْدِمُ فِي ذَلِكَ الْوَقْتِ، وَيَقُولُ لَهُ: ”أُقِرُّ الْيَوْمَ أَمَامَ الْمَوْلَى إِلَهِكَ بِأَنِّي دَخَلْتُ الْأَرْضَ الَّتِي حَلَفَ اللهُ لِآبَائِنَا أَنْ يُعْطِيَهَا لَنَا.“",
    "4": "فَيَأْخُذُ الْحَبْرُ السَّلَّةَ مِنْ يَدِهِ، وَيَضَعُهَا أَمَامَ مَنَصَّةِ الْمَوْلَى إِلَهِكُمْ.",
    "5": "ثُمَّ يُعْلِنُ ذَلِكَ الشَّخْصُ أَمَامَ اللهِ وَيَقُولُ: ”كَانَ أَبِي أَرَامِيًّا تَائِهًا، فَنَزَلَ إِلَى مِصْرَ وَمَعَهُ جَمَاعَةٌ قَلِيلَةٌ، وَعَاشَ هُنَاكَ، وَصَارَ أُمَّةً عَظِيمَةً قَوِيَّةً كَثِيرَةَ الْعَدَدِ.",
    "6": "فَأَسَاءَ إِلَيْنَا الْمِصْرِيُّونَ وَأَذَلُّونَا وَاسْتَعْبَدُونَا بِقَسْوَةٍ.",
    "7": "فَصَرَخْنَا إِلَى الْمَوْلَى إِلَهِ آبَائِنَا، فَسَمِعَ اللهُ صَوْتَنَا، وَرَأَى ذُلَّنَا وَشَقَاءَنَا وَضِيقَنَا.",
    "8": "وَأَخْرَجَنَا مِنْ مِصْرَ بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ قَدِيرَةٍ وَخَوْفٍ عَظِيمٍ وَآيَاتٍ وَعَجَائِبَ.",
    "9": "وَأَدْخَلَنَا إِلَى هَذَا الْمَكَانِ، وَأَعْطَانَا هَذِهِ الْأَرْضَ الَّتِي تَفِيضُ لَبَنًا وَعَسَلًا.",
    "10": "وَالْآنَ أَنَا أَحْضَرْتُ أَوَّلَ ثَمَرِ الْأَرْضِ الَّتِي أَعْطَيْتَهَا لِي يَا رَبُّ.“ ثُمَّ يَضَعُ ذَلِكَ الشَّخْصُ السَّلَّةَ أَمَامَ الْمَوْلَى إِلَهِكُمْ، وَيَسْجُدُ فِي حَضْرَتِهِ.",
    "11": "وَيَفْرَحُ بِكُلِّ الْخَيْرِ الَّذِي أَعْطَاهُ الْمَوْلَى إِلَهُكُمْ لَهُ وَلِعَائِلَتِهِ، هُوَ وَاللَّاوِيُّ وَالْغَرِيبُ الْمَوْجُودُ بَيْنَكُمْ.",
    "12": "مَتَى انْتَهَيْتُمْ مِنْ تَقْدِيمِ كُلِّ عُشُورِ غَلَّتِكُمْ فِي السَّنَةِ الثَّالِثَةِ، سَنَةِ الْعُشُورِ، وَأَعْطَيْتُمُ اللَّاوِيَّ وَالْغَرِيبَ وَالْيَتِيمَ وَالْأَرْمَلَةَ، فَأَكَلُوا فِي مُدُنِكُمْ وَشَبِعُوا،",
    "13": "فَتَقُولُ أَمَامَ الْمَوْلَى إِلَهِكَ: ”أَخْرَجْتُ مِنْ دَارِيَ النَّصِيبَ الْخَاصَّ بِاللّٰهِ، وَأَعْطَيْتُهُ لِلَّاوِيِّ وَالْغَرِيبِ وَالْيَتِيمِ وَالْأَرْمَلَةِ حَسَبَ كُلِّ وَصِيَّتِكَ الَّتِي أَوْصَيْتَنِي بِهَا. فَلَمْ أَكْسِرْ وَصَايَاكَ وَلَا نَسِيتُهَا.",
    "14": "لَمْ آكُلْ مِنْهُ فِي أَثْنَاءِ حُزْنٍ، وَلَا أَخَذْتُ مِنْهُ وَأَنَا فِي حَالَةِ نَجَاسَةٍ، وَلَا قَدَّمْتُ مِنْهُ لِلْمَوْتَى. بَلْ أَطَعْتُ الْمَوْلَى إِلَهِي، وَعَمِلْتُ بِكُلِّ مَا أَوْصَيْتَنِي بِهِ.",
    "15": "فَانْظُرْ مِنْ مَسْكَنِكَ الْمُقَدَّسِ، مِنَ السَّمَاءِ، وَبَارِكْ شَعْبَكَ بَنِي إِسْرَائِيلَ وَالْأَرْضَ الَّتِي أَعْطَيْتَهَا لَنَا كَمَا وَعَدْتَ آبَاءَنَا بِقَسَمٍ، الْأَرْضَ الَّتِي تَفِيضُ لَبَنًا وَعَسَلًا.“",
    "16": "فِي هَذَا الْيَوْمِ يُوصِيكُمُ الْمَوْلَى إِلَهُكُمْ أَنْ تُطِيعُوا هَذِهِ الْفَرَائِضَ وَالشَّرَائِعَ، وَأَنْ تَعْمَلُوا بِهَا بِكُلِّ قَلْبِكُمْ وَكُلِّ نَفْسِكُمْ.",
    "17": "أَنْتُمْ أَعْلَنْتُمُ الْيَوْمَ أَنَّ الْمَوْلَى هُوَ إِلَهُكُمْ، وَأَنَّكُمْ سَتَسِيرُونَ فِي طُرُقِهِ، وَتَعْمَلُونَ بِفَرَائِضِهِ وَوَصَايَاهُ وَشَرَائِعِهِ وَتَسْمَعُونَ كَلَامَهُ.",
    "18": "وَالْمَوْلَى أَعْلَنَ الْيَوْمَ أَنَّكُمْ شَعْبُهُ الْخَاصُّ كَمَا وَعَدَكُمْ، وَأَنَّهُ مِنْ وَاجِبِكُمْ أَنْ تَعْمَلُوا بِكُلِّ وَصَايَاهُ.",
    "19": "كَمَا أَعْلَنَ أَنْ يَجْعَلَكُمْ أَسْمَى مِنْ كُلِّ الْأُمَمِ الَّتِي خَلَقَهَا، فَيَمْدَحُكُمْ وَيُكْرِمُكُمْ وَيُشَرِّفُكُمْ، وَأَنْ تَكُونُوا شَعْبًا خَاصًّا لِلْمَوْلَى إِلَهِكُمْ، كَمَا وَعَدَكُمْ."
  }
}