{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 29,
  "verses": {
    "1": "هَذِهِ هِيَ بُنُودُ الْعَهْدِ الَّذِي أَمَرَ اللهُ مُوسَى بِأَنْ يَعْمَلَهُ مَعَ بَنِي إِسْرَائِيلَ فِي مُوآبَ، بِالْإِضَافَةِ إِلَى الْعَهْدِ الَّذِي عَمِلَهُ مَعَهُمْ فِي حُورِيبَ.",
    "2": "وَنَادَى مُوسَى كُلَّ بَنِي إِسْرَائِيلَ وَقَالَ لَهُمْ، رَأَيْتُمْ بِعُيُونِكُمْ مَا عَمِلَهُ اللهُ فِي مِصْرَ بِفِرْعَوْنَ وَأَعْوَانِهِ وَكُلِّ بِلَادِهِ.",
    "3": "وَبِعُيُونِكُمْ أَنْتُمْ شَاهَدْتُمْ تِلْكَ الْمِحَنَ وَالْآيَاتِ وَالْعَجَائِبَ الْعَظِيمَةَ.",
    "4": "وَلَكِنَّ اللهَ لَمْ يُعْطِكُمْ حَتَّى الْآنَ قُلُوبًا تَفْهَمُ، وَعُيُونًا تَرَى، وَآذَانًا تَسْمَعُ.",
    "5": "”أَنَا سِرْتُ بِكُمْ فِي الصَّحْرَاءِ 40 سَنَةً، لَا بَلِيَتْ فِيهَا ثِيَابُكُمُ الَّتِي عَلَيْكُمْ، وَلَا نِعَالُكُمُ الَّتِي فِي أَرْجُلِكُمْ.",
    "6": "وَلَمْ تَأْكُلُوا خُبْزًا وَلَمْ تَشْرَبُوا نَبِيذًا وَلَا خَمْرًا. لِكَيْ تَعْلَمُوا أَنِّي أَنَا الْمَوْلَى إِلَهُكُمْ.“",
    "7": "فَلَمَّا وَصَلْتُمْ إِلَى هُنَا، خَرَجَ سِيحُونُ مَلِكُ حَشْبُونَ وَعُوجُ مَلِكُ بَاشَانَ لِمُحَارَبَتِنَا. فَهَزَمْنَاهُمَا",
    "8": "وَأَخَذْنَا بِلَادَهُمَا وَأَعْطَيْنَاهَا نَصِيبًا لِرَأُوبِينَ وَجَادَ وَنِصْفِ قَبِيلَةِ مَنَسَّى.",
    "9": "فَاحْفَظُوا بُنُودَ هَذَا الْعَهْدِ وَاعْمَلُوا بِهَا، لِكَيْ تَنْجَحُوا فِي كُلِّ مَا تَعْمَلُونَهُ.",
    "10": "أَنْتُمْ كُلُّكُمْ وَاقِفُونَ الْيَوْمَ فِي مَحْضَرِ الْمَوْلَى إِلَهِكُمْ، رُؤَسَاءُ الْقَبَائِلِ وَالشُّيُوخُ وَالرُّقَبَاءُ وَكُلُّ رِجَالِ إِسْرَائِيلَ،",
    "11": "وَالْأَطْفَالُ وَالنِّسَاءُ، وَالْغُرَبَاءُ الَّذِينَ بَيْنَكُمُ الَّذِينَ يَجْمَعُونَ لَكُمُ الْحَطَبَ، وَيَحْمِلُونَ لَكُمُ الْمَاءَ،",
    "12": "لِتَدْخُلُوا فِي الْعَهْدِ الَّذِي يَعْمَلُهُ مَعَكُمُ الْمَوْلَى إِلَهُكُمُ الْيَوْمَ وَيَحْلِفُ عَلَيْهِ.",
    "13": "لِيَجْعَلَكُمُ الْيَوْمَ شَعْبَهُ، وَيَكُونَ إِلَهَكُمْ كَمَا وَعَدَكُمْ وَكَمَا حَلَفَ لِآبَائِكُمْ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ.",
    "14": "وَأَنَا أَعْمَلُ هَذَا الْعَهْدَ وَأُقْسِمُ عَلَيْهِ، لَا مَعَكُمْ أَنْتُمْ وَحْدَكُمْ،",
    "15": "الْوَاقِفِينَ مَعَنَا هُنَا الْيَوْمَ فِي مَحْضَرِ الْمَوْلَى إِلَهِنَا، بَلْ أَيْضًا مَعَ الَّذِينَ لَيْسُوا مَعَنَا هُنَا الْيَوْمَ.",
    "16": "فَأَنْتُمْ تَعْرِفُونَ كَيْفَ أَقَمْنَا فِي مِصْرَ، وَكَيْفَ عَبَرْنَا وَسْطَ الْأُمَمِ فِي الطَّرِيقِ إِلَى هُنَا.",
    "17": "وَرَأَيْتُمْ تَمَاثِيلَهُمْ وَأَصْنَامَهُمُ الْقَبِيحَةَ الْمَصْنُوعَةَ مِنْ خَشَبٍ وَحَجَرٍ وَفِضَّةٍ وَذَهَبٍ.",
    "18": "فَتَأَكَّدُوا أَنَّهُ لَا يُوجَدُ بَيْنَكُمُ الْيَوْمَ رَجُلٌ أَوِ امْرَأَةٌ، أَوْ عَشِيرَةٌ أَوْ قَبِيلَةٌ، اِنْحَرَفَ قَلْبُهُ عَنِ الْمَوْلَى إِلَهِنَا، لِيَذْهَبَ وَيَعْبُدَ آلِهَةَ هَذِهِ الْأُمَمِ، وَتَأَكَّدُوا أَنَّهُ لَا يُوجَدُ بَيْنَكُمْ مَنْ يَكُونُ كَنَبَاتٍ يُثْمِرُ سِمًّا وَمُرًّا.",
    "19": "فَمِثْلُ هَذَا الشَّخْصِ إِنْ سَمِعَ كَلَامَ هَذَا الْقَسَمِ، وَبَارَكَ نَفْسَهُ وَقَالَ فِي قَلْبِهِ: ”أَنَا فِي أَمَانٍ، حَتَّى وَلَوْ تَصَرَّفْتُ بِقَلْبٍ عَنِيدٍ.“ فَإِنَّهُ يُسَبِّبُ هَلَاكَ الْأَخْضَرِ وَالْيَابِسِ مَعًا.",
    "20": "وَلَا يَشَاءُ اللهُ أَنْ يَغْفِرَ لَهُ، بَلْ يَغْضَبُ عَلَيْهِ جِدًّا وَيَنْتَقِمُ مِنْهُ، فَتَحِلُّ عَلَى ذَلِكَ الشَّخْصِ كُلُّ اللَّعَنَاتِ الْمَكْتُوبَةِ فِي هَذَا الْكِتَابِ، وَيَمْسَحُ اللهُ اسْمَهُ مِنْ تَحْتِ السَّمَاءِ.",
    "21": "وَيَفْرِزُهُ اللهُ مِنْ بَيْنِ كُلِّ قَبَائِلِ إِسْرَائِيلَ، وَيُنْزِلُ بِهِ الشَّرَّ حَسَبَ كُلِّ لَعَنَاتِ الْعَهْدِ الْمَكْتُوبَةِ فِي كِتَابِ الشَّرِيعَةِ هَذَا.",
    "22": "فَيَرَى أَوْلَادُكُمُ الَّذِينَ يَأْتُونَ فِي الْأَجْيَالِ الَّتِي بَعْدَكُمْ، وَالْأَجَانِبُ الَّذِينَ يَجِيئُونَ مِنْ بِلَادٍ بَعِيدَةٍ، الْمَصَائِبَ الَّتِي حَلَّتْ بِالْبِلَادِ، وَالْأَمْرَاضَ الَّتِي ضَرَبَهَا اللهُ بِهَا.",
    "23": "وَتَكُونُ كُلُّ الْأَرْضِ خَرَابًا يَحْرِقُهَا الْمِلْحُ وَالْكِبْرِيتُ، لَا زَرْعَ فِيهَا وَلَا نَبَاتَ وَلَا خُضْرَةَ. بَلْ تَخْرَبُ كَسَدُومَ وَعَمُورَةَ وَأَدَمَةَ وَصَبُويِمَ، الَّتِي أَهْلَكَهَا اللهُ بِغَضَبِهِ وَغَيْظِهِ.",
    "24": "فَتَقُولُ كُلُّ الْأُمَمِ: ”لِمَاذَا فَعَلَ اللهُ هَذَا بِهَذِهِ الْأَرْضِ؟ وَلِمَاذَا غَضِبَ عَلَيْهَا هَذَا الْغَضَبَ الشَّدِيدَ؟“",
    "25": "فَيَكُونُ الْجَوَابُ: ”لِأَنَّ هَذَا الشَّعْبَ تَرَكَ عَهْدَ الْمَوْلَى إِلَهِ آبَائِهِمْ، الْعَهْدَ الَّذِي عَمِلَهُ مَعَهُمْ لَمَّا أَخْرَجَهُمْ مِنْ مِصْرَ.",
    "26": "فَانْحَرَفُوا وَعَبَدُوا آلِهَةً أُخْرَى، وَسَجَدُوا لَهَا، آلِهَةً لَمْ يَعْرِفُوهَا وَلَمْ يُعْطِهَا اللهُ لَهُمْ.",
    "27": "لِذَلِكَ غَضِبَ اللهُ جِدًّا عَلَى هَذِهِ الْأَرْضِ، فَجَلَبَ عَلَيْهَا كُلَّ اللَّعَنَاتِ الْمَكْتُوبَةِ فِي هَذَا الْكِتَابِ.",
    "28": "فَقَلَعَهُمُ اللهُ مِنْ أَرْضِهِمْ بِغَضَبٍ شَدِيدٍ وَغَيْظٍ عَظِيمٍ، وَرَمَاهُمْ فِي أَرْضٍ أُخْرَى، كَمَا تَرَوْنَهُمُ الْيَوْمَ.“",
    "29": "الْأُمُورُ الْخَفِيَّةُ هِيَ لِلْمَوْلَى إِلَهِنَا، أَمَّا وَصَايَا هَذِهِ الشَّرِيعَةِ فَقَدْ أَعْلَنَهَا لَنَا وَلِبَنِينَا لِنَعْمَلَ بِهَا كُلِّهَا إِلَى الْأَبَدِ."
  }
}