{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 3,
  "verses": {
    "1": "وَبَعْدَ ذَلِكَ دُرْنَا وَصَعِدْنَا فِي الطَّرِيقِ الْمُتَّجِهَةِ إِلَى بَاشَانَ، فَخَرَجَ عُوجُ مَلِكُ بَاشَانَ هُوَ وَكُلُّ جَيْشِهِ لِيُحَارِبَنَا فِي إِذْرَعِي.",
    "2": "فَقَالَ اللهُ لِي: ”لَا تَخَفْ مِنْهُ، لِأَنِّي أَعْطَيْتُهُ لَكَ هُوَ وَكُلَّ جَيْشِهِ وَبِلَادِهِ، فَافْعَلْ بِهِ مَا فَعَلْتَ بِسِيحُونَ مَلِكِ الْأَمُورِيِّينَ الَّذِي كَانَ فِي حَشْبُونَ.“",
    "3": "فَأَعْطَانَا الْمَوْلَى إِلَهُنَا فِي يَدِنَا أَيْضًا عُوجَ مَلِكَ بَاشَانَ وَكُلَّ جَيْشِهِ. فَقَتَلْنَاهُمْ وَلَمْ يَبْقَ مِنْهُمْ أَحَدٌ.",
    "4": "وَفِي ذَلِكَ الْوَقْتِ أَخَذْنَا كُلَّ مُدُنِهِ. وَلَا وَاحِدَةٌ مِنَ الْمُدُنِ الـ60 إِلَّا وَأَخَذْنَاهَا مِنْهُمْ، أَيْ كُلَّ مَنْطِقَةِ أَرْجُوبَ الَّتِي هِيَ مَمْلَكَةُ عُوجَ فِي بَاشَانَ.",
    "5": "وَكَانَتْ كُلُّهَا مُدُنًا مُحَصَّنَةً لَهَا أَسْوَارٌ عَالِيَةٌ وَأَبْوَابٌ وَأَقْفَالٌ، بِالْإِضَافَةِ إِلَى عَدَدٍ كَبِيرٍ مِنَ الْقُرَى الَّتِي لَمْ تَكُنْ لَهَا أَسْوَارٌ.",
    "6": "فَأَفْنَيْنَاهُمْ تَمَامًا كَمَا فَعَلْنَا بِسِيحُونَ مَلِكِ حَشْبُونَ، وَحَطَّمْنَا مُدُنَهُمْ وَقَتَلْنَا الرِّجَالَ وَالنِّسَاءَ وَالْأَطْفَالَ.",
    "7": "أَمَّا الْبَهَائِمُ وَغَنِيمَةُ الْمُدُنِ، فَأَخَذْنَاهَا لَنَا.",
    "8": "وَبِهَذَا أَخَذْنَا مِنْ مَلِكَيِ الْأَمُورِيِّينَ فِي ذَلِكَ الْوَقْتِ الْأَرْضَ الَّتِي شَرْقَ الْأُرْدُنِّ، مِنْ وَادِي أَرْنُونَ إِلَى جَبَلِ حَرْمُونَ.",
    "9": "وَحَرْمُونُ يُسَمِّيهِ الصَّيْدُونِيُّونَ سِرْيُونَ، أَمَّا الْأَمُورِيُّونَ فَيُسَمُّونَهُ سَنِيرَ.",
    "10": "أَخَذْنَا كُلَّ مُدُنِ السَّهْلِ وَكُلَّ جِلْعَادَ وَبَاشَانَ إِلَى سَلْكَةَ وَإِذْرَعِي مَدِينَتَيْ عُوجَ فِي بَاشَانَ.",
    "11": "وَكَانَ عُوجُ مَلِكُ بَاشَانَ هُوَ آخِرَ مَنْ بَقِيَ مِنَ الرَّفَائِيِّينَ، وَسَرِيرُهُ الَّذِي مِنْ حَدِيدٍ لَا يَزَالُ فِي مَدِينَةِ رَبَّةَ الَّتِي لِبَنِي عَمُّونَ، وَطُولُهُ حَوَالَيْ 5 أَمْتَارٍ وَعَرْضُهُ حَوَالَيْ مِتْرَيْنِ.",
    "12": "فَلَمَّا مَلَكْنَا تِلْكَ الْأَرْضَ فِي ذَلِكَ الْوَقْتِ، أَعْطَيْتُ بَنِي رَأُوبِينَ وَبَنِي جَادَ بِلَادَ عَرُوعِيرَ الَّتِي عَلَى وَادِي أَرْنُونَ، وَنِصْفَ جَبَلِ جِلْعَادَ مَعَ مُدُنِهِ.",
    "13": "وَأَعْطَيْتُ نِصْفَ قَبِيلَةِ مَنَسَّى، بَاقِيَ جِلْعَادَ وَكُلَّ بَاشَانَ أَيْ مَمْلَكَةَ عُوجَ. وَكَانَتْ كُلُّ مَنْطِقَةِ أَرْجُوبَ مَعَ بَاشَانَ تُسَمَّى فِي الْمَاضِي بِلَادَ الرَّفَائِيِّينَ.",
    "14": "فَلَمَّا أَخَذَ يَائِرُ ابْنُ مَنَسَّى كُلَّ مَنْطِقَةِ أَرْجُوبَ حَتَّى إِلَى حُدُودِ جَشُورَ وَمَعْكَةَ، سُمِّيَتْ بِاسْمِهِ. لِذَلِكَ فَإِنَّ بَاشَانَ إِلَى هَذَا الْيَوْمِ اسْمُهَا قُرَى يَائِرَ.",
    "15": "وَأَعْطَيْتُ جِلْعَادَ لِمَاكِيرَ.",
    "16": "وَأَعْطَيْتُ بَنِي رَأُوبِينَ وَبَنِي جَادَ مِنْ جِلْعَادَ حَتَّى إِلَى وَادِي أَرْنُونَ. فَكَانَتْ حُدُودُهُمْ مِنْ نِصْفِ الْوَادِي إِلَى نَهْرِ يَبُّوقَ الَّذِي هُوَ حُدُودُ بَنِي عَمُّونَ.",
    "17": "وَأَعْطَيْتُهُمْ أَيْضًا السَّهْلَ وَالْأُرْدُنَّ مِنْ بُحَيْرَةِ الْجَلِيلِ إِلَى الْبَحْرِ الْمَيِّتِ، تَحْتَ سُفُوحِ جَبَلِ فِسْجَةَ شَرْقًا.",
    "18": "وَفِي ذَلِكَ الْوَقْتِ أَوْصَيْتُكُمْ وَقُلْتُ لَكُمْ: ”الْمَوْلَى إِلَهُكُمْ أَعْطَاكُمْ هَذِهِ الْأَرْضَ لِتَمْلِكُوهَا. فَيَذْهَبُ إِلَيْهَا كُلُّ الْأَقْوِيَاءِ مِنْكُمْ مُسَلَّحِينَ لِلْقِتَالِ قُدَّامَ بَاقِي إِخْوَتِكُمْ بَنِي إِسْرَائِيلَ.",
    "19": "أَمَّا نِسَاؤُكُمْ وَأَطْفَالُكُمْ وَمَوَاشِيكُمْ، أَنَا عَارِفٌ أَنَّ لَكُمْ مَوَاشِيَ كَثِيرَةً، فَيُقِيمُونَ فِي الْمُدُنِ الَّتِي أَعْطَيْتُهَا لَكُمْ.",
    "20": "إِلَى أَنْ يُرِيحَ اللهُ إِخْوَتَكُمْ مِثْلَكُمْ، وَيَسْتَوْلُوا هُمْ أَيْضًا عَلَى الْأَرْضِ الَّتِي أَعْطَاهَا لَهُمُ الْمَوْلَى إِلَهُكُمْ فِي غَرْبِ الْأُرْدُنِّ. وَبَعْدَ ذَلِكَ يَرْجِعُ كُلُّ وَاحِدٍ مِنْكُمْ إِلَى مِلْكِهِ الَّذِي أَعْطَيْتُهُ لَهُ.“",
    "21": "وَفِي ذَلِكَ الْوَقْتِ أَوْصَيْتُ يُوشَعَ وَقُلْتُ لَهُ: ”أَنْتَ رَأَيْتَ بِعَيْنَيْكَ كُلَّ مَا فَعَلَهُ الْمَوْلَى إِلَهُكُمْ بِهَذَيْنِ الْمَلِكَيْنِ. سَيَفْعَلُ اللهُ نَفْسَ الشَّيْءِ بِكُلِّ الْمَمَالِكِ الَّتِي أَنْتَ ذَاهِبٌ إِلَيْهَا.",
    "22": "لَا تَخَافُوا مِنْهُمْ، الْمَوْلَى إِلَهُكُمْ نَفْسُهُ يُحَارِبُ عَنْكُمْ.“",
    "23": "فِي ذَلِكَ الْوَقْتِ تَضَرَّعْتُ لِلْمَوْلَى وَقُلْتُ:",
    "24": "”اللّٰهُمَّ يَا رَبِّي، أَنْتَ بَدَأْتَ تُرِي عَبْدَكَ عَظَمَتَكَ وَيَدَكَ الْقَوِيَّةَ. لَا إِلَهَ فِي السَّمَاءِ أَوْ عَلَى الْأَرْضِ يَقْدِرُ أَنْ يَعْمَلَ مِثْلَ أَعْمَالِكَ وَأَفْعَالِكَ الْقَدِيرَةِ!",
    "25": "اِسْمَحْ لِي أَنْ أَعْبُرَ وَأَرَى الْأَرْضَ الطَّيِّبَةَ الَّتِي غَرْبَ الْأُرْدُنِّ، وَالْجَبَلَ الْجَمِيلَ وَلُبْنَانَ.“",
    "26": "لَكِنَّ اللهَ غَضِبَ عَلَيَّ بِسَبَبِكُمْ، وَلَمْ يَسْمَعْ لِي بَلْ قَالَ: ”كَفَى! لَا تُكَلِّمْنِي أَكْثَرَ فِي هَذَا الْمَوْضُوعِ.",
    "27": "اِطْلَعْ إِلَى قِمَّةِ جَبَلِ فِسْجَةَ، وَانْظُرْ غَرْبًا وَشَمَالًا وَجَنُوبًا وَشَرْقًا، لِتَرَى الْأَرْضَ بِعَيْنَيْكَ لِأَنَّكَ لَنْ تَعْبُرَ هَذَا الْأُرْدُنَّ.",
    "28": "إِنَّمَا أَوْصِ يُوشَعَ وَشَجِّعْهُ وَشَدِّدْهُ، لِأَنَّهُ هُوَ يَقُودُ هَذَا الشَّعْبَ وَيَعْبُرُ بِهِمْ وَيَقْسِمُ لَهُمُ الْأَرْضَ الَّتِي تَرَاهَا.“",
    "29": "ثُمَّ أَقَمْنَا فِي الْوَادِي مُقَابِلَ بَيْتَ فَغُورَ."
  }
}