{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 30,
  "verses": {
    "1": "فَإِذَا حَلَّتْ بِكُمْ كُلُّ هَذِهِ الْبَرَكَاتِ وَاللَّعَنَاتِ الَّتِي قَدَّمْتُهَا لَكُمْ، ثُمَّ تَأَمَّلْتُمْ، وَأَنْتُمْ فِي كُلِّ الْأُمَمِ حَيْثُ طَرَدَكُمُ الْمَوْلَى إِلَهُكُمْ،",
    "2": "وَتُبْتُمْ إِلَيْهِ أَنْتُمْ وَأَوْلَادُكُمْ، وَسَمِعْتُمْ كَلَامَهُ بِكُلِّ قَلْبِكُمْ وَكُلِّ نَفْسِكُمْ، حَسَبَ كُلِّ مَا أَوْصَيْتُكُمْ بِهِ الْيَوْمَ،",
    "3": "يَرُدُّكُمُ الْمَوْلَى إِلَهُكُمْ مِنَ الْأَسْرِ، وَيَرْحَمُكُمْ وَيَعُودُ وَيَجْمَعُكُمْ مِنْ كُلِّ الْأُمَمِ الَّتِي شَتَّتَكُمْ إِلَيْهَا.",
    "4": "وَلَوْ كَانَ الْمَوْلَى إِلَهُكُمْ قَدْ طَرَدَكُمْ إِلَى أَبْعَدِ مَكَانٍ تَحْتَ السَّمَاءِ، فَمِنْ هُنَاكَ يَجْمَعُكُمْ وَيُرْجِعُكُمْ.",
    "5": "وَيَأْتِي بِكُمُ الْمَوْلَى إِلَهُكُمْ إِلَى الْأَرْضِ الَّتِي أُعْطِيَتْ لِآبَائِكُمْ فَتَمْلِكُونَهَا، وَيُحْسِنُ إِلَيْكُمْ وَيُكَثِّرُكُمْ أَكْثَرَ مِنْ آبَائِكُمْ.",
    "6": "وَيُطَهِّرُ الْمَوْلَى إِلَهُكُمْ قَلْبَكُمْ وَقَلْبَ نَسْلِكُمْ، لِكَيْ تُحِبُّوا الْمَوْلَى إِلَهَكُمْ بِكُلِّ قَلْبِكُمْ وَبِكُلِّ نَفْسِكُمْ فَتَحْيَوْا.",
    "7": "وَيَضَعُ الْمَوْلَى إِلَهُكُمْ كُلَّ هَذِهِ اللَّعَنَاتِ عَلَى أَعْدَائِكُمُ الَّذِينَ يَكْرَهُونَكُمْ وَيَضْطَهِدُونَكُمْ.",
    "8": "أَمَّا أَنْتُمْ فَتَعُودُونَ وَتَسْمَعُونَ كَلَامَ اللهِ، وَتَعْمَلُونَ بِكُلِّ وَصَايَاهُ الَّتِي أُوصِيكُمْ بِهَا الْيَوْمَ.",
    "9": "وَيَزِيدُكُمُ الْمَوْلَى إِلَهُكُمْ خَيْرًا فِي كُلِّ مَجْهُودِكُمْ، وَفِي نَسْلِكُمْ وَفِي نِتَاجِ بَهَائِمِكُمْ وَمَحَاصِيلِ أَرْضِكُمْ. وَيَعُودُ اللهُ فَيَفْرَحُ بِكُمْ وَيُحْسِنُ إِلَيْكُمْ كَمَا فَرِحَ بِآبَائِكُمْ.",
    "10": "كُلُّ ذَلِكَ، إِنْ سَمِعْتُمْ كَلَامَ الْمَوْلَى إِلَهِكُمْ، وَعَمِلْتُمْ بِوَصَايَاهُ وَفَرَائِضِهِ الْمَكْتُوبَةِ فِي كِتَابِ الشَّرِيعَةِ هَذَا، وَرَجَعْتُمْ إِلَى الْمَوْلَى إِلَهِكُمْ بِكُلِّ قَلْبِكُمْ وَبِكُلِّ نَفْسِكُمْ.",
    "11": "هَذِهِ الْوَصِيَّةُ الَّتِي أُوصِيكُمْ بِهَا الْيَوْمَ، لَيْسَتْ صَعْبَةً عَلَيْكُمْ وَلَا بَعِيدَةً عَنْكُمْ.",
    "12": "فَهِيَ لَيْسَتْ فِي السَّمَاءِ حَتَّى تَقُولُوا: ”مَنْ يَصْعَدُ لَنَا إِلَى السَّمَاءِ، وَيَأْتِي بِهَا لِنَسْمَعَهَا وَنَعْمَلَ بِهَا؟“",
    "13": "وَلَا هِيَ فِي عَبْرِ الْبَحْرِ حَتَّى تَقُولُوا: ”مَنْ يَعْبُرُ لَنَا الْبَحْرَ، وَيَأْتِي بِهَا لِنَسْمَعَهَا وَنَعْمَلَ بِهَا؟“",
    "14": "بَلِ الْكَلِمَةُ قَرِيبَةٌ مِنْكُمْ جِدًّا، فِي فَمِكُمْ وَفِي قَلْبِكُمْ لِتَعْمَلُوا بِهَا.",
    "15": "اُنْظُرُوا! قَدْ وَضَعْتُ أَمَامَكُمُ الْيَوْمَ الْحَيَاةَ وَالْخَيْرَ، وَالْمَوْتَ وَالشَّرَّ.",
    "16": "فَأُوصِيكُمْ أَنْ تُحِبُّوا الْمَوْلَى إِلَهَكُمْ، وَتَسِيرُوا فِي طُرُقِهِ، وَتَعْمَلُوا بِوَصَايَاهُ وَفَرَائِضِهِ وَشَرَائِعِهِ، لِتَحْيَوْا وَتَكْثُرُوا وَيُبَارِكَكُمُ الْمَوْلَى إِلَهُكُمْ فِي الْأَرْضِ الَّتِي أَنْتُمْ دَاخِلُونَ إِلَيْهَا لِتَمْلِكُوهَا.",
    "17": "وَلَكِنْ إِنِ انْحَرَفَ قَلْبُكُمْ وَلَمْ تُطِيعُوا وَضَلَلْتُمْ وَسَجَدْتُمْ لِآلِهَةٍ أُخْرَى وَعَبَدْتُمُوهَا،",
    "18": "فَأَنَا أُخْبِرُكُمُ الْيَوْمَ أَنَّكُمْ لَا بُدَّ تَفْنَوْنَ. لَنْ تَعِيشُوا طَوِيلًا فِي الْأَرْضِ الَّتِي سَتَعْبُرُونَ الْأُرْدُنَّ لِتَدْخُلُوهَا وَتَمْلِكُوهَا.",
    "19": "الْيَوْمَ أُشْهِدُ عَلَيْكُمُ السَّمَاءَ وَالْأَرْضَ، أَنَا وَضَعْتُ أَمَامَكُمُ الْحَيَاةَ وَالْمَوْتَ، الْبَرَكَةَ وَاللَّعْنَةَ، فَاخْتَارُوا الْحَيَاةَ لِتَحْيَوْا أَنْتُمْ وَنَسْلُكُمْ.",
    "20": "وَأَحِبُّوا الْمَوْلَى إِلَهَكُمْ، وَاسْمَعُوا كَلَامَهُ، وَتَمَسَّكُوا بِهِ. لِأَنَّ اللهَ هُوَ حَيَاتُكُمْ، وَهُوَ يُطَوِّلُ عُمْرَكُمْ فِي الْأَرْضِ الَّتِي حَلَفَ أَنْ يُعْطِيَهَا لِآبَائِكُمْ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ."
  }
}