{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 31,
  "verses": {
    "1": "وَذَهَبَ مُوسَى وَكَلَّمَ جَمِيعَ بَنِي إِسْرَائِيلَ بِهَذَا الْكَلَامِ",
    "2": "وَقَالَ: ”أَنَا الْيَوْمَ ابْنُ 120 سَنَةً، وَلَمْ أَعُدْ قَادِرًا أَنْ أَقُودَكُمْ، وَقَدْ قَالَ اللهُ لِي إِنِّي لَنْ أَعْبُرَ هَذَا الْأُرْدُنَّ.",
    "3": "فَالْمَوْلَى إِلَهُكُمْ هُوَ يَعْبُرُ أَمَامَكُمْ، وَهُوَ يُبِيدُ هَذِهِ الْأُمَمَ مِنْ أَمَامِكُمْ فَتَرِثُونَ بِلَادَهُمْ، وَيُوشَعُ يَقُودُكُمْ كَمَا قَالَ اللهُ.",
    "4": "وَيَفْعَلُ اللهُ بِهِمْ كَمَا فَعَلَ بِسِيحُونَ وَعُوجَ، مَلِكَيِ الْأَمُورِيِّينَ، اللَّذَيْنِ أَهْلَكَهُمَا مَعَ بِلَادِهِمَا.",
    "5": "يُسَلِّمُهُمُ اللهُ لَكُمْ، فَافْعَلُوا بِهِمْ حَسَبَ كُلِّ مَا أَوْصَيْتُكُمْ بِهِ.",
    "6": "كُونُوا أَقْوِيَاءَ وَشُجْعَانًا. لَا تَخَافُوا مِنْهُمْ وَلَا تَرْهَبُوهُمْ، لِأَنَّ الْمَوْلَى إِلَهَكُمْ يَسِيرُ مَعَكُمْ. لَنْ يَتْرُكَكُمْ وَلَنْ يَتَخَلَّى عَنْكُمْ.“",
    "7": "ثُمَّ نَادَى مُوسَى يُوشَعَ وَقَالَ لَهُ أَمَامَ كُلِّ بَنِي إِسْرَائِيلَ: ”كُنْ قَوِيًّا وَشُجَاعًا، لِأَنَّكَ أَنْتَ تَدْخُلُ مَعَ هَذَا الشَّعْبِ إِلَى الْأَرْضِ الَّتِي حَلَفَ اللهُ لِآبَائِهِمْ أَنْ يُعْطِيَهَا لَهُمْ. وَأَنْتَ تَقْسِمُهَا لَهُمْ.",
    "8": "الْمَوْلَى يَسِيرُ أَمَامَكُمْ. هُوَ مَعَكُمْ، لَنْ يَتْرُكَكُمْ وَلَنْ يَتَخَلَّى عَنْكُمْ. لَا تَخَافُوا وَلَا تَرْتَعِبُوا.“",
    "9": "وَكَتَبَ مُوسَى هَذِهِ التَّوْرَاةَ، وَسَلَّمَهَا لِلْأَحْبَارِ بَنِي لَاوِي الَّذِينَ يَحْمِلُونَ صُنْدُوقَ عَهْدِ اللهِ، وَلِكُلِّ شُيُوخِ بَنِي إِسْرَائِيلَ.",
    "10": "وَأَمَرَهُمْ مُوسَى وَقَالَ: ”فِي آخِرِ كُلِّ 7 سِنِينَ، أَيْ فِي سَنَةِ الْإِعْفَاءِ مِنَ الدُّيُونِ، فِي عِيدِ الْخِيَامِ،",
    "11": "حِينَ يَأْتِي كُلُّ بَنِي إِسْرَائِيلَ أَمَامَ الْمَوْلَى إِلَهِكُمْ، فِي الْمَكَانِ الَّذِي يَخْتَارُهُ، تَقْرَأُونَ هَذِهِ التَّوْرَاةَ عَلَى مَسَامِعِهِمْ جَمِيعًا.",
    "12": "فَتَجْمَعُونَ الشَّعْبَ، رِجَالًا وَنِسَاءً وَأَطْفَالًا، وَالْغُرَبَاءَ الَّذِينَ فِي مُدُنِكُمْ، لِكَيْ يَسْمَعُوا وَيَتَعَلَّمُوا أَنْ يَتَّقُوا الْمَوْلَى إِلَهَكُمْ، وَيُطِيعُوا كَلَامَ هَذِهِ التَّوْرَاةِ وَيَعْمَلُوا بِهِ.",
    "13": "وَلِكَيْ يَسْمَعَ نَسْلُهُمْ الَّذِي لَا يَعْرِفُ هَذِهِ التَّوْرَاةَ، لِيَتَعَلَّمَ أَنْ يَتَّقِيَ الْمَوْلَى إِلَهَكُمْ، طُولَ حَيَاتِكُمْ فِي الْأَرْضِ الَّتِي سَتَعْبُرُونَ الْأُرْدُنَّ لِتَمْلِكُوهَا.“",
    "14": "وَقَالَ اللهُ لِمُوسَى: ”قَرُبَ يَوْمُ وَفَاتِكَ، نَادِ يُوشَعَ وَقِفْ مَعَهُ فِي خَيْمَةِ الْاِجْتِمَاعِ، لِكَيْ أُوصِيَهُ.“ فَجَاءَ مُوسَى وَيُوشَعُ وَوَقَفَا فِي خَيْمَةِ الْاِجْتِمَاعِ.",
    "15": "وَظَهَرَ الْمَوْلَى فِي الْخَيْمَةِ فِي عَمُودِ سَحَابٍ وَقَفَ عَلَى بَابِ الْخَيْمَةِ.",
    "16": "وَقَالَ اللهُ لِمُوسَى: ”أَنْتَ سَتَرْقُدُ مَعَ آبَائِكَ، فَيَقُومُ هَذَا الشَّعْبُ وَيَفْجُرُ وَيَعْبُدُ آلِهَةَ الْأَجَانِبِ الَّذِينَ فِي الْأَرْضِ الَّتِي هُوَ دَاخِلٌ إِلَيْهَا، وَيَتَخَلَّى عَنِّي وَيَنْقُضُ الْعَهْدَ الَّذِي عَمِلْتُهُ مَعَهُمْ.",
    "17": "فَأَغْضَبُ عَلَيْهِمْ فِي ذَلِكَ الْوَقْتِ، وَأَتَخَلَّى عَنْهُمْ وَأَحْجُبُ وَجْهِي عَنْهُمْ، فَيُصْبِحُونَ فَرِيسَةً وَتَحِلُّ بِهِمْ مَصَائِبُ كَثِيرَةٌ وَمَشَقَّاتٌ. فَيَقُولُونَ فِي ذَلِكَ الْيَوْمِ: ’حَلَّتْ بِنَا هَذِهِ الْمَصَائِبُ لِأَنَّ إِلَهَنَا لَيْسَ مَعَنَا.‘",
    "18": "فَأَنَا أَحْجُبُ وَجْهِي فِي ذَلِكَ الْيَوْمِ بِسَبَبِ كُلِّ الشَّرِّ الَّذِي عَمِلُوهُ لِأَنَّهُمِ انْحَرَفُوا إِلَى آلِهَةٍ أُخْرَى.",
    "19": "فَالْآنَ اكْتُبُوا لَكُمْ هَذَا النَّشِيدَ، وَعَلِّمُوهُ لِبَنِي إِسْرَائِيلَ لِكَيْ يَتَغَنَّوْا بِهِ فَيَكُونَ شَاهِدًا لِي عَلَيْهِمْ.",
    "20": "فَمَتَى أَدْخَلْتُهُمْ إِلَى الْأَرْضِ الَّتِي تَفِيضُ لَبَنًا وَعَسَلًا، الْأَرْضِ الَّتِي وَعَدْتُ بِهَا آبَاءَهُمْ بِقَسَمٍ، وَمَتَى أَكَلُوا وَشَبِعُوا وَسَمِنُوا فَإِنَّهُمْ يَنْحَرِفُونَ إِلَى آلِهَةٍ أُخْرَى وَيَعْبُدُونَهَا وَيَسْتَهِينُونَ بِي وَيَنْقُضُونَ عَهْدِي.",
    "21": "وَعِنْدَمَا تَحِلُّ بِهِمْ مَصَائِبُ كَثِيرَةٌ وَمَشَقَّاتٌ، يَشْهَدُ هَذَا النَّشِيدُ عَلَيْهِمْ، لِأَنَّ نَسْلَهُمْ يَتَغَنَّى بِهِ وَلَا يَنْسَاهُ. فَأَنَا عَارِفٌ مَا يَدُورُ فِي فِكْرِهِمِ الْآنَ، حَتَّى مِنْ قَبْلِ أَنْ أُدْخِلَهُمْ إِلَى الْأَرْضِ الَّتِي وَعَدْتُهُمْ بِهَا بِقَسَمٍ.“",
    "22": "فَكَتَبَ مُوسَى هَذَا النَّشِيدَ فِي ذَلِكَ الْيَوْمِ، وَعَلَّمَهُ لِبَنِي إِسْرَائِيلَ.",
    "23": "وَأَوْصَى اللهُ يُوشَعَ ابْنَ نُونَ وَقَالَ لَهُ: ”كُنْ قَوِيًّا وَشُجَاعًا، لِأَنَّكَ أَنْتَ تُدْخِلُ بَنِي إِسْرَائِيلَ إِلَى الْأَرْضِ الَّتِي وَعَدْتُهُمْ بِهَا بِقَسَمٍ، وَأَنَا أَكُونُ مَعَكَ.“",
    "24": "وَلَمَّا انْتَهَى مُوسَى مِنْ كِتَابَةِ كَلَامِ هَذِهِ التَّوْرَاةِ كُلِّهَا فِي كِتَابٍ،",
    "25": "قَالَ لِلَّاوِيِّينَ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ عَهْدِ اللهِ:",
    "26": "”خُذُوا كِتَابَ التَّوْرَاةِ هَذَا، وَضَعُوهُ بِجَانِبِ صُنْدُوقِ عَهْدِ الْمَوْلَى إِلَهِكُمْ، فَيَكُونَ هُنَاكَ شَاهِدًا عَلَيْكُمْ.",
    "27": "لِأَنِّي عَارِفٌ أَنَّكُمْ شَعْبٌ مُتَمَرِّدٌ وَعَنِيدٌ. فَحَتَّى وَأَنَا حَيٌّ وَمَعَكُمْ تَمَرَّدْتُمْ عَلَى اللهِ فَكَمْ بِالْأَكْثَرِ بَعْدَمَا أَمُوتُ؟",
    "28": "اِجْمَعُوا إِلَيَّ كُلَّ شُيُوخِ قَبَائِلِكُمْ وَرُقَبَاءَكُمْ، لِكَيْ أَقُولَ هَذَا الْكَلَامَ عَلَى مَسَامِعِهِمْ، وَأُشْهِدَ عَلَيْهِمِ السَّمَاءَ وَالْأَرْضَ.",
    "29": "لِأَنِّي عَارِفٌ أَنَّكُمْ بَعْدَمَا أَمُوتُ تَفْسُدُونَ وَتَضِلُّونَ عَنِ الطَّرِيقِ الَّتِي أَوْصَيْتُكُمْ بِهَا. فَتَحِلُّ بِكُمُ الْمَصَائِبُ فِي الْأَيَّامِ الْمُقْبِلَةِ، لِأَنَّكُمْ تَفْعَلُونَ الشَّرَّ فِي نَظَرِ اللهِ، وَتُغْضِبُونَهُ بِالْأَصْنَامِ الَّتِي تَعْمَلُهَا أَيْدِيكُمْ.“",
    "30": "وَتَلَا مُوسَى عَلَى مَسَامِعِ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ كَلَامَ هَذَا النَّشِيدِ كُلَّهُ."
  }
}