{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 33,
  "verses": {
    "1": "وَبَارَكَ النَّبِيُّ مُوسَى بَنِي إِسْرَائِيلَ بِهَذِهِ الْبَرَكَةُ قَبْلَ مَوْتِهِ،",
    "2": "فَقَالَ: ”جَاءَ الْمَوْلَى مِنْ سِينَاءَ، أَشْرَقَ عَلَيْهِمْ مِنْ سَعِيرَ، نَوَّرَ مِنْ جَبَلِ فَارَانَ، عَشَرَاتُ أُلُوفٍ مِنَ الْمَلَائِكَةِ مَعَهُ، وَعَنْ يَمِينِهِ نَارٌ مُشْتَعِلَةٌ.",
    "3": "هُوَ يُحِبُّ هَذَا الشَّعْبَ، وَيُبَارِكُ عَبِيدَهُ الصَّالِحِينَ، يَجْلِسُونَ عِنْدَ قَدَمَيْهِ، وَيَتَلَقَّوْنَ تَعْلِيمَهُ.",
    "4": "مُوسَى أَوْصَانَا بِالشَّرِيعَةِ، وَهِيَ مِيرَاثٌ لِبَنِي يَعْقُوبَ.",
    "5": "صَارَ اللهُ مَلِكًا عَلَى شَعْبِهِ، حِينَ اجْتَمَعَ الْقَادَةُ وَرُؤَسَاءُ قَبَائِلِ بَنِي إِسْرَائِيلَ مَعًا.“",
    "6": "وَقَالَ عَنْ رَأُوبِينَ: ”لَيْتَ رَأُوبِينَ يَحْيَا وَلَا يَمُوتُ، وَلَا يَكُونُ رِجَالُهُ قَلِيلِينَ.“",
    "7": "وَقَالَ عَنْ يَهُوذَا: ”اِسْمَعْ يَا رَبُّ صَوْتَ يَهُوذَا، وَرُدَّهُ إِلَى شَعْبِهِ. بِيَدَيْهِ يُدَافِعُ عَنْ نَفْسِهِ، فَكُنْ لَهُ عَوْنًا عَلَى أَعْدَائِهِ.“",
    "8": "وَقَالَ عَنْ لَاوِي: ”يَا رَبُّ أَعْطِ النُّورَ وَالْأَمَانَ لِخَادِمِكَ الْوَفِيِّ الَّذِي امْتَحَنْتَهُ فِي مَسَّةَ، ونَازَعْتَهُ عِنْدَ مَاءِ مَرِيبَةَ.",
    "9": "الَّذِي هُوَ أَكْثَرُ وَفَاءً لَكَ مِنْ وَفَائِهِ لِوَالِدَيْهِ وَإِخْوَتِهِ وَأَوْلَادِهِ. أَطَاعَ كَلَامَكَ وَحَفِظَ عَهْدَكَ.",
    "10": "يُعَلِّمُ بَنِي يَعْقُوبَ وَصَايَاكَ، وَبَنِي إِسْرَائِيلَ شَرِيعَتَكَ. يُقَدِّمُ بَخُورًا أَمَامَكَ، وَقَرَابِينَ عَلَى الْمَنَصَّةِ الَّتِي لِعِبَادَتِكَ.",
    "11": "بَارِكْ يَا رَبُّ قُوَّتَهُ، وَارْضَ عَنْ أَعْمَالِهِ. اِكْسِرْ ظَهْرَ مَنْ يُقَاوِمُونَهُ وَيُبْغِضُونَهُ حَتَّى لَا يَقُومُوا.“",
    "12": "وَقَالَ عَنْ بِنْيَمِينَ: ”هُوَ حَبِيبُ اللهِ الَّذِي يَرْتَاحُ عِنْدَهُ فِي أَمَانٍ. اللهُ يَحْمِيهِ طُولَ النَّهَارِ، وَهُوَ يَرْتَاحُ فِي حِضْنِهِ.“",
    "13": "وَقَالَ عَنْ يُوسِفَ: ”لِيُبَارِكِ الْمَوْلَى أَرْضَهُ، بِنَدَى السَّمَاءِ الطَّيِّبِ، وَبِمِيَاهٍ غَزِيرَةٍ مِنْ تَحْتُ،",
    "14": "وَبِأَفْضَلِ الثَّمَرِ؛ مَا تُنْضِجُهُ الشَّمْسُ وَمَا يَطْلَعُ كُلَّ شَهْرٍ،",
    "15": "وَبِالْخَيْرِ الَّذِي تُنْتِجُهُ الْجِبَالُ الْقَدِيمَةُ، وَبِأَحْسَنِ مَا تُعْطِيهِ التِّلَالُ الْأَبَدِيَّةُ،",
    "16": "وَبِأَثْمَنِ مَا فِي الْأَرْضِ بِأَكْمَلِهَا. لِيُبَارِكْهُ بِأَنْ يَرْضَى عَنْهُ السَّاكِنُ فِي الْعُلَّيْقَةِ. لِتَحِلَّ كُلُّ هَذِهِ عَلَى رَأْسِ يُوسِفَ، عَلَى جَبِينِ الْأَمِيرِ بَيْنَ إِخْوَتِهِ.",
    "17": "هُوَ فِي جَلَالِهِ كَبِكْرِ الثَّوْرِ، قُرُونُهُ قُرُونُ ثَوْرٍ وَحْشِيٍّ، يَنْطَحُ بِهَا الْأُمَمَ إِلَى آخِرِ الْأَرْضِ. هَذِهِ هِيَ عَشَرَاتُ أُلُوفِ أَفْرَايِمَ وَأُلُوفُ مَنَسَّى.“",
    "18": "وَقَالَ عَنْ زَبُولُونَ: ”اِفْرَحْ يَا زَبُولُونُ عِنْدَمَا تَرْحَلُ، وَأَنْتَ يَا يَسَّاكَرُ عِنْدَمَا تَبْقَى فِي الْخِيَامِ.",
    "19": "يُنَادِيَانِ الشَّعْبَ إِلَى الْجَبَلِ، حَيْثُ يُقَدِّمَانِ قَرَابِينَ الصَّلَاحِ. يَشْبَعَانِ مِنْ خَيْرَاتِ الْبِحَارِ، وَمِنَ الْكُنُوزِ الْمَدْفُونَةِ فِي الرِّمَالِ.“",
    "20": "وَقَالَ عَنْ جَادَ: ”تَبَارَكَ الَّذِي وَسَّعَ حُدُودَ أَرْضِ جَادَ! هُنَاكَ يَرْبِضُ جَادُ كَأَسَدٍ، وَيُمَزِّقُ ذِرَاعَ فَرِيسَتِهِ أَوْ رَأْسَهَا.",
    "21": "اِخْتَارَ أَحْسَنَ الْأَرْضِ لِنَفْسِهِ، نَصِيبُ الرَّئِيسِ حُفِظَ لَهُ. وَلَمَّا اجْتَمَعَ رُؤَسَاءُ الشَّعْبِ مَعًا، عَمِلَ مَشِيئَةَ اللهِ الصَّالِحَةَ، وَأَحْكَامَهُ مَعَ بَنِي إِسْرَائِيلَ.“",
    "22": "وَقَالَ عَنْ دَانَ: ”دَانُ شِبْلُ أَسَدٍ وَثَبَ مِنْ بَاشَانَ.“",
    "23": "وَقَالَ عَنْ نَفْتَالِي: ”نَفْتَالِي شَبْعَانُ مِنْ رِضَا اللهِ، وَمَلْآنٌ مِنْ بَرَكَاتِهِ، فَيَمْلِكُ فِي الْغَرْبِ وَالْجَنُوبِ.“",
    "24": "وَقَالَ عَنْ أَشِيرَ: ”أَشِيرُ أَكْثَرُ الْبَنِينَ بَرَكَةً. يَرْضَى عَنْهُ إِخْوَتُهُ. يَغْمِسُ فِي الزَّيْتِ رِجْلَيْهِ.",
    "25": "بَوَّابَاتُ مُدُنِكَ مِنْ حَدِيدٍ وَنُحَاسٍ، وَطُولَ عُمْرِكَ أَنْتَ فِي أَمَانٍ.“",
    "26": "لَيْسَ مِثْلُ اللهِ يَا شَعْبِي. يَأْتِي لِمَعُونَتِكَ رَاكِبًا عَلَى السَّمَاءِ، وَعَلَى السَّحَابِ فِي جَلَالِهِ.",
    "27": "الْإِلَهُ الْأَزَلِيُّ مَلْجَأُكَ، وَالْأَذْرُعُ الْأَبَدِيَّةُ تَحْتَكَ. يَطْرُدُ عَدُوَّكَ أَمَامَكَ، وَيَقُولُ لَكَ: ”أَهْلِكْهُ!“",
    "28": "فَيَسْكُنُ إِسْرَائِيلُ فِي أَمَانٍ وَحْدَهُ، وَتَكُونُ يَنَابِيعُ يَعْقُوبَ مَضْمُونَةً، فِي أَرْضِ حُبُوبٍ وَنَبِيذٍ، حَيْثُ تَهْطِلُ السَّمَاءُ نَدًى.",
    "29": "هَنِيئًا لَكُمْ يَا بَنِي إِسْرَائِيلَ. مَنْ مِثْلُكَ يَا شَعْبٌ نَصَرَهُ اللهُ؟ هُوَ حَامِيكَ وَمُعِينُكَ وَسَيْفُكَ الْعَظِيمُ. لَكَ يَتَذَلَّلُ أَعْدَاؤُكَ، وَأَنْتَ تَدُوسُ مَعَابِدَهُمْ."
  }
}