{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 4,
  "verses": {
    "1": "اِسْمَعُوا الْآنَ يَا بَنِي إِسْرَائِيلَ الْفَرَائِضَ وَالشَّرَائِعَ الَّتِي أُعَلِّمُهَا لَكُمْ. اِعْمَلُوا بِهَا لِكَيْ تَحْيَوْا وَتَدْخُلُوا وَتَمْلِكُوا الْأَرْضَ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُ آبَائِكُمْ.",
    "2": "لَا تَزِيدُوا عَلَى مَا آمُرُكُمْ بِهِ وَلَا تُنَقِّصُوا مِنْهُ، بَلْ أَطِيعُوا وَصَايَا الْمَوْلَى إِلَهِكُمُ الَّتِي أُوصِيكُمْ بِهَا.",
    "3": "أَنْتُمْ رَأَيْتُمْ بِعُيُونِكُمْ مَا عَمِلَهُ اللهُ فِي بَعْلَ فَغُورَ. إِنَّ الْمَوْلَى إِلَهَكُمْ أَفْنَى مِنْ بَيْنِكُمْ كُلَّ مَنْ تَبِعَ بَعْلَ فَغُورَ.",
    "4": "أَمَّا أَنْتُمُ الَّذِينَ تَمَسَّكْتُمْ بِالْمَوْلَى إِلَهِكُمْ، فَكُلُّكُمْ أَحْيَاءٌ الْيَوْمَ.",
    "5": "اُنْظُرُوا إِنَّي عَلَّمْتُكُمْ فَرَائِضَ وَشَرَائِعَ، كَمَا أَمَرَنِي الْمَوْلَى إِلَهِي، لِتَعْمَلُوا بِهَا فِي الْأَرْضِ الَّتِي أَنْتُمْ ذَاهِبُونَ إِلَيْهَا لِتَمْلِكُوهَا.",
    "6": "فَأَطِيعُوهَا وَاعْمَلُوا بِهَا، لِأَنَّهَا تُبَيِّنُ لِلشُّعُوبِ الْأُخْرَى أَنَّكُمْ حُكَمَاءُ وَفُهَمَاءُ. فَعِنْدَمَا يَسْمَعُونَ بِكُلِّ هَذِهِ الْفَرَائِضِ يَقُولُونَ: ”هَذَا الشَّعْبُ الْعَظِيمُ هُوَ شَعْبٌ حَكِيمٌ وَفَهِيمٌ.“",
    "7": "لِأَنَّهُ أَيُّ شَعْبٍ، مَهْمَا كَانَ عَظِيمًا، لَهُ إِلَهٌ قَرِيبٌ مِنْهُ مِثْلُ الْمَوْلَى إِلَهِنَا فِي كُلِّ صَلَاتِنَا لَهُ؟",
    "8": "وَأَيُّ شَعْبٍ، مَهْمَا كَانَ عَظِيمًا، لَهُ فَرَائِضُ وَشَرَائِعُ صَالِحَةٌ مِثْلُ كُلِّ هَذِهِ الشَّرِيعَةِ الَّتِي أَضَعُهَا الْيَوْمَ أَمَامَكُمْ؟",
    "9": "اِنْتَبِهُوا وَاحْذَرُوا جِدًّا، لِكَيْ لَا تَنْسُوا الْأَشْيَاءَ الَّتِي رَأَتْهَا عُيُونُكُمْ، وَلَا تَجْعَلُوهَا تَزُولُ مِنْ قُلُوبِكُمْ كُلَّ أَيَّامِ حَيَاتِكُمْ، بَلْ عَلِّمُوهَا لِأَوْلَادِكُمْ وَأَحْفَادِكُمْ.",
    "10": "تَذَكَّرِ الْيَوْمَ الَّذِي فِيهِ وَقَفْتَ أَمَامَ الْمَوْلَى إِلَهِكَ فِي حُورِيبَ لَمَّا قَالَ لِي: ”اِجْمَعْ لِيَ الشَّعْبَ، لِأُسْمِعَهُمْ كَلَامِي، لِكَيْ يَتَعَلَّمُوا أَنْ يَخَافُونِي طُولَ حَيَاتِهِمْ فِي الْأَرْضِ وَلِكَيْ يُعَلِّمُوا أَوْلَادَهُمْ نَفْسَ الشَّيْءِ.“",
    "11": "فَاقْتَرَبْتُمْ وَوَقَفْتُمْ عِنْدَ سَفْحِ الْجَبَلِ، وَالْجَبَلُ مُشْتَعِلٌ بِنَارٍ امْتَدَّتْ إِلَى أَعَالِي السَّمَاءِ، وَعَلَيْهِ سَحَابٌ أَسْوَدُ وَظَلَامٌ شَدِيدٌ.",
    "12": "وَكَلَّمَكُمُ اللهُ مِنْ وَسَطِ النَّارِ. أَنْتُمْ سَمِعْتُمْ صَوْتَ كَلَامِهِ، لَكِنْ لَمْ تَرَوْا صُورَةً. كَانَ هُنَاكَ صَوْتٌ فَقَطْ.",
    "13": "وَأَخْبَرَكُمْ بِعَهْدِهِ، أَيِ الْوَصَايَا الْـ10 الَّتِي أَوْصَاكُمْ أَنْ تَعْمَلُوا بِهَا، ثُمَّ كَتَبَهَا عَلَى لَوْحَيْنِ مِنْ حَجَرٍ.",
    "14": "وَأَمَرَنِي اللهُ فِي ذَلِكَ الْوَقْتِ، أَنْ أُعَلِّمَكُمُ الْفَرَائِضَ وَالشَّرَائِعَ الَّتِي يَجِبُ أَنْ تَعْمَلُوهَا فِي الْأَرْضِ الَّتِي سَتَعْبُرُونَ الْأُرْدُنَّ لِتَمْلِكُوهَا.",
    "15": "فَانْتَبِهُوا جِدًّا لِأَنَّهُ لَمَّا كَلَّمَكُمُ اللهُ مِنْ وَسَطِ النَّارِ فِي حُورِيبَ، لَمْ تَرَوْا لَهُ صُورَةً،",
    "16": "لِئَلَّا تَفْسُدُوا وَتَصْنَعُوا لَكُمْ صَنَمًا عَلَى شَكْلِ تِمْثَالٍ مِنْ أَيِّ نَوْعٍ: تِمْثَالٍ لِرَجُلٍ أَوِ امْرَأَةٍ،",
    "17": "أَوْ حَيَوَانٍ عَلَى الْأَرْضِ، أَوْ طَيْرٍ يَطِيرُ فِي الْهَوَاءِ،",
    "18": "أَوْ شَيْءٍ يَزْحَفُ عَلَى الْأَرْضِ، أَوْ سَمَكٍ فِي الْمَاءِ مِنْ تَحْتُ.",
    "19": "وَلِئَلَّا تَنْظُرُوا إِلَى السَّمَاءِ وَتَرَوْا الشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ وَالْكَائِنَاتِ السَّمَائِيَّةَ الَّتِي وَزَّعَهَا الْمَوْلَى إِلَهُكُمْ عَلَى جَمِيعِ الْأُمَمِ الَّتِي تَحْتَ السَّمَاءِ، فَتَنْخَدِعُوا وَتَسْجُدُوا لَهَا وَتَعْبُدُوهَا.",
    "20": "فَقَدِ اخْتَارَكُمُ اللهُ وَأَخْرَجَكُمْ مِنْ مِصْرَ، مِنْ فُرْنِ صَهْرِ الْحَدِيدِ، لِتَكُونُوا شَعْبَهُ وَنَصِيبَهُ كَمَا أَنْتُمُ الْيَوْمَ.",
    "21": "وَغَضِبَ اللهُ عَلَيَّ بِسَبَبِكُمْ، وَحَلَفَ إِنِّي لَا أَعْبُرُ الْأُرْدُنَّ وَلَا أَدْخُلُ الْأَرْضَ الطَّيِّبَةَ الَّتِي أَعْطَاهَا الْمَوْلَى إِلَهُكُمْ نَصِيبًا لَكُمْ.",
    "22": "فَأَمُوتُ أَنَا فِي هَذِهِ الْأَرْضِ وَلَا أَعْبُرُ الْأُرْدُنَّ، أَمَّا أَنْتُمْ فَتَعْبُرُونَهُ وَتَمْلِكُونَ تِلْكَ الْأَرْضَ الطَّيِّبَةَ.",
    "23": "إِيَّاكُمْ أَنْ تَنْسُوا عَهْدَ الْمَوْلَى إِلَهِكُمُ الَّذِي عَمِلَهُ مَعَكُمْ. لَا تَصْنَعُوا لَكُمْ صَنَمًا عَلَى أَيِّ شَكْلٍ مِمَّا نَهَاكُمْ عَنْهُ الْمَوْلَى إِلَهُكُمْ.",
    "24": "لِأَنَّ الْمَوْلَى إِلَهَكُمْ هُوَ نَارٌ آكِلَةٌ، هُوَ إِلَهٌ غَيُورٌ.",
    "25": "إِنْ أَنْجَبْتُمْ أَبْنَاءَ وَأَحْفَادًا وَأَقَمْتُمْ فِي الْأَرْضِ طَوِيلًا، ثُمَّ فَسَدْتُمْ وَعَمِلْتُمْ صَنَمًا عَلَى أَيِّ شَكْلٍ، وَعَمِلْتُمْ مَا هُوَ شَرٌّ فِي نَظَرِ الْمَوْلَى إِلَهِكُمْ وَأَغْضَبْتُمُوهُ،",
    "26": "فَإِنِّي الْيَوْمَ أُشْهِدُ عَلَيْكُمُ السَّمَاءَ وَالْأَرْضَ، بِأَنَّكُمْ تَبِيدُونَ سَرِيعًا مِنَ الْأَرْضِ الَّتِي سَتَعْبُرُونَ الْأُرْدُنَّ لِتَمْلِكُوهَا، فَلَنْ تَعِيشُوا فِيهَا طَوِيلًا بَلْ لَا بُدَّ تَفْنَوْنَ.",
    "27": "وَيُشَتِّتُكُمُ اللهُ بَيْنَ الشُّعُوبِ، فَتُصْبِحُونَ أَقَلِيَّةً بَيْنَ الشُّعُوبِ الَّتِي يَسُوقُكُمُ اللهُ إِلَيْهَا.",
    "28": "وَهُنَاكَ تَعْبُدُونَ آلِهَةً يَعْمَلُهَا النَّاسُ مِنْ خَشَبٍ وَحَجَرٍ، لَا تَرَى وَلَا تَسْمَعُ وَلَا تَأْكُلُ وَلَا تَشُمُّ.",
    "29": "لَكِنْ إِنْ طَلَبْتُمُ الْمَوْلَى إِلَهَكُمْ مِنْ هُنَاكَ، إِنْ كُنْتُمْ تَلْتَمِسُونَهُ بِكُلِّ قَلْبِكُمْ وَكُلِّ نَفْسِكُمْ، فَإِنَّكُمْ تَجِدُونَهُ.",
    "30": "وَعِنْدَمَا يَحِلُّ بِكُمْ ضِيقٌ وَتَأْتِي عَلَيْكُمْ كُلُّ هَذِهِ الْأُمُورِ فِي الْأَيَّامِ الْمُقْبِلَةِ، عِنْدَ ذَلِكَ تَرْجِعُونَ إِلَى الْمَوْلَى إِلَهِكُمْ وَتُطِيعُونَهُ.",
    "31": "لِأَنَّ الْمَوْلَى إِلَهَكُمْ إِلَهٌ رَحِيمٌ، لَا يَتْرُكُكُمْ وَلَا يُهْلِكُكُمْ وَلَا يَنْسَى عَهْدَهُ مَعَ آبَائِكُمْ، فَقَدْ حَلَفَ لَهُمْ عَلَيْهِ.",
    "32": "اِسْأَلُوا عَنِ الْأَيَّامِ الْأُولَى الَّتِي كَانَتْ قَبْلَكُمْ، مِنَ الْيَوْمِ الَّذِي خَلَقَ اللهُ فِيهِ الْإِنْسَانَ عَلَى الْأَرْضِ. اِسْأَلُوا فِي كُلِّ مَكَانٍ تَحْتَ السَّمَاءِ. هَلْ جَرَى مِثْلُ هَذَا الْأَمْرِ الْعَظِيمِ، أَوْ هَلْ سَمِعَ أَحَدٌ بِمِثْلِهِ؟",
    "33": "هَلْ سَمِعَ شَعْبٌ صَوْتَ اللهِ يَتَكَلَّمُ مِنْ وَسَطِ النَّارِ كَمَا سَمِعْتُمْ أَنْتُمْ، وَبَقِيَ عَلَى قَيْدِ الْحَيَاةِ؟",
    "34": "هَلْ حَاوَلَ إِلَهٌ آخَرُ أَنْ يَأْخُذَ لِنَفْسِهِ شَعْبًا مِنْ وَسْطِ شَعْبٍ آخَرَ، وَذَلِكَ بِمِحَنٍ وَآيَاتٍ وَعَجَائِبَ وَحُرُوبٍ وَيَدٍ شَدِيدَةٍ وَذِرَاعٍ قَدِيرَةٍ وَأَعْمَالٍ عَظِيمَةٍ مُخِيفَةٍ، مِثْلَ كُلِّ مَا فَعَلَهُ الْمَوْلَى إِلَهُكُمْ فِي مِصْرَ أَمَامَ عُيُونِكُمْ؟",
    "35": "إِنَّهُ أَرَاكُمْ هَذَا لِتَعْلَمُوا أَنَّ الْمَوْلَى هُوَ اللهُ، وَلَا إِلَهَ إِلَّا هُوَ.",
    "36": "مِنَ السَّمَاءِ أَسْمَعَكُمْ صَوْتَهُ لِيُعَلِّمَكُمْ، وَعَلَى الْأَرْضِ أَرَاكُمْ نَارَهُ الْعَظِيمَةَ، وَسَمِعْتُمْ كَلَامَهُ مِنْ وَسَطِ النَّارِ.",
    "37": "وَلِأَنَّهُ أَحَبَّ آبَاءَكُمْ، وَاخْتَارَ نَسْلَهُمْ مِنْ بَعْدِهِمْ، لِذَلِكَ هُوَ بِنَفْسِهِ أَخْرَجَكُمْ مِنْ مِصْرَ بِقُدْرَتِهِ الْعَظِيمَةِ.",
    "38": "لِيَطْرُدَ أَمَامَكُمْ أُمَمًا أَعْظَمَ وَأَقْوَى مِنْكُمْ، وَيَأْتِيَ بِكُمْ إِلَى أَرْضِهِمْ، وَيُعْطِيَهَا لَكُمْ نَصِيبًا كَمَا تَرَوْنَ الْيَوْمَ.",
    "39": "فَاعْلَمُوا الْيَوْمَ وَتَأَمَّلُوا فِي قُلُوبِكُمْ، أَنَّ الْمَوْلَى هُوَ اللهُ فِي السَّمَاءِ مِنْ فَوْقُ، وَعَلَى الْأَرْضِ مِنْ تَحْتُ. لَا إِلَهَ غَيْرُهُ.",
    "40": "اِعْمَلُوا بِفَرَائِضِهِ وَوَصَايَاهُ الَّتِي أُوصِيكُمْ بِهَا الْيَوْمَ، لِكَيْ تَنْجَحُوا أَنْتُمْ وَأَوْلَادُكُمْ مِنْ بَعْدِكُمْ، وَيَطُولَ عُمْرُكُمْ فِي الْأَرْضِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ إِلَى الْأَبَدِ.",
    "41": "وَخَصَّصَ مُوسَى 3 مُدُنٍ فِي شَرْقِ الْأُرْدُنِّ،",
    "42": "لِيَهْرُبَ إِلَيْهَا كُلُّ مَنْ قَتَلَ شَخْصًا عَنْ غَيْرِ قَصْدٍ، وَكَانَ لَا يَكْرَهُهُ مِنْ قَبْلُ. فَيَهْرُبُ إِلَى إِحْدَى هَذِهِ الْمُدُنِ وَيَنْجُو بِحَيَاتِهِ.",
    "43": "وَهَذِهِ هِيَ الْمُدُنُ: بَاصِرُ فِي سَهْلِ الصَّحْرَاءِ لِلرَّأُوبِينِيِّينَ، وَرَامُوتُ فِي جِلْعَادَ لِلْجَادِيِّينَ، وَجُولَانُ فِي بَاشَانَ لِلْمَنَسِّيِّينَ.",
    "44": "هَذِهِ هِيَ الشَّرِيعَةُ الَّتِي أَعْطَاهَا مُوسَى لِبَنِي إِسْرَائِيلَ.",
    "45": "هَذِهِ هِيَ الشُّرُوطُ وَالْفَرَائِضُ وَالشَّرَائِعُ الَّتِي أَعْطَاهَا مُوسَى لَهُمْ لَمَّا خَرَجُوا مِنْ مِصْرَ.",
    "46": "وَكَانُوا فِي شَرْقِ الْأُرْدُنِّ، فِي الْوَادِي مُقَابِلَ بَيْتَ فَغُورَ، فِي أَرْضِ سِيحُونَ مَلِكِ الْأَمُورِيِّينَ الَّذِي كَانَ فِي حَشْبُونَ وَهَزَمَهُ مُوسَى وَبَنُو إِسْرَائِيلَ لَمَّا خَرَجُوا مِنْ مِصْرَ.",
    "47": "وَمَلَكُوا أَرْضَهُ وَأَرْضَ عُوجَ مَلِكِ بَاشَانَ، مَلِكَيِّ الْأَمُورِيِّينَ اللَّذَيْنِ كَانَا فِي شَرْقِ الْأُرْدُنِّ.",
    "48": "وَامْتَدَّتْ هَذِهِ الْأَرْضُ مِنْ عَرُوعِيرَ الَّتِي عَلَى حَافَّةِ وَادِي أَرْنُونَ إِلَى جَبَلِ سِرْيُونَ،",
    "49": "وَتَشْمَلُ كُلَّ وَادِي الْعَرَبَةِ فِي شَرْقِ الْأُرْدُنِّ، إِلَى الْبَحْرِ الْمَيِّتِ تَحْتَ سُفُوحِ جَبَلِ فِسْجَةَ."
  }
}