{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 5,
  "verses": {
    "1": "وَنَادَى مُوسَى بَنِي إِسْرَائِيلَ وَقَالَ لَهُمْ: ”اِسْمَعُوا يَا بَنِي إِسْرَائِيلَ الْفَرَائِضَ وَالشَّرَائِعَ الَّتِي أَتْلُوهَا عَلَى مَسَامِعِكُمُ الْيَوْمَ، وَتَعَلَّمُوهَا وَاحْرِصُوا أَنْ تَعْمَلُوا بِهَا.",
    "2": "الْمَوْلَى إِلَهُنَا عَمِلَ مَعَنَا عَهْدًا فِي حُورِيبَ.",
    "3": "إِنَّهُ عَمِلَ هَذَا الْعَهْدَ لَا مَعَ آبَائِنَا، بَلْ مَعَنَا نَحْنُ الْمَوْجُودِينَ أَحْيَاءً هُنَا الْيَوْمَ.",
    "4": "اللهُ كَلَّمَكُمْ فِي الْجَبَلِ وَجْهًا لِوَجْهٍ مِنْ وَسَطِ النَّارِ.",
    "5": "فِي ذَلِكَ الْوَقْتِ وَقَفْتُ بَيْنَ اللهِ وَبَيْنَكُمْ، لِأُبَلِّغَكُمْ كَلَامَهُ، لِأَنَّكُمْ كُنْتُمْ خَائِفِينَ مِنَ النَّارِ، فَلَمْ تَصْعَدُوا إِلَى الْجَبَلِ. فَقَالَ اللهُ:",
    "6": "’أَنَا الْمَوْلَى إِلَهُكَ الَّذِي أَخْرَجَكَ مِنْ مِصْرَ، مِنْ سِجْنِ الْعُبُودِيَّةِ.",
    "7": "لَا يَكُنْ لَكَ آلِهَةٌ أُخْرَى مَعِي.",
    "8": "لَا تَصْنَعْ لَكَ صَنَمًا عَلَى شَكْلِ أَيِّ شَيْءٍ فِي السَّمَاءِ مِنْ فَوْقُ، أَوْ عَلَى الْأَرْضِ مِنْ تَحْتُ، أَوْ فِي الْمَاءِ مِنْ تَحْتِ الْأَرْضِ.",
    "9": "لَا تَسْجُدْ لِأَيِّ صَنَمٍ وَلَا تَعْبُدْهُ، لِأَنِّي أَنَا الْمَوْلَى إِلَهَكَ إِلَهٌ غَيُورٌ، أُعَاقِبُ ذُنُوبَ الْآبَاءِ فِي أَبْنَائِهِمْ إِلَى الْجِيلِ الثَّالِثِ وَالرَّابِعِ مِنَ الَّذِينَ يَكْرَهُونِي.",
    "10": "وَأُحْسِنُ إِلَى الَّذِينَ يُحِبُّونِي وَيَعْمَلُونَ بِوَصَايَايَ إِلَى أَلْفِ جِيلٍ.",
    "11": "لَا تَنْطِقْ بِاسْمِ الْمَوْلَى إِلَهِكَ بِعَبَثٍ، لِأَنَّ اللهَ لَا يُبْرِئُ مَنْ يَنْطِقُ بِاسْمِهِ بِعَبَثٍ.",
    "12": "اِحْفَظْ يَوْمَ السَّبْتِ وَاجْعَلْهُ يَوْمًا خَاصًّا لِلّٰهِ كَمَا أَوْصَاكَ.",
    "13": "تَشْتَغِلُ 6 أَيَّامٍ، فِيهَا تَعْمَلُ كُلَّ أَعْمَالِكَ.",
    "14": "أَمَّا الْيَوْمُ السَّابِعُ فَهُوَ سَبْتٌ لِلْمَوْلَى إِلَهِكَ. لَا تَعْمَلْ فِيهِ أَيَّ عَمَلٍ، لَا أَنْتَ وَلَا ابْنُكَ وَلَا بِنْتُكَ وَلَا عَبْدُكَ وَلَا جَارِيَتُكَ وَلَا ثَوْرُكَ وَلَا حِمَارُكَ وَلَا بَهَائِمُكَ الْأُخْرَى وَلَا الْغَرِيبُ الْمَوْجُودُ فِي مَدِينَتِكَ، بِذَلِكَ يَرْتَاحُ عَبْدُكَ وَجَارِيَتُكَ مِثْلَكَ.",
    "15": "وَتَذَكَّرْ أَنَّكَ كُنْتَ عَبْدًا فِي مِصْرَ، وَأَنَّ الْمَوْلَى إِلَهَكَ أَخْرَجَكَ مِنْ هُنَاكَ بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ قَدِيرَةٍ، لِذَلِكَ أَوْصَاكَ الْمَوْلَى إِلَهُكَ أَنْ تَحْفَظَ يَوْمَ السَّبْتِ.",
    "16": "أَكْرِمْ أَبَاكَ وَأُمَّكَ، كَمَا أَوْصَاكَ الْمَوْلَى إِلَهُكَ، لِكَيْ يَطُولَ عُمْرُكَ، وَتَنْجَحَ فِي الْأَرْضِ الَّتِي يُعْطِيهَا لَكَ الْمَوْلَى إِلَهُكَ.",
    "17": "لَا تَقْتُلْ.",
    "18": "لَا تَزْنِ.",
    "19": "لَا تَسْرِقْ.",
    "20": "لَا تَشْهَدْ عَلَى أَحَدٍ شَهَادَةَ زُورٍ.",
    "21": "لَا تَشْتَهِ زَوْجَةَ غَيْرِكَ. وَلَا تَشْتَهِ دَارَهُ وَلَا حَقْلَهُ وَلَا عَبْدَهُ وَلَا جَارِيَتَهُ وَلَا ثَوْرَهُ وَلَا حِمَارَهُ وَلَا أَيَّ شَيْءٍ مِمَّا لِغَيْرِكَ.‘",
    "22": "هَذِهِ هِيَ الْوَصَايَا الَّتِي أَعْلَنَهَا اللهُ لِكُلِّ جَمَاعَتِكُمْ فِي الْجَبَلِ بِصَوْتٍ عَظِيمٍ مِنْ وَسَطِ النَّارِ وَالسَّحَابِ وَالظَّلَامِ. هَذِهِ لَا أَكْثَرَ. وَكَتَبَهَا عَلَى لَوْحَيْنِ مِنْ حَجَرٍ وَأَعْطَاهُمَا لِي.",
    "23": "فَلَمَّا سَمِعْتُمُ الصَّوْتَ مِنْ وَسَطِ الظَّلَامِ، وَكَانَ الْجَبَلُ مُشْتَعِلًا بِالنَّارِ، جَاءَ إِلَيَّ كُلُّ رُؤَسَاءِ قَبَائِلِكُمْ وَشُيُوخِكُمْ،",
    "24": "وَقُلْتُمْ: ’الْمَوْلَى إِلَهُنَا أَرَانَا جَلَالَهُ وَعَظَمَتَهُ، وَسَمِعْنَا صَوْتَهُ مِنْ وَسَطِ النَّارِ. الْيَوْمَ رَأَيْنَا أَنَّ اللهَ يُكَلِّمُ النَّاسَ وَمَعَ ذَلِكَ لَا يَمُوتُونَ.",
    "25": "وَلَكِنْ لِمَاذَا نُخَاطِرُ فَنَمُوتُ؟ إِنْ كُنَّا نَسْمَعُ صَوْتَ الْمَوْلَى إِلَهِنَا مَرَّةً أُخْرَى، فَهَذِهِ النَّارُ الْعَظِيمَةُ تَحْرِقُنَا وَنَمُوتُ.",
    "26": "فَهَلْ يُوجَدُ مَخْلُوقٌ سَمِعَ صَوْتَ اللهِ الْحَيِّ يَتَكَلَّمُ مِنْ وَسَطِ النَّارِ مِثْلَنَا، وَبَقِيَ عَلَى قَيْدِ الْحَيَاةِ؟",
    "27": "تَقَدَّمْ أَنْتَ وَاسْمَعْ كُلَّ مَا يَقُولُهُ الْمَوْلَى إِلَهُنَا، ثُمَّ كَلِّمْنَا بِكُلِّ مَا يَقُولُهُ لَكَ الْمَوْلَى إِلَهُنَا، فَنَسْمَعَ وَنَعْمَلَ.‘",
    "28": "فَسَمِعَ اللهُ كَلَامَكُمْ لَمَّا قُلْتُمْ هَذَا، وَقَالَ لِي: ’سَمِعْتُ كَلَامَ هَذَا الشَّعْبُ مَعَكَ. وَقَدْ أَحْسَنُوا فِي كُلِّ مَا قَالُوهُ.",
    "29": "لَيْتَ قَلْبَهُمْ يَبْقَى دَائِمًا كَهَذَا، فَيَتَّقُونِي وَيَعْمَلُوا بِوَصَايَايَ، لِكَيْ أُحْسِنَ إِلَيْهِمْ، هُمْ وَأَوْلَادِهِمْ إِلَى الْأَبَدِ.",
    "30": "اِذْهَبْ وَقُلْ لَهُمْ أَنْ يَرْجِعُوا إِلَى خِيَامِهِمْ.",
    "31": "أَمَّا أَنْتَ فَتَبْقَى هُنَا مَعِي، فَأُكَلِّمُكَ بِكُلِّ الْوَصَايَا وَالْفَرَائِضِ وَالشَّرَائِعِ لِتُعَلِّمَهَا لَهُمْ، فَيَعْمَلُوا بِهَا فِي الْأَرْضِ الَّتِي أَعْطَيْتُهَا لَهُمْ لِيَمْلِكُوهَا.‘",
    "32": "فَاحْرِصُوا أَنْ تَعْمَلُوا كَمَا أَمَرَكُمُ الْمَوْلَى إِلَهُكُمْ، لَا تَنْحَرِفُوا يَمِينًا أَوْ شِمَالًا.",
    "33": "بَلِ اسْلُكُوا فِي كُلِّ الطَّرِيقِ الَّتِي أَوْصَاكُمْ بِهَا الْمَوْلَى إِلَهُكُمْ، لِكَيْ تَحْيَوْا وَتَنْجَحُوا وَيَطُولَ عُمْرُكُمْ فِي الْأَرْضِ الَّتِي تَمْلِكُونَهَا.“"
  }
}