{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 8,
  "verses": {
    "1": "اِحْفَظُوا كُلَّ الْوَصَايَا الَّتِي أُوصِيكُمْ بِهَا الْيَوْمَ، وَاعْمَلُوا بِهَا لِكَيْ تَحْيَوْا وَتَكْثُرُوا وَتَدْخُلُوا وَتَمْلِكُوا الْأَرْضَ الَّتِي وَعَدَ اللهُ بِهَا آبَاءَكُمْ بِقَسَمٍ.",
    "2": "تَذَكَّرُوا كَيْفَ قَادَكُمُ الْمَوْلَى إِلَهُكُمْ طُولَ الطَّرِيقِ فِي الصَّحْرَاءِ هَذِهِ الْـ40 سَنَةً، لِكَيْ يُذِلَّكُمْ وَيَمْتَحِنَكُمْ، فَيَعْرِفَ مَا فِي قُلُوبِكُمْ، إِنْ كُنْتُمْ تَعْمَلُونَ بِوَصَايَاهُ أَمْ لَا.",
    "3": "فَأَذَلَّكُمْ وَأَجَاعَكُمْ، ثُمَّ أَطْعَمَكُمُ الْمَنَّ، الَّذِي لَمْ تَعْرِفُوهُ وَلَا عَرَفَهُ آبَاؤُكُمْ، لِكَيْ يُعَلِّمَكُمْ أَنَّهُ لَا بِالْخُبْزِ وَحْدَهُ يَحْيَا الْإِنْسَانُ، بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللهِ.",
    "4": "وَطُولَ هَذِهِ الْـ40 سَنَةً، لَا بَلِيَتْ ثِيَابُكُمْ عَلَيْكُمْ، وَلَا تَوَرَّمَتْ أَقْدَامُكُمْ.",
    "5": "فَاعْلَمُوا فِي قُلُوبِكُمْ، أَنَّ الْمَوْلَى إِلَهَكُمْ أَدَّبَكُمْ كَمَا يُؤَدِّبُ الْأَبُ ابْنَهُ.",
    "6": "اِعْمَلُوا بِوَصَايَا الْمَوْلَى إِلَهِكُمْ، وَسِيرُوا فِي طُرُقِهِ وَاتَّقُوهُ.",
    "7": "لِأَنَّ الْمَوْلَى إِلَهَكُمْ يُدْخِلُكُمْ إِلَى أَرْضٍ طَيِّبَةٍ، فِيهَا أَنْهَارٌ وَعُيُونُ مَاءٍ وَيَنَابِيعُ تَجْرِي فِي الْوِدْيَانِ وَالْجِبَالِ.",
    "8": "أَرْضِ قَمْحٍ وَشَعِيرٍ، وَعِنَبٍ وَتِينٍ وَرُمَّانٍ، وَزَيْتِ زَيْتُونٍ وَعَسَلٍ.",
    "9": "أَرْضٍ لَا يَنْقُصُكَ فِيهَا الْخُبْزُ، وَلَا تَفْتَقِرُ إِلَى شَيْءٍ. أَرْضٍ فِي حِجَارَتِهَا حَدِيدٌ، وَمِنْ جِبَالِهَا تُخْرِجُ نُحَاسًا.",
    "10": "فَمَتَى أَكَلْتُمْ وَشَبِعْتُمْ، اِحْمَدُوا الْمَوْلَى إِلَهَكُمْ لِأَجْلِ الْأَرْضِ الطَّيِّبَةِ الَّتِي أَعْطَاهَا لَكُمْ.",
    "11": "اِحْذَرُوا مِنْ أَنْ تَنْسُوا الْمَوْلَى إِلَهَكُمْ، وَلَا تَعْمَلُوا بِوَصَايَاهُ وَشَرَائِعِهِ وَفَرَائِضِهِ الَّتِي أُوصِيكُمْ بِهَا الْيَوْمَ.",
    "12": "فَمَتَى أَكَلْتُمْ وَشَبِعْتُمْ، وَبَنَيْتُمْ بُيُوتًا جَمِيلَةً وَسَكَنْتُمْ،",
    "13": "وَكَثُرَ بَقَرُكُمْ وَغَنَمُكُمْ وَفِضَّتُكُمْ وَذَهَبُكُمْ وَكُلُّ مَا لَكُمْ،",
    "14": "اِحْذَرُوا مِنْ أَنْ يَتَكَبَّرَ قَلْبُكُمْ وَتَنْسُوا الْمَوْلَى إِلَهَكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ مِنْ سِجْنِ الْعُبُودِيَّةِ،",
    "15": "وَالَّذِي قَادَكُمْ فِي الصَّحْرَاءِ الشَّاسِعَةِ الْمُخِيفَةِ، تِلْكَ الْأَرْضِ الْعَطْشَانَةِ الَّتِي لَا مَاءَ فِيهَا، حَيْثُ الثَّعَابِينُ السَّامَّةُ وَالْعَقَارِبُ. وَأَخْرَجَ لَكُمْ مَاءً مِنْ صَخْرِ الصَّوَّانِ،",
    "16": "وَأَطْعَمَكُمْ فِي الصَّحْرَاءِ الْمَنَّ، الَّذِي لَمْ يَعْرِفْهُ آبَاؤُكُمْ لِكَيْ يُذِلَّكُمْ وَيَمْتَحِنَكُمْ، فَيُحْسِنَ إِلَيْكُمْ فِي آخِرَتِكُمْ.",
    "17": "اِحْذَرُوا مِنْ أَنْ تَقُولُوا فِي قَلْبِكُمْ: ”كُلُّ هَذِهِ الثَّرْوَةِ حَصَلْنَا عَلَيْهَا بِقُوَّتِنَا وَقُدْرَتِنَا.“",
    "18": "بَلْ تَذَكَّرُوا الْمَوْلَى إِلَهَكُمْ، لِأَنَّهُ هُوَ الَّذِي يُعْطِي الْقُوَّةَ لِتَحْصِيلِ الثَّرْوَةِ، وَذَلِكَ وَفَاءً بِعَهْدِهِ الَّذِي أَقْسَمَ بِهِ لِآبَائِكُمْ كَمَا تَرَوْنَ الْيَوْمَ.",
    "19": "فَإِنْ نَسِيتُمُ الْمَوْلَى إِلَهَكُمْ، وَتَبِعْتُمْ آلِهَةً أُخْرَى، وَعَبَدْتُمُوهَا وَسَجَدْتُمْ لَهَا، فَأَنَا أَشْهَدُ عَلَيْكُمُ الْيَوْمَ أَنَّكُمْ بِلَا شَكٍّ تَفْنَوْنَ.",
    "20": "كَالْأُمَمِ الَّتِي يُفْنِيهَا اللهُ مِنْ أَمَامِكُمْ، كَذَلِكَ أَنْتُمْ تَفْنَوْنَ لِأَنَّكُمْ لَمْ تُطِيعُوا الْمَوْلَى إِلَهَكُمْ."
  }
}