{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 9,
  "verses": {
    "1": "اِسْمَعُوا يَا بَنِي إِسْرَائِيلُ، أَنْتُمُ الْآنَ سَتَعْبُرُونَ الْأُرْدُنَّ لِتَدْخُلُوا وَتَرِثُوا أُمَمًا أَعْظَمَ وَأَقْوَى مِنْكُمْ، وَمُدُنًا عَظِيمَةً تَكَادُ أَسْوَارُهَا أَنْ تَصِلَ إِلَى السَّمَاءِ.",
    "2": "وَشَعْبُهَا قَوِيٌّ وَطَوِيلُ الْقَامَةِ، هُمْ بَنُو عَنَاقَ! أَنْتُمْ تَعْرِفُونَهُمْ وَسَمِعْتُمْ مَنْ قَالَ: ”مَنْ يَقْدِرُ أَنْ يَتَحَدَّى بَنِي عَنَاقَ؟“",
    "3": "فَاعْلَمُوا الْيَوْمَ أَنَّ الْمَوْلَى إِلَهَكُمْ هُوَ الَّذِي يَعْبُرُ قُدَّامَكُمْ مِثْلَ نَارٍ آكِلَةٍ. فَيُفْنِيهِمْ وَيُذِلُّهُمْ أَمَامَكُمْ، فَتَطْرُدُونَهُمْ وَتُبِيدُونَهُمْ سَرِيعًا، كَمَا وَعَدَكُمُ اللهُ.",
    "4": "وَعِنْدَمَا يَطْرُدُهُمُ الْمَوْلَى إِلَهُكُمْ مِنْ أَمَامِكُمْ، لَا تَقُولُوا فِي قَلْبِكُمْ: ”أَدْخَلَنَا اللهُ لِنَمْلِكَ هَذِهِ الْأَرْضَ بِسَبَبِ صَلَاحِنَا.“ لَا! بَلْ بِسَبَبِ شَرِّ تِلْكَ الْأُمَمِ يَطْرُدُهُمُ اللهُ مِنْ أَمَامِكُمْ!",
    "5": "فَلَيْسَ بِسَبَبِ صَلَاحِكُمْ وَلَا نَزَاهَتِكُمْ، تَدْخُلُونَ لِتَمْلِكُوا أَرْضَهُمْ. بَلْ بِسَبَبِ شَرِّ تِلْكَ الْأُمَمِ، يَطْرُدُهُمُ الْمَوْلَى إِلَهُكُمْ مِنْ أَمَامِكُمْ، وَفَاءً بِكَلَامِهِ الَّذِي أَقْسَمَ بِهِ لِآبَائِكُمْ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ.",
    "6": "إِذَنْ تَأَكَّدُوا أَنَّهُ لَيْسَ بِسَبَبِ صَلَاحِكُمْ، يُعْطِيكُمُ الْمَوْلَى إِلَهُكُمْ هَذِهِ الْأَرْضَ الطَّيِّبَةَ لِتَمْلِكُوهَا. فَأَنْتُمْ شَعْبٌ عَنِيدٌ.",
    "7": "تَذَكَّرُوا وَلَا تَنْسُوا كَيْفَ أَنَّكُمْ غِظْتُمُ الْمَوْلَى إِلَهَكُمْ فِي الصَّحْرَاءِ. مِنَ الْيَوْمِ الَّذِي خَرَجْتُمْ فِيهِ مِنْ مِصْرَ حَتَّى وَصَلْتُمْ إِلَى هُنَا وَأَنْتُمْ تَتَمَرَّدُونَ عَلَى اللهِ.",
    "8": "وَفِي حُورِيبَ، غِظْتُمُ الْمَوْلَى، فَغَضِبَ جِدًّا حَتَّى كَادَ أَنْ يُبِيدَكُمْ.",
    "9": "وَذَلِكَ لَمَّا صَعِدْتُ إِلَى الْجَبَلِ لِكَيْ آخُذَ لَوْحَيْنِ مِنَ الْحَجَرِ، أَيْ لَوْحَيِ الْعَهْدِ الَّذِي عَمِلَهُ اللهُ مَعَكُمْ. وَأَقَمْتُ فِي الْجَبَلِ 40 نَهَارًا وَ40 لَيْلَةً، لَمْ آكُلْ خُبْزًا وَلَمْ أَشْرَبْ مَاءً.",
    "10": "وَأَعْطَانِي اللهُ لَوْحَيِ الْحَجَرِ، مَكْتُوبٌ عَلَيْهِمَا بِإِصْبَعِهِ، كُلُّ الْوَصَايَا الَّتِي كَلَّمَكُمُ اللهُ بِهَا فِي الْجَبَلِ مِنْ وَسَطِ النَّارِ فِي يَوْمِ الْاِجْتِمَاعِ.",
    "11": "وَفِي نِهَايَةِ الْـ40 نَهَارًا وَالْـ40 لَيْلَةً، أَعْطَانِي اللهُ لَوْحَيِ الْحَجَرِ، لَوْحَيِ الْعَهْدِ،",
    "12": "وَقَالَ لِي: ”قُمِ انْزِلْ مِنْ هُنَا بِسُرْعَةٍ، لِأَنَّ شَعْبَكَ الَّذِي أَخْرَجْتَهُ مِنْ مِصْرَ فَسَدُوا وَضَلُّوا سَرِيعًا عَنِ الطَّرِيقِ الَّتِي أَوْصَيْتَهُمْ بِهَا، وَصَنَعُوا لَهُمْ صَنَمًا.“",
    "13": "وَقَالَ اللهُ لِي: ”رَأَيْتُ هَذَا الشَّعْبَ، وَإِذَا هُوَ شَعْبٌ عَنِيدٌ.",
    "14": "اُتْرُكْنِي فَأُبِيدَهُمْ وَأَمْسَحَ اسْمَهُمْ مِنْ تَحْتِ السَّمَاءِ، وَأَجْعَلَكَ أَنْتَ شَعْبًا أَعْظَمَ وَأَكْثَرَ مِنْهُمْ“",
    "15": "فَرَجَعْتُ وَنَزَلْتُ مِنَ الْجَبَلِ وَهُوَ مُشْتَعِلٌ بِالنَّارِ، وَلَوْحَا الْعَهْدِ فِي يَدَيَّ.",
    "16": "وَنَظَرْتُ فَإِذَا بِكُمْ أَخْطَأْتُمْ فِي حَقِّ الْمَوْلَى إِلَهِكُمْ، وَصَنَعْتُمْ لَكُمْ صَنَمًا مَسْبُوكًا عَلَى شَكْلِ عِجْلٍ، وَضَلَلْتُمْ سَرِيعًا عَنِ الطَّرِيقِ الَّتِي أَوْصَاكُمُ اللهُ بِهَا.",
    "17": "فَأَخَذْتُ اللَّوْحَيْنِ، وَرَمَيْتُهُمَا مِنْ يَدَيَّ وَكَسَّرْتُهُمَا أَمَامَ عُيُونِكُمْ.",
    "18": "ثُمَّ انْطَرَحْتُ أَمَامَ الْمَوْلَى كَالْمَرَّةِ الْأُولَى 40 نَهَارًا وَ40 لَيْلَةً، لَمْ آكُلْ خُبْزًا وَلَمْ أَشْرَبْ مَاءً بِسَبَبِ كُلِّ ذُنُوبِكُمُ الَّتِي ارْتَكَبْتُمُوهَا بِأَنْ فَعَلْتُمُ الشَّرَّ فِي نَظَرِ اللهِ وَجَعَلْتُمُوهُ يَغْضَبُ.",
    "19": "لِأَنِّي خِفْتُ مِنْ غَضَبِ اللهِ وَانْفِعَالِهِ ضِدَّكُمْ، لِأَنَّهُ اغْتَاظَ حَتَّى أَوْشَكَ أَنْ يُبِيدَكُمْ. فَسَمِعَ اللهُ لِي هَذِهِ الْمَرَّةَ أَيْضًا.",
    "20": "وَغَضِبَ اللهُ عَلَى هَارُونَ حَتَّى أَوْشَكَ أَنْ يُبِيدَهُ، فَصَلَّيْتُ أَيْضًا مِنْ أَجْلِ هَارُونَ فِي ذَلِكَ الْوَقْتِ.",
    "21": "وَأَخَذْتُ ذَلِكَ الشَّيْءَ الَّذِي أَذْنَبْتُمْ بِهِ، أَيِ الْعِجْلَ الَّذِي عَمِلْتُمُوهُ، وَأَحْرَقْتُهُ فِي النَّارِ، وَحَطَّمْتُهُ وَطَحَنْتُهُ حَتَّى صَارَ نَاعِمًا كَالْغُبَارِ، وَرَمَيْتُ غُبَارَهُ فِي النَّهْرِ الْمُنْحَدِرِ مِنَ الْجَبَلِ.",
    "22": "وَأَغْضَبْتُمُ اللهَ أَيْضًا فِي تَبْعِيرَةَ وَمَسَّةَ وَقَبْرُوتَ هَتَّأَوَةَ.",
    "23": "ثُمَّ أَرْسَلَكُمُ الْمَوْلَى مِنْ قَادِشَ بَرْنِيعَ، وَقَالَ: ”اِصْعَدُوا وَامْلِكُوا الْأَرْضَ الَّتِي أَعْطَيْتُهَا لَكُمْ.“ لَكِنَّكُمْ عَصَيْتُمْ أَمْرَ الْمَوْلَى إِلَهِكُمْ، وَلَمْ تَثِقُوا فِيهِ وَلَمْ تُطِيعُوهُ.",
    "24": "فَمُنْذُ أَنْ عَرَفْتُكُمْ، وَأَنْتُمْ تَتَمَرَّدُونَ عَلَى اللهِ.",
    "25": "فَلَمَّا قَالَ اللهُ إِنَّهُ سَيُهْلِكُكُمْ، اِنْطَرَحْتُ أَمَامَهُ 40 نَهَارًا وَ40 لَيْلَةً.",
    "26": "وَصَلَّيْتُ لِلّٰهِ وَقُلْتُ: ”اللّٰهُمَّ يَا رَبِّي، لَا تُهْلِكْ شَعْبَكَ وَنَصِيبَكَ الَّذِي فَدَيْتَهُ بِقُوَّتِكَ الْعَظِيمَةِ، وَأَخْرَجْتَهُ مِنْ مِصْرَ بِيَدٍ شَدِيدَةٍ.",
    "27": "فَكِّرْ فِي عَبِيدِكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ، وَلَا تَلْتَفِتْ إِلَى عِنَادِ هَذَا الشَّعْبِ وَشَرِّهِ وَذَنْبِهِ.",
    "28": "لِئَلَّا يَقُولَ أَهْلُ الْبَلَدِ الَّتِي أَخْرَجْتَنَا مِنْهَا: ’الْمَوْلَى لَمْ يَقْدِرْ أَنْ يُدْخِلَهُمْ إِلَى الْأَرْضِ الَّتِي وَعَدَهُمْ بِهَا. إِنَّهُ كَرِهَهُمْ وَأَخْرَجَهُمْ لِكَيْ يُمِيتَهُمْ فِي الصَّحْرَاءِ.‘",
    "29": "وَلَكِنَّهُمْ شَعْبُكَ وَنَصِيبُكَ، الَّذِي أَخْرَجْتَهُ بِقُوَّتِكَ الْعَظِيمَةِ وَذِرَاعِكَ الْقَدِيرَةِ.“"
  }
}