{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "Datapuwat nang unang araw ng sanglinggo pagkaumagang-umaga, ay nagsiparoon sila sa libingan, na may dalang mga pabango na kanilang inihanda.",
    "2": "At nasumpungan nilang naigulong na ang bato mula sa libingan.",
    "3": "At silay nagsipasok, at hindi nila nangasumpungan ang bangkay ng Panginoong Jesus.",
    "4": "At nangyari, na samantalang silay nangatitilihan dahil dito, narito, tumayo sa tabi nila ang dalawang lalake na nakasisilaw ang mga damit:",
    "5": "At nang silay nangatatakot at nangakatungo ang kanilang mga mukha sa lupa ay sinabi nila sa kanila, Bakit hinahanap ninyo ang buhay sa gitna ng mga patay?",
    "6": "Wala siya rito, datapuwat nagbangon: alalahanin ninyo ang salita niya sa inyo nang siyay nasa Galilea pa,",
    "7": "Na sinasabi, Kinakailangan na ang Anak ng tao ay ibigay sa mga kamay ng mga taong makasalanan, at ipako sa krus, at magbangong muli sa ikatlong araw.",
    "8": "At naalaala nila ang kaniyang mga salita,",
    "9": "At nagsibalik mula sa libingan, at ibinalita ang lahat ng mga bagay na ito sa labingisa, at sa lahat ng mga iba pa.",
    "10": "Sila ngay si Maria Magdalena, si Juana, at si Mariang ina ni Santiago: at iba pang mga babaing kasama nila ang nangagbalita ng mga bagay na ito sa mga apostol.",
    "11": "At ang mga salitang itoy inakala nilang walang kabuluhan; at hindi nila pinaniwalaan.",
    "12": "Datapuwat nagtindig si Pedro, at tumakbo sa libingan; at nang siyay tumungo pagtingin niya sa loob, ay nakita niya ang mga kayong lino na nangasa isang tabi; at umuwi siya sa kaniyang bahay na nanggigilalas sa nangyaring yaon.",
    "13": "At narito, dalawa sa kanila ay naparoroon nang araw ding yaon sa isang nayong ngalay Emaus, na may anim na pung estadio ang layo sa Jerusalem.",
    "14": "At kanilang pinaguusapan ang lahat ng mga bagay na nangyari.",
    "15": "At nangyari, na samantalang silay naguusap at nagtatanongan, na si Jesus din ay lumapit, at nakisabay sa kanila.",
    "16": "Datapuwat sa mga mata nilay may nakatatakip upang siyay huwag nilang makilala.",
    "17": "At sinabi niya sa kanila, Ano ang mga salitaan ninyong ito sa inyong paglalakad? At silay nagsitigil, na nangalulumbay ang mga mukha.",
    "18": "At isa sa kanila, na nagngangalang Cleopas, sa pagsagot ay sinabi sa kaniya, Ikaw bagay nakikipamayan lamang sa Jerusalem, at hindi nakaalam ng mga bagay na dooy nangyari nang mga araw na ito?",
    "19": "At sinabi niya sa kanila, Anong mga bagay? At sinabi nila sa kaniya, Ang mga bagay tungkol kay Jesus na Nazareno, na isang propetang makapangyarihan sa gawa at sa salita sa harap ng Dios at ng buong bayan:",
    "20": "At kung paano ang pagkabigay sa kaniya ng mga pangulong saserdote at ng mga pinuno upang hatulan sa kamatayan, at siyay ipako sa krus.",
    "21": "Datapuwat hinihintay naming siya ang tutubos sa Israel. Oo at bukod sa lahat ng mga ito ay ngayon ang ikatlong araw buhat nang mangyari ang mga bagay na ito.",
    "22": "Bukod sa rito iba sa mga babaing kasamahan namin na nagsiparoong maaga sa libingan, ay nakapagtaka sa amin;",
    "23": "At nang hindi mangasumpungan ang kaniyang bangkay, ay nangagbalik sila, na nangagsabing sila namay nakakita ng isang pangitain ng mga anghel, na nangagsabing siyay buhay.",
    "24": "At nagsiparoon sa libingan ang ilang kasama namin, at nasumpungan nila alinsunod sa sinabi ng mga babae: datapuwat siyay hindi nila nakita.",
    "25": "At sinabi niya sa kanila, Oh mga taong haling, at makukupad ang mga pusong magsisampalataya sa lahat ng salita ng mga propeta!",
    "26": "Hindi baga kinakailangang si Cristo ay maghirap ng mga bagay na ito, at pumasok sa kaniyang kaluwalhatian?",
    "27": "At magmula kay Moises at sa mga propeta, ay ipinaaninaw niya sa kanila ang mga bagay tungkol sa kaniya sa lahat ng mga kasulatan.",
    "28": "At silay malapit na sa nayong kanilang paroroonan: at naganyo siyang wari may paroroonang lalo pang malayo.",
    "29": "At siyay kanilang pinigil, na sinasabi, tumuloy ka sa amin, sapagkat gumagabi na, at kumikiling na ang araw. At pumasok siya upang tumuloy sa kanila.",
    "30": "At nangyari, nang siyay nakaupo na kasalo nila sa dulang ng pagkain, ay kaniyang dinampot ang tinapay at binasbasan; at itoy pinagputolputol, at ibinigay sa kanila.",
    "31": "At nangabuksan ang kanilang mga mata, at siyay nakilala nila; at siyay nawala sa kanilang mga paningin.",
    "32": "At sila-silay nangagsabihan, Hindi baga nagaalab ang ating puso sa loob natin, habang tayoy kinakausap niya sa daan, samantalang binubuksan niya sa atin ang mga kasulatan?",
    "33": "At silay nagsitindig sa oras ding yaon, at nangagbalik sa Jerusalem, at naratnang nangagkakatipon ang labingisa, at ang kanilang mga kasama.",
    "34": "Na nangagsasabi, Tunay na nagbangong muli ang Panginoon, at napakita kay Simon,",
    "35": "At isinaysay nila ang mga bagay na nangyari sa daan, at kung paanong siyay nakilala nila nang pagputolputulin ang tinapay.",
    "36": "At samantalang kanilang pinaguusapan ang mga bagay na ito, siya rin ay tumayo sa gitna nila, at sa kanilay nagsabi, Kapayapaay suma inyo.",
    "37": "Datapuwat silay kinilabutan, at nangahintakutan, at inakala nila na nakakakita sila ng isang espiritu.",
    "38": "At sinabi niya sa kanila, Bakit kayoy nangagugulumihanan? at bakit nangyayari ang pagtatalo sa inyong puso?",
    "39": "Tingnan ninyo ang aking mga kamay at ang aking mga paa, ako rin nga: hipuin ninyo ako, at tingnan; sapagkat ang isang espirituy walang laman at mga buto, na gaya ng inyong nakikita na nasa akin.",
    "40": "At pagkasabi niya nito, ay ipinakita niya sa kanila ang kaniyang mga kamay at ang kaniyang mga paa.",
    "41": "At samantalang hindi pa sila nagsisisampalataya dahil sa galak, at nagsisipanggilalas, ay sinabi niya sa kanila, Mayroon baga kayo ritong anomang makakain?",
    "42": "At binigyan nila siya ng isang putol na isdang inihaw.",
    "43": "At kaniyang inabot yaon, at kumain sa harap nila.",
    "44": "At sinabi niya sa kanila, Ito ang aking mga salitang sinabi ko sa inyo, nang akoy sumasa inyo pa, na kinakailangang matupad ang lahat ng mga bagay na nangasusulat tungkol sa akin sa kautusan ni Moises, at sa mga propeta, at sa mga awit.",
    "45": "Nang magkagayoy binuksan niya ang kanilang mga pagiisip, upang mapagunawa nila ang mga kasulatan;",
    "46": "At sinabi niya sa kanila, Ganyan ang pagkasulat, na kinakailangang maghirap ang Cristo, at magbangong muli sa mga patay sa ikatlong araw;",
    "47": "At ipangaral sa kaniyang pangalan ang pagsisisi at pagpapatawad ng mga kasalanan sa lahat ng mga bansa, magbuhat sa Jerusalem.",
    "48": "Kayoy mga saksi ng mga bagay na ito.",
    "49": "At narito, ipadadala ko sa inyo ang pangako ng aking Ama, datapuwat magsipanatili kayo sa bayan, hanggang sa kayoy masangkapan ng kapangyarihang galing sa itaas.",
    "50": "At kaniyang dinala sila sa labas hanggang sa tapat ng Betania: at itinaas niya ang kaniyang mga kamay, at silay binasbasan.",
    "51": "At nangyari, na samantalang silay binabasbasan niya, ay iniwan niya sila; at dinala siya sa itaas sa langit.",
    "52": "At siyay sinamba nila, at nagsibalik sila sa Jerusalem na may malaking galak:",
    "53": "At palaging silay nasa templo, na nangagpupuri sa Dios."
  }
}