{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "Nangyari nga nang dumaraan siya sa mga trigohan nang isang sabbath, ay kumitil ng mga uhay ang mga alagad niya, at kinakain pagkaligis sa kanilang mga kamay.",
    "2": "Datapuwat sinabi ng ilan sa mga Fariseo, Bakit ginagawa ninyo ang di matuwid gawin sa araw ng sabbath?",
    "3": "At pagsagot sa kanila ni Jesus ay sinabi, Hindi baga nabasa ninyo ang ginawa ni David, nang siyay magutom, siya, at ang mga kasamahan niya;",
    "4": "Kung paanong siyay pumasok sa bahay ng Dios, at kumain ng mga tinapay na handog, at binigyan pati ang kaniyang mga kasamahan; na hindi naaayon sa kautusan na kanin ninoman kundi ng mga saserdote lamang?",
    "5": "At sinabi niya sa kanila, Ang Anak ng tao ay panginoon ng sabbath.",
    "6": "At nangyari nang ibang sabbath, na siyay pumasok sa sinagoga at nagturo: at dooy may isang lalake, at tuyo ang kaniyang kanang kamay.",
    "7": "At inaabangan siya ng mga eskriba at ng mga Fariseo, kung siyay magpapagaling sa sabbath; upang makasumpong sila ng paraan na siyay maisakdal.",
    "8": "Datapuwat nalalaman niya ang kanilang mga kaisipan; at sinabi niya sa lalake na tuyo ang kamay, Magtindig ka at tumayo ka sa gitna. At siyay nagtindig at tumayo.",
    "9": "At sinabi sa kanila ni Jesus, Itinatanong ko sa inyo, Matuwid bagang gumawa ng magaling, o gumawa ng masama kung sabbath? magligtas ng isang buhay o pumuksa?",
    "10": "At minamasdan niya silang lahat sa palibotlibot, at sinabi sa kaniya, Iunat mo ang iyong kamay. At ginawa niyang gayon; at gumaling ang kaniyang kamay.",
    "11": "Datapuwat silay nangapuno ng galit; at nangagsangusapan, kung ano ang kanilang magagawang laban kay Jesus.",
    "12": "At nangyari nang mga araw na ito, na siyay napasa bundok upang manalangin; at sa buong magdamag ay nanatili siya sa pananalangin sa Dios.",
    "13": "At nang araw na, ay tinawag niya ang kaniyang mga alagad; at siyay humirang ng labingdalawa sa kanila, na tinawag naman niyang mga apostol:",
    "14": "Si Simon, na tinawag naman niyang Pedro, at si Andres na kaniyang kapatid, at si Santiago at si Juan, at si Felipe at si Bartolome.",
    "15": "At si Mateo at si Tomas, at si Santiago anak ni Alfeo, at si Simon, na tinatawag na Masikap,",
    "16": "At si Judas na anak ni Santiago, at si Judas Iscariote na naging lilo;",
    "17": "At bumaba siya na kasama nila, at tumigil sa isang patag na dako, at ang lubhang marami sa mga alagad niya, at ang lubhang malaking bilang ng mga tao mula sa buong Judea at sa Jerusalem, at sa pangpangin ng dagat ng Tiro at Sidon, na nangagsidalo upang magsipakinig sa kaniya, at upang pagalingin sa kanilang mga sakit;",
    "18": "Ang mga pinahihirapan ng mga espiritung karumaldumal ay pinagagaling.",
    "19": "At pinagpipilitan ng buong karamihan na siyay mahipo; sapagkat lumalabas sa kaniya ang makapangyarihang bisa, at nagpapagaling sa lahat.",
    "20": "At itiningin niya ang kaniyang mga mata sa kaniyang mga alagad, at sinabi, Mapapalad kayong mga dukha: sapagkat inyo ang kaharian ng Dios.",
    "21": "Mapapalad kayong nangagugutom ngayon: sapagkat kayoy bubusugin. Mapapalad kayong nagsisitangis ngayon: sapagkat kayoy magsisitawa.",
    "22": "Mapapalad kayo kung kayoy kapootan ng mga tao, at kung kayoy ihiwalay nila, at kayoy alimurahin, at itakuwil ang inyong pangalan na tila masasama, dahil sa Anak ng tao.",
    "23": "Mangagalak kayo sa araw na yaon, at magsilukso kayo sa kagalakan; sapagkat narito, ang ganti sa inyoy malaki sa langit; sapagkat sa gayon ding paraan ang ginawa ng kanilang mga magulang sa mga propeta.",
    "24": "Datapuwat sa aba ninyong mayayaman! sapagkat tinanggap na ninyo ang inyong kaaliwan.",
    "25": "Sa aba ninyo mga busog ngayon! sapagkat kayoy mangagugutom. Sa aba ninyong nagsisitawa ngayon! sapagkat kayoy magsisitaghoy at magsisitangis.",
    "26": "Sa aba ninyo, pagka ang lahat ng mga tao ay mangagsalita ng magaling tungkol sa inyo! sapagkat sa gayon ding paraan ang ginawa ng kanilang mga magulang sa mga bulaang propeta.",
    "27": "Datapuwat sinasabi ko sa inyong nangakikinig, Ibigin ninyo ang inyong mga kaaway, gawan ninyo ng mabuti ang nangapopoot sa inyo,",
    "28": "Pagpalain ninyo ang sa inyoy sumusumpa at ipanalangin ninyo ang sa inyoy lumalait.",
    "29": "Sa sumampal sa iyo sa isang pisngi, iharap mo naman ang kabila; at ang sa iyoy magalis ng iyong balabal, huwag mong itanggi pati ng iyong tunika.",
    "30": "Bigyan mo ang bawat sa iyoy humihingi; at sa kumuha ng pag-aari mo, ay huwag mong hinging muli.",
    "31": "At kung ano ang ibig ninyong sa inyoy gawin ng mga tao, gayon din ang gawin ninyo sa kanila.",
    "32": "At kung kayoy magsiibig sa mga nagsisiibig sa inyo, anong pasasalamat ang inyong kakamtin? sapagkat ang mga makasalanan man ay nagsisiibig sa nagsisiibig sa kanila.",
    "33": "At kung magsigawa kayo ng mabuti sa nagsisigawa sa inyo ng mabuti, anong pasasalamat ang inyong kakamtin? sapagkat ganito rin ang ginagawa ng mga makasalanan.",
    "34": "At kung kayoy mangagpahiram doon sa mga inaasahan ninyong may tatanggapin, anong pasasalamat ang inyong kakamtin? ang mga makasalanan man ay nangagpapahiram sa mga makasalanan, upang muling magsitanggap ng gayon din.",
    "35": "Datapuwat ibigin ninyo ang inyong mga kaaway at gawan ninyo sila ng mabuti, at mangagpahiram kayo, na kailan man ay huwag mawawalan ng pagasa; at malaki ang sa inyoy magiging ganti, at kayoy magiging mga anak ng Kataastaasan: sapagkat siyay magandang-loob sa mga walang turing at sa masasama.",
    "36": "Magmaawain kayo, gaya naman ng inyong Ama na maawain.",
    "37": "At huwag kayong mangagsihatol, at hindi kayo hahatulan: at huwag kayong mangagparusa, at hindi kayo parurusahan: mangagpalaya kayo, at kayoy palalayain:",
    "38": "Mangagbigay kayo, at kayoy bibigyan; takal na mabuti, pikpik, liglig, at umaapaw, ay ibibigay nila sa inyong kandungan. Sapagkat sa panukat na inyong isukat ay doon kayo muling susukatin.",
    "39": "At sinabi naman niya sa kanila ang isang talinghaga: Mangyayari bagang umakay ang bulag sa bulag? di baga sila mangabubulid kapuwa sa hukay?",
    "40": "Hindi higit ang alagad sa kaniyang guro: datapuwat ang bawat isa, pagka naging sakdal, ay nagiging katulad ng kaniyang guro.",
    "41": "At bakit mo tinitingnan ang puwing na nasa mata ng iyong kapatid, datapuwat hindi mo pinupuna ang tahilan na nasa iyong sariling mata?",
    "42": "O paanong masasabi mo sa iyong kapatid, Kapatid, pabayaan mong alisin ko ang puwing na nasa iyong mata, kundi mo nakikita ang tahilan na nasa iyong sariling mata? Ikaw na mapagpaimbabaw, alisin mo muna ang tahilan na nasa iyong sariling mata, kung magkagayoy makikita mong malinaw ang pagaalis ng puwing na nasa mata ng iyong kapatid.",
    "43": "Sapagkat walang mabuting punong kahoy na nagbubunga ng masama; at wala rin naman masamang punong kahoy na nagbubunga ng mabuti.",
    "44": "Sapagkat bawat punong kahoy ay nakikilala sa kaniyang sariling bunga. Sapagkat ang mga tao ay di nangakapuputi ng mga igos sa mga dawag, at di nangakapuputi ng ubas sa mga tinikan.",
    "45": "Ang mabuting tao ay kumukuha ng kagalingan sa mabubuting kayamanan ng kaniyang puso; at ang masamang taoy kumukuha ng kasamaan sa masamang kayamanan: sapagkat sa kasaganaan ng puso ay nagsasalita ang kaniyang bibig.",
    "46": "At bakit tinatawag ninyo ako, Panginoon, Panginoon, at di ninyo ginagawa ang mga bagay na aking sinasabi?",
    "47": "Ang bawat lumalapit sa akin, at pinakikinggan ang aking mga salita, at ginagawa, ituturo ko sa inyo kung sino ang katulad:",
    "48": "Siyay tulad sa isang taong nagtatayo ng bahay, na humukay at pinakalalim, at inilagay ang patibayan sa bato: at nang dumating ang isang baha, ay hinampas ng agos ang bahay na yaon, at hindi nakilos; sapagkat natitirik na mabuti.",
    "49": "Datapuwat ang dumirinig, at hindi ginagawa, ay tulad sa isang tao na nagtayo ng bahay sa lupa, na walang patibayan; laban sa yaon ay hinampas ng agos, at pagdakay nagiba; at malaki ang naging kasiraan ng bahay na yaon."
  }
}