{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "Başlangıçta Söz vardı ve Söz Tanrı'yla birlikteydi ve Söz Tanrı’ydı.",
    "2": "O, başlangıçta Tanrı’yla birlikteydi.",
    "3": "Her şey O’nun aracılığıyla oldu. Olmuş olanların hiçbiri O'nsuz olmadı.",
    "4": "Yaşam O’ndaydı ve yaşam insanların ışığıydı.",
    "5": "Işık karanlıkta parlar ve karanlık onu yenemedi.",
    "6": "Tanrı tarafından gönderilen Yuhanna adlı bir adam geldi.",
    "7": "O tanıklık amacıyla, ışık hakkında tanıklık edip herkes onun aracılığıyla iman etsin diye geldi.",
    "8": "Kendisi ışık değildi, ama ışık hakkında tanıklık etsin diye gönderildi.",
    "9": "Herkesi aydınlatan gerçek ışık dünyaya geldi.",
    "10": "O, dünyadaydı, dünya O’nun aracılığıyla yaratıldı, ama dünya O’nu tanımadı.",
    "11": "Kendininkilere geldi, ama kendininkiler O’nu kabul etmedi.",
    "12": "Ancak kendisini kabul edip adına iman edenlerin hepsine, Tanrı’nın çocukları olma hakkını verdi.",
    "13": "Onlar ne kandan, ne bedenin isteğinden ne de insan isteğinden değil, ama Tanrı’dan doğdular.",
    "14": "Söz beden olup aramızda yaşadı. Biz O’nun yüceliğini, Baba’nın, lütuf ve gerçekle dolu biricik Oğlu’un yüceliğini gördük.",
    "15": "Yuhanna O’nun hakkında tanıklık etti. Yüksek sesle şöyle dedi: “‘Benden sonra gelen benden üstündür. Çünkü O benden önce vardı’ dediğim kişi işte budur.”",
    "16": "O’nun doluluğundan hepimiz lütuf üzerine lütuf aldık.",
    "17": "Çünkü Yasa Moşe aracılığıyla verildi. Lütuf ve gerçek Yeşua Mesih aracılığıyla gerçekleşti.",
    "18": "Tanrı’yı hiç kimse hiçbir zaman görmedi. Baba’nın bağrında olan biricik Oğul O’nu ilan etti.",
    "19": "Yahudiler Yuhanna’ya, “Sen kimsin?” diye sormak için Yeruşalem’den kâhinlerle Levililer’i gönderdiklerinde Yuhanna’nın tanıklığı şöyleydi.",
    "20": "İnkâr etmeden açıkça, “Ben Mesih değilim” dedi.",
    "21": "“Öyleyse kimsin? Eliya mısın?” diye sordular O da, “Değilim” dedi. “Sen o peygamber misin?” “Hayır” diye karşılık verdi.",
    "22": "Bunun üzerine ona, \"Sen kimsin? Bizi gönderenlere geri götürebileceğimiz bir yanıt ver. Kendin hakkında ne diyorsun?\" dediler.",
    "23": "Yuhanna, “Peygamber Yeşaya’nın dediği gibi, ‘Efendi’nin yolunu düzleyin’ diye çölde haykıranın sesiyim ben” dedi.",
    "24": "Gönderilenler Ferisiler’dendi.",
    "25": "Ona, “Eğer Mesih, Eliya ya da o peygamber değilsen, neden vaftiz ediyorsun?” diye sordular.",
    "26": "Yuhanna onlara şu karşılığı verdi: “Ben suyla vaftiz ediyorum, ama aranızda tanımadığınız biri duruyor.",
    "27": "Benden sonra gelen, benden üstündür. Ben O’nun çarığının bağını çözmeye layık değilim.”",
    "28": "Bu şeyler, Yuhanna’nın vaftiz ettiği Yarden'in ötesindeki Beytanya’da oldu.",
    "29": "Yuhanna ertesi gün Yeşua’nın kendisine doğru geldiğini gördü ve şöyle dedi: “İşte, dünyanın günahını ortadan kaldıran Tanrı Kuzusu!",
    "30": "Kendisi için, ‘Benden sonra benden üstün biri geliyor, çünkü O benden önce vardı’ diye bildirdiğim kişi budur.",
    "31": "Ben O’nu tanımıyordum, ama İsrael’in O’nu tanıması için suyla vaftiz ederek geldim.”",
    "32": "Yuhanna tanıklık edip dedi: “Ruh’un gökten güvercin gibi indiğini ve O’nun üzerinde durduğunu gördüm.",
    "33": "Ben O’nu tanımıyordum, ama suyla vaftiz etmem için beni gönderen bana, ‘Ruh’un kimin üzerine inip durduğunu görürsen, Kutsal Ruh’ta vaftiz eden O’dur’ dedi.",
    "34": "Ben de gördüm ve ‘Tanrı’nın Oğlu budur’ diye tanıklık ediyorum.”",
    "35": "Yine ertesi gün Yuhanna iki öğrencisiyle birlikte ayakta duruyordu.",
    "36": "Yeşua yürürken Yuhanna O'na bakıp, “İşte, Tanrı Kuzusu!” dedi.",
    "37": "Onun söylediğini duyan iki öğrenci Yeşua’nın ardından gittiler.",
    "38": "Yeşua dönüp onların ardından geldiklerini görünce, “Ne arıyorsunuz?” dedi. O’na, “Rabbuni, nerede kalıyorsun?” dediler. ‘Rabbuni’ öğretmenim diye çevirilir.",
    "39": "Onlara, “Gelin ve görün” dedi. Gelip O’nun nerede kaldığını gördüler ve o gün O’nunla kaldılar. Yaklaşık onuncu vakitti.",
    "40": "Yuhanna’yı duyup Yeşua’nın ardından giden iki kişiden biri Simon Petrus’un kardeşi Andreas’tı.",
    "41": "Andreas ilkin kendi kardeşi Simon’u buldu ve ona, “Mesih’i bulduk!” dedi. Mesih, meshedilmiş diye çevirilir.",
    "42": "Onu Yeşua’ya götürdü. Yeşua ona baktı, “Sen Yuhanna oğlu Simon’sun. Adın Kefas olacak” dedi. Kefas kaya diye çevirilir.",
    "43": "Yeşua, ertesi gün Galile’ye gitmeye karar verdi. Filipus’u bulup ona, “Ardımdan gel” dedi.",
    "44": "Filipus, Andreas ve Petrus’un kenti olan Beytsayda’dandı.",
    "45": "Filipus, Natanel’i buldu ve ona, “Moşe’nin Yasa’da bildirdiği ve peygamberlerin de hakkında yazdığı kişiyi, Yosef oğlu Nasıralı Yeşua’yı bulduk” dedi.",
    "46": "Natanel ona, “Nasıra’dan iyi bir şey çıkabilir mi?” dedi. Filipus ona, “Gel de gör” dedi.",
    "47": "Yeşua, Natanel’in kendisine doğru geldiğini gördü ve onun hakkında, “İşte, kendisinde hile olmayan gerçek bir İsraelli!” dedi.",
    "48": "Natanel O’na, “Beni nereden tanıyorsun?” dedi. Yeşua ona, “Filipus seni çağırmadan önce incir ağacının altındayken seni gördüm” dedi.",
    "49": "Natanael O’na, “Rabbuni, sen Tanrı’nın Oğlu’sun! Sen İsrael’in Kralı’sın!” dedi.",
    "50": "Yeşua ona, “Sana, ‘Seni incir ağacının altında gördüm’ dediğim için mi inanıyorsun? Bunlardan daha büyük şeyler göreceksin!” dedi.",
    "51": "Ona, “Size doğrusunu söyleyeyim, bundan sonra göğün açıldığını ve Tanrı’nın meleklerinin İnsanoğlu’nun üzerine yükselip indiklerini göreceksiniz” dedi."
  }
}