{
  "bookNumber": 43,
  "book": "John",
  "chapter": 10,
  "verses": {
    "1": "“Size doğrusunu söyleyeyim, koyun ağılına kapıdan girmeyip de başka yoldan tırmanan kişi hırsız ve hayduttur.",
    "2": "Ama kapıdan giren koyunların çobanıdır.",
    "3": "Kapıyı bekleyen ona kapıyı açar ve koyunlar onun sesini dinler. Kendi koyunlarını adıyla çağırır ve onları dışarı çıkarır.",
    "4": "Kendi koyunlarını dışarı çıkardığında önlerinden gider ve koyunları onu izler. Çünkü onun sesini bilirler.",
    "5": "Hiçbir şekilde bir yabancının ardından gitmezler, ondan kaçarlar. Çünkü yabancıların sesini tanımazlar.”",
    "6": "Yeşua bu benzetmeyi onlara söyledi, ama onlar O’nun kendilerine ne söylediğini anlamadılar.",
    "7": "Bunun üzerine Yeşua yine onlara, “Size doğrusunu söyleyeyim” dedi. “Ben koyunların kapısıyım.",
    "8": "Benden önce gelenlerin hepsi hırsız ve hayduttu, ama koyunlar onları dinlemedi.",
    "9": "Ben kapıyım. Eğer bir kişi benim aracılığımla girerse kurtulur. Girer, çıkar ve otlak bulur.",
    "10": "Hırsız yalnızca çalıp, öldürmek ve yok etmek için gelir. Ben insanlar yaşama, bolca yaşama sahip olsunlar diye geldim.",
    "11": "Ben iyi çobanım. İyi çoban koyunları için yaşamını verir.",
    "12": "Koyunların çobanı ve sahibi olmayan ücretli adam, kurdun geldiğini görünce, koyunları bırakıp kaçar. Kurt, koyunları kapar ve onları dağıtır.",
    "13": "Ücretli adam kaçar, çünkü ücretlidir ve koyunları umursamaz.",
    "14": "Ben iyi çobanım. Benimkileri bilirim, benimkiler de beni bilir.",
    "15": "Baba’nın beni bildiği, benim de Baba’yı bildiğim gibi. Koyunlarım için canımı veririm.",
    "16": "Bu ağıldan olmayan başka koyunlarım var. Onları da getirmeliyim. Sesimi işitecekler, böylece tek çobanla tek sürü olacaklar.",
    "17": "Yaşamımı, yeniden geri almak üzere veririm. Bunun için Baba beni sever.",
    "18": "Onu kimse benden almaz, ama onu ben kendim veririm. Onu vermeye de yeniden geri almaya da gücüm var. Bu buyruğu Babam’dan aldım.”",
    "19": "Bunun üzerine, bu sözlerden dolayı Yahudiler arasında yine ayrılık doğdu.",
    "20": "Birçoğu, “O'nda iblis var, delidir” dedi. “Neden O’nu dinliyorsunuz?”",
    "21": "Başkaları ise, “Bunlar iblise tutulmuş bir adamın sözleri değil” dedi. “İblis, körlerin gözlerini açabilir mi hiç?”",
    "22": "Yeruşalem’de Adama Bayramı'ydı.",
    "23": "Mevsim kıştı. Yeşua tapınakta Solomon’un Eyvanı’nda yürüyordu.",
    "24": "Bunun üzerine Yahudiler O’nun çevresini sardılar ve O’na, “Bizi daha ne kadar kuşku içinde bırakacaksın? Eğer Mesih isen, bize açıkça söyle” dediler.",
    "25": "Yeşua onlara şu karşılığı verdi: “Size söyledim, ama inanmıyorsunuz. Babam’ın adıyla yaptığım işler benim hakkımda tanıklık ediyor.",
    "26": "Ama siz iman etmiyorsunuz. Çünkü size söylediğim gibi benim koyunlarımdan değilsiniz.",
    "27": "Koyunlarım sesimi işitir, ben onları bilirim, onlar da ardımdan gelir.",
    "28": "Onlara sonsuz yaşam veririm. Asla mahvolmayacaklar ve hiç kimse onları elimden kapamaz.",
    "29": "Onları bana veren Babam her şeyden büyüktür. Onları Babam’ın elinden kapmaya kimsenin gücü yetmez.",
    "30": "Ben ve Baba biriz.”",
    "31": "Bunun üzerine Yahudiler O’nu taşlamak için yine yerden taş kaldırdılar.",
    "32": "Yeşua onlara şu karşılığı verdi: “Size Babam’dan birçok iyi işler gösterdim. Bu işlerden hangisi için beni taşlıyorsunuz?”",
    "33": "Yahudiler O’na, “Seni iyi işlerden dolayı değil, ettiğin küfür için taşlıyoruz. Çünkü insanken kendini Tanrı yaptın” dediler.",
    "34": "Yeşua onlara şöyle karşılık verdi: “‘Siz ilâhlarsınız dedim’ diye yasanızda yazılı değil mi?",
    "35": "Eğer O, kendilerine Tanrı'nın sözü gelenlere, ilâhlar dediyse ve Kutsal Yazı bozulamaz,",
    "36": "‘Ben Tanrı’nın Oğlu’yum’ dediğim için, Baba'nın ayırıp dünyaya gönderdiği kişiye mi, ‘Küfrediyorsun’ diyorsunuz?",
    "37": "Eğer Babam’ın işlerini yapmıyorsam, bana iman etmeyin.",
    "38": "Yok eğer yapıyorsam, bana iman etmeseniz bile, yapılan işlere inanın. Öyle ki Baba’nın bende, benim de Baba’da olduğumu bilip iman edesiniz.”",
    "39": "O’nu yine yakalamaya çalıştılar. Ama Yeşua onların elinden çıkıp gitti.",
    "40": "Yine Yarden'in ötesine, Yuhanna’nın başlangıçta vaftiz ettiği yere gitti ve orada kaldı.",
    "41": "Birçokları O’na geldi. “Gerçi Yuhanna hiç belirti yapmadı. Ama Yuhanna’nın bu adam hakkında söylediği her şey doğru” diyorlardı.",
    "42": "Orada birçokları O’na iman etti."
  }
}