{
  "bookNumber": 43,
  "book": "John",
  "chapter": 13,
  "verses": {
    "1": "Pesah Bayramı’ndan önceydi. Yeşua, bu dünyadan Baba’ya gitme vaktinin gelmiş olduğunu biliyordu. Dünyada kendisinin olanları sevmişti ve onları sonuna dek sevdi.",
    "2": "Akşam yemeği sırasında, İblis, Simon oğlu Yahuda İskariot’un yüreğine Yeşua’yı ele vermeyi çoktan koymuştu.",
    "3": "Yeşua, Baba’nın her şeyi kendi eline verdiğini, Tanrı’dan geldiğini ve Tanrı’ya gitmekte olduğunu biliyordu.",
    "4": "Yemekten kalktı, giysisinin üstlüğünü bir kenara koydu, bir havlu alıp beline sardı.",
    "5": "Sonra leğene su koyup öğrencilerin ayaklarını yıkamaya ve beline sardığı havluyla silmeye başladı.",
    "6": "Ondan sonra Simon Petrus’a geldi. Simon, “Efendimiz, ayaklarımı sen mi yıkayacaksın?” dedi.",
    "7": "Yeşua ona, “Şimdi ne yaptığımı bilmiyorsun, ama sonra anlayacaksın” diye yanıtladı.",
    "8": "Petrus, “Benim ayaklarımı asla yıkamayacaksın!” dedi. Yeşua ona, “Eğer seni yıkamazsam, benimle bir payın olmaz” diye yanıtladı.",
    "9": "Simon Petrus O’na, “Efendimiz, o zaman yalnız ayaklarımı değil, ama ellerimi ve başımı da yıka!” dedi.",
    "10": "Yeşua ona, “Yıkanmış birinin yalnızca ayaklarının yıkanması gerekir, ama tamamen temizdir” dedi. “Siz temizsiniz, ama hepiniz değil.”",
    "11": "Kendisine ihanet edecek kişiyi bildiği için, “Hepiniz temiz değilsiniz” demişti.",
    "12": "Böylece onların ayaklarını yıkadıktan sonra üstlüğünü giyip yine sofraya oturdu. Onlara, “Size ne yaptığımı biliyor musunuz?",
    "13": "Siz bana ‘Öğretmen’ ve ‘Efendi’ diyorsunuz. Doğru söylüyorsunuz, çünkü ben öyleyim.",
    "14": "Eğer ben Efendi ve Öğretmen’ken ayaklarınızı yıkadığıma göre, siz de birbirinizin ayaklarını yıkamalısınız.",
    "15": "Size yaptığım gibi, siz de yapasınız diye size bir örnek verdim.",
    "16": "Size doğrusunu söyleyeyim, hizmetkâr efendisinden, gönderilen de kendisini gönderenden daha büyük değildir.",
    "17": "Eğer bildiğiniz bu şeyleri yaparsanız, ne mutlu size!” dedi.",
    "18": "“Hepiniz için söylemiyorum, ben kimleri seçtiğimi biliyorum. Ama Kutsal Yazı yerine gelmeliydi, ‘Benimle ekmek yiyen bana karşı alçaklığını kaldırdı.’",
    "19": "Bunları size gerçekleşmeden önce, şimdiden söylüyorum. Öyle ki, gerçekleştiğinde benim O olduğuma iman edesiniz.",
    "20": "Size doğrusunu söyleyeyim, gönderdiğim kişiyi kabul eden, beni kabul eder. Beni kabul eden de beni göndereni kabul eder.”",
    "21": "Bunları söyledikten sonra Yeşua ruhunda sıkıntı duydu. Şöyle tanıklık etti: “Size doğrusunu söyleyeyim, biriniz bana ihanet edecek.”",
    "22": "Öğrenciler kimin hakkında konuştuğunu merak edip birbirlerine baktılar.",
    "23": "Öğrencilerinden biri, Yeşua’nın sevdiği öğrenci, Yeşua’nın göğsüne yaslanmıştı.",
    "24": "Simon Petrus, kimden söz ettiğini Yeşua’ya sorsun diye, ona işaret etti.",
    "25": "O da Yeşua’nın göğsüne yaslanmış vaziyette, “Efendimiz, kimdir o?” diye sordu.",
    "26": "Bunun üzerine Yeşua, “Bu lokmayı batırıp kendisine vereceğim kim ise, odur” dedi. Böylece lokmayı batırdıktan sonra, onu Simon İskariot’un oğlu Yahuda’ya verdi.",
    "27": "Lokmadan sonra, o vakit Şeytan onun içine girdi. Sonra Yeşua ona, “Yapacağını çabuk yap” dedi.",
    "28": "Sofrada oturanlardan hiç kimse Yeşua’nın ona bunu neden söylediğini anlamadı.",
    "29": "Para kutusu Yahuda’da olduğundan bazıları Yeşua’nın ona, “Bayram için gerekli şeyleri satın al” ya da “Yoksullara bir şey ver’’ dediğini sandılar.",
    "30": "Yahuda lokmayı alınca hemen dışarı çıktı. Geceydi.",
    "31": "Yahuda dışarı çıkınca Yeşua, “Şimdi İnsanoğlu yüceltildi ve Tanrı O’nda yüceltildi” dedi.",
    "32": "“Eğer Tanrı O’nda yüceltildiyse, Tanrı da O’nu kendinde yüceltecektir. Hem de O’nu hemen yüceltecektir.",
    "33": "Çocuklar, bir süre daha sizinle olacağım. Beni arayacaksınız, Yahudiler’e, ‘Gideceğim yere gelemezsiniz’ dediğim gibi, şimdi size söylüyorum.",
    "34": "Size yeni bir buyruk veriyorum: Birbirinizi sevin. Benim sizi sevdiğim gibi siz de birbirinizi sevin.",
    "35": "Birbirinize sevginiz olursa, bununla herkes benim öğrencilerim olduğunuzu bilecektir.”",
    "36": "Simon Petrus O’na, “Efendimiz, nereye gidiyorsun?” diye sordu. Yeşua, “Gideceğim yere şimdi ardımdan gelemezsiniz, ama sonra ardımdan geleceksiniz” diye yanıtladı.",
    "37": "Petrus O’na, “Efendimiz, neden şimdi senin ardından gelemeyeyim? Senin için hayatımı veririm!” dedi.",
    "38": "Yeşua ona şöyle yanıt verdi, “Benim için hayatını mı vereceksin? Sana doğrusunu söyleyeyim, sen beni üç kez inkâr edene kadar, horoz ötmeyecektir.”"
  }
}