{
  "bookNumber": 43,
  "book": "John",
  "chapter": 15,
  "verses": {
    "1": "“Ben gerçek asmayım ve Babam çiftçidir.",
    "2": "Bende ürün vermeyen her çubuğu alıp götürür. Ürün veren her çubuğu ise daha çok ürün versin diye budar.",
    "3": "Size söylediğim sözden dolayı siz zaten temizsiniz.",
    "4": "Bende kalın, ben de sizde kalayım. Çubuk asmada kalmadıkça kendiliğinden ürün veremeyeceği gibi, siz de bende kalmazsanız ürün veremezsiniz.",
    "5": "Ben asmayım, siz çubuklarsınız. Bende kalan ve benim kendisinde kaldığım kişi bol ürün verir. Çünkü bensiz hiçbir şey yapamazsınız.",
    "6": "Bir kimse bende kalmazsa, çubuk gibi dışarı atılır ve kurur. Bunları toplayıp ateşe atarlar, onlar da yanar.",
    "7": "Eğer bende kalırsanız ve sözlerim sizde kalırsa, ne isterseniz dileyin, sizin için yapılacaktır.”",
    "8": "“Babam, bol ürün vermenizle, bununla yüceltilir. Böylece öğrencilerim olursunuz.",
    "9": "Baba’nın beni sevdiği gibi, ben de sizi sevdim. Sevgimde kalın.",
    "10": "Buyruklarımı tutarsanız, sevgimde kalırsınız. Tıpkı benim de Baba’nın buyruklarını tutup O’nun sevgisinde kaldığım gibi.",
    "11": "Bu şeyleri size, sevincim sizde kalsın ve sevinciniz tamamlansın diye söyledim.”",
    "12": "“Benim buyruğum şudur: Sizi sevdiğim gibi siz de birbirinizi sevin.",
    "13": "Hiç kimsede, birinin dostları uğruna hayatını vermesinden daha büyük bir sevgi yoktur.",
    "14": "Size buyurduklarımı yaparsanız, benim dostlarım olursunuz.",
    "15": "Artık size hizmetkâr demiyorum, çünkü hizmetkâr efendisinin ne yaptığını bilmez. Ama ben size dostlar dedim, çünkü Babam’dan duyduğum her şeyi size bildirdim.",
    "16": "Siz beni seçmediniz, ben sizi seçtim. Gidip ürün veresiniz ve ürününüz kalıcı olsun diye sizi ben atadım. Öyle ki, benim adımla Baba’dan ne dilerseniz, size versin.”",
    "17": "“Birbirinizi sevesiniz diye bu şeyleri size buyuruyorum.",
    "18": "Eğer dünya sizden nefret ederse, sizden önce benden nefret etmiş olduğunu bilin.",
    "19": "Eğer dünyadan olsaydınız, dünya kendinin olanı severdi. Çünkü dünyadan değilsiniz, ancak ben sizi dünyadan seçtim. Bu nedenle dünya sizden nefret ediyor.",
    "20": "Size söylediğim sözü hatırlayın: ‘Hizmetkâr efendisinden büyük değildir.’ Eğer bana zulmettilerse, size de zulmedecekler. Eğer benim sözümü tuttularsa, sizinkini de tutacaklar.",
    "21": "Ama bütün bu şeyleri benim adım uğruna size yapacaklar. Çünkü onlar beni göndereni tanımıyorlar.",
    "22": "Gelmemiş ve onlarla konuşmamış olsaydım, günahları olmazdı. Ama şimdi günahları için hiçbir özürleri yoktur.",
    "23": "Benden nefret eden, Babam’dan da nefret eder.",
    "24": "Eğer başka hiç kimsenin yapmadığı işleri onların arasında yapmamış olsaydım, günahları olmazdı. Ama şimdi yaptıklarımı gördükleri halde hem benden hem de Babam’dan nefret ettiler.",
    "25": "Bu, yasalarında yazılı, ‘Benden sebebsiz yere nefret ettiler’ sözü yerine gelsin diye oldu.”",
    "26": "“Baba’dan size göndereceğim Yardımcı, Baba’dan çıkan Gerçeğin Ruhu geldiği zaman, bana tanıklık edecek.",
    "27": "Siz de tanıklık edeceksiniz, çünkü başlangıçtan beri benimle birliktesiniz.”"
  }
}