{
  "bookNumber": 43,
  "book": "John",
  "chapter": 17,
  "verses": {
    "1": "Yeşua bunları söyledikten sonra gözlerini göğe kaldırıp, “Baba, zaman geldi” dedi. “Oğlun’u yücelt ki, Oğlun da seni yüceltsin.",
    "2": "O’na tüm insanlık üzerinde yetki verdin. Öyle ki, O da kendisine verdiklerinin hepsine sonsuz yaşam versin.",
    "3": "Sonsuz yaşam, tek gerçek Tanrı olan seni ve gönderdiğin Yeşua Mesih’i bilmeleridir.",
    "4": "Seni yeryüzünde yücelttim. Yapmam için bana verdiğin işi tamamladım.",
    "5": "Şimdi, Baba, dünya var olmadan önce seninleyken sahip olduğum yücelikle beni yanında yücelt.",
    "6": "Adını dünyadan bana verdiğin insanlara açıkladım. Onlar senindi, sen onları bana verdin ve sözünü tuttular.",
    "7": "Şimdi bana verdiğin her şeyin senden olduğunu biliyorlar.",
    "8": "Çünkü bana verdiğin sözleri onlara verdim. Onlar da kabul ettiler. Senden geldiğimi gerçekten biliyorlar. Onlar beni senin gönderdiğine iman ettiler.",
    "9": "Onlar için dua ediyorum. Dünya için değil, bana verdiklerin için dua ediyorum. Çünkü onlar senindir.",
    "10": "Benim olan her şey senindir, seninkiler de benim. Ve ben onlarda yüceltildim.",
    "11": "Ben artık dünyada değilim, ama bunlar dünyadadır. Ben sana geliyorum. Kutsal Baba, onları bana verdiğin adınla koru ki, bizim gibi bir olsunlar.",
    "12": "Dünyada onlarla birlikteyken, adınla onları korudum. Bana verdiklerini korudum. Kutsal Yazı yerine gelsin diye, mahv oğlundan başkası mahvolmadı.",
    "13": "Ama şimdi sana geliyorum ve sevincim onlarda tamamlansın diye bunları dünyadayken söylüyorum.",
    "14": "Onlara senin sözünü bildirdim. Dünya onlardan nefret etti, çünkü ben dünyadan olmadığım gibi onlar da dünyadan değiller.",
    "15": "Onları dünyadan alman için değil, kötü olandan koruman için dua ediyorum.",
    "16": "Ben dünyadan olmadığım gibi onlar da dünyadan değiller.",
    "17": "Onları gerçeğinde kutsal kıl. Senin sözün gerçektir.",
    "18": "Beni dünyaya gönderdiğin gibi, ben de onları dünyaya gönderdim.",
    "19": "Onlar da gerçekte kutsal kılınsınlar diye, kendimi onların uğruna adıyorum.",
    "20": "Yalnız onlar için değil, onların sözüyle bana iman edecek olanlar için de dua ediyorum.",
    "21": "Hepsi bir olsunlar. Baba, senin bende, benim sende olduğum gibi, onlar da bizde bir olsunlar. Dünya da beni senin gönderdiğine iman etsin.",
    "22": "Bana verdiğin yüceliği ben de onlara verdim. Öyle ki, bizim bir olduğumuz gibi onlar da bir olsunlar.",
    "23": "Ben onlarda, sen bende olmak üzere tamamlanmış birlik içinde olsunlar ki, dünya beni senin gönderdiğini, beni sevdiğin gibi onları da sevdiğini bilsin.",
    "24": "Baba, bana verdiğin kişilerin de bulunduğum yerde benimle birlikte olmalarını istiyorum. Öyle ki, bana vermiş olduğun yüceliğimi görsünler. Çünkü sen beni dünyanın kuruluşundan önce sevdin.",
    "25": "Ey adil Baba, dünya seni bilmedi, ama ben seni biliyorum. Bunlar da beni senin gönderdiğini biliyorlar.",
    "26": "Adını onlara bildirdim ve bildireceğim. Öyle ki, bana olan sevgin onlarda olsun, ben de onlarda olayım.”"
  }
}