{
  "bookNumber": 43,
  "book": "John",
  "chapter": 2,
  "verses": {
    "1": "Üçüncü gün, Galile’nin Kana kentinde bir düğün vardı. Yeşua’nın annesi de oradaydı.",
    "2": "Yeşua da öğrencileriyle birlikte düğüne davet edilmişti.",
    "3": "Şarap tükenince Yeşua’nın annesi O’na, “Şarapları yok” dedi.",
    "4": "Yeşua ona, “Kadın, bunun seninle benimle ne ilgisi var? Benim saatim henüz gelmedi” dedi.",
    "5": "Annesi hizmetkârlara, “Size ne derse onu yapın” dedi.",
    "6": "Orada Yahudiler’in geleneksel temizliği için koyulmuş, her biri seksen ile yüz yirmi litre su alan altı taş küp vardı.",
    "7": "Yeşua onlara, “Küpleri suyla doldurun” dedi. Böylece küpleri ağzına kadar doldurdular.",
    "8": "Onlara, “Şimdi biraz çıkarıp şölen başkanına götürün” dedi. Onlar da götürdüler.",
    "9": "Şölen başkanı, şarap olmuş suyu tattığı zaman, bunun nereden geldiğini bilmiyordu ama suyu çıkarmış olan hizmetkârlar biliyordu. Şölen başkanı güveyi çağırdı.",
    "10": "Ona, “Herkes önce iyi şarabı sunar, konuklar bol bol içtikten sonra da kötü olanı. Ama sen iyi şarabı şu ana dek sakladın!” dedi.",
    "11": "Yeşua, bu ilk belirtisini Galile’nin Kana Köyünde yaptı ve yüceliğini gösterdi. Öğrencileri de O’na iman ettiler.",
    "12": "Bundan sonra kendisi, annesi, kardeşleri ve öğrencileri Kafernahum’a gidip orada birkaç gün kaldılar.",
    "13": "Yahudiler’in Pesah'ı yakındı ve Yeşua Yeruşalem’e çıktı.",
    "14": "Yeşua sığır, koyun, güvercin satanları ve para bozanları tapınakta otururken buldu.",
    "15": "İpten bir kamçı yaparak koyunları da sığırları da, hepsini tapınaktan kovdu. Para bozanların paralarını döküp masalarını devirdi.",
    "16": "Güvercinleri satanlara, “Bunları buradan çıkarın! Babam’ın evini pazar yeri yapmayın!” dedi.",
    "17": "Öğrencileri, “Senin evinin gayreti beni yiyip bitirecek” diye yazılmış olduğunu hatırladılar.",
    "18": "Bunun üzerine Yahudiler O’na, “Bunları yaptığına göre bize nasıl bir belirti göstereceksin?” diye sordular.",
    "19": "Yeşua onlara, “Bu tapınağı yıkın, üç gün içinde onu ayağa kaldıracağım” diye yanıtladı.",
    "20": "Bunun üzerine Yahudiler, “Bu tapınağı bina etmek kırk altı yıl sürdü! Sen onu üç günde mi ayağa kaldıracaksın?”",
    "21": "Oysa Yeşua beden tapınağı için söylemişti.",
    "22": "Bu nedenle Yeşua ölümden diriltildiğinde, öğrencileri O’nun bunu söylemiş olduğunu hatırladılar. Kutsal Yazı’ya ve Yeşua’nın söylemiş olduğu söze iman ettiler.",
    "23": "Pesah'da, bayram sırasında, Yeruşalem’deyken, Yeşua’nın yaptığı belirtileri gören birçok kişi O’nun adına iman etti.",
    "24": "Ama Yeşua bütün insanları bildiği için kendisi onlara güvenmiyordu.",
    "25": "İnsana ilişkin kimsenin O’na tanıklık etmesine ihtiyacı yoktu. Çünkü insanda ne olduğunu O kendisi biliyordu."
  }
}