{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "Haftanın ilk günü erkenden, hava hâlâ karanlıkken Magdalalı Mariyam mezara gitti. Taşın mezardan kaldırılmış olduğunu gördü.",
    "2": "Bunun üzerine koşup Simon Petrus’a ve Yeşua’nın sevdiği diğer öğrenciye geldi. Onlara, “Efendimiz’i mezardan almışlar ve nereye koyduklarını bilmiyoruz!” dedi.",
    "3": "Bunun üzerine Petrus’la öteki öğrenci çıkıp mezara doğru gittiler.",
    "4": "İkisi birlikte koşuyorlardı. Diğer öğrenci Petrus’u geride bırakıp mezara ilk gelen oldu.",
    "5": "Eğilip içeri baktığında keten bezlerin yerde serili olduğunu gördü ama içeri girmedi.",
    "6": "Sonra Simon Petrus onun ardından geldi ve mezara girdi. Serili duran keten bezleri gördü.",
    "7": "Yeşua’nın başına sarılmış olan peşkir de oradaydı. Peşkir keten bezlerle birlikte değildi, ayrı bir yerde sarılmış duruyordu.",
    "8": "O zaman mezara ilk gelen diğer öğrenci de içeri girip gördü ve iman etti.",
    "9": "Çünkü Yeşua’nın ölümden dirilmesi gerektiğine ilişkin Kutsal Yazı’yı henüz bilmiyorlardı.",
    "10": "Böylece öğrenciler yine kendi evlerine döndüler.",
    "11": "Mariyam dışarıda, mezarın başında durmuş ağlıyordu. Ağlarken eğilip mezarın içine baktı.",
    "12": "Yeşua’nın bedeninin yattığı yerde, biri başında, biri ayaklarında oturan beyazlar içinde iki melek gördü.",
    "13": "Ona, “Kadın, niçin ağlıyorsun?” diye sordular. Onlara, “Çünkü Efendim’i alıp götürmüşler ve O’nu nereye koyduklarını bilmiyorum” dedi.",
    "14": "Bunu söyledikten sonra arkasına döndü ve Yeşua’nın durduğunu gördü. O’nun Yeşua olduğunu bilmiyordu.",
    "15": "Yeşua ona, “Kadın, niçin ağlıyorsun? Kimi arıyorsun?” dedi. O’nu bahçıvan sanıp, “Efendim, eğer O’nu sen alıp götürdüysen, nereye koyduğunu bana söyle de gidip O’nu alayım” dedi.",
    "16": "Yeşua ona, “Mariyam!” dedi. Mariyam döndü ve O’na, “Rabbuni!” dedi. Öğretmenim demektir.",
    "17": "Yeşua ona, “Bana dokunma! Çünkü henüz Babam’ın yanına çıkmadım. Ama kardeşlerime git ve onlara de ki, ‘Benim Babam’ın ve sizin Babanız’ın, benim Tanrım’ın ve sizin Tanrınız’ın yanına çıkıyorum’” dedi.",
    "18": "Magdalalı Mariyam öğrencilere gelip Efendi’yi gördüğünü ve Efendi’nin kendisine bu şeyleri söylediğini onlara bildirdi.",
    "19": "Haftanın o ilk günü akşam olunca, öğrenciler Yahudiler'den korktukları için bulundukları yerin kapıları kilitli vaziyette toplanmışlardı. Yeşua gelip ortada durdu ve onlara “Size esenlik olsun!” dedi.",
    "20": "Bunu söyledikten sonra onlara ellerini ve böğrünü gösterdi. Öğrenciler Efendi’yi görünce sevindiler.",
    "21": "Yeşua bunun üzerine yine onlara, “Size esenlik olsun!” dedi. “Baba beni nasıl gönderdiyse, ben de sizi gönderiyorum.”",
    "22": "Bunu söyledikten sonra üzerlerine üfleyerek onlara şöyle dedi, “Kutsal Ruh’u alın!",
    "23": "Kimin günahlarını bağışlarsanız, bağışlanmış olur. Kimin günahlarını alıkorsanız, alıkonmuş olur.”",
    "24": "Ancak Onikiler’den biri olup “Didimos” denilen Tomas, Yeşua geldiğinde yanlarında değildi.",
    "25": "Bunun üzerine diğer öğrenciler ona, “Biz Efendi’yi gördük!” dediler. Ama Tomas onlara, “Ellerindeki çivilerin izini görmedikçe, çivilerin deldiği yerlere parmağımla dokunmadıkça ve elimi O’nun böğrüne sokmadıkça, inanmam” dedi.",
    "26": "Aradan sekiz gün geçmişti. Yeşua’nın öğrencileri yine içerideydi ve Tomas da onlarla birlikteydi. Kapılar kilitliyken Yeşua gelip ortada durdu. “Size esenlik olsun” dedi.",
    "27": "Sonra Tomas’a, “Parmağını buraya uzat ve ellerimi gör” dedi. “Elini uzat böğrüme koy. İnaçsızlık etme, inan!”",
    "28": "Tomas O’na, “Efendim ve Tanrım!” diye yanıt verdi.",
    "29": "Yeşua ona, “Beni gördüğün için mi inandın?” dedi. “Görmeden iman edenlere ne mutlu.”",
    "30": "Yeşua, öğrencilerinin önünde bu kitapta yazılı olmayan daha birçok belirtiler yaptı.",
    "31": "Ama bunlar, Yeşua’nın Tanrı’nın Oğlu Mesih olduğuna iman edesiniz ve iman ederek O’nun adıyla yaşama sahip olasınız diye yazılmıştır."
  }
}