{
  "bookNumber": 43,
  "book": "John",
  "chapter": 21,
  "verses": {
    "1": "Bu şeylerden sonra Yeşua, Taberiye Denizi’nin kıyısında öğrencilerine yine kendisini gösterdi. O kendisini böyle gösterdi.",
    "2": "Simon Petrus, “Didimos” denilen Tomas, Galile Kana’lı Natanel, Zebedi’nin oğulları ve diğer iki öğrencisi birlikteydiler.",
    "3": "Simon Petrus onlara, “Ben balık tutmaya gidiyorum” dedi. Diğerleri, “Biz de seninle geliyoruz” dediler. Hemen çıkıp tekneye bindiler. O gece hiçbir şey tutamadılar.",
    "4": "Artık gün doğarken, Yeşua kıyıda duruyordu. Ancak öğrenciler O’nun Yeşua olduğunu bilmediler.",
    "5": "O zaman Yeşua onlara, “Çocuklar, yiyecek bir şeyiniz var mı?” dedi. O’na “Hayır” diye yanıt verdiler.",
    "6": "Onlara, “Ağı teknenin sağ tarafına atın, bir miktar bulacaksınız” dedi. Bunun üzerine, ağı attılar. Ama balık bolluğundan ağı çekemiyorlardı.",
    "7": "O zaman Yeşua’nın sevdiği öğrenci Petrus’a, “Bu Efendi’dir!” dedi. Simon Petrus O’nun Efendi olduğunu duyunca üstlüğünü sarınıp (çünkü çıplaktı) denize atladı.",
    "8": "Diğer öğrenciler de balık dolu ağı çekerek küçük bir tekneyle geldiler. Çünkü karadan uzakta değildiler, ancak iki yüz arşın açıkta idiler.",
    "9": "Karaya çıktıklarında, orada kömür ateşi, ateşin üzerinde duran balık ve ekmek gördüler.",
    "10": "Yeşua onlara, “Az önce tuttuğunuz şu balıklardan getirin” dedi.",
    "11": "Simon Petrus tekneye çıktı ve tam yüz elli üç büyük balıkla dolu ağı karaya çekti. O kadar çok balık olmasına rağmen, ağ yırtılmamıştı.",
    "12": "Yeşua onlara, “Gelin ve sabah yemeği yiyin!” dedi. Öğrencilerinden hiçbiri O’na, “Sen kimsin?” diye sormaya cesaret edemedi. Çünkü Efendi olduğunu biliyorlardı.",
    "13": "Sonra Yeşua gidip ekmeği aldı, onlara verdi. Aynı şekilde balıkları da verdi.",
    "14": "Bu, Yeşua’nın ölümden dirildikten sonra öğrencilerine üçüncü kez görünüşüydü.",
    "15": "Böylece sabah yemeğini yedikten sonra Yeşua, Simon Petrus’a, “Ey Yona oğlu Simon, beni bunlardan daha çok seviyor musun?” dedi. Petrus, “Evet, Efendimiz, seni sevdiğimi biliyorsun” dedi. O’na, “Kuzularımı otlat” dedi.",
    "16": "O’na ikinci kez, “Yona oğlu Simon, beni seviyor musun?” dedi. Petrus O'na, “Evet, Efendimiz, seni sevdiğimi biliyorsun” deyince, Yeşua ona, “Koyunlarıma bak” dedi.",
    "17": "Ona üçüncü kez, “ Yona oğlu Simon, beni seviyor musun?” dedi. Petrus, Yeşua’nın kendisine üçüncü kez “Beni seviyor musun?” diye sormasına kederlendi. O’na, “Efendimiz, sen her şeyi bilirsin. Seni sevdiğimi biliyorsun” dedi. Yeşua ona, “Koyunlarımı otlat.",
    "18": "Sana doğrusunu söyleyeyim, gençken kendini giydirip, istediğin yere giderdin. Ama yaşlanınca ellerini uzatacaksın ve bir başkası seni giydirip gitmek istemediğin yere götürecek” dedi.",
    "19": "Bunu, ne tür bir ölümle Tanrı’yı yücelteceğini işaret etmek için söyledi. Bunu söyledikten sonra ona, “Ardımdan gel” dedi.",
    "20": "Sonra Petrus arkasını dönünce bir öğrencinin takip ettiğini gördü. Bu, Yeşua’nın sevdiği, akşam yemeğinde Yeşua’nın göğsüne yaslanmış, “Efendimiz, sana kim ihanet edecek?” diye soran öğrenciydi.",
    "21": "Petrus onu görünce Yeşua’ya, “Efendimiz, bu adama ne olacak?” dedi.",
    "22": "Yeşua ona, “Ben gelinceye dek onun kalmasını istiyorsam, bundan sana ne?” dedi. “Sen ardımdan gel.”",
    "23": "Bu nedenle, kardeşler arasında bu öğrencinin ölmeyeceğine dair bir söz çıktı. Ama Yeşua ona ölmeyeceğini söylememişti, “Eğer ben gelinceye dek kalmasını istiyorsam, bundan sana ne?” demişti.",
    "24": "Bu şeylere tanıklık eden ve bu şeyleri yazan öğrenci budur. Biz onun tanıklığının doğru olduğunu biliyoruz.",
    "25": "Yeşua’nın yaptığı başka çok şeyler daha vardı. Bunların hepsi bir bir yazılmış olsaydı, sanırım yazılan kitaplar dünyaya bile sığmazdı."
  }
}