{
  "bookNumber": 43,
  "book": "John",
  "chapter": 3,
  "verses": {
    "1": "Yahudiler’in Ferisiler’den olan Nikodim adında bir önderi vardı.",
    "2": "Geceleyin Yeşua’ya gelip, “Rabbuni, senin Tanrı’dan gelen bir öğretmen olduğunu biliyoruz. Çünkü Tanrı kendisiyle birlikte olmadıkça, hiç kimse senin yaptığın bu belirtileri yapamaz” dedi.",
    "3": "Yeşua ona, “Sana doğrusunu söyleyeyim, bir kimse yeniden doğmadıkça, Tanrı’nın Krallığı'nı göremez” dedi.",
    "4": "Nikodim O'na, “Yaşlanmış bir adam nasıl doğabilir? Annesinin rahmine ikinci kez girip doğabilir mi?” dedi.",
    "5": "Yeşua şöyle yanıt verdi: “Sana doğrusunu söyleyeyim, bir kimse sudan ve Ruh’tan doğmadıkça, Tanrı’nın Krallığı'na giremez.",
    "6": "Bedenden doğan bedendir. Ruh’tan doğan ruhtur.",
    "7": "Sana, ‘Yeniden doğmalısın’ dediğime şaşma.",
    "8": "Rüzgâr dilediği yerde eser, sesini duyarsın, ama nereden gelip nereye gittiğini bilemezsin. Ruh’tan doğan herkes de böyledir.”",
    "9": "Nikodim Yeşua’ya, “Bu şeyler nasıl olabilir?” diye karşılık verdi.",
    "10": "Yeşua ona şu yanıt verdi: “Sen İsrael’in öğretmeniyken bu şeyleri anlamıyor musun?",
    "11": "Sana doğrusunu söyleyeyim, biz bildiğimizi söylüyoruz, gördüğümüze tanıklık ediyoruz ve siz bizim tanıklığımızı kabul etmiyorsunuz.",
    "12": "Size yeryüzüyle ilgili şeyleri söylediğimde inanmazsanız, gökle ilgili şeyleri söylediğimde nasıl inanacaksınız?",
    "13": "Gökten inmiş olan, İnsanoğlu’ndan başka kimse göğe çıkmamıştır; O ki, göktedir.",
    "14": "Moşe çölde yılanı nasıl yukarı kaldırdıysa, İnsanoğlu da öyle yukarı kaldırılmalıdır.",
    "15": "Öyle ki, O’na iman eden hiç kimse mahvolmasın, ancak sonsuz yaşama sahip olsun.",
    "16": "Çünkü Tanrı dünyayı o kadar sevdi ki, biricik Oğlu’nu verdi. Öyle ki, O’na iman eden hiç kimse mahvolmasın, ancak sonsuz yaşama sahip olsun.",
    "17": "Çünkü Tanrı, Oğlu’nu dünyayı yargılamak için dünyaya göndermedi. Dünya O’nun aracılığıyla kurtulsun diye gönderdi.",
    "18": "O’na iman eden yargılanmaz. İman etmeyen zaten yargılanmıştır, çünkü Tanrı’nın biricik Oğlu’nun adına iman etmemiştir.",
    "19": "Yargı da şudur: Dünyaya ışık geldi, ama insanlar ışıktan çok karanlığı sevdiler. Çünkü işleri kötüydü.",
    "20": "Çünkü kötülük yapan herkes ışıktan nefret eder ve yaptıkları açığa çıkmasın diye ışığa gelmez.",
    "21": "Ama gerçeği yerine getiren kişi, işlerinin Tanrı’da yapıldığı ortaya çıksın diye ışığa gelir.”",
    "22": "Bundan sonra Yeşua, öğrencileriyle birlikte Yahudiye diyarına geldi. Orada onlarla kaldı ve vaftiz etti.",
    "23": "Yuhanna da Salim yakınlarındaki Aynon’da vaftiz ediyordu. Çünkü orada çok su vardı. Birçokları gelip vaftiz oldular.",
    "24": "Yuhanna henüz hapse atılmamıştı.",
    "25": "Yuhanna’nın öğrencileriyle bazı Yahudiler arasında temizlenme konusunda bir tartışma çıktı.",
    "26": "Onlar Yuhanna’ya gelip ona şöyle dediler: “Rabbuni, Yarden'in ötesinde birlikte olduğun ve kendisi için tanıklık ettiğin kişi, işte, O vaftiz ediyor ve herkes O’na gidiyor.”",
    "27": "Yuhanna şöyle yanıt verdi: “İnsan kendisine gökten verilmedikçe hiçbir şey alamaz.",
    "28": "‘Ben Mesih değilim, O’nun öncüsü olarak gönderildim’ dediğime siz kendiniz tanıksınız.",
    "29": "Gelin kiminse güvey odur. Ama güveyin yanında duran ve onu dinleyen dostu, güveyin sesinden çok sevinir. Böylece benim sevincim tamam oldu.",
    "30": "O yükselmeli, bense küçülmeliyim.",
    "31": "Yukarıdan gelen herkesten üstündür. Yeryüzünden gelen, yeryüzüne aittir ve yeryüzünden söz eder. Gökten gelen herkesten üstündür.",
    "32": "Gördüğüne, duyduğuna tanıklık eder; ama hiç kimse O’nun tanıklığını kabul etmez.",
    "33": "O’nun tanıklığını kabul eden, Tanrı’nın gerçek olduğuna mührünü basmıştır.",
    "34": "Çünkü Tanrı’nın gönderdiği kişi Tanrı’nın sözlerini söyler. Çünkü Tanrı, Ruh’u ölçüsüz verir.",
    "35": "Baba Oğul’u sever ve her şeyi O’nun eline vermiştir.",
    "36": "Oğul’a iman edenin sonsuz yaşamı vardır. Ama Oğul’un sözüne itaat etmeyen yaşamı görmeyecektir. Tanrı’nın gazabı ise onun üzerinde kalır.”"
  }
}