{
  "bookNumber": 43,
  "book": "John",
  "chapter": 6,
  "verses": {
    "1": "Bu şeylerden sonra Yeşua, Taberiye Denizi olarak da adlandırılan Galile Denizi’nin karşı yakasına gitti.",
    "2": "Büyük bir kalabalık O’nu izliyordu. Çünkü O’nun hastalar üzerinde yapmış olduğu belirtileri görmüşlerdi.",
    "3": "Yeşua dağa çıkıp orada öğrencileriyle birlikte oturdu.",
    "4": "Yahudiler’in Pesah Bayramı yakındı.",
    "5": "Bu nedenle Yeşua gözlerini kaldırıp büyük bir topluluğun kendisine doğru geldiğini görünce Filipus’a, “Bunlar yesin diye nereden ekmek satın alalım?” dedi.",
    "6": "Bunu onu sınamak için söyledi, çünkü ne yapacağını kendisi biliyordu.",
    "7": "Filipus O’na, “Her biri biraz alsın diye iki yüz dinarlık ekmek bile onlara yetmez” diye yanıt verdi.",
    "8": "Öğrencilerinden biri, Simon Petrus’un kardeşi Andreas O’na şöyle dedi:",
    "9": "“Burada beş arpa ekmeği ve iki balığı olan bir çocuk var. Ama bu kadar çok insana bunlar nedir?”",
    "10": "Yeşua, “İnsanları yere oturtun” dedi. O yerde bol çayır vardı. Böylece insanlar yere oturdu, yaklaşık beş bin erkek vardı.",
    "11": "Yeşua ekmekleri aldı, şükrettikten sonra öğrencilerine dağıttı ve öğrenciler de halka dağıttı. Aynı şekilde balıklardan da istedikleri kadar verdi.",
    "12": "Onlar doyduktan sonra Yeşua öğrencilerine, “Artakalan parçaları toplayın, hiçbir şey kaybolmasın” dedi.",
    "13": "Böylece onları topladılar. Beş arpa ekmeği yiyenlerden artakalan parçalarla on iki sepet doldurdular.",
    "14": "Bu nedenle halk, Yeşua’nın yapmış olduğu belirtiyi görünce, “Gerçekten dünyaya gelecek olan peygamber budur” dediler.",
    "15": "Bu nedenle Yeşua, onların gelip kendisini kral yapmak üzere zorla götüreceklerini bildiği için yalnız başına yine dağa çekildi.",
    "16": "Akşam olunca öğrencileri denize indiler.",
    "17": "Bir tekneye girip denizin karşı yakasındaki Kafernahum’a gidiyorlardı. Artık hava kararmış, Yeşua henüz yanlarına gelmemişti.",
    "18": "Büyük bir rüzgârdan deniz kabardı.",
    "19": "Böylece öğrenciler yirmi beş ya da otuz stadia kadar kürek çektikten sonra, Yeşua’nın denizin üstünde yürüyerek tekneye yaklaştığını gördüler. Korkuya kapıldılar.",
    "20": "Ama onlara, “Benim, korkmayın” dedi.",
    "21": "Bunun üzerine O’nu tekneye almak istediler. Tekne hemen gitmekte oldukları karaya ulaştı.",
    "22": "Ertesi gün denizin öbür kıyısında duran kalabalık, orada öğrencilerinin bindiği tekneden başka tekne olmadığını ve Yeşua’nın öğrencileriyle birlikte tekneye girmediğini gördü. Öğrenciler ise yalnız gitmişlerdi.",
    "23": "Ancak Efendi’nin şükretmesinden sonra halkın yemek yediği yerin yakınına Taberiye’den tekneler geldi.",
    "24": "Kalabalık, Yeşua’nın ve öğrencilerinin orada olmadığını görünce, teknelere binip Yeşua’yı aramak için Kafernahum’a geldiler.",
    "25": "O’nu denizin karşı yakasında bulduklarında, “Rabbuni, buraya ne zaman geldin?” diye sordular.",
    "26": "Yeşua onlara şu karşılığı verdi: “Size doğrusunu söyleyeyim, beni belirtiler gördüğünüz için değil, ekmeklerden yiyip doyduğunuz için arıyorsunuz.",
    "27": "Çürüyen yiyecek için değil, İnsanoğlu’nun size vereceği sonsuz yaşam boyunca kalan yiyecek için çalışın. Çünkü Baba Tanrı O’na mührünü basmıştır.”",
    "28": "Bu nedenle O’na, “Tanrı’nın işlerini işlemek için ne yapmalıyız?” dediler.",
    "29": "Yeşua onlara, “Tanrı’nın işi, O’nun gönderdiği kişiye iman etmenizdir” diye yanıtladı.",
    "30": "Bunun üzerine O’na, “Öyleyse görüp sana iman edelim diye nasıl bir belirti yapacaksın? Ne iş yapacaksın?” dediler.",
    "31": "“Atalarımız çölde man yediler. Yazılmış olduğu gibi, ‘Yemeleri için onlara gökten ekmek verdi.’”",
    "32": "Yeşua bunun üzerine onlara şöyle dedi: “Size doğrusunu söyleyeyim, size gökten ekmeği Moşe vermedi, gökten size gerçek ekmeği Babam verdi.",
    "33": "Çünkü Tanrı’nın ekmeği gökten inen ve dünyaya yaşam verendir.”",
    "34": "Bunun üzerine O’na, “Efendimiz, bu ekmeği bize her zaman ver” dediler.",
    "35": "Yeşua onlara, “Yaşam ekmeği Ben’im. Bana gelen acıkmaz ve bana iman eden asla susamaz” dedi.",
    "36": "“Beni gördüğünüzü söyledim ama yine de iman etmiyorsunuz.",
    "37": "Baba’nın bana verdiklerinin hepsi bana gelecek. Bana geleni, hiçbir zaman dışarı atmam.",
    "38": "Çünkü ben kendi isteğimi değil, beni gönderenin isteğini yapmak için gökten indim.",
    "39": "Beni gönderen Babam’ın isteği şudur ki, bana verdiklerinden hiçbirini kaybetmeyeyim, son günde hepsini dirilteyim.",
    "40": "Beni gönderenin isteği şudur, Oğul’u gören ve O’na iman eden herkesin sonsuz yaşamı olsun. Ben de onu son günde dirilteceğim.”",
    "41": "Bunun üzerine Yahudiler, “Gökten inen ekmek Ben’im” dediği için Yeşua’ya karşı söylenip dediler.",
    "42": "“Babasını ve annesini tanıdığımız, Yosef’in oğlu Yeşua değil mi bu? O zaman nasıl oluyor da ‘Gökten indim’ diyor?”",
    "43": "Bu nedenle Yeşua onlara, “Aranızda söylenmeyin.",
    "44": "Beni gönderen Babam bir kimseyi bana çekmedikçe kimse bana gelemez. Ben de o kişiyi son günde dirilteceğim.",
    "45": "Peygamberlerde, ‘Hepsi Tanrı tarafından eğitilicek’ diye yazılıdır. Bu nedenle, Baba’yı işiten ve O’ndan öğrenen herkes bana gelir.",
    "46": "Baba’yı kimse görmüş demek değildir, Baba’yı yalnızca Tanrı’dan olan görmüştür.",
    "47": "Size doğrusunu söyleyeyim, bana iman edenin sonsuz yaşamı vardır.",
    "48": "Yaşam ekmeği Ben’im.",
    "49": "Atalarınız çölde man yediler ve öldüler.",
    "50": "İşte, ondan yiyenler ölmesin diye gökten inmiş olan yaşam ekmeği budur.",
    "51": "Gökten inmiş olan diri ekmek benim. Kim bu ekmekten yerse, sonsuza dek yaşayacak. Evet, dünyanın yaşamı için vereceğim ekmek benim bedenimdir” dedi.",
    "52": "Bunun üzerine Yahudiler, “Bu adam yememiz için bedenini bize nasıl verebilir?” diyerek birbirleriyle çekiştiler.",
    "53": "Yeşua bunun için onlara şöyle dedi: “Size doğrusunu söyleyeyim, İnsanoğlu’nun bedenini yiyip O'nun kanını içmedikçe, sizde yaşam olmaz.",
    "54": "Bedenimi yiyip kanımı içenin sonsuz yaşamı vardır, ben de onu son günde dirilteceğim.",
    "55": "Çünkü benim bedenim gerçek yiyecek, kanım gerçek içecektir.",
    "56": "Bedenimi yiyip kanımı içen bende yaşar, ben de onda.",
    "57": "Diri olan Baba’nın beni gönderdiği, benim de O’nun sayesinde yaşadığım gibi, beni yiyen de benim sayemde yaşayacaktır.",
    "58": "Gökten inen ekmek budur. Atalarınızın yiyip öldüğü man gibi değildir. Bu ekmeği yiyen sonsuza dek yaşar.”",
    "59": "Yeşua bunları Kafernahum’da havrada öğretirken söyledi.",
    "60": "Bunun üzerine öğrencilerinden birçoğu bunu duyunca, “Bu söz ağırdır! Onu kim duyabilir?” dediler.",
    "61": "Yeşua içinden öğrencilerinin buna söylendiklerini bilerek, onlara şöyle dedi, “Bu sizin tökezlemenize mi neden oluyor?” dedi.",
    "62": "“Ya eğer İnsanoğlu’nun önceden bulunduğu yere yükseldiğini görseydiniz?",
    "63": "Yaşam veren Ruh’tur. Beden hiçbir fayda sağlamaz. Size söylediğim sözler ruhtur ve yaşamdır.",
    "64": "Ama içinizde iman etmeyenler de var.” Çünkü Yeşua, iman etmeyenlerin ve kendisine ihanet edecek olanın kim olduğunu başından beri biliyordu.",
    "65": "“Bu nedenle size demiştim, Baba'dan kendisine verilmedikçe hiç kimse bana gelemez” dedi.",
    "66": "Bunun üzerine öğrencilerinin çoğu geri döndü ve artık O’nunla yürümez oldu.",
    "67": "Yeşua bu nedenle Onikiler’e, “Siz de mi gitmek istiyorsunuz?” dedi.",
    "68": "Simon Petrus O’na, “Efendimiz, kime gidelim? Sonsuz yaşamın sözleri sendedir.",
    "69": "Senin diri Tanrı’nın Oğlu Mesih olduğuna iman ettik ve bunu biliyoruz” diye karşılık verdi.",
    "70": "Yeşua onlara şöyle yanıt verdi: “Siz Onikiler’i ben seçmedim mi? Yine de biriniz iblis değil mi?”",
    "71": "Simon İskariot’un oğlu Yahuda’dan söz ediyordu. Çünkü kendisine ihanet edecek olan Onikiler’den birisi oydu."
  }
}