{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 3,
  "verses": {
    "1": "وَأَخِيرًا لَمْ نَقْدِرْ أَنْ نَحْتَمِلَ أَكْثَرَ، لِذَلِكَ قَرَّرْنَا أَنْ نَنْتَظِرَ وَحْدَنَا فِي أَثِينَا.",
    "2": "فَأَرْسَلْنَا تِيمُوثِي أَخَانَا وَالَّذِي يَعْمَلُ مَعَنَا فِي خِدْمَةِ اللهِ لِنَشْرِ إِنْجِيلِ الْمَسِيحِ. أَرْسَلْنَاهُ لِكَيْ يُثَبِّتَكُمْ وَيُقَوِّيَكُمْ فِي الْإِيمَانِ،",
    "3": "حَتَّى لَا يَتَرَاجَعَ أَحَدٌ بِسَبَبِ هَذِهِ الضِّيقَاتِ. أَنْتُمْ أَنْفُسُكُمْ تَعْرِفُونَ أَنَّهَا مِنْ نَصِيبِنَا.",
    "4": "لِأَنَّنَا لَمَّا كُنَّا عِنْدَكُمْ أَخْبَرْنَاكُمْ أَنَّنَا سَنُعَانِي الْاِضْطِهَادَ. وَحَدَثَ هَذَا بِالْفِعْلِ كَمَا تَعْلَمُونَ.",
    "5": "هَذَا هُوَ السَّبَبُ أَنِّي لَمَّا لَمْ أَقْدِرْ أَنْ أَحْتَمِلَ أَكْثَرَ، أَرْسَلْتُ إِلَيْكُمْ لِكَيْ أَعْرِفَ أَحْوَالَ إِيمَانِكُمْ، لِئَلَّا يَكُونَ إِبْلِيسُ أَغْوَاكُمْ وَضَاعَ تَعَبُنَا هَبَاءً.",
    "6": "لَكِنْ جَاءَ تِيمُوثِي مِنْ عِنْدِكُمْ، وَأَحْضَرَ لَنَا الْأَخْبَارَ الطَّيِّبَةَ عَنْ إِيمَانِكُمْ وَمَحَبَّتِكُمْ. وَأَخْبَرَنَا أَنَّكُمْ تَذْكُرُونَا دَائِمًا بِالْخَيْرِ، وَمُشْتَاقُونَ أَنْ تَرَوْنَا كَمَا نَشْتَاقُ نَحْنُ أَنْ نَرَاكُمْ.",
    "7": "لِذَلِكَ أَيُّهَا الْإِخْوَةُ، صَارَ إِيمَانُكُمْ مُشَجِّعًا كَبِيرًا لَنَا فِي وَسَطِ ضِيقِنَا وَمَتَاعِبِنَا.",
    "8": "حَيَاتُنَا هَنِيَّةٌ مَا دُمْتُمْ ثَابِتِينَ فِي الْمَسِيحِ.",
    "9": "نَحْنُ نَفْرَحُ بِكُمْ جِدًّا فِي مَحْضَرِ إِلَهِنَا، وَكَيْفَ نَسْتَطِيعُ أَنْ نُقَدِّمَ لِلّٰهِ مَا يَسْتَحِقُّهُ مِنَ الشُّكْرِ مِنْ أَجْلِ كُلِّ هَذَا الْفَرَحِ؟",
    "10": "إِنَّنَا نَتَوَسَّلُ إِلَيْهِ بِإِلْحَاحٍ لَيْلًا وَنَهَارًا لِكَيْ نَرَاكُمْ شَخْصِيًّا وَلِكَيْ نَسُدَّ أَيَّ ثَغْرَةٍ فِي عَقِيدَتِكُمْ.",
    "11": "أَسْأَلُ اللهَ أَبَانَا نَفْسَهُ وَمَوْلَانَا عِيسَى أَنْ يَفْتَحَ الطَّرِيقَ لَنَا لِنَحْضُرَ عِنْدَكُمْ.",
    "12": "أَسْأَلُ الْمَسِيحَ أَنْ يَجْعَلَ مَحَبَّتَكُمْ بَعْضُكُمْ لِبَعْضٍ وَلِكُلِّ النَّاسِ تَزِيدُ وَتَفِيضُ بِغَزَارَةٍ كَمَحَبَّتِنَا لَكُمْ،",
    "13": "فَهَذَا يُقَوِّي قُلُوبَكُمْ لِتَكُونُوا بِلَا عَيْبٍ وَأطْهَارًا أَمَامَ اللهِ أَبِينَا عِنْدَمَا يَأْتِي سَيِّدُنَا عِيسَى مَعَ كُلِّ الْمُقَدَّسِينَ."
  }
}