{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 4,
  "verses": {
    "1": "وَالْآنَ يَا إِخْوَتِي، نَسْأَلُكُمْ وَنَرْجُوكُمْ بِاسْمِ سَيِّدِنَا عِيسَى أَنْ تَعِيشُوا بِمَا يُرْضِي اللهَ، كَمَا تَعَلَّمْتُمْ مِنَّا وَكَمَا تَعْمَلُونَ فِعْلًا، إِنَّمَا تَقَدَّمُوا أَكْثَرَ فِي هَذَا.",
    "2": "أَنْتُمْ تَعْرِفُونَ الْإِرْشَادَاتِ الَّتِي أَعْطَيْنَاهَا لَكُمْ بِسُلْطَانِ سَيِّدِنَا عِيسَى:",
    "3": "إِنَّ اللهَ يُرِيدُ أَنْ تَكُونُوا مُقَدَّسِينَ، فَيَجِبُ أَنْ تَمْتَنِعُوا تَمَامًا عَنِ الزِّنَا.",
    "4": "وَأَنْ يَضْبِطَ كُلُّ وَاحِدٍ مِنْكُمْ جِسْمَهُ بِطَهَارَةٍ وَشَرَفٍ،",
    "5": "وَلَا يَنْسَاقَ لِلشَّهْوَةِ كَالْأَشْرَارِ الَّذِينَ لَا يَعْرِفُونَ اللهَ.",
    "6": "وَلَا يَتَعَدَّى أَحَدٌ عَلَى شَرَفِ أَخِيهِ وَيُسِيءَ إِلَيْهِ فِي هَذَا الْأَمْرِ. وَنَحْنُ عَرَّفْنَاكُمْ مِنْ قَبْلُ وَحَذَّرْنَاكُمْ بِشِدَّةٍ، أَنَّ اللهَ يَنْتَقِمُ مِنْ كُلِّ مَنْ يَفْعَلُ هَذِهِ الشُّرُورَ.",
    "7": "لِأَنَّ اللهَ دَعَانَا لَا لِنَكُونَ نَجِسِينَ، بَلْ لِنَحْيَا حَيَاةً مُقَدَّسَةً.",
    "8": "إِذَنْ أَيُّ وَاحِدٍ يَرْفُضُ هَذَا التَّعْلِيمَ، فَهُوَ لَا يَرْفُضُ إِنْسَانًا، بَلِ اللهَ الَّذِي يُعْطِيكُمْ رُوحَهُ الْقُدُّوسَ.",
    "9": "أَمَّا بِشَأْنِ مَحَبَّتِكُمْ لِلْإِخْوَةِ الْمُؤْمِنِينَ، أَنْتُمْ لَا تَحْتَاجُونَ أَنْ أَكْتُبَ لَكُمْ عَنْهَا، لِأَنَّ اللهَ عَلَّمَكُمْ أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضًا.",
    "10": "وَفِعْلًا أَنْتُمْ تُحِبُّونَ جَمِيعَ الْإِخْوَةِ فِي كُلِّ شَمَالِ الْيُونَانِ. لَكِنَّنَا نَرْجُوكُمْ أَيُّهَا الْإِخْوَةُ أَنْ تَفْعَلُوا هَذَا أَكْثَرَ،",
    "11": "وَأَنْ تَحْرِصُوا عَلَى أَنْ تَعِيشُوا حَيَاةً هَادِئَةً، وَأَنْ لَا تَتَدَخَّلُوا فِي أُمُورِ الْغَيْرِ، وَأَنْ تَكْسِبُوا رِزْقَكُمْ بِعَرَقِ جَبِينِكُمْ كَمَا عَلَّمْنَاكُمْ.",
    "12": "بِذَلِكَ يَحْتَرِمُكُمْ غَيْرُ الْمُؤْمِنِينَ، وَلَا تَعْتَمِدُونَ عَلَى أَحَدٍ لِسَدَادِ احْتِيَاجَاتِكُمْ.",
    "13": "وَنُرِيدُكُمْ أَيُّهَا الْإِخْوَةُ أَنْ تَعْرِفُوا مَا سَيَحْدُثُ لِلَّذِينَ مَاتُوا، لِكَيْ لَا تَحْزَنُوا كَالْآخَرِينَ الَّذِينَ لَيْسَ عِنْدَهُمْ أَمَلٌ.",
    "14": "نَحْنُ نُؤْمِنُ أَنَّ عِيسَى مَاتَ ثُمَّ قَامَ مِنَ الْمَوْتِ، لِذَلِكَ نُؤْمِنُ أَيْضًا أَنَّ الَّذِينَ مَاتُوا وَهُمْ مُؤْمِنُونَ بِهِ، سَيُقِيمُهُمُ اللهُ لِيَأْتُوا مَعَ عِيسَى.",
    "15": "وَالْآنَ نُخْبِرُكُمْ بِكَلَامٍ أَوْحَى بِهِ الْمَسِيحُ نَفْسُهُ، وَهُوَ أَنَّنَا نَحْنُ الَّذِينَ نَبْقَى أَحْيَاءً حِينَ يَأْتِي، لَنْ نَسْبِقَ الَّذِينَ مَاتُوا.",
    "16": "لِأَنَّ الْهُتَافَ يُدَوِّي، وَرَئِيسَ الْمَلَائِكَةِ يُنَادِي، وَبُوقَ اللهِ يَضْرِبُ، وَيَأْتِي الْمَسِيحُ نَفْسُهُ مِنَ السَّمَاءِ. فَأَوَّلًا يَقُومُ الْمُؤْمِنُونَ بِهِ الَّذِينَ مَاتُوا،",
    "17": "ثُمَّ نَحْنُ الَّذِينَ نَبْقَى أَحْيَاءً نُخْطَفُ مَعَهُمْ فِي السَّحَابِ لِنَسْتَقْبِلَ الْمَسِيحَ فِي الْهَوَاءِ، وَبِذَلِكَ نَكُونُ مَعَهُ إِلَى الْأَبَدِ.",
    "18": "إِذَنْ شَجِّعُوا بَعْضُكُمْ بَعْضًا بِهَذَا الْكَلَامِ."
  }
}