{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 5,
  "verses": {
    "1": "أَيُّهَا الْإِخْوَةُ، أَنْتُمْ لَا تَحْتَاجُونَ أَنْ أَكْتُبَ لَكُمْ بِشَأْنِ تَوَارِيخِ وَمَوَاعِيدِ هَذِهِ الْأُمُورِ.",
    "2": "فَأَنْتُمْ تَعْلَمُونَ جَيِّدًا أَنَّ يَوْمَ رَبِّنَا سَيَأْتِي كَمَا يَأْتِي لِصٌّ فِي اللَّيْلِ.",
    "3": "فَبَيْنَمَا يَقُولُ النَّاسُ: ”كُلُّ شَيْءٍ فِي سَلَامٍ وَأَمَانٍ“ يَهْلِكُونَ فَجْأَةً، كَمَا تُفَاجِئُ آلَامُ الْوِلَادَةِ الْمَرْأَةَ الْحُبْلَى، فَلَا يُمْكِنُهُمْ أَنْ يَهْرُبُوا.",
    "4": "أَمَّا أَنْتُمْ أَيُّهَا الْإِخْوَةُ، فَلَسْتُمْ فِي الظَّلَامِ، وَذَلِكَ الْيَوْمُ لَنْ يُفَاجِئَكُمْ كَلِصٍّ.",
    "5": "أَنْتُمْ جَمِيعًا أَهْلُ النُّورِ وَأَهْلُ النَّهَارِ. نَحْنُ لَسْنَا أَهْلَ اللَّيْلِ أَوِ الظَّلَامِ.",
    "6": "فَيَجِبُ أَنْ لَا نَنَامَ كَمَا يَفْعَلُ الْآخَرُونَ، بَلْ نَسْهَرَ وَنَضْبِطَ أَنْفُسَنَا.",
    "7": "لِأَنَّهُ فِي اللَّيْلِ يَنَامُ الَّذِينَ يَنَامُونَ، وَفِي اللَّيْلِ يَسْكَرُ الَّذِينَ يَسْكَرُونَ.",
    "8": "أَمَّا نَحْنُ فَإِنَّنَا أَهْلُ النَّهَارِ وَيَجِبُ أَنْ نَضْبِطَ أَنْفُسَنَا، بِأَنْ نَحْتَمِيَ بِالْإِيمَانِ وَالْمَحَبَّةِ كَدِرْعٍ لِلصَّدْرِ، وَبِالْأَمَلِ فِي النَّجَاةِ كَخُوذَةٍ لِلرَّأْسِ.",
    "9": "لِأَنَّ اللهَ اخْتَارَنَا لَا لِنُقَاسِيَ غَضَبَهُ، بَلْ لِنَحْصُلَ عَلَى النَّجَاةِ بِوَاسِطَةِ مَوْلَانَا عِيسَى الْمَسِيحِ.",
    "10": "فَالْمَسِيحُ مَاتَ مِنْ أَجْلِنَا لِكَيْ نَحْيَا مَعَهُ، سَوَاءٌ كُنَّا أَحْيَاءً أَوْ أَمْوَاتًا عِنْدَ مَجِيئِهِ.",
    "11": "إِذَنْ شَجِّعُوا بَعْضُكُمْ بَعْضًا، وَشَدِّدُوا بَعْضُكُمْ بَعْضًا، كَمَا تَعْمَلُونَ بِالْفِعْلِ.",
    "12": "وَنَرْجُوكُمْ أَيُّهَا الْإِخْوَةُ، أَنْ تَحْتَرِمُوا الَّذِينَ يَتْعَبُونَ بَيْنَكُمْ، الَّذِينَ هُمْ قَادَةٌ وَمُعَلِّمُونَ لَكُمْ فِي حَيَاتِكُمْ مَعَ الْمَسِيحِ.",
    "13": "أَكْرِمُوهُمْ جِدًّا وَأَحِبُّوهُمْ مِنْ أَجْلِ الْخِدْمَةِ الَّتِي يَقُومُونَ بِهَا. عِيشُوا مَعًا بِالسَّلَامِ.",
    "14": "وَنَطْلُبُ مِنْكُمْ هَذَا أَيُّهَا الْإِخْوَةُ: أَنْذِرُوا الْكَسَالَى، شَجِّعُوا الْخَائِفِينَ، سَاعِدُوا الضُّعَفَاءَ، اِصْبِرُوا مَعَ الْجَمِيعِ.",
    "15": "اِحْذَرُوا مِنْ أَنْ يُجَازِيَ أَحْدٌ الشَّرَّ بِالشَّرِّ، بَلِ اسْعَوْا دَائِمًا لِعَمَلِ الْخَيْرِ بَعْضُكُمْ لِبَعْضٍ وَلِجَمِيعِ النَّاسِ.",
    "16": "كُونُوا دَائِمًا فَرْحَانِينَ،",
    "17": "صَلُّوا بِاسْتِمْرَارٍ،",
    "18": "اِحْمَدُوا اللهَ عَلَى كُلِّ حَالٍ، لِأَنَّ هَذَا هُوَ مَا يُرِيدُهُ اللهُ مِنْكُمْ كَمُؤْمِنِينَ بِالْمَسِيحِ عِيسَى.",
    "19": "لَا تُطْفِئُوا نَارَ الرُّوحِ.",
    "20": "لَا تَحْتَقِرُوا النُّبُوَّاتِ،",
    "21": "بَلِ امْتَحِنُوهَا كُلَّهَا، وَتَمَسَّكُوا بِمَا هُوَ حَسَنٌ.",
    "22": "تَجَنَّبُوا كُلَّ أَنْوَاعِ الشَّرِّ.",
    "23": "وَأَخِيرًا، أَسْأَلُ اللهَ نَفْسَهُ مَنْبَعَ السَّلَامِ أَنْ يَجْعَلَكُمْ مُقَدَّسِينَ لَهُ بِالْكَامِلِ، وَيَحْفَظَ كِيَانَكُمْ كُلَّهُ، رُوحًا وَنَفْسًا وَجِسْمًا، بِلَا عَيْبٍ إِلَى مَجِيءِ مَوْلَانَا عِيسَى الْمَسِيحِ.",
    "24": "الَّذِي دَعَاكُمْ أَمِينٌ فَهُوَ سَيَفْعَلُ هَذَا.",
    "25": "أَيُّهَا الْإِخْوَةُ، صَلُّوا مِنْ أَجْلِنَا.",
    "26": "سَلِّمُوا عَلَى جَمِيعِ الْإِخْوَةِ بِقُبْلَةٍ طَاهِرَةٍ.",
    "27": "أُوصِيكُمْ أَمَامَ الْمَسِيحِ أَنْ تَقْرَأُوا هَذِهِ الرِّسَالَةَ لِجَمِيعِ الْإِخْوَةِ.",
    "28": "نِعْمَةُ عِيسَى الْمَسِيحِ مَوْلَانَا مَعَكُمْ."
  }
}