{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 1,
  "verses": {
    "1": "اين است پيغامی كه خداوند در رؤيا به حبقوق نبی نشان داد.",
    "2": "ای خداوند، تا به كی از تو كمک بطلبم تا مرا اجابت فرمايی؟ هر چه فرياد برمی‌آورم بی‌فايده است، زيرا تو ما را از ظلم نجات نمی‌دهی.",
    "3": "تا به كی بايد ناظر اين بی‌عدالتی‌ای كه اطراف مرا گرفته است باشم؟ چرا كاری نمی‌كنی؟ به هر جا كه نگاه می‌كنم خرابی و ظلم می‌بينم، همه جا را جنگ و دشمنی فرا گرفته است.",
    "4": "قانون اجرا نمی‌شود و دادگاهها، عدالت را بجا نمی‌آورند. شروران، درستكاران را در تنگنا گذاشته‌اند و عدالت مفهوم خود را از دست داده است.",
    "5": "«به قومهای اطراف خود نگاه كنيد و تعجب نماييد! شما از آنچه می‌خواهم انجام دهم حيران خواهيد شد! زيرا در روزگار شما كاری می‌كنم كه حتی وقتی خبرش را به شما دهند، باور نكنيد!",
    "6": "من بابلی‌های ظالم و ستمگر را به قدرت می‌رسانم و آنها به سراسر جهان تاخته همه جا را به تصرف خود درخواهند آورد.",
    "7": "آنها به سنگدلی معروفند، هر چه بخواهند می‌كنند، و كسی را يارای مقاومت در برابر آنها نيست.",
    "8": "مردمانی هستند درنده‌خو، درنده‌تر از گرگهای گرسنه. اسبهايشان از پلنگ سريعترند. سواران آنها از سرزمين دوردست می‌تازند و همچون عقاب بر سر صيد خود فرود می‌آيند.",
    "9": "با خشونت به پيش می‌تازند و مثل ريگ بيابان اسير می‌گيرند.",
    "10": "«پادشاهان و بزرگان را تمسخر می‌كنند و قلعه‌ها را به هيچ می‌شمارند. در پشت ديوار قلعه‌ها خاک انباشته می‌كنند و آنها را تصرف می‌نمايند!",
    "11": "مثل باد يورش می‌برند و می‌گذرند. ولی گناهشان بزرگ است، زيرا قدرت خود را خدای خود می‌دانند.»",
    "12": "ای خداوند، خدای من! ای قدوس من كه از ازل هستی! تو نخواهی گذاشت كه ما نابود شويم. ای خدايی كه صخرۀ ما هستی، تو به بابلی‌ها قدرت بخشيدی تا ما را مجازات كنند.",
    "13": "درست است كه ما گناهكاريم، ولی آنها از ما گناهكارترند. چشمان تو پاكتر از آن است كه بر گناه بنگرد، و تو عادلتر از آن هستی كه بی‌انصافی را تحمل كنی. پس چرا هنگامی كه شروران مردمی را كه از خودشان بی‌گناهترند می‌بلعند، خاموش می‌مانی؟",
    "14": "چرا مردم را مانند ماهيان و جانوران دريا كه مدافعی ندارند به قلاب بابلی‌ها می‌اندازی؟ آنها با تور خود مردم را به دام می‌اندازند و از صيد آنها شادی می‌كنند.",
    "16": "سپس رفته، تورهای خود را پرستش می‌نمايند و برای آنها قربانی می‌كنند، زيرا خوراک و ثروت خود را مديون اين تورها می‌دانند.",
    "17": "آيا تو می‌گذاری آنها دايم به كشتار خود ادامه دهند و مردم را بی‌رحمانه نابود كنند؟"
  }
}