{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 2,
  "verses": {
    "1": "اكنون از برج ديده‌بانی خود بالا می‌روم و منتظر می‌مانم تا ببينم خداوند به شكايت من چه جواب می‌دهد.",
    "2": "خداوند به من فرمود: «آنچه را به تو نشان می‌دهم با خطی درشت و خوانا بر تخته سنگی بنويس تا هركس بتواند با يک نگاه آن را بخواند.",
    "3": "اگر چه آنچه به تو نشان می‌دهم در حال حاضر اتفاق نمی‌افتد، ولی مطمئن باش كه سرانجام در وقت معين بوقوع خواهد پيوست. هر چند تا وقوع آن، مدت زيادی طول بكشد، ولی منتظر آن باش، زيرا وقوع آن حتمی و بدون تأخير خواهد بود.",
    "4": "اين را بدان كه بدكاران نابود خواهند شد زيرا به خود متكی هستند، اما درستكاران زنده خواهند ماند زيرا به خدا ايمان دارند. »",
    "5": "بدرستی كه ثروت، خيانتكار است و اين بابلی‌های متكبر را به دام خواهد انداخت. آنها با حرص و ولع، مانند مرگ، قومها را يكی پس از ديگری به كام خود می‌كشند و اسير می‌سازند و هرگز سير نمی‌شوند.",
    "6": "اما زمانی خواهد آمد كه همۀ اين اسيرشدگان آنها را تمسخر كرده، خواهند گفت: «ای كسانی كه مال و ثروت مردم را بزور از چنگشان درآورده‌ايد، اينک به سزای ستمگريها و غارتگريهای خود می‌رسيد.»",
    "7": "ای كسانی كه بر ديگران ظلم كرده‌ايد، طلبكارانتان ناگهان برخاسته، بر سرتان خواهند ريخت و شما را كه درمانده شده‌ايد غارت خواهند كرد.",
    "8": "بسياری از قومها را غارت كرديد و حال، بقيۀ قومها شما را غارت خواهند كرد، زيرا خون مردم را ريختيد و سرزمينها و شهرها را با مردمش نابود كرديد.",
    "9": "وای بر شما كه از راههای نادرست ثروت اندوخته‌ايد تا زندگی امن و راحتی داشته باشيد.",
    "10": "وای بر شما كه قومها را نابود كرده‌ايد، زيرا ننگ و نابودی برای خود به بار آورده‌ايد.",
    "11": "حتی سنگهای ديوار و تيرهای سقف خانه‌تان بر ضد شما فرياد برمی‌آورند!",
    "12": "وای بر شما كه شهرها را با پولی كه از راه آدمكشی و غارت به دست آورده‌ايد، می‌سازيد؛",
    "13": "زيرا دارايی خدانشناسان دود شده، به هوا می‌رود و دسترنج آنها نابود می‌گردد. خداوند قادر متعال چنين مقرر كرده است.",
    "14": "همانگونه كه آبها دريا را پر می‌سازند، زمانی خواهد رسيد كه درک و شناخت عظمت خداوند، جهان را پر خواهد ساخت.",
    "15": "وای بر شما كه همسايگان خود را در زير ضربه‌هايتان مانند آدمهای مست، بيحال و گيج می‌كنيد و در آن حال از رسوايی آنها لذت می‌بريد.",
    "16": "بزودی شكوه و جلال خود شما به ننگ و رسوايی تبديل خواهد شد و شما پيالۀ داوری خداوند را خواهيد نوشيد و گيج شده، به زمين خواهيد افتاد.",
    "17": "جنگلهای لبنان را از بين برديد، اكنون خود شما نابود خواهيد شد! حيوانات آنجا را به وحشت انداخته كشتيد، پس حال، برای تمام آدمكشی‌ها و ظلم و ستمی كه در سرزمينها و شهرها كرديد، وحشت‌زده كشته خواهيد شد.",
    "18": "از پرستش بتهايی كه به دست انسان ساخته شده‌اند چه فايده‌ای برديد؟ آيا آنها توانستند چيزی به شما ياد دهند؟ چقدر نادان بوديد كه به ساختۀ دست خودتان توكل كرديد!",
    "19": "وای بر آنانی كه از بتهای چوبين و بی‌جان خود می‌خواهند كه به پا خيزند و ايشان را نجات دهند! و از سنگهای بی‌زبان انتظار دارند كه سخن بگويند و ايشان را راهنمايی كنند! بيرون بتها با طلا و نقره پوشانيده شده است، ولی در درونشان نفسی نيست.",
    "20": "خداوند در خانۀ مقدس خويش است؛ پس تمام جهان در حضور او خاموش باشد."
  }
}