{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 3,
  "verses": {
    "1": "اين است دعای حبقوق نبی:",
    "2": "ای خداوند، خبری را كه به من دادی شنيدم و برای كارهايی كه بزودی انجام خواهی داد با ترس و احترام تو را پرستش می‌كنم. دوباره مثل سالهای گذشته قدرت خود را به ما نشان ده تا نجات يابيم و در حين غضب خود، رحمت را به ياد آور.",
    "3": "خدا را می‌بينم كه از كوه سينا می‌آيد. جلالش آسمانها را دربر گرفته و زمين از حمد و سپاس او پر است!",
    "4": "درخشش او مانند طلوع خورشيد است و از دستهای او كه قدرتش در آنها نهفته است، نور می‌تابد.",
    "5": "او مرض را پيشاپيش خود می‌فرستد و به مرگ فرمان می‌دهد كه بدنبال او بيايد.",
    "6": "وقتی او می‌ايستد زمين تكان می‌خورد و هنگامی كه نگاه می‌كند، قومها می‌لرزند. كوههای ازلی خرد می‌شوند و تپه‌های ابدی با خاک يكسان می‌گردند. قدرت او بی‌زوال است.",
    "7": "مردمان كوشان و مديان را می‌بينم كه دچار ترس و اضطراب شده‌اند.",
    "8": "خداوندا، آيا تو بر رودخانه‌ها و دريا خشمگين بودی كه بر اسبان و عرابه‌هايت سوار شدی؟ نه، تو برای پيروزی قومت اين كار را كردی.",
    "9": "تو كمان را بدست گرفته، تيرها را آماده كردی و صاعقه را فرستاده زمين را شكافتی.",
    "10": "كوهها تو را ديدند و به لرزه افتادند و سيلابها جاری شدند. آبهای عميق طغيان كردند و امواجشان بالا آمدند.",
    "11": "از نور تيرهايت و از برق نيزه‌های درخشانت خورشيد و ماه ايستادند.",
    "12": "با غضب جهان را پيمودی و قومها را زير پای خود لگدمال كردی.",
    "13": "تو برای نجات قوم برگزيدۀ خود برخاستی و رهبر شروران را نابود كردی، پيروانش را از بين بردی.",
    "14": "آنها مثل گردباد بيرون آمده، خيال كردند اسرائيل به آسانی به چنگشان می‌افتد، ولی تو با سلاحهای خودشان آنها را نابود كردی.",
    "15": "با اسبان خود از دريا عبور كردی و آبهای نيرومند را زير پا نهادی.",
    "16": "وقتی اينها را می‌شنوم، می‌ترسم و لبهايم می‌لرزند. بدنم بی‌حس و زانوانم سست می‌گردند. انتظار روزی را می‌كشم كه خدا قومی را كه بر ما هجوم می‌آورد مجازات كند.",
    "17": "هر چند درخت انجير شكوفه ندهد و درخت انگور ميوه نياورد، هر چند محصول زيتون از بين برود و زمينها باير بمانند، هر چند گله‌ها در صحرا بميرند و آغلها از حيوانات خالی شوند،",
    "18": "اما من شاد و خوشحال خواهم بود، زيرا خداوند نجات دهندۀ من است.",
    "19": "او به من قوت می‌دهد تا مانند آهو بدوم و از صخره‌های بلند، بالا بروم."
  }
}