{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "Jesu Khris sawltak keimah Peter in Pontas gam, Galatia gam, Kappadosia gam, Asia gam le Bithynia gamah kithehthangin peemta-in a om mite kiangah lai ka hong khak hi.",
    "2": "Pa Pasian in ama ngimna sa bangin note hong teel a, note in Jesu Khrisʼ thu mangin, ama sisan tawh sianthona a ngah dingin a Kha Siangtho tawh note mi siangtho-in a hong bawl hi. Note tungah hehpihna le nopsakna thupha hong tam tun semsem tahen.",
    "3": "I Topa Jesu Khrisʼ Pa Pasian tungah lungdam ni. Ama hong hehpih mahmahna hangin sihna panin Jesu Khris a thawhkiksakna tawh eite tungah nuntakna thak a hong pia hi. Tua ahih manin i lametna kiam ngei lo a,",
    "4": "Pasian in ama mite adingin a koih thuphate i ngah nadingin lamenin i om hi. Tua thuphate sia ngei lo, nin ngei lo, mual ngei loin a om tawntungna vantungah note adingin a hong koihsak hi.",
    "5": "Noteʼ upna hangin nitawp ni ciangin na ngah ding uh hotkhiatna nomau-aʼ ahihna a kilatsak nadingin Pasian in ama vangliatna tawh a hong kepsak ahi hi.",
    "6": "Tua ahih manin tu laitakin miteʼ bawlsiatna a tuamtuam na thuak manun tawl khat na lungkham uh ahi zongin hih bang thuakna hangin lungdam zaw un.",
    "7": "Hih bang thuaknate in a um takpi mah na hihna uh hong kilangsak hi. A sia thei khamte nangawn, a hoih taktak mah ahi hiam, ci-in mite in mei tawh sin uh ahih manin, kham sangin a manpha zaw noteʼ upna zong a kiptak mah ahi hiam, ci-in Pasian in hong sin ding mah ahi hi. Tua bangin na thuak zawh uh leh Khris hong kilat Ni ciangin phatna, minthanna le pahtawina na ngah ding uh hi.",
    "8": "Amah mu ngei lo napi-in na it uh a, amah mu ngei lo napi-in a thu umin kam a gen zawh loh zah dongin nakpi takin na lungdam uh hi.",
    "9": "Tua bangin na upna uh hangin kha thu ah hotkhiatna a ngah na hi uh hi.",
    "10": "Kamsangte in hih hotkhiatna thu mah kanin ngaihsut belin nei uh a, Pasian in note tungah a hong piak ding thupha mah, kamsangte in gen belin a neih uh ahi hi.",
    "11": "Khris in gimna thuakin, tua khit ciangin minthanna a ngah nading thu Kha Siangtho in a gen ciangin, amaute sungah a om tua Khrisʼ Kha Siangtho in kua a cihna hi a, bang hun ciang hi ding hiam, ci-in a kankan uh pen tu hun thu a gen ahi hi.",
    "12": "Vantung panin a hong kisawl Kha Siangthoʼ vangliatna tawh thu a gen thupuakteʼ tung panin na zak uh Thute mah kamsangte in a gen laitakun, tua a thugente uh amaute ading hi loin note ading ahihna thu, Pasian in tua kamsangte tungah a na gen zo hi. Vantung mite nangawn in hih thute a theih tel nop khat uh ahi hi.",
    "13": "Tua ahih manin na lungsim uh ki-ukin a kiging sa-in om unla, Jesu Khris hong kilat ni ciangin na ngah ding uh hehpihna thupha ngaihsutin nei un.",
    "14": "Pasianʼ thu na mang unla, na theih nai loh uh hun lai-in na gamtat ngei uh bangin na gamta nawn kei un.",
    "15": "Note a hong sam pa a siangtho ahih mah bangin note zong na gamtatna khempeuh uh ah na siangtho un.",
    "16": "Lai Siangtho sungah zong, “Keimah siangtho ka hih manin note zong na siangtho un,” na kici hi.",
    "17": "Mi khempeuh amau gamtatna tawh kizui-in a kibang kimin thu a khen Pasian kiangah thu na nget uh ciangin, “Pa aw,” ci na hih manun hih leitungah na om lai teng uh amah zahtakin om un.",
    "18": "Na pu na pate uh nuntak zia, bangmahin a kimang lo nuntakna panin a hong suahtaksak nadingin Pasian in noteʼ man dingin a piak pen a man a kiam thei ngun le khamte bang hi lo a,",
    "19": "tuuno bangin paubaanna a om lo, a manpha mahmah Khris, biakna-in a hong kipiakna tawh Pasian in note a hong suaktasak ahi hi.",
    "20": "Pasian in hih bang dingin leitung pianmapekin Khris a teel sa hi a, note a hong khualna-in tu hun nunung ciangin Pasian in note kiangah amah a hong lak khia pan ahi hi.",
    "21": "Sihna panin amah hingkiksakin minthanna a pia Pasian, ama hangin muang thei na hih uh manin, na up na muan na lamet uh Pasian ahi hi.",
    "22": "Tu-in lungdamna thuman na zuihna hangun note kisiansuah khinin, na thu up pih mite uh lungsim tak tawh it thei khinta na hih manun na lungsim khempeuh uh tawh limtakin na ki-it un.",
    "23": "A si thei nu le pate sung pan hi loin a si thei lo nu le pate sung panin a nungta tawntung Pasianʼ thu tawh naungek bangin a suakkik na hi uh hi.",
    "24": "Tua ahih manin Lai Siangtho sungah, “Mihingte, lopa tawh kibang a, a minthannate uh lopa pak tawh kibang hi. Lopate vulin paakte pulh a,",
    "25": "ahi zongin Topaʼ thu kip tawntung hi,” ci-in na kigelh hi. Note kiangah a hong kihilh Lungdamna Thu pen tua Topaʼ thu ahi hi."
  }
}