{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 2,
  "verses": {
    "1": "Tua ahih manin gitlohna, zuauna, kineihkhemna, huaihamna le kigensiatnate na omsak nawn kei un.",
    "2": "Naungek suakcilte na bang unla, note khang to-in hotkhiatna na ngah theih nadingun kha thu tawh kisai nawizu siangtho duh belin na nei tawntung un.",
    "3": "Bang hang hiam cih leh note in Topaʼ hoihna thu na thei khinzo uh hi.",
    "4": "Mite in bangmahin kimang lo hi, ci-in a nilkhiat hangin Pasian in a manpha hi, ci-in a teel, nuntakna a pia thei suangpi ahi Topa kiangah na pai un.",
    "5": "Note zong nuntakna a pia thei suangpi mah bangin kha thu tawh kisai biakinn lam nadingin na kizang unla, Jesu Khris hangin Pasianʼ san theih biaknate a pia dingin a siangtho siampi na suak un.",
    "6": "Bang hang hiam cih leh Lai Siangtho sungah, “A manpha suang khat ka teel khia a, innkiu suang dingin Zion ah ka koih hi. Amah a umte, zahhuai ngei lo ding hi,” ci-in na kigen hi.",
    "7": "Tua ahih manin no a um mite adingin amah pen a manpha suang hi a, ahi zongin amah a um lote adingin, “Innlamte in a nilkhiat suang, innkiu suang bulpi a suak khinta hi,”",
    "8": "a cihna leh, “Hih suang pen miteʼ hoina suak dinga, hih suangpi pen a pukna uh suak ding hi,” a cihna bang hi ding hi. Amaute in lungdamna thu um lo uh ahih manin a puk uh ahi hi. Pasian in a tua ci ding mahin a deih ahi hi.",
    "9": "Ahi zongin note pen Pasian in a hong teelkhiat minam, Kumpi siampi pawl, a siangtho minam, Pasianʼ mite na hi uh a, khuamial sung panin a lamdang mahmah ama khuavak sungah a hong sam khia paʼ nasepna a lamdangte a gen khia dingin Pasian in a hong teel mite na hi uh hi.",
    "10": "Nidangin Pasianʼ mi na hih loh uh hangin tu-in ama mi na hi uh a, nidangin Pasianʼ hehpihna na theih loh uh hangin tu-in ama hehpihna na ngah uh hi.",
    "11": "Ka itte aw, hih leitungah gamdang mi, a peem pak bangin kingaihsun unla, na kha nuntakna uh tawh a kilehngat pumpiʼ deihnate na kikham un.",
    "12": "Gentail mite in note mihoih lo hi, ci-in hong gensia nuamin mawhna hong zon ciangin, noteʼ hoihna bekbek mu-in, Pasian a hong pai Ni ciangin a phat theih nadingun amaute lakah na gamtatna uh hoihsak tawntung un.",
    "13": "Topaʼ hangin leitung ukna aana neiteʼ thu na mang un. Kumpipaʼ thu ahi a,",
    "14": "a gamtat siate gim pia-in, a gamtat hoihte a pahtawi dingin kumpipa in a sawl thuneite khempeuhʼ thu ahi zongin na mang un.",
    "15": "Bang hang hiam cih leh thu thei loin a mot paupau mihaite, na gamtat hoihna un a daihsak ding, Pasianʼ deihna ahi hi.",
    "16": "Sila ahi lo mi bangin gamta unla, ahi zongin gitloh gamtat nadingin na suahtakna uh zang loin Pasianʼ sila bangin na gamta zaw un.",
    "17": "Mi khempeuh zahtak bawlin thu up pih mite na it unla, Pasian zahtak bawlin kumpipa zong na zahtak un.",
    "18": "Nasemte aw, na tote uh thu na mang un. A thudik a migi na tote bek uh a zahtak hi loin a gilo na tote uh thu zong na mang un.",
    "19": "Pasianʼ thu na ngaihsutna uh tawh a kilawm lopi mahin gimna na thuak uh leh na thuakna uh hangin Pasian in thupha hong pia ding hi.",
    "20": "Note na gamtat khialhna uh hangin hong kisat ciangin lungduai takin na thuak manun bangmah phattuamna om lo hi. Ahi zongin a manin gamta napi-in gimna na thuak uh ciangin lungduai takin na thuak uh leh Pasian in thupha hong pia ding hi.",
    "21": "Khris mahmah in zong note adingin thuakin, ama khekhap na zuih theih nadingun etteh ding lim hong nusiat ahih manin hih bangin a thuak ding mahin Pasian in note a hong sam ahi hi.",
    "22": "Khialhna bangmah gamta lo a, zuau a gen lam zong kiza ngei lo hi.",
    "23": "Amah a kizahko ciangin na ko thuk lo hi. Gimna a thuak ciangin na tawng gawp lo a, a manin thu a khen Pasian muanin a na nei hi.",
    "24": "Eite, mawhna lamah misi bangin, thuman lamah nungta-in i gamtat theih nadingin Khris mahmah in eiteʼ mawhna ama pumpi mahmah tawh singlamteh tungah a pua hi. B",
    "25": "Note, tuu bangin a gammang na hi uh a, ahi zongin noteʼ kha nuntakna hong Cingin hong Kem pa a zui dingin a hong kiciahpihkik khin na hi uh hi."
  }
}