{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 3,
  "verses": {
    "1": "Tua mah bangin zite aw, na pasalte uh Pasian thu um lo ahih khak leh na gamtatna hangun Pasian thu a up theih nadingun na pasalte uh thu na mang un. Kampau kul sese loin,",
    "2": "na gamtat hoihna uh a muh uh ciangin Pasian thu hong um ding uh hi.",
    "3": "Na hoih nadingun puatham kizepna ahi sambawlna, kham le suangmanpha tawh kizepna, puan hoih nono silhnate na bulphuh kei unla,",
    "4": "Pasianʼ muhna ah a manpha mahmah ahi lungsim puak zia, a tul thei lo sung lam hoihna na bulphuh zaw un.",
    "5": "A beisa hunah Pasian muangin thu um numeite in a pasalte uh thu mangin, tu-a bang danin a hoih nadingun a kibawl uh hi.",
    "6": "Sarah zong tu-a bangmahin gamta a, a pasal Abrahamʼ thu mangin, “Topa aw,” a ci hi. Note zong a hoihin gamta-in, bangmah launa nei loin na om nak uh leh tu-in Sarahʼ tanute na hi ta uh hi.",
    "7": "Tua mah bangin pasalte aw, note sangin na zite uh a thahat lo zaw deuh ahihna thu na phawk un. Note mah bangin Pasianʼ piak nuntakna a ngahte ahih uh manin na zite uh zahtak bawl un. Tua hileh na thungetna uh bangmah in hong nawngkaisak lo ding hi.",
    "8": "A tawpna ah kong gen nop thu in: Lungsim le ngaihsutna kikhat nei-in unau ki-itna lungsim nei unla, migi-in kiniamkhiat un.",
    "9": "Hong bawlsiate siatna tawh thukkik loin hong samsia mite samsiakik kei unla, Pasian in note a hong sap lai-in thupha a hong piak dingin hong ciam sa ahih manin, hong siat bawlte thupha tawh na thuk zaw un.",
    "10": "Bang hang hiam cih leh Lai Siangtho in, “Nuntak nuam deihin, hunhoih a zang nuamte in kamsia pau kei uh henla, zuau thu gen kei ta uh hen.",
    "11": "Gitlohna pelhin hoih gamtat uh henla, mi tawh kilem ding hanciamin kilem theih nadingin hahkat ta uh hen.",
    "12": "Topa in a thuman mite mu a, amauteʼ thungetna pia tawntung hi. Ahi zongin a gamtat sia mite Topa in a langbawl hi,” na ci hi.",
    "13": "Note in a hoih gamtat ding utin hanciam le-uhcin kua in hong bawlsia ding ahi hiam?",
    "14": "A hoihin na gamtat manun gimna na thuak uh leh zong Pasian in thupha hong pia ding hi. Mite kihta kei unla, lunghihmawh ngaihsut kei un.",
    "15": "Na lungsim sung uh ah Khris zahtak bawl unla, amah Topa-in nei un. Noteʼ lametna thu a hong dong a om khak leh hoihtakin a gen thei dingin kiging tawntung unla, ahi zongin lungnemna le zahtakna lim tawh gen un.",
    "16": "Khris nungzui na hihna hangun na gamtat hoihna uh hong gensia-in hong simmawh bawl a om ciangin a maizum theih nadingun na lungsim uh ah kisuanna a om het lo dingin na siangtho om un.",
    "17": "Gamtat sia-in i om sangin Pasianʼ deihna ahih nakleh i gamtat hoihna hangin gimna i thuak hoih zaw hi.",
    "18": "Khris mahmah zong note adingin si a, Pasianʼ kiangah hong tunpih theih nadingin mihoih khat pen mihoih loteʼ mawhna hangin khatvei a si hi. Mite in ama leitung pumpi that a, ahi zongin Pasian in kha nuntakna a pia hi.",
    "19": "Tua kha nuntakna tawh va pai-in thongkia-in a om khate kiangah thu a va hilh hi.",
    "20": "Noah in teembaw a bawl hun laitakin Pasian in lungduai takin ngak hi napi-in hih kha a nei mite pawl khat in Pasianʼ thu mang lo uh hi. Teembaw sungah a om mi giat bek, tui in a suaktasak hi.",
    "21": "Tui pen note a hong hon khia tuiphumna lim hi a, pumpi panin nin sawp khiatna lim hi loin, Jesu Khris thawhkikna hangin lungsim siantho nadingin Pasianʼ tungah kamciamna lim ahi hi. Tua Jesu thawhkikna in note hong hon khia ahi hi.",
    "22": "Tu-in vantungah tua Khris pai khin a, Pasianʼ tak lamah omin, vantung mite le ukna aana a neite khempeuh tungah a ukin a om hi."
  }
}