{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 4,
  "verses": {
    "1": "Khris in ama pumpi-in thuak ahih manin note in zong tua bang lungsim mah nei-in na kithakhauhsak ding uh ahi hi. Bang hang hiam cih leh pumpi-in a thuak mite peuhmah, mawhna tawh kisawh kha nawn lo uh hi.",
    "2": "Tua ahih manin tu a kipanin na leitung nuntak sung uh mihingteʼ deihna bangin gamta loin Pasianʼ deihna bangin na gamtat ding uh ahi hi.",
    "3": "A beisa hunah dawi biateʼ gamtat bangin a hoih khop khat na gamta khinta uh a, a kilawm loin gamtatna, hukna lanna, zunekna, uangtatna, zukham luatna le a muhdahhuai milim biakna-in na hun uh na beisak uh hi.",
    "4": "Tu-in note in dawi biate pawlpih nawn loin ututin na pheng tat loh uh ciangin lamdang sa-in note hong ko sia uh hi.",
    "5": "Ahi zongin amaute in a site le a hingteʼ thu a khen dingin a om Pasianʼ mai ah thudotna thuak ding uh hi.",
    "6": "Tua thu hang mahin, midang khempeuh thu a khen mah bangin a leitung nuntakna uh ah Pasian in thu a khen khit tei hangin kha nuntakna ah Pasian mah bangin a nuntak theih nadingun mi si sate kiangah Khris in Lungdamna Thu a hilh ahi hi.",
    "7": "Na khempeuh a bei nading hun hong nai ta hi. Nomau pumpi ki-uk tawm thei-in pilvang unla, hoihtakin thu a ngen thei-in om ta un.",
    "8": "Itna in mawhna tampi khuhcip thei ahih manin lungsim takpi tawh khatlekhat ki-it ding thupi ngaihsut pha pen un.",
    "9": "Khatlekhat maitai takin zinleleeng na kido un.",
    "10": "Pasianʼ piak na a zatsiamte bangin Pasianʼ kiang panin na ngah uh nate, midangteʼ phattuam nadingin na zang un.",
    "11": "Minthanna le vangliatna a nei tawntung Pasian in Jesu Khris hangin thu khempeuh ah phatna a ngah theih nadingin thuhilhte in Pasianʼ thu na hilh unla, na a semte in Pasianʼ piak thahatna tawh na sem un. Amen.",
    "12": "Ka itte aw, noteʼ upna hong kize-etna-in gimna haksate na thuak manun a thu lamdangpi-in ngaihsun kei unla, na lungkham ngaihsut kei un.",
    "13": "Tua bangin Khris tawh thuak khawm le-uhcin ama minthanna hong kilat ciangin note lungdam mahmah ding na hih manun, tua banga na thuakna uh ah na lungdam zaw un.",
    "14": "Khris nungzui hihna hangin miteʼ kosiatna na thuak uh leh note sungah a minthang Kha Siangtho ahi Pasianʼ Kha Siangtho hong om ahihna lim ahih manin a hampha mahmah na hi uh hi.",
    "15": "Ahi zongin mi thahna, guktaakna, gamtat khialhna le thusia bawlna hangin gimna a thuakte na hi kha kei un.",
    "16": "Ahi zongin Khristian hihna hangin gimna na thuak uh leh kuamah in maizum ngaihsut kei unla, Khris min hangin na thuak manun Pasian tungah na lungdam un.",
    "17": "Tu-in thukhen kipat hun ding hong tung ta-in Pasianʼ mi eite tungah hong kipan ahihleh Pasian kiang panin hong pai Lungdamna Thu a um lo mite adingin bangzahin lungkham huai ding ahi hiam?",
    "18": "Lai Siangtho in, “Mihoihte kihon khia zo liailiai bek ahihleh Pasian a um lo mawhnei mite bang suak ding ahi hiam?” na ci hi.",
    "19": "Tua ahih ciangin Pasianʼ deihna bangin gimna a thuak mite gamtat hoihin, a kamciam a tangtungsak tawntung hong Piangsak pa muangin ama khut sungah a ki-ap ding uh ahi hi."
  }
}