{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 5,
  "verses": {
    "1": "Keima pumpi mahmah zong pawlpi upa hi-in, Khris thuakna zong ka mit tawh mu-in, mailam hunah a hong kilang ding minthanna zong a ngah ding pa ka hihna tawh note lakah a om pawlpi upate kiangah ka hong thum nop thu in:",
    "2": "Pasian in noteʼ khut sungah a hong piak tuuhonte hoihtakin na cing unla, ut lo pipi hi loin, Pasianʼ hong deih bangin utna lungsim takpi tawh na cing un. Sum ngah nopna bek tawh a sem hi loin utna lungsim tawh a semte na hi un.",
    "3": "Noteʼ kep dingin a hong kipia tuute, aana neihna tawh a cing hi loin tuuteʼ etteh dingin a gamtate na hi un.",
    "4": "Tuucing pipa hong pai ciangin a mual ngei lo minthanna lukhu a hong pia ding hi.",
    "5": "Tua mah bangin no khangno zaw deuhte in zong a khanghamteʼ thu na mang un. Lai Siangtho in, “Pasian in a kiphasak mite nial a, a kiniamkhiat mite a hehpih hi,” a cih mah bangin na vekpi-un kiniamkhiatna puan bangin silhin, khatlekhat na na kisepsak un.",
    "6": "Pasian in ama hoihsak hun ciangin note hong lap toh theih nadingin a thahat Pasianʼ khutnuai ah kiniamkhiatin na om un.",
    "7": "Pasian in note hong kem ahih manin na lungkhamnate khempeuh uh ama kiang tunpih un.",
    "8": "Note pilvangin khua phawk un. Na gal uh ahi Dawimangpa, humpinelkai bangin a nek theih ding zongin vak kawikawi hi.",
    "9": "Leitungah thu um dang khempeuh in zong noteʼ thuak mah bangin a thuak ahihna thu thei unla, na upna uh ah kipin Dawimangpa na nial un.",
    "10": "Tawl khat na thuak khit uh ciangin, Khris tawh na kipawlna hangun tawntung minthanna a ngah dingin note a hong sam, hehpihna kicingin a nei Pasian in note a cingtaakin hong bawl dinga, kipna, thahatna, bulkip kician hong pia ding hi.",
    "11": "Tua Pasian in a tawntungin ukna vangliatna nei paisuak tahen. Amen.",
    "12": "Thu upna sungah mi citakin ka ngaihsut Silasʼ huhna tawh hih lai tomno gelhin amah ka hong puasak hi. Hih thute pen Pasianʼ hong hehpihna taktak hi, ci-in teci pangin note ka hong hanthawn hi. Tua ahih manin hih thute ah kipin om un.",
    "13": "Note mah bangin Pasian in a teel, Babylon khua-a om pawlpi mite in hopihna kam hong khak uh a, ka tapa Marka in zong note hopihna kam mah hong khak hi.",
    "14": "Khristian ki-itna tawh khatlekhat kinamin na kihopih un. Khris thu um note khempeuh tungah nopsakna thupha hong tung tahen."
  }
}