{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "At ang espiritu ng Dios ay suma kay Azarias na anak ni Obed:",
    "2": "At siyay lumabas na sinalubong si Asa, at sinabi niya sa kaniya, Dinggin ninyo ako, Asa, at buong Juda at Benjamin: ang Panginoon ay sumasa inyo samantalang kayoy sumasa kaniya: at kung inyong hanapin siya, siyay masusumpungan ninyo; ngunit kung pabayaan ninyo siya, kaniyang pababayaan kayo.",
    "3": "Ngayon nga ang Israel ay malaon nang walang Dios na tunay at walang tagapagturong saserdote, at walang kautusan:",
    "4": "Ngunit nang sa kanilang kapanglawan ay nagsipagbalik sila sa Panginoon, sa Dios ng Israel, at hinanap nila siya, siyay nasumpungan nila.",
    "5": "At nang mga panahong yaon ay walang kapayapaan sa kaniya na lumabas, o sa kaniya na pumasok, kundi malaking ligalig ang nangasa lahat ng mga nananahan sa mga lupain.",
    "6": "At silay nagkapangkatpangkat, bansa laban sa bansa, at bayan laban sa bayan: sapagkat niligalig sila ng Dios ng buong kapighatian.",
    "7": "Ngunit mangagpakalakas kayo, at huwag manglata ang inyong mga kamay; sapagkat ang inyong mga gawa ay gagantihin.",
    "8": "At nang marinig ni Asa ang mga salitang ito, at ang hula ni Obed na propeta, siyay lumakas, at inalis ang mga karumaldumal sa buong lupain ng Juda at ng Benjamin, at sa mga bayan na kaniyang sinakop sa lupaing maburol ng Ephraim; at kaniyang binago ang dambana ng Panginoon, na nasa harap ng portiko ng Panginoon.",
    "9": "At kaniyang pinisan ang buong Juda at Benjamin, at silang mga nakikipamayan na kasama nila mula sa Ephraim at Manases, at mula sa Simeon; sapagkat silay nagsihilig sa kaniya na mula sa Israel na sagana, nang kanilang makita na ang Panginoon niyang Dios ay sumasa kaniya.",
    "10": "Sa gayoy nangagpipisan sila sa Jerusalem sa ikatlong buwan, sa ikalabing limang taon ng paghahari ni Asa.",
    "11": "At silay nagsipaghain sa Panginoon sa araw na yaon, sa samsam na kanilang dinala, na pitong daang baka at pitong libong tupa.",
    "12": "At silay pumasok sa tipan upang hanapin ang Panginoon, ang Dios ng kanilang mga magulang, ng kanilang buong puso, at ng kanilang buong kaluluwa.",
    "13": "At sinomang hindi humanap sa Panginoon, sa Dios ng Israel, ay papatayin, maging maliit o malaki, maging lalake o babae.",
    "14": "At silay nagsisumpa sa Panginoon ng malakas na tinig, at may mga hiyawan, at may mga pakakak, at may mga patunog.",
    "15": "At ang buong Juda ay nagalak sa sumpa: sapagkat silay nagsisumpa ng kanilang buong puso, at hinanap siya ng buo nilang nasa; at siyay nasumpungan sa kanila: at binigyan sila ng Panginoon ng kapahingahan sa palibot.",
    "16": "At si Maacha naman na ina ni Asa na hari, ay inalis niya sa pagkareina, sapagkat siyay gumawa ng nakasusuklam na larawan na pinaka Asera; at pinutol ni Asa ang kaniyang larawan, at ginawang alabok, at sinunog sa batis ng Cedron.",
    "17": "Ngunit ang mga mataas na dako ay hindi inalis sa Israel: gayon may ang puso ni Asa ay sakdal sa lahat ng kaniyang mga kaarawan.",
    "18": "At kaniyang ipinasok sa bahay ng Dios ang mga bagay na itinalaga ng kaniyang ama, at yaon mang kaniyang itinalaga, na pilak, at ginto, at mga sisidlan.",
    "19": "At nawalan na ng digma sa ikatatlong put limang taon ng paghahari ni Asa."
  }
}