{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "At ginawang hari ng mga taga Jerusalem si Ochozias na kaniyang bunsong anak na kahalili niya: sapagkat pinatay ang mga pinaka matanda sa kampamento ng pulutong na lalake na naparoon na kasama ng mga taga Arabia. Sa gayoy si Ochozias na anak ni Joram na hari sa Juda ay naghari.",
    "2": "May apat na put dalawang taon si Ochozias nang magpasimulang maghari; at siyay nagharing isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Athalia na anak ni Omri.",
    "3": "Siya rin naman ay lumakad ng mga lakad ng sangbahayan ni Achab: sapagkat ang kaniyang ina ay siyang kaniyang taga-payo upang gumawang may kasamaan.",
    "4": "At siyay gumawa ng kasamaan sa paningin ng Panginoon, gaya ng ginawa ng sangbahayan ni Achab: sapagkat sila ang naging kaniyang taga-payo pagkamatay ng kaniyang ama, sa ikapapahamak niya.",
    "5": "Siyay lumakad din naman ng ayon sa kanilang payo, at yumaon na kasama ni Joram na anak ni Achab na hari sa Israel upang makipagdigma laban kay Hazael na hari sa Siria sa Ramoth-galaad: at sinugatan ng mga taga Siria si Joram.",
    "6": "At siyay bumalik upang magpagaling sa Jezreel ng mga sugat na isinugat nila sa kaniya sa Rama, ng siyay makipaglaban kay Hazael na hari sa Siria. At si Azarias na anak ni Joram na hari sa Juda ay lumusong upang tingnan si Joram na anak ni Achab sa Jezreel, sapagkat siyay may sakit.",
    "7": "Ang kapahamakan nga ni Ochozias ay sa ganang Dios, sa kaniyang pagparoon kay Joram: sapagkat nang siyay dumating, siyay lumabas na kasama ni Joram laban kay Jehu na anak ni Nimsi, na siyang pinahiran ng langis ng Panginoon upang ihiwalay ang sangbahayan ni Achab.",
    "8": "At nangyari, nang si Jehu ay maglalapat ng kahatulan sa bahay ni Achab, na kaniyang nasumpungan ang mga prinsipe sa Juda, at ang mga anak ng mga kapatid ni Ochozias, na nagsisipangasiwa kay Ochozias, at pinatay sila.",
    "9": "At kaniyang hinanap si Ochozias, at hinuli nila siya, (siya ngay nagtatago sa Samaria,) at dinala nila siya kay Jehu, at pinatay siya; at inilibing nila siya, sapagkat kanilang sinabi, Siyay anak ni Josaphat, na humanap sa Panginoon ng buo niyang puso. At ang sangbahayan ni Ochozias ay walang kapangyarihang humawak ng kaharian.",
    "10": "Nang makita nga ni Athalia na ina ni Ochozias na ang kaniyang anak ay patay, siyay tumindig at nilipol ang lahat na binhing hari ng sambahayan ni Juda.",
    "11": "Ngunit kinuha ni Josabeth, na anak na babae ng hari, si Joas na anak ni Ochozias, at inalis niyang lihim siya sa gitna ng mga anak ng hari na nangapatay, at inilagay niya siya at ang kaniyang yaya sa silid na higaan. Gayon ikinubli ni Josabeth, na anak ng haring Joram, na asawa ni Joiada na saserdote, (sapagkat siyay kapatid ni Ochozias) kay Athalia, na anopat siyay hindi napatay.",
    "12": "At siyay nakakubling kasama nila sa bahay ng Dios na anim na taon: at si Athalia ay naghari sa lupain."
  }
}