{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 1,
  "verses": {
    "1": "Persia gam uk kumpi Darias in a uk a kum nihna kum, a kha gukna a ni masa ni-in, kamsang Haggai tungah Topa in thu gen hi. Tua a thugen pen, Shealtielʼ tapa Zerubbabel, Judah gam ukpa le Jehozadakʼ tapa Joshua, siampi lianpen pa tungah gen ding ahi hi.",
    "2": "Vanglian Topa in thu gen a, “Hih mite in, biakinn lamkik ding hun nai lo hi, ci uh hi,” a ci hi.",
    "3": "Tua ciangin kamsang Haggai tungah Topa in hih bangin thu gen a,",
    "4": "“Ka mite aw, ka biakinn a siacipin a om laitakin, inn hoih pipi sungah note na om ding uh kilawm sa na hi uh hiam?",
    "5": "Tua ahih ciangin Vanglian Topa in ka hong cih in ah: Tu laitak a na om zia uh limtakin ngaihsun un.",
    "6": "Khaici tampi na tuh uh hangin an tawm bek na la uh a, annek ding na neih tei uh hangin na kham ding uh na nei kei uh hi. Dawn ding leenggahzu na neih tei uh hangin na kham ding uh na nei kei uh hi. Puansilh ding na neih tei uh hangin a lum khop ding na nei kei uh hi. Sum thalawhte in zong a khamkhop ding uh thalawh zo lo uh hi.",
    "7": "Tua ahih ciangin Vanglian Topa in ka hong cih in ah: Tu laitak a na om zia uh limtakin ngaihsun un.",
    "8": "Tu-in mual tungah kuan to unla, sing sui un. Tua singte tawh biakinn lamkik le-uhcin kei ka lungkim dinga, nong biak ding uh a kilawm bangin kei nong bia thei ding uh hi.",
    "9": "“An hau dingin na kilamet uh hangin tawmcik bek na nei uh hi. Na neihsunte nangawn uh inn na tunpih uh hangin kong mut khiatsak mangkhin hi. Bang hangin tua cih ka hi hiam? Note khempeuh, nomauʼ inn ding ciat lamin na manlah uh a, ka biakinn a siapi-in na koih dakna hang uh ahi hi.",
    "10": "Tua thu hangin guah zu lo a, leitang panin bangmah khang khia zo lo hi.",
    "11": "Keimah in gam sungteng, mual tung khempeuh, leitang pan a a piang kung khempeuh, mihing, ganhing le miteʼ nasepna khempeuh ah keuna ka tungsak hi,” a ci hi.",
    "12": "Tua ciangin Sheatielʼ tapa Zerubbabel, Jehozadakʼ tapa Joshua ahi siampi lianpen pa le salsuahna panin hong ciahkik mi khempeuh in Topa ahi amauʼ Pasianʼ thu mang uh a, Topa Pasianʼ kamtai ahi kamsang Haggaiʼ gen bangin gamta-in, Topa zahtakin a lau uh hi.",
    "13": "Tua ciangin Topaʼ kamtai Haggai in mite tungah Topaʼ thugente gen sawn a, “ Topa in note kong ompih hi,” ci hi, ci-in a gen hi.",
    "14": "Tua hi a, Topa in Judah gam ukpa Zerubbabel, siampi lianpen pa Joshua le salsuahna panin a hong ciahkik mi khempeuhʼ sungah biakinn lam nopna lungsim a guan hi. Vanglian Topa, amauʼ Pasianʼ biakinn a lam dingin hong kithawi uh a,",
    "15": "Darias in kumpi a sep a kum nihna kum, a kha gukna a ni sawm nih le ni li ni-in biakinn lam hong kipan uh hi."
  }
}