{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 2,
  "verses": {
    "1": "Tua kum mah, a kha sagihna, a ni sawm nih le ni khat ni-in kamsang Haggai tungah Topa in thu gen a,",
    "2": "Judah gam ukpa Zerubbabel, siampi lianpen pa Joshua le mi khempeuh tungah thu a gen dingin sawl a,",
    "3": "“Nidang a biakinn a hoihna dan a ciamteh thei lai na om uh hiam? Tu-in bangci na sa uh hiam? Noteʼ muhna ah a gen taak het lo tawh kibang ding hi.",
    "4": "Tu-in note kuamah lungkia kei un. Note tawh hong om khawm ka hih manin nasep kipan un.",
    "5": "Egypt gam panin na paikhiat lai-un, note kong ompih tawntungna ding thu kong ciam hi. Tu-in zong note hong ompih lai ka hih manin lau kei un.",
    "6": "“A sawt loin vanpi le leipi, tuipi le leitung ka lok gawp ding hi.",
    "7": "Minam dang khempeuh lok gawp ding ka hih manin a neihsa uh sum le paite, hih munah hong kipuak dinga, biakinn sungah a dimin van hong om ding hi.",
    "8": "Leitung a a om ngun le kham khempeuh keima-aʼ ahi hi.",
    "9": "Biakinn thak pen a lui sangin hoih zaw-in thupi zaw ding hi. Hih biakinn ah cihtheihna le nopsakna kong pia ding hi,” cisak hi.",
    "10": "Gam uk kumpipa Darias in a uk a kum nihna mah, a kha kuana a ni sawm nih le ni li ni-in kamsang Haggai tungah Topa in thu gen leuleu a,",
    "11": "“Hih thu tawh kisai-in siampiteʼ ngaihsutna dong in:",
    "12": "Mi khatpeuh in biakna-a a kipia sa siangtho them khat, a puan tualpi thep kawmah pua kha henla, tua a puan tualpi tawh anlum khat peuhpeuh ahi a, a kihuan an khat peuhpeuh ahi a, leenggahzu, ahih kei le oliv thau, ahih kei leh an nam khat peuhpeuh ahi zongin su kha leh, tua a sukkhak an pen biakna an siangtho a suak ding hiam?” ci-in a dongsak hi. Tua bangin a kidot ciangin siampite in, “Tua puan tualpi in a sukkhak ante, biakna an siangtho suak tuan lo ding hi,” ci-in a dawng uh hi.",
    "13": "Tua ciangin Haggai in, “Mi khat in, misi tawh a kisukkhak manin mi nin a suah khit ciangin hih ante khat peuhpeuh lawng kha leh tua a lawnkhak ante a nin a suak ding hiam?” ci-in a dong hi. Siampite in, “A nin suak ding hi,” ci-in a dawng uh hi.",
    "14": "Tua ciangin Haggai in thu gen a, “ Topa in hih bangin ci hi: Tu-a nong dawnna uh mah bangin hih minam dangteʼ sepna khempeuh ah tua bangin piang ahih manin, biakna tau tungah a piak uh na khempeuh a nin suak hi.",
    "15": "“Note tungah a piang sa thute limtakin ngaihsun un. Topaʼ biakinn lam ding na kipat ma-un bangci na hi uh hiam?",
    "16": "An seu sawm nih pha ding ci-in ansal ah na pai uh ciangin seu sawm bek na pha a, leenggahzu thawlpi sawm nga pha ding ci-in leenggahzu kholna beel pi ah na pai uh ciangin thawlpi sawm nih dim bek a na pha hi.",
    "17": "Na an ciin khempeuh uh cingteek sakin ka kausansak a, tuate nangawn a susia dingin gialpi ka kiatsak hangin note na kisik nuam kei lailai uh hi.",
    "18": "Tu-in, kha kuana a ni sawm nih le ni li ni, biakinn bulpi a kiphuh khit, tu ni a kipanin limtakin ngaihsun un.",
    "19": "Na ansal uh ah na upmawh zah sangun an na tawm zaw lai ding ahi hiam? Leenggui le theikung, mang kawlsing le oliv kungte gah nai lo lai ding ahi hiam? Tua bang hi nawn lo dinga, tu ni a kipanin note thupha kong pia ding hi, ci hi,” a ci hi.",
    "20": "Tua kha a ni sawm nih le ni li ni mahin Topa in Haggai tungah a nih veina thu genkik a,",
    "21": "“Vanpi le leipi a lok gawp ding ka hihna thu, Judah gam ukpa Zerubbabel kiangah gen in.",
    "22": "Kumpipaʼ gam khempeuh lumletin a vangliatna uh a beisak ding ka hi hi. Leengte le leeng hawlte ka lawnthal dinga, sakol leengte le a tung tuangte puk ding uh a, amaute khatlekhat kithat lum ding uh hi.",
    "23": "Ka nasem Zerubbabel aw, tua ni ciangin nang hong la-in ka miteʼ kumpi dingin kong bawl ding hi. Bang hang hiam cih leh nang pen ka hong teelpa na hi hi, Vanglian Topa in ci hi, ci-in gen in,” a ci hi."
  }
}