{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 12,
  "verses": {
    "1": "O sıralarda Kral Hirodes, topluluktan bazılarına eziyet etmek için el uzattı.",
    "2": "Yuhanna’nın kardeşi Yakov’u kılıçla öldürttü.",
    "3": "Bunun Yahudiler’i memnun ettiğini görünce, Petrus’u da yakalattı. Bu, Mayasız Ekmek günleri sırasındaydı.",
    "4": "Onu tutuklattıktan sonra hapse attı. Pesah Bayramı’ndan sonra onu halkın önüne çıkarmak niyetindeydi. Onu gözetlemek üzere dörder kişilik dört takım askere teslim etti.",
    "5": "Petrus bu nedenle zindanda tutuldu. Ama topluluk onun için Tanrı’ya sürekli dua ediyordu.",
    "6": "Hirodes’in onu ortaya çıkaracağı aynı gece, Petrus çift zincirle bağlı iki asker arasında uyuyordu. Kapının önündeki gardiyanlar da zindanı koruyorlardı.",
    "7": "Ve işte, Efendi’nin bir meleği Petrus’un yanında durdu, hücrede ışık parladı. Melek Petrus’un böğrüne vurup, “Çabuk kalk!” diyerek onu uyandırdı. Petrus’un ellerindeki zincirler düştü.",
    "8": "Melek ona, “Kuşan, çarıklarını giy” dedi. Öyle yaptı. Ona, “Üstlüğünü giy ve ardımdan gel” dedi.",
    "9": "Dışarı çıkıp ardından gitti. Meleğin yaptığının gerçek olduğunu bilmiyordu, yalnızca bir görüm gördüğünü sanıyordu.",
    "10": "Birinci ve ikinci nöbetçiyi geçtikten sonra kente açılan demir kapıya geldiler. Kapı kendiliğinden açıldı. Dışarı çıkıp bir sokağı geçtiler. Melek birdenbire ondan ayrıldı.",
    "11": "Kendine gelen Petrus, “Efendi’nin bana meleğini gönderip Hirodes’in elinden ve Yahudi halkının uğramamı beklediği her şeyden beni kurtardığını şimdi gerçekten anlıyorum” dedi.",
    "12": "Bunları düşünerek Mariyam’ın evine gitti. Mariyam Markos da denilen Yuhanna’nın annesiydi. Orada birçok kişi dua ediyordu.",
    "13": "Petrus dış kapıyı çalınca, Roda adlı bir hizmetçi kız yanıt vermeye geldi.",
    "14": "Petrus’un sesini tanıyan kız, sevincinden kapıyı açmadan yeniden içeri koştu. Petrus’un kapının önünde durduğunu bildirdi.",
    "15": "Ona, “Sen çıldırmışsın!” dediler. Ama kız öyle diye ısrar edince, “Onun meleğidir” dediler.",
    "16": "Petrus ise kapıyı çalmayı sürdürdü. Kapıyı açtıklarında onu kapıda görünce şaştılar.",
    "17": "Petrus, eliyle susmaları için işaret etti. Efendi’nin kendisini zindandan nasıl çıkardığını onlara anlattı. “Bunları Yakov’a ve kardeşlere duyurun” dedi. Sonra oradan ayrılıp başka bir yere gitti.",
    "18": "Gün doğar doğmaz askerler arasında Petrus'un başına gelenler konusunda küçük olmayan bir kargaşa çıktı.",
    "19": "Hirodes onu arattı, bulamayınca da nöbetçileri sorguya çekti ve öldürülsünler diye buyruk verdi. Hirodes Yahudiye’den Sezariye’ye inip bir süre orada kaldı.",
    "20": "Hirodes, Sur ve Sayda halkına çok öfkelenmişti. Hepsi birden onun yanına geldiler ve kralın özel yardımcısı Vlastus'u kendilerine dost edinerek barış istediler. Çünkü ülkeleri yiyecek için kralın ülkesine bağlıydı.",
    "21": "Belirlenen günde Hirodes, kraliyet giysilerini giydi, tahta oturdu ve onlara bir konuşma yaptı.",
    "22": "Halk, “Bu bir insan sesi değil, bir ilâhın sesidir!” diye bağırıyordu.",
    "23": "Hemen Efendi’nin bir meleği Hirodes’i vurdu. Çünkü Tanrı’ya yücelik vermemişti. Sonra kurtlar tarafından yendi ve öldü.",
    "24": "Tanrı’nın sözü ise büyüdü ve çoğaldı.",
    "25": "Barnabas’la Saul, hizmetlerini tamamladıktan sonra, Markos da denilen Yuhanna’yı da yanlarına alıp Yeruşalem’e döndüler."
  }
}