{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 13,
  "verses": {
    "1": "Antakya’daki toplulukta bazı peygamberler ve öğretmenler vardı: Barnabas, Niger denilen Şimon, Kireneli Lukius, bölge kralı Hirodes’le birlikte büyümüş olan Menahem ve Saul.",
    "2": "Onlar Efendi’ye hizmet edip oruç tutarlarken Kutsal Ruh, “Barnabas’ı ve Saul’u, kendilerini çağırdığım iş için bana ayırın” dedi.",
    "3": "Bunun üzerine oruç tutup dua ettiler. Ellerini Barnabas’la Saul’un üzerlerine koyup onları gönderdiler.",
    "4": "Böylece Kutsal Ruh tarafından gönderilen Barnabas’la Saul Selefkiye’ye indiler. Oradan da Kıbrıs’a yelken açtılar.",
    "5": "Salamis’e vardıklarında, Yahudiler’in havralarında Tanrı’nın sözünü duyurdular. Yuhanna da yardımcıları olarak yanlarındaydı.",
    "6": "Bütün adayı geçerek Pafos’a kadar geldiler. Orada Yahudi olan Bar Yeşua adında birini buldular. Bu adam büyücü ve sahte bir peygamberdi.",
    "7": "Bu adam, akıllı bir adam olan Vali Sergius Pavlus’la birlikteydi. Barnabas’la Saul’u çağırtıp Tanrı’nın sözünü duymak istedi.",
    "8": "Ama büyücü Elimas, (çünkü adının çevirisi böyledir) valiyi imandan döndürmeye çalışarak onlara karşı koydu.",
    "9": "Ama Kutsal Ruh’la dolu olan Saul, yani Pavlus, gözlerini ona dikti.",
    "10": "Ona şöyle dedi: “Ey İblis’in oğlu, her türlü hile ve kurnazlıkla dolusun, her doğruluğun düşmansın. Efendi’nin doğru yollarını saptırmaktan vazgeçmeyecek misin?",
    "11": "Şimdi, İşte, Efendi’nin eli senin üzerinde. Bir zaman güneşi görmeyecek, kör olacaksın!” Hemen üzerine bir sis, karanlık çöktü. Onu elinden tutup yol gösterecek birini bulabilmek için dolanmaya başladı.",
    "12": "O zaman yapılanı gören vali, Efendi’nin öğretisine şaşarak iman etti.",
    "13": "Pavlus’la yol arkadaşları Pafos’tan yelken açıp Pamfilya Pergesi'ne geldiler. Yuhanna onları bırakıp Yeruşalem’e döndü.",
    "14": "Onlar Perge’den geçerek Pisidya Antakyası’na geldiler. Şabat Günü havraya girip oturdular.",
    "15": "Kutsal Yasa’yı ve peygamberlerin sözlerini okuduktan sonra, havranın yöneticileri onlara haber gönderip, “Kardeşler, halka teşvik sözünüz varsa, söyleyin” dediler.",
    "16": "Pavlus ayağa kalktı ve eliyle işaret ederek, “İsraelliler ve siz Tanrı’dan korkanlar, dinleyin” dedi.",
    "17": "“Bu halkın Tanrısı, atalarımızı seçti ve Mısır diyarında yabancı iken halkı yükseltti ve güçlü koluyla onları oradan çıkardı.",
    "18": "Çölde yaklaşık kırk yıl boyunca onlara katlandı.",
    "19": "Kenan diyarında yedi ulusu yok ettikten sonra, onların ülkesini yaklaşık dört yüz elli yıl miras olarak onlara verdi.",
    "20": "Bunlardan sonra, Peygamber Samuel’e kadar onlara hâkimler verdi.",
    "21": "Sonra halk bir kral isteyince, Tanrı onlara Benyamin oymağından Kiş oğlu Saul’u kırk yıllığına verdi.",
    "22": "Onu tahttan indirdikten sonra, David’i kralları olmak üzere yükseltti. Ona ilişkin: ‘İsteğimi yerine getirecek yüreğime göre bir adam olarak Yişay oğlu David’i buldum.’ diye tanıklık etti.",
    "23": "Tanrı, verdiği sözü uyarınca bu adamın soyundan İsrael’e kurtuluş getirdi.",
    "24": "O'nun gelişinden önce, Yuhanna İsrael'e, tövbe vaftizini vaaz etmişti.",
    "25": "Yuhanna görevini yerine getirirken, ‘Benim kim olduğumu sanıyorsunuz? Ben O değilim. Ama işte, O benden sonra geliyor. Ben O’nun ayaklarının çarıklarını çözmeye bile layık değilim’ dedi.",
    "26": "Kardeşler, Avraham soyunun çocukları ve aranızda olup Tanrı’dan korkan sizler, bu kurtuluş sözü size gönderildi.",
    "27": "Yeruşalem’de oturanlar ve onların yöneticileri, O’nu bilmediler. O’nu yargılayarak her Şabat'da okunan peygamberlerin sözlerini, yerine getirmiş oldular.",
    "28": "Öldürülmesi için bir neden bulamamalarına rağmen yine de Pilatus’tan O’nu öldürmesini istediler.",
    "29": "O’nun hakkında yazılanların hepsini yerine getirdikten sonra, O’nu ağaçtan indirip mezara koydular.",
    "30": "Ama Tanrı O’nu ölümden diriltti.",
    "31": "Kendisiyle birlikte Galile’den ve Yeruşalem’den çıkmış olanlara çok günler göründü. Onlar halk önünde O’nun tanıklarıdır.",
    "32": "Atalarımıza verilen vaadi size müjdeliyoruz.",
    "33": "Tanrı, Yeşua’yı diriltmekle, onların çocukları olan bizler için bu sözünü yerine getirmiş oldu. İkinci Mezmur’da da yazıldığı gibi, ‘Sen benim oğlumsun. Bugün ben senin baban oldum.’",
    "34": "“Tanrı O’nu ölümden asla çürümemek üzere dirilttiğini şöylece demiştir, ‘Size David’in kutsal ve emin bereketlerini vereceğim.’",
    "35": "Mezmurlar, yine başka bir yerde, ’Kutsal Olan’ın çürüme görmesine izin vermeyeceksin’ der.",
    "36": "Çünkü David Tanrı isteğine göre kendi kuşağına hizmet ettikten sonra uyudu, atalarının yanına yatırıldı ve çürüme gördü.",
    "37": "Oysa Tanrı’nın dirilttiği Kişi çürüme görmedi.",
    "38": "Bu nedenle, kardeşlerim, bilin ki, bu Kişi aracılığıyla günahlarınızın bağışlanacağı size bildirilmiş bulunuyor.",
    "39": "İman eden herkes, Moşe’nin Yasası’yla aklanamadığı her şeyden O’nun aracılığıyla aklanır.",
    "40": "Bu nedenle, dikkat edin, peygamberlerde söylenen sizin başınıza gelmesin:",
    "41": "‘Bakın, siz alaycılar! Şaşın ve yok olun, Çünkü sizin gününüzde bir iş yapıyorum, Biri size bildirse inanmayacağınız bir iş.’”",
    "42": "Böylece Yahudiler havradan çıktıktan sonra, öteki uluslardan olanlar aynı sözlerin kendilerine bir sonraki Şabat'da duyurulması için onlara yalvardılar.",
    "43": "Havra dağılınca, Yahudiler ve Yahudiliğe dönüp Tanrı’ya tapan yabancılardan birçoğu Pavlus’la Barnabas’ın ardınca gittiler. Pavlus’la Barnabas onlarla konuşarak, onları devamlı olarak Tanrı’nın lütfunda kalmaya teşvik ettiler.",
    "44": "Ertesi Şabat, neredeyse bütün kent Tanrı’nın sözünü dinlemek için toplanmıştı.",
    "45": "Ama Yahudiler kalabalıkları görünce kıskançlıkla doldular. Pavlus’un sözlerine karşı çıkıp küfrettiler.",
    "46": "Pavlus’la Barnabas cesurca konuşup şöyle dediler: “Tanrı’nın sözünü önce size bildirmemiz gerekiyordu. Madem ki siz onu kendinizden atıyorsunuz ve kendinizi sonsuz yaşama layık görmediniz, işte, biz de öteki uluslara dönüyoruz.",
    "47": "Çünkü Efendi bize şöyle buyurdu: ‘Yeryüzünün en uçlarına dek, kurtuluş götürmen için Seni uluslara ışık olarak koydum.’”",
    "48": "Öteki uluslardan olanlar bunu duyunca sevindiler ve Tanrı’nın sözünü yücelttiler. Sonsuz yaşam için belirlenmiş olanların hepsi iman etti.",
    "49": "Efendi’nin sözü bütün bölgeye yayıldı.",
    "50": "Ama Yahudiler, Tanrı sayar inançlı kadınlarla kentin ileri gelenlerini kışkırttılar. Pavlus’a ve Barnabas’a karşı bir zulüm başlattılar ve onları sınırlarının dışına attılar.",
    "51": "Ama onlar, ayaklarının tozunu silkeleyip Konya’ya geldiler.",
    "52": "Öğrenciler sevinçle ve Kutsal Ruh’la doluydular."
  }
}