{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 14,
  "verses": {
    "1": "Konya’da birlikte Yahudiler’in havrasına giren Pavlus’la Barnabas öyle konuştular ki, hem Yahudiler’den hem de Grekler’den büyük bir kalabalık iman etti.",
    "2": "Ama iman etmeyen Yahudiler, öteki ulusların canlarını kardeşlere karşı kışkırtıp öfkelendirdiler.",
    "3": "Bu yüzden orada uzun bir süre kalan Pavlus’la Barnabas, Efendi'de cesaretle konuştular. Efendi de onların elleriyle belirtiler ve harikalar yapılmasını sağlayarak kendi lütfunun sözüne tanıklık etti.",
    "4": "Ama kentteki kalabalık ikiye bölündü. Bir kısmı Yahudilerin, bir kısmı da elçilerin tarafındaydı.",
    "5": "Hem Yahudiler, hem de öteki uluslardan olanlar, kendi yöneticileriyle birlikte, onlara kötü davranmak ve taşa tutmak için şiddet girişimde bulunduklarında,",
    "6": "Bunu fark eden elçiler, Likaonya, Listra, Derbe kentlerine ve çevre bölgelere kaçtılar.",
    "7": "Orada Müjde’yi duyurdular.",
    "8": "Listra’da ayakları sakat bir adam yerde oturuyordu. Ana karnından beri kötürüm olan bu adam hiç yürümemişti.",
    "9": "Pavlus’un konuşmasını dinliyordu. Ona dikkatle bakan Pavlus, iyileşmek için imanının olduğunu görünce,",
    "10": "Yüksek sesle, “Kalk ayaklarının üzerinde dikil!” dedi. O da sıçrayıp yürüdü.",
    "11": "Kalabalık Pavlus’un ne yaptığını görünce Likaonya dilinde seslerini yükseltip, “İlâhlar insan suretinde yanımıza indiler!” dediler.",
    "12": "Barnabas’a Jüpiter, Pavlus’a da baş konuşmacı olduğu için Merkür adını verdiler.",
    "13": "Kentin girişinde bulunan Jüpiter Tapınağı’nın kâhini kent kapılarına boğalar ve çelenkler getirdi. Halkla birlikte kurban sunmak istedi.",
    "14": "Barnabas’la Pavlus bunu işitince, giysilerini yırtıp kalabalığın içine daldılar.",
    "15": "“Ey millet, neden böyle şeyler yapıyorsunuz?” dediler. ‘‘Biz de sizinle aynı doğaya sahip insanız. Bu boş şeylerden diri Tanrı’ya dönesiniz diye size müjde getiriyoruz. Yeri, gökyüzünü, denizi ve onlarda olan her şeyi yaratan O’dur.",
    "16": "Tanrı geçmiş kuşaklarda yaşamış olan ulusların kendi yollarında yürümesine izin verdi.",
    "17": "Yine de kendisini tanıksız bırakmadı. İyiliğini gösterdi. Size gökten yağmur ve verimli mevsimler verdi. Yüreklerinizi yiyecek ve sevinçle doldurdu.”",
    "18": "Bu şeyler üzerine bile, kendilerine kurban kesmek isteyen kalabalığa zor engel olabildiler.",
    "19": "Ama Antakya’dan ve Konya’dan gelen bazı Yahudiler kalabalığı kandırıp Pavlus’u taşladılar. Öldüğünü sanıp onu kentin dışına sürüklediler.",
    "20": "Ama öğrenciler çevresinde toplanınca, Pavlus ayağa kalkıp kente girdi. Ertesi gün Barnabas’la birlikte Derbe’ye çıktı.",
    "21": "O kentte Müjde’yi duyurup birçok öğrenci edindikten sonra, Listra, Konya ve Antakya’ya döndüler.",
    "22": "Öğrencilerin canlarını güçlendirdiler, imanda devam etmeleri için onları teşvik ettiler ve birçok sıkıntıdan geçerek Tanrı Krallığı'na girmemiz gerektiğini söylediler.",
    "23": "Her kilisede ihtiyarlar atadılar. Dua ve oruçla onları, inandıkları Efendi’ye emanet ettiler.",
    "24": "Pisidya’dan geçip Pamfilya’ya geldiler.",
    "25": "Perge’de Tanrı sözünü duyurduktan sonra Antalya’ya indiler.",
    "26": "Oradan yelken açıp, artık tamamlamış oldukları göreve başlamadan önce Tanrı’nın lütfuna teslim edilmiş oldukları yere, Antakya’ya döndüler.",
    "27": "Antakya’ya vardıklarında, topluluğu bir araya topladılar. Tanrı’nın kendileri aracılığıyla yaptığı her şeyi, öteki uluslara iman kapısını nasıl açtığını anlattılar.",
    "28": "Orada öğrencilerle birlikte uzun süre kaldılar."
  }
}