{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 15,
  "verses": {
    "1": "Yahudiye’den bazı kişiler inip kardeşlere, “Moşe’nin töresine göre sünnet olmadıkça kurtulamazsınız” diye öğrettiler.",
    "2": "Bu nedenle, Pavlus ve Barnabas onlarla büyük bir çekişme ve tartışmaya tutuşunca, Pavlus, Barnabas ve onlardan bazılarını bu soruyla ilgili olarak Yeruşalem'e, elçilere ve ihtiyarlara çıksınlar diye atadılar.",
    "3": "Topluluk tarafından yolcu edilenler, Fenike ve Samariya yörelerinden geçerek ulusların Tanrı’ya nasıl döndüğünü anlatarak gittiler. Bütün kardeşlere büyük sevinç verdiler.",
    "4": "Yeruşalem’e geldiklerinde, topluluk, elçiler ve ihtiyarlar tarafından karşılandılar. Tanrı’nın kendileri aracılığıyla yapmış olduğu her şeyi anlattılar.",
    "5": "Ama Ferisi mezhebinden gelen bazı imanlılar, “Onları sünnet etmek ve Moşe’nin Yasası’nı tutmayı buyurmak gerekir” diyerek ayağa kalktılar.",
    "6": "Elçiler ve ihtiyarlar bu konuyu görüşmek için bir araya geldiler.",
    "7": "Uzun bir tartışmadan sonra, Petrus ayağa kalkıp onlara, “Kardeşler, biliyorsunuz ki Tanrı uzun zaman önce öteki uluslar Müjde’nin bildirsini benim ağzımdan duyup inansınlar diye aranızdan beni seçti.",
    "8": "İnsan yüreğini bilen Tanrı, tıpkı bize verdiği gibi onlara da Kutsal Ruh’u vererek, onlar hakkında tanıklık etti.",
    "9": "Bizimle onlar arasında hiçbir ayrım yapmadı, yüreklerini imanla temizledi",
    "10": "O halde, ne atalarımızın ne de bizim taşıyamadığımız bir boyunduruğu öğrencilerin boynuna geçirerek şimdi neden Tanrı’yı deniyorsunuz?",
    "11": "Ama biz, tıpkı onlar gibi, Efendi Yeşua'nın lütfuyla kurtulduğumuza inanıyoruz.”",
    "12": "Bütün topluluk sustu. Tanrı’nın kendileri aracılığıyla uluslar arasında yaptığı harikalarla belirtileri anlatan Barnabas ve Pavlus’u dinlediler.",
    "13": "Onlar susunca Yakov şöyle karşılık verdi: “Kardeşler, beni dinleyin” dedi.",
    "14": "‘‘Simon, Tanrı’nın kendi adına bir halk çıkarmak üzere ulusları ilk defa nasıl ziyaret ettiğini anlattı.",
    "15": "Bu, peygamberlerin sözleriyle uyum içindedir. Yazılmış olduğu gibi:",
    "16": "‘Bunlardan sonra geri döneceğim David’in yıkılmış olan çadırını yeniden kuracağım. Onun kalıntılarını yeniden inşa edeceğim. Onu ayağa kaldıracağım.",
    "17": "Öyle ki geri kalan insanlar, öteki uluslardan adımla çağrılanların hepsi Efendi’yi arayabilsin. Bunları gerçekleştiren Efendi bildiriyor.’’’",
    "18": "“Tanrı’nın bütün işleri ezelden beri kendisi tarafından bilinmektedir.",
    "19": "Bu nedenle yargım şu ki, öteki uluslardan Tanrı’ya dönenlere sıkıntı çıkartmamalıyız.",
    "20": "Yalnızca kendilerine, putların murdarlığından, fuhuştan, boğularak öldürülen hayvanların etinden ve kandan uzak durmaları gerektiğini yazmalıyız.",
    "21": "Çünkü eski kuşaklardan beri Moşe’nin sözleri her kentte, her Şabat'da okunmakta ve duyurulmaktadır.”",
    "22": "O zaman bütün toplulukla birlikte elçiler ve ihtiyarlar, kendi aralarından adamlar seçip Pavlus ve Barnabas’la birlikte Antakya’ya göndermeyi uygun gördüler. Kardeşlerin arasında ileri gelenler olan, Barsabba da denilen Yahuda ve Silas’ı seçtiler.",
    "23": "Onların eliyle şunları yazdılar: “Kardeşleriniz olan biz elçilerle ihtiyarlardan, öteki uluslardan olup Antakya, Suriye ve Kilikya’da bulunan kardeşlerimize selam!",
    "24": "Çünkü aramızdan çıkan bazılarının sizi sözlerle tedirgin ettiğini, canlarınızı huzursuz ettiğini duyduk. 'Sünnet olmalısınız ve Kutsal Yasa'yı tutmalısınız' demişler. Biz onlara hiçbir buyruk vermedik.",
    "25": "Birlikte karar kılıp, sevgili Barnabas ve Pavlus'la birlikte adamlar seçip size göndermeyi uygun gördük.",
    "26": "Bu adamlar Efendimiz Yeşua Mesih'in adı uğruna canlarını tehlikeye atmışlardır.",
    "27": "Bu nedenle Yahuda ile Silas'ı gönderdik. Onlar da aynı şeyleri kendi ağızlarından size bildirecekler.",
    "28": "Çünkü Kutsal Ruh ve biz, üzerinize şu gerekli şeylerden daha büyük bir yük koymamayı uygun gördük:",
    "29": "Putlara sunulan kurban etinden, kandan, boğularak öldürülen hayvan etinden ve cinsel ahlaksızlıktan sakının. Bunlardan kendinizi korursanız, iyi edersiniz. Esen kalın.”",
    "30": "Böylece yola çıkanlar Antakya’ya geldiler. Topluluğu bir araya toplayıp mektubu teslim ettiler.",
    "31": "Mektubu okuyunca imanlılar duydukları teşvik sözleriyle sevindiler.",
    "32": "Kendileri de peygamber olan Yahuda ve Silas, kardeşleri birçok sözle cesaretlendirip güçlendirdiler.",
    "33": "Bir süre daha orada kaldıktan sonra, kardeşler onları elçilere geri dönmek üzere esenlik içinde yolcu ettiler.",
    "35": "Pavlus ve Barnabas ise Antakya’da kaldılar, birçoklarıyla birlikte Efendi’nin sözünü öğretip duyurdular.",
    "36": "Bundan birkaç gün sonra Pavlus Barnabas’a, “Efendi’nin sözünü duyurduğumuz her kente dönüp kardeşleri ziyaret edelim, nasıl olduklarını görelim” dedi.",
    "37": "Barnabas, Markos da denilen Yuhanna’yı da yanlarına almayı tasarlıyordu.",
    "38": "Ama Pavlus, Pamfilya’da kendilerinden ayrılıp onlarla hizmete gitmemiş birini yanlarına almanın iyi bir fikir olmadığını düşündü.",
    "39": "Aralarındaki anlaşmazlık o kadar keskinleşti ki, birbirlerinden ayrıldılar. Barnabas, Markos’u da yanına alıp Kıbrıs’a doğru yelken açtı.",
    "40": "Pavlus ise Silas’ı seçti, kardeşler tarafından Tanrı’nın lütfuna teslim edilerek yola çıktı.",
    "41": "Suriye ve Kilikya yörelerini dolaşarak toplulukları güçlendirdi."
  }
}