{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 16,
  "verses": {
    "1": "Pavlus, Derbe ve Listra’ya geldi. İşte, orada Timoteos adında bir öğrenci vardı. Annesi Yahudi bir imanlı, babası ise bir Grek’ti.",
    "2": "Listra ve Konya’daki kardeşler onun hakkında iyi tanıklı ediyorlardı.",
    "3": "Onu yanında götürmek isteyen Pavlus, o bölgede bulunan Yahudiler yüzünden onu sünnet ettirdi. Çünkü hepsi babasının bir Grek olduğunu biliyordu.",
    "4": "Yolları üzerinde bulunan kentlerden geçerken, Yeruşalem’deki elçiler ve ihtiyarlar tarafından verilen buyruklara uymaları için bu buyrukları onlara ilettiler.",
    "5": "Böylece topluluklar imanda güçleniyor ve sayıları günden güne artıyordu.",
    "6": "Frikya ve Galatya bölgesinden geçtiklerinde, Tanrı sözünü Asya İli’nde yaymaları Kutsal Ruh tarafından engellendi.",
    "7": "Misya sınırına geldiklerinde Bitinya’ya girmek istediler, ama Ruh onlara izin vermedi.",
    "8": "Misya’dan geçerek Troas’a indiler.",
    "9": "Geceleyin Pavlus bir görüm gördü. Makedonyalı bir adam ayakta durmuş, ona yalvarıyor, “Makedonya’ya geçerek bize yardım et” diyordu.",
    "10": "Pavlus’un bu görümü görmesiyle, Efendi’nin bizi Müjde’yi onlara duyurmamız için çağırdığı sonucuna vardık. Hemen Makedonya’ya gitmenin bir yolunu aradık.",
    "11": "Bu nedenle Troas’tan yelken açıp doğruca Semadirek’e, ertesi gün de Neapolis’e,",
    "12": "Oradan da bir Roma yerleşimi olan Makedonya’nın Filipi Kenti’ne geçtik. Bu kentte birkaç gün kaldık.",
    "13": "Şabat Günü, kent kapısından çıkıp ırmak kıyısına gittik. Orada bir dua yeri olacağını düşündük. Bir araya toplanmış kadınlarla oturduk ve konuştuk.",
    "14": "Tiyatira Kenti’nden mor kumaş satıcısı Lidya adında Tanrı’ya tapan bir kadın bizi duydu. Efendi, Pavlus’un söylediklerini dinlemesi için onun yüreğini açtı.",
    "15": "O ve ev halkı vaftiz olduktan sonra, “Eğer beni Efendi’ye sadık saydınızsa, lütfen evime gelin ve bizimle kalın” diye yalvardı. Böylece bizi ikna etti.",
    "16": "Duaya giderken, falcılıkla efendilerine büyük kazanç sağlayan falcılık ruhuna tutsak bir kız karşımıza çıktı.",
    "17": "Pavlus’u ve bizi izleyerek, “Bu adamlar, bize kurtuluş yolunu bildiren Yüce Tanrı’nın hizmetkârlarıdır!” diye bağırıyordu.",
    "18": "Günlerce bunu yaptı. Artık buna katlanamayan Pavlus dönüp ruha, “Yeşua Mesih’in adıyla ondan çıkmanı buyuruyorum” dedi. Ruh o saatte kızdan çıktı.",
    "19": "Kızın efendileri, kazanç umutlarının yok olduğunu görünce, Pavlus’la Silas’ı yakalayıp çarşıya, yetkililerin önüne sürüklediler.",
    "20": "Onları yargıçların önüne çıkardıklarında, “Yahudi olan bu adamlar, kentimizi karıştırdılar.",
    "21": "Romalı olan bizlerin benimseyip uygulayamayacağı bazı töreleri savunuyorlar” dediler.",
    "22": "Kalabalık da Pavlus ve Silas’a karşı ayağa kalktı. Yargıçlar onların giysilerinin çıkartılıp değnekle dövülmelerini buyurdu.",
    "23": "Onları iyice dövdükten sonra zindana attılar. Zindancıya onları tam güvenlik altında tutmasını sıkıca buyurdular.",
    "24": "Böyle bir buyruktan sonra zindancı onları iç zindana attı ve ayaklarını tomruğa vurdu.",
    "25": "Gece yarısına doğru Pavlus’la Silas dua ediyor, Tanrı’yı ilahilerle yüceltiyor, tutsaklar da onları dinliyordu.",
    "26": "Ansızın öyle büyük bir deprem oldu ki, zindanın temelleri sarsıldı. Birden bütün kapılar açıldı ve herkesin zincirleri çözüldü.",
    "27": "Uykudan uyanan ve zindan kapılarının açıldığını gören zindancı, kılıcını çekti, mahkûmların kaçtığı sanıp kendini öldürmek üzereydi.",
    "28": "Ama Pavlus yüksek sesle, “Kendine zarar verme, hepimiz buradayız!” diye bağırdı.",
    "29": "Zindancı ışık isteyip içeri atıldı. Pavlus’la Silas’ın önünde titreyerek yere kapandı.",
    "30": "Onları dışarı çıkarıp, “Efendiler, kurtulmak için ne yapmalıyım?” dedi.",
    "31": "“Efendi Yeşua Mesih’e iman et, sen de ev halkın da kurtulursunuz” dediler.",
    "32": "Ona ve evindeki herkese Efendi’nin sözünü duyurdular.",
    "33": "Zindancı gecenin o saatinde onları götürüp yaralarını yıkadı. Kendisi ve bütün ev halkı hemen vaftiz oldu.",
    "34": "Onları evine götürüp önlerine sofra kurdu. Tanrı’ya bütün ev halkıyla birlikte inanmış olmak çok sevindirdi.",
    "35": "Ama gündüz olunca yargıçlar görevlileri gönderip, “O adamları bırakın gitsinler” dediler.",
    "36": "Zindancı bu sözleri Pavlus’a iletti. “Yargıçlar salıverilmeniz için haber gönderdi. Şimdi dışarı çıkıp esenlik içinde gidebilirsiniz” dedi.",
    "37": "Ama Pavlus görevlilere şöyle karşılık verdi: ‘‘Roma vatandaşı olduğumuz halde, bizi yargılamadan herkesin önünde dövüp hapse attılar! Şimdi bizi gizlice serbest mi bırakacaklar? Hayır, kesinlikle olmaz! Gelip bizi kendileri çıkarsınlar!”",
    "38": "Görevliler bu sözleri yargıçlara bildirdiler. Yargıçlar Romalı olduklarını duyunca korktular.",
    "39": "Gelip onlara yalvardılar. Onları dışarı çıkardıktan sonra kentten ayrılmalarını istediler.",
    "40": "Zindandan çıkınca Lidya’nın evine gittiler. Kardeşleri görüp onları cesaretlendirdikten sonra ayrıldılar."
  }
}