{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 17,
  "verses": {
    "1": "Amfipolis ve Apollonya’dan geçip Selanik’e vardılar. Orada Yahudiler’in bir havrası vardı.",
    "2": "Pavlus her zamanki gibi onların yanına gitti. Üç Şabat Günü boyunca Kutsal Yazılar üzerine onlarla tartıştı.",
    "3": "Mesih’in acı çekip ölümden dirilmesi gerektiğini açıklayıp gösterdi. Onlara, “Size duyurduğum bu Yeşua, Mesih’tir” dedi.",
    "4": "Onlardan bazıları, Tanrı’ya tapan Grekler’den büyük bir topluluk ve ileri gelen kadınlardan birçoğu ikna olup Pavlus ve Silas’a katıldılar.",
    "5": "Ne var ki ikna olmayan Yahudiler, çarşı pazardan topladıkları bazı kötü adamlardan meydana gelen bir kalabalıkla kenti ayağa kaldırdılar. Yason’un evine saldırıp onları halkın önünde çıkarmaya çalıştılar.",
    "6": "Onları bulamayınca, Yason’u ve bazı kardeşleri kent yetkililerinin önüne sürüklediler. “Dünyayı altüst edenler buraya da geldiler” diye bağırıyorlardı.",
    "7": "“Yason onları evine aldı. Onların hepsi, Yeşua adında başka bir kral olduğunu söyleyerek Sezar’ın buyruklarına karşı hareket ediyorlar!”",
    "8": "Kalabalık ve kent yetkilileri bu şeyleri duyunca tedirgin oldular.",
    "9": "Yetkililer Yason ve diğerlerinden kefalet aldıktan sonra serbest bıraktılar.",
    "10": "Kardeşler hemen o gece Pavlus’la Silas’ı Veriya'ya gönderdiler. Onlar oraya ulaşınca Yahudiler’in havrasına girdiler.",
    "11": "Bunlar Selanik'tekilerden daha asildi; sözü büyük bir istekle kabul ettiler, her gün Kutsal Yazılar'ı inceleyerek bunların doğru olup olmadığını anlamaya çalışıyorlardı.",
    "12": "Bunun üzerine birçoğu ve çok sayıda saygın Grek kadın ve erkek iman etti.",
    "13": "Ne var ki Selanik’teki Yahudiler Pavlus’un Tanrı’nın sözünü Veriya’da da duyurduğunu öğrenince, oraya geldiler ve halkı kışkırttılar.",
    "14": "Bunun üzerine kardeşler Pavlus’u hemen denize kadar gönderdiler. Silas’la Timoteos ise orada kaldılar.",
    "15": "Pavlus’a eşlik edenler ise onu Atina’ya kadar götürdüler. Silas ile Timoteos'a hemen yanına gelmeleri yönünde bir buyruk aldıktan sonra ayrıldılar.",
    "16": "Pavlus Atina’da onları beklerken, kentin putlarla dolu olduğunu görünce ruhu öfkelendi.",
    "17": "Böylece havrada Yahudiler’le, inançlı insanlarla, her gün çarşı meydanında karşılaştığı insanlarla tartışıyordu.",
    "18": "Epikürcü ve Stoacı filozoflardan bazıları da onunla tartıştılar. Bazıları, “Bu geveze ne demek istiyor?” dedi. Diğerleri ise, Yeşua’yı ve dirilişini duyurduğu için, “Yabancı ilâhları savunan birisi gibi görünüyor” dedi.",
    "19": "Onu tutup Ares Tepesi Kurulu’na götürdüler. Ona, “Duyurmakta olduğun bu yeni öğretinin ne olduğunu öğrenebilir miyiz?",
    "20": "Çünkü kulağımıza bazı garip şeyler getiriyorsun. Dolayısıyla bu şeylerin ne anlama geldiğini bilmek istiyoruz” dediler.",
    "21": "Bütün Atinalılar ve orada yaşayan yabancılar, zamanlarını hep yeni şeyler anlatarak ve dinleyerek geçirirlerdi.",
    "22": "Pavlus, Ares Tepesi Kurulu’nun orta yerinde durup şöyle dedi: “Ey Atinalılar, sizin her bakımdan çok inançlı insanlar olduğunuzu görüyorum.",
    "23": "Çünkü çevrede dolaşıp tapındığınız şeyleri incelerken, üzerinde ‘BİLİNMEYEN TANRI’YA’ yazılı bir sunakla karşılaştım. İşte bilmeden tapındığınız bu Tanrı’yı size bildiriyorum.",
    "24": "Dünyayı ve içinde olan her şeyi yaratan Tanrı, göğün ve yerin Efendisi olduğundan elle yapılmış tapınaklarda oturmaz.",
    "25": "Herkese yaşam, soluk ve her şeyi veren kendisi olduğuna göre, sanki bir şeye ihtiyacı varmış gibi O’na insan eliyle hizmet edilmez.",
    "26": "Belirlenmiş zamanları ve oturacakları yerlerin sınırlarını belirleyerek yeryüzünün her yerinde otursunlar diye, insanların her ulusunu tek bir kandan yarattı.",
    "27": "Bunu, kendisini arayıp el yordamıyla bile olsa bulabilsinler diye yaptı. Çünkü O hiçbirimizden uzak değildir.",
    "28": "‘Çünkü O’nda yaşıyor ve hareket ediyoruz. O’nda varlığımızı sürdürüyoruz.’ Bazı şairlerinizin dediği gibi, ‘Biz de O’nun soyundanız.’",
    "29": "Tanrı'nın soyundan olduğumuza göre, İlahi Doğa'nın, insan sanatı ve tasarımıyla oyulmuş altına, gümüşe ya da taşa benzer sanmamalıyız.",
    "30": "Tanrı, bilgisizlik zamanlarını görmezlikten geldi. Ama şimdi her yerde bütün insanların tövbe etmesini buyuruyor.",
    "31": "Çünkü atadığı Kişi aracılığıyla dünyayı doğrulukla yargılayacağı günü belirlemiştir. O’nu ölümden diriltmekle bütün insanlara güvence verdi.”",
    "32": "Ölülerin dirilmesi konusunu duyunca bazıları alay etti, ama diğerleri, “Bunun hakkında seni tekrar dinlemek isteriz” dedi.",
    "33": "Böylece Pavlus onların arasından çıkıp gitti.",
    "34": "Ama bazı kimseler ona katılıp iman ettiler. Bunların arasında kurul üyesi Dionisios, Damaris adında bir kadın ve onlarla birlikte başkaları da vardı."
  }
}