{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 20,
  "verses": {
    "1": "Kargaşa dindikten sonra, Pavlus öğrencileri yanına çağırdı, onlarla vedalaşıp Makedonya’ya gitmek üzere yola çıktı.",
    "2": "O yörelerden geçip onları çok sözle cesaretlendirerek Yunanistan’a geldi.",
    "3": "Orada üç ay kaldıktan sonra Suriye’ye yelken açmak üzereyken Yahudiler’in kendisine karşı bir düzen kurması nedeniyle, Makedonya üzerinden dönmeye karar verdi.",
    "4": "Ona Asya İli’ne kadar eşlik edenler şunlardı: Veriya’lı Piros oğlu Sopater, Selanikli Aristarhus ile Sekundus, Derbeli Gayus, Timoteos, Asya İli’nden Tihikos ile Trofimos.",
    "5": "Bunlar önden gidip bizi Troas’ta beklediler.",
    "6": "Mayasız Ekmek Bayramı’ndan sonra Filipi’den yelken açıp beş günde Troas’a vardık. Orada yedi gün kaldık.",
    "7": "Haftanın ilk günü, öğrenciler ekmek bölmek için bir araya geldiklerinde, Pavlus onlarla bir konuşma yaptı. Ertesi gün yola çıkacağı için konuşmasını gece yarısına kadar sürdürdü.",
    "8": "Toplandığımız yer olan üst katta birçok kandil vardı.",
    "9": "Eftihos adında bir genç pencerede oturuyordu. Pavlus konuşmasını uzattıkça Eftihos’u uyku bastı. Uykuya dalınca üçüncü kattan aşağıya düştü. Ölüsü yerden kaldırıldı.",
    "10": "Pavlus aşağı inip üzerine kapandı. Onu kucaklayarak, “Telaşa kapılmayın, canı kendisinde” dedi.",
    "11": "Yine yukarı çıkıp ekmek bölüp yemek yedi. Gün ağarana dek onlarla uzunca konuştuktan sonra oradan ayrıldı.",
    "12": "Çocuğu canlı olarak içeri aldılar ve çok teselli buldular.",
    "13": "Biz önceden gemiye binip Assos’a doğru yelken açtık. Pavlus’u oradan alacaktık. Çünkü kendisi karadan gitmek istediği için öyle ayarlamıştı.",
    "14": "Bizi Assos’ta karşılayınca onu gemiye alıp Midilli’ye geçtik.",
    "15": "Oradan yelken açıp ertesi gün Sakız Adası’nın karşısına geldik. Daha ertesi gün Samos’u geçip Troglium'da kaldık, sonraki gün de Milet’e ulaştık.",
    "16": "Pavlus Asya İli’nde zaman kaybetmemek için Efes’e uğramadan geçmeye karar vermişti. Çünkü eğer mümkün olursa, Pentikost Günü Yeruşalem’de olabilmek için acele ediyordu.",
    "17": "Pavlus Milet’ten haber salıp kilisenin ihtiyarlarını yanına çağırttı.",
    "18": "Yanına geldiklerinde onlara şöyle dedi: “Asya İli’ne ayak bastığım ilk günden beri, sizinle birlikte her zaman nasıl olduğumu biliyorsunuz.",
    "19": "Yahudiler’in kurduğu düzenler yüzünden başıma gelen denenmelerde tam bir alçakgönüllülükle ve çok gözyaşları içinde Efendi’ye hizmet ettim.",
    "20": "Yararlı olan herhangi bir şeyi size bildirmekten, gerek açık alanlarda gerek evden eve sizlere öğretmekten çekinmedim.",
    "21": "Hem Yahudiler’e hem de Grekler’e Tanrı’ya tövbe edip Efendimiz Yeşua’ya iman etme konusunda tanıklık ettim.",
    "22": "Şimdi, işte, Ruh tarafından bağlanmış olarak Yeruşalem'e gidiyorum. Orada başıma ne geleceğini bilmiyorum.",
    "23": "Ancak Kutsal Ruh, beni zincirlerin ve sıkıntıların beklediğini söyleyerek her kentte tanıklık ediyor.",
    "24": "Ama bu şeyleri saymıyorum; ne de yaşamımı kendim için değerli tutuyorum. Öyle ki yarışımı sevinçle bitireyim, Efendi Yeşua’dan aldığım görevi, Tanrı’nın lütfunun Müjdesi’ne tam tanıklık etme hizmetimi bitireyim.",
    "25": "“Şimdi Tanrı’nın Krallığı'nı duyurmak için aralarında dolaştığum sizlerden hiçbirinin yüzümü bir daha görmeyeceğini biliyorum.",
    "26": "Bu nedenle bugün size tanıklık ediyorum ki, ben bütün insanların kanından temizim,",
    "27": "çünkü Tanrı’nın öğüdünü size tam olarak açıklamaktan çekinmedim.",
    "28": "Bu nedenle, kendinize Efendinin ve Tanrı'nın kendi kanıyla satın aldığı topluluğu gütmek için Kutsal Ruh’un sizi gözetmen yaptığı bütün sürüye dikkat edin.",
    "29": "Benim ayrılışımdan sonra, sürüyü esirgemeyen yırtıcı kurtların aranıza gireceğini biliyorum.",
    "30": "Öğrencileri kendi peşlerinden sürüklemek için aranızdan sapık sözler söyleyen kişiler çıkacak.",
    "31": "Bu yüzden uyanık kalın. Üç yıl boyunca gece gündüz, gözyaşlarıyla hepinizi nasıl uyardığımı hatırlayın.",
    "32": "Şimdi, kardeşler, sizi Tanrı’ya ve O’nun lütfunun sözüne emanet ediyorum. Bu söz, sizi ruhça geliştirecek ve bütün kutsal kılınmış olanların arasında miras verecek güçtedir.",
    "33": "Ben kimsenin gümüşüne, altınına, giysisine göz dikmedim.",
    "34": "Sizler de biliyorsunuz ki, bu eller benim ve benimle birlikte olanların ihtiyaçları için hizmet etti.",
    "35": "Güçsüzlere yardım etmeniz ve Efendi Yeşua’nın kendisinin, ‘Vermek almaktan daha mutludur’ dediği sözlerini hatırlamanız için böylece emek çekerek her şeyde size örnek oldum.’’",
    "36": "Bunları söyledikten sonra diz çöküp onlarla birlikte dua etti.",
    "37": "Hepsi hüngür hüngür ağladı. Pavlus’un boynuna sarılıp onu öptüler.",
    "38": "Onları en çok üzen, Pavlus’un, ‘‘yüzümü bir daha görmeyeceksiniz’’ sözü olmuştu. Sonra gemiye kadar ona eşlik ettiler."
  }
}