{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 21,
  "verses": {
    "1": "Onlardan ayrılıp denize açıldıktan sonra düz bir rotayla Kos’a gittik. Ertesi gün Rodos’a, oradan da Patara’ya geçtik.",
    "2": "Fenike’ye giden bir gemi bulduktan sonra gemiye binip yelken açtık.",
    "3": "Kıbrıs’ı görünce, adayı solda bırakıp Suriye’ye yöneldik. Sur Kenti’nde karaya çıktık. Çünkü gemi yükünü burada boşaltacaktı.",
    "4": "Öğrencileri bulup orada yedi gün kaldık. Bunlar Ruh aracılığıyla Pavlus’u Yeruşalem’e çıkmaması gerektiğini söylediler",
    "5": "Günümüz dolunca ayrılıp yola çıktık. Hepsi, eşleri ve çocuklarıyla birlikte bizi kentin dışına kadar yolcu ettiler. Sahilde diz çöküp dua ettik.",
    "6": "Birbirimizle vedalaştıktan sonra gemiye bindik, onlar da evlerine döndüler.",
    "7": "Sur’dan yolculuğumuzu bitirince Ptolemais’e vardık. Kardeşleri selamlayıp onlarla birlikte bir gün kaldık.",
    "8": "Ertesi gün Pavlus ve yol arkadaşları olan bizler yola çıkıp Sezariye’ye geldik. Yediler’den biri olan müjdeci Filipus’un evine girip yanında kaldık.",
    "9": "Bu adamın peygamberlik eden, el değmemiş dört kızı vardı.",
    "10": "Orada birkaç gün kaldıktan sonra, Yahudiye’den Hagavos adında bir peygamber geldi.",
    "11": "Bize gelip Pavlus’un kemerini aldı. Kendi ellerini ve ayaklarını bağlayarak şöyle dedi: “Kutsal Ruh şöyle diyor: ‘Yeruşalem’deki Yahudiler bu kemerin sahibini böyle bağlayıp öteki uluslara eline teslim edecekler.’”",
    "12": "Bunları duyunca hem bizler hem de oradakiler Yeruşalem’e gitmemesi için Pavlus’a yalvardık.",
    "13": "O zaman Pavlus, “Ne yapıyorsunuz, ağlayıp yüreğimi kırıyorsunuz? Çünkü ben Yeruşalem’de yalnızca bağlanmaya değil, Efendi Yeşua’nın adı uğruna ölmeye de hazırım” dedi.",
    "14": "Onu ikna edemeyince, “Efendi’nin isteği olsun” diyerek sustuk.",
    "15": "Bu günlerden sonra yükümüzü alıp Yeruşalem’e çıktık.",
    "16": "Sezariye’den bazı öğrenciler de bizimle birlikte geldiler. Bizi, evinde konuk edileceğimiz eski öğrencilerden birine, Kıbrıslı Minason’a götürdüler.",
    "17": "Yeruşalem’e geldiğimizde kardeşler bizi sevinçle kabul ettiler.",
    "18": "Ertesi gün Pavlus’la bizimle birlikte Yakov’un yanına girdi ve ihtiyarların hepsi de hazırdı.",
    "19": "Pavlus onları selamladıktan sonra, Tanrı’nın kendi hizmeti aracılığıyla uluslar arasında yaptıklarını bir bir anlattı.",
    "20": "Bunu işitince Tanrı’yı yücelttiler. Ona, ‘‘Kardeş, Yahudiler arasında binlerce imanlı olduğunu görüyorsun. Hepsi Yasa için gayretlidirler” dediler.",
    "21": "‘‘Senin hakkında, öteki uluslar arasında yaşayan bütün Yahudiler’e, çocuklarını sünnet etmemelerini, törelerin ardınca yürümemelerini ve Moşe’nin Yasası’nı bırakmalarını öğretiyormuşsun diye haber almışlar.",
    "22": "Öyleyse şimdi ne yapmalı? Çünkü geldiğini duyunca kesin toplanacaklar.",
    "23": "Bu nedenle sana söyleyeceğimizi yap. Aramızda adak adamamış dört kişi var.",
    "24": "Onları al, onlarla birlikte kendini arındır. Başlarını tıraş edebilmeleri için kurban masraflarını sen öde. O zaman herkes, hakkında söylenenlerin doğru olmadığını, senin de Yasa’yı tutarak yürüdüğünü bilecekler.",
    "25": "Öteki uluslardan olan imanlılara gelince, putlara sunulan kurban etinden, kandan, boğularak öldürülen hayvanlardan ve cinsel ahlaksızlıktan sakınsınlar diye kararımızı yazmıştık.”",
    "26": "Böylece Pavlus adamları aldı ve ertesi gün kendini arındırdı ve onlarla birlikte tapınağa girip arınma günlerinin ne zaman tamamlanacağını, her biri adına ne zaman kurban sunulacağını bildirdi.",
    "27": "Yedi günlük süre dolmak üzereydi. Asya İli’nden gelen Yahudiler Pavlus’u tapınakta görünce, kalabalığı kışkırtıp ellerini onun üzerine koydular.",
    "28": "“Ey İsraelliler, yardım edin!” diye bağırdılar. “Bu adam, her yerde herkese, halkımıza, Yasa’ya ve bu yere karşı öğretiyor. Üstelik tapınağa Grekler’i sokarak bu kutsal yeri de kirletti.”",
    "29": "Çünkü Efesli Trofimos’u kentte onunla birlikte görmüşlerdi ve Pavlus’un onu tapınağa getirdiğini sanıyorlardı.",
    "30": "Bütün kent harekete geçti, halk da koşuştu. Pavlus’u tutup tapınağın dışına sürüklediler. Tapınağın kapıları hemen kapatıldı.",
    "31": "Onu öldürmeye çalışırken, bütün Yeruşalem Kenti’nin karıştığı haberi Roma taburunun komutanına ulaştı.",
    "32": "Hemen yüzbaşılarla askerleri yanına alıp üzerlerine koştu. Halk komutan ve askerleri görünce Pavlus’u dövmeyi bıraktı.",
    "33": "Sonra komutan yaklaşıp Pavlus’u tutukladı. Çift zincirle bağlanmasını buyurdu. Kim olduğunu ve ne yaptığını sordu.",
    "34": "Kalabalığın arasında kimisi bir şey, kimisi başka bir şey bağırıyordu. Gürültüden gerçeği öğrenemeyince, onun kaleye götürülmesini buyurdu.",
    "35": "Pavlus merdivenlere geldiğinde kalabalığın şiddetinden askerler onu taşımak zorunda kaldılar.",
    "36": "Kalabalık, “Öldürün onu!” diye bağırarak peşinden gittiler.",
    "37": "Kaleden içeri girmek üzereyken Pavlus komutana, “Seninle konuşabilir miyim?” diye sordu. Komutan, ‘‘Grekçe biliyor musun?” dedi.",
    "38": "‘‘Sen bir süre önce ayaklanma çıkarıp silahlı dört bin katili çöle götüren Mısırlı değil misin?”",
    "39": "Pavlus, “Ben Kilikya’dan Tarsuslu bir Yahudi'yim. Hiç de önemsiz olmayan bir kentin vatandaşıyım. Rica ediyorum, halka konuşmama izin ver” dedi.",
    "40": "Komutan izin verince, Pavlus merdivenlerde durup eliyle halka işaret etti. Büyük bir sessizlik olunca, İbrani diliyle konuşup şöyle dedi:"
  }
}