{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 22,
  "verses": {
    "1": "“Kardeşler ve babalar, size şimdi yapacağım savunmayı dinleyin.”",
    "2": "Kendileriyle İbranice konuştuğunu duyduklarında daha da derin bir sessizleştiler.",
    "3": "“Ben Kilikya Tarsusu'nda doğmuş bir Yahudi’yim. Bu kentte, Gamaliel’in dizinin dibinde büyüdüm. Atalarımızın yasasının sıkı geleneğine göre eğitildim. Bugün hepinizin olduğu gibi, ben de Tanrı için gayretli birisiyim.",
    "4": "Bu Yol’a ölümüne zulmeder, erkekleri de kandınları da bağlayıp zindanlara teslim ederdim.",
    "5": "Başkâhin ve bütün kurul üyeleri buna tanıklık edebilir. Yahudi kardeşlere verilmek üzere onlardan almış olduğum mektuplarla, orada bulunanları cezalandırmak üzere bağlayıp Yeruşalem’e getirmek için Damaskus'a gidiyordum.",
    "6": "Yolculuğuma devam ederken Damaskus’a yaklaştığımda, öğle vakti ansızın gökten çevremi büyük bir ışık aydınlattı.",
    "7": "Yere düştüm ve bir sesin bana, ‘Saul, Saul, neden bana zulmediyorsun?’ dediğini duydum.",
    "8": "‘Ey efendim, sen kimsin?’ diye karşılık verdim. O da bana, ’Ben senin zulmettiğin Nasıralı Yeşua’yım’ dedi.’’",
    "9": "“Yanımda olanlar gerçi ışığı gördüler ve korktular, ama benimle konuşanın sözünü anlamadılar.",
    "10": "‘Ey Efendim ne yapmalıyım?’ diye sordum. Efendi bana, ‘Kalk, Damaskus’a git’ dedi. ‘ Orada yapman için belirlenmiş her şey sana bildirilecek.’",
    "11": "O ışığın görkeminden göremez olunca, yanımda olanların eliyle götürülüp Damaskus’a girdim.",
    "12": "Damaskus’ta yaşayan bütün Yahudiler tarafından iyi tanınan, Yasa’ya göre inançlı Hananya adında bir adam vardı.",
    "13": "Bana geldi ve yanımda durup, ‘Saul kardeş, gözlerin açılsın!’ dedi. O anda onu gördüm.",
    "14": "Bana şöyle dedi: ‘Atalarımızın Tanrısı, kendi isteğini bilmen ve Doğru Olan’ı görüp ağzından bir ses duyman için seni atamıştır.",
    "15": "Çünkü görüp işittiklerini bütün insanlara duyurup O’nun tanığı olacaksın.",
    "16": "Şimdi neden bekliyorsun? Kalk, vaftiz ol! Efendi’nin adını çağırarak günahlarından yıkan.’’",
    "17": "“Yeruşalem’e dönüp tapınakta dua ederken kendimden geçtim.",
    "18": "O'nu gördüm ve bana, ‘Acele et, Yeruşalem’den hemen çık. Çünkü benim hakkımdaki senin tanıklığını kabul etmeyecekler’ dedi.",
    "19": "Ben, ‘Ey Efendim” dedim. “Sana iman edenleri hapsedip her havrada dövdüğümü kendileri biliyorlar.",
    "20": "Tanığın Stefanos’un kanı döküldüğünde, ben de orada duruyordum, onu öldürenlerin giysilerini bekleyerek ölümünü onayladım.’’",
    "21": "“Bana, ‘Git, çünkü seni uzağa, uluslara göndereceğim’ dedi.’’",
    "22": "Bunu söyleyene dek onu dinlediler. Sonra seslerini yükselterek, “Bu adamı yeryüzünden temizleyin, çünkü yaşamaya layık değil!” dediler.",
    "23": "Onlar bağırıp giysilerini çıkarıp havaya toz saçarken,",
    "24": "komutan Pavlus’un kalenin içine götürülmesi için buyruk verdi. Onların neden kendisine karşı böyle bağırdıklarını öğrenmek için Pavlus’un kamçılanarak sorguya çekilmesini buyurdu.",
    "25": "Kendisini sırımla bağladıklarında, Pavlus yanında duran yüzbaşıya, “Mahkûm edilmemiş bir Romalı’yı kamçılamak sizce yasal mıdır?” diye sordu.",
    "26": "Yüzbaşı bunu duyunca komutana gidip, “Ne yapacağına dikkat et, bu adam bir Romalı!” dedi.",
    "27": "Komutan gelip ona, “Söyle bana, sen Romalı mısın?” diye sordu. ‘‘Evet” dedi.",
    "28": "Komutan, “Ben vatandaşlığımı büyük bir bedelle satın aldım” diye yanıtladı. Pavlus, “Ama ben doğuştan bir Romalı’yım” dedi.",
    "29": "Onu sorguya çekmek üzere olanlar hemen yanından ayrıldılar. Komutan da onun bir Romalı olduğunu anlayınca korktu. Çünkü onu bağlamıştı.",
    "30": "Ertesi gün Yahudiler tarafından neyle suçlandığı hakkındaki gerçeği bilmek isteyerek, onu bağlarından serbest bıraktı. Başkâhinlerle bütün Kurul’un toplanması için buyruk verdi. Pavlus’u aşağı getirip onların önünde durdurdu."
  }
}