{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 23,
  "verses": {
    "1": "Pavlus, Kurul’a dikkatle bakarak, “Kardeşler, ben bugüne dek Tanrı’nın önünde tam iyi vicdanla yaşadım” dedi.",
    "2": "Başkâhin Hananya, yanında duranlara ağzına vurmalarını buyurdu.",
    "3": "Sonra Pavlus ona, “Tanrı sana vuracak, seni badanalı duvar! Hem oturmuş Yasa’ya göre beni yargılıyorsun, hem de Yasa’ya aykırı olarak bana vurulmasını buyuruyorsun” dedi.",
    "4": "Yanında duranlar, “Tanrı’nın başkâhinine küfür mü ediyorsun?” dediler.",
    "5": "Pavlus, “Kardeşler, onun başkâhin olduğunu bilmiyordum” dedi. ‘‘Çünkü, ‘Halkının bir yöneticisi hakkında kötü konuşmayacaksın’ diye yazılmıştır.”",
    "6": "Pavlus, bir tarafın Sadukiler, öbür tarafın da Ferisiler olduğunu anlayınca, Kurul’da sesini yükseltip şöyle dedi: “Kardeşler, ben bir Ferisi oğlu, Ferisi’yim. Ölülerin dirilişi umudu yüzünden yargılanıyorum!”",
    "7": "Bunu söyleyince, Ferisiler’le Sadukiler arasında bir tartışma çıktı ve kalabalık ikiye bölündü.",
    "8": "Sadukiler diriliş, melek ve ruh yoktur derler. Ferisiler ise bunların hepsini kabul ederler.",
    "9": "Büyük bir gürültü koptu ve Ferisilerin bazı yazıcıları ayağa kalkıp, “Bu adamda hiçbir kötülük bulmuyoruz. Ama bir ruh ya da melek ona konuşmuşsa, Tanrı’ya karşı savaşmayalım!” dediler!”",
    "10": "Büyük bir çekişme çıkınca komutan, Pavlus’u parçalayacaklar diye korktu. Askerlere aşağı inip onu aralarından zorla alıp kaleye götürmelerini buyurdu.",
    "11": "Ertesi gece Efendi onun yanında durup, “Cesur ol Pavlus! Yeruşalem’de benimle ilgili tanıklık ettiğin gibi, Roma’da da tanıklık etmelisin” dedi.",
    "12": "Gündüz olunca Yahudiler'den bazıları söz birliği edip kendilerini lanetle bağladılar ve, “Pavlus’u öldürmeden bir şey yiyip içmeyeceğiz” dediler.",
    "13": "Bu andı içenlerin sayısı kırkı aşkındı.",
    "14": "Başkâhinlere ve ihtiyarlara gelip, “Biz, ‘Pavlus’u öldürmeden bir şey yiyip içmeyeceğiz!’ diye kendimizi büyük bir lanetle bağladık” dediler.",
    "15": "“Bu nedenle, şimdi siz, Kurul komutana, sanki daha ayrıntılı bir şekilde yargılayacakmışsınız gibi yarın onu size getirmesini söyleyin. Biz de yaklaşmadan onu öldürmeye hazır olacağız” dediler.",
    "16": "Ancak Pavlus’un kız kardeşinin oğlu onların pusu kurduklarını duydu. Varıp kaleye girdi ve Pavlus’a bildirdi.",
    "17": "Pavlus yüzbaşılardan birini çağırıp, “Bu genci komutana götürün, çünkü ona söyleyecek bir şeyi var” dedi.",
    "18": "Onu alıp komutana götürdü. “Tutuklu Pavlus beni çağırdı ve bu genci sana getirmemi istedi. Sana söylemek istediği bir şey varmış” dedi.",
    "19": "Komutan genci elinden tutup bir kenara çekti. “Bana bildireceğin şey nedir?” diye sordu.",
    "20": "Şöyle dedi: “Yahudiler, sanki onun hakkında daha ayrıntılı bilgi almak istiyormuş gibi, yarın Pavlus’u Kurul'a getirmeni istemek için anlaştılar.",
    "21": "Bu yüzden onlara boyun eğme, çünkü kırktan fazla adam onu bekliyor, onu öldürünceye kadar ne yiyip ne de içmeyeceklerine dair lanetle kendilerini bağladılar. Şimdi hazırlar, senden bir söz bekliyorlar.”",
    "22": "Komutan, ‘‘Bunları bana açıtığını kimseye söyleme’’ diyerek genci salıverdi.",
    "23": "Yüzbaşılardan ikisini yanına çağırıp şöyle dedi: “Gecenin üçüncü saatinde, Sezariye’ye kadar gitmek üzere iki yüz piyade, yetmiş atlı ve iki yüz mızraklı hazırlayın.",
    "24": "Pavlus’u bindirip sağ salim Vali Feliks’e götürmek için hayvan sağlayın.’’",
    "25": "Komutan şöyle bir mektup yazdı:",
    "26": "“Klavdius Lisias’tan, Sayın Vali Feliks’e: Selamlar!",
    "27": "“Bu adam Yahudiler tarafından yakalanmış ve öldürülmek üzereyken ben askerlerle birlikte gelip onu kurtardım. Çünkü Romalı olduğunu öğrendim.",
    "28": "Onu neden suçladıklarını öğrenmek istediğimden, onu onların Kurul'una götürdüm.",
    "29": "Suçlamanın, kendi yasaları hakkında bazı sorunlarla ilgili olduğunu buldum ama ölüm ya da hapis cezasını gerektiren bir şeyle suçlanmamıştı.",
    "30": "Bu adama karşı bir tuzak kurulduğunun haberini alınca onu hemen sana gönderdim. Onu suçlayanların da şikayetlerini senin önüne getirsinler diye emir verdim. Hoşçakal.”",
    "31": "Böylece askerler aldıkları buyruk uyarınca Pavlus’u alıp geceleyin Antipatris’e götürdüler.",
    "32": "Ama ertesi gün onunla gidecek olan atlıları bırakıp kaleye döndüler.",
    "33": "Atlılar Sezariye’ye ulaşınca mektubu valiye verip Pavlus’u önüne çıkardılar.",
    "34": "Vali mektubu okuduktan sonra Pavlus’un hangi ilden olduğunu sordu. Kilikyalı olduğunu anlayınca,",
    "35": "“Seni suçlayanlar geldiği zaman seni tam dinleyeceğim” dedi. Pavlus’un, Hirodes’in sarayında tutulması için buyruk verdi."
  }
}