{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "Festus, eyalete vardıktan üç gün sonra Sezariye’den Yeruşalem’e çıktı.",
    "2": "O zaman başkâhin ve Yahudiler’in ileri gelenleri Pavlus’la ilgili şikayetlerini ona bildirip ricada bulundular.",
    "3": "Pavlus’u Yeruşalem’e göndermesi için ondan yardım istediler. Yolda onu öldürmek için düzen kurdular.",
    "4": "Ancak Festus, Pavlus’un Sezariye’de tutuklu kalacağını, kendisinin de kısa bir süre sonra oraya gideceğini söyledi.",
    "5": "“Onun için aranızdan yetkili kişiler benimle birlikte insinler, eğer adamda bir suç varsa, onu suçlasınlar” dedi.",
    "6": "Festus, aralarında on günden fazla kaldıktan sonra Sezariye’ye indi. Ertesi gün yargı kürsüsüne oturup Pavlus’un getirilmesini buyurdu.",
    "7": "Pavlus gelince, Yeruşalem’den inen Yahudiler çevresinde durdular. Ona karşı kanıtlayamadıkları birçok ağır suçlamalarda bulundular.",
    "8": "Pavlus, ise savunmasında, “Ne Yahudiler’in yasasına karşı, ne tapınağa, ne de Sezar’a karşı hiçbir günah işlemedim” dedi.",
    "9": "Yahudiler’in gözüne girmek isteyen Festus Pavlus’a, “Yeruşalem’e çıkıp orada bu konularda benim tarafımdan yargılanmak ister misin?” dedi.",
    "10": "Ama Pavlus, “Ben Sezar’ın yargı kürsüsü önünde duruyorum ve burada yargılanmam gerekir” dedi. ‘‘Senin de çok iyi bildiğin gibi, Yahudiler’e karşı hiçbir suç işlemedim.",
    "11": "Eğer suçum varsa, ölüm cezasını gerektirecek bir şey yapmışsam, ölmekten çekinmem. Ama eğer beni suçladıkları şeylerden hiçbiri doğru değilse, kimse beni onlara teslim edemez. Sezar’a başvuruyorum!”",
    "12": "Bunun üzerine Festus, danışma kuruluyla görüştükten sonra Pavlus’a, “Sezar’a başvurdun. Sezar’a gideceksin” dedi.",
    "13": "Birkaç gün geçtikten sonra, Kral Agrippa ile Berniki Sezariye’ye gelip Festus’u selamladılar.",
    "14": "Orada çok günler kaldılar. Festus, Pavlus’un davasını krala anlatıp, “Feliks’in tutuklu olarak bıraktığı bir adam var” dedi.",
    "15": "‘‘Ben Yeruşalem’deyken Yahudiler’in başkâhinleriyle ihtiyarları bana bildirip ona karşı hüküm dilediler.",
    "16": "Onlara, sanığın suçlayanlarla yüz yüze getirilmeden, kendisine yöneltilen suçlamalarla ilgili savunma yapma fırsatı verilmeden, ölüme terk edilmesinin, Roma geleneğine aykırı olduğunu söyledim.",
    "17": "Benimle birlikte buraya gelince, hiç vakit geçirmeden, ertesi gün yargı kürsüsüne oturdum ve adamın getirilmesini buyurdum.",
    "18": "Ama suçlayanlar ayağa kalkıp konuştuklarında, sandığım gibi bir şeyle onu suçlamadılar.",
    "19": "Oysa onunla kendi inançları hakkında, ölmüş olup Pavlus’un iddasına göre yaşamakta olan Yeşua adındaki biriyle ilgili bazı sorunlar vardı.",
    "20": "Bu şeyleri nasıl soruşturacağımı bilemediğimden ona, Yeruşalem’e gidip orada bu suçlamalara karşı yargılanmayı isteyip istemediğini sordum.",
    "21": "Ama Pavlus İmparator’un kararına dek tutuklu kalma başvurusunda bulunuca, onu Sezar'a gönderinceye kadar tutuklu kalmasını buyurdum.\"",
    "22": "Agrippa Festus’a, “Bu adamı ben de dinlemek isterim” dedi. Festus, “Yarın onu dinleyeceksin” dedi.",
    "23": "Böylece ertesi gün, Agrippa ve Berniki büyük bir şatafatla gelip komutanlar ve kentin ileri gelenleriyle birlikte duruşma salonuna girdiler. Festus’un buyruğuyla Pavlus içeri getirildi.",
    "24": "Festus, ‘‘Kral Agrippa ve burada bizimle birlikte bulunan herkes” dedi. “Yeruşalem’de ve burada bulunan bütün Yahudi toplumunun bana şikayet ettiği bu adamı görüyorsunuz. Onun için ‘Böylesini yaşatmamalı!’ diye bağırıyorlardı.",
    "25": "Ama ben onun ölümü gerektirecek bir şey yapmadığını buldum. Kendisi İmparator’a başvurduğundan, onu göndermeye karar verdim.",
    "26": "Efendimize onun hakkında yazacak kesin bir şeyim yok. Bu nedenle onu önünüze, özellikle Kral Agrippa’nın önüne çıkartmış bulunuyorum. Öyle ki onu sorguladıktan sonra yazacak bir şeyim olsun.",
    "27": "Çünkü bir mahkûmu gönderirken, kendisine yöneltilen suçlamaları belirtmemek bana mantıksız geliyor.”"
  }
}