{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 26,
  "verses": {
    "1": "Agrippa Pavlus’a, “Kendin için konuşabilirsin” dedi. Bunun üzerine Pavlus elini uzatarak savunmasını yaptı.",
    "2": "“Ey \"Kral Agrippa, Yahudiler tarafından suçlandığım bütün konularla ilgili olarak bugün senin önünde savunmamı yapacağım için kendimi mutlu sayıyorum.",
    "3": "Özellikle senin Yahudiler’in bütün törelerini ve sorunlarını iyi bilen birisi olmana seviniyorum. Bunun için beni sabırla dinlemeni rica ediyorum.’’",
    "4": "“Bütün Yahudiler, gençliğimden bu yana ulusumun arasında ve Yeruşalem’de nasıl bir yaşam sürdürdüğümü bilirler.",
    "5": "Beni öteden beri tanırlar ve isterlerse, inancımızın en katı mezhebi olan Ferisiliğe bağlı biri olarak yaşadığıma tanıklık edebilirler.",
    "6": "Şimdi burada, Tanrı'nın atalarımıza verdiği vaadin umudu uğruna yargılanmak üzere duruyorum.",
    "7": "Bu, on iki oymağımızın gece gündüz Tanrı’ya gayretle hizmet ederek erişmeyi umdukları vaattir. Bu umutla ilgili olarak Yahudiler tarafından suçlanıyorum, ey Kral Agrippa!",
    "8": "Tanrı’nın ölüleri diriltmesi, size neden inanılmaz geliyor?’’",
    "9": "“Ben kendim de Nasıralı Yeşua’nın adına karşı elimden geleni yapmam gerektiğini düşünüyordum.",
    "10": "Bunu Yeruşalem’de de yaptım. Başkâhinlerden aldığım yetkiyle kutsalların çoğunu zindana kapattım. Öldürüldükleri zaman oyumu onlara karşı kullandım.",
    "11": "Bütün havralarda dolaşıp sık sık onları cezalandırır, küfrettirmeye zorlardım. Öfkeden öylesine çıldırmıştım ki, yabancı kentlerde bile onlara zulmettim.’’",
    "12": "“Bu amaç doğrultusunda, başkâhinlerden aldığım yetki ve görevle Damaskus’a giderken,",
    "13": "öğlen vakti, ey kral, yolda gökyüzünden güneşten daha parlak bir ışığın etrafımı ve benimle birlikte yolculuk edenleri aydınlattığını gördüm.",
    "14": "Hepimiz yere düştüğümüzde, bir sesin bana İbranice, ‘Saul, Saul, neden bana zulmediyorsun? Üvendirelere karşı tekmelemek senin için zor’ dediğini duydum.’’",
    "15": "“‘Sen kimsin, ey Efendim?’ dedim.’’ “ ‘Ben senin zulmettiğin Yeşua’yım’ dedi.",
    "16": "‘Ama kalk ve ayaklarının üzerinde dur. Seni hizmetime atamak üzere sana göründüm. Hem gördüğün şeylere hem de sana açıklayacağım şeylere tanıklık edeceksin.",
    "17": "Seni halkından ve öteki ulusların elinden kurtaracağım.",
    "18": "Seni, ulusların gözlerini açmak ve onları karanlıktan ışığa, Şeytan’ın gücünden Tanrı’ya döndürmek için gönderiyorum. Öyle ki, bana olan iman ile günahlarının bağışını ve kutsal kılınanlar arasındaki mirası alsınlar.’ ’’",
    "19": "“Bu nedenle, ey Kral Agrippa, bu göksel görüme itaatsizlik etmedim.",
    "20": "Önce Damaskus ve Yeruşalem halkını, sonra bütün Yahudiye ülkesini ve öteki ulusları tövbe edip Tanrı’ya yönelmeye ve bu tövbeye yaraşır işler yapmaya çağırdım.",
    "21": "Bu nedenle Yahudiler beni tapınakta yakalayıp öldürmeye çalıştılar.",
    "22": "Tanrı’nın yardımıyla bugüne dek büyük küçük herkese tanıklık etmekteyim. Peygamberlerin ve Moşe’nin önceden olacağını bildirdiklerinden başka hiçbir şey söylemiyorum.",
    "23": "Mesih’in acı çekmesi gerektiğini, ölümden dirilenlerin ilki olarak hem Yahudiler’e, hem de öteki uluslara ışığı ilan edeceğini bildirmişlerdi.”",
    "24": "Pavlus böyle savunmasını yaparken Festus yüksek sesle, “Pavlus, sen delirmişsin! Çok bilgi edinmen seni delirtiyor!” dedi.",
    "25": "“Ama o şöyle dedi, \"Ben deli değilim, en saygıdeğer Festus, ama gerçeği ve mantıklı sözleri cesaretle duyuruyorum.",
    "26": "Çünkü kral bunları biliyor, ben de ona açıkça konuşuyorum. Çünkü bunların hiçbirinin ondan gizli olmadığına eminim, çünkü bunlar bir köşede yapılmadı.",
    "27": "Kral Agrippa, peygamberlere inanıyor musun? İnandığını biliyorum” dedi.",
    "28": "Agrippa Pavlus’a, “Azıcık iknayla beni Hristiyan nı yapmaya çalışıyorsun?” dedi.",
    "29": "Pavlus şöyle karşılık verdi: “Tanrı’ya dua ederim ki, ister az ister çok olsun, yalnız sen değil, bugün beni işiten herkes bu zincirler dışında benim gibi olsun.”",
    "30": "Kral, vali, Berniki ve yanlarında oturanlar birlikte ayağa kalktı.",
    "31": "Çekilip aralarında konuşup, “Bu adam ölüm ya da tutukluluk cezasını hak edecek hiçbir şey yapmamış” dediler.",
    "32": "Agrippa Festus’a, “Bu adam Sezar’a başvurmamış olsaydı, serbest bırakılabilirdi” dedi."
  }
}