{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 27,
  "verses": {
    "1": "İtalya’ya yelken açmamıza karar verilince, Pavlus’la diğer bazı mahkûmları Avgustus taburundan Yulius adlı bir yüzbaşıya teslim ettiler.",
    "2": "Asya İli kıyılarına uğrayacak olan bir Edremit gemisine binerek denize açıldık. Selanik’ten Makedonyalı Aristarhus bizimle birlikteydi.",
    "3": "Ertesi gün Sayda’ya uğradık. Yulius, Pavlus’a dostça davrandı ve ferahlaması için dostlarının yanına gitmesine izin verdi.",
    "4": "Oradan yine denize açıldık. Rüzgâr ters yönden estiği için Kıbrıs’ın rüzgâr altında yelken açtık.",
    "5": "Kilikya ve Pamfilya açıklarından denizi geçerek Likya’nın Mira Kenti’ne geldik.",
    "6": "Yüzbaşı orada İtalya’ya yelken açan bir İskenderiye gemisi buldu ve bizi o gemiye bindirdi.",
    "7": "Günlerce ağır ağır yol aldıktan sonra Knidos Kenti’nin açıklarına güçlükle gelebildik. Rüzgâr izin vermeyince, Salmone karşısında Girit’in rüzgâr altında yelken açtık.",
    "8": "Yolda güçlükle ilerleyerek Laseya Kenti yakınlarındaki Güzel Limanlar adlı bir yere geldik.",
    "9": "Uzun zaman geçmişti ve yolculuk tehlikeli olmaya başlamıştı, çünkü oruç zamanı çoktan geçmişti. Pavlus onları uyardı.",
    "10": "Onlara, \"Efendiler, yolculuğun yalnız yük ve gemi açısından değil, canlarımız açısından da çok zarar ve ziyanla sonuçlanacağını görüyorum\" dedi.",
    "11": "Ama yüzbaşı, Pavlus'un söylediklerinden çok, kaptana ve gemi sahibine kulak verdi.",
    "12": "Liman kışlamaya uygun olmadığından, çoğunluk bir şekilde Feniks’e ulaşıp kışı orada geçirmeyi umuyordu. Feniks, Girit’in lodos ve karayele kapalı bir limanıdır.",
    "13": "Güney rüzgârı hafif esince, amaçlarına ulaştıklarını sanıp demir aldılar ve Girit boyunca kıyıya yakın bir yerden yelken açtılar.",
    "14": "Ama çok geçmeden karadan Evrakilon denilen bir kasırga koptu.",
    "15": "Kasırgaya yakalanan gemi rüzgâra karşı koyamayınca, ona boyun eğdik ve sürüklendik.",
    "16": "Klavda adındaki küçük bir adanın rüzgâr altına sığınarak gemiyi güçlükle sağlama alabildik.",
    "17": "Filikayı yukarı çektikten sonra, gemiyi güçlendirmek için halatlar kullandılar. Sirte Körfezi’nin sığlık bölgelerinde karaya oturmaktan korktukları için deniz çapasını indirdiler ve böylece sürüklendiler.",
    "18": "Fırtınayla çok uğraştıktan sonra, ertesi gün gemiden denize yük atmaya başladılar.",
    "19": "Üçüncü gün geminin takımlarını kendi elleriyle denize attılar.",
    "20": "Günlerce ne güneş ne de yıldızlar ışıldadı. Fırtına olanca gücüyle bastırmaya devam ederken, artık kurtulacağımıza dair bütün umutlarımızı kaybetmiştik.",
    "21": "Uzun süre aç kaldıklarından, Pavlus ortalarında ayağa kalkıp, “Efendiler, beni dinlemeniz gerekirdi. Girit’ten denize hiç açılmamalı ve bu zarar ziyanı yaşamamalıydık.",
    "22": "Şimdi sizi cesur olmaya çağırıyorum. Çünkü aranızda hiç can kaybı olmayacak, yalnızca gemi harap olacak.",
    "23": "Çünkü bu gece, ait olduğum ve kendisine hizmet ettiğim Tanrı’ya ait bir melek yanımda durdu,",
    "24": "‘Korkma Pavlus’ dedi. ‘Sezar’ın önünde durman gerekiyor. İşte, seninle birlikte yelken açanların hepsini Tanrı sana bağışladı.’",
    "25": "Bu nedenle, efendiler, cesur olun! Tanrı’ya inanıyorum ki, her şey tıpkı bana bildirdiği gibi olacak.",
    "26": "Ama bir adada karaya oturmamız gerekiyor” dedi.",
    "27": "On dördüncü gece, İyon Denizi’nde bir ileri bir geri sürükleniyorduk. Gece yarısına doğru denizciler bir karaya yaklaştıklarını anladılar.",
    "28": "Denizin derinliğini ölçtüler ve yirmi kulaçtı. Kısa bir süre sonra tekrar ölçtüler ve on beş kulaçtı.",
    "29": "Kayalıklara bindirmekten korktukları için arka taraftan dört demir attılar ve gün ağarsın diye dua ettiler.",
    "30": "Baş taraftan demir atacaklarmış gibi yapıp filikayı denize indiren denizciler, gemiden kaçmaya çalıştı.",
    "31": "Pavlus yüzbaşıya ve askerlere, “Bu adamlar gemide kalmazlarsa siz kurtulamazsınız” dedi.",
    "32": "Bunun üzerine askerler, filikanın iplerini keserek tekneyi düşürdüler.",
    "33": "Gün doğmak üzereyken Pavlus herkese biraz yemek yemelerini öğütledi. “Bugün hiçbir şey yemeden bekleyişinizin ondördüncü günü” dedi.",
    "34": "Bu nedenle size rica ediyorum, bir şeyler yiyin. Çünkü bu, kurtuluşunuz içindir. Hiçbirinizin başından tek bir saç eksilmeyecektir.”",
    "35": "Pavlus bunları söyledikten sonra, ekmeği alıp herkesin önünde Tanrı’ya şükretti, sonra ekmeği bölüp yemeye başladı.",
    "36": "Sonra hepsi cesaret bulup onlar da yemek aldı.",
    "37": "Gemide toplam iki yüz yetmiş altı kişiydik.",
    "38": "Yeterince yedikten sonra buğdayı denize atıp gemiyi hafiflettiler.",
    "39": "Gündüz olduğunda karayı tanımadılar. Ama kumsalı olan bir koy fark ederek gemiyi bir şekilde orada karaya oturtmaya karar verdiler.",
    "40": "Demirleri kaldırıp denize attılar. Aynı zamanda dümen iplerini çözüp ön yelkeni rüzgâra bırakıp kumsala doğru yöneldiler.",
    "41": "Ama iki denizin birleştiği bir yere gelince, gemiyi karaya oturttular. Geminin baş tarafı saplanıp kımıldamaz hale geldi. Arka tarafı ise dalgaların şiddetiyle dağılmaya başladı.",
    "42": "Askerler, mahkûmların hiçbiri yüzerek kaçmasın diye onları öldürmeye niyetlendiler.",
    "43": "Ama yüzbaşı, Pavlus’u kurtarmak için onları bu niyetlerinden vazgeçirdi. Önce yüzebilenlerin gemiden atlayıp karaya çıkmaları için buyruk verdi.",
    "44": "Geride kalanların bir kısmının tahtalara, bir kısmının da geminin diğer parçalarına tutunarak onları izlemelerini buyurdu. Böylece hepsi sağsalim karaya kaçıp kurtuldular."
  }
}