{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 28,
  "verses": {
    "1": "Kurtulduktan sonra adanın adının Malta olduğunu öğrendik.",
    "2": "Yerliler bize sıradışı bir iyilik gösterdiler. Ateş yakıp hepimizi kabul ettiler. Çünkü hava yağışlı ve soğuktu.",
    "3": "Pavlus bir yığın çalı çırpı toplayıp ateşin üzerine koyunca, sıcaktan çıkan bir engerek eline yapıştı.",
    "4": "Pavlus’un elinden sarkan yılanı gören yerliler birbirlerine, “Şüphesiz bu adam bir katil, denizden kaçıp kurtuldu ama adalet yaşamasına izin vermedi” dediler.",
    "5": "Ancak Pavlus hayvanı ateşe içine silkeleyip attı ve kendisi zarar görmedi.",
    "6": "Yerliler Pavlus’un bedeninin şişmesini ya da birden düşüp ölmesini beklediler. Ama uzun süre bekleyip başına kötü bir şey gelmediğini görünce, fikirlerini değiştirip onun bir ilah olduğunu söylediler.",
    "7": "O yerin yakınlarında, adanın şefi Publius'un toprakları vardı. O bizi kabul etti ve üç gün boyunca nezaketle ağırladı.",
    "8": "Publius’un babası ateşten ve kanlı ishalden hasta yatıyordu. Pavlus hastanın yanına girip onun için dua etti. Ellerini üzerine koyup onu iyileştirdi.",
    "9": "Bunun üzerine adadaki öbür hastalar da geldi ve iyileştirildiler.",
    "10": "Bizi büyük bir onurla da onurlandırdılar ve yelken açtığımızda, ihtiyacımız olan şeyleri gemiye yüklediler.",
    "11": "Üç ay sonra, kışı adada geçiren ‘İkiz Oğullar’ arması taşıyan bir İskenderiye gemisiyle yola çıktık.",
    "12": "Sirakuza Kenti’ne uğrayıp orada üç gün geçirdik.",
    "13": "Oradan çevreyi dolaşarak Regium Kenti’ne vardık. Ertesi gün güneyden bir rüzgâr esti ve ikinci gün içinde Puteoli’ye ulaştık.",
    "14": "Orada bulduğumuz kardeşler, yanlarında bir hafta kalmamız için ricada bulundular. Böylece Roma’ya vardık.",
    "15": "Haberimizi alan oradaki kardeşler, bizi karşılamak için Appius Çarşısı’na ve Üç Hanlara kadar geldiler. Pavlus onları görünce Tanrı’ya şükretti ve yüreklendi.",
    "16": "Roma’ya girdiğimizde, yüzbaşı mahkûmları muhafız komutanına teslim etti. Ama Pavlus’un bir askerin gözetiminde tek başına kalmasına izin verildi.",
    "17": "Üç gün sonra Pavlus Yahudiler’in önderlerini bir araya çağırdı. Bir araya geldiklerinde onlara şöyle dedi: “Kardeşler, ben ne halkımıza ne de atalarımızın törelerine karşı bir şey yağmadığım halde, Yeruşalem’den Romalılar’ın eline tutuklu olarak teslim edildim.",
    "18": "Onlar beni sorguya çektikten sonra serbest bırakmak istediler. Çünkü beni öldürmek için bir neden yoktu.",
    "19": "Ama Yahudiler buna karşı konuşunca, Sezar’a başvurmak zorunda kaldım. Bunu, ulusumdan şikayetçi olduğum için yapmadım.",
    "20": "Bu nedenle sizi görmek ve sizinle konuşmak istedim. Ben İsrael’in umudu uğruna bu zincirle bağlıyım.”",
    "21": "Ona, “Biz Yahudiye’den seninle ilgili bir mektup almadık, ne de oradan gelen kardeşlerden biri seninle ilgili kötü bir haber getirip kötü bir şey söyledi.",
    "22": "Ama biz senin düşündüklerini senden duymak isteriz. Çünkü bu mezheple ilgili, her yerde aleyhinde konuşulduğunu biliyoruz” dediler.",
    "23": "Pavlus’la bir gün kararlaştırdılar. Birçok kişi onun oturduğu yere geldi. Pavlus sabahtan akşama kadar onlara Tanrı’nın Krallığı hakkında açıklamalarda bulunup tanıklık etti. Hem Moşe’nin Yasası’ndan hem de peygamberlerden onları Yeşua'yla ilgili ikna etmeye çalıştı.",
    "24": "Bazıları söylenenlere inandı, bazıları ise inanmadı.",
    "25": "Kendi aralarında anlaşamayınca, Pavlus’un şu sözünden sonra ayrıldılar: “Kutsal Ruh, Peygamber Yeşaya aracılığıyla atalarımıza doğru söyleyip",
    "26": "Şöyle demiştir: ‘Bu halka git ve söyle, Duyduğunuzda duyacaksınız, Ama hiçbir şekilde anlamayacaksınız. Gördüğünüzde göreceksiniz, Ama hiçbir şekilde kavramayacaksınız.",
    "27": "Çünkü bu halkın yüreği katılaştı. Kulakları ağırlaştı. Gözlerini kapattılar. Öyle ki, gözleriyle görmesinler, Kulaklarıyla duymasınlar, Yürekleriyle anlamasınlar, Ve yeniden dönmesinler, O zaman ben onları iyileştirirdim.’’’",
    "28": "“Bu nedenle şunu bilin ki, Tanrı’nın kurtuluşu öteki uluslara gönderilmiştir ve onlar dinleyeceklerdir.”",
    "29": "Bu sözleri söyledikten sonra Yahudiler kendi aralarında çok çekişerek ayrıldılar.",
    "30": "Pavlus tam iki yıl kendi kiraladığı evde oturdu. Kendisine gelen herkesi kabul etti.",
    "31": "Hiçbir engelle karşılaşmadan Tanrı’nın Krallığı'nı tam bir cesaretle duyuruyor, Efendi Yeşua Mesih’le ilgili şeyleri öğretiyordu."
  }
}