{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 4,
  "verses": {
    "1": "Onlar halka konuşurken, kâhinler, tapınak komutanı ve Sadukiler yanlarına geldiler.",
    "2": "Halka öğrettikleri ve Yeşua aracılığıyla ölülerden dirilişi duyurdukları için sinirlenmişlerdi.",
    "3": "Ellerini üzerlerine koydular ve ertesi güne kadar gözaltında tuttular, çünkü artık akşam olmuştu.",
    "4": "Ama sözü duyanların birçoğu iman etti. İmanlı erkeklerin sayısı yaklaşık beş bin oldu.",
    "5": "Sabahleyin, onların yöneticileri, ihtiyarları ve yazıcıları Yeruşalem'de toplandılar.",
    "6": "Başkâhin Hanan, Kayafa, Yuhanna, İskender ve başkâhinin akrabalarının hepsi oradaydı.",
    "7": "Petrus’la Yuhanna’yı ortalarında durdurup, “Bunu hangi güçle ya da hangi adla yaptınız?” diye sordular.",
    "8": "O zaman Kutsal Ruh’la dolan Petrus onlara şöyle dedi: “Ey halkın yöneticileri ve İsrael’in ihtiyarları!",
    "9": "Eğer bugün sakat bir adama yapılan iyilik nedeniyle bizden hesap soruluyorsa, bu adamın nasıl iyileştirildiği konusunda,",
    "10": "hepiniz ve bütün İsrael halkı şunu bilsin ki, bu adam çarmıha gerdiğiniz ve Tanrı’nın ölümden dirilttiği Nasıralı Yeşua Mesih’in adıyla, bu adam önünüzde sağlam duruyor.",
    "11": "O, ‘Siz yapıcıların değersiz saydığı, köşenin baş taşı olan Taş’tır.’",
    "12": "Başka hiç kimsede kurtuluş yoktur, çünkü göğün altında insanlara bağışlanmış, bizi kurtarabilecek başka hiçbir ad yoktur!”",
    "13": "Şimdi Petrus ve Yuhanna’nın cesaretini görüp onların eğitimsiz ve cahil insanlar olduklarını anladıklarında, şaştılar. Yeşua’yla birlikte olduklarını fark ettiler.",
    "14": "İyileşen adamın Petrus ve Yuhanna’nın yanlarında durduğunu görünce, hiçbir karşılık veremediler.",
    "15": "Ama onların kuruldan dışarı çıkarılmalarını buyurduktan sonra, kendi aralarında tartıştılar.",
    "16": "“Bu adamları ne yapacağız? Çünkü onlar aracılığıyla, Yeruşalem'de oturan herkesin açıkça görebileceği gibi, dikkate değer bir mucize yapıldı ve bunu inkâr edemeyiz.",
    "17": "Ama bu, halk arasında daha fazla yayılmasın diye, onları tehdit edelim. Öyle ki, bundan böyle Yeşua’nın adından kimseye söz etmesinler” dediler.",
    "18": "Onları çağırdılar, Yeşua’nın adıyla hiç konuşmamalarını ve öğretmemelerini buyurdular.",
    "19": "Ama Petrus’la Yuhanna onlara şu karşılığı verdiler: “Sizi Tanrı’dan çok dinlemek Tanrı gözünde doğru mudur? Buna kendiniz karar verin.",
    "20": "Çünkü biz gördüğümüz ve duyduğumuz şeyleri anlatmadan edemeyiz.”",
    "21": "Onları daha fazla tehdit ettikten sonra, halk yüzünden onları cezalandırmanın bir yolunu bulamayıp serbest bıraktılar. Çünkü yapılan bu şey için herkes Tanrı'yı yücelttiyordu.",
    "22": "Bu şifa mucizesinin yapıldığı adam kırk yaşını geçmişti.",
    "23": "Serbest bırakıldıktan sonra arkadaşlarının yanına döndüler. Başkâhinlerle ileri gelenlerin kendilerine söyledikleri her şeyi onlara anlattılar.",
    "24": "Bunu duyunca, hep birlikte seslerini yükselterek Tanrı’ya şöyle dediler: “Ey Efendiniz! Göğü, yeri, denizi ve onlarda bulunan her şeyi yaratan sensin.",
    "25": "Hizmetkârın David’in ağzından bildirdin: ‘Uluslar neden hiddetlendi, Halklar neden boş şey tasarlıyor?",
    "26": "Yeryüzü kralları karşı koyuyor, Yönetenler, Efendi’ye ve Mesih’ine karşı birlikte düzen kuruyor.’”",
    "27": "“Gerçekten, Hirodes ve Pontius Pilatus, öteki uluslar ve İsrael halkıyla birlikte, meshettiğin kutsal Hizmetkâr’ın Yeşua’ya karşı,",
    "28": "Senin kendi elinin ve tasarın uyarınca önceden belirlediğin her şeyi yapmak için bir araya toplandılar.",
    "29": "Şimdi, Efendimiz, onların savurduğu tehditlere bak! Sözünü tam bir cesaretle duyurabilmek için biz hizmetkârlarına güç ver.",
    "30": "Kutsal Hizmetkâr’ın Yeşua’nın adıyla hastaları iyileştirmek için, belirtiler ve harikalar yapmak için elini uzat.”",
    "31": "Dua ettikten sonra toplandıkları yer sarsıldı. Hepsi Kutsal Ruh’la doldu ve Tanrı’nın sözünü cesaretle duyurdular.",
    "32": "İnananlar kalabalığı tek yürek ve tek candı. Onlardan hiçbiri sahip olduğu bir şey için “Bu benimdir” demiyordu, ama her şeyleri ortaktı.",
    "33": "Elçiler büyük bir güçle Efendi Yeşua’nın dirildiğine tanıklık ediyorlardı. Hepsinin üzerinde büyük bir lütuf vardı.",
    "34": "Aralarında yoksul olan yoktu. Toprak ya da ev sahibi olanlar bunları satıyor,",
    "35": "Sattıklarının bedelini getirip elçilerin ayaklarının önüne koyuyordu; dağıtım da her birinin ihtiyacına göre yapılıyordu.",
    "36": "Elçiler tarafından Barnabas, (yani Teşvik Oğlu diye çevirilir) diye de anılan, Kıbrıs'lı bir Levili olan Yosef'in,",
    "37": "Bir tarlası vardı, onu sattı parayı getirip elçilerin ayaklarına bıraktı."
  }
}