{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 6,
  "verses": {
    "1": "O günlerde öğrencilerin sayısı çoğalınca, Helenistler İbraniler'e karşı şikâyette bulundular; çünkü onların dul kadınları günlük hizmette ihmal ediliyordu.",
    "2": "Onikiler, öğrencilerden oluşan kalabalığı yanlarına çağırıp, \"Tanrı sözünü bırakıp sofralarda hizmet etmemiz uygun olmaz\" dediler.",
    "3": "Bu nedenle, kardeşler, aranızdan iyilikleriyle tanınan, Kutsal Ruh'la ve bilgelikle dolu yedi kişi seçin; onları bu işin başına atayalım.",
    "4": "Ama biz duada ve sözün hizmetinde kararlılıkla devam edeceğiz.\"",
    "5": "Bu sözler bütün topluluğu memnun etti. İmanla ve Kutsal Ruh’la dolu bir adam olan Stefanos’u, Filipus’u, Prohoros’u, Nikanor’u, Timon’u, Parmenas’ı ve Yahudiliğe dönen Antakyalı Nikolas’ı seçtiler.",
    "6": "Onları elçilerin önünde durdurdular. Elçiler de dua ettikten sonra, ellerini onların üzerlerine koydular.",
    "7": "Tanrı’nın sözü yayılıyor, Yeruşalem’deki öğrencilerin sayısı çok artıyordu. Kâhinlerden büyük bir topluluk imana itaat etti.",
    "8": "İmanla ve güçle dolu olan Stefanos halk arasında büyük belirtiler ve harikalar yapıyordu.",
    "9": "Ama Özgürlükçüler Havrası diye anılan havradan bazıları ve Kirene’den, İskenderiye’den, Kilikya’dan ve Asya İli’nden bazı kişiler, Stefanos’la çekişiyorlardı.",
    "10": "Ama Stefanos’un konuşmasındaki bilgeliğe ve Ruh’a karşı koyamadılar.",
    "11": "Sonra gizlice adamları kandırıp onlara, “Stefanos’un Moşe’ye ve Tanrı’ya karşı küfür dolu sözler söylediğini duyduk” dedirttiler.",
    "12": "Böylelikle halkı, ihtiyarları ve yazıcıları kışkırttılar, onun üzerine geldiler ve onu yakaladılar, sonra Kurul’un önüne getirdiler.",
    "13": "“Bu adam bu kutsal yere ve Yasa’ya karşı konuşmaktan vazgeçmiyor” diyen yalancı tanıklar koydular.",
    "14": "“Çünkü onun, 'Nasıralı Yeşua’nın burayı yıkacak ve Moşe’nin bize emanet ettiği töreleri değiştirecek' dediğini duyduk.”",
    "15": "Kurul’da oturanların hepsi, gözlerini ona dikince, yüzünün bir melek yüzüne benzediğini gördüler."
  }
}