{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "Saul, Stefanos’un öldürülmesini uygun bulmuştu. O gün Yeruşalem’de bulunan kiliseye karşı büyük bir baskı dönemi başladı. Elçiler dışında imanlıların tümü Yahudiye ve Samariya bölgelerine dağıldılar.",
    "2": "İnançlı erkekler Stefanos’u gömdüler ve onun için büyük yas tuttular.",
    "3": "Saul ise kilise topluluğunu kırıp geçiriyordu. Evden eve giriyor, kadın erkek imanlıları sürükleyip zindana atıyordu.",
    "4": "Böylece dağılmış olanlar sözü duyurarak dolaşıyorlardı.",
    "5": "Filipus Samariya Kenti’ne inip onlara Mesih’i duyurdu.",
    "6": "Kalabalıklar, Filipus’u dinleyip gerçekleştirdiği belirtileri görünce, hep birlikte onun sözlerine kulak verdiler.",
    "7": "Çünkü içinde kirli ruhlar bulunanların çoğundan, kirli ruhlar yüksek sesle bağırarak çıkıyordu. Birçok felçli ve topal iyileştirildi.",
    "8": "O kentte büyük bir sevinç oldu.",
    "9": "Ama bu kentte büyücülük yapan ve Samariya halkını şaşkına çeviren, kendini büyük biri gibi gösteren Simon adında bir adam vardı.",
    "10": "Küçüğünden büyüğüne herkes onu dinler ve “Bu adamdaki, işte Tanrı’nın o büyük gücüdür” derlerdi.",
    "11": "Onları uzun zamandır büyüleriyle şaşkına çevirdiği için onu dinlerlerdi.",
    "12": "Ama Filipus’un duyurduğu Tanrı’nın Krallığı'na ve Yeşua Mesih’in adıyla ilgili Müjde’ye inandıklarında, hem erkekler hem de kadınlar vaftiz oldular.",
    "13": "Simon’un kendisi de iman edip vaftiz olduktan sonra Filipus’un yanından ayrılmadı. Belirtilerin ve büyük mucizelerin meydana geldiğini görünce şaştı.",
    "14": "Yeruşalem’de bulunan elçiler, Samariya halkının Tanrı’nın sözünü kabul ettiğini duyunca, Petrus ve Yuhanna’yı onlara gönderdiler.",
    "15": "Onlar oraya indiklerinde, Samariyalı imanlıların Kutsal Ruh’u alsınlar diye onlar için dua ettiler.",
    "16": "Çünkü Ruh henüz hiçbirinin üzerine inmemişti. Yalnızca Mesih Yeşua adıyla vaftiz olmuşlardı.",
    "17": "Sonra ellerini üzerlerine koydular ve onlar da Kutsal Ruh’u aldılar.",
    "18": "Simon, Kutsal Ruh’un elçilerin ellerini koymasıyla verildiğini görünce, onlara para teklif etti.",
    "19": "“Bana da bu gücü verin, ellerimi kimin üzerine koyarsam Kutsal Ruh’u alsın” dedi.",
    "20": "Ama Petrus ona, “Tanrı’nın armağanını parayla elde edebileceğini sandığın için gümüşün de seninle birlikte yok olsun!” dedi.",
    "21": "“Bu işte senin ne payın ne de hissen var. Çünkü yüreğin Tanrı’nın önünde doğru değildir.",
    "22": "Bu nedenle, bu kötülüğünden tövbe et ve Tanrı’ya yalvar, belki yüreğinin bu düşüncesi sana bağışlanır.",
    "23": "Çünkü senin acılık zehrinde ve kötülüğün tutsaklığında görüyorum.”",
    "24": "Simon, “Benim için Efendi’ye dua edin de, bu söylediklerinin hiçbiri başıma gelmesin” dedi.",
    "25": "Bunun üzerine, tanıklık edip Efendi’nin sözünü duyurduktan sonra, Yeruşalem’e döndüler. Samariya’nın birçok köyünde Müjde’yi duyurdular.",
    "26": "Efendi’nin bir meleği Filipus’a şöyle dedi: “Kalk, Yeruşalem’den Gaza’ya inen yola, güneye doğru git; orası çöldür.”",
    "27": "Filipus kalkıp gitti. İşte, Etiyopyalı bir adam, Etiyopya Kraliçesi Kandaki’nin veziri, bütün hazinesinden sorumlu olan bir hadım, Yeruşalem’e tapınmak için gelmişti.",
    "28": "Dönüş yolunda arabasında oturmuş, Peygamber Yeşaya’yı okuyordu.",
    "29": "Ruh Filipus’a, “Yaklaş, şu arabaya katıl” dedi.",
    "30": "Filipus koştu ve onun Peygamber Yeşaya’yı okuduğunu duydu. Ona, “Okuduklarını anlıyor musun?” diye sordu.",
    "31": "Adam, “Biri bana açıklamadıkça nasıl anlayabilirim ki?” dedi. Filipus’a binip yanına oturması için yalvardı.",
    "32": "Kutsal Yazılar’dan okumakta olduğu bölüm şuydu: “Koyun gibi kesime götürüldü. Kırkıcının önünde sessiz bir kuzu gibi, Öylece ağzını açmadı.",
    "33": "Aşağılanmasında O'nun yargısı kaldırıldı. O’nun soyunu kim beyan edecek? Çünkü O'nun yaşamı yeryüzünden alınıyor.”",
    "34": "Hadım Filipus’a, “Peygamber kimden söz ediyor? Kendisinden mi, yoksa başka birisinden mi?” diye karşılık verdi.",
    "35": "Filipus ağzını açtı ve bu Kutsal Yazı’dan başlayarak ona Yeşua’yla ilgili Müjde’yi duyurdu.",
    "36": "Yolda giderken su bulunan bir yere geldiler. Hadım, “İşte, burada su var” dedi. “Vaftiz olmama bir engel var mı?”",
    "38": "Arabasının durmasını buyurdu. İkisi birlikte, Filipus ve hadım suya girdiler ve Filipus onu vaftiz etti.",
    "39": "Sudan çıkınca, Efendi’nin Ruhu Filipus’u alıp götürdü. Hadım onu bir daha görmedi ve yoluna sevinçle devam etti.",
    "40": "Filipus kendini Aşdot Kenti’nde buldu. Oradan geçerek, Sezariye’ye gelinceye dek Müjde’yi bütün kentlerde duyurdu."
  }
}