{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 9,
  "verses": {
    "1": "Saul ise Efendi’nin öğrencilerine karşı hâlâ tehditleri savuruyor, ölüm soluyordu. Başkâhine gitti",
    "2": "Ve ondan Damaskus havralarına mektuplar istedi; eğer Yol'dan olan erkek veya kadın bulursa, onları bağlı olarak Yeruşalem'e getirebilsin.",
    "3": "Yol alıp Damaskus’a yaklaşırken, ansızın gökten bir ışık çevresinde parladı.",
    "4": "Yere düşüp bir sesin kendisine, “Saul, Saul, bana neden zulmediyorsun?” dediğini duydu.",
    "5": "O, “Ey Efendim, sen kimsin?” dedi. Efendi, “Ben senin zulmetmekte olduğun Yeşua’yım” dedi.",
    "6": "“Kalk ve kente gir, ne yapman gerektiği sana bildirilecek.”",
    "7": "Onunla birlikte yolculuk eden adamların dilleri tutulmuş olarak donup kaldılar. Sesi duydular, ama kimseyi görmediler.",
    "8": "Saul yerden kalktı ama gözlerini açtığında kimseyi göremedi. Onu elinden tutup Damaskus’a götürdüler.",
    "9": "Üç gün boyunca gözleri görmeyen Saul, ne bir şey yedi, ne de içti.",
    "10": "Şam’da Hananya adında Mesih’in bir öğrencisi vardı. Efendi ona bir görümde, “Hananya!” diye seslendi. O da, “Ey Efendim, işte ben” dedi.",
    "11": "Efendi ona, “Kalk, Doğru Sokak adındaki sokağa git ve Yahuda’nın evinde Saul adında Tarsuslu birini sor. Çünkü işte, kendisi dua ediyor.",
    "12": "Bir görümde Hananya adında bir adamın yanına geldiğini ve gözleri görsün diye ellerini kendisinin üzerine koyduğunu gördü.”",
    "13": "Ama Hananya şöyle yanıt verdi: “Efendim, bu adamın Yeruşalem’de bulunan kutsallarına ne denli kötülük etmiş olduğunu birçok kişiden duydum.",
    "14": "Burada, senin adını ananların hepsini tutuklamak için başkâhinlerden yetki almış.”",
    "15": "Efendi ona, ‘‘Yoluna git, çünkü o benim adımı öteki ulusların, kralların ve İsrael'in çocuklarının önünde taşımak üzere seçtiğim kaptır.",
    "16": "Çünkü benim adım uğruna ne kadar şeyler çekmesi gerektiğini ona göstereceğim.”",
    "17": "Hananya gidip o eve girdi. Saul’un üzerine ellerini koyarak, “Saul kardeş, geldiğin yolda sana görünmüş olan Efendi, görmen ve Kutsal Ruh’la dolman için beni sana gönderdi” dedi.",
    "18": "Hemen gözlerinden balık pulunu andıran bir şey düştü ve gözleri yeniden açıldı. Kalktı ve vaftiz oldu.",
    "19": "Yemek yiyip güçlendi. Saul birkaç gün Damaskus’ta bulunan öğrencilerle birlikte kaldı.",
    "20": "Havralarda hemen Mesih’in Tanrı’nın Oğlu olduğunu duyurmaya başladı.",
    "21": "Onu işitenlerin hepsi şaştı. “Yeruşalem’de bu adı ananları mahveden adam bu değil mi? Buraya onları tutuklayıp başkâhinlete götürmek için gelmedi mi?” diyorlardı.",
    "22": "Saul ise daha çok güçlendi. Mesih budur diye kanıtlıyor, Şam’da yaşayan Yahudiler’i şaşkına çeviriyordu.",
    "23": "Çok günler geçtikten sonra, Yahudiler O’nu öldürmek için düzen kurdular.",
    "24": "Ama kurdukları düzenden Saul haberdar oldu. Onu öldürmek için gece gündüz kapıları gözlüyorlardı.",
    "25": "Ama öğrencileri geceleyin onu kentin surlarından sarkıttıkları bir küfe içinde aşağı indirdiler.",
    "26": "Saul Yeruşalem’e varınca öğrencilerin arasına katılmaya çalıştı. Ama hepsi ondan korkuyor ve onun bir öğrenci olduğuna inanmıyordu.",
    "27": "Barnabas onu alıp elçilere götürdü. Onlara, Saul’un yolda Efendi’yi nasıl gördüğünü ve Efendi’nin onunla konuştuğunu, Damaskus’ta da onun Yeşua’nın adını nasıl cesaretle duyurduğunu bildirdi.",
    "28": "Saul artık onlarla birlikteydi. Yeruşalem’e girip her yerde Efendi Yeşua’nın adını korkusuzca duyuruyordu.",
    "29": "Helenistlerle konuşup tartışıyordu. Ama onlar onu öldürmeye çalışıyordu.",
    "30": "Kardeşler bunu öğrenince onu Sezariye’ye götürüp oradan da Tarsus’a yolladılar.",
    "31": "Böylece bütün Yahudiye, Galile ve Samariya’daki kiliseler esenlik içindeydi ve bina oluyordu. Efendi korkusu içinde ve Kutsal Ruh’un tesellisinde yürüyerek çoğalıyordu.",
    "32": "Her yanı dolaşan Petrus, Lidda’da yaşayan kutsallara da indi.",
    "33": "Orada sekiz yıldır yatalak olan felçli birini buldu. Adamın adı Aneas’dı.",
    "34": "Petrus ona, “Aneas, Yeşua Mesih seni iyileştiriyor. Kalk ve yatağını yap!” dedi. O hemen kalktı.",
    "35": "Lidda ve Şaron’da yaşayanların hepsi onu görünce Efendi’ye döndüler.",
    "36": "Yafa’da, Tabita adında bir Mesih öğrencisi vardı. Tabita çevirisi ceylan demektir. Bu kadın sürekli iyilik yapıp yoksullara yardım ederdi.",
    "37": "O günlerde hastalanıp öldü. Onu yıkadıktan sonra üst kattaki odaya yatırdılar.",
    "38": "Lidda Yafa’ya yakın olduğu için, öğrenciler Petrus’un orada olduğunu duyunca ona iki kişi gönderip, “Gecikmeden yanımıza gel” diye yalvardılar.",
    "39": "Petrus kalkıp onlarla birlikte gitti. Gelince, onu üst kattaki odaya götürdüler. Bütün dullar gözyaşıyla yanında durup, ona kendileriyle birlikteyken Ceylan’ın yapmış olduğu entari ve üstlükleri gösterdiler.",
    "40": "Petrus hepsini dışarı çıkardı ve diz çöküp dua etti. Sonra cesede dönerek, “Tabita, kalk!” dedi. Kadın gözlerini açtı, Petrus’u görünce doğrulup oturdu.",
    "41": "Petrus elini uzatıp onu ayağa kaldırdı. Kutsalları ve dul kadınları çağırdı ve onu diri olarak onlara teslim etti.",
    "42": "Bütün Yafa bundan haberdar oldu ve birçok kişi Efendi’ye iman etti.",
    "43": "Petrus çok günler Yafa’da, Simon adında bir dericinin yanında kaldı."
  }
}