{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 12,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, asi bir halkın arasında yaşıyorsun. Gözleri varken görmüyor, kulakları varken işitmiyorlar. Çünkü bu halk asidir.",
    "3": "Sen, insanoğlu, sürgüne gidecekmiş gibi eşyanı topla, onların gözü önünde, gündüzün yola çık, bulunduğun yerden başka bir yere git. Kim bilir, asi bir halk olmalarına karşın seni görüp anlayabilirler.",
    "4": "Gündüzün, halkın gözü önünde topladığın sürgün eşyanı çıkar. Akşam yine onların gözü önünde sürgüne giden biri gibi yola çık.",
    "5": "Onlar seni izlerken duvarı delip eşyanı çıkar.",
    "6": "Seni izlerlerken eşyanı sırtlayıp karanlıkta taşı. Ülkeyi görmemek için yüzünü ört. Çünkü yapacakların İsrail halkı için bir uyarı olacaktır.",
    "7": "Bana verilen buyruk uyarınca davrandım. Gündüzün sürgüne gidecekmiş gibi eşyalarımı çıkardım. Akşam elimle duvarı deldim. Eşyalarımı karanlıkta çıkarıp onlar izlerken sırtımda taşıdım.",
    "8": "Ertesi sabah RAB bana seslendi:",
    "9": "İnsanoğlu, o asi İsrail halkı sana, Ne yapıyorsun? diye sormadı mı?",
    "10": "Onlara de ki, Egemen RAB şöyle diyor: Yeruşalimdeki önder ve orada yaşayan bütün İsrail halkına ilişkin bir bildiridir bu.",
    "11": "Ben sizin için bir uyarıyım de. Sana yaptığımın tıpkısı onlara da yapılacak. Tutsak olarak sürgüne gidecekler.",
    "12": "Onların önderi karanlıkta eşyasını sırtında taşıyarak yola koyulacak. Eşyasını çıkarmak için duvarda bir gedik açacak. Ülkeyi görmemek için yüzünü örtecek.",
    "13": "Onun üzerine ağımı atacağım, kurduğum tuzağa düşecek. Onu Babile, Kildan ülkesine götüreceğim, ama ülkeyi göremeden orada ölecek.",
    "14": "Çevresindekilerin tümünü -yardımcılarını, ordusunu- dünyanın dört bucağına dağıtacağım. Yalın kılıç onların peşlerine düşeceğim.",
    "15": "Onları uluslar arasına dağıtıp ülkelere sürdüğümde, benim RAB olduğumu anlayacaklar.",
    "16": "Gittikleri uluslarda yaptıkları bütün iğrenç uygulamaları anlatmaları için aralarından birkaç kişiyi kılıçtan, kıtlıktan, salgın hastalıktan sağ bırakacağım. Böylece benim RAB olduğumu anlayacaklar.",
    "17": "RAB bana şöyle seslendi:",
    "18": "İnsanoğlu, yiyeceğini titreyerek ye, suyunu korkudan ürpererek iç.",
    "19": "Ülkede yaşayan halka de ki, Egemen RAB İsrail ve Yeruşalimde yaşayanlar için şöyle diyor: Yiyeceklerini umutsuzluk içinde yiyecek, sularını şaşkınlık içinde içecekler. Orada yaşayanların yaptığı zorbalık yüzünden ülke ıssız bırakılacak.",
    "20": "Halkın içinde yaşadığı kentler yakılacak, ülke çöle dönüşecek. O zaman benim RAB olduğumu anlayacaksınız.",
    "21": "RAB bana şöyle seslendi:",
    "22": "İnsanoğlu, İsrailde yaygın olan, Günler geçiyor, her görüm boşa çıkıyor deyişinin anlamı nedir?",
    "23": "Onlara de ki, Egemen RAB şöyle diyor: Ben bu deyişe son vereceğim. Bundan böyle İsrailde bir daha söylenmeyecek. Yine onlara de ki, Her görümün yerine geleceği günler yaklaştı.",
    "24": "Artık İsrail halkı arasında yalan görüm ya da aldatıcı falcılık olmayacak.",
    "25": "Ama ben RAB, ne dersem gecikmeden olacak. Siz, ey asi İsrail halkı, söylediklerimin tümünü sizin günlerinizde yerine getireceğim. Böyle diyor Egemen RAB.",
    "26": "RAB bana şöyle seslendi:",
    "27": "İnsanoğlu, İsrail halkı, Onun gördüğü görüm uzak günler için, peygamberlik sözleri de uzak gelecekle ilgili diyor.",
    "28": "Bundan ötürü onlara de ki, Egemen RAB şöyle diyor: Söylediğim sözlerden hiçbiri artık gecikmeyecek, ne dersem olacak. Böyle diyor Egemen RAB."
  }
}