{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 13,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, peygamberlikte bulunan İsrail peygamberlerine karşı sen peygamberlik et. Kendiliğinden peygamberlik eden o peygamberlere de ki, RABbin sözüne kulak verin!",
    "3": "Egemen RAB şöyle diyor: Hiçbir görüm görmemiş ama kurdukları hayaller uyarınca davranan akılsız peygamberlerin vay başına!",
    "4": "Ey İsrail, peygamberlerin yıkıntılar arasındaki çakallara benziyor.",
    "5": "RABbin gününde İsrail halkının savaşta direnmesi için gidip duvardaki gedikleri onarmadınız.",
    "6": "Onların görümleri uydurmadır. Yaptıkları yalan peygamberliklere RABbin sözüdür diyorlar. Oysa onları ben göndermedim. Yine de söylediklerinin yerine geleceğini umuyorlar.",
    "7": "Ben söylemediğim halde, RABbin sözüdür diyorsunuz. Oysa gördüğünüz görümler uydurma, yaptığınız falcılık yalan değil mi?",
    "8": "Bu yüzden Egemen RAB şöyle diyor: Söylediğiniz boş sözler, gördüğünüz yalan görümlerden ötürü size karşıyım. Böyle diyor Egemen RAB.",
    "9": "Elim uydurma görüm gören, yalan yere falcılık eden peygamberlere karşı olacak. Onlar halkımın topluluğunda bulunmayacak, İsrail halkının kütüğüne yazılmayacak, İsrail ülkesine girmeyecekler. O zaman benim Egemen RAB olduğumu anlayacaksınız.",
    "10": "Esenlik yokken esenlik diyerek halkımı aldatıyorlar. Biri dayanıksız bir duvar yapınca, sahte peygamberler üzerine sıva vuruyorlar.",
    "11": "Duvarı sıvayanlara de ki: Duvar yıkılacak; sağanak yağmur yağacak, ardından dolu yağdıracağım. Şiddetli bir rüzgar çıkıp duvara karşı esecek.",
    "12": "Duvar çökünce size, nerede duvara vurduğunuz sıva demeyecekler mi?",
    "13": "Onun için Egemen RAB şöyle diyor: Öfkemden duvarı yerle bir etmek için şiddetli bir rüzgar göndereceğim; kızgınlığımdan sağanak yağmur ve dolu yağdıracağım.",
    "14": "Sıva vurduğunuz duvarı yıkıp yerle bir edeceğim. Temeli açılıp ortaya çıkacak. Yıkılacak ve altında yok olacaksınız. O zaman benim RAB olduğumu anlayacaksınız.",
    "15": "Böylece öfkemi duvarın ve duvara sıva vuranların üzerine boşaltacağım. Size duvar da duvara sıva vuran da Yeruşalimde esenlik yokken esenlik görümleri gören İsrailli peygamberler de yok oldu diyeceğim. Egemen RAB böyle diyor.",
    "17": "Sen, ey insanoğlu, kendiliğinden peygamberlik eden halkının kızlarına yüzünü çevir. Onlara karşı peygamberlik et.",
    "18": "De ki, Egemen RAB şöyle diyor: İnsanları tuzağa düşürmek için herkese bilek bağı diken, her boyda baş örtüsü yapan kadınların vay başına! Kendi canınızı korurken halkımın canını mı tuzağa düşüreceksiniz?",
    "19": "Birkaç avuç arpayla birkaç dilim ekmek için halkımın arasında beni küçük düşürdünüz. Yalana kulak veren halkıma yalan söyleyerek ölümü hak etmemiş canları öldürdünüz, ölümü hak etmiş canları yaşattınız.",
    "20": "Bundan ötürü Egemen RAB şöyle diyor: İnsanları kuş gibi tuzağa düşüren sihirli bilek bağlarınıza karşıyım. Onları bileklerinizden koparacağım. Kuş gibi tuzağa düşürdüğünüz insanları özgür kılacağım.",
    "21": "Örtülerinizi yırtacak, halkımı elinizden kurtaracağım. Bir daha tuzağınıza düşmeyecekler. O zaman benim RAB olduğumu anlayacaksınız.",
    "22": "Madem incitmek istemediğim doğru kişinin cesaretini yalanlarınızla kırdınız ve canını kurtarmak için kötü kişiyi kötü yolundan dönmemeye yüreklendirdiniz,",
    "23": "bir daha uydurma görümler görmeyecek, falcılık etmeyeceksiniz. Halkımı elinizden kurtaracağım. O zaman benim RAB olduğumu anlayacaksınız."
  }
}