{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 17,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "Ey insanoğlu, İsrail halkına bir bilmece sor, simgesel bir öykü anlat.",
    "3": "De ki, Egemen RAB şöyle diyor: Kanatları uzun ve güçlü, renk renk tüylerle dolu iri bir kartal Lübnana geldi, bir sedir ağacının tepesine konup onu ele geçirdi.",
    "4": "Ağacın tepesindeki filizleri koparıp ticaret ülkesine götürdü, tüccarlar kentine yerleştirdi.",
    "5": "Ülkenin tohumundan alıp verimli toprağa ekti; onu söğüt ağacı gibi akarsuların kıyısına dikti.",
    "6": "Tohum filizlenip yerde yayılan bodur bir asma oldu. Dalları kartala doğru yayıldı, kökleriyse aşağıya, derine indi. Böylece dal salan, filiz veren bir asma oldu.",
    "7": "Gelgelelim, kanatları güçlü, bol tüylü başka bir iri kartal da vardı. Asma bu kez dikildiği yerden köklerini bu kartala doğru çevirdi; sulasın diye dallarını ona doğru saldı.",
    "8": "Dallansın, ürün versin, görkemli bir asma olsun diye akarsuların kıyısındaki verimli toprağa dikilmişti.",
    "9": "Onlara de ki, Egemen RAB şöyle diyor: Asma serpilecek mi? Kurusun diye ilk kartal kökünü söküp meyvesini koparmayacak mı? Asmanın yeni filizlenen bütün dalları kuruyacak. Kökünden söküp atmak için güçlü ele ya da büyük orduya gerek duyulmayacak.",
    "10": "Evet, asma dikilmiş, ama serpilip gelişecek mi? Doğu rüzgarı ona çarpınca büsbütün kurumayacak mı? Evet, filizlendiği yerde solup kuruyacak.",
    "11": "RAB bana şöyle seslendi:",
    "12": "O asi halka de ki, Bunların ne anlama geldiğini bilmiyor musunuz? Onlara de ki, Babil Kralı Yeruşalime gitti; kralını, önderlerini tutsak alıp kendisiyle birlikte Babile götürdü.",
    "13": "Sonra kralın soyundan gelen birini alıp ant içirerek onunla bir antlaşma yaptı. Ülkenin önderlerini de tutsak aldı.",
    "14": "Öyle ki, ülke gerilesin, bir daha yükselmesin, ancak yaptığı antlaşmayı yerine getirerek yaşayabilsin.",
    "15": "Ne var ki, Yahuda Kralı, kendisine at ve çok sayıda asker vermesi için Mısıra elçiler göndererek Babil Kralına başkaldırdı. Yahuda Kralı başaracak mı? Böyle şeyler yapan kurtulur mu? Yaptığı antlaşmayı bozan kurtulur mu?",
    "16": "Egemen RAB, varlığım hakkı için diyor, onu tahta oturtan kralın ülkesinde, Babilde ölecek. Çünkü içtiği andı küçümsedi, yaptığı antlaşmayı bozdu.",
    "17": "Babilliler birçok kişiyi yok etmek için toprak rampalar, kuşatma duvarları yaptığında, firavun güçlü ordusu ve büyük kalabalıklarla savaşta ona yardımcı olmayacak.",
    "18": "Yaptığı antlaşmayı bozarak içtiği andı küçümsedi. Söz verdiği halde, bütün bunları yaptı. Bu yüzden kurtulmayacak.",
    "19": "Bu nedenle Egemen RAB şöyle diyor: Varlığım hakkı için, bana içtiği andı küçümsediği, antlaşmamı bozduğu için onu cezalandıracağım.",
    "20": "Ağımı gereceğim, tuzağıma düşecek. Onu Babile getirecek, bana sadakatsizliğinden ötürü orada yargılayacağım.",
    "21": "En seçkin askerleri kılıçtan geçirilecek, sağ kalanlar dünyanın dört bucağına dağılacak. O zaman konuşanın ben RAB olduğumu anlayacaksınız.",
    "22": "Egemen RAB şöyle diyor: Sedir ağacının tepesinden Bir filiz alıp dikeceğim. En yüksek dallarından körpe bir çubuk koparıp Yüksek, ulu bir dağın üzerine dikeceğim.",
    "23": "Onu İsrailin en yüksek dağının üzerine dikeceğim. Dal budak salıp ürün verecek, Görkemli bir sedir ağacı olacak. Her çeşit kuş dallarına tüneyecek, Gölgesinde barınacak.",
    "24": "Bütün orman ağaçları Her yüksek ağacı bodurlaştıranın, Her bodur ağacı yükseltenin, Her yeşil ağacı kurutanın Ve kuru ağacı yeşertenin Ben RAB olduğumu anlayacaklar. Bunu ben RAB söylüyorum ve dediğimi yapacağım."
  }
}