{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 24,
  "verses": {
    "1": "Sürgünlüğümüzün dokuzuncu yılı, onuncu ayın onuncu günü RAB bana şöyle seslendi:",
    "2": "Ey insanoğlu, bu günü, bu günün tarihini tam olarak yaz. Çünkü Babil Kralı tam bu gün Yeruşalimi kuşatmaya başladı.",
    "3": "Bu asi halka simgesel bir öykü anlat. Onlara de ki, Egemen RAB şöyle diyor: Kazanı ateşe koyun, ateşe koyun, İçine su doldurun.",
    "4": "Etin parçalarını da koyun, Etin en iyi parçalarını, Budu ve döşü. Seçme kemikleri de doldurun.",
    "5": "Sürünün en iyilerini seçin, Kazanın altına odun yığın, Bırakın su kaynasın, Kemikler pişsin.",
    "6": "Egemen RAB diyor ki, Kan döken o kentin vay başına! Pas tutmuş, Pasından temizlenmemiş o kazanın vay başına! Kazandan eti kura çekmeden Parça parça çıkarın.",
    "7": "Çünkü döktüğü kan ortalıkta duruyor; Çıplak bir kayanın üzerine döktü kanı, Toprakla örtülebilecek bir yere dökmedi.",
    "8": "Öfkeyi alevlendirmek, Öç almak için, Onun kanını çıplak bir kayanın üzerine döktüm ki, örtülemesin.",
    "9": "Egemen RAB şöyle diyor: Kan döken kentin vay başına! Ben kendim ateş için odun yığacağım.",
    "10": "Odunları yığ! Ateşi tutuştur! Eti iyice pişir! Baharatı kat! Kemikler kavrulsun!",
    "11": "Sonra boş kazanı Ateş közlerinin üzerine koy. Kızsın, bakırı yansın, İçindeki pislik erisin, Pası yok olsun.",
    "12": "Bütün emekler boşa çıktı, Kazanın kalın pası çıkmıyor. Ateş bile pası temizlemiyor.",
    "13": "Yaptığın ahlaksızlık seni kirletti. Seni temizlemek istedim, Ama sen pisliğinden temizlenmek istemedin. Sana karşı öfkem yatışıncaya dek Pisliğinden temizlenmeyeceksin.",
    "14": "Bunu ben RAB söylüyorum. Harekete geçmenin zamanı geldi, Esirgemeyeceğim, Acımayacak, pişman olmayacağım. Yollarına ve yaptıklarına göre yargılanacaksın. Böyle diyor Egemen RAB.",
    "15": "RAB bana şöyle seslendi:",
    "16": "İnsanoğlu, en çok sevdiğin kişiyi bir vuruşta senin elinden alacağım. Yas tutmayacak, ağlamayacak, gözyaşı dökmeyeceksin.",
    "17": "İçin için inle; ölüler için yas tutmayacaksın. Sarığın başında, çarığın ayaklarında kalsın; yüzünün alt kısmını örtme, yas tutanların yiyeceğini yeme.",
    "18": "Sabah halka seslendim, akşam karım öldü. Ertesi sabah bana söyleneni yaptım.",
    "19": "Halk bana, Bu yaptıklarının bizimle ilgisi ne? Bize açıklamayacak mısın? diye sordu.",
    "20": "Bunun üzerine, RAB bana şöyle seslendi dedim,",
    "21": "İsrail halkına de ki, Egemen RAB şöyle diyor: Övündüğünüz güç kaynağınız, gözünüzde değerli olan, yüreğinizin üzerine titrediği tapınağımın kirletilmesine izin vereceğim. Geride bıraktığınız oğullarınızla kızlarınız kılıçtan geçirilecek.",
    "22": "Ben ne yaptıysam, siz de aynısını yapacaksınız. Yüzünüzün alt kısmını örtmeyeceksiniz, yas tutanların yiyeceğini yemeyeceksiniz.",
    "23": "Sarıklarınız başlarınızda, çarıklarınız ayaklarınızda olacak. Yas tutmayacak, ağlamayacaksınız. Ancak günahlarınızın içinde eriyip yok olacaksınız, kendi aranızda inleyip duracaksınız.",
    "24": "Hezekiel sizin için bir belirti olacak; o ne yaptıysa, siz de aynısını yapacaksınız. Bunlar olunca, benim Egemen RAB olduğumu anlayacaksınız. İnsanların.",
    "25": "Övündükleri güç kaynağını, sevinçlerini, yüceliklerini, gözlerinde değerli olanı, yüreklerinin dilediğini, oğullarıyla kızlarını onlardan aldığım gün, yıkımdan kaçıp kurtulan biri gelip sana haberleri bildirecek, ey insanoğlu.",
    "27": "O gün dilin çözülecek, kaçıp kurtulanla konuşacak, bir daha suskun olmayacaksın. O gün onlar için bir belirti olacaksın. O zaman benim RAB olduğumu anlayacaklar."
  }
}