{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 25,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, yüzünü Ammonlulara çevir, onlara karşı peygamberlik et.",
    "3": "Onlara de ki, Egemen RABbin sözünü dinleyin! Egemen RAB şöyle diyor: Madem tapınağım kirletildiği, İsrail ülkesi viraneye çevrildiği, Yahuda halkı sürgüne gittiği zaman, Hah, hah! diyerek alay ettiniz,",
    "4": "ben de sizi miras olarak doğuda yaşayan halka teslim edeceğim. Obalarını, çadırlarını ülkenizde kuracaklar; ürününüzü yiyecek, sütünüzü içecekler.",
    "5": "Rabba Kentini develer için otlak, Ammon ülkesini sürüler için ağıl yapacağım. O zaman benim RAB olduğumu anlayacaksınız.",
    "6": "Egemen RAB şöyle diyor: Madem İsraille alay ederek ellerinizi çırptınız, ayaklarınızı yere vurdunuz, bütün yüreğinizle sevindiniz,",
    "7": "ben de size karşı elimi uzatacak, çapul malı olarak sizi uluslara teslim edeceğim. Sizi halklar arasından süpürüp atacak, ülkeler arasından söküp çıkaracak, yok edeceğim. O zaman benim RAB olduğumu anlayacaksınız.",
    "8": "Egemen RAB şöyle diyor: Madem Moav ve Seir halkı, Bakın, Yahuda halkının öteki uluslardan farkı yok, dedi,",
    "9": "ben de Moavın sınırını, ülkenin süsü olan sınır kentlerini, Beytyeşimot, Baal-Meon ve Kiryatayimi savunmasız bırakacağım.",
    "10": "Ammonlular uluslar arasında bir daha anılmasın diye Moavı Ammonlularla birlikte mülk olarak doğuda yaşayan halka vereceğim.",
    "11": "Böylece Moavı cezalandıracağım. O zaman benim RAB olduğumu anlayacaklar.",
    "12": "Egemen RAB şöyle diyor: Madem Edom Yahuda halkından öç alarak büyük suç işledi,",
    "13": "Egemen RAB şöyle diyor: Ben de Edoma karşı elimi uzatacak, insanları da hayvanları da yok edecek, ülkeyi viraneye çevireceğim. Temandan Dedana kadar Edomlular kılıçla vurulup yok olacaklar.",
    "14": "Halkım İsrail aracılığıyla Edomdan öç alacağım. İsrailliler onlara öfkem, kızgınlığım uyarınca davranacak. Böylece Edomlular öcümü anlayacaklar. Egemen RAB böyle diyor.",
    "15": "Egemen RAB şöyle diyor: Madem Filistliler Yahudaya acımasızca davrandılar, eskiden var olan düşmanlıklarıyla onu yerle bir ederek öç aldılar,",
    "16": "Egemen RAB şöyle diyor: Elimi Filistlilere karşı uzatacağım, Keretlileri söküp atacağım, kıyıda yaşayanlardan sağ kalanlarını yok edeceğim.",
    "17": "Onlardan ağır bir öç alacak, onları öfkeyle paylayacağım. Kendilerinden öç alınca, benim RAB olduğumu anlayacaklar."
  }
}