{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 3,
  "verses": {
    "1": "Bana, Ey insanoğlu, sana verileni ye. Bu tomarı yedikten sonra git, İsrail halkına seslen dedi.",
    "2": "Böylece ağzımı açtım, yemem için tomarı bana verdi.",
    "3": "Bana, Ey insanoğlu, sana verdiğim tomarı ye, mideni onunla doldur dedi. Bunun üzerine tomarı yedim. Bal gibi tatlı geldi bana.",
    "4": "Sonra şöyle dedi: Ey insanoğlu, İsrail halkına git, onlara sözlerimi ilet.",
    "5": "Çünkü seni konuşması anlaşılmaz, dili zor bir halka değil, İsrail halkına gönderiyorum.",
    "6": "Evet, seni konuşması anlaşılmaz, dili zor, dediklerini anlamadığın halklara göndermiyorum. Onlara gönderseydim, seni dinlerlerdi.",
    "7": "İsrail halkı seni dinlemek istemeyecektir, çünkü o beni dinlemek istemiyor. Bütün İsrail halkı dikbaşlı ve inatçıdır.",
    "8": "Seni onlar kadar inatçı yapacağım, senin alnını onlarınki kadar katılaştıracağım.",
    "9": "Alnını çakmak taşından daha sert bir kaya gibi yapacağım. Her ne kadar asi bir halksalar da onlardan korkma, yılma.",
    "10": "Bana, Ey insanoğlu, iyice dinle ve sana söyleyeceklerimi yüreğine yerleştir dedi,",
    "11": "Şimdi sürgünde yaşayan halkına git ve seni ister dinlesinler, ister dinlemesinler, onlara, Egemen RAB şöyle diyor de.",
    "12": "Sonra Ruh beni kaldırdı ve arkamda, RABbin görkemine kendi yerinde övgüler olsun! diye büyük bir gürleme duydum.",
    "13": "Canlı yaratıkların birbirine çarpan kanatlarının çıkardığı sesi, yanlarındaki tekerleklerin gürültüsünü, büyük bir gürleme duydum.",
    "14": "Ruh beni kaldırıp götürdü. RABbin güçlü eli üzerimde olduğu halde, üzüntüyle, öfkeyle gittim.",
    "15": "Kevar Irmağı kıyısındaki Tel-Abibde yaşayan sürgünlerin yanına geldim. Orada, yaşadıkları yerde onların arasında şaşkınlık içinde yedi gün kaldım.",
    "16": "Yedi gün sonra RAB bana şöyle seslendi:",
    "17": "İnsanoğlu, seni İsrail halkına bekçi atadım. Benden bir söz duyar duymaz onları benim yerime uyaracaksın.",
    "18": "Kötü kişiye, Kesinlikle öleceksin dediğim zaman onu uyarmaz, yaşamını kurtarmak amacıyla onu kötü yolundan döndürmek için konuşmazsan, o kişi günahı içinde ölecek; ama onun kanından seni sorumlu tutacağım.",
    "19": "Ancak kötü kişiyi uyardığın halde kötülüğünden ve kötü yolundan dönmezse, o günahı içinde ölecek. Ama sen canını kurtarmış olacaksın.",
    "20": "Doğru kişi doğruluğundan döner de kötülük yaparsa, onu yıkıma uğratacağım, o da ölecek. Onu uyarmadığın için günahı içinde ölecek, yaptığı doğru işler anılmayacak. Ancak onun kanından seni sorumlu tutacağım.",
    "21": "Ama doğru kişiyi günah işlemesin diye uyarırsan, o da günah işlemezse, kesinlikle yaşayacak. Çünkü o uyarılara kulak vermiştir; sen de canını kurtarmış olacaksın.",
    "22": "RABbin eli orada üzerimdeydi. Bana, Kalk, ovaya git dedi, Orada seninle konuşacağım.",
    "23": "Böylece kalkıp ovaya gittim. RABbin görkemi tıpkı Kevar Irmağı kıyısında gördüğüm gibi orada durmaktaydı. Yüzüstü yere yığıldım.",
    "24": "Ruh içime girdi, beni ayaklarımın üzerinde durdurdu. Benimle şöyle konuştu: Git, evine kapan.",
    "25": "Halkın arasına çıkmaman için seni halatlarla bağlayacaklar, ey insanoğlu.",
    "26": "Dilini damağına yapıştıracağım; konuşmayacak, onları paylayamayacaksın. Çünkü bu halk asidir.",
    "27": "Ama seninle konuştuğumda dilini çözeceğim. Onlara, Egemen RAB şöyle diyor diyeceksin. Dinleyen dinlesin, dinlemeyen dinlemesin. Çünkü bu halk asidir."
  }
}