{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, peygamberlik et ve de ki, Egemen RAB şöyle diyor: Ah o gün diye haykır.",
    "3": "Çünkü o gün yakın. RABbin günü yakın, Bulutların günü, Ulusların yıkım zamanı.",
    "4": "Bir kılıç Mısıra karşı çıkacak. Kûşu acılar saracak. Mısırda vurulanlar yere serilince Ülkenin serveti alınıp götürülecek, Temelleri yok edilecek.",
    "5": "Mısırla birlikte Kûş, Pût, Lud, Arabistan, Kuv ve antlaşma yaptığım halkım Kılıçtan geçirilecek.",
    "6": "RAB şöyle diyor: Mısırı destekleyenler öldürülecek, Mısırın övündüğü ordu çökecek, Migdoldan Asvana dek kılıçtan geçirilecekler. Böyle diyor Egemen RAB.",
    "7": "Kimsesiz kalmış ülkeler arasında Kimsesiz kalacaklar. Kentleri viran olmuş kentler gibi olacak.",
    "8": "Mısırı ateşe verdiğimde, Onu destekleyenler ezildiğinde, Benim RAB olduğumu anlayacaklar.",
    "9": "O gün kaygısız Kûşluları korkutmak için gemilerle ulaklar göndereceğim. Mısırın yıkım günü geldiğinde korkuya kapılacaklar. İşte o gün geliyor.",
    "10": "Egemen RAB şöyle diyor: Babil Kralı Nebukadnessar aracılığıyla Mısırın zenginliğine son vereceğim.",
    "11": "O ve ordusu, ulusların en acımasızı, Ülkeyi yerle bir etmek için gelecekler. Mısıra karşı kılıçlarını çekecek, Ülkeyi öldürülenlerle dolduracaklar.",
    "12": "Nilin kanallarını kurutup Ülkeyi kötü kişilere teslim edeceğim, Ülkeyi de içindeki her şeyi de Yabancılar eliyle viran edeceğim. Bunu ben RAB söylüyorum.",
    "13": "Egemen RAB şöyle diyor: Putları yok edecek, Noftakifü değersiz putlara son vereceğim. Mısırda artık önder olmayacak, Ülkeye korku salacağım.",
    "14": "Patrosu viraneye çevirecek, Soanı ateşe verecek, No Kentini cezalandıracağım.",
    "15": "Öfkemi Mısırın kalesi Sin üzerine boşaltacak, Kalabalık No halkına son vereceğim.",
    "16": "Mısırı ateşe vereceğim, Sin acıdan kıvranacak, No Kentinin surları yarılacak, Noffü sürekli tedirgin olacak.",
    "17": "On Kenti ve Pi-Beset gençleri Kılıçtan geçirilecek, Oradaki halk sürgüne gönderilecek.",
    "18": "Tahpanheste Mısırın boyunduruğunu kırdığım zaman, Orada gündüz geceye dönecek, Övündüğü orduya son verilecek, Kent bulutlarla kaplanacak, Köylerindeki halk sürgüne gönderilecek.",
    "19": "Mısırı böyle cezalandırdığımda Benim RAB olduğumu anlayacaklar.",
    "20": "Sürgünlüğümüzün on birinci yılı, birinci ayın yedinci günü RAB bana şöyle seslendi:",
    "21": "İnsanoğlu, firavunun kolunu kırdım. İyileşmesin, kılıç tutacak kadar güçlenmesin diye kimse onu bağlamadı, sargı beziyle sarmadı.",
    "22": "Bu yüzden Egemen RAB şöyle diyor: Firavuna karşıyım. Her iki kolunu, sağlam olanı da kırık olanı da kıracağım. Kılıcı elinden düşüreceğim.",
    "23": "Mısırlıları uluslar arasına gönderecek, ülkelere dağıtacağım.",
    "24": "Babil Kralının kollarını güçlendirip kılıcımı onun eline vereceğim. Firavunun ise kollarını kıracağım. Babil Kralının önünde ağır yaralı biri gibi inleyecek.",
    "25": "Babil Kralının gücüne güç katacak, firavunun gücünü zayıflatacağım. Kılıcımı Babil Kralının eline verdiğimde ve o kılıcı Mısıra doğru uzattığında, benim RAB olduğumu anlayacaklar.",
    "26": "Mısırlılar'ı uluslar arasına gönderecek, ülkelere dağıtacağım. O zaman benim RAB olduğumu anlayacaklar."
  }
}