{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 37,
  "verses": {
    "1": "RABbin eli üzerimdeydi, Ruhuylafç beni dışarı çıkardı, kemiklerle dolu bir ovanın ortasına koydu.",
    "2": "Beni onların arasında her yöne dolaştırdı. Ovada her yere yayılmış, tamamen kurumuş pek çok kemik vardı.",
    "3": "RAB, İnsanoğlu, bu kemikler canlanabilir mi? diye sordu. Ben, Sen bilirsin, ey Egemen RAB diye yanıtladım.",
    "4": "Bunun üzerine, Bu kemikler üzerine peygamberlik et dedi, Onlara de ki, Kuru kemikler, RABbin sözünü dinleyin!",
    "5": "Egemen RAB bu kemiklere şöyle diyor: İçinize ruh koyacağım, canlanacaksınız.",
    "6": "Size kaslar verecek, üzerinizde et oluşturacağım, sizi deriyle kaplayacağım. İçinize ruh koyacağım, canlanacaksınız. O zaman benim RAB olduğumu anlayacaksınız.",
    "7": "Böylece bana verilen buyruk uyarınca peygamberlik ettim. Ben peygamberlik ederken bir gürültü oldu, bir takırtı duyuldu. Kemikler birbirleriyle birleşiyordu.",
    "8": "Baktım, işte üzerlerinde kaslar, etler oluşuyor, üstlerini deri kaplıyordu. Ama onlarda ruh yoktu.",
    "9": "Sonra bana şöyle dedi: Rüzgarafç peygamberlik et, insanoğlu, peygamberlik et ve de ki, Egemen RAB şöyle diyor: Ey rüzgar, gel dört yandan es. Bu öldürülmüşlerin üzerine üfle ki canlansınlar!",
    "10": "Böylece bana verilen buyruk uyarınca peygamberlik ettim. Onların içine solukfç girince canlanıp ayağa kalktılar. Çok, çok büyük bir kalabalık oluşturuyorlardı. Soluk anlamına da gelir.",
    "11": "Sonra bana, İnsanoğlu, bu kemikler bütün İsrail halkını simgeliyor dedi, Onlar, Kemiklerimiz kurudu, umudumuz yok oldu, bittik diyorlar.",
    "12": "Bu yüzden peygamberlik et ve onlara de ki, Egemen RAB şöyle diyor: Ey halkım, mezarlarınızı açıp sizi oradan çıkaracak, İsrail ülkesine geri getireceğim.",
    "13": "Mezarlarınızı açıp sizi çıkardığım zaman benim RAB olduğumu anlayacaksınız, ey halkım.",
    "14": "Ruhumu içinize koyacağım, canlanacaksınız. Sizi kendi ülkenize yerleştireceğim. O zaman, bunu söyleyenin ve yapanın ben RAB olduğumu anlayacaksınız. Böyle diyor RAB.",
    "15": "RAB bana şöyle seslendi:",
    "16": "İnsanoğlu, bir değnek al, üzerine Yahuda ve dostları İsrailliler için diye yaz. Sonra başka bir değnek al, üzerine Yusufla dostları İsrailliler için Efrayimin değneği diye yaz.",
    "17": "İki değneği yan yana getirerek birleştir. Öyle ki, elinde bir değnek gibi olsun.",
    "18": "Halkından biri, Bu yaptığının anlamı ne? Bize açıklamaz mısın? diye sorarsa,",
    "19": "şöyle yanıtlayacaksın: Egemen RAB şöyle diyor: Efrayimin elindeki değneği -Yusufla dostları İsrail oymaklarının değneğini- alıp Yahuda değneğiyle birleştireceğim. İkisinden bir değnek yapıp elimde tutacağım.",
    "20": "Üzerine yazdığın değnekleri görebilecekleri şekilde elinde tut.",
    "21": "Onlara de ki, Egemen RAB şöyle diyor: İsraillileri gittikleri ulusların içinden alacağım. Onları her yerden toplayıp ülkelerine geri getireceğim.",
    "22": "Onları ülkede, İsrail dağları üzerinde tek bir ulus yapacağım. Hepsinin tek kralı olacak. Artık iki ayrı ulus olmayacaklar, iki krallığa bölünmeyecekler.",
    "23": "Artık putlarıyla, iğrenç uygulamalarıyla, isyanlarıyla kendilerini kirletmeyecekler. Onları yerleştikleri, içinde günah işledikleri yerlerden kurtarıp arındıracağım. Onlar halkım olacak, ben de onların Tanrısı olacağım.",
    "24": "Kulum Davut onların kralı olacak, hepsinin tek çobanı olacak. Buyruklarımı izleyecek, kurallarıma uyacak, onları uygulayacaklar.",
    "25": "Kulum Yakupa verdiğim, atalarınızın yaşadığı ülkeye yerleşecekler. Kendileri, çocukları, çocuklarının çocukları sonsuza dek orada yaşayacaklar. Kulum Davut da sonsuza dek onların önderi olacak.",
    "26": "Onlarla esenlik antlaşması yapacağım. Bu onlarla sonsuza dek geçerli bir antlaşma olacak. Onları yeniden oraya yerleştirip sayıca çoğaltacağım. Tapınağımı sonsuza dek onların ortasına kuracağım.",
    "27": "Konutum aralarında olacak; onların Tanrısı olacağım, onlar da benim halkım olacak.",
    "28": "Tapınağım sonsuza dek onların arasında oldukça uluslar İsrail'i kutsal kılanın ben RAB olduğumu anlayacaklar."
  }
}