{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 40,
  "verses": {
    "1": "Sürgünlüğümüzün yirmi beşinci yılı, yılın başında, ayın onuncu günü, Yeruşalim Kentinin düşüşünün on dördüncü yılı, tam o gün RABbin eli beni yakalayıp oraya götürdü.",
    "2": "Görümde Tanrı beni İsrail ülkesine götürüp çok yüksek bir dağın üzerine koydu. Dağın güneyinde kente benzer yapılar vardı.",
    "3": "Tanrı beni oraya götürdü, tunca benzer bir adam gördüm. Elinde keten ip ve bir ölçü değneği tutarak kapının girişinde duruyordu.",
    "4": "Bana, İnsanoğlu, gözlerinle gör, kulaklarınla işit, sana göstereceğim her şeye dikkat et dedi, Sen bunun için buraya getirildin. Göreceğin her şeyi İsrail halkına anlat.",
    "5": "Tapınağı çepeçevre kuşatan bir duvar gördüm. Adamın elindeki ölçü değneğinin uzunluğu altı arşındı. Her arşına bir elin eni kadar uzunluk eklenmiştifı. Adam duvarı ölçtü; kalınlığı ve yüksekliği bir ölçü değneği kadardı. uzunluğu, bir arşına bir elin eni eklenerek elde edilir (yaklaşık 53 cm).",
    "6": "Sonra doğuya bakan kapıya gitti, basamakları çıkıp kapı eşiğini ölçtü. Eni bir ölçü değneği kadardı.",
    "7": "Bekçi odalarının her birinin uzunluğu ve genişliği bir ölçü değneği kadardı. Odaların arasındaki duvarın kalınlığı beş arşındı. Tapınağa bakan eyvanın kapı eşiği bir ölçü değneği uzunluktaydı.",
    "8": "Eyvanı ölçtü;",
    "9": "genişliği sekiz arşın, kapı sövelerinin kalınlığı ikişer arşındı. Eyvan tapınağa bakıyordu.",
    "10": "Doğu Kapısının her yanında üçer bekçi odası vardı. Hepsi aynı ölçüdeydi. Odalar arasındaki duvarların ölçüsü de aynıydı. geçmektedir: Bir kapı eşiğinin eni bir ölçü değneği kadardı. Bu tümce Septuagintada yoktur.",
    "11": "Adam kapının genişliğini ölçtü. Genişliği on, iç girişin genişliği on üç arşındı.",
    "12": "Her bekçi odasının önünde bir arşın yüksekliğinde bir duvar vardı. Odalar kare şeklindeydi, kenarları altışar arşındı.",
    "13": "Sonra girişleri karşı karşıya olan odaların arka duvarlarının arasını ölçtü; yirmi beş arşındı.",
    "14": "Sütunları ölçtü, altmış arşındı. Kapının çevresindeki avlu sütunlara kadar uzanıyordu.",
    "15": "Kapı girişinden eyvanın sonuna kadarki uzaklık elli arşındı.",
    "16": "Her iki yandaki bekçi odalarında, odalar arasındaki duvarlarda ve eyvanın çepeçevre duvarlarında içe bakan kafesli pencereler vardı. Bölme duvarları hurma ağacı motifleriyle kaplıydı. Septuaginta Eyvanın açık alanını ölçtü, yirmi arşındı.",
    "17": "Adam bundan sonra beni dış avluya götürdü. Orada odalar ve dış avluyu çevreleyen taş yol vardı. Taş yol boyunca otuz oda vardı.",
    "18": "Girişin iki yanındaki taş yolun genişliği kapıların uzunluğu kadardı. Bu aşağı taş yoldu.",
    "19": "Avlunun genişliğini aşağı girişten iç avlunun girişine dek ölçtü. Doğu ve kuzeydeki uzaklık yüz arşındı.",
    "20": "Adam dış avlunun kuzeye bakan kapısının uzunluğunu ve genişliğini ölçtü.",
    "21": "İki yandaki üçer bekçi odasının, aralarındaki duvarların ve eyvanın ölçüsü, birinci kapının ölçüsünün aynısıydı. Uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "22": "Pencerelerin, eyvanın, hurma ağacı motiflerinin ölçüsü, doğuya bakan kapının ölçüsünün aynısıydı. Oraya yedi basamakla çıkılıyordu, eyvan bunların karşısındaydı.",
    "23": "Doğu Kapısına olduğu gibi, Kuzey Kapısına da bakan bir iç avlu kapısı vardı. Adam bu iki kapı arasındaki uzaklığı ölçtü, yüz arşındı.",
    "24": "Adam beni güneye doğru götürdü. Orada güneye bakan bir kapı gördüm. Adam kapının sövelerini ve eyvanı ölçtü. Ölçüleri öbürlerinin aynısıydı.",
    "25": "Öbürlerinde olduğu gibi, bu kapının ve eyvanın her yanında da pencereler vardı. Uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "26": "Oraya yedi basamakla çıkılıyordu, eyvan bunların karşısındaydı. İki kapı sövesi de hurma ağacı motifleriyle kaplıydı.",
    "27": "İç avlunun güneye bakan bir kapısı vardı. Adam bu kapıdan güneydeki dış kapıya kadar olan uzaklığı ölçtü, yüz arşındı.",
    "28": "Adam beni Güney Kapısından iç avluya götürdü. Güney Kapısını ölçtü. Ölçüleri öbürlerinin aynısıydı.",
    "29": "Bekçi odalarının, odalar arasındaki duvarların, eyvanın ölçüleri öbürlerinin aynısıydı. Dış duvarlarda ve eyvanın her yanında pencereler vardı. Girişin uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "30": "Eyvan dış avluya bakıyordu. Kapı söveleri hurma ağacı motifleriyle kaplıydı. Oraya sekiz basamakla çıkılıyordu. geçiyor: İç avlunun çevresindeki eyvanların uzunluğu yirmi beş arşın, genişliği beş arşındı. Bu tümce bazı İbranice elyazmalarında geçmemektedir.",
    "32": "Adam beni doğudaki iç avluya götürdü. Oradaki kapıyı ölçtü. Ölçüleri öbürlerinin aynısıydı.",
    "33": "Bekçi odalarının, odalar arasındaki duvarların, eyvanın ölçüleri öbürlerinin aynısıydı. Dış duvarlarda ve eyvanın her yanında pencereler vardı. Girişin uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "34": "Eyvan dış avluya bakıyordu. Kapı söveleri hurma ağacı motifleriyle kaplıydı. Oraya sekiz basamakla çıkılıyordu.",
    "35": "Sonra adam beni Kuzey Kapısına götürdü. Kapıyı ölçtü. Ölçüleri öbürlerinin aynısıydı.",
    "36": "Bunun da bekçi odaları, aralarındaki duvarlar, eyvanı aynıydı. Kapının her yanında pencereler vardı. Girişin uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "37": "Eyvan dış avluya bakıyordu. Kapı söveleri her yanda hurma ağacı motifleriyle kaplıydı. Oraya sekiz basamakla çıkılıyordu.",
    "38": "İç avlu girişlerindeki eyvanların yanında kapısı eyvana açılan bir oda vardı. Yakmalık sunular burada yıkanıyordu.",
    "39": "Eyvanın her iki yanında ikişer masa vardı. Yakmalık sunu, günah sunusu ve suç sunusu için hayvanlar bu masaların üzerinde kesiliyordu.",
    "40": "Eyvanın dış duvarının yanında, Kuzey Kapısının basamaklarının her iki yanında ikişer olmak üzere dört masa daha vardı.",
    "41": "Böylece kurbanlık hayvanların kesimi için kapının her iki yanında dörder olmak üzere sekiz masa vardı.",
    "42": "Yakmalık sunular için yontma taştan dört masa vardı. Her masanın uzunluğu ve genişliği birer buçuk arşın, yüksekliği bir arşındı. Yakmalık sunularla öbür kurbanların kesiminde kullanılan aletleri bunların üzerine koyuyorlardı.",
    "43": "Odanın duvarlarına çifte çengeller asılmıştı; her biri bir el genişliğindeydi. Masalar sunulacak kurban eti için kullanılıyordu.",
    "44": "İç kapının dış bölümünde, iç avluda iki oda vardı. Bunlardan biri Kuzey Kapısının yanındaydı ve güneye bakıyordu, öbürü Güney Kapısının yanındaydı ve kuzeye bakıyordu.",
    "45": "Adam bana, Güneye bakan oda tapınakta hizmet görecek kâhinler için dedi,",
    "46": "Kuzeye bakan oda da sunakta hizmet görecek kâhinler için. Bunlar Levi soyundan, RABbe hizmet etmek için Ona yaklaşan Sadokoğullarıdır. odalar.",
    "47": "Adam avluyu ölçtü. Kareydi, uzunluğu yüz arşın, genişliği yüz arşındı. Sunak tapınağın önündeydi.",
    "48": "Adam sonra beni tapınağın eyvanına götürüp eyvanın kapı sövelerini ölçtü. Her iki yandaki sövelerin genişliği beşer arşındı. Girişin genişliği on dört arşın, iki yandaki duvarların genişliği de üçer arşındı.",
    "49": "Eyvanın uzunluğu yirmi arşın, genişliği on iki arşındı. Oraya basamaklarla çıkılıyordu. Kapı sövelerinin her bir yanında sütunlar vardı. yandaki duvarların genişliği de üçer arşındı, Masoretik metin Girişin iki yanının genişliği üçer arşındı. arşın."
  }
}