{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 7,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "Ey insanoğlu, Egemen RAB İsrail ülkesine şöyle diyor: Son yaklaştı! Ülkenin dört köşesinin sonu geldi.",
    "3": "Senin de sonun geldi! Senin üzerine öfkemi yağdıracağım. Yaptıklarına göre seni yargılayacak, bütün iğrenç uygulamalarının karşılığını vereceğim.",
    "4": "Sana acımayacak, seni esirgemeyeceğim. Yaptıklarının ve sendeki iğrenç uygulamaların karşılığını vereceğim. O zaman benim RAB olduğumu anlayacaksınız.",
    "5": "Egemen RAB şöyle diyor: Yıkım! İşte duyulmamış bir yıkım geliyor.",
    "6": "Sonun geldi! Evet, sonun geldi! Sana karşı uyanıyor. İşte geliyor.",
    "7": "Ey ülkede yaşayan halk, yıkıma uğrayacaksın. Yıkım zamanı yaklaştı! Gün yakın! Dağların üzerinden sevinç sesi yerine kargaşa sesi geliyor.",
    "8": "Çok yakında kızgınlığımı üzerine boşaltacak, sana duyduğum öfkeyi üzerine dökeceğim. Yaptıklarına göre seni yargılayacak, bütün iğrenç uygulamalarının karşılığını vereceğim.",
    "9": "Sana acımayacak, seni esirgemeyeceğim. Yaptıklarının ve sendeki iğrenç uygulamaların karşılığını vereceğim. O zaman seni cezalandıranın ben RAB olduğumu anlayacaksın.",
    "10": "İşte o gün! Gün yaklaştı! Yıkım hazır. Değnek çiçeklendi, gurur tomurcuklandı.",
    "11": "Zorbalık ayaklanıp kötülüğün sopası oldu. Halktan, o kalabalıktan kimse kalmayacak; mallarından, görkemlerinden bir şey kalmayacak.",
    "12": "Son yaklaştı! Gün geldi! Alıcı sevinmesin, satıcı üzülmesin. Çünkü öfkem bütün halkın üzerine yağacak.",
    "13": "Satıcı yaşadığı sürece sattığını geri alamayacak. Çünkü herkesi ilgilendiren bu görüm değiştirilmeyecek. İşlediği günahlar yüzünden kimse canını koruyamayacak.",
    "14": "Borazan çalındı, herkes hazır, ama kimse savaşa gitmeyecek. Çünkü öfkem bütün halkın üzerindedir.",
    "15": "İşte dışarda kılıç, içerde salgın hastalık ve kıtlık. Kentin dışındakiler kılıçla öldürülecek, kenttekilerse kıtlıktan, salgın hastalıktan yok olacak.",
    "16": "Sağ kalanlar vadilerdeki güvercinler gibi dağlara kaçacak; her biri günahından ötürü inleyecek.",
    "17": "Eller gevşeyecek, dizler titreyecek.",
    "18": "Çul kuşanacak, dehşete düşecekler. Yüzleri utançtan kızaracak, başları tıraş edilecek.",
    "19": "Gümüşlerini sokağa atacaklar. Altınları kirli sayılacak. RABbin öfkesini boşalttığı gün onları ne altınları, ne gümüşleri kurtarabilir. Bunlarla ne açlıklarını giderebilir, ne karınlarını doyurabilirler. Altın ve gümüş onları suça sürükledi.",
    "20": "Mücevherlerinin güzelliğiyle gururlanırlardı. İğrenç, tiksindirici putlarını bunlardan yaptılar. Bu yüzden mücevherlerini kirli bir nesneye çevireceğim.",
    "21": "Hepsini yağma mal olarak yabancı uluslara, ganimet olarak dünyadaki kötülere vereceğim; onları kirletecekler.",
    "22": "Yüzümü onlardan çevireceğim. Değerli tapınağımı kirletecekler; zorbalar içeri girip orayı kirletecekler.",
    "23": "Kendinize zincirler hazırlayın! Ülkede kan akıtılıyor, kent zorbalık dolu.",
    "24": "Ulusların en kötülerini buraya getireceğim; evlerinizi mülk edinecekler. Güçlülerin gururuna son vereceğim. Kutsal yerleri kirletilecek.",
    "25": "Korku gelince esenlik arayacak, ama bulamayacaklar.",
    "26": "Yıkım üstüne yıkım gelecek. Kötü haberler birbirini kovalayacak. Peygamberden görüm isteyecekler; kâhin Kutsal Yasayı öğretemeyecek, ileri gelenler öğüt veremeyecek.",
    "27": "Kral yas tutacak, önder umutsuzluğa düşecek, ülkedeki halkın korkudan elleri titreyecek. Onları yaptıklarına göre cezalandıracak, yargıladıkları gibi yargılayacağım. O zaman benim RAB olduğumu anlayacaklar."
  }
}