{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 5,
  "verses": {
    "1": "اسْمَعُوا هَذِهِ الْمَرْثِيَّةَ الَّتِي أَرْثِيكُمْ بِهَا يَابَنِي إِسْرَائِيلَ.",
    "2": "قَدْ سَقَطَتْ عَذْرَاءُ إِسْرَائِيلَ وَلَنْ تَنْهَضَ بَعْدُ. صَارَتْ طَرِيحَةً عَلَى أَرْضِهَا وَلَيْسَ مَنْ يُقِيمُهَا.",
    "3": "لأَنَّهُ هَكَذَا يَقُولُ الرَّبُّ: إِنَّ الْمَدِينَةَ الَّتِي قَدَّمَتْ أَلْفاً مِنْ رِجَالِهَا لِلْحَرْبِ، لاَ يَبْقَى لَهَا مِنْهُمْ سِوَى مِئَةٍ. وَالَّتِي قَدَّمَتْ مِئَةً مِنْهُمْ لِلْحَرْبِ لاَ يَبْقَى لِبَيْتِ إِسْرَائِيلَ مِنْهُمْ سِوَى عَشَرَةٍ.",
    "4": "لأَنَّ هَذَا مَا يَقُولُهُ الرَّبُّ لِبَيْتِ إِسْرَائِيلَ: الْتَمِسُونِي فَتَحْيَوْا.",
    "5": "لاَ تَسْعَوْا وَرَاءَ بَيْتِ إِيلَ، وَلاَ تَدْخُلُوا الْجِلْجَالَ، وَلاَ تَعْبُرُوا إِلَى بِئْرِ سَبْعٍ، لأَنَّ أَهْلَ الْجِلْجَالِ لابُدَّ أَنْ يَتِمَّ سَبْيُهُمْ، وَبَيْتَ إِيلَ تُصْبِحُ عَدَماً.",
    "6": "الْتَمِسُوا الرَّبَّ فَتَحيَوْا لِئَلاَّ يَنْدَلِعَ كَنَارٍ تُحْرِقُ بَيْتَ يُوسُفَ وَتَلْتَهِمُ بَيْتَ إِيلَ، وَلَيْسَ مَنْ يُطْفِئُ.",
    "7": "إِنَّكُمْ تُحَوِّلُونَ الْعَدْلَ مَرَارَةً، وَتَطْرَحُونَ الْحَقَّ إِلَى الأَرْضِ.",
    "8": "إِنَّهُ هُوَ الَّذِي خَلَقَ الثُّرَيَّا وَالْجَبَّارَ، وَيُحَوِّلُ دَيَاجِيرَ الظُّلْمَةِ إِلَى نَهَارٍ، وَالنَّهَارَ إِلَى لَيْلٍ، وَيَسْتَدْعِي مِيَاهَ الْبَحْرِ وَيُفِيضُهَا عَلَى وَجْهِ الأَرْضِ، الرَّبُّ اسْمُهُ.",
    "9": "الَّذِي يُنْزِلُ الْخَرَابَ بِالْقَوِيِّ، فَيَعْصِفُ الدَّمَارُ بِالْحُصُونِ.",
    "10": "قَدْ أَبْغَضُوا مَنْ يُنَدِّدُ بِالْجَوْرِ فِي سَاحَةِ الْقَضَاءِ، وَيَكْرَهُونَ مَنْ يَنْطِقُ بِالْحَقِّ.",
    "11": "فَلأَنَّكُمْ تَطَأُونَ الْمِسْكِينَ وَتَبْتَزُّونَ مِنْهُ رِشْوَةَ قَمْحٍ حَتَّى تُشَيِّدُوا بُيُوتاً مِنْ حِجَارَةٍ مَنْحُوتَةٍ، فَإِنَّكُمْ لَنْ تَسْكُنُوا فِيهَا، وَتَغْرِسُوا كُرُوماً شَهِيَّةً وَلَكِنَّكُمْ لَنْ تَشْرَبُوا مِنْ خَمْرِهَا.",
    "12": "لأَنَّنِي عَالِمٌ بِكَثْرَةِ مَعَاصِيكُمْ وَعِظَمِ خَطَايَاكُمْ، إِذْ أَنَّكُمْ تُضَايِقُونَ الْبَارَّ أَيُّهَا الْمُرْتَشُونَ الَّذِينَ تَصُدُّونَ الْمِسْكِينَ عَنْ حَقِّهِ فِي سَاحَةِ الْقَضَاءِ.",
    "13": "لِهَذَا يَصْمُتُ الْعَاقِلُ فِي مِثْلِ هَذَا الزَّمَانِ الرَّدِيءِ.",
    "14": "اطْلُبُوا الْخَيْرَ لاَ الشَّرَّ لِتَحْيَوْا، فَيَكُونَ الرَّبُّ الإِلَهُ الْقَدِيرُ مَعَكُمْ كَمَا تَقُولُونَ.",
    "15": "امْقُتُوا الشَّرَّ وَأَحِبُّوا الْخَيْرَ وَأَقِيمُوا الْعَدْلَ فِي سَاحَةِ الْقَضَاءِ، لَعَلَّ الرَّبَّ الإِلَهَ الْقَدِيرَ يَتَرَفَّقُ عَلَى بَقِيَّةِ بَيْتِ يُوسُفَ.",
    "16": "لِذَلِكَ، هَذَا مَا يَقُولُهُ الرَّبُّ الإِلَهُ الْقَدِيرُ، سَيَمْلأُ النَّحِيبُ أَرْجَاءَ السَّاحَاتِ، وَيَرْتَفِعُ عَوِيلُهُمْ فِي الشَّوَارِعِ قَائِلِينَ: آهِ! آهِ! وَيَدْعُونَ الْفَلاحِينَ إِلَى الْبُكَاءِ، وَالنَّادِبَاتِ إِلَى الرِّثَاءِ،",
    "17": "وَتَعْلُو الْوَلْوَلَةُ فِي جَوَانِبِ الْكُرُومِ، لأَنِّي سَأَجْتَازُ مُنْتَقِماً فِي وَسَطِكُمْ يَقُولُ الرَّبُّ.",
    "18": "وَيْلٌ للَّذِينَ يَتَشَوَّقُونَ لِيَوْمِ الرَّبِّ. لِمَاذَا تَطْلُبُونَ مَجِيءَ يَوْمِ الرَّبِّ؟ فَيَوْمُ الرَّبِّ هُوَ ظُلْمَةٌ لاَ نُورٌ.",
    "19": "فَتَكُونُونَ كَرَجُلٍ هَرَبَ مِنْ وَجْهِ أَسَدٍ فَلَقِيَهُ دُبٌّ، أَوْ كَمَنْ دَخَلَ إِلَى بَيْتٍ وَاتَّكَأَ بِيَدِهِ عَلَى حَائِطٍ فَلَدَغَتْهُ أَفْعَى.",
    "20": "أَوَ لَيْسَ يَوْمُ الرَّبِّ ظُلْمَةً لاَ نُوراً، وَقَتَاماً خَالِياً مِنَ الضِّيَاءِ؟",
    "21": "إِنِّي أَمْقُتُ أَعْيَادَكُمْ وَأَحْتَقِرُهَا، وَلاَ أُسَرُّ بِاحْتِفَالاتِكُمْ.",
    "22": "وَمَعَ أَنَّكُمْ تُقَرِّبُونَ لِي ذَبَائِحَ مُحْرَقَاتِكُمْ وَتَقْدِمَاتِكُمْ مِنَ الدَّقِيقِ، فَإِنِّي لاَ أَقْبَلُهَا وَلاَ أَلْتَفِتُ إِلَى ذَبَائِحِ السَّلامِ مِنْ مُسَمَّنَاتِ مَوَاشِيكُمْ.",
    "23": "أَبْعِدُوا عَنِّي جَلَبَةَ أَغَانِيكُمْ لأَنِّي لَنْ أُصْغِيَ إِلَى نَغَمَاتِ رَبَابَاتِكُمْ.",
    "24": "إِنَّمَا لِيَجْرِ الْحَقُّ مُتَدَفِّقاً كَالْمِيَاهِ وَالْعَدْلُ كَنَهْرٍ سَيَّالٍ.",
    "25": "هَلْ قَرَّبْتُمْ لِي ذَبَائِحَ وَتَقْدِمَاتٍ طَوَالَ أَرْبَعِينَ سَنَةً فِي الْبَرِّيَّةِ، يَابَيْتَ إِسْرَائِيلَ؟",
    "26": "بَلْ إِنَّ الْمَلِكَ الَّذِي حَمَلْتُمْ خَيْمَتَهُ وَنَصْبَ تَمَاثِيلِهِ لَمْ يَكُنْ سِوَى نَجْمٍ صَنَعْتُمُوهُ لأَنْفُسِكُمْ وَعَبَدْتُمُوهُ كَإِلَهٍ.",
    "27": "لِذَلِكَ أَسْبِيكُمْ إِلَى مَا وَرَاءَ دِمَشْقَ، يَقُولُ الرَّبُّ الَّذِي اسْمُهُ الإِلَهُ الْقَدِيرُ."
  }
}