{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 6,
  "verses": {
    "1": "وَيْلٌ لِلْمُتْرَفِينَ فِي صِهْيَوْنَ وَالْمُطْمَئِنِّينَ فِي جَبَلِ السَّامِرَةِ، نُبلاءِ طَلِيعَةِ الأُمَمِ الَّذِينَ يَتَوَافَدُ إِلَيْهِمْ شَعْبُ إِسْرَائِيلَ.",
    "2": "تَوَجَّهُوا إِلَى مَدِينَةِ كَلْنَةَ وَتَأَمَّلُوا، ثُمَّ انْتَقِلُوا إِلَى حَمَاةَ الْعَظِيمَةِ، وَمِنْهَا انْحَدِرُوا إِلَى جَتَّ مَدِينَةِ الْفِلِسْطِينِيِّينَ. هَلْ هِيَ خَيْرٌ مِنْ هَذِهِ الْمَمَالِكِ أَمْ تُخُومُهُمْ أَعْظَمُ مِنْ تُخُومِكُمْ؟",
    "3": "أَنْتُمْ يَامَنْ تَتَجَاهَلُونَ يَوْمَ السُّوءِ وَتُقَرِّبُونَ كُرْسِيَّ الظُّلْمِ.",
    "4": "وَيْلٌ لِلرَّاقِدِينَ فَوْقَ أَسِرَّةٍ مِنْ عَاجٍ، الْمُسْتَرْخِينَ فَوْقَ الأَرَائِكِ، الآكِلِينَ لَحْمَ خَيْرَةِ الْحُمْلانِ وَالْعُجُولِ الْمُخْتَارَةِ مِنْ وَسَطِ الْمَعْلِفِ.",
    "5": "الْمُغَنِّينَ عَلَى صَوْتِ الرَّبَابِ، الْمُخْتَرِعِينَ لأَنْفُسِهِمْ آلاتِ غِنَاءٍ كَدَاوُدَ.",
    "6": "الشَّارِبِينَ خَمْراً فِي كُؤُوسٍ، الْمُتَطَيِّبِينَ بِأَفْضَلِ الْعُطُورِ، وَلاَ يَكْتَئِبُونَ عَلَى خَرَابِ يُوسُفَ.",
    "7": "لِهَذَا سَيَكُونُونَ أَوَّلَ الذَّاهِبِينَ إِلَى السَّبْيِ، وَيَزُولُ مَا أَنْتُمْ عَلَيْهِ مِنْ لَهْوٍ وَعَبَثٍ.",
    "9": "فَيَكُونُ إِذَا بَقِيَ عَشَرَةُ رِجَالٍ فِي بَيْتٍ وَاحِدٍ، أَنَّهُمْ يَلْقَوْنَ حَتْفَهُمْ.",
    "10": "وَعِنْدَمَا يُقْبِلُ عَمُّ الْمَيْتِ الْمُشْرِفُ عَلَى إِحْرَاقِ الْجُثَثِ لِيُخْرِجَ عِظَامَهُ مِنَ الْبَيْتِ، وَيَسْأَلُ مَنْ هُوَ مُخْتَبِئٌ فِي أَقْصَى الْمَنْزِلِ: أَمَا بَقِيَ وَاحِدٌ مَعَكَ؟ فَيُجِيبُ: لاَ، ثُمَّ يُضِيفُ: اصْمُتْ وَلاَ تَذْكُرِ اسْمَ الرَّبِّ.",
    "11": "لأَنَّهُ هَا الرَّبُّ يَأْمُرُ، فَيَهْدِمُ الْبَيْتَ الْكَبِيرَ فَيَصِيرَ رُكَاماً، وَالْبَيْتَ الصَّغِيرَ حُطَاماً.",
    "12": "أَتَجْرِي الْخُيُولُ عَلَى الصُّخُورِ؟ وَهَلْ يُحْرَثُ الْبَحْرُ بِثِيرَانٍ؟ لَقَدْ حَوَّلْتُمُ الْحَقَّ سَمّاً زُعَافاً، وَثِمَارَ الْبِرِّ مَرَارَةً.",
    "13": "أَنْتُمْ أَيُّهَا الْمُبْتَهِجُونَ بِالْعَدَمِ الْقَائِلُونَ: أَلَيْسَ بِقُوَّتِنَا ظَفِرْنَا؟",
    "14": "هَا أَنَا أُثِيرُ عَلَيْكُمْ أُمَّةً يَابَيْتَ إِسْرَائِيلَ، يَقُولُ السَّيِّدُ الرَّبُّ الْقَدِيرُ، فَيَسُومُونَكُمُ الْعَذَابَ مِنْ مَدْخَلِ حَمَاةَ إِلَى وَادِي الْعَرَبَةِ»."
  }
}