{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "Tanrının isteğiyle Mesih İsanın elçisi olmaya çağrılan ben Pavlus ve kardeşimiz Sostenisten Tanrının Korintteki kilisesine selam! Mesih İsada kutsal kılınmış, kutsal olmaya çağrılmış olan sizlere ve hepimizin Rabbi İsa Mesihin adını her yerde anan herkese Babamız Tanrıdan ve Rab İsa Mesihten lütuf ve esenlik olsun.",
    "4": "Tanrının Mesih İsada size bağışladığı lütuftan ötürü sizin için her zaman Tanrıma şükrediyorum.",
    "5": "Mesihle ilgili tanıklığımız sizde pekiştiği gibi Mesihte her bakımdan -her tür söz ve bilgi bakımından- zenginleştiniz.",
    "7": "Şöyle ki, Rabbimiz İsa Mesihin görünmesini beklerken hiçbir ruhsal armağandan yoksun değilsiniz.",
    "8": "Rabbimiz İsa Mesih kendi gününde kusursuz olmanız için sizi sonuna dek pekiştirecektir.",
    "9": "Sizleri Oğlu Rabbimiz İsa Mesihle paydaşlığa çağıran Tanrı güvenilirdir.",
    "10": "Kardeşler, Rabbimiz İsa Mesihin adıyla yalvarıyorum: Hepiniz uyum içinde olun, aranızda bölünmeler olmadan aynı düşünce ve görüşte birleşin.",
    "11": "Kardeşlerim, Kloinin ev halkından aranızda çekişmeler olduğunu öğrendim.",
    "12": "Şunu demek istiyorum: Her biriniz, Ben Pavlus yanlısıyım, Ben Apollos yanlısıyım, Ben Kefas yanlısıyım ya da Ben Mesih yanlısıyım diyormuş.",
    "13": "Mesih bölündü mü? Sizin için çarmıha gerilen Pavlus muydu? Pavlusun adıyla mı vaftiz edildiniz?",
    "14": "Hiç kimse benim adımla vaftiz edildiğinizi söylemesin diye Krispusla Gayustan başka hiçbirinizi vaftiz etmediğim için Tanrıya şükrediyorum.",
    "16": "Evet, bir de İstefanasın ev halkını vaftiz ettim; bunun dışında kimseyi vaftiz ettiğimi anımsamıyorum.",
    "17": "Çünkü Mesih beni vaftiz etmeye değil, Mesihin çarmıhtaki ölümü boşa gitmesin diye, bilgece sözlere dayanmaksızın Müjdeyi yaymaya gönderdi.",
    "18": "Çarmıhla ilgili bildiri mahva gidenler için saçmalık, biz kurtulmakta olanlar içinse Tanrı gücüdür.",
    "19": "Nitekim şöyle yazılmıştır: Bilgelerin bilgeliğini yok edeceğim, Akıllıların aklını boşa çıkaracağım.",
    "20": "Hani nerede bilge kişi? Din bilgini nerede? Nerede bu çağın hünerli tartışmacısı? Tanrı dünya bilgeliğinin saçma olduğunu göstermedi mi?",
    "21": "Mademki dünya Tanrının bilgeliği uyarınca Tanrıyı kendi bilgeliğiyle tanımadı, Tanrı iman edenleri saçma sayılan bildiriyle kurtarmaya razı oldu.",
    "22": "Yahudiler doğaüstü belirtiler ister, Greklerse bilgelik arar.",
    "23": "Ama biz çarmıha gerilmiş Mesihi duyuruyoruz. Yahudiler bunu yüzkarası, öteki uluslar da saçmalık sayarlar.",
    "24": "Oysa Mesih, çağrılmış olanlar için -ister Yahudi ister Grek olsun- Tanrının gücü ve Tanrının bilgeliğidir.",
    "25": "Çünkü Tanrının saçmalığı insan bilgeliğinden daha üstün, Tanrının zayıflığı insan gücünden daha güçlüdür.",
    "26": "Kardeşlerim, aldığınız çağrıyı düşünün. Birçoğunuz insan ölçülerine göre bilge, güçlü ya da soylu kişiler değildiniz.",
    "27": "Ne var ki, Tanrı bilgeleri utandırmak için dünyanın saçma saydıklarını, güçlüleri utandırmak için de dünyanın zayıf saydıklarını seçti.",
    "28": "Dünyanın önemli gördüklerini hiçe indirmek için dünyanın önemsiz, soysuz, değersiz gördüklerini seçti.",
    "29": "Öyle ki, Tanrının önünde hiç kimse övünemesin.",
    "30": "Ama siz Tanrı sayesinde Mesih İsadasınız. O bizim için tanrısal bilgelik, doğruluk, kutsallık ve kurtuluş oldu.",
    "31": "Bunun için yazılmış olduğu gibi, Övünen, Rab'le övünsün."
  }
}