{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Şimdi bana yazdığınız konulara gelelim: Erkeğin kadına dokunmaması iyidir diyorsunuz.",
    "2": "Ama fuhuştan ötürü her erkek karısıyla, her kadın da kocasıyla yaşasın.",
    "3": "Erkek karısına, kadın da kocasına hakkını versin.",
    "4": "Kadının bedeni kendisine değil, kocasına aittir. Bunun gibi, erkeğin bedeni de kendisine değil, karısına aittir.",
    "5": "Geçici bir süre için anlaşıp kendinizi duaya vermekten başka bir nedenle birbirinizi mahrum etmeyin. Sonra yine birleşin ki, kendinizi denetleyemediğiniz için Şeytan sizi ayartmasın.",
    "6": "Bunu bir buyruk olarak değil, bir uzlaşma yolu olarak söylüyorum.",
    "7": "Herkesin benim gibi olmasını dilerdim. Ama herkesin Tanrıdan aldığı ruhsal bir armağanı vardır; kiminin şöyle, kiminin böyle.",
    "8": "Yine de evli olmayanlarla dul kadınlara şunu söyleyeyim: Benim gibi kalsalar kendileri için iyi olur.",
    "9": "Ama kendilerini denetleyemiyorlarsa, evlensinler. Çünkü için için yanmaktansa evlenmek daha iyidir.",
    "10": "Evlilereyse şunu buyuruyorum, daha doğrusu Rab buyuruyor: Kadın kocasından ayrılmasın.",
    "11": "Ayrılırsa evlenmesin, ya da kocasıyla barışsın. Erkek de karısını boşamasın.",
    "12": "Geri kalanlara Rab değil, ben söylüyorum: Eğer bir kardeşin karısı iman etmemişse ama kendisiyle yaşamaya razıysa, onu boşamasın.",
    "13": "Bir kadının kocası iman etmemişse ama kendisiyle yaşamaya razıysa, kadın onu boşamasın.",
    "14": "Çünkü iman etmemiş koca karısı aracılığıyla, iman etmemiş kadın da imanlı kocası aracılığıyla kutsanır. Yoksa çocuklarınız murdar olurdu. Ama şimdi kutsaldırlar.",
    "15": "İman etmeyen ayrılırsa ayrılsın. Kardeş ya da kızkardeş böyle durumlarda özgürdür. Tanrı sizi barış içinde yaşamaya çağırdı.",
    "16": "Ey kadın, kocanı kurtarıp kurtaramayacağını nereden biliyorsun? Ey erkek, karını kurtarıp kurtaramayacağını nereden biliyorsun?",
    "17": "Ancak herkes Rabbin kendisi için belirlediği duruma uygun biçimde, Tanrıdan aldığı çağrıya göre yaşasın. Bunu bütün kiliselere buyuruyorum.",
    "18": "Biri sünnetliyken mi çağrıldı, sünnetsiz olmasın. Bir başkası sünnetsizken mi çağrıldı, sünnet olmasın.",
    "19": "Sünnetli olup olmamak önemli değildir. Önemli olan, Tanrının buyruklarını yerine getirmektir.",
    "20": "Herkes ne durumda çağrıldıysa, o durumda kalsın.",
    "21": "Köleyken mi çağrıldın, üzülme. Ama özgür olabilirsen, fırsatı kaçırma!",
    "22": "Çünkü Rabbin çağrısını aldığı zaman köle olan kimse, şimdi Rabbin özgürüdür. Özgürken çağrılan kişi de Mesihin kölesidir.",
    "23": "Bir bedel karşılığı satın alındınız, insanlara köle olmayın.",
    "24": "Kardeşler, herkes ne durumda çağrıldıysa, Tanrı önünde o durumda kalsın.",
    "25": "Kızlara gelince, Rabden onlarla ilgili bir buyruk almış değilim. Ama Rabbin merhameti sayesinde güvenilir biri olarak düşündüklerimi söylüyorum.",
    "26": "Öyle sanıyorum ki, şimdiki sıkıntılar nedeniyle insanın olduğu gibi kalması iyidir.",
    "27": "Karın varsa, boşanmayı isteme. Karın yoksa, kendine eş arama.",
    "28": "Ama evlenirsen günah işlemiş olmazsın. Bir kız da evlenirse günah işlemiş olmaz. Ne var ki, evlenenler bu yaşamda sıkıntılarla karşılaşacak. Ben sizi bu sıkıntılardan esirgemek istiyorum.",
    "29": "Kardeşler, şunu demek istiyorum: Zaman daralmıştır. Bundan böyle, karısı olanlar karıları yokmuş gibi, yas tutanlar yas tutmuyormuş gibi, sevinenler sevinmiyormuş gibi, mal alanlar malları yokmuş gibi, dünyadan yararlananlar alabildiğine yararlanmıyormuş gibi olsun. Çünkü dünyanın şimdiki hali geçicidir.",
    "32": "Kaygısız olmanızı istiyorum. Evli olmayan erkek, Rabbi nasıl hoşnut edeceğini düşünerek Rabbin işleri için kaygılanır.",
    "33": "Evli erkekse karısını nasıl hoşnut edeceğini düşünerek dünya işleri için kaygılanır.",
    "34": "Böylece ilgisi bölünür. Evli olmayan kadın ya da kız hem bedence hem ruhça kutsal olmak amacıyla Rabbin işleri için kaygılanır. Evli kadınsa kocasını nasıl hoşnut edeceğini düşünerek dünya işleri için kaygılanır.",
    "35": "Bunu sizin iyiliğiniz için söylüyorum, özgürlüğünüzü kısıtlamak için değil. İlginizi dağıtmadan, Rabbe adanmış olarak, Ona yaraşır biçimde yaşamanızı istiyorum.",
    "36": "Bir kimse nişanlı olduğu kıza yakışıksız davrandığını düşünüyorsa, aşırı tutkuları varsa ve evlenmesi gerekiyorsa, istediğini yapsın, günah işlemiş olmaz; evlensinler.",
    "37": "Ama zorunluluk altında bulunmayan, yüreği kararlı, istediğini yapabilecek durumdaki kişi, nişanlısıyla evlenmemeye yüreğinde karar vermişse, iyi eder.",
    "38": "Kısacası nişanlısıyla evlenen iyi eder, evlenmeyense daha iyi eder.",
    "39": "Kadın, kocası yaşadıkça kocasına bağlıdır. Kocası ölürse dilediği kimseyle evlenmekte özgürdür; yeter ki, o kişi Rabbe ait biri olsun.",
    "40": "Ama dul kadın, olduğu gibi kalırsa daha mutlu olur. Ben böyle düşünüyorum ve sanırım bende de Tanrı'nın Ruhu vardır."
  }
}