{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "Davut oğlu Süleyman krallığını sağlamlaştırdı. Çünkü Tanrısı RAB onunlaydı ve onu çok yüceltti.",
    "2": "Süleyman bütün İsrailliler’i –binbaşıları, yüzbaşıları, yargıçları, İsrail’in boy başları olan önderleri– çağırttı.",
    "3": "Sonra bütün toplulukla birlikte Givon’daki tapınma yerine gitti. Çünkü RAB’bin kulu Musa’nın çölde yaptığı Tanrı’yla Buluşma Çadırı oradaydı.",
    "4": "Ancak Davut Tanrı’nın Antlaşma Sandığı’nı Kiryat-Yearim’den getirip Yeruşalim’de hazırladığı çadıra koymuştu.",
    "5": "Hur oğlu Uri oğlu Besalel’in yaptığı tunç sunağı da Givon’da RAB’bin Konutu’nun önüne yerleştirmişti. Süleyman’la topluluk orada RAB’be danıştılar.",
    "6": "Süleyman RAB’bin önüne, Buluşma Çadırı’nın önündeki tunç sunağa çıkarak üzerinde bin yakmalık sunu sundu.",
    "7": "Tanrı o gece Süleyman’a görünüp, “Sana ne vermemi istersin?” diye sordu.",
    "8": "Süleyman, “Babam Davut’a büyük iyilikler yaptın” diye karşılık verdi, “Beni de onun yerine kral atadın.",
    "9": "Ya RAB Tanrı, babam Davut’a verdiğin söz yerine gelsin! Beni yeryüzünün tozu kadar çok olan bir halkın kralı yaptın.",
    "10": "Şimdi bu halkı yönetebilmem için bana bilgi ve bilgelik ver. Başka türlü senin bu büyük halkını kim yönetebilir!”",
    "11": "Tanrı Süleyman’a, “Demek yüreğinin dileği bu” dedi, “Zenginlik, mal mülk, onur ya da senden nefret edenlerin ölümünü istemedin, kendin için uzun ömür de istemedin. Bunların yerine seni başına kral yaptığım halkımı yönetmek için bilgi ve bilgelik istedin.",
    "12": "Sana bilgi ve bilgelik verilecektir. Sana ayrıca öyle bir zenginlik, mal mülk ve onur vereceğim ki, benzeri ne senden önceki krallarda görülmüştür, ne de senden sonrakilerde görülecektir.”",
    "13": "Bundan sonra Süleyman Givon’daki tapınma yerinden, Buluşma Çadırı’ndan ayrılıp Yeruşalim’e gitti. İsrail’i oradan yönetti.",
    "14": "Kral Süleyman savaş arabalarıyla atlarını topladı. Bin dört yüz savaş arabası, on iki bin atı vardı. Bunların bir kısmını savaş arabaları için ayrılan kentlere, bir kısmını da kendi yanına, Yeruşalim’e yerleştirdi.",
    "15": "Krallığı döneminde Yeruşalim’de altın ve gümüş taş değerine düştü. Sedir ağaçları Şefela’daki yabanıl incir ağaçları kadar bollaştı.",
    "16": "Süleyman’ın atları Mısır ve Keve’den getirilirdi. Kralın tüccarları atları Keve’den satın alırdı.",
    "17": "Mısır’dan bir savaş arabası altı yüz, bir at yüz elli şekel gümüşe getirilirdi. Bunları bütün Hitit ve Aram krallarına satarlardı."
  }
}