{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "Rehavam Yeruşalim’e varınca, İsrailliler’le savaşıp onları yeniden egemenliği altına almak amacıyla Yahuda ve Benyamin oymaklarından yüz seksen bin seçkin savaşçı topladı.",
    "2": "Bu arada RAB, Tanrı adamı Şemaya’ya şöyle seslendi:",
    "3": "“Süleyman oğlu Yahuda Kralı Rehavam’a, Yahuda ve Benyamin bölgesinde yaşayan bütün İsrailliler’e şunu söyle:",
    "4": "‘RAB diyor ki, İsrailli kardeşlerinize saldırmayın, onlarla savaşmayın. Herkes evine dönsün! Çünkü bu olayı ben düzenledim.’ ” RAB’bin bu sözlerini duyan halk Yarovam’a karşı savaşmaktan vazgeçti.",
    "5": "Rehavam Yeruşalim’de yaşadı ve savunma amacıyla Yahuda’daki şu kentleri onardı:",
    "6": "Beytlehem, Etam, Tekoa,",
    "7": "Beytsur, Soko, Adullam,",
    "8": "Gat, Mareşa, Zif,",
    "9": "Adorayim, Lakiş, Azeka,",
    "10": "Sora, Ayalon, Hevron. Bunlar Yahuda ve Benyamin bölgesinde surlu kentlerdi.",
    "11": "Rehavam bu kentlerin surlarını güçlendirerek buralara komutanlar atadı; yiyecek, zeytinyağı, şarap depoladı.",
    "12": "Her kent için kalkanlar, mızraklar sağladı. Kentleri iyice güçlendirdi. Böylece Yahuda ve Benyamin bölgeleri onun denetimi altında kaldı.",
    "13": "İsrail’in her bölgesinden kâhinlerle Levililer Rehavam’dan yana geçtiler.",
    "14": "Levililer otlaklarını, mallarını bırakıp Yahuda ve Yeruşalim’e gelmişlerdi. Çünkü Yarovam’la oğulları onları RAB’bin kâhinliğinden uzaklaştırmıştı.",
    "15": "Yarovam tapınma yerleri ve yaptırdığı teke ve buzağı biçimindeki putlar için kâhinler atamıştı.",
    "16": "İsrail’in her oymağından RAB’be, İsrail’in Tanrısı’na yönelmeye yürekten kararlı olanlar ise, atalarının Tanrısı RAB’be kurban sunmak için kâhinlerle Levililer’in ardından Yeruşalim’e geldiler.",
    "17": "Üç yıl Davut’la Süleyman’ın izinde yürüyen bu kişiler, Süleyman oğlu Rehavam’ı destekleyerek Yahuda Krallığı’nı güçlendirdiler.",
    "18": "Rehavam Davut oğlu Yerimot’un kızı Mahalat’la evlendi. Mahalat’ın annesi Avihayil, İşay oğlu Eliav’ın kızıydı.",
    "19": "Mahalat Rehavam’a şu oğulları doğurdu: Yeuş, Şemarya, Zaham.",
    "20": "Rehavam Mahalat’tan sonra Avşalom’un kızı Maaka ile evlendi. Maaka ona Aviya’yı, Attay’ı, Ziza’yı, Şelomit’i doğurdu.",
    "21": "Rehavam Avşalom’un kızı Maaka’yı öbür eşleriyle cariyelerinin hepsinden daha çok severdi. Rehavam’ın on sekiz karısı, altmış cariyesi vardı. Bunlardan yirmi sekiz erkek, altmış kız çocuğu oldu.",
    "22": "Rehavam Maaka’dan doğan Aviya’yı kral yapmak amacıyla onu kardeşleri arasında önder ve tahta geçecek aday atadı.",
    "23": "Bilgece davranarak oğullarının bazılarını Yahuda ve Benyamin topraklarına, surlu kentlere dağıttı. Onlara bol yiyecek sağladı ve birçok kadınla evlendirdi."
  }
}