{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "Tanrı’nın Ruhu Odet oğlu Azarya’nın üzerine indi.",
    "2": "Azarya, Kral Asa’ya gidip şöyle dedi: “Ey Asa, ey Yahuda ve Benyamin halkı, beni dinleyin! RAB’le birlikte olduğunuz sürece, O da sizinle olacaktır. O’nu ararsanız bulursunuz. Ama O’nu bırakırsanız, O da sizi bırakır.",
    "3": "İsrail halkı uzun süre gerçek Tanrı’dan, eğitici kâhinlerden ve yasadan uzak yaşadı.",
    "4": "Ama sıkıntıya düştüklerinde İsrail’in Tanrısı RAB’be döndüler, O’nu arayıp buldular.",
    "5": "O günlerde yolcuların güvenliği yoktu. Çünkü çevre ülkelerde yaşayanların tümü büyük kargaşa içindeydi.",
    "6": "Ulus ulusu, kent kenti ezmeye çalışıyordu. Çünkü Tanrı onları çeşitli sıkıntılarla tedirgin ediyordu.",
    "7": "Ama siz güçlü olun, cesaretinizi yitirmeyin. Yaptıklarınızın karşılığını alacaksınız.”",
    "8": "Asa bu sözleri, Peygamber Odet’in oğlu Azarya’nın peygamberliğini duyunca, cesaret buldu. Yahuda ve Benyamin topraklarından, Efrayim’in dağlık bölgesinde ele geçirdiği kentlerden iğrenç putları kaldırdı. RAB’bin Tapınağı’nın eyvanının önündeki RAB’bin sunağını onardı.",
    "9": "Efrayim’den, Manaşşe’den, Şimon’dan gelen birçok İsrailli, Tanrısı RAB’bin Asa’yla birlikte olduğunu görünce onun tarafına geçti. Asa bu gelenlerle Yahuda ve Benyamin halkını bir araya topladı.",
    "10": "Asa’nın krallığının on beşinci yılının üçüncü ayında Yeruşalim’de toplandılar.",
    "11": "Yağmalamış oldukları hayvanlardan yedi yüz sığırla yedi bin davarı o gün RAB’be kurban ettiler.",
    "12": "Bütün yürekleriyle, bütün canlarıyla atalarının Tanrısı RAB’be yönelmek için antlaşma yaptılar.",
    "13": "Büyük küçük, kadın erkek, kim İsrail’in Tanrısı RAB’be yönelmezse öldürülecekti.",
    "14": "Yüksek sesle bağırarak, borazan ve boru çalarak RAB’bin önünde ant içtiler.",
    "15": "Yahudalılar bütün yürekleriyle içtikleri ant için sevindiler. RAB’bi istekle arayıp buldular. O da onları her yandan esenlikle kuşattı.",
    "16": "Kral Asa annesi Maaka’nın kraliçeliğini elinden aldı. Çünkü o Aşera için iğrenç bir put yaptırmıştı. Asa bu iğrenç putu kesip parçaladıktan sonra Kidron Vadisi’nde yaktı.",
    "17": "Ancak İsrail’den puta tapılan yerleri kaldırmadı. Ama yaşamı boyunca yüreğini RAB’be adadı.",
    "18": "Babasının ve kendisinin adadığı altını, gümüşü ve eşyaları Tanrı’nın Tapınağı’na getirdi.",
    "19": "Asa’nın krallığının otuz beşinci yılına kadar savaş olmadı."
  }
}