{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "Asa’nın yerine oğlu Yehoşafat kral oldu. Yehoşafat İsrail’e karşı krallığını pekiştirdi.",
    "2": "Yahuda’nın bütün surlu kentlerine askeri birlikler yerleştirdi; Yahuda’ya ve babası Asa’nın ele geçirmiş olduğu Efrayim kentlerine de asker yerleştirdi.",
    "3": "RAB Yehoşafat’laydı. Çünkü Yehoşafat atası Davut’un başlangıçtaki yollarını izledi; Baallar’a yöneleceğine,",
    "4": "babasının Tanrısı’na yöneldi; İsrail halkının yaptıklarına değil, Tanrı’nın buyruklarına uydu.",
    "5": "RAB onun yönetimi altındaki krallığı pekiştirdi. Bütün Yahudalılar ona armağanlar getirdi. Böylece Yehoşafat büyük zenginliğe ve onura kavuştu.",
    "6": "Yüreği RAB’de cesaret buldu, puta tapılan yerleri ve Aşera putlarını Yahuda’dan kaldırdı.",
    "7": "Yehoşafat krallığının üçüncü yılında halka öğretmek amacıyla görevlilerinden Ben-Hayil’i, Ovadya’yı, Zekeriya’yı, Netanel’i, Mikaya’yı Yahuda kentlerine gönderdi.",
    "8": "Onlarla birlikte şu Levililer’i de gönderdi: Şemaya, Netanya, Zevadya, Asahel, Şemiramot, Yehonatan, Adoniya, Toviya, Tov-Adoniya. Kâhinlerden Elişama ile Yehoram’ı gönderdi.",
    "9": "RAB’bin Yasa Kitabı’nı yanlarına alıp Yahuda’da halka öğrettiler. Bütün Yahuda kentlerini dolaşarak halka ders verdiler.",
    "10": "Yahuda’yı çevreleyen ülkelerin krallıklarını RAB korkusu sardı. Bu yüzden Yehoşafat’a karşı savaşamadılar.",
    "11": "Bazı Filistliler Yehoşafat’a haraç olarak armağanlar ve gümüş verdiler. Araplar da ona davar getirdiler: Yedi bin yedi yüz koçla yedi bin yedi yüz teke.",
    "12": "Yehoşafat giderek güçlendi. Yahuda’da kaleler, ambarlı kentler yaptırdı.",
    "13": "Yahuda kentlerinde birçok işler yaptı. Yeruşalim’e deneyimli yiğit savaşçılar yerleştirdi.",
    "14": "Bunlar boylarına göre şöyle kaydedilmişlerdi: Yahuda’dan binbaşılar: Komutan Adna ve komutasında 300 000 yiğit asker;",
    "15": "Yanında Komutan Yehohanan ve komutasında 280 000 asker;",
    "16": "Onun yanında kendini RAB’bin hizmetine adayan Zikri oğlu Amatsya ve komutasında 200 000 yiğit asker.",
    "17": "Benyamin oymağından: Yiğit bir savaşçı olan Elyada ile komutasında yay ve kalkanla silahlanmış 200 000 asker;",
    "18": "Yanında Yehozavat ve komutasında savaşmak üzere donatılmış 180 000 asker.",
    "19": "Bunlar kralın surlu Yahuda kentlerine yerleştirdiği askerlerin yanısıra, ona hizmet ediyorlardı."
  }
}