{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "Yeruşalim halkı Yehoram’ın en küçük oğlu Ahazya’yı babasının yerine kral yaptı. Çünkü Araplar’la ordugaha gelen akıncılar büyük kardeşlerinin hepsini öldürmüştü. Dolayısıyla Yehoram oğlu Ahazya Yahuda Kralı oldu.",
    "2": "Ahazya yirmi iki yaşında kral oldu ve Yeruşalim’de bir yıl krallık yaptı. Annesi Omri’nin torunu Atalya’ydı.",
    "3": "Ahazya da Ahav ailesinin yollarını izledi. Annesi onu kötülüğe itiyordu.",
    "4": "Ahav ailesi gibi RAB’bin gözünde kötü olanı yaptı. Çünkü babasının ölümünden beri Ahav ailesi onu yıkıma götürecek öğütler veriyordu.",
    "5": "Ahazya onların öğütlerine uyarak, Aram Kralı Hazael’le savaşmak üzere İsrail Kralı Ahav oğlu Yoram’la birlikte Ramot-Gilat’a gitti. Aramlılar Yoram’ı yaraladılar.",
    "6": "Yoram Ramot-Gilat’ta Aram Kralı Hazael’le savaşırken aldığı yaraların iyileşmesi için Yizreel’e döndü. Yahuda Kralı Yehoram oğlu Ahazya da yaralanan Ahav oğlu Yoram’ı görmek için Yizreel’e gitti.",
    "7": "Yoram’ı ziyaret eden Ahazya’yı Tanrı yıkıma uğrattı. Ahazya oraya varınca, Yoram’la birlikte Nimşi oğlu Yehu’yu karşılamaya gitti; RAB Yehu’yu Ahav soyunu ortadan kaldırmak için meshetmişti.",
    "8": "Yehu, Ahav soyunu cezalandırırken, Ahazya’ya hizmet eden Yahuda önderleriyle Ahazya’nın yeğenlerini bulup hepsini öldürdü.",
    "9": "Sonra Ahazya’yı aramaya koyuldu. Onu Samiriye’de gizlenirken yakalayıp Yehu’ya getirdiler, sonra öldürdüler. Ahazya’yı, “Bütün yüreğiyle RAB’be yönelen Yehoşafat’ın torunudur” diyerek gömdüler. Böylece Ahazya’nın soyunda krallığı yönetebilecek güçte kimse kalmadı.",
    "10": "Ahazya’nın annesi Atalya, oğlunun öldürüldüğünü duyunca, Yahuda’da kral soyunun bütün bireylerini yok etmeye çalıştı.",
    "11": "Ne var ki, Kral Yehoram’ın kızı Yehoşavat, Ahazya oğlu Yoaş’ı kralın öldürülmek istenen öteki oğullarının arasından alıp kaçırdı ve dadısıyla birlikte yatak odasına gizledi. Yehoşavat Kral Yehoram’ın kızı, Kâhin Yehoyada’nın karısı, Ahazya’nın da üvey kızkardeşiydi. Öldürülmesin diye çocuğu Atalya’dan gizledi.",
    "12": "Atalya ülkeyi yönetirken, çocuk altı yıl boyunca Tanrı’nın Tapınağı’nda onların yanında gizlendi."
  }
}