{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "Yedinci yıl gücünü gösteren Yehoyada yüzbaşı olan Yeroham oğlu Azarya, Yehohanan oğlu İsmail, Ovet oğlu Azarya, Adaya oğlu Maaseya, Zikri oğlu Elişafat’la bir antlaşma yaptı.",
    "2": "Yahuda’yı dolaşarak bütün kentlerden Levililer’le İsrail boy başlarını topladılar. Yeruşalim’e dönen",
    "3": "topluluk Tanrı’nın Tapınağı’nda kralla bir antlaşma yaptı. Yehoyada onlara şöyle dedi: “Davut’un soyuna ilişkin RAB’bin verdiği söz uyarınca, kralın oğlu kral olacak.",
    "4": "Siz şunları yapacaksınız: Şabat Günü göreve giden kâhinlerle Levililer’in üçte biri kapılarda nöbet tutacak,",
    "5": "üçte biri sarayda, üçte biri de Temel Kapısı’nda duracak. Bütün halk RAB’bin Tapınağı’nın avlularında toplanacak.",
    "6": "Kâhinlerle görevli Levililer’in dışında RAB’bin Tapınağı’na kimse girmesin. Onlar kutsal oldukları için girebilirler. Halk da RAB’bin buyruğunu yerine getirmeye özen gösterecek.",
    "7": "Levililer yalın kılıç kralın çevresini saracaklar. Tapınağa yaklaşan olursa öldürün. Kral nereye giderse, ona eşlik edin.”",
    "8": "Levililer’le Yahudalılar Kâhin Yehoyada’nın buyruklarını tam tamına uyguladılar. Şabat Günü göreve gidenlerle görevi biten adamlarını aldılar. Çünkü Kâhin Yehoyada bölüklere izin vermemişti.",
    "9": "Kâhin Yehoyada Tanrı’nın Tapınağı’ndaki Kral Davut’tan kalan mızrakları ve büyük küçük kalkanları yüzbaşılara dağıttı.",
    "10": "Kralı korumak için sunağın ve tapınağın çevresine tapınağın güneyinden kuzeyine kadar bütün silahlı adamları yerleştirdi.",
    "11": "Yehoyada’yla oğulları kralın oğlu Yoaş’ı dışarı çıkarıp başına taç koydular. Tanrı’nın Yasası’nı da ona verip krallığını ilan ettiler. Onu meshederek, “Yaşasın kral!” diye bağırdılar.",
    "12": "Atalya koşuşan, kralı öven halkın çıkardığı gürültüyü duyunca, RAB’bin Tapınağı’nda toplananların yanına gitti.",
    "13": "Baktı, kral tapınağın girişinde sütunun yanında duruyor; yüzbaşılar, borazan çalanlar çevresine toplanmış. Ülke halkı sevinç içindeydi, borazanlar çalınıyor, ezgiciler çalgılarıyla övgüleri yönetiyordu. Atalya giysilerini yırtarak, “Hainlik! Hainlik!” diye bağırdı.",
    "14": "Kâhin Yehoyada yüzbaşıları çağırarak, “O kadını aradan çıkarın. Ardından kim giderse kılıçtan geçirin” diye buyruk verdi. Çünkü, “Onu RAB’bin Tapınağı’nda öldürmeyin” demişti.",
    "15": "Atalya yakalandı ve sarayın At Kapısı’na varır varmaz öldürüldü.",
    "16": "Yehoyada RAB’bin halkı olmaları için kendisiyle halk ve kral arasında bir antlaşma yaptı.",
    "17": "Bütün halk gidip Baal’ın tapınağını yıktı. Sunaklarını, putlarını parçaladılar; Baal’ın Kâhini Mattan’ı da sunakların önünde öldürdüler.",
    "18": "Yehoyada Levili kâhinleri RAB’bin Tapınağı’ndaki işin başına getirdi. Onları Davut tarafından atanmış oldukları görevleri yerine getirmek, Musa’nın Yasası’nda yazılanlar uyarınca RAB’be yakmalık sunular sunmak ve Davut’un koyduğu düzene göre sevinçle ezgiler okumakla görevlendirdi.",
    "19": "Ayrıca dinsel açıdan herhangi bir nedenle kirli birinin içeri girmemesi için RAB’bin Tapınağı’nın kapılarına da nöbetçiler yerleştirdi.",
    "20": "Sonra yüzbaşıları, soyluları, halkın yöneticilerini ve ülke halkını yanına alarak kralı RAB’bin Tapınağı’ndan getirdi. Yukarı Kapı’dan geçip saraya girerek kralı tahta oturttular.",
    "21": "Ülke halkı sevinç içindeydi, ancak kent suskundu. Çünkü Atalya kılıçla öldürülmüştü."
  }
}