{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Yoaş yedi yaşında kral oldu ve Yeruşalim’de kırk yıl krallık yaptı. Annesi Beer-Şevalı Sivya’ydı.",
    "2": "Yoaş Kâhin Yehoyada yaşadığı sürece RAB’bin gözünde doğru olanı yaptı.",
    "3": "Yehoyada onu iki kadınla evlendirdi. Yoaş’ın onlardan oğulları, kızları oldu.",
    "4": "Bir süre sonra Yoaş RAB’bin Tapınağı’nı onarmaya karar verdi.",
    "5": "Kâhinlerle Levililer’i toplayarak şöyle dedi: “Yahuda kentlerine gidip Tanrınız’ın Tapınağı’nı onarmak için gerekli yıllık parayı bütün İsrail halkından toplayın. Bunu hemen yapın.” Ama Levililer hemen işe girişmediler.",
    "6": "Bunun üzerine kral, Başkâhin Yehoyada’yı çağırıp, “RAB’bin kulu Musa’nın ve İsrail topluluğunun Levha Sandığı’nın bulunduğu çadır için koyduğu vergiyi Yahuda ve Yeruşalim’den toplasınlar diye Levililer’i neden uyarmadın?” diye sordu.",
    "7": "Çünkü o kötü kadının, Atalya’nın oğulları, RAB Tanrı’nın Tapınağı’na zorla girerek bütün adanmış eşyaları Baallar için kullanmışlardı.",
    "8": "Kralın buyruğu uyarınca bir sandık yapılarak RAB’bin Tapınağı’nın kapısının dışına yerleştirildi.",
    "9": "Tanrı’nın kulu Musa’nın çölde İsrail halkına koyduğu vergiyi RAB’be getirmeleri için Yahuda ve Yeruşalim halkına bir çağrı yapıldı.",
    "10": "Bütün önderlerle halk vergilerini sevinçle getirdiler, doluncaya dek sandığın içine attılar.",
    "11": "Levililer, sandığı kralın görevlilerine getiriyorlardı. Çok para biriktiğini görünce kralın yazmanıyla başkâhinin görevlisine haber veriyor, onlar da gelip sandığı boşaltıyor, sonra yine yerine koyuyorlardı. Bunu her gün yaptılar ve çok para topladılar.",
    "12": "Kral Yoaş’la Yehoyada parayı RAB’bin Tapınağı’nda yapılan işlerden sorumlu olanlara veriyorlardı. RAB’bin Tapınağı’nı onarmak için ücretle taşçılar, marangozlar, demir ve tunç işçileri tuttular.",
    "13": "İşten sorumlu kişiler çalışkandı, onarım işi onlar sayesinde ilerledi. Tanrı’nın Tapınağı’nı eski durumuna getirip sağlamlaştırdılar.",
    "14": "Onarım işi bitince, geri kalan parayı krala ve Yehoyada’ya getirdiler. Bununla RAB’bin Tapınağı’ndaki hizmet ve yakmalık sunuları sunmak için gereçler, tabaklar, altın ve gümüş eşyalar yaptılar. Yehoyada yaşadığı sürece RAB’bin Tapınağı’nda sürekli yakmalık sunu sunuldu.",
    "15": "Yehoyada uzun yıllar yaşadıktan sonra yüz otuz yaşında öldü.",
    "16": "İsrail’de Tanrı’ya ve Tanrı’nın Tapınağı’na yaptığı yararlı hizmetlerden dolayı kendisini Davut Kenti’nde kralların yanına gömdüler.",
    "17": "Yehoyada’nın ölümünden sonra Yahuda önderleri gelip kralın önünde eğildiler. Kral da onları dinledi.",
    "18": "Atalarının Tanrısı RAB’bin Tapınağı’nı terk ederek Aşera putlarıyla öbür putlara taptılar. Suçları yüzünden RAB Yahuda ve Yeruşalim halkına öfkelendi.",
    "19": "Kendisine dönmeleri için aralarına peygamberler gönderdi. Bu peygamberler halkı uyardılarsa da, onlara kulak asmadılar.",
    "20": "O zaman Tanrı’nın Ruhu Kâhin Yehoyada oğlu Zekeriya’nın üzerine indi. Zekeriya, halkın önünde durup seslendi: “Tanrı şöyle diyor: ‘Niçin buyruklarıma karşı geliyorsunuz? İşleriniz iyi gitmeyecek. Çünkü siz beni bıraktınız, ben de sizi bıraktım.’ ”",
    "21": "Bunun üzerine Zekeriya’ya düzen kurdular. Kralın buyruğuyla RAB’bin Tapınağı’nın avlusunda taşa tutup onu öldürdüler.",
    "22": "Kral Yoaş Zekeriya’nın babası Yehoyada’nın kendisine yaptığı iyiliği unutup oğlunu öldürdü. Zekeriya ölürken, “RAB bu yaptığınızı görüp hesabını sorsun” dedi.",
    "23": "Yıl sonunda Aram ordusu Yoaş’a saldırıp Yahuda ve Yeruşalim’e girdi. Halkın bütün önderlerini öldürdüler. Yağmaladıkları malların hepsini Şam Kralı’na gönderdiler.",
    "24": "Aram ordusu küçük bir ordu olmasına karşın, RAB çok büyük bir orduyu ellerine teslim etmişti. Çünkü Yahuda halkı, atalarının Tanrısı RAB’bi bırakmıştı. Böylece Aram ordusu Yoaş’ı cezalandırmış oldu.",
    "25": "Aramlılar Yoaş’ı ağır yaralı durumda bırakıp gittiler. Yoaş’ın görevlileri, Kâhin Yehoyada’nın oğlunun kanını döktüğü için, düzen kurup onu yatağında öldürdüler. Yoaş’ı Davut Kenti’nde gömdülerse de, kralların mezarlığına gömmediler.",
    "26": "Yoaş’a düzen kuranlar şunlardı: Ammonlu Şimat adlı kadının oğlu Zavat, Moavlı Şimrit adlı kadının oğlu Yehozavat.",
    "27": "Yoaş’ın oğullarının öyküsü, kendisine Tanrı’dan defalarca gelen bildiriler, Tanrı’nın Tapınağı’nın onarımıyla ilgili konular kralların tarihine ilişkin yorumda yazılıdır. Yerine oğlu Amatsya kral oldu."
  }
}