{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "Hizkiya yirmi beş yaşında kral oldu ve Yeruşalim’de yirmi dokuz yıl krallık yaptı. Annesi Zekeriya’nın kızı Aviya’ydı.",
    "2": "Atası Davut gibi, o da RAB’bin gözünde doğru olanı yaptı.",
    "3": "Hizkiya krallığının birinci yılının birinci ayında RAB’bin Tapınağı’nın kapılarını açıp onardı.",
    "4": "Sonra kâhinlerle Levililer’i çağırıp tapınağın doğusundaki alanda topladı.",
    "5": "Onlara, “Ey Levililer, beni dinleyin!” dedi, “Şimdi kendinizi kutsayın; atalarınızın Tanrısı RAB’bin Tapınağı’nı da kutsayın. İğrenç olan her şeyi kutsal yerden çıkarın.",
    "6": "Atalarımız Tanrı’ya ihanet ettiler. Tanrımız RAB’bin gözünde kötü olanı yaparak O’nu bıraktılar. Yüzlerini RAB’bin Konutu’ndan ayırıp ona sırt çevirdiler.",
    "7": "Tapınağın eyvana açılan kapılarını kapattılar, kandilleri sönmeye bıraktılar. Kutsal yerde İsrail’in Tanrısı’na buhur yakmadılar, yakmalık sunu da sunmadılar.",
    "8": "Yahuda ve Yeruşalim halkı bu yüzden RAB’bin öfkesine uğradı. Gözlerinizle gördüğünüz gibi, RAB’bin onlara yaptığı, başkalarını korkuya, dehşete düşürdü. Alay konusu oldular.",
    "9": "İşte bu yüzden, babalarımız kılıçtan geçirildi; oğullarımız, kızlarımız, karılarımız tutsak alındı.",
    "10": "Şimdi, bize duyduğu kızgın öfkeyi yatıştırmak için, İsrail’in Tanrısı RAB’le bir antlaşma yapmayı tasarlıyorum.",
    "11": "Oğullarım, artık işi savsaklamayın! Çünkü RAB önünde durmanız, hizmet etmeniz, hizmetkârları olmanız ve buhur yakmanız için sizi seçti.”",
    "12": "İşe başlayan Levililer şunlardı: Kehat boyundan Amasay oğlu Mahat, Azarya oğlu Yoel; Merari boyundan Avdi oğlu Kiş, Yehallelel oğlu Azarya; Gerşon boyundan Zimma oğlu Yoah, Yoah oğlu Eden;",
    "13": "Elisafan soyundan Şimri, Yeiel; Asaf soyundan Zekeriya, Mattanya;",
    "14": "Heman soyundan Yehiel, Şimi; Yedutun soyundan Şemaya ve Uzziel.",
    "15": "Bu Levililer kardeşlerini topladılar. Kendilerini kutsadıktan sonra, RAB’bin sözü uyarınca kralın buyruğuyla RAB’bin Tapınağı’nı dinsel açıdan arındırmak için içeri girdiler.",
    "16": "RAB’bin Tapınağı’nı arındırmak için içeri giren kâhinler tapınakta buldukları bütün kirli sayılan şeyleri tapınağın avlusuna çıkardılar. Levililer bunları dışarı çıkarıp Kidron Vadisi’ne götürdüler.",
    "17": "Birinci ayın ilk günü kutsamaya başladılar; ayın sekizinci günü tapınağın eyvanına vardılar. Tapınağı kutsamayı sekiz gün daha sürdürerek, birinci ayın on altıncı günü işi bitirdiler.",
    "18": "Sonra Kral Hizkiya’ya giderek, “Bütün RAB’bin Tapınağı’nı, yakmalık sunu sunağıyla takımlarını, adak ekmeklerinin dizildiği masayla takımlarını arındırdık” dediler,",
    "19": "“Ayrıca krallığı döneminde ihanet eden Ahaz’ın attırdığı bütün takımları da hazırlayıp kutsadık. Hepsi RAB’bin sunağının önünde duruyor.”",
    "20": "Ertesi gün Kral Hizkiya erkenden kentin ileri gelenlerini toplayıp onlarla birlikte RAB’bin Tapınağı’na gitti.",
    "21": "Kral ailesi, tapınak ve Yahuda halkı için günah sunusu olarak yedi boğa, yedi koç, yedi kuzu, yedi teke getirdiler. Hizkiya bunları RAB’bin sunağının üzerinde sunmaları için Harun soyundan gelen kâhinlere buyruk verdi.",
    "22": "Önce boğalar kesildi, kâhinler boğaların kanını sunağın üzerine döktüler. Sonra sırasıyla koçları ve kuzuları keserek kanlarını sunağın üzerine döktüler.",
    "23": "Tekeleri günah sunusu olarak kralla topluluğun önüne getirdiler. Kralla topluluk ellerini tekelerin üzerine koydu.",
    "24": "Sonra kâhinler tekeleri kestiler. Bütün İsrail halkının günahlarını bağışlatmak için tekelerin kanını sunağın üzerinde günah sunusu olarak sundular. Çünkü kral yakmalık sunu ve günah sunusunu bütün İsrail halkı adına sunmaları için buyruk vermişti.",
    "25": "Sonra kral Davut’un, bilicisi Gad’ın ve Peygamber Natan’ın düzenine göre Levililer’i ziller, çenkler ve lirlerle RAB’bin Tapınağı’na yerleştirdi. RAB bu düzeni peygamberleri aracılığıyla vermişti.",
    "26": "Böylece Levililer Davut’un çalgılarıyla, kâhinler de borazanlarıyla yerlerini aldılar.",
    "27": "Hizkiya yakmalık sununun sunağın üzerinde yakılmasını buyurdu. Sunu sunulmaya başlayınca, borazanlar ve İsrail Kralı Davut’un çalgıları eşliğinde RAB’be ezgiler okumaya koyuldular.",
    "28": "Ezgiciler ezgi söylüyor, borazancılar borazan çalıyor, bütün topluluk tapınıyordu. Yakmalık sunu bitinceye dek bu böyle sürüp gitti.",
    "29": "Yakmalık sunular sunulduktan sonra, kralla yanındakiler yere kapanıp tapındılar.",
    "30": "Kral Hizkiya ile önderler, Levililer’e Davut’un ve Bilici Asaf’ın sözleriyle RAB’bi övmelerini söylediler. Onlar da sevinçle övgüler sundular, başlarını eğip tapındılar.",
    "31": "Hizkiya, “Artık kendinizi RAB’be adamış bulunuyorsunuz” dedi, “Gelin, RAB’bin Tapınağı’na kurbanlar, şükran sunuları getirin.” Bunun üzerine topluluk kurban ve şükran sunuları getirdi. İçlerindeki istekli kişiler de yakmalık sunular getirdiler.",
    "32": "Topluluğun yakmalık sunu olarak getirdiği hayvanların sayısı yetmiş sığır, yüz koç, iki yüz kuzuydu. Bunların tümü RAB’be yakmalık sunu olarak sunulmak içindi.",
    "33": "Kurban olarak adanan hayvanlar altı yüz sığır, üç bin davardı.",
    "34": "Yakmalık sunu olarak kesilen hayvanların derilerini yüzecek kâhinlerin sayısı yetersizdi. Bu nedenle kardeşleri Levililer iş bitene ve öbür kâhinler kutsanana dek onlara yardım etti. Çünkü Levililer kendilerini kutsamaya kâhinlerden daha çok özen göstermişlerdi.",
    "35": "Çok sayıda yakmalık sununun yanısıra esenlik sunularının yağı ve yakmalık sunularla birlikte sunulan dökmelik sunular da vardı. Böylece RAB’bin Tapınağı’ndaki hizmet düzeni yeniden kurulmuş oldu.",
    "36": "Hizkiya’yla bütün halk, Tanrı’nın halk için yaptıkları karşısında sevinç içindeydi; çünkü her şey çabucak tamamlanmıştı."
  }
}