{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "Süleyman bundan sonra RAB’bin Yeruşalim’de babası Davut’a göründüğü Moriya Dağı’nda RAB’bin Tapınağı’nı yaptırmaya başladı. Yevuslu Ornan’ın olan bu harman yerini Davut sağlamıştı.",
    "2": "Süleyman krallığının dördüncü yılının ikinci ayının ikinci gününde yapıyı başlattı.",
    "3": "Tanrı’nın Tapınağı için attığı temel, eski ölçülere göre altmış arşın uzunluğunda, yirmi arşın genişliğindeydi.",
    "4": "Tapınağın ön cephesini boydan boya kaplayan eyvanının genişliği yirmi arşın, yüksekliği yüz yirmi arşındı. Süleyman iç duvarları saf altınla kaplattı.",
    "5": "Ana bölümün duvarlarını da önce çam tahtasıyla, sonra saf altınla kaplattı; hurma ağacı ve zincir motifleriyle süsletti.",
    "6": "Tapınağı değerli taşlarla bezetti. Kullanılan altın Parvayim’den getirilmişti.",
    "7": "Kirişleri, kapı eşiklerini, duvarlarla kapıları altınla kaplattı. Duvarlara Keruvlar oydurdu.",
    "8": "En Kutsal Yer’i yaptı: Uzunluğu tapınağın genişliğine eşitti; uzunluğu da genişliği de yirmişer arşındı. En Kutsal Yer’in iç duvarlarını altı yüz talant saf altınla kaplattı.",
    "9": "Altın çivilerin ağırlığı elli şekeldi. Süleyman yukarı odaları da altınla kaplattı.",
    "10": "En Kutsal Yer’de iki Keruv heykeli yaptırarak altınla kaplattı.",
    "11": "Keruvlar’ın kanatlarının uzunluğu yirmi arşındı. Keruvlar’dan birinin kanadı beş arşındı ve tapınağın duvarına erişiyordu. Öbür kanat da beş arşındı ve öteki Keruv’un kanadına değiyordu.",
    "12": "Aynı şekilde öteki Keruv’un da kanadı beş arşındı ve tapınağın duvarına erişiyordu. Öbür kanat da beş arşındı ve birinci Keruv’un kanadına değiyordu.",
    "13": "Ayakta duran ve açılmış kanatlarının uzunluğu yirmi arşın olan Keruvlar’ın yüzü ana bölüme bakıyordu.",
    "14": "En Kutsal Yer’in perdesi lacivert, mor, kırmızı kumaştan ve ince ketenden yapılmıştı. Üzerinde Keruv işlemeleri vardı.",
    "15": "Süleyman otuz beşer arşın yüksekliğinde iki sütun yaptırıp tapınağın önüne diktirdi. Sütun başlıkları beşer arşın yüksekliğindeydi.",
    "16": "Gerdanlığa benzer zincirler yaptırarak sütunların üzerine koydurdu. Yüz nar motifi yaptırıp zincirlere taktırdı.",
    "17": "Sütunları tapınağın önüne diktirip sağdakine Yakin, soldakine Boaz adını verdi."
  }
}