{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 36,
  "verses": {
    "1": "Yahuda halkı babası Yoşiya’nın yerine oğlu Yehoahaz’ı Yeruşalim’e kral yaptı.",
    "2": "Yehoahaz yirmi üç yaşında kral oldu ve Yeruşalim’de üç ay krallık yaptı.",
    "3": "Mısır Kralı Neko Yeruşalim’de onu tahttan indirerek ülke halkını yüz talant gümüş ve bir talant altın ödemekle yükümlü kıldı. Yehoahaz’ın ağabeyi Elyakim’i de Yahuda’yla Yeruşalim Kralı yaptı ve adını değiştirip Yehoyakim koydu. Sonra kardeşi Yehoahaz’ı alıp Mısır’a döndü.",
    "4": "Mısır Kralı Neko Yeruşalim’de onu tahttan indirerek ülke halkını yüz talant gümüş ve bir talant altın ödemekle yükümlü kıldı. Yehoahaz’ın ağabeyi Elyakim’i de Yahuda’yla Yeruşalim Kralı yaptı ve adını değiştirip Yehoyakim koydu. Sonra kardeşi Yehoahaz’ı alıp Mısır’a döndü.",
    "5": "Yehoyakim yirmi beş yaşında kral oldu ve Yeruşalim’de on bir yıl krallık yaptı. Tanrısı RAB’bin gözünde kötü olanı yaptı.",
    "6": "Yehoyakim’e saldıran Babil Kralı Nebukadnessar Babil’e götürmek için onu tunç zincirlerle bağladı.",
    "7": "RAB’bin Tapınağı’ndaki bazı eşyaları da alıp Babil’de kendi tapınağına yerleştirdi.",
    "8": "Yehoyakim’in yaptığı öbür işler, iğrençlikleri, onunla ilgili açığa çıkan kötülükler İsrail ve Yahuda krallarının tarihinde yazılıdır. Yerine oğlu Yehoyakin kral oldu.",
    "9": "Yehoyakin on sekiz yaşında kral oldu ve Yeruşalim’de üç ay on gün krallık yaptı. O da RAB’bin gözünde kötü olanı yaptı.",
    "10": "İlkbaharda Kral Nebukadnessar onu ve RAB’bin Tapınağı’ndaki bazı değerli eşyaları Babil’e getirtti. Yehoyakin’in yerine akrabası Sidkiya’yı Yahuda ve Yeruşalim Kralı yaptı.",
    "11": "Sidkiya yirmi bir yaşında kral oldu ve Yeruşalim’de on bir yıl krallık yaptı.",
    "12": "Tanrısı RAB’bin gözünde kötü olanı yaptı. RAB’bin sözünü bildiren Peygamber Yeremya’nın karşısında alçakgönüllü davranmadı.",
    "13": "Sidkiya Tanrı adıyla kendisine bağlı kalacağına ant içiren Kral Nebukadnessar’a karşı ayaklandı. İsrail’in Tanrısı RAB’be dönmemek için direnerek inat etti.",
    "14": "Üstelik kâhinlerin ve halkın önderleri de öteki ulusların iğrenç törelerine uyarak ihanetlerini gitgide artırdılar ve RAB’bin Yeruşalim’de kutsal kıldığı tapınağını kirlettiler.",
    "15": "Atalarının Tanrısı RAB, halkına ve konutuna acıdığı için onları ulakları aracılığıyla defalarca uyardı.",
    "16": "Ama onlar Tanrı’nın ulaklarıyla alay ederek sözlerini küçümsediler, peygamberlerini aşağıladılar. Sonunda RAB’bin halkına karşı öfkesi kurtuluş yolu bırakmayacak kadar alevlendi.",
    "17": "RAB Kildan Kralı’nı onların üzerine saldırttı. Kildani ordusu gençlerini tapınakta kılıçtan geçirdi. Ne delikanlıya, ne genç kıza, ne yaşlıya, ne aksaçlıya acıdı. RAB hepsini Kildan Kralı’nın eline teslim etti.",
    "18": "Kral, RAB Tanrı’nın Tapınağı’ndaki büyük küçük bütün eşyaları, tapınağın, Yahuda Kralı’nın ve önderlerinin hazinelerini Babil’e taşıttı.",
    "19": "Tanrı’nın Tapınağı’nı ateşe verdiler, Yeruşalim surlarını yıkıp bütün sarayları yaktılar, değerli olan her şeyi yok ettiler.",
    "20": "Kildan Kralı kılıçtan kurtulanları Babil’e sürdü. Bunlar Pers krallığı egemen oluncaya dek onun ve oğullarının köleleri olarak yaşadılar.",
    "21": "Böylece RAB’bin Yeremya aracılığıyla söylediği söz yerine geldi: “Ülke tutulmayan Şabat yıllarını tamamlayıncaya, yetmiş yıl doluncaya kadar ıssız kalıp dinlenecek.”",
    "22": "Pers Kralı Koreş’in krallığının birinci yılında RAB, Yeremya aracılığıyla bildirdiği sözü yerine getirmek amacıyla, Pers Kralı Koreş’i harekete geçirdi. Koreş yönetimi altındaki bütün halklara şu yazılı bildiriyi duyurdu:",
    "23": "“Pers Kralı Koreş şöyle diyor: ‘Göklerin Tanrısı RAB yeryüzünün bütün krallıklarını bana verdi. Beni Yahuda’daki Yeruşalim Kenti’nde kendisi için bir tapınak yapmakla görevlendirdi. Aranızda O’nun halkından kim varsa oraya gitsin. Tanrısı RAB onunla olsun!’ ”"
  }
}