{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Süleyman RAB’bin Tapınağı’yla kendi sarayını yirmi yılda bitirdi.",
    "2": "Sonra Hiram’ın kendisine verdiği kentleri onarıp İsrailliler’in buralara yerleşmesini sağladı.",
    "3": "Ardından Hamat-Sova üzerine yürüyerek orayı ele geçirdi.",
    "4": "Çölde Tadmor Kenti’ni onardı. Hama yöresinde yaptırdığı bütün ambarlı kentlerin yapımını bitirdi.",
    "5": "Yukarı ve Aşağı Beythoron’u yeniden kurup çevrelerini surlarla, sürgülü kapılarla sağlamlaştırdı.",
    "6": "Baalat’ı ve yönetimindeki bütün ambarlı kentleri, savaş arabalarıyla atların bulunduğu kentleri de onarıp güçlendirdi. Böylece Yeruşalim’de, Lübnan’da, yönetimi altındaki bütün topraklarda her istediğini yaptırmış oldu.",
    "7": "İsrail halkından olmayan Hititler, Amorlular, Perizliler, Hivliler ve Yevuslular’dan artakalanlara gelince,",
    "8": "Süleyman İsrail halkının yok etmediği bu insanların soyundan gelip ülkede kalanları angaryaya koştu. Bu durum bugün de sürüyor.",
    "9": "Ancak İsrail halkından hiç kimseye kölelik yaptırmadı. Onlar savaşçı, birlik komutanı, savaş arabalarıyla atlıların komutanı olarak görev yaptılar.",
    "10": "Kral Süleyman adına halkı denetleyen iki yüz elli görevli de İsrail halkındandı.",
    "11": "Süleyman, “Karım İsrail Kralı Davut’un sarayında kalmamalı. Çünkü RAB’bin Antlaşma Sandığı’nın girdiği yerler kutsaldır” diyerek firavunun kızını Davut Kenti’nden kendisi için yaptırdığı saraya getirtti.",
    "12": "Tapınağın eyvanının önünde, yaptırdığı sunakta RAB’be yakmalık sunular sundu.",
    "13": "Şabat Günü, Yeni Ay, yılın üç bayramı –Mayasız Ekmek, Haftalar ve Çardak bayramları– için Musa’nın buyurduğu sunuları günü gününe sundu.",
    "14": "Babası Davut’un koyduğu kural uyarınca, kâhin bölüklerine ayrı ayrı görevler verdi. Levililer’i Tanrı’yı övme ve her günün gerektirdiği işlerde kâhinlere yardım etme görevine atadı. Kapı nöbetçilerini de bölüklerine göre değişik kapılarda görevlendirdi. Çünkü Tanrı adamı Davut böyle buyurmuştu.",
    "15": "Bunlar, hazine odalarına ilişkin konular dahil, hiçbir konuda kralın kâhinlerle Levililer’e verdiği buyruklardan ayrılmadılar.",
    "16": "RAB’bin Tapınağı’nın temelinin atıldığı günden bitimine dek Süleyman’ın yapmak istediği her iş yerine getirildi. Böylece RAB’bin Tapınağı’nın yapımı tamamlanmış oldu.",
    "17": "Bundan sonra Süleyman Esyon-Gever’e, Edom kıyısındaki Eylat’a gitti.",
    "18": "Hiram ona denizi bilen gemiciler ve kendi görevlileri aracılığıyla gemiler gönderdi. Kral Süleyman’ın adamlarıyla birlikte Ofir’e giden bu gemiciler, dört yüz elli talant altın getirdiler."
  }
}