{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "Saba Kraliçesi, Süleyman’ın ününü duyunca, onu çetin sorularla sınamak için Yeruşalim’e geldi. Çeşitli baharat, çok miktarda altın ve değerli taşlarla yüklü büyük bir kervan eşliğinde gelen kraliçe, aklından geçen her şeyi Süleyman’la konuştu.",
    "2": "Süleyman onun bütün sorularına karşılık verdi. Kralın ona yanıt bulmakta güçlük çektiği hiçbir konu olmadı.",
    "3": "Süleyman’ın bilgeliğini, yaptırdığı sarayı, sofrasının zenginliğini, görevlilerinin oturup kalkışını, hizmetkârlarının ve sakilerinin özel giysileriyle yaptığı hizmeti, RAB’bin Tapınağı’nda sunduğu yakmalık sunuları gören Saba Kraliçesi hayranlık içinde kaldı.",
    "4": "Süleyman’ın bilgeliğini, yaptırdığı sarayı, sofrasının zenginliğini, görevlilerinin oturup kalkışını, hizmetkârlarının ve sakilerinin özel giysileriyle yaptığı hizmeti, RAB’bin Tapınağı’nda sunduğu yakmalık sunuları gören Saba Kraliçesi hayranlık içinde kaldı.",
    "5": "Krala, “Ülkemdeyken, yaptıklarınla ve bilgeliğinle ilgili duyduklarım doğruymuş” dedi,",
    "6": "“Ama gelip kendi gözlerimle görünceye dek anlatılanlara inanmamıştım. Büyük bilgeliğinin yarısı bile bana anlatılmadı. Duyduklarımdan daha üstünsün.",
    "7": "Ne mutlu adamlarına! Ne mutlu sana hizmet eden görevlilere! Çünkü sürekli bilgeliğine tanık oluyorlar.",
    "8": "Senden hoşnut kalan, adına egemenlik sürmen için seni tahta oturtan Tanrın RAB’be övgüler olsun! Tanrın İsrail’i sevdiği, sonsuza dek korumak istediği için, adaleti ve doğruluğu sağlaman için seni İsrail’e kral yaptı.”",
    "9": "Saba Kraliçesi krala 120 talant altın, çok büyük miktarda baharat ve değerli taşlar armağan etti. Krala armağan ettiği baharatın benzeri yoktu.",
    "10": "Bu arada Hiram’ın adamlarıyla Süleyman’ın adamları Ofir’den altın, algum kerestesiyle değerli taşlar getirdiler.",
    "11": "Kral, RAB’bin Tapınağı’yla sarayın basamaklarını, çalgıcıların lirleriyle çenklerini bu algum kerestesinden yaptırdı. Yahuda bölgesinde daha önce böylesi görülmemişti.",
    "12": "Kral Süleyman Saba Kraliçesi’nin her isteğini, her dileğini yerine getirdi. Kraliçenin kendisine getirdiklerinden daha fazlasını ona verdi. Bundan sonra kraliçe adamlarıyla birlikte oradan ayrılıp kendi ülkesine döndü.",
    "13": "Süleyman’a bir yılda gelen altının miktarı 666 talantı buluyordu.",
    "14": "Tüccarların ve alım satımla uğraşanların getirdiği altın bunun dışındaydı. Arabistan’ın bütün krallarıyla İsrail valileri de Süleyman’a altın, gümüş getiriyorlardı.",
    "15": "Kral Süleyman dövme altından her biri altı yüz şekel ağırlığında iki yüz büyük kalkan yaptırdı.",
    "16": "Ayrıca her biri üç yüz şekel ağırlığında dövme altından üç yüz küçük kalkan yaptırdı. Kral bu kalkanları Lübnan Ormanı adındaki saraya koydu.",
    "17": "Kral fildişinden büyük bir taht yaptırıp saf altınla kaplattı.",
    "18": "Tahtın altı basamağı, bir de altın ayak taburesi vardı. Bunlar tahta bağlıydı. Oturulan yerin iki yanında kollar, her kolun yanında birer aslan heykeli bulunuyordu.",
    "19": "Altı basamağın iki yanında on iki aslan heykeli vardı. Hiçbir krallıkta böylesi yapılmamıştı.",
    "20": "Kral Süleyman’ın kadehleriyle Lübnan Ormanı adındaki sarayın bütün eşyaları saf altından yapılmış, hiç gümüş kullanılmamıştı. Çünkü Süleyman’ın döneminde gümüşün değeri yoktu.",
    "21": "Kralın gemileri Hiram’ın adamlarının yönetiminde Tarşiş’e giderdi. Bu gemiler üç yılda bir altın, gümüş, fildişi ve türlü maymunlarla yüklü olarak dönerlerdi.",
    "22": "Kral Süleyman dünyanın bütün krallarından daha zengin, daha bilgeydi.",
    "23": "Tanrı’nın Süleyman’a verdiği bilgeliği dinlemek için dünyanın bütün kralları onu görmek isterlerdi.",
    "24": "Onu görmeye gelenler her yıl armağan olarak altın ve gümüş eşya, giysi, silah, baharat, at, katır getirirlerdi.",
    "25": "Süleyman’ın atlarla savaş arabaları için dört bin ahırı, on iki bin atlısı vardı. Bunların bir kısmını savaş arabaları için ayrılan kentlere, bir kısmını da kendi yanına, Yeruşalim’e yerleştirdi.",
    "26": "Fırat Irmağı’ndan Filist bölgesine, oradan da Mısır sınırına dek uzanan bölgedeki bütün krallara egemendi.",
    "27": "Onun krallığı döneminde Yeruşalim’de gümüş taş değerine düştü. Sedir ağaçları Şefela’daki yabanıl incir ağaçları kadar bollaştı.",
    "28": "Süleyman’ın atları Mısır’dan ve bütün öbür ülkelerden getirilirdi.",
    "29": "Süleyman’ın yaptığı öbür işler, başından sonuna dek, Peygamber Natan’ın tarihinde, Şilolu Ahiya’nın peygamberlik yazılarında ve Bilici İddo’nun Nevat oğlu Yarovam’a ilişkin görümlerinde yazılıdır.",
    "30": "Süleyman kırk yıl süreyle bütün İsrail’i Yeruşalim’den yönetti.",
    "31": "Süleyman ölüp atalarına kavuşunca babası Davut’un Kenti’nde gömüldü. Yerine oğlu Rehavam kral oldu."
  }
}