{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 11,
  "verses": {
    "1": "Hasor Kralı Yavin bunu duyunca, Madon Kralı Yovav'a, Şimron Kralı'na, Akşaf Kralı'na,",
    "2": "kuzeyde, dağlık bölgede, Kinnerot'un güneyinde Arava'da, ovada ve batıda Dor tepelerinde bulunan krallara,",
    "3": "doğuda ve batıda Kenanlılar'a, Amorlular'a, Hititler'e, Perizliler'e, dağlık bölgede Yevuslular'a ve Hermon'un altındaki Mispa diyarında olan Hivliler'e haber gönderdi.",
    "4": "Onlar ve kendileriyle birlikte bütün orduları, çok sayıda insan, deniz kıyısındaki kumlar kadar çok sayıda atlar ve savaş arabalarıyla çıktılar.",
    "5": "Bütün bu krallar bir araya geldi; ve İsrael ile savaşmak için gelip Merom sularında birlikte konakladılar.",
    "6": "Yahve Yeşu'ya şöyle dedi: “Onlar yüzünden korkma; yarın bu saatlerde, hepsini İsrael'in önünde öldürülmüş olarak teslim edeceğim. Atlarını sakatlayacaksın ve savaş arabalarını ateşle yakacaksın.”",
    "7": "Bunun üzerine Yeşu, bütün savaşçılarıyla birlikte Merom suları yanında ansızın onların üzerine geldi ve onlara saldırdı.",
    "8": "Yahve onları İsrael'in eline teslim etti; onlar da onları vurup Büyük Sayda'ya, Misrefot Maim'e ve doğuya doğru Mispe Vadisi'ne kadar kovaladılar. Onlardan kimse kalmayıncaya kadar onları vurdular.",
    "9": "Yeşu onlara Yahve'nin söylediği gibi yaptı. Atlarını sakatladı ve savaş arabalarını ateşle yaktı.",
    "10": "O sırada Yeşu geri dönüp Hasor'u aldı ve kralını kılıçla vurdu; çünkü Hasor bütün bu krallıkların başıydı.",
    "11": "Onda bulunan canların hepsini kılıçtan geçirip onları tamamen yok ettiler. Nefes alan kimse kalmamıştı. Hasor'u ateşle yaktı.",
    "12": "Yeşu, Yahve'nin hizmetkârı Moşe'nin buyurduğu gibi, bu kralların bütün kentlerini krallarıyla birlikte ele geçirdi ve onları kılıçtan geçirip tamamen yok etti.",
    "13": "Ama tepecikleri üzerinde duran kentlere gelince, İsrael, Hasor dışında hiçbirini yakmadı. Yeşu onu yaktı.",
    "14": "İsrael'in çocukları bu kentlerdeki yağmalanan bütün malları hayvanlarla birlikte kendilerine yağma olarak aldılar; ama hepsini yok edinceye kadar onları kılıçtan geçirdiler. Nefes alan kimseyi bırakmadılar.",
    "15": "Yahve, hizmetkârı Moşe'ye buyurduğu gibi, Moşe de Yeşu'ya öyle buyurdu. Yeşu da öyle yaptı. Yahve'nin Moşe'ye buyurduklarından hiçbirini yarım bırakmadı.",
    "16": "Böylece Yeşu, dağlık bölgeyi, bütün güneyi, bütün Goşen bölgesini, ovayı, Arava'yı, İsrael'in dağlık bölgesini ve aynı ovayı,",
    "17": "Seir'e çıkan Halak Dağı'ndan, Hermon Dağı'nın altındaki Lübnan Vadisi'ndeki Baal Gad'a kadar bütün bu diyarı ele geçirdi. Bütün krallarını aldı, onları vurdu ve öldürdü.",
    "18": "Yeşu bu kralların hepsiyle uzunca bir süre savaştı.",
    "19": "Givon'da yaşayan Hivliler dışında İsrael'in çocuklarıyla barış yapan kent yoktu. Hepsini savaşta aldılar.",
    "20": "Çünkü Yahve'nin Moşe'ye buyurduğu gibi onları tümüyle yok etmek, İsrael'e karşı savaşa çıkmak için onların yüreklerini katılaştırmak, hiçbir lütuf görmeyerek onları yok etmek Yahve'dendi.",
    "21": "O sırada Yeşu geldi ve Anaklılar'ı dağlık bölgeden, Hevron'dan, Devir'den, Anav'dan, Yahuda'nın bütün dağlık bölgesinden ve İsrael'in bütün dağlık bölgesinden söküp attı. Yeşu onları kentleriyle birlikte tümüyle yok etti.",
    "22": "İsrael'in çocuklarının ülkesinde Anaklılar'dan kimse kalmamıştı. Yalnızca Gaza'da, Gat'ta ve Aşdod'da biraz kaldı.",
    "23": "Böylece Yahve'nin Moşe'ye söylediği her şeye göre Yeşu bütün ülkeyi aldı; ve Yeşu onu oymaklarına göre paylarına göre İsrael'e miras olarak verdi. O zaman ülke savaştan dinlendi."
  }
}