{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 12,
  "verses": {
    "1": "İsrael'in çocuklarının vurdukları ve gün doğumuna doğru Yarden'in ötesinde, Arnon Vadisi'nden Hermon Dağı'na kadar ve doğuda bütün Arava'ya kadar ülkelerini mülk edindikleri diyarın kralları şunlardır:",
    "2": "Amorlular'ın Kralı Sihon. Heşbon'da yaşadı ve Arnon Vadisi'nin kenarında ve vadinin ortasında bulunan Aroer'den ve Gilad'ın yarısına, Ammon'un çocuklarının sınırı olan Yabbok Irmağı'na kadar hükmetti;",
    "3": "ve doğuda Kinnerot Denizi'ne kadar Arava, ve Arava Denizi'ne kadar, Tuz Denizi'ne kadar, doğuda Beyt Yeşimot'a yoluna kadar; ve güneyde, Pisga yamaçları altında:",
    "4": "Aştarot'ta ve Edrei'de yaşayan Refalar'dan artakalan Başan Kralı Og'un sınırı,",
    "5": "Hermon Dağı'nda, Saleka'da ve bütün Başan'da, Geşurlular'la Maakalılar'ın sınırına kadar, ve Heşbon Kralı Sihon'un sınırı olan Gilad'ın yarısına kadar hükmeden oydu.",
    "6": "Yahve'nin hizmetkârı Moşe ile İsrael'in çocukları onları vurdu. Yahve'nin hizmetkârı Moşe onu mülk olarak Ruvenliler'e, Gadlılar'a ve Manaşşe oymağının yarısına verdi.",
    "7": "Yeşu ile İsrael'in çocuklarının Yarden'in batısına doğru, Lübnan vadisindeki Baal Gad'dan Seir'e kadar uzanan Halak Dağı'na kadar vurdukları ülkenin kralları bunlardır. Yeşu onu paylarına göre mülk olarak İsrael oymaklarına verdi;",
    "8": "dağlık bölgede, ovada, Arava'da, yamaçlarda, çölde ve güneyde; Hititler, Amoritler, Kenanlılar, Perizliler, Hivliler ve Yevuslular;",
    "9": "Eriha Kralı bir; Beytel'in yanındaki Ay Kralı bir;",
    "10": "Yeruşalem Kralı bir; Hevron Kralı bir;",
    "11": "Yarmut Kralı bir; Lakiş Kralı bir;",
    "12": "Eglon Kralı bir; Gezer Kralı bir;",
    "13": "Devir Kralı bir; Geder Kralı bir;",
    "14": "Horma Kralı bir; Arad Kralı bir;",
    "15": "Livna Kralı bir; Adullam Kralı bir;",
    "16": "Makkeda Kralı bir; Beytel Kralı bir;",
    "17": "Tappua Kralı bir; Hefer Kralı bir;",
    "18": "Aphek Kralı bir; Lasşaron Kralı bir;",
    "19": "Madon Kralı bir; Hasor Kralı bir;",
    "20": "Şimron Kralı bir; Ahşaf Kralı bir;",
    "21": "Taanak Kralı bir; Megiddo Kralı bir;",
    "22": "Kedeş Kralı bir; Karmel'deki Yokneam Kralı bir;",
    "23": "Dor sırtındaki Dor Kralı bir; Gilgal'daki Goyim Kralı bir;",
    "24": "Tirsa Kralı bir; kralların tümü otuz bir."
  }
}