{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 13,
  "verses": {
    "1": "Yeşu artık yaşlanmıştı ve yılları oldukça ilerlemişti. Yahve ona şöyle dedi: \"Yaşlısın ve yılların ilerledi; hâlâ mülk olarak alınacak çok yer var.\"",
    "2": "“Hâlâ beklemekte olan yer şudur: Filistliler'in bütün bölgeleri ve Geşur'un tamamı;",
    "3": "Mısır'ın önündeki Şihor'dan kuzeyde Kenanlılar'ın sayılan Ekron sınırına kadar; Filistliler'in beş beyleri; Gazazlılar ve Aşdodlular, Aşkelonlular, Gatlılar ve Ekronlular; güneyde de Avlar,",
    "4": "Afek'e, Amorlular'ın sınırına kadar bütün Kenan ülkesi ve Saydalılar'ın Meara'sı;",
    "5": "Hermon Dağı eteğindeki Baal Gad'dan Hamat'ın girişine kadar Geballılar ülkesi ve gün doğumuna kadar bütün Lübnan;",
    "6": "Lübnan'dan Misrefot-Maim'e kadar dağlık bölgede yaşayanların tümü, Saydalılar'ın da tümü. Onları İsrael'in çocuklarının önünden kovacağım. Size buyurduğum gibi onu miras olarak İsrael'e paylaştır.",
    "7": "Şimdi bu diyarı miras olarak dokuz oymağa ve Manaşşe oymağının yarısına paylaştır.”",
    "8": "Onunla birlikte Ruvenliler ile Gadlılar, Yahve'nin hizmetkârı Moşe'nin onlara vermiş olduğu gibi, Yarden'in doğusunda Moşe'nin kendilerine verdiği miraslarını aldılar;",
    "9": "Arnon Vadisi'nin kıyısındaki Aroer'den ve vadinin ortasında olan kentle Divon'a kadar bütün Medeva Ovası;",
    "10": "ve Heşbon'da hüküm süren Amorlular'ın kralı Sihon'un Ammon'un çocuklarının sınırına kadar olan bütün kentleri;",
    "11": "ve Gilad, Geşurlular ile Maakalılar sınırı, ve Hermon Dağı'nın tamamı ve Saleka'ya kadar olan Başan'ın tümü;",
    "12": "Refalılar'dan kalmış olan Aştarot ve Edrei'de hüküm süren Başan'daki Og'un bütün krallığı; çünkü Moşe bunlara saldırıp onları kovmuştu.",
    "13": "Ne var ki, İsrael'in çocukları Geşurlular'ı ya da Maakalılar'ı kovmadılar; ama Geşur ve Maaka bugüne dek İsrael'in içinde yaşamaktadır.",
    "14": "Ancak Levi oymağına miras vermedi. Ona söylediği gibi, İsrael'in Tanrısı Yahve'nin ateşle yapılan sunuları onun mirasıdır.",
    "15": "Moşe soylarına göre Ruven'in çocukları oymağına verdi.",
    "16": "Sınırları Arnon Vadisi kıyısındaki Aroer'den, vadinin ortasındaki kentten ve Medeva yanındaki bütün ova;",
    "17": "Heşbon ve ovadaki bütün kentleri; Divon, Bamot Baal, Beyt Baal Meon,",
    "18": "Yahaz, Kedemot, Mefaat,",
    "19": "Kiryatayim, Sivma, vadinin dağındaki Seret Şahar,",
    "20": "Beyt Peor, Pisga yamaçları, Beyt Yeşimot,",
    "21": "ovadaki bütün kentler ve Heşbon'da hüküm süren Amorlular'ın kralı Sihon'un bütün ülkesiydi; onu ve Midyan önderleri, Evi'yi, Rekem'i, Sur'u, Hur'u ve Reva'yı, ülkede yaşayan Sihon'un beylerini Moşe vurdu.",
    "22": "İsrael'in çocukları, öldürdükleriyle birlikte Beor oğlu falcı Balam'ı da kılıçla öldürdüler.",
    "23": "Ruven'in çocuklarının sınırı Yarden'in kıyısıydı. Boylarına, kentlerine ve köylerine göre Ruven'in çocuklarının mirası bunlardı.",
    "24": "Moşe boylarına göre Gad oymağına, Gad'ın çocuklarına verdi.",
    "25": "Onların sınırları Yazer, Gilad'ın bütün kentleri ve Rabba yakınındaki Aroer'e kadar Ammon'un çocuklarının diyarının yarısı;",
    "26": "Heşbon'dan Ramat Mispe'ye ve Betonim'e kadar; ve Mahanayim'den Devir sınırına kadar;",
    "27": "ve vadide Beyt Haram, Beyt Nimra, Sukkot ve Safon, Heşbon Kralı Sihon'un krallığından geri kalanı, Yarden kıyısı, doğuya doğru Yarden'in ötesinde, Kinneret Denizi'nin en uç kısmına kadardı.",
    "28": "Boylarına göre, Gad'ın çocuklarının mirası olan kentler ve onların köyleri budur.",
    "29": "Moşe Manaşşe oymağının yarısına miras verdi. Boylarına göre Manaşşe'nin çocuklarının yarım oymağı içindi.",
    "30": "Onların sınırları Mahanayim'den, Başan'ın tamamı, Başan Kralı Og'un bütün krallığı ve Başan'daki Yair'in bütün köyleri, altmış kentti.",
    "31": "Gilad'ın yarısı, Başan'da Og Krallığı'nın, Aştarot ve Edrei kentleri, Manaşşe oğlu Makir'in çocukları için, boylarına göre Makir'in çocuklarının yarısı içindi.",
    "32": "Yarden'in ötesinde, doğuda Yeriha'daki Moav ovalarında Moşe'nin dağıttığı miraslar bunlardır.",
    "33": "Ama Moşe Levi oymağına miras vermedi. Onlara söylediği gibi, onların mirası İsrael'in Tanrısı Yahve'dir."
  }
}