{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 15,
  "verses": {
    "1": "Yahuda'nın çocukları oymağının boylarına göre payı Edom sınırına, güneydeki Zin Çölü'ne, güneyin en uzak bölgesine kadardı.",
    "2": "Onların güney sınırı Tuz Denizi'nin en uç kısmından, güneye bakan körfezdendi;",
    "3": "ve Akravvim yokuşunun güneyinden çıkıp Zin'e doğru ilerliyordu ve Kadeş Barnea'nın güneyinden yukarı çıkıyor Hetsron'un yanından geçiyordu, Addar'a çıkıp Karka'ya doğru dönüyordu;",
    "4": "ve Asmon'a geçip Mısır deresine çıkıyordu; ve sınır denizde sona eriyordu. Bu sizin güney sınırınız olacaktır.",
    "5": "Doğu sınırı, Yarden'in sonuna kadar Tuz Denizi'ydi. Kuzey bölgesi sınırı Yarden'in sonundaki deniz körfezindendi.",
    "6": "Sınır Beyt Hogla'ya kadar çıkıyor ve Beyt Arava'nın kuzeyinden geçiyordu; ve sınır Ruven oğlu Bohan'ın taşına kadar çıkıyordu.",
    "7": "Sınır, Akor Vadisi'nden Devir'e kadar, kuzeye doğru, nehrin güney tarafındaki Adummim yokuşuna bakan Gilgal'a doğru çıkıyordu. Sınır En Şemeş sularına kadar uzanıyor ve En Rogel'de sona eriyordu.",
    "8": "Sınır, Hinnom oğlu Vadisi'nden güneye doğru Yevuslular (Yeruşalem de denir) tarafına kadar çıkıyordu; ve sınır batıda Hinnom Vadisi'nin önünde, kuzeyde Refaim Vadisi'nin en uzak yerinde bulunan dağın tepesine kadar çıkıyordu.",
    "9": "Sınır dağın tepesinden Neftoah sularının kaynağına kadar uzanıyor ve Efron Dağı'ndaki kentlere kadar çıkıyordu; ve sınır Baala'ya (Kiryat Yearim de denir) kadar uzanıyordu;",
    "10": "ve sınır Baala'dan batıya doğru Seir Dağı'na dönüyordu ve kuzeyde Yearim Dağı'nın (Kesalon da denir) yanından geçiyordu ve Beyt Şemeş'e inip Timna'nın yanından geçiyordu;",
    "11": "sınır Ekron yanından kuzeye doğru çıkıyordu; ve sınır Şikkeron'a kadar uzanıyordu, ve Baala Dağı'na geçerek Yavneel'e çıkıyordu; ve sınır dışına çıkışlar denizdeydi.",
    "12": "Batı sınırı Büyük Deniz'in kıyısındaydı. Boylarına göre Yahuda'nın çocuklarının sınırı budur.",
    "13": "Yahve'nin Yeşu'ya verdiği buyruk uyarınca, Yahuda'nın çocukları arasından, Anak'ın babasının (Hevron da denir) adını taşıyan Kiryat Arba'yı pay olarak Yefunne oğlu Kalev'e verdi.",
    "14": "Kalev, Anak'ın üç oğlunu, Anak'ın çocukları, Şeşay, Ahiman ve Talmay'ı kovdu.",
    "15": "Devir'de oturanlara karşı çıktı; eskiden Devir'in adı Kiryat Sefer'di.",
    "16": "Kalev, \"Kim Kiryat Sefer'i vurup onu alırsa, ona kızım Aksa'yı eş olarak ona vereceğim\" dedi.",
    "17": "Onu Kalev'in kardeşi Kenaz oğlu Otniel aldı ve kızı Aksa'yı ona eş olarak verdi.",
    "18": "Kız gelince, eşi ondan babasından bir tarla istemesini istedi. Kadın eşeğinden indi ve Kalev, \"Ne istiyorsun?\" dedi.",
    "19": "\"Bana bir kutsama ver\" dedi. \"Madem ki beni Güney diyarına koydun, bana su pınarları da ver.” Böylece üst pınarları ve alt pınarları ona verdi.",
    "20": "Boylarına göre Yahuda'nın çocukları oymağının mirası budur.",
    "21": "Yahuda'nın çocukları oymağının güneyde Edom sınırına doğru en uzak kentleri şunlardı: Kavseel, Eder, Yagur,",
    "22": "Kina, Dimona, Adada,",
    "23": "Kedeş, Hasor, İtnan,",
    "24": "Zif, Telem, Bealot,",
    "25": "Hasor Hadatta, Keriot Hetsron.",
    "26": "Amam, Şema, Molada,",
    "27": "Hasar Gadda, Heşmon, Beyt Pelet,",
    "28": "Hasar Şual, Beerşeba, Bizyotya,",
    "29": "Baala, İyim, Esem,",
    "30": "Eltolad, Kesil, Horma,",
    "31": "Ziklag, Madmanna, Sansanna,",
    "32": "Lebaot, Şilhim, Ayin, ve Rimmon'durlar. Bütün kentler köyleriyle birlikte yirmi dokuzdur.",
    "33": "Ovada, Eştaol, Sora, Aşna,",
    "34": "Sanoa, En Gannim, Tappua, Enam,",
    "35": "Yarmut, Adullam, Soko, Aseka,",
    "36": "Şarayim, Aditayim ve Gedera (ya da Gederotayim); köyleriyle birlikte on dört kent.",
    "37": "Senan, Hadaşa, Migdal Gad,",
    "38": "Dilean, Mizpa, Yokteel,",
    "39": "Lakiş, Bozkat, Eglon,",
    "40": "Kabbon, Lahmam, Kitliş,",
    "41": "Gederot, Beyt Dagon, Naama ve Makkeda; köyleriyle birlikte on altı kent.",
    "42": "Libna, Eter, Aşan,",
    "43": "İftah, Aşna, Nesiv,",
    "44": "Keila, Akziv ve Mareşa; köyleriyle birlikte dokuz kent.",
    "45": "Ekron, kasabaları ve köyleriyle birlikte;",
    "46": "Ekron'dan denize kadar köyleriyle birlikte Aşdod'un yanında olanlar.",
    "47": "Aşdod, kasabaları ve köyleri; Mısır Deresi'ne, ve Büyük Deniz'le onun kıyısına kadar Gaza, kasabaları ve köyleri.",
    "48": "Dağlık bölgede Şamir, Yattir, Soko,",
    "49": "Danna, Kiryat Sanna (Devir'dir),",
    "50": "Anav, Eştemo, Anim,",
    "51": "Goşen, Holon ve Gilo; köyleriyle birlikte on bir kent.",
    "52": "Arab, Duma, Eşan,",
    "53": "Yanim, Beyt Tappua, Apheka,",
    "54": "Humta, Kiryat Arba (Hevron da denir) ve Sior; köyleriyle birlikte dokuz kent.",
    "55": "Maon, Karmel, Zif, Yuta,",
    "56": "Yizreel, Yokdeam, Zanoah,",
    "57": "Kain, Giva ve Timna; köyleriyle birlikte on kent.",
    "58": "Halhul, Beyt Sur, Gedor,",
    "59": "Maarat, Beyt Anot ve Eltekon; köyleriyle birlikte altı kent.",
    "60": "Kiryat Baal (Kiryat Yearim de denir) ve Rabba; köyleriyle birlikte iki kent.",
    "61": "Çölde Beyt Araba, Middin, ve Sekaka,",
    "62": "Nivşan, Tuz Kenti ve Eyn Gedi; köyleriyle birlikte altı kent.",
    "63": "Yeruşalem'de oturan Yevuslular'a gelince, Yahuda'nın çocukları onları kovamadılar; ama Yevuslular bugüne dek Yahuda'nın çocuklarıyla birlikte Yeruşalem'de yaşıyorlar."
  }
}