{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 17,
  "verses": {
    "1": "Manaşşe oymağının kurası bu oldu; çünkü o, Yosef'in ilk oğluydu. Gilad'ın babası Manaşşe'nin ilk oğlu Makir ise savaş adamı olduğundan Gilad ve Başan onun oldu.",
    "2": "Boylarına göre Manaşşe'nin geri kalan oğulları için şöyleydi: Aviezer'in çocukları için, Helek'in çocukları için, Asriel'in çocukları için, Şekem'in çocukları için, Hefer'in çocukları için ve Şemidan'ın çocukları için. Boylarına göre bunlar Yosef oğlu Manaşşe'nin erkek çocuklarıydı.",
    "3": "Ama Manaşşe oğlu Makir oğlu, Gilad oğlu, Hefer oğlu Selofhad'ın oğulları yoktu, yalnızca kızları vardı. Kızlarının adları şunlardır: Mahla, Nuh, Hogla, Milka ve Tirsa.",
    "4": "Kâhin Eleazar'a, Nun oğlu Yeşu'ya ve beylere gelip şöyle dediler: \"Yahve Moşe'ye kardeşlerimiz arasında bize miras vermesini buyurdu.\" Bu nedenle Yahve'nin buyruğu uyarınca onlara babalarının kardeşleri arasında miras verdi.",
    "5": "Yarden'in ötesindeki Gilad ve Başan diyarının yanı sıra Manaşşe'ye on pay düştü;",
    "6": "çünkü Manaşşe'nin kızları onun oğulları arasında mirası oldu. Gilad diyarı Manaşşe'nin geri kalan oğullarına aitti.",
    "7": "Manaşşe sınırı Aşer'den Şekem'in önündeki Mikmetat'a kadar uzanıyordu. Sınır sağ tarafa, En Tappuah sakinlerine doğru gidiyordu.",
    "8": "Tappuah diyarı Manaşşe'nindi; ama Manaşşe sınırındaki Tappuah Efraim'in çocuklarınındı.",
    "9": "Sınır, Kana Çayı'nın güneyinde, Kana Çayı'na kadar iniyordu. Bu kentler Manaşşe kentleri arasında Efraim'e aitti. Manaşşe sınırı çayın kuzey tarafındaydı ve denizde sona eriyordu.",
    "10": "Güney tarafı Efraim'in, kuzey tarafı Manaşşe'nindi; sınırı denizdi. Kuzeyden Aşer'e, doğudan İssakar'a ulaşıyordu.",
    "11": "Manaşşe'nin İssakar'da üç tepesi vardı, Aşer'de Beyt Şean ve kasabaları, İbleam ve kasabaları, Dor sakinleri ve kasabaları, Endor sakinleri ve kasabaları, Taanak sakinleri ve kasabaları ve Megiddo sakinleri ve kasabaları.",
    "12": "Ancak Manaşşe'nin çocukları bu kentlerde oturanları kovamadılar; ama Kenanlılar o diyarda yaşayacaklardı.",
    "13": "İsrael'in çocukları güçlenince Kenanlılar'ı angaryaya koydular ve onları tamamen kovmadılar.",
    "14": "Yosef'in çocukları Yeşu'ya şöyle dediler: \"Yahve bizi bugüne dek kutsadığından, madem kalabalık bir halkız, neden bana miras olarak yalnızca bir kura ve bir pay verdin?\"",
    "15": "Yeşu onlara şöyle dedi: \"Eğer kalabalıksan, Efraim'in dağlık bölgesi sana çok darsa, ormana çık ve Perizliler ve Refayim diyarında kendine yer aç.\"",
    "16": "Yosef'in çocukları şöyle dediler: \"Dağlık bölge bize yetmez. Vadi diyarında, hem Beyt Şean'la kasabalarında, hem de Yizreel Vadisi'nde oturan bütün Kenanlılar'ın demirden savaş arabaları var.”",
    "17": "Yeşu, Yosef'in evine, Efraim ve Manaşşe'ye şöyle dedi: \"Sen kalabalık bir halksın ve büyük bir güce sahipsin. Yalnızca tek bir kuran olmayacak;",
    "18": "ama dağlık bölge senin olacak. Her ne kadar orman olsa da onu keseceksin, açılacak yerleri senin olacak; çünkü onların demirden savaş arabaları olmasına ve güçlü olmalarına karşın Kenanlılar'ı kovacaksın.”"
  }
}