{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 24,
  "verses": {
    "1": "Yeşu İsrael'in bütün oymaklarını Şekem'de topladı ve İsrael'in ihtiyarlarını, başlarını, hakimlerini ve görevlilerini çağırdı; ve kendilerini Tanrı'nın önünde sundular.",
    "2": "Yeşu bütün halka şöyle dedi: \"İsrael'in Tanrısı Yahve şöyle diyor, 'Avraham'ın babası ve Nahor'un babası, Terah da, atalarınız eskiden Irmak'ın ötesinde yaşadılar. Başka ilâhlara hizmet ederlerdi.",
    "3": "Atanız Avraham'ı Irmak'ın öte yanından aldım ve onu bütün Kenan ülkesinde gezdirdim, soyunu çoğalttım ve ona İshak'ı verdim.",
    "4": "İshak'a Yakov'u Esav'ı verdim; ve onu mülk olarak alması için Seir Dağı'nı Esav'a verdim. Yakov ve çocukları Mısır'a indiler.'\"",
    "5": "\"'Moşe'yle Aron'u gönderdim ve onların arasında yaptıklarıma göre Mısır'ı vurdum; sonra da sizi oradan çıkardım.",
    "6": "Atalarınızı Mısır'dan çıkardım ve denize geldiniz. Mısırlılar atalarınızı savaş arabalarıyla ve atlılarla Kızıldeniz'e kadar kovaladılar.",
    "7": "Onlar Yahve'ye feryat edince, Yahve sizinle Mısırlılar arasına karanlık koydu, onların üzerine denizi getirip onları örttü; Mısır'da yaptığım şeyi gözleriniz gördü. Çok günler çölde yaşadınız.'\"",
    "8": "“'Sizi Yarden'in ötesinde yaşayan Amorlular ülkesine getirdim. Sizinle savaştılar, ben de onları sizin elinize verdim. Siz onların ülkesini miras aldınız, ben de onları sizin önünüzden yok ettim.",
    "9": "Bunun üzerine Moav Kralı Sippor oğlu Balak kalktı ve İsrael'e karşı savaştı. O, Beor oğlu Balam'ı gönderip size lanet etmesi için çağırdı,",
    "10": "ama ben Balam'ı dinlemedim; bu nedenle sizi yine de kutsadı. Böylece sizi onun elinden kurtardım.'\"",
    "11": "\"'Yarden'i aşıp Yeriha'ya geldiniz. Yeriha halkı, Amorlular, Perizliler, Kenanlılar, Hititler, Girgaşiler, Hivliler ve Yevuslular size karşı savaştı; ve onları elinize teslim ettim.",
    "12": "Önünüzden eşek arısını gönderdim; o, onları, Amorluların iki kralını önünüzden kovdu; kılıcınla ya da yayınla değil.",
    "13": "Size üzerinde emek vermediğiniz ülkeyi, bina etmediğiniz kentleri verdim ve siz onlarda yaşıyorsunuz. Kendi dikmediğiniz bağlardan, zeytinliklerden yiyorsunuz.'",
    "14": "\"Bu nedenle Yahve'den korkun, O'na içtenlikle ve doğrulukla hizmet edin. Atalarınızın Irmak'ın ötesinde, Mısır'da kulluk ettikleri ilâhları atın; ve Yahve'ye hizmet edin.",
    "15": "Eğer Yahve'ye hizmet etmek size kötü geliyorsa, kime hizmet edeceğinizi bugün seçin; atalarınızın hizmet ettiği, Irmak'ın ötesindeki ilahlara mı, yoksa diyarında oturduğunuz Amorlular'ın ilahlarına mı; ama ben ve ev halkım Yahve'ye hizmet edeceğiz.”",
    "16": "Halk şöyle yanıt verdi: \"Yahve'yi bırakıp başka ilâhlara hizmet etmek bizden uzak olsun;",
    "17": "çünkü bizi ve atalarımızı Mısır diyarından, kölelik evinden çıkaran, gözümüzün önünde o büyük belirtileri yapan, gittiğimiz bütün yolda ve ortasından geçtiğimiz bütün halklar arasında bizi koruyan Tanrımız Yahve'dir.",
    "18": "Yahve bütün halkları, ülkede yaşayan Amorlular'ı bile önümüzden kovdu. Bu nedenle biz de Yahve'ye hizmet edeceğiz; çünkü O bizim Tanrımız'dır.”",
    "19": "Yeşu halka şöyle dedi: \"Yahve'ye hizmet edemezsiniz, çünkü O kutsal bir Tanrı'dır. O kıskanç bir Tanrı'dır. İtaatsizliğinizi ve günahlarınızı bağışlamayacaktır.",
    "20": "Eğer Yahve'yi bırakır ve yabancı ilâhlara hizmet ederseniz, o zaman O, size iyilik yapmışken dönüp size kötülük yapacak ve sizi tüketecektir.\"",
    "21": "Halk Yeşu'ya, \"Hayır, ama biz Yahve'ye hizmet edeceğiz\" dedi.",
    "22": "Yeşu halka şöyle dedi: \"Sizler, Yahve'ye hizmet etmek için O'nu seçtiğinize kendiniz tanıksınız.\" Onlar, “Biz tanığız” dediler.",
    "23": "\"Şimdi aranızda olan yabancı ilâhları atın ve yüreğinizi İsrael'in Tanrısı Yahve'ye yöneltin.\"",
    "24": "Halk Yeşu'ya, \"Tanrımız Yahve'ye hizmet edeceğiz ve O'nun sözünü dinleyeceğiz\" dedi.",
    "25": "Böylece Yeşu o gün halkla bir antlaşma yaptı ve Şekem'de onlar için bir kural ve ilke koydu.",
    "26": "Yeşu şu sözleri Tanrı'nın Yasa Kitabı'na yazdı; ve büyük bir taş alıp onu Yahve'nin Konutu'nun yanındaki meşe ağacının altına dikti.",
    "27": "Yeşu bütün halka şöyle dedi: \"İşte, bu taş bize karşı tanık olacak, çünkü Yahve'nin bize söylediği bütün sözleri o duydu. Bu nedenle, Tanrınız'ı inkar etmeyeseniz diye bu, size karşı bir tanık olacaktır.”",
    "28": "Bunun üzerine Yeşu halkı, her birini kendi mirasına gönderdi.",
    "29": "Bu şeylerden sonra Yahve'nin hizmetkârı Nun oğlu Yeşu yüz on yaşında olarak öldü.",
    "30": "Onu, Efraim'in dağlık bölgesindeki Gaaş Dağı'nın kuzeyindeki Timnatserah'da, mirasının sınırı içinde gömdüler.",
    "31": "İsrael, Yeşu'nun bütün günlerinde ve Yeşu'dan sonra sağ kalan ihtiyarların bütün günlerinde Yahve'ye hizmet etti ve Yahve'nin İsrael için yapmış olduğu bütün işlerini biliyordu.",
    "32": "İsrael'in çocuklarının Mısır'dan çıkarmış olduğu Yosef'in kemiklerini Şekem'de, Yakov'un Şekem'in babası Hamor'un oğullarından yüz parça gümüş. karşılığında satın aldığı toprak parçasına gömdüler. Onlar Yosef'in çocuklarının mirası oldu.",
    "33": "Aron'un oğlu Eleazar öldü. Onu Efraim dağlık bölgesinde oğlu Pinehas'a verilmiş olan tepeye gömdüler."
  }
}