{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 4,
  "verses": {
    "1": "Bütün ulus Yarden'den geçtikten sonra, Yahve Yeşu'ya şöyle dedi,",
    "2": "\"Halkın arasından her oymaktan birer kişi olmak üzere on iki adam al.",
    "3": "Onlara buyurup de, 'Bu yerden, Yarden'in ortasından, kâhinlerin ayaklarının sağlam durduğu yerden on iki taş alın, onları yanınızda götürün ve onları bu gece konaklayacağınız yere koyun.'”",
    "4": "Sonra Yeşu, İsrael'in çocuklarından her oymaktan bir adam olmak üzere hazırladığı on iki adamı çağırdı.",
    "5": "Yeşu onlara şöyle dedi, \"Tanrınız Yahve'nin Sandığı'nın önünden Yarden'in ortasından geçin; İsrael'in çocuklarının oymak sayısına göre her biriniz birer taş alıp omuzunuza koyun;",
    "6": "öyle ki, bu aranızda bir belirti olsun, gelecekte çocuklarınız, 'Bu taşların anlamı nedir?' diye sorduklarında onlara,",
    "7": "'Çünkü Yarden'in suları, Yahve'nin Antlaşma Sandığı önünde kesildi. Yarden'den o geçerken Yarden'in suları kesildi. Bu taşlar İsrael'in çocuklarına sonsuza dek anılma için olacaklardır' diyeceksiniz.”",
    "8": "İsrael'in çocukları Yeşu'nun buyurduğu gibi yaptılar ve Yahve'nin Yeşu'ya söylediği gibi, İsrael'in çocuklarının oymak sayısına göre Yarden'in ortasından on iki taşı kaldırdılar. Onları konakladıkları yere kadar yanlarında taşıdılar ve orada yere bıraktılar.",
    "9": "Yeşu, Yarden'in ortasında, Antlaşma Sandığı'nı taşıyan kâhinlerin ayaklarının durduğu yerde on iki taş dikti; bugüne dek de oradadırlar.",
    "10": "Moşe'nin Yeşu'ya buyurduğu her şeye göre, halka söylemesi için Yahve'nin Yeşu'ya buyurduğu her şey bitinceye kadar, sandığı taşıyan kâhinler, Yarden'in ortasında durdular; halk aceleyle geçti.",
    "11": "Bütün halk karşıya geçtikten sonra, halkın önünde Yahve'nin Sandığı kâhinlerle karşıya geçti.",
    "12": "Moşe'nin onlara söylediği gibi, Ruven'in çocukları, Gad'ın çocukları ve Manaşe oymağının yarısı İsrael'in çocuklarının önünden silahlı olarak karşıya geçtiler.",
    "13": "Savaşa hazır ve silahlanmış yaklaşık kırk bin kişi, savaşmak için Yahve'nin önünden Yeriha ovalarına geçti.",
    "14": "O gün Yahve Yeşu'yu bütün İsrael'in gözünde yüceltti; ve yaşamının bütün günleri boyunca Moşe'den korktukları gibi ondan da korktular.",
    "15": "Yahve Yeşu'ya şöyle konuştu,",
    "16": "\"Antlaşma Sandığı'nı taşıyan kâhinlere Yarden'den çıksınlar diye buyur.\"",
    "17": "Bunun üzerine Yeşu kâhinlere, \"Yarden'den çıkın!\" diye buyurdu.",
    "18": "Yahve'nin Antlaşma Sandığı'nı taşıyan kâhinler Yarden'in ortasından çıkıp da kâhinlerin ayak tabanları kuru toprağa bastığında, Yarden'in suları yerlerine geri döndü ve daha önceden olduğu gibi bütün kıyılarından taşarak aktı.",
    "19": "Halk birinci ayın onuncu günü Yarden'den çıkıp Yeriha'nın doğu sınırındaki Gilgal'da konakladı.",
    "20": "Yeşu, Yarden'den aldıkları on iki taşı Gilgal'da dikti.",
    "21": "İsrael'in çocuklarına şöyle dedi: \"İleride çocuklarınız babalarına 'Bu taşların anlamı nedir?' diye sorduklarında,",
    "22": "o zaman çocuklarınıza, 'İsrael bu Yarden'den kuru yerden geçti' diye bildireceksiniz.",
    "23": "'Çünkü Tanrınız Yahve biz karşıya geçinceye kadar kurutmuş olduğu Kızıldeniz'e yaptığı gibi, Tanrınız Yahve siz karşıya geçinceye kadar Yarden'in sularını önünüzden kuruttu,",
    "24": "öyle ki, yeryüzünün bütün halkları Yahve'nin elinin güçlü olduğunu bilsin, siz de Tanrınız Yahve'den sonsuza dek korkasınız.'”"
  }
}