{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 5,
  "verses": {
    "1": "Yarden'in ötesinde batıda bulunan Amorlular'ın bütün kralları ve deniz kıyısındaki bütün Kenanlı krallar, biz geçene kadar Yahve'nin İsrael'in çocuklarının önünde Yarden sularını nasıl kuruttuğunu duyduklarında, İsrael'in çocukları yüzünden onların yürekleri eridi ve artık içlerinde ruh kalmadı.",
    "2": "O sırada Yahve Yeşu'ya, \"Çakmaktaşından bıçaklar yap ve İsrael'in oğullarını ikinci kez sünnet et\" dedi.",
    "3": "Yeşu çakmaktaşından bıçaklar yaptı ve İsrael'in çocuklarını Beytel'in kuzeyinde sünnet derisi üzerinden sünnet etti.",
    "4": "Yeşu'nun onları sünnet etmesinin nedeni şuydu: Mısır'dan çıkan bütün halk, erkekler, bütün savaş adamları, Mısır'dan çıktıktan sonra çölde, yolda öldüler.",
    "5": "Çünkü çıkanların hepsi sünnetliydi; ancak Mısır'dan çıktıktan sonra çölde doğanların hiçbiri sünnet edilmemişti.",
    "6": "Çünkü bütün halk, Mısır'dan çıkmış olan savaş adamları tükenene kadar İsrael'in çocukları çölde kırk yıl yürüdüler, çünkü Yahve'nin sözünü dinlemediler. Yahve, bize vermek üzere atalarına ant içtiği toprakları, süt ve bal akan ülkeyi görmelerine izin vermeyeceğine dair onlara ant içti.",
    "7": "Onların yerine yetiştirdiği çocukları Yeşu tarafından sünnet edildi; çünkü onlar sünnetsizdi, çünkü yolda onları sünnet etmemişlerdi.",
    "8": "Bütün ulusun sünneti bittikten sonra iyileşinceye dek ordugâhta, yerlerinde kaldılar.",
    "9": "Yahve Yeşu'ya, \"Bugün Mısır'ın utancını senden kaldırdım\" dedi. Bu nedenle bugüne kadar o yerin adına Gilgal denildi.",
    "10": "İsrael'in çocukları Gilgal'da konakladılar. Ayın on dördüncü günü akşam üstü Yeriha ovalarında Pesah'ı tuttular.",
    "11": "Pesah'ın ertesi günü, aynı günde, ülkenin ürününden mayasız pideler ve kavrulmuş tahıl yediler.",
    "12": "Ertesi gün ülkenin ürününü yedikten sonra man kesildi. İsrael'in çocuklarının artık manı yoktu; ancak o yıl Kenan diyarının ürününden yediler.",
    "13": "Yeşu Yeriha'nın yanındayken gözlerini kaldırıp baktı ve işte, önünde elinde kılıcını çekmiş bir adam duruyordu. Yeşu onun yanına giderek şöyle dedi: \"Sen bizden mi yanısın, yoksa düşmanlarımızdan mı yanasın?\"",
    "14": "O, “Hayır; ama ben şimdi Yahve'nin ordusunun komutanı olarak geldim.\" Yeşu yüzüstü yere kapanıp tapındı ve ona, \"Efendim hizmetkârına ne söyler?\" diye sordu.",
    "15": "Yahve'nin ordusunun Prensi Yeşu'ya, \"Çarığını çıkar, üzerinde durduğun yer kutsaldır\" dedi. Yeşu da öyle yaptı."
  }
}