{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 6,
  "verses": {
    "1": "İsrael'in çocukları yüzünden Yeriha sıkı sıkıya kapatılmıştı. Çıkan da giren de ve kimse yoktu.",
    "2": "Yahve Yeşu'ya şöyle dedi, \"İşte, Yeriha'yı, kralıyla ve güçlü yiğitleriyle birlikte senin eline verdim.",
    "3": "Bütün savaşçılarınız kentin çevresini bir kez dolanacak. Bunu altı gün yapacaksın.",
    "4": "Yedi kâhin sandığın önünde koç boynuzundan yedi boru taşıyacak. Yedinci gün kentin çevresinde yedi kez dolanacaksınız ve kâhinler boruları çalacaklar.",
    "5": "Öyle olacak ki, koç boynuzdan boruyu uzun uzun çaldıklarında ve borunun sesini duyduğunuzda, bütün halk yüksek sesle bağıracak; o zaman kentin surları dümdüz yıkılacak ve halk, herkes kendi önüne doğru düz çıkacak.”",
    "6": "Nun oğlu Yeşu kâhinleri çağırıp onlara şöyle dedi, \"Antlaşma Sandığı'nı kaldırın ve Yahve'nin sandığı önünde yedi kâhin koç boynuzundan yedi boru taşısın.\"",
    "7": "Halka, “İlerleyin! Kenti dolanın ve silahlı adamlar Yahve'nin sandığının önünde geçsinler.\" dediler.",
    "8": "Öyle oldu ki, Yeşu halkla konuştuğunda, Yahve'nin önünde koç boynuzundan yapılmış yedi boru taşıyan yedi kâhin ilerlediler ve boruları çaldılar; Yahve'nin Antlaşma Sandığı da onları takip etti.",
    "9": "Silahlı adamlar boru çalan kâhinlerin önünden gidiyor, sandık da onların ardından gidiyordu. Onlar ilerledikçe borular çalınıyordu.",
    "10": "Yeşu halka buyrup dedi, \"Size bağırmanızı söyleyeceğim güne dek bağırmayacaksınız, sesinizi duyurmayacaksınız, ağzınızdan tek bir söz çıkmayacak. Sonra bağıracaksınız.”",
    "11": "Bunun üzerine Yahve'nin Sandığı'nı kentin çevresinde bir kez dolandırdı. Sonra ordugâha girdiler ve ordugâhta kaldılar.",
    "12": "Yeşu sabah erkenden kalktı. Kâhinler Yahve'nin Sandığı'nı kaldırdılar.",
    "13": "Yedi kâhin, koç boynuzundan yapılmış yedi boru taşıyarak Yahve'nin sandığı önünde sürekli ilerliyor ve boruları çalıyorlardı. Silahlı adamlar önlerine çıktı. Arka muhafız Yahve'nin Sandığı'nın ardından geliyordu. Onlar ilerlerken borular çalınıyordu.",
    "14": "İkinci gün kentin çevresini bir kez dolanıp ordugâha döndüler. Bunu altı gün yaptılar.",
    "15": "Yedinci gün, şafak vakti erkenden kalktılar ve aynı şekilde kentin çevresini yedi kez dolandılar. Yalnız o gün kentin çevresinde yedi kez dolandılar.",
    "16": "Yedinci kez kâhinler boruları çaldığında Yeşu halka şöyle dedi: \"Bağırın, çünkü Yahve bu kenti size verdi!",
    "17": "Kent ve içindekilerin tümü Yahve'ye adanacak. Yalnızca fahişe Rahav ve onunla birlikte evde olanların hepsi yaşayacak, çünkü o, gönderdiğimiz habercileri sakladı.",
    "18": "Ama size gelince, yalnızca yıkıma adanmış olandan sakının, yoksa adadıktan sonra adanmış olunandan alırsınız, böylece İsrael ordugâhını lanetli edip onu sıkıntıya sokarsınız.",
    "19": "Ancak bütün gümüş, altın, tunç ve demir eşyalar Yahve'ye kutsaldır. Yahve'nin hazinesine girecekler.\"",
    "20": "Böylece halk bağırdı ve kâhinler boruları çaldı. Halk boruların sesini duyunca yüksek sesle bağırdılar ve duvar dümdüz çöktü, öyle ki, herkes kendi önüne doğru halk kente çıktı ve kenti aldılar.",
    "21": "Erkek kadın, genç yaşlı, öküz, koyun ve eşek, kente bulunan her şeyi kılıçtan geçirip tamamen yok ettiler.",
    "22": "Yeşu, ülkeyi araştıran iki adama, \"Fahişenin evine gidin ve ona ant içtiğiniz gibi, kadını ve sahip olduğu her şeyi oradan çıkarın\" dedi.",
    "23": "Genç casuslar içeri girip Rahav'ı babası, annesi, kardeşleri ve sahip olduğu her şeyle birlikte dışarı çıkardılar. Ayrıca onun bütün akrabalarını da dışarı çıkarıp İsrael ordugâhının dışına koydular.",
    "24": "Kenti ve içindekilerin hepsini ateşe verdiler. Yalnızca gümüşü, altını, tunç ve demir eşyaları Yahve'nin evinin hazinesine koydular.",
    "25": "Ama Yeşu fahişe Rahav'ı, babasının ev halkını ve sahip olduğu her şeyi sağ kurtardı. Yeşu'nun Yeriha'yı araştırmak için gönderdiği habercileri sakladığı için bugüne dek İsrael'in ortasında yaşıyor.",
    "26": "Yeşu o sırada ant içerek onlara buyurup dedi, \"Kalkıp bu kenti Yeriha'yı kuran adam, Yahve'nin önünde lanetli olsun. İlk doğanı keybetmek için temelini koyacak, en küçük oğlu kaybetmek için de kapılarını takacaktır.”",
    "27": "Böylece Yahve Yeşu'yla birlikteydi; onun ünü de ülkenin her yanındaydı."
  }
}