{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 7,
  "verses": {
    "1": "Ama İsrael'in çocukları adanan şeylerde suç işlediler; çünkü Yahuda oymağından Zerah oğlu Zavdi oğlu Karmi oğlu Akan adanan şeylerden bazılarını aldı. Bu nedenle Yahve'nin öfkesi İsrael'in çocuklarına karşı alevlendi.",
    "2": "Yeşu, Yeriha'dan Beytel'in doğusunda, Beyt-Aven'in yanında bulunan Ay Kenti'ne adam gönderip onlara şöyle dedi: \"Gidin, ülkeyi araştırın.\" Adamlar yukarı çıkıp Ay Kenti'ni araştırdılar.",
    "3": "Yeşu'nun yanına dönüp şöyle dediler: \"Bütün halk çıkmasın, iki ya da üç bin kişi çıkıp Ay Kenti'ni vursunlar. Bütün halk oraya kadar zahmet etmesin, çünkü onlar azdırlar.”",
    "4": "Halktan yaklaşık üç bin kişi oraya çıktı ve Ay Kenti'nin adamlarının önünden kaçtılar.",
    "5": "Ay Kenti'nin adamları yaklaşık otuz altı kişiyi vurdular. Onları kapının önünden Şevarim'e kadar kovaladılar ve inişte vurdular. Halkın yürekleri eriyip su gibi oldu.",
    "6": "Yeşu giysilerini yırttı ve kendisi ve İsrael'in ihtiyarları akşama kadar Yahve'nin Sandığı'nın önünde yüzüstü yere kapandılar ve başları üzerine toz saçtılar.",
    "7": "Yeşu şöyle dedi: \"Ah, Efendi, Yahve, bizi Amorlular'ın eline teslim etmek ve yok ettirmek için bu halkı neden Yarden'den geçirdin? Keşke yetinseydik ve Yarden'in ötesinde yaşasaydık!",
    "8": "Ah, ey Efendimiz, İsrael düşmanlarına sırtlarını çevirdikten sonra ne diyeyim?",
    "9": "Çünkü Kenanlılar ve ülkede oturanların tümü bunu duyacak, etrafımızı saracak ve adımızı yeryüzünden kesip atacaklar. Kendi yüce ismin için ne yapacaksın?”",
    "10": "Yahve Yeşu'ya, \"Kalk!\" dedi. \"Neden böyle yüzüstü kapandın?",
    "11": "İsrael günah işledi. Evet, onlara buyurmuş olduğum antlaşmamı dahi bozdular. Evet, adanan şeylerin bir kısmını aldılar, hem çaldılar, hem de kandırdılar. Hem onu kendi eşyalarının arasına koydular.",
    "12": "Bu nedenle İsrael'in çocukları düşmanlarının önünde duramıyor. Yıkıma adandıkları için düşmanlarının önünde sırtlarını çeviriyorlar. Aranızdaki adanmış şeyleri yok etmediğiniz sürece artık yanınızda olmayacağım.",
    "13": "Kalk! Halkı kutsa ve de: 'Yarın için kendinizi kutsayın; çünkü İsrael'in Tanrısı Yahve şöyle diyor: 'Ey İsrael, aranızda adanmış bir şey var. Aranızdaki adanmış şeyi ortadan kaldırmadıkça düşmanlarının önünde duramazsın.”",
    "14": "Bu nedenle sabahleyin oymaklarını yaklaştıracaksın. Öyle olacak ki, Yahve'nin seçeceği oymak boylarına göre yaklaşacak. Yahve'nin seçeceği boy, ev halkıyla yaklaşacaktır. Yahve'nin seçeceği ev halkı teker teker yaklaşacaktır.",
    "15": "Öyle olacak ki, adanan şeyle birlikte alınan kişi, Yahve'nin antlaşmasını bozduğu ve İsrael'de utanç verici bir şey yaptığı için kendisi ve sahip olduğu her şey ateşle yakılacaktır.'”",
    "16": "Böylece Yeşu sabah erkenden kalktı ve İsrael'i oymaklarına göre yaklaştırdı. Yahuda oymağı seçildi.",
    "17": "Yahuda boylarını yakınına getirdi ve Zerahoğulları boyunu seçti. Zerahoğulları'nın ailelerini teker teker yaklaştırdı ve Zavdi seçildi.",
    "18": "Ev halkını teker teker yanına getirdi ve Yahuda oymağından Zerah oğlu Zavdi oğlu Karmi oğlu Akan seçildi.",
    "19": "Yeşu, Akan'a şöyle dedi: \"Oğlum, lütfen İsrael'in Tanrısı Yahve'yi yücelt ve O'na itiraf et. Şimdi bana ne yaptığını söyle! Bunu benden saklama!\"",
    "20": "Akan Yeşu'ya şöyle yanıt verdi: \"İsrael'in Tanrısı Yahve'ye karşı gerçekten günah işledim ve bunu yaptım.",
    "21": "Yağmanın arasında güzel bir Babil kaftanı, iki yüz şekel gümüş ve elli şekel ağırlığında bir altın külçe görünce, onlara göz diktim ve onları aldım. İşte, onlar çadırımın ortasında, altında gümüşle birlikte toprakta saklılar.”",
    "22": "Bunun üzerine Yeşu haberciler gönderdi ve onlar da çadıra koştular. İşte, onun altında gümüşle birlikte çadırında saklanmıştı.",
    "23": "Onları çadırın ortasından alıp Yeşu'ya ve bütün İsrael'in çocuklarına getirdiler. Onları Yahve'nin önüne koydular.",
    "24": "Yeşu ve onunla birlikte bütün İsrael, Zerah oğlu Akan'ı, gümüşü, kaftanı, altın külçesini, onun oğullarını, kızlarını, sığırlarını, eşeklerini, koyunlarını, çadırını ve sahip olduğu her şeyi aldılar; ve onları Akor Vadisi'ne çıkardılar.",
    "25": "Yeşu, \"Neden bizi sıkıntıya soktun?\" dedi. \"Yahve bugün seni sıkıntıya sokacak.” Bütün İsrael onu taşlarla taşladı, onları ateşle yaktı ve onları taşlarla taşladı.",
    "26": "O'nun üzerine bugüne kadar duran büyük bir taş yığını yığdılar. Yahve kızgın öfkesinden döndü. Bu nedenle o yerin adı bugüne dek “Akor Vadisi” olarak anıldı."
  }
}