{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 14,
  "verses": {
    "1": "At lumusong si Samson sa Timnah, at nakita ang isang babae sa Timnah sa mga anak ng mga Filisteo.",
    "2": "At siyay umahon, at isinaysay sa kaniyang ama at sa kaniyang ina, at sinabi, Aking nakita ang isang babae sa Timnah, sa mga anak ng mga Filisteo: ngayon ngay papagasawahin ninyo ako sa kaniya.",
    "3": "Nang magkagayoy sinabi ng kaniyang ama at ng kaniyang ina sa kaniya, Wala na bang babae sa mga anak ng iyong kapatid, o sa aking buong bayan, na ikaw ay yayaong magaasawa sa mga di tuling Filisteo? At sinabi ni Samson sa kaniyang ama, Papag-asawahin mo ako sa kaniya; sapagkat siyay lubhang nakalulugod sa akin.",
    "4": "Ngunit hindi naalaman ng kaniyang ama at ng kaniyang ina, na kalooban ng Panginoon; sapagkat siyay humahanap ng pagkakataon laban sa mga Filisteo. Nang panahong yaon ngay nagpupuno ang mga Filisteo sa Israel.",
    "5": "Nang magkagayoy lumusong si Samson, at ang kaniyang ama, at ang kaniyang ina, sa Timnah, at naparoon sa ubasan ng Timnah: at, narito, isang batang leon ay umuungal laban sa kaniya,",
    "6": "At ang Espiritu ng Panginoon ay makapangyarihang sumakaniya, at nilamuray niya siya na parang naglamuray ng isang batang kambing, at siyay walang anoman sa kaniyang kamay; ngunit hindi niya sinaysay sa kaniyang ama o sa kaniyang ina kung ano ang kaniyang ginawa.",
    "7": "At siyay lumusong at nakipagusap sa babae, at siyay lubhang nakalulugod kay Samson.",
    "8": "At pagkaraan ng sandali ay bumalik siya upang kunin niya siya, at siyay lumiko upang tingnan ang patay na leon: at, narito, may isang kawan ng pukyutan sa loob ng bangkay ng leon, at pulot-pukyutan.",
    "9": "At kaniyang dinala sa kaniyang kamay at yumaon, na kinakain niya samantalang siyay yumayaon, at siyay naparoon sa kaniyang ama at ina, at ibinigay sa kanila, at kanilang kinain; ngunit hindi niya sinaysay sa kanila na kaniyang kinuha ang pulot sa bangkay ng leon.",
    "10": "At nilusong ng kaniyang ama ang babae: at gumawa si Samson ng isang kasayahan doon; sapagkat kinaugaliang ginagawang gayon ng mga binata.",
    "11": "At nangyari, pagkakita nila sa kaniya, na silay nagdala ng tatlong pung kasama, upang maging kasama niya.",
    "12": "At sinabi ni Samson sa kanila, Pagbubugtungan ko kayo: kung maisaysay ninyo sa akin sa loob ng pitong araw na kasayahan, at inyong maturingan, ay bibigyan ko nga kayo ng tatlong pung kasuutang lino at tatlong pung bihisan:",
    "13": "Ngunit kung hindi ninyo maisaysay sa akin, ay bibigyan nga ninyo ako ng tatlong pung kasuutang lino at ng tatlong pung bihisan. At kanilang sinabi sa kaniya, Ipagbadya mo ang iyong bugtong, upang aming marinig.",
    "14": "At sinabi niya sa kanila, Sa mangangain ay lumabas ang pagkain, At sa malakas ay lumabas ang katamisan. At hindi nila maisaysay sa tatlong araw.",
    "15": "At nangyari, nang ikapitong araw, na kanilang sinabi sa asawa ni Samson, Dayain mo ang iyong asawa, upang maisaysay niya sa amin ang bugtong, baka ikaw ay sunugin namin at ang sangbahayan ng iyong ama: inanyayahan ba ninyo kami upang papaghirapin? di ba gayon?",
    "16": "At umiyak ang asawa ni Samson sa harap niya, at nagsabi, Kinapopootan mo lamang ako, at hindi mo ako iniibig: ikaw ay nagbugtong ng isang bugtong sa mga anak ng aking bayan, at hindi mo isinaysay sa akin. At sinabi niya sa kaniya, Narito, hindi ko isinaysay sa aking ama, o sa aking ina man, at akin bang sasaysayin sa iyo?",
    "17": "At umiyak siya sa harap niya na pitong araw, habang hindi natapos ang kanilang kasayahan: at nangyari nang ikapitong araw, na isinaysay niya sa kaniya, sapagkat pinilit niya siya: at isinaysay niya ang bugtong sa mga anak ng kaniyang bayan.",
    "18": "At sinabi ng mga lalake sa bayan kay Samson nang ikapitong araw bago lumubog ang araw. Alin kaya ang lalong matamis kay sa pulot? at ano pa kaya ang lalong malakas kay sa leon? At sinabi niya sa kanila. Kung hindi kayo nag-araro ng aking dumalaga, Hindi sana ninyo naturingan ang aking bugtong.",
    "19": "At ang Espiritu ng Panginoon ay makapangyarihang sumakaniya, at siyay lumusong sa Ascalon, at pumatay ng tatlong pung lalake sa kanila, at kinuha ang samsam sa kanila, at ibinigay ang mga bihisan sa mga nakaturing ng bugtong at ang kaniyang galit ay nagalab, at siyay umahon sa bahay ng kaniyang ama.",
    "20": "Ngunit ang asawa ni Samson ay ibinigay sa kaniyang kasama, na siya niyang inaaring parang kaniyang kaibigan."
  }
}