{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın isteğiyle Mesih Yeşua’nın elçisi Pavlus, Efes’teki kutsallara, Mesih Yeşua’ya ait olan sadıklara:",
    "2": "Babamız Tanrı’dan ve Efendi Yeşua Mesih’ten size lütuf ve esenlik olsun.",
    "3": "Bizi Mesih’te göksel yerlerde her ruhsal kutsamayla kutsamış olan Efendimiz Yeşua Mesih’in Tanrısı ve Babası’na övgüler olsun!",
    "4": "O dünyanın kuruluşundan önce kendi önünde sevgide kutsal ve kusursuz olmamız için bizi Mesih’te seçti.",
    "5": "Kendi dileğinin iyi iradesine göre Yeşua Mesih aracılığıyla kendisine evlatlar olalım diye bizi önceden belirledi.",
    "6": "Öyle ki, sevgili Olan’da karşılıksız olarak bize bağışladığı yüce lütfu övülsün.",
    "7": "Tam bilgelik ve anlayışla bize bol bol sağladığı lütfunun zenginliğine göre,",
    "8": "Mesih’in kanıyla Mesih’te kurtuluşa, suçlarımızın bağışına sahibiz.",
    "9": "Tanrı sır olan isteğini, Mesih’te amaçladığı iyi iradesine göre bize bildirdi.",
    "10": "Zamanların doluluğunda yerine getireceği bu amaç uyarınca, yerdeki ve gökteki her şeyi Mesih’te birleştirecek.",
    "11": "Her şeyi kendi isteğinin öğüdüne göre yapan Tanrı’nın amacına göre önceden belirlenip Mesih’te mirasçı atandık.",
    "12": "Öyle ki, Mesih’e ilk umut bağlayan bizler, sonuna dek O’nun yüceliği için övgü nedeni olalım.",
    "13": "Sizler de gerçeğin sözünü, kurtuluşunuzun Müjdesi’ni işitip O’na iman ettiğinizde, vaat edilen Kutsal Ruh’la mühürlendiniz.",
    "14": "Tanrı’nın kendisine ait olanların kurtuluşu ve Tanrı yüceliğinin övülmesi için Ruh mirasımızın güvencesidir.",
    "15": "Efendi Yeşua’ya olan imanınızı ve bütün kutsallara karşı beslediğiniz aranızdaki sevgiyi duydum.",
    "16": "Bu nedenle sizin için sürekli şükrediyor, sizi dualarımda anıyorum.",
    "17": "Öyle ki, Efendimiz Yeşua Mesih’in Tanrısı ve Yüce Babası, kendisini tanımada size bilgelik ve vahiy ruhu versin.",
    "18": "Ta ki, yüreklerinizin gözleri aydınlansın, çağrısının umudunun ne olduğunu, kutsallarda bulunan mirasının yüce zenginliğinin ne olduğunu,",
    "19": "İman eden bizler için O'nun kudretli gücünün işleyişine göre O'nun kudretinin aşırı büyüklüğünün ne olduğunu bilesiniz.",
    "20": "Bu kudretini, Mesih'i ölümden diriltip göksel yerlerde sağında oturturken, O'nda kullanmıştır.",
    "21": "O’nu tüm yönetimlerin, hükümranlıkların, güç ve egemenliklerin, yalnızca bu çağda değil, gelecek çağda da anılacak her adın çok üstüne çıkardı.",
    "22": "Her şeyi ayaklarının altında boyun eğdirdi. O’nu her şeyin başı olarak imanlılar topluluğuna verdi.",
    "23": "Kilise O’nun bedeni, her şeyde her şeyi dolduranın doluluğudur."
  }
}