{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "Suçlarınızın ve günahlarınızın içinde ölüyken diriltildiniz.",
    "2": "Bir zamanlar bu dünyanın gidişine, havadaki gücün hükümdarına, şimdi itaatsizlik çocuklarında etkin olan ruha göre yürümekteydiniz.",
    "3": "Biz de bir zamanlar onların arasında bedenimizin tutkularına göre yaşadık, bedenin ve aklın isteklerini yaptık ve ötekiler gibi doğal olarak gazap çocuklarıydık.",
    "4": "Ama merhamette zengin olan Tanrı, bize duyduğu büyük sevgisinden ötürü,",
    "5": "Suçlarımız yüzünden ölüyken, bizi Mesih’le birlikte diriltti, lütfuyla kurtuldunuz.",
    "6": "Tanrı bizi Mesih Yeşua’da, O’nunla birlikte diriltip göksel yerlerde oturttu.",
    "7": "Bunu, Mesih Yeşua’da bize gösterdiği iyilikle, lütfunun aşırı zenginliğini gelecek çağlarda göstermek için yaptı.",
    "8": "Çünkü iman yoluyla, lütufla kurtuldunuz. Bu sizden değil, Tanrı’nın armağanıdır.",
    "9": "Kimse övünmesin diye, işlerden değildir.",
    "10": "Çünkü bizler O’nun eseriyiz, Tanrı’nın önceden hazırladığı iyi işler içinde yürüyelim diye Mesih Yeşua’da yaratıldık.",
    "11": "Bu nedenle, öteki uluslardan olan sizler bir zamanlar ne olduğunuzu hatırlayın: Bedende elle yapılmış sünnete sahip olup “sünnetli” denilenlerin “sünnetsiz” dedikleri sizler,",
    "12": "O zamanlar Mesih’ten ayrı olduğunuzu unutmayın. İsrael’in ortak zenginliğinden yoksun, vaat antlaşmalarına yabancı, dünyada umutsuz ve tanrısızdınız.",
    "13": "Ama bir zamanlar uzak olan sizler, Mesih’in kanıyla şimdi Mesih Yeşua’da yakın kılındınız.",
    "14": "Çünkü O bizim esenliğimizdir. Yasa’yı, buyrukları ve kurallarıyla birlikte ortadan kaldırarak ikisini birleştirdi. Aradaki ayrılık duvarını, düşmanlığı kendi bedeninde yıktı. Öyle ki, kendisinde ikisinden yeni bir insan yaratsın ve esenliği sağlasın, düşmanlığı çarmıhla öldürsün ve çarmıh aracılığıyla bir bedende ikisini Tanrı’yla barıştırsın.",
    "17": "O gelip uzaktaki sizlere ve yakındakilere esenliği müjdeledi.",
    "18": "Çünkü O’nun aracılığıyla bir Ruh’ta iki kesim birlikte Baba’ya huzuruna girebiliriz.",
    "19": "Böylece artık yabancı ve misafir değil, kutsallarla birlikte yurttaş ve Tanrı’nın ev halkısınız.",
    "20": "Elçiler ve peygamberlerin temeli üzerinde bina oldunuz. Mesih Yeşua’nın kendisi köşe taşıdır.",
    "21": "Bütün yapı, Efendi’de kutsal bir tapınak olmak üzere O’nda kenetlenip yükseliyor.",
    "22": "Siz de Ruh'ta Tanrı’nın konutu olmak üzere hep birlikte Mesih’te bina edilmektesiniz."
  }
}