{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 3,
  "verses": {
    "1": "Bunun için, ben Pavlus siz uluslar uğruna Mesih Yeşua’nın tutuklusuyum.",
    "2": "Sizin için bana verilmiş olan Tanrı lütfunun idaresi hakkında duymuşsunuzdur.",
    "3": "Önceden kısaca yazdığım gibi, bu sır bana vahiy yoluyla bildirildi.",
    "4": "Bunu okuduğunuzda Mesih’in sırrını nasıl kavradığımı anlayabilirsiniz.",
    "5": "Bu sır öteki kuşaklara, insanoğullarına bildirilmemişti. Oysa şimdi Ruh aracılığıyla Mesih’in kutsal elçilerine ve peygamberlerine açıklandı.",
    "6": "Müjde aracılığıyla Mesih Yeşua’da öteki uluslar da mirasçı, bedenin ortak üyeleri ve vaade paydaştırlar.",
    "7": "Tanrı’nın gücünün işleyişine göre bana verilen lütuf armağanı uyarınca bu Müjde’nin hizmetkârı kılındım.",
    "8": "Kutsalların en değersiziydim. Mesih’in akıl ermez zenginliğini uluslara müjdeleme,",
    "9": "Ve her şeyi Mesih Yeşua’da yaratan Tanrı’da çağlar boyunca gizlenmiş sırrın nasıl düzenlediğini herkese gösterme lütfu yine de bana verildi.",
    "10": "Öyle ki, Tanrı’nın çok yönlü bilgeliği, şimdi kilise aracılığıyla hükümranlıklara, göksel yerlerdeki güçlere bildirilsin.",
    "11": "Bu, Tanrı’nın Efendimiz Mesih Yeşua’da tamamladığı sonsuz amacına uygundu.",
    "12": "O’nda sahip olduğumuz iman aracılığıyla cesaretle ve güvenle O’nun önüne gelebiliriz.",
    "13": "Bu nedenle, uğrunuza çektiğim sıkıntılar karşısında yılmamanızı rica ediyorum. Bunlar sizin yüceliğinizdir.",
    "14": "Bu nedenle, gökte ve yeryüzünde her ailenin adını kendisinden aldığı Efendimiz Yeşua Mesih’in Babası’nın önünde diz çökerim.",
    "16": "Baba kendi yüceliğinin zenginliğine göre Ruhu’yla iç varlığınızı kudretle güçlendirmesini, iman aracılığıyla Mesih’in yüreklerinizde bulunmasını dilerim. Bütün kutsallarla birlikte sonuna dek sevgide köklenip temellenmiş olarak, Mesih’in sevgisinin ne kadar geniş ve uzun, yüksek ve derin olduğunu anlamaya, bilgiyi aşan bu sevgiyi bilmeye gücünüz yetsin. Öyle ki, Tanrı’nın bütün doluluğuyla dolasınız.",
    "20": "İçimizde işleyen kudrete göre, dilediğimiz ya da düşündüğümüz her şeyden çok daha fazlasını yapabilecek güçte olan Tanrı’ya, imanlılar topluluğunda ve Mesih Yeşua’da bütün kuşaklar boyunca sonsuza dek yücelik olsun! Amin."
  }
}