{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 5,
  "verses": {
    "1": "Öyleyse, sevgili çocuklar olarak Tanrı’yı örnek alın.",
    "2": "Mesih’in bizi nasıl sevip bizim için kendisini hoş kokulu bir sunu ve kurban olarak Tanrı’ya teslim ettiyse, siz de öylece sevgide yürüyün.",
    "3": "Ancak kutsallara yakışır şekilde, aranızda cinsel ahlaksızlık, her türlü pislik ve açgözlülük, anılmasın bile.",
    "4": "Ne ahlaksızlık, ne saçma sapan konuşmalar, ne de bayağı şakalar olsun. Bunlar uygunsuzdur. Bunun yerine şükredin.",
    "5": "Şunu kesin olarak bilin ki, cinsel ahlaksızlık yapanın, kirli olanın, açgözlü (putperest) olan hiç kimsenin, Mesih’in ve Tanrı’nın Krallığı'nda mirası yoktur.",
    "6": "Kimse sizi boş sözlerle kandırmasın. Çünkü bu şeyler yüzünden Tanrı’nın gazabı itaatsizlik çocukları üzerine geliyor.",
    "7": "Bu nedenle onlarla ortak olmayın.",
    "8": "Çünkü bir zamanlar karanlıktınız, ama şimdi Efendi’de ışıksınız. Işığın çocukları olarak yürüyün.",
    "9": "Çünkü Ruh’un ürünü her iyilik, doğruluk ve gerçektedir.",
    "10": "Efendi’yi neyin hoşnut ettiğini fark edin.",
    "11": "Karanlığın verimsiz işlerine ortak olmayın. Tersine onları açığa vurun.",
    "12": "Çünkü onların gizlice yaptıklarından söz etmek bile ayıptır.",
    "13": "Ama ayıplandıklarında her şey ışık tarafından açığa çıkarılır. Çünkü açığa çıkan her şey ışıktır.",
    "14": "Bu nedenle şöyle deniyor, “Uyan ey uyuyan! Ölümden diril! Mesih üzerinde parlayacak.”",
    "15": "Bunun için, nasıl yürüdüğünüze dikkat edin. Bilge olmayanlar gibi değil, bilgeler gibi yürüyün.",
    "16": "Zamanı iyi değerlendirin. Çünkü günler kötüdür.",
    "17": "Bu nedenle akılsız olmayın, Efendi’nin isteğinin ne olduğunu anlayın.",
    "18": "Şarapla sarhoş olmayın, bu sizi taşkınlığa sürükler. Bunun yerine Ruh’la dolun.",
    "19": "Birbirinizle mezmurlarla, ilahilerle ve ruhsal ezgilerle konuşun; yüreğinizden Efendi’ye ilahi ve melodiler yükseltin.",
    "20": "Her zaman, her şey için Efendimiz Yeşua Mesih’in adıyla Tanrı’ya, Baba’ya şükredin.",
    "21": "Mesih’in korkusunda birbirinize tabi olun.",
    "22": "Ey kadınlar, Efendi’ye tabi olduğunuz gibi kocalarınıza tabi olun.",
    "23": "Çünkü Mesih bedenin kurtarıcısı olarak imanlılar topluluğunun başı olduğu gibi, koca da kadının başıdır.",
    "24": "Kilise nasıl Mesih’e bağlıysa, kadınlar da her şeyde kocalarına tabi olsunlar.",
    "25": "Ey kocalar, Mesih’in imanlılar topluluğunu sevip uğruna kendini feda ettiği gibi, siz de karılarınızı öyle sevin.",
    "26": "Mesih topluluğu kutsal kılmak için sözle, suyla yıkayıp temizledi.",
    "27": "Öyle ki, topluluk üzerinde leke, buruşukluk ya da buna benzer bir şey olmadan, görkemli bir biçimde kendine sunsun.",
    "28": "Aynı şekilde kocalar da karılarını kendi bedenleri gibi sevmelidirler. Karısını seven kendini sever.",
    "29": "Hiç kimse hiçbir zaman kendi bedeninden nefret etmez. Tam tersine, onu besler ve değer verir, tıpkı Efendi’nin topluluğu besleyip değer verdiği gibi.",
    "30": "Çünkü bizler O’nun bedeninin üyeleriyiz, eti ve kemiğiyiz.",
    "31": "“Bu nedenle adam annesini babasını bırakıp karısına bağlanacak. O zaman ikisi tek beden olacak.”",
    "32": "Bu sır büyüktür, ama ben bunu Mesih ve imanlılar topluluğu hakkında söylüyorum.",
    "33": "Bununla birlikte her biriniz karısını kendisi gibi sevsin. Kadın da kocasına saygı duysun."
  }
}