{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 11,
  "verses": {
    "1": "Bütün dünyanın dili ve sözü birdi.",
    "2": "Doğuya göçerlerken Şinar diyarında bir ova bulup orada yaşadılar.",
    "3": "Birbirlerine, “Gelin, tuğla yapıp iyice pişirelim” dediler. Taş yerine tuğla ve harç yerine zift kullandılar.",
    "4": "“Gelin, kendimize bir kent, başı gökyüzüne erişecek bir kule yapalım, ün salıp yeryüzüne dağılmayalım” dediler.",
    "5": "Yahve Ademoğulları’nın yaptığı kenti ve kuleyi görmek için aşağıya indi.",
    "6": "Yahve, “İşte, onlar bir halk ve hepsinin bir dili var” dedi, “Yapmaya başladıkları şey budur. Artık yapmaya niyetlendikleri şeyden onları hiçbir şey alıkoyamayacaktır.",
    "7": "Gelin, aşağı inelim ve birbirlerinin konuşmalarını anlamasınlar diye orada dillerini karıştıralım.”",
    "8": "Böylece Yahve onları oradan tüm yeryüzüne dağıttı. Kenti inşa etmeyi bıraktılar.",
    "9": "Bu nedenle kentin adına Babil adı verildi. Çünkü Yahve bütün yeryüzünün dilini orada karıştırdı. Yahve oradan onları bütün yeryüzüne dağıttı.",
    "10": "Sam'ın soylarının öyküsü bunlardır: Tufandan iki yıl sonra Arpakşad'ın babası olduğunda Sam yüz yaşındaydı.",
    "11": "Sam, Arpakşad'ın babası olduktan sonra beş yüz yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "12": "Arpakşad otuz beş yaşındayken Şelah'ın babası oldu.",
    "13": "Arpakşat Şelah'ın doğumundan sonra dört yüz üç yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "14": "Şelah otuz yaşındayken Ever'in babası oldu.",
    "15": "Şelah, Ever'in babası olduktan sonra dört yüz üç yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "16": "Ever otuz dört yaşındayken ve Pelek'in babası oldu.",
    "17": "Ever, Pelek'in babası olduktan sonra dört yüz otuz yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "18": "Pelek otuz yaşındayken Reu'nun babası oldu.",
    "19": "Pelek, Reu'nun babası olduktan sonra iki yüz dokuz yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "20": "Reu otuz iki yaşındayken Seruk'un babası oldu.",
    "21": "Seruk'un babası olduktan sonra Reu iki yüz yedi yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "22": "Seruk otuz yaşındayken Nahor'un babası oldu.",
    "23": "Seruk, Nahor'un doğumundan sonra iki yüz yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "24": "Nahor yirmi dokuz yaşındayken Terah'ın babası oldu.",
    "25": "Nahor, Terah'ın doğumundan sonra yüz on dokuz yıl daha yaşadı ve başka oğullar ve kızlar babası oldu.",
    "26": "Terah yetmiş yaşındayken Avram, Nahor ve Haran'ın babası oldu.",
    "27": "Terah’ın soylarının tarihi budur. Terah Avram, Nahor ve Haran'ın babası oldu. Haran, Lut'un babası oldu.",
    "28": "Haran, babası Terah daha sağken, doğduğu topraklarda, Keldaniler'in Ur şehrinde öldü.",
    "29": "Avram ve Nahor kendilerine karılar alarak evlendiler. Avram'ın karısının adı Saray'dı, Nahor'un karısının adı da Milka’ydı. Milka Yiska’nın babası olan Haran'ın kızıydı.",
    "30": "Saray kısırdı. Çocuğu yoktu.",
    "31": "Terah oğlu Avram'ı, Haran'ın oğlu torunu Lut'u ve oğlu Avram'ın karısı gelini Saray'ı yanına aldı. Kenan diyarına gitmek için Keldaniler’in Ur şehrinden ayrıldılar. Haran'a gelip orada yaşadılar.",
    "32": "Terah'ın günleri iki yüz beş yıldı. Terah, Haran'da öldü."
  }
}