{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 13,
  "verses": {
    "1": "Avram, karısı, sahip olduğu her şey ve Lut'la birlikte Mısır'dan güneye çıktı.",
    "2": "Avram sürü, gümüş ve altın bakımından çok zengindi.",
    "3": "Güneyden Beytel'e, Beytel ile Ay arasındaki başlangıçta çadırının bulunduğu yere,",
    "4": "oradan ilk yaptığı sunağın bulunduğu yere kadar gitti. Avram orada Yahve’nin adını çağırdı.",
    "5": "Avram'la birlikte giden Lut'un da davarları, sığırları, çadırları vardı.",
    "6": "Toprak, birlikte yaşamalarına el vermedi; malları o kadar çoktu ki birlikte yaşayamadılar.",
    "7": "Avram'ın sürüsünün çobanlarıyla Lut'un sürüsünün çobanları arasında çekişme oldu. O dönemde bu topraklarda Kenanlılar ve Perizliler yaşıyordu.",
    "8": "Avram Lut'a şöyle dedi: Rica ederim, seninle benim, senin çobanlarınla benim çobanlarımın arasında çekişme olmasın; çünkü biz akrabayız.",
    "9": "Bütün ülke senin önünde değil mi? Rica ederim benden ayrıl. Sen sola gidersen, ben sağa gideceğim. Ya da sen sağa gidersen, ben sola giderim.”",
    "10": "Lut gözlerini kaldırdı ve bütün Yarden Ovası’nı gördü. Yahve Sodom ve Gomora'yı yok etmeden önce, Yahve’nin bahçesi gibi, Mısır diyarı gibi, Soar'a giderken her yerde bol su vardı.",
    "11": "Böylece Lut kendisine Yarden Ovası'nı seçti. Lut doğuya gitti ve birbirlerinden ayrıldılar.",
    "12": "Avram Kenan diyarında, Lut da ovadaki kentlerde oturdu ve çadırını Sodom'a kadar taşıdı.",
    "13": "Sodom halkı çok kötü ve Yahve’ye karşı günahkârdılar.",
    "14": "Lut yanından ayrıldıktan sonra Yahve Avram'a şöyle dedi: “Şimdi gözlerini kaldır ve bulunduğun yerden kuzeye, güneye, doğuya ve batıya bak.",
    "15": "Çünkü gördüğün bütün toprakları sonsuza dek sana ve soyuna vereceğim.",
    "16": "Senin soyunu yerin tozu gibi yapacağım. Öyle ki, bir adam yerin tozunu sayabilirse, senin soyun da sayılabilir.",
    "17": "Kalk, toprakları enine boyuna dolaş çünkü onu sana vereceğim.”",
    "18": "Avram çadırını kaldırdı, gelip Hevron'daki Mamre meşeliği yanında yaşadı ve orada Yahve’ye bir sunak yaptı."
  }
}