{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 16,
  "verses": {
    "1": "Avram'ın karısı Saray ona çocuk doğurmadı. Saray’ın adı Hagar olan Mısırlı bir hizmetçisi vardı.",
    "2": "Saray Avram'a şöyle dedi: “Bak, Yahve beni doğurmaktan alıkoydu. Lütfen hizmetçimin yanına gir. Belki ondan çocuklarım olur.” Avram, Saray'ın sözünü dinledi.",
    "3": "Avram'ın karısı Saray, Avram Kenan ülkesinde on yıl yaşadıktan sonra hizmetçisi Mısırlı Hagar'ı alıp kocası Avram'a karı olarak verdi.",
    "4": "Avram Hagar’ın yanına girdi ve Hagar hamile kaldı. Hagar hamile kaldığını görünce kendi hanımını hor gördü.",
    "5": "Saray Avram'a, “Bu senin suçun” dedi. “Hizmetçimi senin koynuna verdim, hamile kaldığını görünce beni hor gördü. Yahve benimle senin aranda hüküm versin.”",
    "6": "Ama Avram Saray'a, “İşte, hizmetçin senin elinde” dedi. “Gözünde iyi olan neyse onu yap.” Saray ona sert davrandı ve Hagar hanımının yanından kaçtı.",
    "7": "Yahve’nin meleği onu çölde, Şur yolundaki bir pınarın yanında buldu.",
    "8": "“Saray'ın uşağı Hagar, nereden geldin?” dedi. “Nereye gidiyorsun?” O, “Hanımım Saray'ın yüzünden kaçıyorum” dedi.",
    "9": "Yahve’nin meleği ona, “Hanımına dön ve kendini onun ellerine teslim et” dedi.",
    "10": "Yahve’nin meleği ona, “Senin soyunu çoğalttıkça çoğaltacağım, sayılamayacak kadar çoğaltacağım” dedi.",
    "11": "Yahve’nin meleği ona, “İşte hamilesin, bir oğul doğuracaksın” dedi. “Adını İşmael koyacaksın, çünkü Yahve çektiğin sıkıntıyı işitti.",
    "12": "İnsanlar arasında yaban eşeği gibi olacak. Eli herkese karşı, herkesin eli ona karşı olacak. Kardeşlerinin hepsiyle çekişme içinde yaşayacak.”",
    "13": "Hagar kendisiyle konuşan Yahve’nin adını, “Sen gören Tanrı'sın” diye çağırdı. “O'nu görüp de hayatta mı kaldım?” dedi.",
    "14": "Bu nedenle kuyuya, beni gören ve hayatta kalanın kuyusu anlamına gelen Beer Lahay Roy adı verildi. İşte, bu yer Kadeş ile Bered arasındadır.",
    "15": "Hagar Avram'a bir oğul doğurdu. Avram, Hagar'ın doğurduğu oğlunun adını İşmael koydu.",
    "16": "Hagar İşmael'i Avram'a doğurduğunda Avram seksen altı yaşındaydı."
  }
}