{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 17,
  "verses": {
    "1": "Avram doksan dokuz yaşındayken Yahve Avram'a görünüp ona şöyle dedi: “Ben Her Şeye Gücü Yeten Tanrı'yım. Önümde yürü ve suçsuz ol.",
    "2": "Seninle benim aramda bir antlaşma yapacağım ve seni fazlasıyla çoğaltacağım.”",
    "3": "Avram yüzüstü kapandı. Tanrı onunla konuşup şöyle dedi:",
    "4": "“Bana gelince, işte, antlaşmam seninledir. Birçok ulusun babası olacaksın.",
    "5": "Artık adın Avram olarak anılmayacak, adın Avraham olacak. Çünkü seni birçok ulusun babası yaptım.",
    "6": "Seni çok verimli kılacağım, senden uluslar ve krallar çıkacak.",
    "7": "Senin ve soyunun Tanrısı olmak için benimle ve seninle ve senden sonra gelen soyunla yaptığım antlaşmayı kuşaklar boyu kalıcı bir antlaşma olarak sürdüreceğim.",
    "8": "Geçmekte olduğun diyarı, bütün Kenan diyarını sonsuza dek mülk olarak sana ve senden sonraki soyuna vereceğim. Ben onların Tanrısı olacağım.”",
    "9": "Tanrı Avraham’a, “Sen ve senden sonra gelen soyun kuşaklar boyu antlaşmama bağlı kalacaksınız.",
    "10": "Bu, senin ve senden sonra gelen soyunla benim aramda tutacağın antlaşmadır. Aranızdaki her erkek sünnet edilecek.",
    "11": "Sünnet derinizden sünnet edileceksiniz. Bu sizinle benim aramdaki antlaşmanın bir işareti olacak.",
    "12": "Aranızda evde doğan ya da soyunuzdan olmayıp bir yabancıdan parayla satın alınmış olan sekiz günlük her erkek çocuk kuşaklar boyunca sünnet edilecek.",
    "13": "Evinizde doğan ve paranızla satın alınan mutlaka sünnet edilmelidir. Antlaşmam sonsuza dek sürecek bir antlaşma olarak bedeninizde olacaktır.",
    "14": "Sünnet derisinden sünnet edilmemiş olan her erkek halkının arasından atılacaktır. O benim antlaşmamı bozmuştur.” dedi.",
    "15": "Tanrı Avraham’a şöyle dedi: “Karın Saray'a gelince, onun adına Saray demeyeceksin, artık onun adı Sarah olacak.",
    "16": "Onu kutsayacağım ve ondan sana bir oğul vereceğim. Evet, onu kutsayacağım ve o ulusların anası olacaktır. Halkların kralları ondan çıkacak.”",
    "17": "Avraham yüzüstü yere kapandı, güldü ve yüreğinde şöyle dedi: “Yüz yaşına gelenin çocuğu olur mu? Doksan yaşındaki Sarah doğurur mu?”",
    "18": "Avraham Tanrı'ya, “Keşke İşmael senin önünde yaşasa!” dedi.",
    "19": "Tanrı, “Hayır, ama Sarah, senin karın sana bir oğul doğuracak” dedi. “Adını İshak koyacaksın. Onunla ve soyuyla antlaşmamı sonsuza dek sürdüreceğim.",
    "20": "İşmael'e gelince, seni işittim. İşte, onu kutsadım; onu verimli kılacağım ve onu haddinden fazla çoğaltacağım. On iki beyin atası olacak ve onu büyük bir ulus yapacağım.",
    "21": "Ama antlaşmamı gelecek yıl bu zamanda Sarah'ın sana doğuracağı İshak'la sürdüreceğim.”",
    "22": "Onunla konuşmasını bitirince, Tanrı Avraham’ın yanından yukarı çıktı.",
    "23": "Avraham, oğlu İşmael'i, evinde doğanların hepsini, parasıyla satın alınanların hepsini, evinde bulunan adamlar arasındaki her erkeği aldı ve Tanrı'nın kendisine buyurduğu gibi aynı gün sünnet derilerinden sünnet etti.",
    "24": "Avraham sünnet derisinden sünnet olduğu zaman doksan dokuz yaşındaydı.",
    "25": "Oğlu İşmael sünnet derisinden sünnet edildiğinde on üç yaşındaydı.",
    "26": "Aynı gün Avraham’la oğlu İşmael sünnet edildi.",
    "27": "Evindeki bütün erkekler, evde doğanlar, bir yabancıdan parayla satın alınanlar, onunla birlikte sünnet oldular."
  }
}