{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 19,
  "verses": {
    "1": "İki melek akşam Sodom'a geldiler. Lut, kentin kapısında oturuyordu. Lut onları gördü ve karşılamak için ayağa kalktı. Yüzüstü yere kapanarak,",
    "2": "“Efendilerim, şimdi lütfen hizmetkârınızın evine gelin, geceyi geçirin, ayaklarınızı yıkar, erken kalkıp yolunuza gidersiniz.” Onlar, “Hayır, biz geceyi meydanda geçireceğiz” dediler.",
    "3": "Lut çok ısrar etti ve onunla birlikte içeri gelip evine girdiler. Onlara bir ziyafet verdi ve mayasız ekmek pişirdi ve yediler.",
    "4": "Ama onlar yatmadan önce kentin erkekleri, Sodom'un erkekleri, genç yaşlı, her mahalleden bütün halk evi kuşattı.",
    "5": "Lut'a seslenip ona: “Bu gece yanına gelen adamlar nerede? Onları bize getir de onlarla yatalım” dediler.",
    "6": "Lut kapıya çıktı ve kapıyı arkasından kapattı.",
    "7": "“Kardeşlerim, lütfen böyle bir kötülük yapmayın” dedi.",
    "8": "“Bakın, erkek eli değmemiş iki kızım var. Onları size getireyim, ne isterseniz yapın. Yalnız bu adamlara bir şey yapmayın, çünkü onlar benim çatımın gölgesi altına girdiler.”",
    "9": "“Geri çekil!” dediler. Sonra, “Bu adam yabancı olarak yaşamak için geldi ve kendini yargıç sayıyor. Şimdi seni onlardan beter ederiz!” Lut’u çok zorladılar ve kapıyı kırmak için yaklaştılar.",
    "10": "Ama adamlar ellerini uzatıp Lut'u eve, yanlarına getirdiler ve kapıyı kapattılar.",
    "11": "Evin kapısındaki adamları büyük küçük hepsini körlükle vurdular, öyle ki kapıyı aramaktan bitkin düştüler.",
    "12": "Adamlar Lut'a, “Burada başka kimsen var mı? Damadın, oğulların, kızların ve kentte kimlerin varsa onları oradan çıkar.",
    "13": "Çünkü burayı yok edeceğiz. Çünkü Yahve’nin önünde onların feryadı çok büyüdü. Yahve kenti yok etmemiz için bizi gönderdi.” dedi.",
    "14": "Lut dışarı çıktı, kızlarının sözlüleri olan adamlarla konuştu ve “Kalkın! Buradan uzaklaşın, çünkü Yahve kenti yok edecek!” dedi. Ama damatları onun şaka yaptığını sandı.",
    "15": "Sabah olunca melekler Lut'a, “Kalk! Karını ve burada olan iki kızını al, öyle ki kentin kötülüğü sizi de yutmasın.” dedi.",
    "16": "Ama Lut yavaş davrandı ve adamlar onun, karısının ve iki kızının elinden tuttular. Yahve ona merhamet etti, onu tutup kentin dışına koydular.",
    "17": "Onları dışarı çıkardıklarında adamlardan biri, “Hayatını kurtarmak için kaç!” dedi. “Arkana bakma ve ovada hiçbir yerde durma. Dağlara kaçın yoksa, mahvolursunuz!”",
    "18": "Lut onlara, “Aman, efendim!” dedi.",
    "19": "“İşte şimdi, hizmetkârının gözünde iyilik buldu ve hayatımı kurtarmakla bana gösterdiğin lütfunu büyüttün. Dağa kaçamam, yoksa kötülük beni yakalar ve ölürüm.",
    "20": "İşte, bu kent kaçmak için yakın ve küçük bir kenttir. O küçük yere kaçmama izin verin ki, canım kurtulsun.”",
    "21": "Ona, “İşte, hakkında söylediğin kenti yıkmayacağıma ilişkin isteğini kabul ettim” dedi.",
    "22": "“Acele et, oraya kaç, çünkü sen oraya varmadan ben bir şey yapamam.” Bu nedenle o kente Soar adı verildi.",
    "23": "Lut Soar'a geldiğinde güneş yer üzerine doğmuştu.",
    "24": "Yahve Sodom ve Gomora üzerine gökten kükürt ve ateş yağdırdı.",
    "25": "O kentleri, bütün ovayı, kentlerde oturanların hepsini, toprakta yetişen her şeyi yerle bir etti.",
    "26": "Ama Lut'un karısı onun arkasından bakınca tuzdan bir sütun oldu.",
    "27": "Avraham sabah erkenden kalkıp Yahve’nin önünde durmuş olduğu yere gitti.",
    "28": "Sodom ve Gomora'ya ve bütün ovaya baktı ve yerden dumanın ocak dumanı gibi yükseldiğini gördü.",
    "29": "Tanrı ovadaki kentleri yok ettiğinde, Tanrı Avraham’ı hatırladı ve Lut'un yaşadığı kentleri yerle bir ettiği zaman, Lut'u yıkımın ortasından dışına gönderdi.",
    "30": "Lut Soar'dan çıkıp iki kızıyla birlikte dağda yaşadı. Çünkü Soar'da yaşamaktan korkuyordu. İki kızıyla birlikte bir mağarada yaşıyordu.",
    "31": "Büyük olan küçüğüne, “Babamız yaşlı” dedi, “Yeryüzünde, dünya geleneklerine göre yanımıza girecek kimse yok.",
    "32": "Gel, babamıza şarap içirelim ve babamızın soyunu korumak için onunla yatalım.”",
    "33": "O gece babalarına şarap içirdiler. Büyük kız içeri girip babasıyla yattı. Lut yatıp kalktığını bilmiyordu.",
    "34": "Ertesi gün büyük olan küçüğüne, “İşte, dün gece babamla yattım. Bu gece ona yine şarap içirelim. Babamızın soyunu koruyabilmek için içeri girip onunla sen de yat.” dedi.",
    "35": "O gece de babalarına şarap içirdiler. Küçük kız babasıyla yattı. Ama Lut yatıp kalktığını bilmiyordu.",
    "36": "Böylece Lut'un iki kızı da babalarından hamile kaldılar.",
    "37": "Büyük olanın bir oğlu oldu, adını Moav koydu. O bugünkü Moavlılar’ın atasıdır.",
    "38": "Küçük olanın da bir oğlu oldu ve adını Ben Ammi koydu. O da bugünkü Ammonlular’ın atasıdır."
  }
}