{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "Yahve demiş olduğu gibi Sarah'ı ziyaret etti ve Yahve Sarah’a söylemiş olduğu sözü yerine getirdi.",
    "2": "Sarah hamile kaldı ve Avraham’ın yaşlılığında, tam Tanrı'nın belirttiği zamanda bir oğul doğurdu.",
    "3": "Avraham, Sarah'ın kendisine doğurduğu oğlunun adını İshak koydu.",
    "4": "Avraham, Tanrı'nın kendisine buyurduğu gibi, oğlu İshak'ı sekiz günlükken sünnet etti.",
    "5": "Avraham, oğlu İshak kendisine doğduğu zaman yüz yaşındaydı.",
    "6": "Sarah, “Tanrı beni güldürdü” dedi. “Duyan herkes benimle birlikte gülecek.”",
    "7": "Sarah, “Sarah'ın çocuk emzireceğini Avraham’a kim derdi?” dedi. “Çünkü yaşlılığında ona bir oğul doğurdum.”",
    "8": "Çocuk büyüdü ve sütten kesildi. Avraham, İshak'ın sütten kesildiği gün büyük bir ziyafet verdi.",
    "9": "Sarah, Mısırlı Hagar’ın Avraham’a doğurduğu oğlunun alay ettiğini gördü.",
    "10": "Bu nedenle Avraham’a, “Bu hizmetçiyle oğlunu kov!” dedi. “Çünkü bu hizmetçinin oğlu, oğlum İshak'ın mirasçısı olmayacak.”",
    "11": "Oğlu olduğunda bu durum Avraham’ı çok üzdü.",
    "12": "Tanrı Avraham’a şöyle dedi: “Oğlun ve hizmetçin için üzülme. Sarah'ın sana söylediği her şeyde, onun sözünü dinle. Çünkü senin soyun İshak’ın adından çıkacak.",
    "13": "Hizmetçinin oğlundan da bir ulus yaratacağım, çünkü o da senin çocuğundur.”",
    "14": "Avraham sabah erkenden kalktı, ekmekle bir su tulumu aldı ve Hagar’ın omzuna attı, çocuğu da verip onu gönderdi. Hagar gidip Beer-Şeva çölünde dolaştı.",
    "15": "Tulumdaki su bitince çocuğu bir çalının altına bıraktı.",
    "16": "Gidip karşıda bir ok atımı kadar uzakta oturdu. Çünkü, “Çocuğun ölümünü görmeyeyim” dedi. Karşıda oturup yüksek sesle ağladı.",
    "17": "Tanrı çocuğun sesini duydu. Tanrı'nın meleği gökyüzünden Hagar’a seslenip ona şöyle dedi: “Neyin var, Hagar? Korkma çünkü Tanrı, bulunduğu yerde çocuğun sesini işitti.",
    "18": "Kalk, çocuğu kaldır, elinle tut. Çünkü onu büyük bir ulus yapacağım.”",
    "19": "Tanrı Hagar’ın gözlerini açtı ve bir su kuyusu gördü. Gidip tulumu suyla doldurdu ve çocuğa içirdi.",
    "20": "Tanrı çocukla birlikteydi ve büyüdü. Çölde yaşadı ve büyüyünce okçu oldu.",
    "21": "Paran Çölü'nde yaşadı. Annesi ona Mısır diyarından bir eş aldı.",
    "22": "O sırada Avimelek'le ordusunun komutanı Fikol Avraham’a şöyle dediler: “Yaptığın her şeyde Tanrı seninledir.",
    "23": "Şimdi, ne bana, ne oğluma, ne de oğlumun oğluna karşı haksızlık etmeyeceğine dair Tanrı önünde bana ant iç. Bana ve konuk olarak yaşadığın bu ülkeye, benim sana yaptığım gibi davranacaksın.”",
    "24": "Avraham, “Ant içerim” dedi.",
    "25": "Avraham, Avimelek'in adamları tarafından zorla ele geçirilen bir su kuyusundan ötürü Avimelek'e yakındı.",
    "26": "Avimelek, “Bunu kimin yaptığını bilmiyorum” dedi. “Bana söylemedin ve ben de ancak bugün işittim.”",
    "27": "Avraham koyun ve sığır alıp Avimelek'e verdi. İkisi bir antlaşma yaptılar.",
    "28": "Avraham sürüsünden yedi dişi kuzu ayırdı.",
    "29": "Avimelek Avraham’a, “Ayırmış olduğun bu yedi dişi kuzu ne anlama geliyor?” dedi.",
    "30": "O, “Bu yedi dişi kuzuyu elimden almalısın, öyle ki, bu kuyuyu benim kazdığıma tanık olsun” dedi.",
    "31": "Bu yüzden oraya Beerşeva adını verdi, çünkü ikisi de orada ant içtiler.",
    "32": "Böylece Beer-Şeva'da bir antlaşma yaptılar. Avimelek, ordusunun komutanı Fikol'la birlikte kalkıp Filist ülkesine döndüler.",
    "33": "Avraham Beer-Şeva'da bir ılgın ağacı dikti ve orada Ebedi Tanrı Yahve’nin adını çağırdı.",
    "34": "Avraham Filist diyarında uzun süre yabancı olarak yaşadı."
  }
}