{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 29,
  "verses": {
    "1": "Yakov yola çıkıp Doğuoğulları’nın ülkesine geldi.",
    "2": "Baktı ve kırda bir kuyu gördü ve yanında yatan üç koyun sürüsü vardı. Çünkü o kuyudan sürüleri su verirlerdi. Kuyunun ağzındaki taş büyüktü.",
    "3": "Bütün sürüler orada toplanırdı. Taşı kuyunun ağzından yuvarlarlar, koyunlara su verdikten sonra taşı tekrar kuyunun ağzına, yerine koyarlardı.",
    "4": "Yakov onlara, “Kardeşler, nerelisiniz?” dedi. “Biz Harranlı’yız” dediler.",
    "5": "Onlara, “Nahor'un oğlu Lavan'ı tanır mısınız?” “Tanırız” dediler.",
    "6": "Onlara, “Kendisi iyi mi?” diye sordu. “İyidir. Bak, kızı Rahel koyunlarla geliyor.” dediler.",
    "7": "“İşte, daha gün ortası, sürülerin toplanma vakti değil” dedi. “Koyunları su verdikten sonra götürüp otlatın.”",
    "8": "“Bütün sürüler bir araya toplanmadan ve kuyunun ağzındaki taşı yuvarlamadan olmaz” dediler. “Sonra koyunlara su vereceğiz.”",
    "9": "Daha onlarla konuşurken, Rahel babasının koyunlarıyla geldi çünkü o çobandı.",
    "10": "Yakov, annesinin kardeşi Lavan'ın kızı Rahel'i ve annesinin kardeşi Lavan'ın koyunlarını görünce yaklaştı, kuyunun ağzındaki taşı yuvarladı. Annesinin kardeşi Lavan'ın sürüsüne su verdi.",
    "11": "Yakov Rahel'i öptü, yüksek sesle ağladı.",
    "12": "Yakov Rahel'e babasının akrabası ve Rebeka'nın oğlu olduğunu söyledi. O da koşarak babasına haber verdi.",
    "13": "Lavan, kızkardeşinin oğlu Yakov'la ilgili haberi duyunca onu karşılamaya koştu. Yakov'u kucaklayıp öptü ve onu evine götürdü. Yakov bütün olanları Lavan'a anlattı.",
    "14": "Lavan, “Gerçekten sen benim kemiğim ve etimsin” dedi. Yakov onun yanında bir ay kaldı.",
    "15": "Lavan, Yakov'a, “Akrabam olduğun için bana karşılıksız mı hizmet edeceksin?” dedi. “Söyle bana, ücretin nedir?”",
    "16": "Lavan'ın iki kızı vardı. Büyüğünün adı Lea, küçüğünün adı Rahel'di.",
    "17": "Lea'nın gözleri zayıftı, ama Rahel görünüş açısından güzel ve çekiciydi.",
    "18": "Yakov Rahel'i sevdi. “Küçük kızın Rahel için sana yedi yıl hizmet ederim” dedi.",
    "19": "Lavan, “Onu başka bir adama vermektense sana vermem daha iyi” dedi. Benimle kal.”",
    "20": "Yakov Rahel için yedi yıl hizmet etti. Ona duyduğu sevgisinden dolayı birkaç gün gibi geldi ona.",
    "21": "Yakov Lavan'a, “Karımı bana ver, günlerim doldu, yanına gireyim” dedi.",
    "22": "Lavan yöre halkını toplayıp bir ziyafet verdi.",
    "23": "Akşam kızı Lea'yı Yakov'a getirdi. Yakov onun yanına girdi.",
    "24": "Lavan hizmetçisi Zilpa'yı kızı Lea’nın hizmetine verdi.",
    "25": "Sabah olunca Yakov bir baktı ki, yanında Lea! Lavan'a, “Bana bu yaptığın nedir?” dedi. “Sana Rahel için hizmet etmedim mi? O zaman neden beni aldattın?”",
    "26": "Lavan, “Küçüğü büyüğünden önce vermek bizim buralarda uygun değildir” dedi.",
    "27": "“Bu haftayı doldur, yanımda edeceğin başka yedi yıllık hizmete karşılık onu da sana veririz.”",
    "28": "Yakov öyle yaptı ve haftasını tamamladı. Ona kızı Rahel'i eş olarak verdi.",
    "29": "Lavan hizmetçisi Bilha'yı kızı Rahel’in hizmetine verdi.",
    "30": "Yakov Rahel'in yanına girdi ve Rahel'i Lea'dan daha çok sevdi. Yakov Lavan’ın yanında yedi yıl daha hizmet etti.",
    "31": "Yahve Lea'dan nefret edildiğini görünce onun rahmini açtı, ama Rahel kısırdı.",
    "32": "Lea hamile kaldı ve bir erkek çocuk doğurdu, adını Ruven (Bak erkek çocuk) koydu. Çünkü, “Madem Yahve çektiğim sıkıntıyı gördü. Şimdi kocam beni sevecek.” dedi.",
    "33": "Tekrar hamile kaldı ve bir oğul doğurdu. “Yahve benden nefret edildiğini duyduğundan bana bu oğulu da verdi” dedi. Ona Şimon (Duyar) adını verdi.",
    "34": "Tekrar hamile kaldı ve bir erkek çocuk doğurdu. “Artık kocam bana bağlanacak, çünkü ona üç oğul doğurdum” dedi. “Bu nedenle çocuğa Levi (Bağlılık) adı verildi.",
    "35": "Tekrar hamile kaldı ve bir erkek çocuk doğurdu. “Bu sefer Yahve’yi öveceğim” dedi. Bu nedenle ona Yahuda (Övgü) adını verdi. Sonra doğum yapmayı bıraktı."
  }
}