{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 3,
  "verses": {
    "1": "Yahve Tanrı'nın yarattığı kır hayvanlarının en kurnazı yılandı. Yılan kadına, “Tanrı gerçekten, ‘Bahçenin hiçbir ağacından yemeyin’ dedi mi?” diye sordu.",
    "2": "Kadın yılana, “Bahçedeki ağaçların meyvesinden yiyebiliriz” dedi,",
    "3": "“Ama bahçenin ortasındaki ağacın meyvesi hakkında Tanrı, ‘Ondan yemeyin, ona dokunmayın; yoksa ölürsünüz’ dedi.”",
    "4": "Yılan kadına, “Gerçekten ölmezsiniz” dedi,",
    "5": "“Çünkü Tanrı biliyor ki, ondan yediğiniz gün gözleriniz açılacak, iyiyi ve kötüyü bilerek Tanrı gibi olacaksınız.”",
    "6": "Kadın, ağacın yemek için iyi, göze hoş, insanı bilge kılmak için çekici olduğunu gördü. Meyvesinden biraz aldı ve yedi. Ardından yanındaki kocasına da biraz verdi, o da yedi.",
    "7": "Gözleri açıldı ve ikisi de çıplak olduklarını bildiler. İncir yapraklarını dikip kendilerine örtü yaptılar.",
    "8": "Günün serinliğinde bahçede yürüyen Yahve Tanrı'nın sesini duydular. Adamla karısı Yahve Tanrı'nın huzurundan bahçedeki ağaçların arasına saklandılar.",
    "9": "Yahve Tanrı adama, “Neredesin?” diye seslendi.",
    "10": "Adam, “Bahçede sesini duydum ve korktum, çünkü çıplaktım” dedi. “Bu nedenle saklandım.”",
    "11": "Tanrı, “Çıplak olduğunu sana kim söyledi? Sana yememeni buyurduğum ağaçtan mı yedin?” dedi.",
    "12": "Adam, “Yanıma verdiğin kadın ağacın meyvesinden bana verdi, ben de yedim” dedi.",
    "13": "Yahve Tanrı kadına, “Ne yaptın?” dedi. Kadın, “Yılan beni aldattı, ben de yedim” dedi.",
    "14": "Yahve Tanrı yılana şöyle dedi: “Bunu yaptığın için, Tüm evcil ve kır hayvanlarının En lanetlisi sen olacaksın. Karnının üstünde sürünecek, Ömrünün bütün günlerinde toprak yiyeceksin.",
    "15": "Seninle kadının, onun soyuyla senin soyunun arasına düşmanlık koyacağım. O senin başını ezecek. Sen onun topuğunu yaralayacaksın.”",
    "16": "Kadına şöyle dedi: “Çocuk doğururken acını katlanarak artıracağım. Ağrı içinde doğum yapacaksın. Arzun kocan için olacak, Ve o sana hükmedecek.”",
    "17": "Adem'e şöyle dedi: “Karının sesine kulak verdiğin, Ve sana, meyvesini yememeni buyurduğum ağaçtan yediğin için Toprak senin yüzünden lanetlendi. Hayatının bütün günlerinde büyük emekle ondan yiyeceksin.",
    "18": "Sana dikenler ve çalılar verecek; ve kır otunu yiyeceksin.",
    "19": "Toprağa dönünceye dek alın teriyle ekmek yiyeceksin, Çünkü topraktan çıkarıldın. Çünkü toz topraksın, Ve yine toz toprağa döneceksin.”",
    "20": "Adam bütün yaşayanların annesi olacağı için karısına Havva adını verdi.",
    "21": "Yahve Tanrı Adem'le karısı için hayvan derisinden giysiler yaptı, onları giydirdi.",
    "22": "Yahve Tanrı şöyle dedi: “İşte, adam iyiyi ve kötüyü bilmekle bizden biri gibi oldu. Şimdi, elini uzatıp yaşam ağacından almasın, yiyip sonsuza dek yaşamasın.”",
    "23": "Bu nedenle Yahve Tanrı, içinden alındığı toprağı işlemesi için onu Aden bahçesinden gönderdi.",
    "24": "Böylece adamı kovdu; ve yaşam ağacına giden yolu korumak için Aden bahçesinin doğusuna Keruvlar ve her yöne dönen alevli bir kılıç koydu."
  }
}