{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "Rahel Yakov'a çocuk doğuramadığını görünce kız kardeşini kıskandı. Yakov'a, “Bana çocuklar ver, yoksa öleceğim” dedi.",
    "2": "Yakov Rahel'e öfkelendi ve şöyle dedi: “Ben rahmin meyvesini senden esirgeyen Tanrı'nın yerinde miyim?”",
    "3": "“İşte hizmetçim Bilha” dedi. “Yanına gir. Öyle ki, dizlerimin üzerinde doğursun da ondan çocuklarım olsun.”",
    "4": "Hizmetçisi Bilha'yı ona eş olarak verdi ve Yakov onun yanına girdi.",
    "5": "Bilha hamile kaldı ve Yakov'a bir oğul doğurdu.",
    "6": "Rahel, “Tanrı davamı gördü, sesimi işitip bana bir oğul verdi” dedi. Bu nedenle onun adını Dan (Haklı) koydu.",
    "7": "Rahel'in hizmetçisi Bilha yine hamile kaldı ve Yakov'a ikinci bir oğul doğurdu.",
    "8": "Rahel, “Kız kardeşimle çetin güreşler yaptım ve yendim” dedi. Ona Naftali (Güreşim) adını verdi.",
    "9": "Lea artık hamile kalamadığını görünce, hizmetçisi Zilpa'yı alıp Yakov'a karı olarak verdi.",
    "10": "Lea'nın uşağı Zilpa Yakov'a bir oğul doğurdu.",
    "11": "Lea, “Uğurum!” dedi. Adını Gad (Uğur) koydu.",
    "12": "Lea'nın hizmetçisi Zilpa Yakov'a ikinci bir oğul doğurdu.",
    "13": "Lea, “Ne mutlu bana, çünkü kadınlar bana mutlu diyecekler” dedi. Ona Aşer (Mutlu) adını verdi.",
    "14": "Ruven buğday hasadı günlerinde gidip tarlada adamotu buldu ve annesi Lea'ya getirdi. Rahel, Lea'ya, “Lütfen bana oğlunun adamotundan biraz ver” dedi.",
    "15": "Lea ona, “Kocamı aldığın yetmiyor mu?” dedi. “Oğlumun adamotunu da mı alacaksın?” Rahel, “Öyleyse, oğlunun adamotuna karşılık kocam bu gece seninle yatacak” dedi.",
    "16": "Akşam Yakov tarladan geldi. Lea onu karşılamaya çıkıp, “Benim yanıma gireceksin” dedi. “Çünkü seni oğlumun adamotuyla gerçekten tuttum.” O gece onunla yattı.",
    "17": "Tanrı Lea'yı işitti ve hamile kaldı. Yakov'a beşinci bir oğul doğurdu.",
    "18": "Lea, “Hizmetçimi kocama verdiğim için Tanrı bana bedelini verdi” dedi. Ona İsakar (Bedel) adını verdi.",
    "19": "Lea yine hamile kaldı ve Yakov'a altıncı bir oğul doğurdu.",
    "20": "Lea, “Tanrı bana güzel bir çeyiz verdi” dedi. “Artık kocam benimle yaşayacak çünkü ona altı erkek çocuk doğurdum.” Adını Zevulun (Saygın mesken) koydu.",
    "21": "Sonra bir kız doğurdu, adını Dina koydu.",
    "22": "Tanrı Rahel'i hatırladı ve onu işitip rahmini açtı.",
    "23": "Hamile kaldı, bir erkek çocuk doğurdu ve “Tanrı utancımı kaldırdı” dedi.",
    "24": "“Yahve bana bir oğul daha versin” diyerek çocuğun adını Yosef koydu.",
    "25": "Rahel Yosef'i doğurunca Yakov Lavan'a, “Beni gönder de kendi evime, ülkeme gideyim” dedi.",
    "26": "“Hizmetime karşılık karılarımı ve çocuklarımı ver, bırak gideyim. Çünkü sana nasıl hizmet ettiğimi biliyorsun.”",
    "27": "Lavan, “Eğer şimdi gözünde lütuf bulduysam, burada kal” dedi, “Çünkü Yahve’nin senin sayende beni kutsadığını anladım.”",
    "28": "“Ücretini bana bildir de vereyim” dedi.",
    "29": "Yakov ona, “Sana nasıl hizmet ettiğimi, sürülerine nasıl baktığımı biliyorsun” dedi.",
    "30": "“Çünkü ben gelmeden önce malın azdı, fazlasıyla çoğaldı. Gelişimle Yahve seni kutsadı. Şimdi ben kendi evim için ne zaman çalışacağım?”",
    "31": "Lavan, “Sana ne vereyim?” dedi. Yakov, “Bana bir şey vermeyeceksin” dedi. “Eğer bana şunu yaparsan, yine sürünü güderim.",
    "32": "Bugün bütün sürünün içinden geçip noktalı ve benekli, koyunları, kara kuzuları, benekli ve noktalı keçileri ayıracağım. Benim ücretim bu olsun.",
    "33": "Bundan sonra ücretim için geldiğinde, doğruluğum benim hakkında tanıklık edecektir. Yanımda bulunan keçiler arasında noktalı ve benekli, kuzularım arasında kara olmayanların hepsi çalıntı sayılacaktır.”",
    "34": "Lavan, “İşte, sözüne göre olsun” dedi.",
    "35": "O gün benekli ve çizgili tekeleri, noktalı ve benekli keçileri, beyaz keçilerin hepsini, bütün kara kuzuları ayırıp oğullarının eline verdi.",
    "36": "Kendisiyle Yakov arasında üç günlük yol bıraktı. Yakov Lavan'ın kalan sürülerini güdüyordu.",
    "37": "Yakov kavak, badem ve çınar ağaçlarından taze çubuklar aldı. Üzerindeki kabukları soyup beyaz rengini gösteren çizgiler yaptı.",
    "38": "Soyduğu çubukları sürülerin su içmek için geldikleri yalaklara, sürülerin önüne koydu. Su içmek için gelince çiftleşiyorlardı.",
    "39": "Çubukların önünde çiftleşince sürüler çizgili, noktalı ve benekli doğarlardı.",
    "40": "Yakov kuzuları ayırdı ve sürülerin yüzünü Lavan'ın sürüsünün çizgili ve kara olanlarına çevirdi. Kendi sürülerini ayırdı, onları Lavan'ın sürüsüne koymadı.",
    "41": "Sürünün güçlü olanları kızışınca, Yakov sürünün gözü önünde, yalaklara çubuklar koyuyordu. Öyle ki, çubukların yanında çiftleşsinler.",
    "42": "Ama sürünün zayıf olanlarının yanına koymazdı. Böylece zayıf olanlar Lavan’ın, güçlüleriyse Yakov’un oldu.",
    "43": "Yakov alabildiğince çoğaldı. Sürüleri, kadın ve erkek hizmetçileri, develeri, eşekleri oldu."
  }
}