{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 34,
  "verses": {
    "1": "Lea'nın Yakov'a doğurduğu kızı Dina, memleketin kızlarını görmek için dışarı çıktı.",
    "2": "Ülkenin önderi Hivli Hamor'un oğlu Şekem onu gördü. Dina’yı alıp onunla yattı ve onu alçalttı.",
    "3": "Canı Yakov'un kızı Dina'ya bağlandı. Genç kızı sevdi ve ona nazik davrandı.",
    "4": "Şekem babası Hamor'a, “Bana bu kızı eş olarak al” dedi.",
    "5": "Yakov kızı Dina'yı kirletildiğini duyduğunda oğulları kırda hayvanlarının yanındaydı. Yakov onlar gelene kadar sustu.",
    "6": "Şekem'in babası Hamor, Yakov'la konuşmak için yanına gitti.",
    "7": "Yakov'un oğulları bunu duyunca kırdan geldiler. Üzüntülü ve öfkeliydiler. Çünkü Yakov'un kızıyla yatarak İsrael'de çirkinlik etmişti. Bu yapılmaması gereken bir şeydi.",
    "8": "Hamor onlarla konuşup şöyle dedi: “Oğlum Şekem, kızınızı özlüyor. Lütfen onu ona eş olarak verin.",
    "9": "Bizimle evlilik yapın. Kızlarınızı bize verin, kızlarımızı da kendinize alın.",
    "10": "Bizimle oturursunuz, ülke önünüzdedir. İçinde yaşayın, ticaret yapıp mülk edinin.”",
    "11": "Şekem kızın babasına ve kardeşlerine, “Gözünüzde iyilik bulmama izin verin” dedi, “Ne isterseniz veririm.",
    "12": "Benden büyük bir çeyiz isteyin, ne dilerseniz veririm. Yeter ki, kızı bana eş olarak verin.”",
    "13": "Yakov'un oğulları Şekem'le babası Hamor'a hileli bir yanıt verdiler, çünkü kızkardeşleri Dina'yı kirletmişti.",
    "14": "Onlara, “Kız kardeşimizi sünnetli olmayan bir adama vermek bizim için ayıptır.",
    "15": "Yalnızca şu koşulla kabul ederiz. Bütün erkeleriniz sünnet edilip bizim gibi olursanız,",
    "16": "o zaman kızlarımızı size veririz, kızlarınızı kendimize alırız ve sizinle birlikte oturur, tek bir halk oluruz.",
    "17": "Ama bizi dinlemez ve sünnet olmazsanız, kızkardeşimizi alıp gideriz.” dediler.",
    "18": "Sözleri Hamor'la Hamor'un oğlu Şekem'in hoşuna gitti.",
    "19": "Genç adam bunu yapmak için beklemedi. Çünkü Yakov’un kızını çok beğenmişti ve kendisi babasının evindekilerin en saygınıydı.",
    "20": "Hamor ve oğlu Şekem, kent kapısına geldiler ve halkla konuşup şöyle dediler:",
    "21": "“Bu adamlar bizimle barış içindeler. Onun için ülkede yaşasınlar ve ticaret yapsınlar. Bakın, topraklarımız onlar için yeterince geniştir. Kızlarını kendimize eş olarak alalım, kızlarımızı onlara verelim.",
    "22": "Ancak aramızdaki her erkeğin onlar gibi sünnet edilmesi koşuluyla bizimle yaşamayı ve bir halk olmayı kabul ediyorlar.",
    "23": "Onların sürüleri, malları ve bütün hayvanları bizim olmayacak mı? Yeter ki onlarla anlaşalım ve bizimle birlikte otursunlar.”",
    "24": "Kentin kapısından çıkan herkes Hamor'la oğlu Şekem'in sözünü dinledi. Kent kapısından çıkan her erkek sünnet edildi.",
    "25": "Üçüncü gün, Yakov'un oğullarından ikisi, Dina'nın kardeşleri Şimon'la Levi, onlar hala acı çekerken kılıçlarını aldılar, habersiz kente saldırdılar, bütün erkekleri öldürdüler.",
    "26": "Hamor'la oğlu Şekem'i de kılıçtan geçirdiler, Dina’yı Şekem'in evinden alıp gittiler.",
    "27": "Yakov'un oğulları cesetleri soyup kız kardeşlerini kirlettikleri için kenti yağmaladılar.",
    "28": "Sürülerini, sığırlarını, eşeklerini, kentte ve kırda ne varsa hepsini aldılar.",
    "29": "Bütün çocuklarını ve eşlerini esir aldılar, evlerindeki her şeyi yağmaladılar.",
    "30": "Yakov Şimon'la Levi'ye şöyle dedi: “Ülkede yaşayan Kenanlılar'la Perizliler’i bana düşman ettiniz, başımı belaya soktunuz. Sayıca azım. Bana karşı birleşip beni vuracaklar ve ben ve ev halkım yok olacağız.”",
    "31": "“Kızkardeşimize bir fahişeye olduğu gibi mi davranmalıydı?” dediler."
  }
}