{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 35,
  "verses": {
    "1": "Tanrı Yakov'a, “Kalk, Beytel'e git ve orada yaşa” dedi. Orada, kardeşin Esav'ın yüzünden kaçtığın zaman sana görünen Tanrı'ya bir sunak yap.”",
    "2": "Yakov ailesine ve yanındakilerin hepsine şöyle dedi: “Aranızdaki yabancı ilahları atın, kendinizi arındırın, giysilerinizi değiştirin.",
    "3": "Kalkıp Beytel'e gidelim. Sıkıntılı günümde bana yanıt veren, gittiğim yolda benimle birlikte olan Tanrı'ya orada bir sunak yapacağım.”",
    "4": "Ellerindeki bütün yabancı ilahları, kulaklarındaki küpeleri Yakov'a verdiler. Yakov onları Şekem yanındaki meşe ağacının altına gömdü.",
    "5": "Yola çıktılar ve çevrelerindeki kentlerin üzerinde Tanrı'nın dehşeti vardı. Yakovoğulları’nın peşine düşmediler.",
    "6": "Yakov, yanındakilerle birlikte Kenan ülkesindeki Luz'a, yani Beytel'e geldi.",
    "7": "Orada bir sunak yapıp oraya El-Beytel (Beytel’in Tanrısı) adını verdi. Çünkü kardeşinden kaçtığı zaman Tanrı orada kendisine görünmüştü.",
    "8": "Rebeka'nın dadısı Debora öldü ve Beytel'in alt tarafındaki meşe ağacının altına gömüldü. Oraya Allon-Bakut (Yas meşesi) adı koyuldu.",
    "9": "Yakov Paddan-Aram'dan gelince, Tanrı ona yine görünerek onu kutsadı.",
    "10": "Tanrı ona, “Adın Yakov'dur” dedi. “Artık adın Yakov olmayacak, adın İsrael olacak.” Adını İsrael koydu.",
    "11": "Tanrı ona, “Ben Her Şeye Gücü Yeten Tanrı'yım” dedi. “Verimli ol ve çoğal. Senden bir ulus ve uluslar topluluğu olacak ve bedeninden krallar çıkacak.",
    "12": "Avraham'la İshak'a verdiğim diyarı sana vereceğim ve senden sonra senin soyuna vereceğim.”",
    "13": "Tanrı, Yakov’la konuştuğu yerden, onun yanından yukarıya çıktı.",
    "14": "Yakov onunla konuştuğu yere taştan bir sütun dikti. Üzerine dökmelik sunu ve üzerine zeytinyağı döktü.",
    "15": "Yakov, Tanrı'nın kendisiyle konuştuğu yerin adını “Beytel” koydu.",
    "16": "Beytel'den yola çıktılar. Efrata'ya hâlâ biraz mesafe vardı. Rahel doğum yaptı ve ağır sancılı bir doğumdu.",
    "17": "Doğum sancısı çekerken ebe, “Korkma, bir oğlun daha oluyor” dedi.",
    "18": "Canı ayrılırken (çünkü öldü), adını Benoni koydu. Ama babası ona Benyamin adını verdi.",
    "19": "Rahel öldü ve Efrat (Beytlehem de denir) yolunda gömüldü.",
    "20": "Yakov onun mezarına bir sütun dikti; bugüne dek Rahel'ın mezar taşıdır.",
    "21": "İsrael göç edip çadırını Eder kulesinin ötesine kurdu.",
    "22": "İsrael o ülkede yaşarken Ruven gidip babasının cariyesi Bilha'yla yattı. İsrael bunu duydu. Yakov'un on iki oğlu vardı.",
    "23": "Lea'nın oğulları: Ruven (Yakov'un ilk oğlu), Şimon, Levi, Yahuda, İssakar, Zevulun.",
    "24": "Rahel'in oğulları: Yosef ve Benyamin.",
    "25": "Rahel'in cariyesi Bilha'nın oğulları: Dan, Naftali.",
    "26": "Lea'nın cariyesi Zilpa'nın oğulları: Gad, Aşer. Bunlar Yakov'un Paddan Aram'da doğan oğullarıdır.",
    "27": "Yakov babası İshak'ın yanına, Avraham’la İshak'ın yabancı olarak yaşadığı Mamre'ye, Kiryat-Arba'ya (Hevron denir) geldi.",
    "28": "İshak'ın günleri yüz seksen yıldı.",
    "29": "İshak kocamış, günlere doymuş olarak ruhunu teslim etti ve halkının arasına katıldı. Oğulları Esav ve Yakov onu gömdüler."
  }
}