{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 36,
  "verses": {
    "1": "Esav (yani Edom’un) kuşaklarının öyküsü budur.",
    "2": "Esav eşlerini Kenan'ın kızlarından aldı: Hititli Elon'un kızı Âda ve Hivli Sivon'un kızı Âna'nın kızı Oholivama;",
    "3": "İşmael'in kızı, Nevayot'un kızkardeşi Basemat.",
    "4": "Ada, Esav'a Elifaz’ı, Basemat Reuel’i,",
    "5": "Oholivama Yeuş, Yalam ve Korah'ı doğurdu. Esav'ın Kenan diyarında dünyaya gelen oğulları bunlardır.",
    "6": "Esav eşlerini, oğullarını, kızlarını, evindeki bütün adamlarını, hayvanlarının tümünü, Kenan diyarında topladığı bütün malını alıp kardeşi Yakov’dan uzak bir diyara gitti.",
    "7": "Çünkü malları bir arada oturamayacakları kadar çoktu ve sürüleri yüzünden gelip geçtikleri toprak onları taşıyamadı.",
    "8": "Esav Seir'in dağlık bölgesinde yaşıyordu. Esav, Edom'dur.",
    "9": "Seir dağlık bölgesinde Edomlular'ın babası Esav kuşaklarının öyküsü şunlardır:",
    "10": "Esav'ın oğullarının adları: Esav'ın karısı Ada oğlu Elifaz ve Esav'ın karısı Basemat'ın oğlu Reuel’dir.",
    "11": "Elifaz'ın oğulları: Teman, Omar, Sefo, Gatam ve Kenaz.",
    "12": "Timna, Esav'ın oğlu Elifaz'ın hizmetçisiydi ve Elifaz Amalek'i doğurdu. Bunlar Esav'ın karısı Ada'nın soyundandır.",
    "13": "Reuel'in oğulları: Nahat, Zerah, Şamma, Mizza. Bunlar Esav'ın karısı Basemat'ın soyundandır.",
    "14": "Esav'ın karısı Sivon'un kızı Ana'nın kızı Oholivama'nın Esav'a doğurduğu oğulları şunlardı: Yeuş, Yalam, Korah.",
    "15": "Esav oğullarının beyleri şunlardır: Esav'ın ilk oğlu Elifaz'ın oğulları: Teman, Omar, Sefo, Kenaz,",
    "16": "Korah, Gatam, Amalek. Edom diyarına Elifaz’dan gelen beyler bunlardır. Bunlar Ada’nın oğullarıdır.",
    "17": "Esav oğlu Reuel'in oğulları şunlardır: Nahat, Zerah, Şamma, Mizza. Edom diyarına Reuel'den gelen beyler bunlardır. Bunlar Esav'ın karısı Basemat'ın oğullarıdır.",
    "18": "Esav'ın karısı Oholivama'nın oğulları şunlardır: Yeuş, Yalam, Korah. Esav'ın karısı Ana'nın kızı Oholivama'dan gelen beyler bunlardır.",
    "19": "Bunlar Esav (yani Edom'un) oğulları ve onların beyleri bunlardır.",
    "20": "Ülkede yaşayan Horlu Seir'in oğulları şunlardır: Lotan, Şoval, Sivon, Ana,",
    "21": "Dişon, Eser, Dişan. Edom diyarında Horlular’dan gelen Seiroğulları’nın beyleri bunlardır.",
    "22": "Lotan'ın oğulları: Hori ve Heman. Lotan'ın kız kardeşi Timna'dır.",
    "23": "Şoval'ın oğulları şunlardır: Alvan, Manahat, Eval, Şefo, Onam.",
    "24": "Sivon'un oğulları: Aya ve Âna. Bu, babası Sivon'un eşeklerini güderken çölde kaplıcaları bulan Ana'dır.",
    "25": "Âna’nın çocukları şunlardır: Dişon ve Âna'nın kızı Oholivama.",
    "26": "Dişon'un oğulları şunlardır: Hemdan, Eşban, İtran, Keran.",
    "27": "Eser'in oğulları şunlardır: Bilhan, Zaavan, Akan.",
    "28": "Dişan'ın oğulları: Uz ve Aran.",
    "29": "Horlular’dan gelen beyler şunlardır: Lotan, Şoval, Sivon, Ana,",
    "30": "Dişon, Ezer, Dişan. Seir diyarındaki beylerine göre Horlular'dan gelen beyler bunlardır.",
    "31": "Bunlar, İsrael’in çocukları üzerinde herhangi bir kral saltanat sürmeden önce, Edom diyarında hüküm sürmüş olan krallardır.",
    "32": "Beor oğlu Bala Edom'da kral oldu. Kentinin adı Dinhava'ydı.",
    "33": "Bala ölünce, yerine Bosralı Zerah'ın oğlu Yovav kral oldu.",
    "34": "Yovav ölünce, onun yerine Temaniler diyarından Huşam kral oldu.",
    "35": "Huşam ölünce, Midyan'ı Moav kırlarında vuran Bedat oğlu Hadat kral oldu. Şehrinin adı Avit'ti.",
    "36": "Hadat ölünce, onun yerine Masrekalı Samla kral oldu.",
    "37": "Samla ölünce onun yerine ırmak kıyısındaki Rehovotlu Şaul kral oldu.",
    "38": "Şaul ölünce, yerine Akbor oğlu Baal Hanan kral oldu.",
    "39": "Akbor oğlu Baal Hanan ölünce yerine Hadar kral oldu. Kentinin adı Pau'ydu. Karısının adı Mezahav'ın kızı Matret'in kızı Mehetavel'di.",
    "40": "Esav'dan gelen beylerin boylarına, yerlerine ve adlarına göre adları şunlardır: Timna, Alva, Yetet,",
    "41": "Oholivama, Ela, Pinon,",
    "42": "Kenaz, Teman, Mivsar,",
    "43": "Magdiel ve İram. Sahip oldukları diyardaki yerlerine göre Edom beyleri bunlardı. Edomlular'ın atası Esav’dır."
  }
}