{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 40,
  "verses": {
    "1": "Bu olaylardan sonra Mısır Kralı’nın sakisiyle fırıncısı, efendileri Mısır Kralı’nı gücendirdiler.",
    "2": "Firavun iki görevlisine, baş sakiyle fırıncıbaşına öfkelendi.",
    "3": "Onları, Yosef'in tutuklu olduğu zindana, muhafız birliği komutanının evine hapsetti.",
    "4": "Muhafız birliği komutanı Yosef’i onların üzerine atadı ve Yosef onlarla ilgilendi. Bir süre cezaevinde kaldılar.",
    "5": "Mısır Kralı’nın zindanda tutuklu olan sakisi ve fırıncısı, aynı gece düşlerinin yorumlarına göre birer düş gördüler.",
    "6": "Sabahleyin Yosef yanlarına geldiğinde üzgün olduklarını gördü.",
    "7": "Efendisinin evinde, kendisiyle birlikte tutuklu bulunan Firavun'un görevlilerine, “Bugün neden bu kadar üzgün görünüyorsunuz?” diye sordu.",
    "8": "Ona, “Biz bir düş gördük, onu yorumlayacak kimse yok” dediler. Yosef onlara, “Yorum Tanrı'ya ait değil mi? Lütfen düşünüzü bana anlatın.” dedi.",
    "9": "Baş saki Yosef’e düşünü anlatıp ona şöyle dedi: “Düşümde önümde bir asma vardı.",
    "10": "Asmada üç dal vardı. Sanki tomurcuklanmış gibiydi. Çiçek açtı, salkımları olgun üzümler verdi.",
    "11": "Firavun’un kâsesi elimdeydi. Üzümleri alıp Firavun'un kâsesine sıktım ve kâseyi Firavun'un eline verdim.”",
    "12": "Yosef ona, “Onun yorumu şudur” dedi, “Üç çubuk üç gündür.",
    "13": "Üç güne kadar Firavun senin başını yükseltecek ve eski görevini iade edecek. Firavun'un kadehini, eskiden kadeh taşıyıcısı olduğun zamanki gibi yine onun eline vereceksin.",
    "14": "Ama senin için her şey yoluna girdiğinde lütfen beni hatırla. Lütfen bana iyilik et. Firavun'a benden söz et ve beni bu evden çıkar.",
    "15": "Gerçekten de İbraniler diyarından kaçırıldım ve burada da beni zindana atmaları için hiçbir şey yapmadım.”",
    "16": "Fırıncıbaşı yorumun iyi olduğunu görünce Yosef’e, “Ben de düşümdeydim” dedi, “İşte, başımın üstünde üç sepet beyaz ekmek vardı.",
    "17": "En üstteki sepette Firavun için her çeşidinden ekmekçi işleri vardı. Kuşlar başımdaki sepetten onları yiyorlardı.”",
    "18": "Yosef, “Onun yorumu budur” diye yanıtladı. “Üç sepet üç gündür.",
    "19": "Üç güne kadar Firavun başını üzerinden kaldıracak ve seni bir ağaca asacak. Kuşlar senin etini yiyecekler.”",
    "20": "Üçüncü günde, Firavun'un doğum gününde, bütün görevlilerine bir ziyafet verdi. Görevlilerinin ortasında baş sakisiyle başfırıncının başını yükseltti.",
    "21": "Baş sakiyi sakiliğe geri döndürdü ve kâseyi Firavun'un eline verdi.",
    "22": "Ama Yosef’in yorumladığı gibi fırıncıbaşıyı astı.",
    "23": "Ancak baş saki Yosef’i hatırlamadı, onu unuttu."
  }
}