{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 43,
  "verses": {
    "1": "Ülkede kıtlık şiddetliydi.",
    "2": "Mısır'dan getirdikleri buğdayı yiyip tükettikten sonra babaları onlara, “Yine gidin, bize biraz daha yiyecek satın alın” dedi.",
    "3": "Yahuda ona şöyle dedi: “O adam, ‘Kardeşiniz yanınızda olmadan yüzümü göremezsiniz’ diyerek bizi ciddi bir şekilde uyardı.",
    "4": "Kardeşimizi bizimle gönderirsen, gideriz ve sana yiyecek satın alırız.",
    "5": "Ama onu göndermezsen gitmeyiz. Çünkü adam bize, ‘Kardeşiniz yanınızda olmadıkça yüzümü göremezsiniz’ dedi.”",
    "6": "İsrael, “Adama başka bir kardeşinizin olduğunu söyleyerek neden bana bu kötülüğü ettiniz?” dedi.",
    "7": "Onlar, “Adam doğrudan bizim ve akrabalarımız hakkında, ‘Babanız yaşıyor mu? Başka kardeşiniz var mı?’ diyerek sorular sordu. Biz de yanıt verdik. ‘Kardeşinizi getirin’ diyeceğini nereden bilebilirdik?” dediler.",
    "8": "Yahuda, babası İsrael'e, “Çocuğu benimle gönder” dedi, “Sen de biz de çocuklarımız da yaşar ölmeyiz.",
    "9": "Ona ben kefil olurum. Beni sorumlu tut. Eğer onu sana getirmez ve karşına çıkarmazsam, o zaman sonsuza dek suçlu sayılayım.",
    "10": "Çünkü gecikmemiş olsaydık, şimdiye dek kesinlikle ikinci kez dönmüş olurduk.”",
    "11": "Babaları İsrael onlara şöyle dedi: “Öyleyse böyle yapın: Torbalarınıza ülkenin seçkin meyvelerinden alın ve adama hediye olarak biraz pelesenk, biraz bal, baharat, mür, fıstık ve badem götürün.",
    "12": "Yanınıza iki katı para alın ve çuvallarınızın ağzında geri verilmiş olan parayı geri götürün. Belki bir yanlışlık olmuştur.",
    "13": "Kardeşini de alıp götürün ve adamın yanına dönün.",
    "14": "Her Şeye Gücü Yeten Tanrı, adamın önünde size merhamet etsin de, diğer kardeşinizi ve Benyamin'i size teslim etsin. Ben çocuklarımdan olacaksam olayım.”",
    "15": "Adamlar bu hediyeyi, ellerine iki kat parayı ve Benyamin’i alıp kalktılar ve Mısır’a gittiler. Yosef’in önünde durdular.",
    "16": "Yosef Benyamin'i yanlarında görünce, evinin kâhyasına şöyle dedi: “Adamları eve götür, bir hayvan kesip hazırla. Çünkü onlar öğle yemeğini benimle birlikte yiyecekler.”",
    "17": "Kâhya Yosef’in dediğini yaptı ve adamları Yosef’in evine götürdü.",
    "18": "Adamlar korktular, çünkü Yosef’in evine götürülmüşlerdi. Onlar, “İlk seferinde çuvallarımıza geri verilmiş olan para yüzünden getirildik” dediler. “Fırsat kollayıp saldıracak, ele geçirip eşeklerimizle birlikte bizi köle edecek.”",
    "19": "Yosef’in evinin kâhyasına yaklaşıp evin kapısında onunla konuştular.",
    "20": "“Aman efendim” dediler. “İlk defa yiyecek almak için gelmiştik.",
    "21": "Konaklama yerine vardığımızda çuvallarımızı açtık ve işte, herkesin parası eksiksiz olarak çuvalının ağzındaydı. Onu elimizle geri getirdik.",
    "22": "Yiyecek satın almak için başka paralar getirdik. Paramızı çuvallarımıza kimin koyduğunu bilmiyoruz.”",
    "23": "Kâhya, “Esenlik olsun size” dedi. “Korkmayın Tanrınız, babanızın Tanrısı size çuvallarınızda hazine verdi. Paranızı aldım.” Şimon'u yanlarına getirdi.",
    "24": "Birisi, adamları Yosef’in evine getirdi, onlara su verdi ve ayaklarını yıkadılar. Eşeklerine yem verdi.",
    "25": "Öğleyin Yosef’in gelişine kadar hediyeler hazırladılar. Orada ekmek yiyeceklerini duymuşlardı.",
    "26": "Yosef eve gelince ellerindeki hediyeyi eve getirdiler ve önünde yere kapandılar.",
    "27": "Onlara hal hatır sordu, “Sözünü ettiğiniz ihtiyar babanız iyi mi? Yaşıyor mu?” dedi.",
    "28": "“Babamız hizmetkârın iyi” dediler. “O hala yaşıyor.” Saygıyla eğilip yere kapandılar.",
    "29": "Yosef gözlerini kaldırdı ve annesinin oğlu olan kardeşi Benyamin'i görünce, “Bana sözünü ettiğiniz en küçük kardeşiniz bu mu?” dedi. “Tanrı sana lütfetsin oğlum” dedi.",
    "30": "Yosef acele etti. Çünkü yüreği kardeşi için yanıyordu ve ağlayacak bir yer aradı. Odasına girdi ve orada ağladı.",
    "31": "Yüzünü yıkayıp dışarı çıktı. Kendini tuttu ve “Yemek koyun” dedi.",
    "32": "Yosef’e ayrı, kardeşlerine ayrı ve Yosef’le yemek yiyen Mısırlılar’a ayrı hizmet edildi. Çünkü Mısırlılar İbraniler’le yemek yemezlerdi ve bunu iğrençlik sayarlardı.",
    "33": "Kardeşleri onun önünde büyükten küçüğe doğru yaş sırasına göre oturdular. Birbirlerine bakıp şaşırdılar.",
    "34": "Yosef önünden onlara pay ayırdı, ama Benyamin'in payı onların her birinin payından beş kat daha fazlaydı. İçtiler ve onunla birlikte hoş vakit geçirdiler."
  }
}