{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 48,
  "verses": {
    "1": "Bu şeylerden sonra biri Yosef'e, “Bak, baban hasta” dedi. Yosef iki oğlu Manaşşe ve Efraim'i yanına aldı.",
    "2": "Biri Yakov'a, “İşte, oğlun Yosef geliyor” dedi. İsrael kendini toparlayıp yatağın üzerine oturdu.",
    "3": "Yakov Yosef'e şöyle dedi: “Her Şeye Gücü Yeten Tanrı, Kenan diyarında, Luz'da bana görünerek beni kutsadı.",
    "4": "Bana, ‘Seni verimli kılacağım ve çoğaltacağım. Seni uluslar topluluğu yapacağım. Bu diyarı senden sonra sonsuzda dek mülk olarak senin soyuna vereceğim’ dedi.",
    "5": "Şimdi, ben senin yanına Mısır'a gelmeden önce Mısır ülkesinde doğmuş olan iki oğlun benimdir. Efraim ve Manaşşe, Ruven ve Şimon gibi benim olacaklar.",
    "6": "Onlardan sonra sana doğacak olan soyun senin olacaklar. Miraslarında kardeşlerinin adına göre çağırılacaklardır.",
    "7": "Bana gelince, Paddan'dan geldiğimde, Efrat'a daha biraz mesafe varken, Kenan diyarında, yolda Rahel yanımda öldü ve onu Efrat (Beytlehem de denir) yolunda oraya gömdüm.”",
    "8": "İsrael Yosef’in oğullarını görünce, “Bunlar kim?” dedi.",
    "9": "Yosef babasına, “Tanrı'nın burada bana verdiği oğullarımdır” dedi. İsrael, “Lütfen onları bana getir de kutsayayım” dedi.",
    "10": "İsrael'in gözleri ihtiyarlıktan iyi göremiyordu. Yosef onları yanına getirdi ve onları öptü ve kucakladı.",
    "11": "İsrael Yosef'e, “Senin yüzünü göreceğimi sanmıyordum” dedi, “İşte, Tanrı senin soyunu bile görmeme izin verdi.”",
    "12": "Yosef onları onun dizlerinin arasından çıkardı ve yere kapandı.",
    "13": "Yosef, Efraim'i sağ eline İsrael'in sol eline doğru, Manaşşe'yi sol eline İsrael'in sağ eline doğru ikisini alıp ona yaklaştırdı.",
    "14": "İsrael sağ elini uzatıp küçüğü olan Efraim’in başına koydu, sol elini Manaşşe'nin başına koydu ve ellerini kasten değiştirdi, çünkü Manaşşe ilk doğandı.",
    "15": "Yosef'i kutsayarak şöyle dedi: “Atalarım Avraham ve İshak'ın önünde yürüdükleri Tanrı, bugüne dek hayatım boyunca beni güden Tanrı,",
    "16": "Beni tüm kötülüklerden kurtaran melek, bu çocukları kutsasın, Benim adım ve atalarım Avraham’la İshak’ın adları onların üzerlerinde anılsın, Yeryüzünde çoğaldıkça çoğalsınlar.”",
    "17": "Yosef babasının sağ elini Efraim'in başına koyduğunu görünce, bu hoşuna gitmedi. Efraim'in başından Manaşşe'nin başına getirmek için babasının elini kaldırdı.",
    "18": "Yosef babasına, “Öyle değil baba” dedi, “Çünkü bu ilk doğandır. Sağ elini onun başının üzerine koy.”",
    "19": "Babası koymak istemedi ve “Biliyorum oğlum, biliyorum” dedi. “O da bir halk olacak ve o da büyük olacak. Ancak küçük kardeşi ondan daha büyük olacak ve onun soyu uluslar topluluğu olacak.”",
    "20": "O gün onları kutsayarak, “‘Tanrı seni Efraim ve Manaşşe gibi etsin’ diyerek İsrael sizin adınızla kutsayacak” dedi. Efraim'i Manaşşe'nin önüne geçirdi.",
    "21": "İsrael Yosef’e, “Ben ölüyorum” dedi, “Ama Tanrı sizinle olacak ve sizi yeniden atalarınızın ülkesine götürecek.",
    "22": "Ben sana kardeşlerinden bir pay fazla veriyorum, onu kılıcımla ve yayımla Amorlular’ın elinden aldım.”"
  }
}