{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "Yakov oğullarına seslenip şöyle dedi: “Toplanın da, gelecekte başınıza gelecekleri size bildireyim.",
    "2": "Toplanın ve dinleyin, ey Yakov'un oğulları. Babanız İsrael'i dinleyin.”",
    "3": "“Ruven, sen benim ilk oğlum, gücüm, gücümün başlangıcısın. Saygı ve güçte birincisin.",
    "4": "Ama su gibi oynaksın, birinci olmayacaksın, Çünkü babanın yatağına girdin, Onu kirlettin. O benim yatağıma çıktı.”",
    "5": "“Şimon'la Levi kardeştir. Kılıçları şiddet silahlarıdır.",
    "6": "Ey canım, onların toplantılarına katılma. Ey yüceliğim, toplantılarında onlarla bir olma Çünkü öfkelendiklerinde adam öldürdüler. İsteyerek sığırları sakatladılar.",
    "7": "Lanet olsun öfkelerine, çünkü şiddetlidir. Lanet olsun gazaplarına, çünkü zalimcedir. Onları Yakov'da böleceğim, Onları İsrael'de dağıtacağım.”",
    "8": "“Yahuda, kardeşlerin seni övecekler. Elin düşmanlarının boynunda olacaktır. Babanın oğulları önünde eğilecekler.",
    "9": "Yahuda bir aslan yavrusudur. Oğlum benim! Avından yukarı çıktın. O yere çöktü, aslan gibi, dişi aslan gibi yattı. Kim onu kaldırabilir?",
    "10": "Sahibi gelinceye dek, Saltanat asası Yahuda'dan, Hükümdarlık asası ayaklarının arasından ayrılmayacak. Ulusların itaati ona olacaktır.",
    "11": "Sıpasını asmaya, Eşeğinin yavrusunu seçme bir asmaya bağlayarak, Giysilerini şarapta, Kaftanını üzümlerin kanında yıkadı.",
    "12": "Gözleri şaraptan kızıl, Dişleri sütten beyaz olacak.”",
    "13": "“Zevulun deniz kıyısında oturacak. Gemilere liman olacak.” Sınırı Sayda’nın yanında olacak.",
    "14": "“İssakar heybelerin arasında yatan, Güçlü bir eşektir.",
    "15": "İyi bir dinlenme yeri, Hoşuna giden bir memleket görürse, Omzunu yüke eğer, Angaryada çalışan bir hizmetçi olur.”",
    "16": "“Dan İsrael oymaklarından biri olarak, Halkını yönetecek.",
    "17": "Dan yolda bir yılan, Toprak yolda bir engerek olacak, Atın topuklarını ısıran, Böylece binicisini sırtüstü düşüren bir engerek olacak.",
    "18": "Ben senin kurtarışını bekledim, ey Yahve.”",
    "19": "“Bir birlik Gad'a saldıracak, Ama onların topuklarını ezecek.”",
    "20": "“Aşer'in yiyeceği zengin olacak. Kraliyet lezzetleri üretecek.”",
    "21": "“Naftali salıverilmiş bir geyiktir, Güzel yavrular doğurur.”",
    "22": "“Yosef verimli bir asmadır, Kaynak başında verimli bir asma. Onun dalları duvarın üzerinden aşar.",
    "23": "Okçular onu çok hırpaladılar, Ok atıp ona zulmettiler.",
    "24": "Ama onun yayı sağlam, Ellerinin kolları güçlü çıktı, Yakov’un Kudretlisi’nin elleriyle, (İsrael'in çobanı ve kayası oradandır),",
    "25": "Sana yardım edecek olan babanın Tanrısı’dır, Her Şeye Gücü Yeten Tanrı’dır seni kutsayacak olan. Yukarıdaki göğün, Aşağıda yatan derinliğin bereketleriyle, Memelerin ve rahmin bereketleriyle seni kutsayacak.",
    "26": "Babanın kutsamaları, Eski tepelerin sınırları üzerinden, Atalarının kutsamalarından üstün geldi. Yosef’in başında olacak.” Önderlik kardeşlerinden ayrı olanın başı üzerinde olacak.",
    "27": "“Benyamin yırtıcı bir kurttur. Sabah avını yutar. Akşam ganimeti paylaşır.”",
    "28": "Bunların hepsi İsrael'in on iki oymağıdır. Babaları bunları söyleyip onları kutsadı. Herkesi kendi bereketine göre kutsadı.",
    "29": "Onlara buyruk verip şöyle dedi: “Ben halkımın arasına katılmak üzereyim. Beni atalarımın yanına Hititli Efron'un tarlasındaki mağaraya,",
    "30": "Avraham’ın mezar yeri olarak tarlasıyla birlikte Hititli Efron'dan satın almış olduğu Kenan diyarındaki, Mamre yakınlarında Makpela tarlasındaki mağaraya gömün.",
    "31": "Avraham’la karısı Sarah'ı oraya gömdüler. İshak'la karısı Rebeka'yı da oraya gömdüler. Ben de Lea'yı oraya gömdüm.",
    "32": "Tarla ve içindeki mağara Het'in çocuklarından satın alınmıştı.",
    "33": "Yakov oğullarına verdiği buyrukları bitirdikten sonra ayaklarını yatağın içine çekti, son nefesini vererek halkına kavuştu."
  }
}