{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 7,
  "verses": {
    "1": "Yahve Noa'ya, “Bütün ev halkınla birlikte gemiye gir” dedi, “Çünkü bu kuşak içinde yalnız seni önümde doğru gördüm.",
    "2": "Tüm yeryüzü üzerinde bulunan tohumlarının hayatta kalması için, yanına her temiz hayvandan, erkek ve dişi olmak üzere yedişer çift, temiz olmayan hayvanlardan erkek ve dişi olmak üzere birer çift,",
    "3": "gökyüzünün kuşlarından da erkek ve dişi olmak üzere yedişer çift al.",
    "4": "Yedi gün sonra yeryüzüne kırk gün kırk gece yağmur yağdıracağım. Yapmış olduğum her canlıyı yeryüzünden yok edeceğim.”",
    "5": "Noa Yahve’nin kendisine buyurduğu her şeyi yaptı.",
    "6": "Yeryüzüne tufan geldiğinde Noa altı yüz yaşındaydı.",
    "7": "Noa tufan sularından ötürü oğulları, karısı ve oğullarının karılarıyla birlikte gemiye bindi.",
    "8": "Temiz hayvanlar, kirli hayvanlar, kuşlar ve toprak üzerinde sürünenlerin hepsi",
    "9": "Tanrı'nın Noa'ya buyurduğu gibi, erkek ve dişi olarak ikişer ikişer gemiye gelip Noa'nın yanına girdiler.",
    "10": "Yedi gün sonra yeryüzü sularla kaplandı.",
    "11": "Noa altı yüz yaşındayken, ikinci ayın on yedinci günü, büyük derinliğin bütün kaynakları fışkırdı, gökyüzünün pencereleri açıldı.",
    "12": "Yeryüzüne kırk gün kırk gece yağmur yağdı.",
    "13": "Tam o gün Noa, Noa'nın oğulları Sam, Ham, Yafet, karısı ve oğullarının üç karısıyla birlikte gemiye girdiler.",
    "14": "Cinsine göre hayvanlar, cinsine göre bütün evcil hayvanlar, cinsine göre toprak üzerinde sürünenlerin hepsi, cinsine göre her kuş, uçan yaratıkların her cinsi gemiye girdi.",
    "15": "İçlerinde yaşam soluğu bulunan her canlıdan ikişer ikişer gemiye Noa'nın yanına geldiler.",
    "16": "İçeri girenler, Tanrı'nın kendisine buyurduğu gibi, her hayvandan erkek ve dişi olarak girdiler.",
    "17": "Yeryüzünde kırk gün tufan oldu. Sular çoğaldı, gemiyi kaldırdı ve yerin üstüne çıktı.",
    "18": "Yeryüzünde sular yükseldi, çoğaldıkça çoğaldı; ve gemi suların yüzeyinde yüzmeye başladı.",
    "19": "Yeryüzünde sular pek çok yükseldi. Tüm gökyüzünün altında bulunan bütün yüksek dağlar örtüldüler.",
    "20": "Örtülen dağları sular on beş arşın aştı.",
    "21": "Kuşlar, evcil ve yabanıl hayvanlar, yeryüzünde sürünen her canlı ve insan, yeryüzünde yaşayan tüm canlılar öldü.",
    "22": "Karada olup burunlarında yaşam ruhunun soluğunu taşıyanların hepsi öldü.",
    "23": "Yerin yüzeyindeki her canlı, insan, evcil hayvanlar, sürüngenler ve gökte uçan kuşlar yok oldu. Yeryüzünden yok edildiler. Geride yalnızca Noa ve onunla birlikte gemide bulunanlar kalmıştı.",
    "24": "Sular yüz elli gün boyunca yeryüzünü kapladı."
  }
}