{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 10,
  "verses": {
    "1": "واخذ ابنا هرون ناداب وابيهو كل منهما مجمرته وجعلا فيهما نارا ووضعا عليها بخورا وقربا امام الرب نارا غريبة لم يامرهما بها.",
    "2": "فخرجت نار من عند الرب واكلتهما فماتا امام الرب.",
    "3": "فقال موسى لهرون هذا ما تكلم به الرب قائلا في القريبين مني اتقدس وامام جميع الشعب اتمجد. فصمت هرون.",
    "4": "فدعا موسى ميشائيل والصافان ابني عزّيئيل عم هرون وقال لهما تقدما ارفعا اخويكما من قدام القدس الى خارج المحلّة.",
    "5": "فتقدما ورفعاهما في قميصيهما الى خارج المحلّة كما قال موسى.",
    "6": "وقال موسى لهرون وألعازار وإيثامار ابنيه لا تكشفوا رؤوسكم ولا تشقوا ثيابكم لئلا تموتوا ويسخط على كل الجماعة. واما اخوتكم كل بيت اسرائيل فيبكون على الحريق الذي احرقه الرب.",
    "7": "ومن باب خيمة الاجتماع لا تخرجوا لئلا تموتوا. لان دهن مسحة الرب عليكم. ففعلوا حسب كلام موسى",
    "8": "وكلم الرب هرون قائلا",
    "9": "خمرا ومسكرا لا تشرب انت وبنوك معك عند دخولكم الى خيمة الاجتماع لكي لا تموتوا. فرضا دهريا في اجيالكم",
    "10": "وللتمييز بين المقدس والمحلل وبين النجس والطاهر",
    "11": "ولتعليم بني اسرائيل جميع الفرائض التي كلمهم الرب بها بيد موسى",
    "12": "وقال موسى لهرون وألعازار وايثامار ابنيه الباقيين خذوا التقدمة الباقية من وقائد الرب وكلوها فطيرا بجانب المذبح لانها قدس اقداس.",
    "13": "كلوها في مكان مقدّس لانها فريضتك وفريضة بنيك من وقائد الرب. فانني هكذا أمرت.",
    "14": "واما صدر الترديد وساق الرفيعة فتاكلونهما في مكان طاهر انت وبنوك وبناتك معك. لانهما جعلا فريضتك وفريضة بنيك من ذبائح سلامة بني اسرائيل.",
    "15": "ساق الرفيعة وصدر الترديد يأتون بهما مع وقائد الشحم ليردّدا ترديدا امام الرب. فيكونان لك ولبنيك معك فريضة دهرية كما امر الرب",
    "16": "واما تيس الخطية فان موسى طلبه فاذا هو قد احترق. فسخط على ألعازار وايثامار ابني هرون الباقيين وقال",
    "17": "ما لكما لم تاكلا ذبيحة الخطية في المكان المقدس لانها قدس اقداس وقد اعطاكما اياها لتحملا اثم الجماعة تكفيرا عنهم امام الرب.",
    "18": "انه لم يؤت بدمها الى القدس داخلا. اكلا تأكلانها في القدس كما امرت.",
    "19": "فقال هرون لموسى. انهما اليوم قد قربا ذبيحة خطيتهما ومحرقتهما امام الرب وقد اصابني مثل هذه. فلو اكلت ذبيحة الخطية اليوم هل كان يحسن في عيني الرب.",
    "20": "فلما سمع موسى حسن في عينيه"
  }
}