{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "وكلم الرب موسى وهرون قائلا لهما",
    "2": "كلما بني اسرائيل قائلين. هذه هي الحيوانات التي تأكلونها من جميع البهائم التي على الارض.",
    "3": "كل ما شق ظلفا وقسمه ظلفين ويجترّ من البهائم فايّاه تأكلون",
    "4": "الا هذه فلا تأكلوها مما يجترّ ومما يشق الظلف الجمل. لانه يجترّ لكنه لا يشق ظلفا. فهو نجس لكم.",
    "5": "والوبر. لانه يجترّ لكنه لا يشق ظلفا فهو نجس لكم.",
    "6": "والارنب. لانه يجترّ لكنه لا يشق ظلفا فهو نجس لكم.",
    "7": "والخنزير. لانه يشق ظلفا ويقسمه ظلفين لكنه لا يجترّ. فهو نجس لكم.",
    "8": "من لحمها لا تأكلوا وجثثها لا تلمسوا. انها نجسة لكم",
    "9": "وهذا تأكلونه من جميع ما في المياه. كل ما له زعانف وحرشف في المياه في البحار وفي الانهار فاياه تاكلون.",
    "10": "لكن كل ما ليس له زعانف وحرشف في البحار وفي الانهار من كل دبيب في المياه ومن كل نفس حية في المياه فهو مكروه لكم",
    "11": "ومكروها يكون لكم. من لحمه لا تاكلوا وجثته تكرهون.",
    "12": "كل ما ليس له زعانف وحرشف في المياه فهو مكروه لكم",
    "13": "وهذه تكرهونها من الطيور. لا تؤكل. انها مكروهة. النسر والانوق والعقاب",
    "14": "والحدأة والباشق على اجناسه",
    "15": "وكل غراب على اجناسه",
    "16": "والنعامة والظليم والسّأف والباز على اجناسه",
    "17": "والبوم والغوّاص والكركي",
    "18": "والبجع والقوق والرخم",
    "19": "واللقلق والببغا على اجناسه والهدهد والخفاش",
    "20": "وكل دبيب الطير الماشي على اربع فهو مكروه لكم.",
    "21": "الا هذا تأكلونه من جميع دبيب الطير الماشي على اربع. ما له كراعان فوق رجليه يثب بهما على الارض.",
    "22": "هذا منه تأكلون. الجراد على اجناسه والدبا على اجناسه والحرجوان على اجناسه والجندب على اجناسه.",
    "23": "لكن سائر دبيب الطير الذي له اربع ارجل فهو مكروه لكم.",
    "24": "من هذه تتنجسون. كل من مسّ جثثها يكون نجسا الى المساء",
    "25": "وكل من حمل من جثثها يغسل ثيابه ويكون نجسا الى المساء.",
    "26": "وجميع البهائم التي لها ظلف ولكن لا تشقّه شقّا او لا تجترّ فهي نجسة لكم. كل من مسّها يكون نجسا.",
    "27": "وكل ما يمشي على كفوفه من جميع الحيوانات الماشية على اربع فهو نجس لكم. كل من مسّ جثثها يكون نجسا الى المساء.",
    "28": "ومن حمل جثثها يغسل ثيابه ويكون نجسا الى المساء. انها نجسة لكم",
    "29": "وهذا هو النجس لكم من الدبيب الذي يدبّ على الارض. ابن عرس والفار والضب على اجناسه",
    "30": "والحرذون والورل والوزغة والعظاية والحرباء.",
    "31": "هذه هي النجسة لكم من كل الدبيب. كل من مسّها بعد موتها يكون نجسا الى المساء.",
    "32": "وكل ما وقع عليه واحد منها بعد موتها يكون نجسا. من كل متاع خشب او ثوب او جلد او بلاس. كل متاع يعمل به عمل يلقى في الماء ويكون نجسا الى المساء ثم يطهر.",
    "33": "وكل متاع خزف وقع فيه منها فكل ما فيه يتنجس واما هو فتكسرونه.",
    "34": "ما ياتي عليه ماء من كل طعام يؤكل يكون نجسا. وكل شراب يشرب في كل متاع يكون نجسا.",
    "35": "وكل ما وقع عليه واحدة من جثثها يكون نجسا. التنور والموقدة يهدمان. انها نجسة وتكون نجسة لكم.",
    "36": "الا العين والبئر مجتمعي الماء تكونان طاهرتين. لكن ما مسّ جثثها يكون نجسا.",
    "37": "واذا وقعت واحدة من جثثها على شيء من بزر زرع يزرع فهو طاهر.",
    "38": "لكن اذا جعل ماء على بزر فوقع عليه واحدة من جثثها فانه نجس لكم.",
    "39": "واذا مات واحد من البهائم التي هي طعام لكم فمن مسّ جثته يكون نجسا الى المساء.",
    "40": "ومن اكل من جثته يغسل ثيابه ويكون نجسا الى المساء. ومن حمل جثته يغسل ثيابه ويكون نجسا الى المساء",
    "41": "وكل دبيب يدبّ على الارض فهو مكروه لا يؤكل.",
    "42": "كل ما يمشي على بطنه وكل ما يمشي على اربع مع كل ما كثرت ارجله من كل دبيب يدبّ على الارض لا تأكلوه لانه مكروه.",
    "43": "لا تدنسوا انفسكم بدبيب يدبّ ولا تتنجسوا به ولا تكونوا به نجسين.",
    "44": "اني انا الرب الهكم فتتقدسون وتكونون قديسين لاني انا قدوس. ولا تنجسوا انفسكم بدبيب يدبّ على الارض.",
    "45": "اني انا الرب الذي اصعدكم من ارض مصر ليكون لكم الها. فتكونون قديسين لاني انا قدوس",
    "46": "هذه شريعة البهائم والطيور وكل نفس حية تسعى في الماء وكل نفس تدب على الارض",
    "47": "للتمييز بين النجس والطاهر وبين الحيوانات التي تؤكل والحيوانات التي لا تؤكل"
  }
}