{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 13,
  "verses": {
    "1": "وكلم الرب موسى وهرون قائلا",
    "2": "اذا كان انسان في جلد جسده ناتئ او قوباء او لمعة تصير في جلد جسده ضربة برص يؤتى به الى هرون الكاهن او الى احد بنيه الكهنة.",
    "3": "فان رأى الكاهن الضربة في جلد الجسد وفي الضربة شعر قد ابيضّ ومنظر الضربة اعمق من جلد جسده فهي ضربة برص. فمتى رآه الكاهن يحكم بنجاسته.",
    "4": "لكن ان كانت الضربة لمعة بيضاء في جلد جسده ولم يكن منظرها اعمق من الجلد ولم يبيضّ شعرها يحجز الكاهن المضروب سبعة ايام.",
    "5": "فان رآه الكاهن في اليوم السابع واذا في عينه الضربة قد وقفت ولم تمتد الضربة في الجلد يحجزه الكاهن سبعة ايام ثانية.",
    "6": "فان رآه الكاهن في اليوم السابع ثانية واذا الضربة كامدة اللون ولم تمتد الضربة في الجلد يحكم الكاهن بطهارته انها حزاز. فيغسل ثيابه ويكون طاهرا.",
    "7": "لكن ان كانت القوباء تمتد في الجلد بعد عرضه على الكاهن لتطهيره يعرض على الكاهن ثانية.",
    "8": "فان رأى الكاهن واذا القوباء قد امتدّت في الجلد يحكم الكاهن بنجاسته. انها برص",
    "9": "ان كانت في انسان ضربة برص فيؤتى به الى الكاهن.",
    "10": "فان رأى الكاهن واذا في الجلد ناتئ ابيض قد صيّر الشعر ابيض وفي الناتئ وضح من لحم حيّ",
    "11": "فهو برص مزمن في جلد جسده فيحكم الكاهن بنجاسته. لا يحجزه لانه نجس.",
    "12": "لكن ان كان البرص قد افرخ في الجلد وغطى البرص كل جلد المضروب من راسه الى قدميه حسب كل ما تراه عينا الكاهن",
    "13": "ورأى الكاهن واذا البرص قد غطى كل جسمه يحكم بطهارة المضروب. كله قد ابيض. انه طاهر.",
    "14": "لكن يوم يرى فيه لحم حيّ يكون نجسا.",
    "15": "فمتى رأى الكاهن اللحم الحي يحكم بنجاسته. اللحم الحيّ نجس. انه برص.",
    "16": "ثم ان عاد اللحم الحي وابيضّ ياتي الى الكاهن",
    "17": "فان رآه الكاهن واذا الضربة قد صارت بيضاء يحكم الكاهن بطهارة المضروب. انه طاهر",
    "18": "واذا كان الجسم في جلده دمّلة قد برئت",
    "19": "وصار في موضع الدمّلة ناتئ ابيض او لمعة بيضاء ضاربة الى الحمرة يعرض على الكاهن.",
    "20": "فان رأى الكاهن واذا منظرها اعمق من الجلد وقد ابيضّ شعرها يحكم الكاهن بنجاسته. انها ضربة برص افرخت في الدمّلة.",
    "21": "لكن ان رآها الكاهن واذا ليس فيها شعر ابيض وليست اعمق من الجلد وهي كامدة اللون يحجزه الكاهن سبعة ايام.",
    "22": "فان كانت قد امتدّت في الجلد يحكم الكاهن بنجاسته. انها ضربة.",
    "23": "لكن ان وقفت اللمعة مكانها ولم تمتد فهي اثر الدمّلة فيحكم الكاهن بطهارته",
    "24": "او اذا كان الجسم في جلده كيّ نار وكان حيّ الكيّ لمعة بيضاء ضاربة الى الحمرة او بيضاء",
    "25": "ورآها الكاهن واذا الشعر في اللمعة قد ابيضّ ومنظرها اعمق من الجلد فهي برص قد افرخ في الكيّ فيحكم الكاهن بنجاسته. انها ضربة برص.",
    "26": "لكن ان رآها الكاهن واذا ليس في اللمعة شعر ابيض وليست اعمق من الجلد وهي كامدة اللون يحجزه الكاهن سبعة ايام.",
    "27": "ثم يراه الكاهن في اليوم السابع فان كانت قد امتدّت في الجلد يحكم الكاهن بنجاسته. انها ضربة برص.",
    "28": "لكن ان وقفت اللمعة مكانها لم تمتد في الجلد وكانت كامدة اللون فهي ناتئ الكي فالكاهن يحكم بطهارته لانها اثر الكي",
    "29": "واذا كان رجل او امرأة فيه ضربة في الراس او في الذقن",
    "30": "ورأى الكاهن الضربة واذا منظرها اعمق من الجلد وفيها شعر اشقر دقيق يحكم الكاهن بنجاسته. انها قرع. برص الراس او الذقن.",
    "31": "لكن اذا رأى الكاهن ضربة القرع واذا منظرها ليس اعمق من الجلد لكن ليس فيها شعر اسود يحجز الكاهن المضروب بالقرع سبعة ايام.",
    "32": "فان رأى الكاهن الضربة في اليوم السابع واذا القرع لم يمتد ولم يكن فيه شعر اشقر ولا منظر القرع اعمق من الجلد",
    "33": "فليحلق لكن لا يحلق القرع. ويحجز الكاهن الاقرع سبعة ايام ثانية.",
    "34": "فان رأى الكاهن الاقرع في اليوم السابع واذا القرع لم يمتدّ في الجلد وليس منظره اعمق من الجلد يحكم الكاهن بطهارته فيغسل ثيابه ويكون طاهرا.",
    "35": "لكن ان كان القرع يمتد في الجلد بعد الحكم بطهارته",
    "36": "ورآه الكاهن واذا القرع قد امتدّ في الجلد فلا يفتش الكاهن على الشعر الاشقر. انه نجس.",
    "37": "لكن ان وقف في عينيه ونبت فيه شعر اسود فقد برئ القرع. انه طاهر فيحكم الكاهن بطهارته",
    "38": "واذا كان رجل او امرأة في جلد جسده لمع لمع بيض",
    "39": "ورأى الكاهن واذا في جلد جسده لمع كامدة اللون بيضاء فذلك بهق قد افرخ في الجلد. انه طاهر",
    "40": "واذا كان انسان قد ذهب شعر راسه فهو اقرع. انه طاهر.",
    "41": "وان ذهب شعر راسه من جهة وجهه فهو اصلع. انه طاهر.",
    "42": "لكن اذا كان في القرعة او في الصلعة ضربة بيضاء ضاربة الى الحمرة فهو برص مفرخ في قرعته او في صلعته.",
    "43": "فان رآه الكاهن واذا ناتئ الضربة ابيض ضارب الى الحمرة في قرعته او في صلعته كمنظر البرص في جلد الجسد",
    "44": "فهو انسان ابرص. انه نجس فيحكم الكاهن بنجاسته. ان ضربته في راسه.",
    "45": "والابرص الذي فيه الضربة تكون ثيابه مشقوقة وراسه يكون مكشوفا ويغطي شاربيه وينادي نجس نجس.",
    "46": "كل الايام التي تكون الضربة فيه يكون نجسا. انه نجس. يقيم وحده. خارج المحلّة يكون مقامه",
    "47": "واما الثوب فاذا كان فيه ضربة برص ثوب صوف او ثوب كتان",
    "48": "في السدى او اللحمة من الصوف او الكتان او في جلد او في كل مصنوع من جلد",
    "49": "وكانت الضربة ضاربة الى الخضرة او الى الحمرة في الثوب او في الجلد في السدى او اللحمة او في متاع ما من جلد فانها ضربة برص فتعرض على الكاهن.",
    "50": "فيرى الكاهن الضربة ويحجز المضروب سبعة ايام.",
    "51": "فمتى رأى الضربة في اليوم السابع اذا كانت الضربة قد امتدّت في الثوب في السدى او اللحمة او في الجلد من كل ما يصنع من جلد للعمل فالضربة برص مفسد. انها نجسة",
    "52": "فيحرق الثوب او السدى او اللحمة من الصوف او الكتان او متاع الجلد الذي كانت فيه الضربة لانها برص مفسد. بالنار يحرق.",
    "53": "لكن ان رأى الكاهن واذا الضربة لم تمتد في الثوب في السدى او اللحمة او في متاع الجلد",
    "54": "يأمر الكاهن ان يغسلوا ما فيه الضربة ويحجزه سبعة ايام ثانية.",
    "55": "فان رأى الكاهن بعد غسل المضروب واذا الضربة لم تغيّر منظرها ولا امتدّت الضربة فهو نجس. بالنار تحرقه. انها نخروب في جردة باطنه او ظاهره.",
    "56": "لكن ان رأى الكاهن واذا الضربة كامدة اللون بعد غسله يمزقها من الثوب او الجلد من السدى او اللحمة.",
    "57": "ثم ان ظهرت ايضا في الثوب في السدى او اللحمة او في متاع الجلد فهي مفرخة. بالنار تحرق ما فيه الضربة.",
    "58": "واما الثوب السدى او اللحمة او متاع الجلد الذي تغسله وتزول منه الضربة فيغسل ثانية فيطهر",
    "59": "هذه شريعة ضربة البرص في ثوب الصوف او الكتان في السدى او اللحمة او في كل متاع من جلد للحكم بطهارته او نجاسته"
  }
}