{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 14,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "هذه تكون شريعة الابرص يوم طهره يؤتى به الى الكاهن.",
    "3": "ويخرج الكاهن الى خارج المحلّة فان رأى الكاهن واذا ضربة البرص قد برئت من الابرص",
    "4": "يأمر الكاهن ان يؤخذ للمتطهّر عصفوران حيّان طاهران وخشب ارز وقرمز وزوفا.",
    "5": "ويامر الكاهن ان يذبح العصفور الواحد في اناء خزف على ماء حيّ.",
    "6": "اما العصفور الحيّ فياخذه مع خشب الارز والقرمز والزوفا ويغمسها مع العصفور الحي في دم العصفور المذبوح على الماء الحيًّ",
    "7": "وينضح على المتطهر من البرص سبع مرات فيطهره ثم يطلق العصفور الحي على وجه الصحراء.",
    "8": "فيغسل المتطهّر ثيابه ويحلق كل شعره ويستحمّ بماء فيطهر. ثم يدخل المحلّة لكن يقيم خارج خيمته سبعة ايام.",
    "9": "وفي اليوم السابع يحلق كل شعره. راسه ولحيته وحواجب عينيه وجميع شعره يحلق. ويغسل ثيابه ويرحض جسده بماء فيطهر.",
    "10": "ثم في اليوم الثامن ياخذ خروفين صحيحين ونعجة واحدة حولّية صحيحة وثلاثة اعشار دقيق تقدمة ملتوتة بزيت ولجّ زيت.",
    "11": "فيوقف الكاهن المطهّر الانسان المتطهّر واياها امام الرب لدى باب خيمة الاجتماع.",
    "12": "ثم يأخذ الكاهن الخروف الواحد ويقربه ذبيحة اثم مع لجّ الزيت. يرددهما ترديدا امام الرب.",
    "13": "ويذبح الخروف في الموضع الذي يذبح فيه ذبيحة الخطية والمحرقة في المكان المقدس. لان ذبيحة الاثم كذبيحة الخطية للكاهن. انها قدس اقداس.",
    "14": "ويأخذ الكاهن من دم ذبيحة الاثم ويجعل الكاهن على شحمة اذن المتطهّر اليمنى وعلى ابهام يده اليمنى وعلى ابهام رجله اليمنى.",
    "15": "ويأخذ الكاهن من لجّ الزيت ويصبّ في كف الكاهن اليسرى",
    "16": "ويغمس الكاهن اصبعه اليمنى في الزيت الذي على كفه اليسرى وينضح من الزيت باصبعه سبع مرات امام الرب.",
    "17": "ومما فضل من الزيت الذي في كفّه يجعل الكاهن على شحمة اذن المتطهّر اليمنى وعلى ابهام يده اليمنى وعلى ابهام رجله اليمنى على دم ذبيحة الاثم.",
    "18": "والفاضل من الزيت الذي في كفّ الكاهن يجعله على راس المتطهّر ويكفّر عنه الكاهن امام الرب.",
    "19": "ثم يعمل الكاهن ذبيحة الخطية ويكفّر عن المتطهّر من نجاسته. ثم يذبح المحرقة",
    "20": "ويصعد الكاهن المحرقة والتقدمة على المذبح ويكفّر عنه الكاهن فيطهر",
    "21": "لكن ان كان فقيرا ولا تنال يده يأخذ خروفا واحدا ذبيحة اثم لترديد تكفيرا عنه وعشرا واحدا من دقيق ملتوت بزيت لتقدمة ولجّ زيت",
    "22": "ويمامتين او فرخي حمام كما تنال يده فيكون الواحد ذبيحة خطية والآخر محرقة.",
    "23": "وياتي بها في اليوم الثامن لطهره الى الكاهن الى باب خيمة الاجتماع امام الرب.",
    "24": "فيأخذ الكاهن كبش الاثم ولجّ الزيت ويرددهما الكاهن ترديدا امام الرب.",
    "25": "ثم يذبح كبش الاثم وياخذ الكاهن من دم ذبيحة الاثم ويجعل على شحمة اذن المتطهّر اليمنى وعلى ابهام يده اليمنى وعلى ابهام رجله اليمنى.",
    "26": "ويصبّ الكاهن من الزيت في كفّ الكاهن اليسرى",
    "27": "وينضح الكاهن باصبعه اليمنى من الزيت الذي في كفّه اليسرى سبع مرات امام الرب.",
    "28": "ويجعل الكاهن من الزيت الذي في كفّه على شحمة اذن المتطهّر اليمنى وعلى ابهام يده اليمنى وعلى ابهام رجله اليمنى على موضع دم ذبيحة الاثم.",
    "29": "والفاضل من الزيت الذي في كف الكاهن يجعله على راس المتطهّر تكفيرا عنه امام الرب.",
    "30": "ثم يعمل واحدة من اليمامتين او من فرخي الحمام مما تنال يده",
    "31": "ما تنال يده. الواحد ذبيحة خطية والآخر محرقة مع التقدمة ويكفّر الكاهن عن المتطهّر امام الرب.",
    "32": "هذه شريعة الذي فيه ضربة برص الذي لا تنال يده في تطهيره",
    "33": "وكلم الرب موسى وهرون قائلا",
    "34": "متى جئتم الى ارض كنعان التي اعطيكم ملكا وجعلت ضربة برص في بيت في ارض ملككم.",
    "35": "يأتي الذي له البيت ويخبر الكاهن قائلا قد ظهر لي شبه ضربة في البيت.",
    "36": "فيأمر الكاهن ان يفرغوا البيت قبل دخول الكاهن ليرى الضربة لئلا يتنجس كل ما في البيت وبعد ذلك يدخل الكاهن ليرى البيت.",
    "37": "فاذا رأى الضربة واذا الضربة في حيطان البيت نقر ضاربة الى الخضرة او الى الحمرة ومنظرها اعمق من الحائط",
    "38": "يخرج الكاهن من البيت الى باب البيت ويغلق البيت سبعة ايام.",
    "39": "فاذا رجع الكاهن في اليوم السابع ورأى واذا الضربة قد امتدّت في حيطان البيت",
    "40": "يأمر الكاهن ان يقلعوا الحجارة التي فيها الضربة ويطرحوها خارج المدينة في مكان نجس.",
    "41": "ويقشر البيت من داخل حواليه ويطرحون التراب الذي يقشرونه خارج المدينة في مكان نجس.",
    "42": "ويأخذون حجارة اخرى ويدخلونها في مكان الحجارة ويأخذ ترابا آخر ويطيّن البيت.",
    "43": "فان رجعت الضربة وافرخت في البيت بعد قلع الحجارة وقشر البيت وتطيينه",
    "44": "وأتى الكاهن ورأى واذا الضربة قد امتدّت في البيت فهي برص مفسد في البيت. انه نجس.",
    "45": "فيهدم البيت حجارته واخشابه وكل تراب البيت ويخرجها الى خارج المدينة الى مكان نجس.",
    "46": "ومن دخل الى البيت في كل ايام انغلاقه يكون نجسا الى المساء.",
    "47": "ومن نام في البيت يغسل ثيابه ومن اكل في البيت يغسل ثيابه.",
    "48": "لكن ان اتى الكاهن ورأى واذا الضربة لم تمتد في البيت بعد تطيين البيت يطهر الكاهن البيت. لان الضربة قد برئت.",
    "49": "فياخذ لتطهير البيت عصفورين وخشب ارز وقرمزا زوفا.",
    "50": "ويذبح العصفور الواحد في اناء خزف على ماء حيّ",
    "51": "وياخذ خشب الارز والزوفا والقرمز والعصفور الحي ويغمسها في دم العصفور المذبوح وفي الماء الحي وينضح البيت سبع مرات",
    "52": "ويطهر البيت بدم العصفور وبالماء الحي وبالعصفور الحي وبخشب الارز وبالزوفا وبالقرمز.",
    "53": "ثم يطلق العصفور الحي الى خارج المدينة على وجه الصحراء ويكفّر عن البيت فيطهر",
    "54": "هذه هي الشريعة لكل ضربة من البرص وللقرع",
    "55": "ولبرص الثوب والبيت",
    "56": "وللناتئ وللقوباء وللمعة",
    "57": "للتعليم في يوم النجاسة ويوم الطهارة. هذه شريعة البرص"
  }
}