{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 15,
  "verses": {
    "1": "وكلم الرب موسى وهرون قائلا",
    "2": "كلما بني اسرائيل وقولا لهم. كل رجل يكون له سيل من لحمه فسيله نجس.",
    "3": "وهذه تكون نجاسته بسيله. ان كان لحمه يبصق سيله او يحتبس لحمه عن سيله فذلك نجاسته.",
    "4": "كل فراش يضطجع عليه الذي له السيل يكون نجسا وكل متاع يجلس عليه يكون نجسا.",
    "5": "ومن مسّ فراشه يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "6": "ومن جلس على المتاع الذي يجلس عليه ذو السيل يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "7": "ومن مسّ لحم ذي السيل يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "8": "وان بصق ذو السيل على طاهر يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "9": "وكل ما يركب عليه ذو السيل يكون نجسا.",
    "10": "وكل من مسّ كل ما كان تحته يكون نجسا الى المساء ومن حملهنّ يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "11": "وكل من مسّه ذو السيل ولم يغسل يديه بماء يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "12": "واناء الخزف الذي يمسّه ذو السيل يكسر. وكل اناء خشب يغسل بماء.",
    "13": "واذا طهر ذو السيل من سيله يحسب له سبعة ايام لطهره ويغسل ثيابه ويرحض جسده بماء حيّ فيطهر.",
    "14": "وفي اليوم الثامن ياخذ لنفسه يمامتين او فرخي حمام ويأتي الى امام الرب الى باب خيمة الاجتماع ويعطيهما للكاهن.",
    "15": "فيعملهما الكاهن الواحد ذبيحة خطية والآخر محرقة ويكفّر عنه الكاهن امام الرب من سيله",
    "16": "واذا حدث من رجل اضطجاع زرع يرحض كل جسده بماء ويكون نجسا الى المساء.",
    "17": "وكل ثوب وكل جلد يكون عليه اضطجاع زرع يغسل بماء ويكون نجسا الى المساء.",
    "18": "والمرأة التي يضطجع معها رجل اضطجاع زرع يستحمان بماء ويكونان نجسين الى المساء",
    "19": "واذا كانت امرأة لها سيل وكان سيلها دما في لحمها فسبعة ايام تكون في طمثها وكل من مسّها يكون نجسا الى المساء.",
    "20": "وكل ما تضطجع عليه في طمثها يكون نجسا وكل ما تجلس عليه يكون نجسا.",
    "21": "وكل من مسّ فراشها يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "22": "وكل من مسّ متاعا تجلس عليه يغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "23": "وان كان على الفراش او على المتاع الذي هي جالسة عليه عندما يمسّه يكون نجسا الى المساء.",
    "24": "وان اضطجع معها رجل فكان طمثها عليه يكون نجسا سبعة ايام. وكل فراش يضطجع عليه يكون نجسا",
    "25": "واذا كانت امرأة يسيل سيل دمها اياما كثيرة في غير وقت طمثها او اذا سال بعد طمثها فتكون كل ايام سيلان نجاستها كما في ايام طمثها. انها نجسة.",
    "26": "كل فراش تضطجع عليه كل ايام سيلها يكون لها كفراش طمثها. وكل الامتعة التي تجلس عليها تكون نجسة كنجاسة طمثها.",
    "27": "وكل من مسّهنّ يكون نجسا فيغسل ثيابه ويستحم بماء ويكون نجسا الى المساء.",
    "28": "واذا طهرت من سيلها تحسب لنفسها سبعة ايام ثم تطهر.",
    "29": "وفي اليوم الثامن تأخذ لنفسها يمامتين او فرخي حمام وتأتي بهما الى الكاهن الى باب خيمة الاجتماع.",
    "30": "فيعمل الكاهن الواحد ذبيحة خطية والآخر محرقة ويكفّر عنها الكاهن امام الرب من سيل نجاستها.",
    "31": "فتعزلان بني اسرائيل عن نجاستهم لئلا يموتوا في نجاستهم بتنجيسهم مسكني الذي في وسطهم",
    "32": "هذه شريعة ذي السيل والذي يحدث منه اضطجاع زرع فيتنجس بها",
    "33": "والعليلة في طمثها والسائل سيله الذكر والانثى والرجل الذي يضطجع مع نجسة"
  }
}