{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 16,
  "verses": {
    "1": "وكلم الرب موسى بعد موت ابني هرون عندما اقتربا امام الرب وماتا",
    "2": "وقال الرب لموسى كلم هرون اخاك ان لا يدخل كل وقت الى القدس داخل الحجاب امام الغطاء الذي على التابوت لئلا يموت. لاني في السحاب اتراءى على الغطاء.",
    "3": "بهذا يدخل هرون الى القدس. بثور ابن بقر لذبيحة خطية وكبش لمحرقة.",
    "4": "يلبس قميص كتان مقدسا وتكون سراويل كتان على جسده ويتنطّق بمنطقة كتان ويتعمم بعمامة كتان. انها ثياب مقدسة. فيرحض جسده بماء ويلبسها.",
    "5": "ومن جماعة بني اسرائيل ياخذ تيسين من المعز لذبيحة خطية وكبشا واحدا لمحرقة.",
    "6": "ويقرّب هرون ثور الخطية الذي له ويكفّر عن نفسه وعن بيته.",
    "7": "ويأخذ التيسين ويوقفهما امام الرب لدى باب خيمة الاجتماع.",
    "8": "ويلقي هرون على التيسين قرعتين قرعة للرب وقرعة لعزازيل.",
    "9": "ويقرّب هرون التيس الذي خرجت عليه القرعة للرب ويعمله ذبيحة خطية.",
    "10": "واما التيس الذي خرجت عليه القرعة لعزازيل فيوقف حيّا امام الرب ليكفّر عنه ليرسله الى عزازيل الى البرية",
    "11": "ويقدم هرون ثور الخطية الذي له ويكفّر عن نفسه وعن بيته ويذبح ثور الخطية الذي له",
    "12": "ويأخذ ملء المجمرة جمر نار عن المذبح من امام الرب وملء راحتيه بخورا عطرا دقيقا ويدخل بهما الى داخل الحجاب",
    "13": "ويجعل البخور على النار امام الرب فتغشي سحابة البخور الغطاء الذي على الشهادة فلا يموت.",
    "14": "ثم يأخذ من دم الثور وينضح باصبعه على وجه الغطاء الى الشرق. وقدام الغطاء ينضح سبع مرات من الدم باصبعه",
    "15": "ثم يذبح تيس الخطية الذي للشعب ويدخل بدمه الى داخل الحجاب ويفعل بدمه كما فعل بدم الثور ينضحه على الغطاء وقدام الغطاء",
    "16": "فيكفّر عن القدس من نجاسات بني اسرائيل ومن سيّآتهم مع كل خطاياهم. وهكذا يفعل لخيمة الاجتماع القائمة بينهم في وسط نجاساتهم.",
    "17": "ولا يكن انسان في خيمة الاجتماع من دخوله للتكفير في القدس الى خروجه. فيكفّر عن نفسه وعن بيته وعن كل جماعة اسرائيل.",
    "18": "ثم يخرج الى المذبح الذي امام الرب ويكفّر عنه. ياخذ من دم الثور ومن دم التيس ويجعل على قرون المذبح مستديرا.",
    "19": "وينضح عليه من الدم باصبعه سبع مرات ويطهّره ويقدسه من نجاسات بني اسرائيل",
    "20": "ومتى فرغ من التكفير عن القدس وعن خيمة الاجتماع وعن المذبح يقدم التيس الحي",
    "21": "ويضع هرون يديه على راس التيس الحي ويقرّ عليه بكل ذنوب بني اسرائيل وكل سيّآتهم مع كل خطاياهم ويجعلها على راس التيس ويرسله بيد من يلاقيه الى البرية.",
    "22": "ليحمل التيس عليه كل ذنوبهم الى ارض مقفرة فيطلق التيس في البرية.",
    "23": "ثم يدخل هرون الى خيمة الاجتماع ويخلع ثياب الكتان التي لبسها عند دخوله الى القدس ويضعها هناك.",
    "24": "ويرحض جسده بماء في مكان مقدس ثم يلبس ثيابه ويخرج ويعمل محرقته ومحرقة الشعب ويكفّر عن نفسه وعن الشعب.",
    "25": "وشحم ذبيحة الخطية يوقده على المذبح.",
    "26": "والذي اطلق التيس الى عزازيل يغسل ثيابه ويرحض جسده بماء وبعد ذلك يدخل الى المحلّة",
    "27": "وثور الخطية وتيس الخطية اللذان أتي بدمهما للتكفير في القدس يخرجهما الى خارج المحلّة ويحرقون بالنار جلديهما ولحمهما وفرثهما.",
    "28": "والذي يحرقهما يغسل ثيابه ويرحض جسده بماء وبعد ذلك يدخل الى المحلّة.",
    "29": "ويكون لكم فريضة دهرية انكم في الشهر السابع في عاشر الشهر تذللون نفوسكم وكل عمل لا تعملون الوطني والغريب النازل في وسطكم.",
    "30": "لانه في هذا اليوم يكفّر عنكم لتطهيركم. من جميع خطاياكم امام الرب تطهرون.",
    "31": "سبت عطلة هو لكم وتذلّلون نفوسكم فريضة دهرية.",
    "32": "ويكفّر الكاهن الذي يمسحه والذي يملأ يده للكهانة عوضا عن ابيه. يلبس ثياب الكتان الثياب المقدسة",
    "33": "ويكفّر عن مقدس القدس. وعن خيمة الاجتماع والمذبح يكفّر. وعن الكهنة وكل شعب الجماعة يكفّر.",
    "34": "وتكون هذه لكم فريضة دهرية للتكفير عن بني اسرائيل من جميع خطاياهم مرة في السنة. ففعل كما امر الرب موسى"
  }
}