{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 18,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلّم بني اسرائيل وقل لهم. انا الرب الهكم.",
    "3": "مثل عمل ارض مصر التي سكنتم فيها لا تعملوا ومثل عمل ارض كنعان التي انا آت بكم اليها لا تعملوا وحسب فرائضهم لا تسلكوا.",
    "4": "احكامي تعملون وفرائضي تحفظون لتسلكوا فيها. انا الرب الهكم.",
    "5": "فتحفظون فرائضي واحكامي التي اذا فعلها الانسان يحيا بها. انا الرب",
    "6": "لا يقترب انسان الى قريب جسده ليكشف العورة. انا الرب.",
    "7": "عورة ابيك وعورة امك لا تكشف. انها امك لا تكشف عورتها.",
    "8": "عورة امرأة ابيك لا تكشف. انها عورة ابيك.",
    "9": "عورة اختك بنت ابيك او بنت امك المولودة في البيت او المولودة خارجا لا تكشف عورتها.",
    "10": "عورة ابنة ابنك او ابنة بنتك لا تكشف عورتها. انها عورتك.",
    "11": "عورة بنت امرأة ابيك المولودة من ابيك لا تكشف عورتها انها اختك.",
    "12": "عورة اخت ابيك لا تكشف. انها قريبة ابيك.",
    "13": "عورة اخت امك لا تكشف. انها قريبة امك.",
    "14": "عورة اخي ابيك لا تكشف. الى امرأته لا تقترب. انها عمتك.",
    "15": "عورة كنّتك لا تكشف. انها امرأة ابنك. لا تكشف عورتها.",
    "16": "عورة امرأة اخيك لا تكشف. انها عورة اخيك.",
    "17": "عورة امرأة وبنتها لا تكشف. ولا تاخذ ابنة ابنها او ابنة بنتها لتكشف عورتها. انهما قريبتاها. انه رذيلة.",
    "18": "ولا تأخذ امرأة على اختها للضرّ لتكشف عورتها معها في حياتها.",
    "19": "ولا تقترب الى امرأة في نجاسة طمثها لتكشف عورتها.",
    "20": "ولا تجعل مع امرأة صاحبك مضجعك لزرع فتتنجس بها.",
    "21": "ولا تعط من زرعك للاجازة لمولك لئلا تدنس اسم الهك. انا الرب.",
    "22": "ولا تضاجع ذكرا مضاجعة امرأة. انه رجس.",
    "23": "ولا تجعل مع بهيمة مضجعك فتتنجس بها ولا تقف امرأة امام بهيمة لنزائها. انه فاحشة",
    "24": "بكل هذه لا تتنجسوا لانه بكل هذه قد تنجس الشعوب الذين انا طاردهم من امامكم",
    "25": "فتنجست الارض. فاجتزي ذنبها منها فتقذف الارض سكانها.",
    "26": "لكن تحفظون انتم فرائضي واحكامي ولا تعملون شيئا من جميع هذه الرجسات لا الوطني ولا الغريب النازل في وسطكم.",
    "27": "لان جميع هذه الرجسات قد عملها اهل الارض الذين قبلكم فتنجست الارض.",
    "28": "فلا تقذفكم الارض بتنجيسكم اياها كما قذفت الشعوب التي قبلكم.",
    "29": "بل كل من عمل شيئا من جميع هذه الرجسات تقطع الانفس التي تعملها من شعبها.",
    "30": "فتحفظون شعائري لكي لا تعملوا شيئا من الرسوم الرجسة التي عملت قبلكم ولا تتنجسوا بها. انا الرب الهكم"
  }
}