{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 19,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم كل جماعة بني اسرائيل وقل لهم تكونون قديسين لاني قدوس الرب الهكم.",
    "3": "تهابون كل انسان امه واباه وتحفظون سبوتي. انا الرب الهكم.",
    "4": "لا تلتفتوا الى الاوثان وآلهة مسبوكة لا تصنعوا لانفسكم. انا الرب الهكم.",
    "5": "ومتى ذبحتم ذبيحة سلامة للرب فللرضا عنكم تذبحونها.",
    "6": "يوم تذبحونها تؤكل وفي الغد. والفاضل الى اليوم الثالث يحرق بالنار.",
    "7": "واذا اكلت في اليوم الثالث فذلك نجاسة لا يرضى به.",
    "8": "ومن اكل منها يحمل ذنبه لانه قد دنّس قدس الرب. فتقطع تلك النفس من شعبها",
    "9": "وعندما تحصدون حصيد ارضكم لا تكمل زوايا حقلك في الحصاد. ولقاط حصيدك لا تلتقط.",
    "10": "وكرمك لا تعلّله ونثار كرمك لا تلتقط. للمسكين والغريب تتركه. انا الرب الهكم",
    "11": "لا تسرقوا ولا تكذبوا ولا تغدروا احدكم بصاحبه.",
    "12": "ولا تحلفوا باسمي للكذب فتدنّس اسم الهك. انا الرب",
    "13": "لا تغصب قريبك ولا تسلب. ولا تبت اجرة اجير عندك الى الغد.",
    "14": "لا تشتم الاصم وقدام الاعمى لا تجعل معثرة. بل اخش الهك. انا الرب.",
    "15": "لا ترتكبوا جورا في القضاء. لا تأخذوا بوجه مسكين ولا تحترم وجه كبير. بالعدل تحكم لقريبك.",
    "16": "لا تسع في الوشاية بين شعبك. لا تقف على دم قريبك. انا الرب.",
    "17": "لا تبغض اخاك في قلبك. انذارا تنذر صاحبك ولا تحمل لاجله خطية.",
    "18": "لا تنتقم ولا تحقد على ابناء شعبك بل تحب قريبك كنفسك. انا الرب.",
    "19": "فرائضي تحفظون. لا تنزّ بهائمك جنسين وحقلك لا تزرع صنفين ولا يكن عليك ثوب مصنّف من صنفين.",
    "20": "واذا اضطجع رجل مع امرأة اضطجاع زرع وهي امة مخطوبة لرجل ولم تفد فداء ولا أعطيت حريتها فليكن تاديب. لا يقتلا لانها لم تعتق.",
    "21": "ويأتي الى الرب بذبيحة لاثمه الى باب خيمة الاجتماع كبشا ذبيحة اثم.",
    "22": "فيكفّر عنه الكاهن بكبش الاثم امام الرب من خطيته التي اخطأ فيصفح له عن خطيته التي اخطأ",
    "23": "ومتى دخلتم الارض وغرستم كل شجرة للطعام تحسبون ثمرها غرلتها. ثلاث سنين تكون لكم غلفاء. لا يؤكل منها.",
    "24": "وفي السنة الرابعة يكون كل ثمرها قدسا لتمجيد الرب.",
    "25": "وفي السنة الخامسة تاكلون ثمرها. لتزيد لكم غلتها. انا الرب الهكم",
    "26": "لا تأكلوا بالدم. لا تتفاءلوا ولا تعيفوا.",
    "27": "لا تقصّروا رؤوسكم مستديرا ولا تفسد عارضيك.",
    "28": "ولا تجرحوا اجسادكم لميت. وكتابة وسم لا تجعلوا فيكم. انا الرب.",
    "29": "لا تدنس ابنتك بتعريضها للزنى لئلا تزني الارض وتمتلئ الارض رذيلة.",
    "30": "سبوتي تحفظون ومقدسي تهابون. انا الرب.",
    "31": "لا تلتفتوا الى الجان ولا تطلبوا التوابع فتتنجّسوا بهم. انا الرب الهكم.",
    "32": "من امام الاشيب تقوم وتحترم وجه الشيخ وتخشى الهك. انا الرب",
    "33": "واذا نزل عندك غريب في ارضكم فلا تظلموه.",
    "34": "كالوطني منكم يكون لكم الغريب النازل عندكم وتحبه كنفسك لانكم كنتم غرباء في ارض مصر. انا الرب الهكم.",
    "35": "لا ترتكبوا جورا في القضاء لا في القياس ولا في الوزن ولا في الكيل.",
    "36": "ميزان حق ووزنات حق وإيفة حق وهين حق تكون لكم. انا الرب الهكم الذي اخرجكم من ارض مصر.",
    "37": "فتحفظون كل فرائضي وكل احكامي وتعملونها. انا الرب"
  }
}