{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 20,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "وتقول لبني اسرائيل. كل انسان من بني اسرائيل ومن الغرباء النازلين في اسرائيل اعطى من زرعه لمولك فانه يقتل. يرجمه شعب الارض بالحجارة.",
    "3": "واجعل انا وجهي ضد ذلك الانسان واقطعه من شعبه لانه اعطى من زرعه لمولك لكي ينجس مقدسي ويدنس اسمي القدوس.",
    "4": "وان غمض شعب الارض اعينهم عن ذلك الانسان عندما يعطي من زرعه لمولك فلم يقتلوه",
    "5": "فاني اضع وجهي ضد ذلك الانسان وضد عشيرته واقطعه وجميع الفاجرين وراءه بالزنى وراء مولك من شعبهم.",
    "6": "والنفس التي تلتفت الى الجان والى التوابع لتزني وراءهم اجعل وجهي ضد تلك النفس واقطعها من شعبها.",
    "7": "فتتقدّسون وتكونون قديسين لاني انا الرب الهكم",
    "8": "وتحفظون فرائضي وتعملونها. انا الرب مقدّسكم",
    "9": "كل انسان سبّ اباه او امه فانه يقتل. قد سبّ اباه او امه. دمه عليه.",
    "10": "واذا زنى رجل مع امرأة فاذا زنى مع امرأة قريبه فانه يقتل الزاني والزانية.",
    "11": "واذا اضطجع رجل مع امرأة ابيه فقد كشف عورة ابيه. انهما يقتلان كلاهما. دمهما عليهما.",
    "12": "واذا اضطجع رجل مع كنّته فانهما يقتلان كلاهما. قد فعلا فاحشة. دمهما عليهما.",
    "13": "واذا اضطجع رجل مع ذكر اضطجاع امرأة فقد فعلا كلاهما رجسا. انهما يقتلان. دمهما عليهما.",
    "14": "واذا اتخذ رجل امرأة وامها فذلك رذيلة. بالنار يحرقونه واياهما لكي لا يكون رذيلة بينكم.",
    "15": "واذا جعل رجل مضجعه مع بهيمة فانه يقتل والبهيمة تميتونها.",
    "16": "واذا اقتربت امرأة الى بهيمة لنزائها تميت المرأة والبهيمة. انهما يقتلان. دمهما عليهما.",
    "17": "واذا اخذ رجل اخته بنت ابيه او بنت امه ورأى عورتها ورأت هي عورته فذلك عار. يقطعان امام اعين بني شعبهما. قد كشف عورة اخته. يحمل ذنبه.",
    "18": "واذا اضطجع رجل مع امرأة طامث وكشف عورتها عرّى ينبوعها وكشفت هي ينبوع دمها يقطعان كلاهما من شعبهما.",
    "19": "عورة اخت امك او اخت ابيك لا تكشف انه قد عرّى قريبته. يحملان ذنبهما.",
    "20": "واذا اضطجع رجل مع امرأة عمه فقد كشف عورة عمه. يحملان ذنبهما. يموتان عقيمين.",
    "21": "واذا اخذ رجل امرأة اخيه فذلك نجاسة. قد كشف عورة اخيه. يكونان عقيمين",
    "22": "فتحفظون جميع فرائضي وجميع احكامي وتعملونها لكي لا تقذفكم الارض التي انا آت بكم اليها لتسكنوا فيها.",
    "23": "ولا تسلكون في رسوم الشعوب الذين انا طاردهم من امامكم. لانهم قد فعلوا كل هذه فكرهتهم.",
    "24": "وقلت لكم ترثون انتم ارضهم وانا اعطيكم اياها لترثوها ارضا تفيض لبنا وعسلا. انا الرب الهكم الذي ميّزكم من الشعوب.",
    "25": "فتميّزون بين البهائم الطاهرة والنجسة وبين الطيور النجسة والطاهرة. فلا تدنسوا نفوسكم بالبهائم والطيور ولا بكل ما يدبّ على الارض مّما ميّزته لكم ليكون نجسا.",
    "26": "وتكونون لي قديسين لاني قدوس انا الرب. وقد ميّزتكم من الشعوب لتكونوا لي",
    "27": "واذا كان في رجل او امرأة جان او تابعة فانه يقتل بالحجارة يرجمونه. دمه عليه"
  }
}