{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 22,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم هرون وبنيه ان يتوقّوا اقداس بني اسرائيل التي يقدسونها لي ولا يدنّسوا اسمي القدوس. انا الرب.",
    "3": "قل لهم. في اجيالكم كل انسان من جميع نسلكم اقترب الى الاقداس التي يقدسها بنو اسرائيل للرب ونجاسته عليه تقطع تلك النفس من امامي. انا الرب.",
    "4": "كل انسان من نسل هرون وهو ابرص او ذو سيل لا يأكل من الاقداس حتى يطهر. ومن مسّ شيئا نجسا لميت او انسان حدث منه اضطجاع زرع",
    "5": "او انسان مسّ دبيبا يتنجس به او انسانا يتنجس به لنجاسة فيه",
    "6": "فالذي يمسّ ذلك يكون نجسا الى المساء ولا يأكل من الاقداس بل يرحض جسده بماء.",
    "7": "فمتى غربت الشمس يكون طاهرا ثم يأكل من الاقداس لانها طعامه.",
    "8": "ميتة او فريسة لا يأكل فيتنجس بها. انا الرب.",
    "9": "فيحفظون شعائري لكي لا يحملوا لاجلها خطية يموتون بها لانهم يدنسونها. انا الرب مقدسهم",
    "10": "وكل اجنبي لا يأكل قدسا. نزيل كاهن واجيره لا ياكلون قدسا.",
    "11": "لكن اذا اشترى كاهن احدا شراء فضة فهو يأكل منه والمولود في بيته. هما ياكلان من طعامه.",
    "12": "واذا صارت ابنة كاهن لرجل اجنبي لا تأكل من رفيعة الاقداس.",
    "13": "واما ابنة كاهن قد صارت ارملة او مطلّقة ولم يكن لها نسل ورجعت الى بيت ابيها كما في صباها فتأكل من طعام ابيها. لكن كل اجنبي لا ياكل منه.",
    "14": "واذا اكل انسان قدسا سهوا يزيد عليه خمسه ويدفع القدس للكاهن.",
    "15": "فلا يدنسون اقداس بني اسرائيل التي يرفعونها للرب",
    "16": "فيحملونهم ذنب اثم باكلهم اقداسهم. لاني انا الرب مقدسهم",
    "17": "وكلم الرب موسى قائلا",
    "18": "كلم هرون وبنيه وجميع بني اسرائيل وقل لهم. كل انسان من بيت اسرائيل ومن الغرباء في اسرائيل قرّب قربانه من جميع نذورهم وجميع نوافلهم التي يقرّبونها للرب محرقة",
    "19": "فللرضا عنكم يكون ذكرا صحيحا من البقر او الغنم او المعز.",
    "20": "كل ما كان فيه عيب لا تقرّبوه لانه لا يكون للرضا عنكم.",
    "21": "واذا قرّب انسان ذبيحة سلامة للرب وفاء لنذر او نافلة من البقر او الاغنام تكون صحيحة للرضا. كل عيب لا يكون فيها.",
    "22": "الاعمى والمكسور والمجروح والبثير والاجرب والاكلف هذه لا تقربوها للرب ولا تجعلوا منها وقودا على المذبح للرب.",
    "23": "واما الثور او الشاة الزوائدي او القزم فنافلة تعمله ولكن لنذر لا يرضى به.",
    "24": "ومرضوض الخصية ومسحوقها ومقطوعها لا تقربوا للرب. وفي ارضكم لا تعملوها.",
    "25": "ومن يد ابن الغريب لا تقربوا خبز الهكم من جميع هذه لان فيها فسادها. فيها عيب لا يرضى بها عنكم",
    "26": "وكلم الرب موسى قائلا.",
    "27": "متى ولد بقر او غنم او معزى يكون سبعة ايام تحت امه ثم من اليوم الثامن فصاعدا يرضى به قربان وقود للرب.",
    "28": "واما البقرة او الشاة فلا تذبحوها وابنها في يوم واحد.",
    "29": "ومتى ذبحتم ذبيحة شكر للرب فللرضا عنكم تذبحونها.",
    "30": "في ذلك اليوم تؤكل. لا تبقوا منها الى الغد. انا الرب.",
    "31": "فتحفظون وصاياي وتعملونها. انا الرب.",
    "32": "ولا تدنسون اسمي القدوس فاتقدس في وسط بني اسرائيل. انا الرب مقدسكم",
    "33": "الذي اخرجكم من ارض مصر ليكون لكم الها. انا الرب"
  }
}