{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 23,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم بني اسرائيل وقل لهم. مواسم الرب التي فيها تنادون محافل مقدسة هذه هي مواسمي.",
    "3": "ستة ايام يعمل عمل واما اليوم السابع ففيه سبت عطلة محفل مقدس. عملا ما لا تعملوا. انه سبت للرب في جميع مساكنكم",
    "4": "هذه مواسم الرب المحافل المقدسة التي تنادون بها في اوقاتها.",
    "5": "في الشهر الاول في الرابع عشر من الشهر بين العشاءين فصح للرب.",
    "6": "وفي اليوم الخامس عشر من هذا الشهر عيد الفطير للرب. سبعة ايام تأكلون فطيرا.",
    "7": "في اليوم الاول يكون لكم محفل مقدس. عملا ما من الشغل لا تعملوا.",
    "8": "وسبعة ايام تقربون وقودا للرب. في اليوم السابع يكون محفل مقدس. عملا ما من الشغل لا تعملوا",
    "9": "وكلم الرب موسى قائلا.",
    "10": "كلم بني اسرائيل وقل لهم. متى جئتم الى الارض التي انا اعطيكم وحصدتم حصيدها تاتون بحزمة اول حصيدكم الى الكاهن.",
    "11": "فيردد الحزمة امام الرب للرضا عنكم. في غد السبت يرددها الكاهن.",
    "12": "وتعملون يوم ترديدكم الحزمة خروفا صحيحا حوليّا محرقة للرب.",
    "13": "وتقدمته عشرين من دقيق ملتوت بزيت وقودا للرب رائحة سرور. وسكيبه ربع الهين من خمر.",
    "14": "وخبزا وفريكا وسويقا لا تأكلوا الى هذا اليوم عينه الى ان تأتوا بقربان الهكم فريضة دهرية في اجيالكم في جميع مساكنكم",
    "15": "ثم تحسبون لكم من غد السبت من يوم اتيانكم بحزمة الترديد سبعة اسابيع تكون كاملة.",
    "16": "الى غد السبت السابع تحسبون خمسين يوما. ثم تقرّبون تقدمة جديدة للرب.",
    "17": "من مساكنكم تاتون بخبز ترديد رغيفين عشرين يكونان من دقيق ويخبزان خميرا باكورة للرب.",
    "18": "وتقرّبون مع الخبز سبعة خراف صحيحة حولية وثورا واحدا ابن بقر وكبشين محرقة للرب مع تقدمتها وسكيبها وقود رائحة سرور للرب.",
    "19": "وتعملون تيسا واحدا من المعز ذبيحة خطية وخروفين حوليين ذبيحة سلامة.",
    "20": "فيرددها الكاهن مع خبز الباكورة ترديدا امام الرب مع الخروفين فتكون للكاهن قدسا للرب.",
    "21": "وتنادون في ذلك اليوم عينه محفلا مقدسا يكون لكم. عملا ما من الشغل لا تعملوا. فريضة دهرية في جميع مساكنكم في اجيالكم.",
    "22": "وعندما تحصدون حصيد ارضكم لا تكمل زوايا حقلك في حصادك ولقاط حصيدك لا تلتقط. للمسكين والغريب تتركه. انا الرب الهكم",
    "23": "وكلم الرب موسى قائلا",
    "24": "كلم بني اسرائيل قائلا. في الشهر السابع في اول الشهر يكون لكم عطلة تذكار هتاف البوق محفل مقدس.",
    "25": "عملا ما من الشغل لا تعملوا لكن تقرّبون وقودا للرب",
    "26": "وكلم الرب موسى قائلا",
    "27": "اما العاشر من هذا الشهر السابع فهو يوم الكفّارة محفلا مقدسا يكون لكم تذللون نفوسكم وتقربون وقودا للرب.",
    "28": "عملا ما لا تعملوا في هذا اليوم عينه لانه يوم كفّارة للتكفير عنكم امام الرب الهكم.",
    "29": "ان كل نفس لا تتذلل في هذا اليوم عينه تقطع من شعبها.",
    "30": "وكل نفس تعمل عملا ما في هذا اليوم عينه ابيد تلك النفس من شعبها.",
    "31": "عملا ما لا تعملوا فريضة دهرية في اجيالكم في جميع مساكنكم.",
    "32": "انه سبت عطلة لكم فتذللون نفوسكم. في تاسع الشهر عند المساء من المساء الى المساء تسبتون سبتكم",
    "33": "وكلم الرب موسى قائلا",
    "34": "كلم بني اسرائيل قائلا. في اليوم الخامس عشر من هذا الشهر السابع عيد المظال سبعة ايام للرب.",
    "35": "في اليوم الاول محفل مقدس عملا ما من الشغل لا تعملوا.",
    "36": "سبعة ايام تقرّبون وقودا للرب. في اليوم الثامن يكون لكم محفل مقدس تقرّبون وقودا للرب. انه اعتكاف. كل عمل شغل لا تعملوا",
    "37": "هذه هي مواسم الرب التي فيها تنادون محافل مقدسة لتقريب وقود للرب محرقة وتقدمة وذبيحة وسكيبا امر اليوم بيومه.",
    "38": "عدا سبوت الرب وعدا عطاياكم وجميع نذوركم وجميع نوافلكم التي تعطونها للرب.",
    "39": "اما اليوم الخامس عشر من الشهر السابع ففيه عندما تجمعون غلة الارض تعيّدون عيدا للرب سبعة ايام. في اليوم الاول عطلة وفي اليوم الثامن عطلة.",
    "40": "وتأخذون لانفسكم في اليوم الاول ثمر اشجار بهجة وسعف النخل واغصان اشجار غبياء وصفصاف الوادي. وتفرحون امام الرب الهكم سبعة ايام.",
    "41": "تعيّدونه عيدا للرب سبعة ايام في السنة فريضة دهرية في اجيالكم. في الشهر السابع تعيّدونه.",
    "42": "في مظال تسكنون سبعة ايام. كل الوطنيين في اسرائيل يسكنون في المظال.",
    "43": "لكي تعلم اجيالكم اني في مظال اسكنت بني اسرائيل لما اخرجتهم من ارض مصر. انا الرب الهكم.",
    "44": "فاخبر موسى بني اسرائيل بمواسم الرب"
  }
}