{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 25,
  "verses": {
    "1": "وكلم الرب موسى في جبل سيناء قائلا",
    "2": "كلم بني اسرائيل وقل لهم. متى أتيتم الى الارض التي انا اعطيكم تسبت الارض سبتا للرب.",
    "3": "ست سنين تزرع حقلك وست سنين تقضب كرمك وتجمع غلتهما.",
    "4": "واما السنة السابعة ففيها يكون للارض سبت عطلة سبتا للرب. لا تزرع حقلك ولا تقضب كرمك.",
    "5": "زرّيع حصيدك لا تحصد وعنب كرمك المحول لا تقطف. سنة عطلة تكون للارض.",
    "6": "ويكون سبت الارض لكم طعاما. لك ولعبدك ولامتك ولاجيرك ولمستوطنك النازلين عندك",
    "7": "ولبهائمك وللحيوان الذي في ارضك تكون كل غلتها طعاما",
    "8": "وتعدّ لك سبعة سبوت سنين. سبع سنين سبع مرات. فتكون لك ايام السبعة السبوت السنوية تسعا واربعين سنة.",
    "9": "ثم تعبر بوق الهتاف في الشهر السابع في عاشر الشهر في يوم الكفّارة تعبّرون البوق في جميع ارضكم.",
    "10": "وتقدسون السنة الخمسين وتنادون بالعتق في الارض لجميع سكانها. تكون لكم يوبيلا وترجعون كل الى ملكه وتعودون كل الى عشيرته.",
    "11": "يوبيلا تكون لكم السنة الخمسون لا تزرعوا ولا تحصدوا زرّيعها ولا تقطفوا كرمها المحول.",
    "12": "انها يوبيل. مقدسة تكون لكم. من الحقل تأكلون غلتها.",
    "13": "في سنة اليوبيل هذه ترجعون كل الى ملكه.",
    "14": "فمتى بعت صاحبك مبيعا او اشتريت من يد صاحبك فلا يغبن احدكم اخاه.",
    "15": "حسب عدد السنين بعد اليوبيل تشتري من صاحبك وحسب سني الغلة يبيعك.",
    "16": "على قدر كثرة السنين تكثر ثمنه وعلى قدر قلّة السنين تقلل ثمنه لانه عدد الغلات يبيعك.",
    "17": "فلا يغبن احدكم صاحبه بل اخش الهك. اني انا الرب الهكم.",
    "18": "فتعملون فرائضي وتحفظون احكامي وتعملونها لتسكنوا على الارض آمنين.",
    "19": "وتعطي الارض ثمرها فتاكلون للشبع وتسكنون عليها آمنين.",
    "20": "واذا قلتم ماذا ناكل في السنة السابعة ان لم نزرع ولم نجمع غلتنا.",
    "21": "فاني آمر ببركتي لكم في السنة السادسة فتعمل غلة لثلاث سنين.",
    "22": "فتزرعون السنة الثامنة وتاكلون من الغلة العتيقة الى السنة التاسعة. الى ان تاتي غلتها تاكلون عتيقا",
    "23": "والارض لا تباع بتّة. لان لي الارض وانتم غرباء ونزلاء عندي.",
    "24": "بل في كل ارض ملككم تجعلون فكاكا للارض.",
    "25": "اذا افتقر اخوك فباع من ملكه ياتي وليّه الاقرب اليه ويفك مبيع اخيه.",
    "26": "ومن لم يكن له ولي فان نالت يده ووجد مقدار فكاكه",
    "27": "يحسب سني بيعه ويرد الفاضل للانسان الذي باع له فيرجع الى ملكه.",
    "28": "وان لم تنل يده كفاية ليرد له يكون مبيعه في يد شاريه الى سنة اليوبيل ثم يخرج في اليوبيل فيرجع الى ملكه",
    "29": "واذا باع انسان بيت سكن في مدينة ذات سور فيكون فكاكه الى تمام سنة بيعه. سنة يكون فكاكه.",
    "30": "وان لم يفك قبل ان تكمل له سنة تامة وجب البيت الذي في المدينة ذات السور بتّة لشاريه في اجياله. لا يخرج في اليوبيل.",
    "31": "لكن بيوت القرى التي ليس لها سور حولها فمع حقول الارض تحسب يكون لها فكاك وفي اليوبيل تخرج.",
    "32": "واما مدن اللاويين بيوت مدن ملكهم فيكون لها فكاك مؤبّد للاويين.",
    "33": "والذي يفكه من اللاويين المبيع من بيت او من مدينة ملكه يخرج في اليوبيل لان بيوت مدن اللاويين هي ملكهم في وسط بني اسرائيل.",
    "34": "واما حقول المسارح لمدنهم فلا تباع لانها ملك دهري لهم",
    "35": "واذا افتقر اخوك وقصرت يده عندك فاعضده غريبا او مستوطنا فيعيش معك.",
    "36": "لا تأخذ منه ربا ولا مرابحة بل اخش الهك فيعيش اخوك معك.",
    "37": "فضتك لا تعطه بالربا وطعامك لا تعط بالمرابحة.",
    "38": "انا الرب الهكم الذي اخرجكم من ارض مصر ليعطيكم ارض كنعان فيكون لكم الها",
    "39": "واذا افتقر اخوك عندك وبيع لك فلا تستعبده استعباد عبد.",
    "40": "كاجير كنزيل يكون عندك. الى سنة اليوبيل يخدم عندك.",
    "41": "ثم يخرج من عندك هو وبنوه معه ويعود الى عشيرته. والى ملك آبائه يرجع.",
    "42": "لانهم عبيدي الذين اخرجتهم من ارض مصر لا يباعون بيع العبيد.",
    "43": "لا تتسلط عليه بعنف. بل اخش الهك.",
    "44": "واما عبيدك واماؤك الذين يكونون لك فمن الشعوب الذين حولكم. منهم تقتنون عبيدا واماء.",
    "45": "وايضا من ابناء المستوطنين النازلين عندكم منهم تقتنون ومن عشائرهم الذين عندكم الذين يلدونهم في ارضكم فيكونون ملكا لكم.",
    "46": "وتستملكونهم لابنائكم من بعدكم ميراث ملك. تستعبدونهم الى الدهر. واما اخوتكم بنو اسرائيل فلا يتسلط انسان على اخيه بعنف",
    "47": "واذا طالت يد غريب او نزيل عندك وافتقر اخوك عنده وبيع للغريب المستوطن عندك او لنسل عشيرة الغريب",
    "48": "فبعد بيعه يكون له فكاك. يفكه واحد من اخوته",
    "49": "او يفكه عمه او ابن عمه او يفكه واحد من اقرباء جسده من عشيرته او اذا نالت يده يفك نفسه.",
    "50": "فيحاسب شاريه من سنة بيعه له الى سنة اليوبيل ويكون ثمن بيعه حسب عدد السنين. كايام اجير يكون عنده.",
    "51": "ان بقي كثير من السنين فعلى قدرها يرد فكاكه من ثمن شرائه.",
    "52": "وان بقي قليل من السنين الى سنة اليوبيل يحسب له وعلى قدر سنيه يرد فكاكه.",
    "53": "كاجير من سنة الى سنة يكون عنده. لا يتسلط عليه بعنف امام عينيك.",
    "54": "وان لم يفك بهؤلاء يخرج في سنة اليوبيل هو وبنوه معه.",
    "55": "لان بني اسرائيل لي عبيد هم عبيدي الذين اخرجتهم من ارض مصر. انا الرب الهكم"
  }
}