{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 26,
  "verses": {
    "1": "لا تصنعوا لكم اوثانا ولا تقيموا لكم تمثالا منحوتا او نصبا ولا تجعلوا في ارضكم حجرا مصوّرا لتسجدوا له. لاني انا الرب الهكم.",
    "2": "سبوتي تحفظون ومقدسي تهابون. انا الرب",
    "3": "اذا سلكتم في فرائضي وحفظتم وصاياي وعملتم بها",
    "4": "اعطي مطركم في حينه وتعطي الارض غلتها وتعطي اشجار الحقل اثمارها.",
    "5": "ويلحق دراسكم بالقطاف ويلحق القطاف بالزرع فتأكلون خبزكم للشبع وتسكنون في ارضكم آمنين.",
    "6": "واجعل سلاما في الارض فتنامون وليس من يزعجكم. وابيد الوحوش الرديئة من الارض ولا يعبر سيف في ارضكم.",
    "7": "وتطردون اعداءكم فيسقطون امامكم بالسيف.",
    "8": "يطرد خمسة منكم مئة ومئة منكم يطردون ربوة ويسقط اعداؤكم امامكم بالسيف.",
    "9": "والتفت اليكم وأثمركم واكثركم وافي ميثاقي معكم.",
    "10": "فتأكلون العتيق المعتّق وتخرجون العتيق من وجه الجديد.",
    "11": "واجعل مسكني في وسطكم ولا ترذلكم نفسي.",
    "12": "واسير بينكم واكون لكم الها وانتم تكونون لي شعبا.",
    "13": "انا الرب الهكم الذي اخرجكم من ارض مصر من كونكم لهم عبيدا وقطع قيود نيركم وسيّركم قياما",
    "14": "لكن ان لم تسمعوا لي ولم تعملوا كل هذه الوصايا",
    "15": "وان رفضتم فرائضي وكرهت انفسكم احكامي فما عملتم كل وصاياي بل نكثتم ميثاقي",
    "16": "فاني اعمل هذه بكم. اسلّط عليكم رعبا وسلا وحمى تفني العينين وتتلف النفس وتزرعون باطلا زرعكم فياكله اعداؤكم.",
    "17": "واجعل وجهي ضدكم فتنهزمون امام اعدائكم ويتسلط عليكم مبغضوكم وتهربون وليس من يطردكم",
    "18": "وان كنتم مع ذلك لا تسمعون لي ازيد على تأديبكم سبعة اضعاف حسب خطاياكم.",
    "19": "فاحطم فخار عزكم واصير سماءكم كالحديد وارضكم كالنحاس.",
    "20": "فتفرغ باطلا قوتكم وارضكم لا تعطي غلتها واشجار الارض لا تعطي اثمارها",
    "21": "وان سلكتم معي بالخلاف ولم تشاءوا ان تسمعوا لي ازيد عليكم ضربات سبعة اضعاف حسب خطاياكم.",
    "22": "اطلق عليكم وحوش البرية فتعدمكم الاولاد وتقرض بهائمكم وتقللكم فتوحش طرقكم",
    "23": "وان لم تتأدبوا مني بذلك بل سلكتم معي بالخلاف",
    "24": "فاني انا اسلك معكم بالخلاف واضربكم سبعة اضعاف حسب خطاياكم.",
    "25": "اجلب عليكم سيفا ينتقم نقمة الميثاق فتجتمعون الى مدنكم وأرسل في وسطكم الوبأ فتدفعون بيد العدو.",
    "26": "بكسري لكم عصا الخبز تخبز عشر نساء خبزكم في تنور واحد ويرددن خبزكم بالوزن فتأكلون ولا تشبعون",
    "27": "وان كنتم بذلك لا تسمعون لي بل سلكتم معي بالخلاف",
    "28": "فانا اسلك معكم بالخلاف ساخطا وأؤدّبكم سبعة اضعاف حسب خطاياكم.",
    "29": "فتأكلون لحم بنيكم. ولحم بناتكم تأكلون.",
    "30": "واخرب مرتفعاتكم واقطع شمساتكم والقي جثثكم على جثث اصنامكم وترذلكم نفسي.",
    "31": "واصيّر مدنكم خربة ومقادسكم موحشة ولا اشتم رائحة سروركم.",
    "32": "وأوحش الارض فيستوحش منها اعداؤكم الساكنون فيها.",
    "33": "واذرّيكم بين الامم واجرّد وراءكم السيف فتصير ارضكم موحشة ومدنكم تصير خربة.",
    "34": "حينئذ تستوفي الارض سبوتها كل ايام وحشتها وانتم في ارض اعدائكم. حينئذ تسبت الارض وتستوفي سبوتها.",
    "35": "كل ايام وحشتها تسبت ما لم تسبته من سبوتكم في سكنكم عليها.",
    "36": "والباقون منكم ألقي الجبانة في قلوبهم في اراضي اعدائهم فيهزمهم صوت ورقة مندفعة فيهربون كالهرب من السيف ويسقطون وليس طارد.",
    "37": "ويعثر بعضهم ببعض كما من امام السيف وليس طارد ولا يكون لكم قيام امام اعدائكم.",
    "38": "فتهلكون بين الشعوب وتاكلكم ارض اعدائكم.",
    "39": "والباقون منكم يفنون بذنوبهم في اراضي اعدائكم. وايضا بذنوب آبائهم معهم يفنون.",
    "40": "لكن ان اقرّوا بذنوبهم وذنوب آبائهم في خيانتهم التي خانوني بها وسلوكهم معي الذي سلكوا بالخلاف",
    "41": "واني ايضا سلكت معهم بالخلاف وأتيت بهم الى ارض اعدائهم الا ان تخضع حينئذ قلوبهم الغلف ويستوفوا حينئذ عن ذنوبهم",
    "42": "اذكر ميثاقي مع يعقوب واذكر ايضا ميثاقي مع اسحق وميثاقي مع ابراهيم واذكر الارض.",
    "43": "والارض تترك منهم وتستوفي سبوتها في وحشتها منهم وهم يستوفون عن ذنوبهم لانهم قد أبوا احكامي وكرهت انفسهم فرائضي.",
    "44": "ولكن مع ذلك ايضا متى كانوا في ارض اعدائهم ما أبيتهم ولا كرهتهم حتى ابيدهم وانكث ميثاقي معهم. لاني انا الرب الههم.",
    "45": "بل اذكر لهم الميثاق مع الاولين الذين اخرجتهم من ارض مصر امام اعين الشعوب لاكون لهم الها. انا الرب",
    "46": "هذه هي الفرائض والاحكام والشرائع التي وضعها الرب بينه وبين بني اسرائيل في جبل سيناء بيد موسى"
  }
}