{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 27,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم بني اسرائيل وقل لهم. اذا افرز انسان نذرا حسب تقويمك نفوسا للرب",
    "3": "فان كان تقويمك لذكر من ابن عشرين سنة الى ابن ستين سنة يكون تقويمك خمسين شاقل فضة على شاقل المقدس.",
    "4": "وان كان انثى يكون تقويمك ثلاثين شاقلا.",
    "5": "وان كان من ابن خمس سنين الى ابن عشرين سنة يكون تقويمك لذكر عشرين شاقلا ولانثى عشرة شواقل.",
    "6": "وان كان من ابن شهر الى ابن خمس سنين يكون تقويمك لذكر خمسة شواقل فضة ولانثى يكون تقويمك ثلاثة شواقل فضة.",
    "7": "وان كان من ابن ستين سنة فصاعدا فان كان ذكرا يكون تقويمك خمسة عشر شاقلا. واما للانثى فعشرة شواقل.",
    "8": "وان كان فقيرا عن تقويمك يوقفه امام الكاهن فيقومه الكاهن. على قدر ما تنال يد الناذر يقوّمه الكاهن",
    "9": "وان كان بهيمة مّما يقرّبونه قربانا للرب فكل ما يعطي منه للرب يكون قدسا.",
    "10": "لا يغيّره ولا يبدله جيدا برديء او رديئا بجيد. وان ابدل بهيمة ببهيمة تكون هي وبديلها قدسا.",
    "11": "وان كان بهيمة نجسة مما لا يقربونه قربانا للرب يوقف البهيمة امام الكاهن",
    "12": "فيقومها الكاهن جيدة ام رديئة. فحسب تقويمك يا كاهن هكذا يكون.",
    "13": "فان فكها يزيد خمسها على تقويمك",
    "14": "واذا قدس انسان بيته قدسا للرب يقومه الكاهن جيدا ام رديئا وكما يقوّمه الكاهن هكذا يقوم.",
    "15": "فان كان المقدس يفك بيته يزيد خمس فضة تقويمك عليه فيكون له.",
    "16": "وان قدّس انسان بعض حقل ملكه للرب يكون تقويمك على قدر بذاره. بذار حومر من الشعير بخمسين شاقل فضة.",
    "17": "ان قدس حقله من سنة اليوبيل فحسب تقويمك يقوم.",
    "18": "وان قدس حقله بعد سنة اليوبيل يحسب له الكاهن الفضة على قدر السنين الباقية الى سنة اليوبيل فينقّص من تقويمك.",
    "19": "فان فك الحقل مقدّسه يزيد خمس فضة تقويمك عليه فيجب له.",
    "20": "لكن ان لم يفك الحقل وبيع الحقل لانسان آخر لا يفك بعد",
    "21": "بل يكون الحقل عند خروجه في اليوبيل قدسا للرب كالحقل المحرم. للكاهن يكون ملكه",
    "22": "وان قدّس للرب حقلا من شرائه ليس من حقول ملكه",
    "23": "يحسب له الكاهن مبلغ تقويمك الى سنة اليوبيل فيعطي تقويمك في ذلك اليوم قدسا للرب.",
    "24": "وفي سنة اليوبيل يرجع الحقل الى الذي اشتراه منه الى الذي له ملك الارض.",
    "25": "وكل تقويمك يكون على شاقل المقدس عشرين جيرة يكون الشاقل",
    "26": "لكن البكر الذي يفرز بكرا للرب من البهائم فلا يقدسه احد. ثورا كان او شاة فهو للرب.",
    "27": "وان كان من البهائم النجسة يفديه حسب تقويمك ويزيد خمسه عليه. وان لم يفك فيباع حسب تقويمك.",
    "28": "اما كل محرّم يحرمه انسان للرب من كل ما له من الناس والبهائم ومن حقول ملكه فلا يباع ولا يفك. ان كل محرم هو قدس اقداس للرب.",
    "29": "كل محرّم يحرّم من الناس لا يفدى. يقتل قتلا",
    "30": "وكل عشر الارض من حبوب الارض واثمار الشجر فهو للرب. قدس للرب.",
    "31": "وان فك انسان بعض عشره يزيد خمسه عليه.",
    "32": "واما كل عشر البقر والغنم فكل ما يعبر تحت العصا يكون العاشر قدسا للرب.",
    "33": "لا يفحص أجيد هو ام رديء ولا يبدله. وان ابدله يكون هو وبديله قدسا. لا يفك",
    "34": "هذه هي الوصايا التي اوصى الرب بها موسى الى بني اسرائيل في جبل سيناء"
  }
}