{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 4,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم بني اسرائيل قائلا. اذا اخطأت نفس سهوا في شيء من جميع مناهي الرب التي لا ينبغي عملها وعملت واحدة منها.",
    "3": "ان كان الكاهن الممسوح يخطئ لاثم الشعب يقرّب عن خطيته التي اخطأ ثورا ابن بقر صحيحا للرب ذبيحة خطية.",
    "4": "يقدم الثور الى باب خيمة الاجتماع امام الرب ويضع يده على راس الثور ويذبح الثور امام الرب.",
    "5": "وياخذ الكاهن الممسوح من دم الثور ويدخل به الى خيمة الاجتماع",
    "6": "ويغمس الكاهن اصبعه في الدم وينضح من الدم سبع مرّات امام الرب لدى حجاب القدس.",
    "7": "ويجعل الكاهن من الدم على قرون مذبح البخور العطر الذي في خيمة الاجتماع امام الرب. وسائر دم الثور يصبّه الى اسفل مذبح المحرقة الذي لدى باب خيمة الاجتماع.",
    "8": "وجميع شحم ثور الخطية ينزعه عنه. الشحم الذي يغشّي الاحشاء وسائر الشحم الذي على الاحشاء",
    "9": "والكليتين والشحم الذي عليهما الذي على الخاصرتين وزيادة الكبد مع الكليتين ينزعها",
    "10": "كما تنزع من ثور ذبيحة السلامة ويوقدهنّ الكاهن على مذبح المحرقة.",
    "11": "واما جلد الثور وكل لحمه مع راسه واكارعه واحشائه وفرثه",
    "12": "فيخرج سائر الثور الى خارج المحلّة الى مكان طاهر الى مرمى الرماد ويحرقها على حطب بالنار. على مرمى الرماد تحرق",
    "13": "وان سها كل جماعة اسرائيل وأخفي امر عن اعين المجمع وعملوا واحدة من جميع مناهي الرب التي لا ينبغي عملها واثموا",
    "14": "ثم عرفت الخطية التي اخطأوا بها يقرّب المجمع ثورا ابن بقر ذبيحة خطية. يأتون به الى قدام خيمة الاجتماع.",
    "15": "ويضع شيوخ الجماعة ايديهم على راس الثور امام الرب ويذبح الثور امام الرب.",
    "16": "ويدخل الكاهن الممسوح من دم الثور الى خيمة الاجتماع",
    "17": "ويغمس الكاهن اصبعه في الدم وينضح سبع مرّات امام الرب لدى الحجاب.",
    "18": "ويجعل من الدم على قرون المذبح الذي امام الرب في خيمة الاجتماع وسائر الدم يصبّه الى اسفل مذبح المحرقة الذي لدى باب خيمة الاجتماع.",
    "19": "وجميع شحمه ينزعه عنه ويوقده على المذبح.",
    "20": "ويفعل بالثور كما فعل بثور الخطية. كذلك يفعل به. ويكفّر عنهم الكاهن فيصفح عنهم.",
    "21": "ثم يخرج الثور الى خارج المحلّة ويحرقه كما احرق الثور الاول. انه ذبيحة خطية المجمع",
    "22": "اذا اخطأ رئيس وعمل بسهو واحدة من جميع مناهي الرب الهه التي لا ينبغي عملها واثم",
    "23": "ثم أعلم بخطيته التي اخطأ بها ياتي بقربانه تيسا من المعز ذكرا صحيحا.",
    "24": "ويضع يده على راس التيس ويذبحه في الموضع الذي يذبح فيه المحرقة امام الرب. انه ذبيحة خطية.",
    "25": "ويأخذ الكاهن من دم ذبيحة الخطية باصبعه ويجعل على قرون مذبح المحرقة ثم يصبّ دمه الى اسفل مذبح المحرقة.",
    "26": "وجميع شحمه يوقده على المذبح كشحم ذبيحة السلامة ويكفّر الكاهن عنه من خطيته فيصفح عنه",
    "27": "وان اخطأ احد من عامة الارض سهوا بعمله واحدة من مناهي الرب التي لا ينبغي عملها واثم",
    "28": "ثم أعلم بخطيته التي اخطأ بها يأتي بقربانه عنزا من المعز انثى صحيحة عن خطيته التي اخطأ.",
    "29": "ويضع يده على راس ذبيحة الخطية ويذبح ذبيحة الخطية في موضع المحرقة.",
    "30": "ويأخذ الكاهن من دمها باصبعه ويجعل على قرون مذبح المحرقة ويصبّ سائر دمها الى اسفل المذبح.",
    "31": "وجميع شحمها ينزعه كما نزع الشحم عن ذبيحة السلامة ويوقد الكاهن على المذبح رائحة سرور للرب ويكفّر عنه الكاهن فيصفح عنه",
    "32": "وان أتى بقربانه من الضأن ذبيحة خطية يأتي بها انثى صحيحة",
    "33": "ويضع يده على راس ذبيحة الخطية ويذبحها ذبيحة خطية في الموضع الذي يذبح فيه المحرقة.",
    "34": "وياخذ الكاهن من دم ذبيحة الخطية باصبعه ويجعل على قرون مذبح المحرقة ويصبّ سائر الدم الى اسفل المذبح.",
    "35": "وجميع شحمه ينزعه كما ينزع شحم الضأن عن ذبيحة السلامة ويوقده الكاهن على المذبح على وقائد الرب. ويكفّر عنه الكاهن من خطيته التي اخطأ فيصفح عنه"
  }
}