{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 6,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "اذا اخطأ احد وخان خيانة بالرب وجحد صاحبه وديعة او امانة او مسلوبا او اغتصب من صاحبه",
    "3": "او وجد لقطة وجحدها وحلف كاذبا على شيء ما كل من يفعله الانسان مخطئا به",
    "4": "فاذا اخطأ واذنب يرد المسلوب الذي سلبه او المغتصب الذي اغتصبه او الوديعة التي أودعت عنده او اللقطة التي وجدها",
    "5": "او كل ما حلف عليه كاذبا. يعوّضه براسه ويزيد عليه خمسه. الى الذي هو له يدفعه يوم ذبيحة اثمه.",
    "6": "ويأتي الى الرب بذبيحة لاثمه كبشا صحيحا من الغنم بتقويمك ذبيحة اثم الى الكاهن",
    "7": "فيكفّر عنه الكاهن امام الرب فيصفح عنه في الشيء من كل ما فعله مذنبا به",
    "8": "وكلم الرب موسى قائلا",
    "9": "أوصي هرون وبنيه قائلا. هذه شريعة المحرقة. هي المحرقة تكون على الموقدة فوق المذبح كل الليل حتى الصباح ونار المذبح تتقد عليه.",
    "10": "ثم يلبس الكاهن ثوبه من كتان ويلبس سراويل من كتان على جسده ويرفع الرماد الذي صيّرت النار المحرقة اياه على المذبح ويضعه بجانب المذبح.",
    "11": "ثم يخلع ثيابه ويلبس ثيابا اخرى ويخرج الرماد الى خارج المحلّة الى مكان طاهر.",
    "12": "والنار على المذبح تتقد عليه. لا تطفأ. ويشعل عليها الكاهن حطبا كل صباح ويرتّب عليها المحرقة ويوقد عليها شحم ذبائح السلامة.",
    "13": "نار دائمة تتقد على المذبح. لا تطفأ",
    "14": "وهذه شريعة التقدمة. يقدمها بنو هرون امام الرب الى قدام المذبح",
    "15": "ويأخذ منها بقبضته بعض دقيق التقدمة وزيتها وكل اللبان الذي على التقدمة ويوقد على المذبح رائحة سرور تذكارها للرب.",
    "16": "والباقي منها ياكله هرون وبنوه. فطيرا يؤكل في مكان مقدس. في دار خيمة الاجتماع ياكلونه.",
    "17": "لا يخبز خميرا. قد جعلته نصيبهم من وقائدي. انها قدس اقداس كذبيحة الخطية وذبيحة الاثم.",
    "18": "كل ذكر من بني هرون ياكل منها. فريضة دهرية في اجيالكم من وقائد الرب. كل من مسّها يتقدس",
    "19": "وكلم الرب موسى قائلا",
    "20": "هذا قربان هرون وبنيه الذي يقرّبونه للرب يوم مسحته. عشر الإيفة من دقيق تقدمة دائمة نصفها صباحا ونصفها مساء.",
    "21": "على صاج تعمل بزيت مربوكة تاتي بها. ثرائد تقدمة فتاتا تقربها رائحة سرور للرب.",
    "22": "والكاهن الممسوح عوضا عنه من بنيه يعملها فريضة دهرية للرب توقد بكمالها.",
    "23": "وكل تقدمة كاهن تحرق بكمالها. لا تؤكل",
    "24": "وكلم الرب موسى قائلا",
    "25": "كلم هرون وبنيه قائلا. هذه شريعة ذبيحة الخطية. في المكان الذي تذبح فيه المحرقة تذبح ذبيحة الخطية امام الرب. انها قدس اقداس.",
    "26": "الكاهن الذي يعملها للخطية ياكلها. في مكان مقدس تؤكل. في دار خيمة الاجتماع.",
    "27": "كل من مسّ لحمها يتقدس. واذا انتثر من دمها على ثوب تغسل ما انتثر عليه في مكان مقدس.",
    "28": "واما اناء الخزف الذي تطبخ فيه فيكسر. وان طبخت في اناء نحاس يجلى ويشطف بماء.",
    "29": "كل ذكر من الكهنة ياكل منها. انها قدس اقداس.",
    "30": "وكل ذبيحة خطية يدخل من دمها الى خيمة الاجتماع للتكفير في القدس لا تؤكل. تحرق بنار"
  }
}