{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 7,
  "verses": {
    "1": "وهذه شريعة ذبيحة الاثم. انها قدس اقداس.",
    "2": "في المكان الذي يذبحون فيه المحرقة يذبحون ذبيحة الاثم. ويرشّ دمها على المذبح مستديرا",
    "3": "ويقرب منها كل شحمها الألية والشحم الذي يغشّي الاحشاء",
    "4": "والكليتين والشحم الذي عليهما الذي على الخاصرتين وزيادة الكبد مع الكليتين ينزعها.",
    "5": "ويوقدهنّ الكاهن على المذبح وقودا للرب. انها ذبيحة اثم.",
    "6": "كل ذكر من الكهنة ياكل منها. في مكان مقدس تؤكل. انها قدس اقداس.",
    "7": "ذبيحة الاثم كذبيحة الخطية. لهما شريعة واحدة. الكاهن الذي يكفّر بها تكون له.",
    "8": "والكاهن الذي يقرّب محرقة انسان فجلد المحرقة التي يقرّبها يكون له.",
    "9": "وكل تقدمة خبزت في التنور وكل ما عمل في طاجن او على صاج يكون للكاهن الذي يقرّبه.",
    "10": "وكل تقدمة ملتوتة بزيت او ناشفة تكون لجميع بني هرون كل انسان كأخيه",
    "11": "وهذه شريعة ذبيحة السلامة. الذي يقرّبها للرب",
    "12": "ان قرّبها لاجل الشكر يقرّب على ذبيحة الشكر اقراص فطير ملتوتة بزيت ورقاق فطير مدهونة بزيت ودقيقا مربوكا اقراصا ملتوتة بزيت",
    "13": "مع اقراص خبز خمير يقرّب قربانه على ذبيحة شكر سلامته.",
    "14": "ويقرّب منه واحدا من كل قربان رفيعة للرب. يكون للكاهن الذي يرشّ دم ذبيحة السلامة.",
    "15": "ولحم ذبيحة شكر سلامته يؤكل يوم قربانه. لا يبقي منه شيئا الى الصباح.",
    "16": "وان كانت ذبيحة قربانه نذرا او نافلة ففي يوم تقريبه ذبيحته تؤكل. وفي الغد يؤكل ما فضل منها.",
    "17": "واما الفاضل من لحم الذبيحة في اليوم الثالث فيحرق بالنار.",
    "18": "وان اكل من لحم ذبيحة سلامته في اليوم الثالث لا تقبل. الذي يقربها لا تحسب له. تكون نجاسة. والنفس التي تاكل منها تحمل ذنبها.",
    "19": "واللحم الذي مسّ شيئا ما نجسا لا يؤكل. يحرق بالنار. واللحم ياكل كل طاهر منه.",
    "20": "واما النفس التي تأكل لحما من ذبيحة السلامة التي للرب ونجاستها عليها فتقطع تلك النفس من شعبها.",
    "21": "والنفس التي تمسّ شيئا ما نجسا نجاسة انسان او بهيمة نجسة او مكروها ما نجسا ثم تأكل من لحم ذبيحة السلامة التي للرب تقطع تلك النفس من شعبها",
    "22": "وكلم الرب موسى قائلا",
    "23": "كلم بني اسرائيل قائلا. كل شحم ثور او كبش او ماعز لا تأكلوا.",
    "24": "واما شحم الميتة وشحم المفترسة فيستعمل لكل عمل لكن اكلا لا تأكلوه.",
    "25": "ان كل من اكل شحما من البهائم التي يقرّب منها وقودا للرب تقطع من شعبها النفس التي تاكل.",
    "26": "وكل دم لا تأكلوا في جميع مساكنكم من الطير ومن البهائم.",
    "27": "كل نفس تاكل شيئا من الدم تقطع تلك النفس من شعبها",
    "28": "وكلم الرب موسى قائلا",
    "29": "كلم بني اسرائيل قائلا. الذي يقرّب ذبيحة سلامته للرب يأتي بقربانه الى الرب من ذبيحة سلامته.",
    "30": "يداه تأتيان بوقائد الرب. الشحم يأتي به مع الصدر. اما الصدر فلكي يردده ترديدا امام الرب.",
    "31": "فيوقد الكاهن الشحم على المذبح ويكون الصدر لهرون وبنيه.",
    "32": "والساق اليمنى تعطونها رفيعة للكاهن من ذبائح سلامتكم.",
    "33": "الذي يقرّب دم ذبيحة السلامة والشحم من بني هرون تكون له الساق اليمنى نصيبا.",
    "34": "لان صدر الترديد وساق الرفيعة قد اخذتهما من بني اسرائيل من ذبائح سلامتهم واعطيتهما لهرون الكاهن ولبنيه فريضة دهرية من بني اسرائيل.",
    "35": "تلك مسحة هرون ومسحة بنيه من وقائد الرب يوم تقديمهم ليكهنوا للرب",
    "36": "التي امر الرب ان تعطى لهم يوم مسحه اياهم من بني اسرائيل فريضة دهرية في اجيالهم.",
    "37": "تلك شريعة المحرقة والتقدمة وذبيحة الخطية وذبيحة الاثم وذبيحة الملء وذبيحة السلامة",
    "38": "التي امر الرب بها موسى في جبل سيناء يوم امره بني اسرائيل بتقيرب قرابينهم للرب في برية سيناء"
  }
}