{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 8,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "خذ هرون وبنيه معه والثياب ودهن المسحة وثور الخطية والكبشين وسل الفطير",
    "3": "واجمع كل الجماعة الى باب خيمة الاجتماع.",
    "4": "ففعل موسى كما امره الرب. فاجتمعت الجماعة الى باب خيمة الاجتماع.",
    "5": "ثم قال موسى للجماعة هذا ما امر الرب ان يفعل.",
    "6": "فقدم موسى هرون وبنيه وغسلهم بماء.",
    "7": "وجعل عليه القميص ونطّقه بالمنطقة وألبسه الجبة وجعل عليه الرداء ونطّقه بزنّار الرداء وشدّه به.",
    "8": "ووضع عليه الصدرة وجعل في الصدرة الاوريم والتّمّيم.",
    "9": "ووضع العمامة على راسه ووضع على العمامة الى جهة وجهه صفيحة الذهب الاكليل المقدس كما امر الرب موسى.",
    "10": "ثم اخذ موسى دهن المسحة ومسح المسكن وكل ما فيه وقدسه.",
    "11": "ونضح منه على المذبح سبع مرات ومسح المذبح وجميع آنيته والمرحضة وقاعدتها لتقديسها.",
    "12": "وصب من دهن المسحة على راس هرون ومسحه لتقديسه.",
    "13": "ثم قدم موسى بني هرون والبسهم اقمصة ونطّقهم بمناطق وشدّ لهم قلانس كما امر الرب موسى",
    "14": "ثم قدّم ثور الخطية ووضع هرون وبنوه ايديهم على راس ثور الخطية",
    "15": "فذبحه واخذ موسى الدم وجعله على قرون المذبح مستديرا باصبعه وطهر المذبح ثم صبّ الدم الى اسفل المذبح وقدّسه تكفيرا عنه.",
    "16": "واخذ كل الشحم الذي على الاحشاء وزيادة الكبد والكليتين وشحمهما واوقده موسى على المذبح",
    "17": "واما الثور جلده ولحمه وفرثه فاحرقه بنار خارج المحلّة كما امر الرب موسى",
    "18": "ثم قدم كبش المحرقة فوضع هرون وبنوه ايديهم على راس الكبش.",
    "19": "فذبحه ورشّ موسى الدم على المذبح مستديرا.",
    "20": "وقطع الكبش الى قطعه واوقد موسى الراس والقطع والشحم.",
    "21": "واما الاحشاء والاكارع فغسلها بماء واوقد موسى كل الكبش على المذبح. انه محرقة لرائحة سرور. وقود هو للرب. كما امر الرب موسى",
    "22": "ثم قدّم الكبش الثاني كبش الملء فوضع هرون وبنوه ايديهم على راس الكبش.",
    "23": "فذبحه واخذ موسى من دمه وجعل على شحمة اذن هرون اليمنى وعلى ابهام يده اليمنى وعلى ابهام رجله اليمنى.",
    "24": "ثم قدّم موسى بني هرون وجعل من الدم على شحم آذانهم اليمنى وعلى اباهم ايديهم اليمنى وعلى اباهم ارجلهم اليمنى. ثم رشّ موسى الدم على المذبح مستديرا.",
    "25": "ثم اخذ الشحم الألية وكل الشحم الذي على الاحشاء وزيادة الكبد والكليتين وشحمهما والساق اليمنى",
    "26": "ومن سل الفطير الذي امام الرب اخذ قرصا واحدا فطيرا وقرصا واحدا من الخبز بزيت ورقاقة واحدة ووضعها على الشحم وعلى الساق اليمنى",
    "27": "وجعل الجميع على كفّي هرون وكفوف بنيه ورددها ترديدا امام الرب.",
    "28": "ثم اخذها موسى عن كفوفهم واوقدها على المذبح فوق المحرقة. انها قربان ملء لرائحة سرور. وقود هي للرب.",
    "29": "ثم اخذ موسى الصدر وردده ترديدا امام الرب من كبش الملء لموسى كان نصيبا كما امر الرب موسى.",
    "30": "ثم اخذ موسى من دهن المسحة ومن الدم الذي على المذبح ونضح على هرون وعلى ثيابه وعلى بنيه وعلى ثياب بنيه معه وقدّس هرون وثيابه وبنيه وثياب بنيه معه.",
    "31": "ثم قال موسى لهرون وبنيه اطبخوا اللحم لدى باب خيمة الاجتماع وهناك تأكلونه والخبز الذي في سل قربان الملء كما امرت قائلا هرون وبنوه يأكلونه.",
    "32": "والباقي من اللحم والخبز تحرقونه بالنار.",
    "33": "ومن لدن باب خيمة الاجتماع لا تخرجون سبعة ايام الى يوم كمال ايام ملئكم لانه سبعة ايام يملأ ايديكم.",
    "34": "كما فعل في هذا اليوم قد امر الرب ان يفعل للتكفير عنكم.",
    "35": "ولدى باب خيمة الاجتماع تقيمون نهارا وليلا سبعة ايام وتحفظون شعائر الرب فلا تموتون لاني هكذا أمرت.",
    "36": "فعمل هرون وبنوه كل ما امر به الرب على يد موسى"
  }
}