{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 9,
  "verses": {
    "1": "وفي اليوم الثامن دعا موسى هرون وبنيه وشيوخ اسرائيل",
    "2": "وقال لهرون خذ لك عجلا ابن بقر لذبيحة خطية وكبشا لمحرقة صحيحين وقدّمهما امام الرب.",
    "3": "وكلم بني اسرائيل قائلا خذوا تيسا من المعز لذبيحة خطية وعجلا وخروفا حوليّين صحيحين لمحرقة",
    "4": "وثورا وكبشا لذبيحة سلامة للذبح امام الرب وتقدمة ملتوتة بزيت. لان الرب اليوم يتراءى لكم.",
    "5": "فاخذوا ما امر به موسى الى قدام خيمة الاجتماع وتقدم كل الجماعة ووقفوا امام الرب.",
    "6": "فقال موسى هذا ما امر به الرب. تعملونه فيتراءى لكم مجد الرب.",
    "7": "ثم قال موسى لهرون تقدم الى المذبح واعمل ذبيحة خطيتك ومحرقتك وكفّر عن نفسك وعن الشعب واعمل قربان الشعب وكفّر عنهم كما امر الرب.",
    "8": "فتقدم هرون الى المذبح وذبح عجل الخطية الذي له.",
    "9": "وقدّم بنو هرون اليه الدم فغمس اصبعه في الدم وجعل على قرون المذبح ثم صبّ الدم الى اسفل المذبح.",
    "10": "والشحم والكليتين وزيادة الكبد من ذبيحة الخطية اوقدها على المذبح كما امر الرب موسى.",
    "11": "واما اللحم والجلد فاحرقهما بنار خارج المحلّة",
    "12": "ثم ذبح المحرقة فناوله بنو هرون الدم فرشّه على المذبح مستديرا.",
    "13": "ثم ناولوه المحرقة بقطعها والراس. فاوقدها على المذبح.",
    "14": "وغسل الاحشاء والاكارع واوقدها فوق المحرقة على المذبح.",
    "15": "ثم قدم قربان الشعب واخذ تيس الخطية الذي للشعب وذبحه وعمله للخطية كالاول.",
    "16": "ثم قدم المحرقة وعملها كالعادة.",
    "17": "ثم قدم التقدمة وملأ كفّه منها واوقدها على المذبح عدا محرقة الصباح.",
    "18": "ثم ذبح الثور والكبش ذبيحة السلامة التي للشعب وناوله بنو هرون الدم فرشّه على المذبح مستديرا.",
    "19": "والشحم من الثور ومن الكبش الألية وما يغشّي والكليتين وزيادة الكبد.",
    "20": "ووضعوا الشحم على الصدرين فاوقد الشحم على المذبح.",
    "21": "واما الصدران والساق اليمنى فرددها هرون ترديدا امام الرب كما امر موسى",
    "22": "ثم رفع هرون يده نحو الشعب وباركهم وانحدر من عمل ذبيحة الخطية والمحرقة وذبيحة السلامة.",
    "23": "ودخل موسى وهرون الى خيمة الاجتماع ثم خرجا وباركا الشعب. فتراءى مجد الرب لكل الشعب",
    "24": "وخرجت نار من عند الرب واحرقت على المذبح المحرقة والشحم. فرأى جميع الشعب وهتفوا وسقطوا على وجوههم"
  }
}