{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "Ang mga paghahanda ng puso ay ukol sa tao: ngunit ang sagot ng dila ay mula sa Panginoon.",
    "2": "Ang lahat ng mga lakad ng tao ay malinis sa harap ng kaniyang sariling mga mata: ngunit tinitimbang ng Panginoon ang mga diwa.",
    "3": "Iukol mo sa Panginoon ang iyong mga gawa, at ang iyong mga panukala ay matatatag.",
    "4": "Ginawa ng Panginoon ang bawat bagay na ukol sa kaniyang sariling wakas: Oo, pati ng masama na ukol sa kaarawan ng kasamaan.",
    "5": "Bawat palalo sa puso ay kasuklamsuklam sa Panginoon: bagaman maghawakan sa kamay ay walang pagsalang parurusahan.",
    "6": "Sa pamamagitan ng kaawaan at katotohanan ay nalilinis ang kasamaan: at sa pamamagitan ng pagkatakot sa Panginoon ay humihiwalay ang mga tao sa kasamaan.",
    "7": "Pagka ang mga lakad ng tao ay nakapagpapalugod sa Panginoon, kaniyang tinitiwasay sa kaniya pati ng kaniyang mga kaaway.",
    "8": "Maigi ang kaunti na may katuwiran kay sa malalaking pakinabang na walang kaganapan.",
    "9": "Ang puso ng tao ay kumakatha ng kaniyang lakad: ngunit ang Panginoon ang nagtutuwid ng kaniyang mga hakbang.",
    "10": "Banal na hatol ay nasa mga labi ng hari: at kaniyang bibig ay hindi sasalangsang sa kahatulan.",
    "11": "Ang ganap na timbangan at panimbang ay sa Panginoon: lahat ng timbang na supot ay kaniyang gawa.",
    "12": "Kasuklamsuklam sa mga hari na gumawa ng kasamaan: sapagkat ang luklukan ay natatatag sa pamamagitan ng katuwiran.",
    "13": "Mga matuwid na labi ay kaluguran ng mga hari; at kanilang iniibig ang nagsasalita ng matuwid.",
    "14": "Ang poot ng hari ay gaya ng mga sugo ng kamatayan: ngunit papayapain ng pantas.",
    "15": "Nasa liwanag ng mukha ng hari ang buhay; at ang kaniyang lingap ay parang alapaap ng huling ulan.",
    "16": "Pagkaigi nga na magtamo ng karunungan kay sa ginto! Oo, magtamo ng kaunawaan ay maigi kay sa pumili ng pilak.",
    "17": "Ang maluwang na lansangan ng matuwid ay humiwalay sa kasamaan: siyang nagiingat ng kaniyang lakad ay nagiingat ng kaniyang kaluluwa.",
    "18": "Ang kapalaluan ay nagpapauna sa kapahamakan, at ang mapagmataas na diwa ay sa pagkabuwal.",
    "19": "Maigi ang magkaroon ng mapagpakumbabang loob na kasama ng dukha, kay sa bumahagi ng samsam na kasama ng palalo.",
    "20": "Siyang nagiingat sa salita ay makakasumpong ng mabuti: at ang nananalig sa Panginoon ay mapalad.",
    "21": "Ang pantas sa puso ay tatawaging mabait: at ang katamisan sa mga labi ay nagdaragdag ng katututuhan.",
    "22": "Ang kaunawaan ay bukal ng buhay sa nagtatamo: ngunit ang saway ng mga mangmang ay siyang kanilang kamangmangan.",
    "23": "Ang puso ng pantas ay nagtuturo sa kaniyang bibig, at nagdaragdag ng katututuhan sa kaniyang mga labi.",
    "24": "Mga maligayang salita ay parang pulot-pukyutan, matamis sa kaluluwa at kagalingan sa mga buto.",
    "25": "May daan na tila matuwid sa tao, ngunit ang dulo niyaon ay mga daan ng kamatayan.",
    "26": "Ang gana ng pagkain ng manggagawang tao ay nakagagaling sa kaniya; sapagkat kinasasabikan ng kaniyang bibig.",
    "27": "Ang walang kabuluhang tao ay kumakatha ng kahirapan: at sa kaniyang mga labi ay may masilakbong apoy.",
    "28": "Ang magdarayang tao ay nagkakalat ng pagtatalo: at ang mapaghatid-dumapit ay naghihiwalay ng magkakaibigang matalik.",
    "29": "Ang taong marahas ay dumadaya sa kaniyang kapuwa, at pinapatnubayan niya siya sa daang hindi mabuti.",
    "30": "Ikinikindat ang kaniyang mga mata, upang kumatha ng mga magdarayang bagay: siyang nangangagat labi ay nagpapangyari sa kasamaan.",
    "31": "Ang ulong may uban ay putong ng kaluwalhatian, masusumpungan sa daan ng katuwiran.",
    "32": "Siyang makupad sa pagkagalit ay maigi kay sa makapangyarihan; at siyang nagpupuno sa kaniyang diwa ay maigi kay sa sumasakop ng isang bayan.",
    "33": "Ginagawa ang pagsasapalaran sa kandungan; ngunit ang buong pasiya niyaon ay sa Panginoon."
  }
}