{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 17,
  "verses": {
    "1": "Maigi ang isang tuyong subo at may katahimikan, kay sa bahay na may laging pistahan na may kaalitan.",
    "2": "Ang lingkod na gumagawang may kapantasan ay nagpupuno sa anak na nakahihiya, at siyay makakabahagi sa mana ng magkakapatid.",
    "3": "Ang dalisayan ay sa pilak, at ang hurno ay sa ginto: ngunit sinusubok ng Panginoon ang mga puso.",
    "4": "Ang manggagawa ng kasamaan ay nakikinig sa masasamang labi; at ang sinungaling ay nakikinig sa masamang dila.",
    "5": "Sinomang tumutuya sa dukha ay dumudusta sa Maylalang sa kaniya: at ang natutuwa sa kasakunaan ay walang pagsalang parurusahan.",
    "6": "Ang mga anak ng mga anak ay putong ng mga matatandang tao; at ang kaluwalhatian ng mga anak ay ang kanilang mga magulang.",
    "7": "Ang marilag na pananalita ay hindi nagiging mabuti sa mangmang: lalo na ang magdarayang mga labi, sa isang pangulo.",
    "8": "Ang suhol ay parang mahalagang bato sa mga mata ng nagtatamo: saan man pumihit ay gumiginhawa.",
    "9": "Ang nagtatakip ng pagsalangsang ay humahanap ng pagibig: ngunit ang nagdadadaldal tungkol sa anoman ay naghihiwalay ng magkakaibigang matalik.",
    "10": "Ang saway ay nanasok na taimtim sa isang naguunawa, kay sa isang daang hampas sa mangmang.",
    "11": "Ang hinahanap lamang ng masamang tao ay panghihimagsik; kayat isang mabagsik na sugo ay susuguin laban sa kaniya.",
    "12": "Masalubong ang tao ng oso na nanakawan ng kaniyang mga anak, maigi kay sa mangmang sa kaniyang kamangmangan.",
    "13": "Sinomang gumaganti ng kasamaan sa mabuti, kasamaan ay hindi hihiwalay sa kaniyang bahay.",
    "14": "Ang pasimula ng pagkakaalit ay gaya ng pagbuga ng tubig: kayat iwan ninyo ang pagtatalo, bago maginit sa pagkakaalit.",
    "15": "Siya na umaaring ganap sa masama, at siya na nagpaparusa sa matuwid, kapuwa sila kasuklamsuklam sa Panginoon.",
    "16": "Bakit may halaga sa kamay ng mangmang upang ibili ng karunungan, gayong wala siyang pagkaunawa?",
    "17": "Ang kaibigan ay umiibig sa lahat ng panahon, at ang kapatid ay ipinanganak na ukol sa kasakunaan.",
    "18": "Ang taong walang unawa ay nakikikamay, at nagiging mananagot sa harapan ng kaniyang kapuwa.",
    "19": "Ang umiibig sa pagsalangsang ay umiibig sa pagkakaalit: ang nagtataas ng kaniyang pintuan ay humahanap ng kapahamakan.",
    "20": "Siyang may magdarayang puso ay hindi nakakasumpong ng mabuti: at siyang may suwail na dila ay nahuhulog sa karalitaan.",
    "21": "Ang nanganganak ng mangmang ay sa kaniyang kapanglawan: at ang ama ng mangmang ay walang kagalakan.",
    "22": "Ang masayang puso ay mabuting kagamutan: ngunit ang bagbag na diwa ay tumutuyo ng mga buto.",
    "23": "Ang masama ay tumatanggap ng suhol mula sa sinapupunan, upang ipahamak ang daan ng kahatulan.",
    "24": "Karunungan ay nasa harap ng mukha ng naguunawa: ngunit ang mga mata ng mangmang ay nasa mga wakas ng lupa.",
    "25": "Ang mangmang na anak ay hirap sa kaniyang ama, at kapaitan sa nanganak sa kaniya.",
    "26": "Parusahan naman ang matuwid ay hindi mabuti, ni saktan man ang mahal na tao dahil sa kanilang katuwiran.",
    "27": "Siyang nagtitipid ng kaniyang mga salita ay may kaalaman: at siyang may diwang malamig ay taong naguunawa.",
    "28": "Ang mangmang man, pagka siyay tumatahimik, ay nabibilang na pantas: pagka kaniyang tinitikom ang kaniyang mga labi, ay inaari siyang mabait."
  }
}