{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 18,
  "verses": {
    "1": "Ang humihiwalay ay humahanap ng sarili niyang nasa, at nakikipagtalo laban sa lahat na magaling na karunungan.",
    "2": "Ang mangmang ay walang kaluguran sa paguunawa, kundi maihayag lamang ang kaniyang puso.",
    "3": "Pagka ang masama ay dumarating, dumarating din naman ang paghamak, at kasama ng kutya ang pagkaduwahagi.",
    "4": "Ang mga salita ng bibig ng tao ay parang malalim na tubig; ang bukal ng karunungan ay parang umaagos na batis.",
    "5": "Igalang ang pagkatao ng masama ay hindi mabuti, ni iligaw man ang matuwid sa kahatulan.",
    "6": "Ang mga labi ng mangmang ay nanasok sa pagkakaalit, at tinatawag ng kaniyang bibig ang mga hampas.",
    "7": "Ang bibig ng mangmang ay kaniyang kapahamakan, at ang kaniyang mga labi ay silo ng kaniyang kaluluwa.",
    "8": "Ang mga salita ng mga mapaghatid-dumapit ay parang mga masarap na subo, at nagsisibaba sa pinakaloob ng tiyan.",
    "9": "Siya mang walang bahala sa kaniyang gawain ay kapatid siya ng maninira.",
    "10": "Ang pangalan ng Panginoon ay matibay na moog: tinatakbuhan ng matuwid at naliligtas.",
    "11": "Ang yaman ng mayamang tao ay ang kaniyang matibay na bayan, at gaya ng matayog na kuta sa kaniyang sariling isip,",
    "12": "Bago ang pagkapahamak ay pagmamalaki ng puso ng tao, at bago ang karangalan ang pagpapakumbaba.",
    "13": "Ang sumasagot bago makinig, ay kamangmangan at kahihiyan sa kaniya.",
    "14": "Aalalayan ng diwa ng tao ang kaniyang sakit; ngunit ang bagbag na diwa sinong nakapagdadala?",
    "15": "Ang puso ng mabait ay nagtatamo ng kaalaman; at ang pakinig ng pantas ay humahanap ng kaalaman.",
    "16": "Ang kaloob ng tao ay nagbubukas ng daan sa kaniya, at dinadala siya sa harap ng mga dakilang tao.",
    "17": "Ang nakikipaglaban ng kaniyang usap na una ay tila ganap; ngunit dumarating ang kaniyang kapuwa at sinisiyasat siya.",
    "18": "Ang pagsasapalaran ay nagpapatigil ng mga pagtatalo, at naghihiwalay sa gitna ng mga makapangyarihan.",
    "19": "Ang kapatid na nasaktan sa kalooban ay mahirap mabawi kay sa matibay na bayan: at ang gayong mga pagtatalo ay parang mga halang ng isang kastilyo.",
    "20": "Ang tiyan ng tao ay mabubusog ng bunga ng kaniyang bibig; sa bunga ng kaniyang mga labi ay masisiyahan siya.",
    "21": "Kamatayan at buhay ay nasa kapangyarihan ng dila; at ang nagsisiibig sa kaniya ay magsisikain ng kaniyang bunga.",
    "22": "Sinomang lalaking nakakasumpong ng asawa ay nakasumpong ng mabuting bagay, at nagtatamo ng lingap ng Panginoon.",
    "23": "Ang dukha ay gumagamit ng mga pamanhik: ngunit ang mayaman ay sumasagot na may kagilasan.",
    "24": "Ang nagpaparami ng mga kaibigan ay sa kaniyang sariling kapahamakan: ngunit may kaibigan na mahigit kay sa isang kapatid."
  }
}