{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "Ang mabuting pangalan ay maiging piliin, kay sa malaking kayamanan, at ang magandang kalooban, kay sa pilak at ginto.",
    "2": "Ang mayaman at ang dukha ay nagkakasalubong kapuwa: ang Panginoon ang May-lalang sa kanilang lahat.",
    "3": "Ang mabait na tao ay nakakakita ng kasamaan at nagkukubli: ngunit dinadaanan ng musmos at nagtitiis.",
    "4": "Ang kagantihan sa kapakumbabaan at ang pagkatakot sa Panginoon ay kayamanan, at karangalan, at buhay.",
    "5": "Mga tinik at mga silo ay nangasa daan ng magdaraya: ang nagiingat ng kaniyang kaluluwa ay lalayo sa mga yaon.",
    "6": "Turuan mo ang bata sa daan na dapat niyang lakaran, at pagka tumanda man siya ay hindi niya hihiwalayan.",
    "7": "Ang mayaman ay magpupuno sa dukha, at ang manghihiram ay alipin ng nagpapahiram.",
    "8": "Siyang naghahasik ng kasamaan ay aani ng kapahamakan; at ang pamalo ng kaniyang poot ay maglilikat.",
    "9": "Ang may magandang-loob na mata ay pagpapalain: sapagkat nagbibigay ng kaniyang tinapay sa dukha.",
    "10": "Itaboy mo ang manglilibak, at ang pagtatalo ay maalis; Oo, ang pagkakaalit at pagduwahagi ay matitigil.",
    "11": "Siyang umiibig ng kalinisan ng puso, dahil sa biyaya ng kaniyang mga labi ay magiging kaniyang kaibigan ang hari.",
    "12": "Ang mga mata ng Panginoon ay nagiingat sa maalam: ngunit kaniyang ibinabagsak ang mga salita ng taksil.",
    "13": "Sinasabi ng tamad, may leon sa labas: mapapatay ako sa mga lansangan.",
    "14": "Ang bibig ng masasamang babae ay isang malalim na lungaw: siyang nayayamot sa Panginoon ay mabubuwal doon.",
    "15": "Ang kamangmangan ay nababalot sa puso ng bata; ngunit ilalayo sa kaniya ng pamalong pangsaway.",
    "16": "Ang pumipighati sa dukha upang magpalago ng kaniyang pakinabang, at ang nagbibigay sa mayaman, ay humahangga sa pangangailangan lamang.",
    "17": "Ikiling mo ang iyong pakinig, at iyong dinggin ang mga salita ng pantas, at ihilig mo ang iyong puso sa aking kaalaman.",
    "18": "Sapagkat maligayang bagay kung iyong ingatan sa loob mo, kung mangatatatag na magkakasama sa iyong mga labi.",
    "19": "Upang ang iyong tiwala ay malagak sa Panginoon, aking ipinakilala sa iyo sa kaarawang ito, oo, sa iyo.",
    "20": "Hindi ba ako sumulat sa iyo ng mga marilag na bagay na mga payo at kaalaman;",
    "21": "Upang ipakilala sa iyo ang katunayan ng mga salitang katotohanan, upang iyong maibalik ang mga salita ng katotohanan sa kanila na nagsusugo sa iyo?",
    "22": "Huwag kang magnakaw sa dukha, sapagkat siyay dukha, ni pumighati man sa nagdadalamhati sa pintuang-bayan:",
    "23": "Sapagkat ipakikipaglaban ng Panginoon ang kanilang usap, at sasamsaman ng buhay yaong nagsisisamsam sa kanila.",
    "24": "Huwag kang makipagkaibigan sa taong magagalitin; at sa mainiting tao ay huwag kang sasama:",
    "25": "Baka ka matuto ng kaniyang mga lakad, at magtamo ng silo sa iyong kaluluwa.",
    "26": "Huwag kang maging isa sa kanila na nakikikamay, o sa kanila na mangananagot sa mga utang:",
    "27": "Kung wala kang ikabayad, bakit kaniyang kukunin sa iyo ang iyong higaan?",
    "28": "Huwag mong baguhin ang dating muhon ng lupa, na inilagay ng iyong mga magulang.",
    "29": "Nakikita mo ba ang taong masipag sa kaniyang gawain? siyay tatayo sa harap ng mga hari: hindi siya tatayo sa harap ng mga taong hamak."
  }
}