{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 9,
  "verses": {
    "1": "Itinayo ng karunungan ang kaniyang bahay, kaniyang tinabas ang kaniyang pitong haligi:",
    "2": "Pinatay niya ang kaniyang mga hayop: hinaluan niya ang kaniyang alak; kaniya namang ginayakan ang kaniyang dulang.",
    "3": "Kaniya namang sinugo ang kaniyang mga alilang babae; siyay sumisigaw sa mga pinakapantas na dako sa bayan:",
    "4": "Kung sinomay musmos, pumasok dito: tungkol sa kaniya na mapurol sa pagunawa, sinasabi niya sa kaniya:",
    "5": "Kayoy magsiparito, magsikain kayo ng aking tinapay, at magsiinom kayo ng alak na aking hinaluan.",
    "6": "Iwan ninyo, ninyong mga musmos at kayoy mabuhay; at kayoy magsilakad sa daan ng kaunawaan.",
    "7": "Siyang sumasaway sa manglilibak ay nagtataglay ng kahihiyan sa kaniyang sarili: at siyang sumasaway sa masama ay nagtataglay ng pula sa kaniyang sarili.",
    "8": "Huwag mong sawayin ang manglilibak, baka ipagtanim ka niya: sawayin mo ang pantas, at kaniyang iibigin ka.",
    "9": "Turuan mo ang pantas, at siyay magiging lalong pantas pa: iyong turuan ang matuwid, at siyay lalago sa pagkatuto.",
    "10": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan: at ang pagkakilala sa Banal ay kaunawaan.",
    "11": "Sapagkat sa pamamagitan ko ay dadami ang iyong mga kaarawan, at ang mga taon ng iyong buhay ay magsisidami.",
    "12": "Kung ikaw ay pantas, ikaw ay pantas sa ganang iyong sarili: at kung ikaw ay manglilibak, ikaw na magisa ang magpapasan.",
    "13": "Ang hangal na babae ay madaldal; siyay musmos at walang nalalaman.",
    "14": "At siyay nauupo sa pintuan ng kaniyang bahay, sa isang upuan sa mga mataas na dako sa bayan,",
    "15": "Upang tawagin ang nangagdadaan, na nagsisiyaong matuwid ng kanilang mga lakad:",
    "16": "Sinomang musmos ay pumasok dito: at tungkol sa kaniya na mapurol sa pagunawa, sinasabi niya sa kaniya:",
    "17": "Ang mga nakaw na tubig ay matamis, at ang tinapay na kinakain sa lihim ay masarap.",
    "18": "Ngunit hindi niya nalalaman na ang patay ay nandoon; na ang mga panauhin niya ay nangasa mga kalaliman ng Sheol."
  }
}