{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 13,
  "verses": {
    "1": "Ang hula tungkol sa Babilonia na nakita ni Isaias na anak ni Amoz.",
    "2": "Kayoy mangaglagay ng isang watawat sa bundok, na walang punong kahoy, mangaglakas kayo ng tinig sa kanila, inyong senyasan ng kamay, upang silay magsipasok sa mga pintuang-bayan ng mga mahal na tao.",
    "3": "Aking inutusan ang aking mga itinalaga, oo, aking tinawag ang aking mga makapangyarihang lalake dahil sa aking galit, sa makatuwid bagay ang nangagagalak sa aking kamahalan.",
    "4": "Ang ingay ng karamihan sa mga bundok, gaya ng malaking bayan: ang ingay ng kagulo ng mga kaharian ng mga bansa na nagpipisan! pinipisan ng Panginoon ng mga hukbo ang hukbo ukol sa pagbabaka.",
    "5": "Silay nangagmumula sa malayong lupain, mula sa kaduluduluhang bahagi ng langit, sa makatuwid bagay ang Panginoon, at ang mga almas ng kaniyang galit, upang gibain ang buong lupain.",
    "6": "Magsiangal kayo; sapagkat ang araw ng Panginoon ay malapit na; darating na pinaka paggiba na mula sa Makapangyarihan sa lahat.",
    "7": "Kayat lahat ng kamay ay manghihina, at bawat puso ng tao ay manglulumo:",
    "8": "At silay manglulupaypay; mga pagdaramdam at mga kapanglawan ay dadanasin nila; silay mangaghihirap na gaya ng babae sa pagdaramdam: mangagkakatigilan; ang kanilang mga mukha ay magiging parang liyab.",
    "9": "Narito, ang kaarawan ng Panginoon ay dumarating, mabagsik, na may poot at mabangis na galit; upang gawin kagibaan ang lupa, at upang lipulin mula roon ang mga makasalanan niyaon.",
    "10": "Sapagkat ang mga bituin ng langit at ang mga gayak niyaon, hindi magbibigay ng kanilang liwanag: ang araw ay magdidilim sa kaniyang pagsikat, at hindi pasisilangin ng buwan ang kaniyang liwanag.",
    "11": "At aking parurusahan ang sanglibutan dahil sa kanilang kasamaan, at ang mga masama dahil sa kanilang kabalakyutan; at aking patitigilin ang kahambugan ng palalo, at aking ibababa ang kapalaluan ng kakilakilabot.",
    "12": "At aking gagawin ang isang lalake ay maging mahalaga kay sa dalisay na ginto, ang tao na higit kay sa dalisay na ginto ng Ophir.",
    "13": "Kayat aking panginginigin ang mga langit, at ang lupa ay yayanigin mula sa kinaroroonan sa poot ng Panginoon ng mga hukbo, at sa kaarawan ng kaniyang mabangis na galit,",
    "14": "At mangyayari, na kung paano ang usang hinahabol, at kung paano ang mga tupa na walang pumisan, ay magsisibalik sila bawat isa sa kaniyang sariling bayan, at tatakas bawat isa sa kaniyang sariling lupain.",
    "15": "Bawat masusumpungan ay palalagpasan; at bawat nahuli ay mabubuwal sa tabak.",
    "16": "Ang kanilang mga sanggol ay pagluluraylurayin sa harap ng kanilang mga mata; ang kanilang mga bahay ay sasamsaman, at ang kanilang mga asawa ay dadahasin.",
    "17": "Narito, aking hihikayatin ang mga Medo laban sa kanila, na hindi magpapakundangan sa pilak, at tungkol sa ginto, hindi nila kaluluguran.",
    "18": "At pagluluraylurayin ng kanilang mga busog ang mga binata; at silay hindi maaawa sa bunga ng bahay-bata; ang kanilang mata ay hindi mahahabag sa mga bata.",
    "19": "At ang Babilonia, ang kaluwalhatian ng mga kaharian, ang ganda ng kapalaluan ng mga Caldeo, ay magiging gaya nang gibain ng Dios ang Sodoma at Gomorra.",
    "20": "Hindi matatahanan kailan man, ni di tatahanan sa buong panahon: ni di magtatayo roon ang taga Arabia ng tolda; ni di pahihigain doon ng mga pastor ang kanilang kawan.",
    "21": "Kundi mga maiilap na hayop sa ilang ang magsisihiga roon; at ang kanilang mga bahay ay mangapupuno ng mga hayop na nagsisiungal; at mga avestruz ay magsisitahan doon, at ang mga lalaking kambing ay magluluksuhan roon.",
    "22": "At ang mga lobo ay magsisihiyaw sa kanilang mga moog, at ang mga chakal sa mga maligayang palasio: at ang kanilang panahon ay malapit nang sumapit, at ang kanilang mga kaarawan ay hindi magtatagal."
  }
}