{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 38,
  "verses": {
    "1": "Nang mga araw na yaon ay may sakit na ikamamatay si Ezechias. At si Isaias na propeta na anak ni Amoz ay naparoon sa kaniya, at nagsabi sa kaniya, Ganito ang sabi ng Panginoon, Ayusin mo ang iyong sangbahayan; sapagkat ikaw ay mamamatay, at hindi mabubuhay.",
    "2": "Nang magkagayoy ipinihit ni Ezechias ang kaniyang mukha sa panig, at nanalangin sa Panginoon,",
    "3": "At nagsabi, Idinadalangin ko sa iyo; Oh Panginoon, na iyong alalahanin, kung paanong akoy lumakad sa harap mo sa katotohanan, at may dalisay na puso, at gumawa ng mabuti sa iyong paningin. At si Ezechias ay umiyak ng di kawasa.",
    "4": "Nang magkagayoy dumating ang salita ng Panginoon kay Isaias, na nagsasabi,",
    "5": "Ikaw ay yumaon, at sabihin mo kay Ezechias, Ganito ang sabi ng Panginoon, ng Dios ni David na iyong magulang, Aking dininig ang iyong panalangin, aking nakita ang iyong mga luha: narito, aking idaragdag sa iyong mga kaarawan ang labing limang taon.",
    "6": "At aking ililigtas ikaw at ang bayang ito sa kamay ng hari sa Asiria: at aking ipagsasanggalang ang bayang ito.",
    "7": "At ito ang magiging pinaka tanda sa iyo na mula sa Panginoon, na gagawin ng Panginoon ang bagay na ito na kaniyang sinalita,",
    "8": "Narito, aking ipauurong ang anino sa mga baytang, ng sangpung baytang, na aninong pinababa sa mga baytang ni Ahaz sa pamamagitan ng araw, Sa gayoy umurong ang araw ng sangpung baytang sa mga baytang na binabaan.",
    "9": "Ang sulat ni Ezechias na hari sa Juda, nang siyay magkasakit, at gumaling sa kaniyang sakit.",
    "10": "Aking sinabi, Sa katanghalian ng aking mga kaarawan ay papasok ako sa mga pintuan ng Sheol: Akoy nabawahan sa nalalabi ng aking mga taon.",
    "11": "Aking sinabi, hindi ko makikita ang Panginoon, ang Panginoon sa lupain ng buhay: Hindi ko na makikita pa ang tao, na kasama ng mga nananahan sa sanglibutan.",
    "12": "Ang tirahan koy inaalis, at dinadala na gaya ng tolda ng pastor: Aking pinupulon ang aking buhay, na gaya ng pagpupulon ng manghahabi; kaniyang ihihiwalay ako sa habihan: Mula sa araw hanggang sa kinagabihan ay tatapusin mo ako.",
    "13": "Akoy tumigil hanggang sa kinaumagahan; katulad ng leon, gayon niya binabali ang lahat kong mga buto: Mula sa araw hanggang sa kinagabihan ay tatapusin mo ako.",
    "14": "Gaya ng langaylangayan o ng tagak, humihibik ako; Akoy tumangis na parang kalapati: ang aking mga mata ay nangangalumata sa pagtingala; Oh Panginoon, akoy napipighati, ikaw naway maging tangulan sa akin.",
    "15": "Anong aking sasabihin? siyay nagsalita sa akin, at kaniya namang ginawa: Akoy yayaong marahan lahat kong taon, dahil sa paghihirap ng aking kaluluwa.",
    "16": "Oh Panginoon, sa pamamagitan ng mga bagay na ito, nabubuhay ang mga tao; At buong nasa ilalim niyan ang buhay ng aking diwa: Kayat pagalingin mo ako, at akoy iyong buhayin.",
    "17": "Narito, sa aking ikapapayapa ay nagtamo ako ng malaking paghihirap: Ngunit ikaw, sa pagibig mo sa aking kaluluwa ay iyong iniligtas sa hukay ng kabulukan; Sapagkat iyong itinapon ang lahat ng aking mga kasalanan sa iyong likuran.",
    "18": "Sapagkat hindi ka maaring purihin ng Sheol, hindi ka maaring ipagdiwang ng kamatayan! Silang nagsisibaba sa hukay ay hindi makaaasa sa iyong katotohanan.",
    "19": "Ang buhay, ang buhay, siyay pupuri sa iyo, gaya ng ginagawa ko sa araw na ito: Ang ama sa mga anak ay magpapatalastas ng iyong katotohanan.",
    "20": "Ang Panginoon ay handa upang iligtas ako: Kayat aming aawitin ang aming mga awit sa mga panugtog na kawad, Lahat ng kaarawan ng aming buhay sa bahay ng Panginoon.",
    "21": "Sinabi nga ni Isaias, Magsikuha sila ng isang binilong igos, at ilagay na pinakatapal sa bukol, at siyay gagaling.",
    "22": "Sinabi rin ni Ezechias, Ano ang tanda na akoy sasampa sa bahay ng Panginoon?"
  }
}