{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "Kayoy magsipakinig sa akin, Oh mga pulo; at inyong pakinggan, ninyong mga bayan, sa malayo: tinawag ako ng Panginoon mula sa bahay-bata; mula sa bahay-bata ng aking ina ay binanggit niya ang aking pangalan:",
    "2": "At kaniyang ginawa ang aking bibig na parang matalas na tabak; sa lilim ng kaniyang kamay ay ikinubli niya ako: at ginawa niya akong makinang na pana; sa kaniyang lalagyan ng pana ay itinago niya ako:",
    "3": "At sinabi niya sa akin, Ikaw ay aking lingkod; Israel, na siyang aking ikaluluwalhati.",
    "4": "Ngunit aking sinabi, Akoy gumawang walang kabuluhan, aking ginugol ang aking lakas sa wala, at sa walang kabuluhan; gayon may tunay na ang kahatulan sa akin ay nasa Panginoon, at ang kagantihan sa akin ay nasa aking Dios.",
    "5": "At ngayoy sinasabi ng Panginoon na naganyo sa akin mula sa bahay-bata upang maging kaniyang lingkod, upang dalhin uli ang Jacob sa kaniya, at ang Israel ay mapisan sa kaniya: (sapagkat akoy marangal sa mga mata ng Panginoon, at ang aking Dios ay naging aking kalakasan;)",
    "6": "Oo, kaniyang sinasabi, Totoong magaan ang bagay na ikaw ay naging aking lingkod upang ibangon ang mga lipi ng Jacob, at isauli ang iningatan ng Israel, ikaw ay aking ibibigay na pinakailaw sa mga Gentil upang ikaw ay maging aking kaligtasan hanggang sa wakas ng lupa.",
    "7": "Ganito ang sabi ng Panginoon, ng Manunubos ng Israel, na kaniyang Banal, doon sa hinahamak ng tao, doon sa kinayayamutan ng bansa, sa lingkod ng mga pinuno, Ang mga hari at ang mga pangulo, ay mangakakakita at magsisibangon, at silay magsisisamba; dahil sa Panginoon na tapat, sa Banal ng Israel, na siyang pumili sa iyo.",
    "8": "Ganito ang sabi ng Panginoon, Sa kalugodlugod na panahon ay sinagot kita, at sa araw ng pagliligtas ay tinulungan kita: at aking iningatan ka, at ibibigay kita na pinakatipan sa bayan, upang ibangon ang lupain, upang ipamana sa kanila ang mga sirang mana;",
    "9": "Na nagsasabi sa kanilang nangabibilanggo, Kayoy magsilabas; sa kanilang nangasa kadiliman, Pakita kayo. Silay magsisikain sa mga daan, at ang lahat na luwal na kaitaasan ay magiging kanilang pastulan.",
    "10": "Silay hindi mangagugutom, o mangauuhaw man; at hindi man sila mangapapaso ng init, o ng araw man: sapagkat siyang may awa sa kanila ay papatnubay sa kanila, sa makatuwid bagay sa tabi ng mga bukal ng tubig ay papatnubayan niya sila.",
    "11": "At aking gagawing daan ang lahat ng aking mga bundok, at ang aking mga lansangan ay patataasin.",
    "12": "Narito, ang mga itoy manggagaling sa malayo; at, narito, ang mga ito ay mula sa hilagaan, at mula sa kalunuran; at ang mga ito ay mula sa lupain ng Sinim.",
    "13": "Ikaw ay umawit, Oh langit; at magalak, Oh lupa; at kayoy biglang magsiawit, Oh mga bundok: sapagkat inaliw ng Panginoon ang kaniyang bayan, at mahahabag sa kaniyang nagdadalamhati.",
    "14": "Ngunit sinabi ng Sion, Pinabayaan ako ni Jehova, at nilimot ako ng Panginoon.",
    "15": "Malilimutan ba ng babae ang kaniyang batang pasusuhin; na siyay hindi mahahabag sa anak ng kaniyang bahay-bata? oo, itoy makalilimot, ngunit hindi kita kalilimutan.",
    "16": "Narito aking inanyuan ka sa mga palad ng aking mga kamay; ang iyong mga kuta ay laging nangasa harap ko.",
    "17": "Ang iyong mga anak ay mangagmamadali; ang mga manghahamak sa iyo at ang sumisira sa iyo ay aalis sa iyo.",
    "18": "Imulat mo ang iyong mga mata sa palibot, at tingnan mo: lahat ng mga ito ay nagpipipisan, at naparirito sa iyo. Buhay ako, sabi ng Panginoon, ikaw ay mabibihisan ng lahat ng mga yaon, na parang pinakagayak, at mabibigkisan ka ng mga yaon na parang isang kasintahang babae.",
    "19": "Sapagkat tungkol sa iyong mga sira at sa iyong mga gibang dako at sa iyong lupain na nawasak, tunay na ikaw ngayon ay magiging totoong napakakipot sa mga mananahan, at silang nagsisisakmal sa iyo ay mangalalayo.",
    "20": "Ang mga anak ng inyong kapanglawan ay mangagsasabi pa sa iyong mga pakinig, Ang dako ay totoong makipot sa ganang akin: bigyan mo ako ng dako upang aking matahanan.",
    "21": "Kung magkagayoy sasabihin mo sa iyong sarili, Sinong nanganak ng mga ito sa akin, dangang nawalan ako ng aking mga anak, at akoy nagiisa, tapon, at lumalaboy na paroot parito? at sinong nagpalaki ng mga ito? Narito, akoy naiwang magisa; mga ito, saan nangandoon?",
    "22": "Ganito ang sabi ng Panginoong Dios, Narito, aking ikakaway ang aking kamay sa mga bansa, at itatayo ko ang aking watawat sa mga bayan; at silay kakalong ng iyong mga anak na lalake sa kanilang sinapupunan, at ang iyong mga anak na babae ay papasanin ng kanilang mga balikat.",
    "23": "At mga hari ang magiging iyong mga taga kandiling ama, at ang kanilang mga reina, ay iyong mga taga kandiling ina: silay magsisiyukod sa iyo ng kanilang mga mukha sa lupa, at hihimuran ang alabok ng inyong mga paa: at iyong makikilala, na ako ang Panginoon, at ang nangaghihintay sa akin ay hindi mangapapahiya.",
    "24": "Makukuha baga ang huli sa makapangyarihan, o maliligtas ang mga talagang nabihag?",
    "25": "Ngunit ganito ang sabi ng Panginoon, Pati ng mga bihag ng makapangyarihan ay kukunin, at ang huli ng kakilakilabot ay maliligtas; sapagkat akoy makikipaglaban sa kaniya na nakikipaglaban sa iyo, at aking ililigtas ang iyong mga anak.",
    "26": "At aking pakakanin silang nagsisipighati sa iyo ng kanilang sariling laman; at silay mangalalango ng kanilang sariling dugo, na gaya ng matamis na alak: at makikilala ng lahat ng tao, na akong Panginoon ay iyong Tagapagligtas, at iyong Manunubos, na Makapangyarihan ng Jacob."
  }
}