{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 55,
  "verses": {
    "1": "Oh lahat na nangauuhaw, magsiparito kayo sa tubig at siyang walang salapi; magsiparito kayo, kayoy magsibili, at magsikain; oo, kayoy magsiparito, kayoy magsibili ng alak at gatas ng walang salapi at walang bayad.",
    "2": "Anot kayoy nangaggugugol ng salapi sa hindi pagkain? at ng inyong gawa sa hindi nakabubusog? inyong pakinggan ako, at magsikain kayo ng mabuti, at mangalugod kayo sa katabaan.",
    "3": "Inyong ikiling ang inyong tainga, at magsiparito kayo sa akin; kayoy magsipakinig, at ang inyong kaluluwa ay mabubuhay: at akoy makikipagtipan sa inyo ng walang hanggan, sa makatuwid bagay ng tunay na mga kaawaan ni David.",
    "4": "Narito, ibinigay ko siya na pinakasaksi sa mga bayan, na patnubay at tagapagutos sa mga bayan.",
    "5": "Narito, ikaw ay tatawag ng bansa na hindi mo nakikilala; at bansa na hindi ka nakikilala ay tatakbo sa iyo, dahil sa Panginoon mong Dios, at dahil sa Banal ng Israel; sapagkat kaniyang niluwalhati ka.",
    "6": "Inyong hanapin ang Panginoon samantalang siyay masusumpungan, magsitawag kayo sa kaniya samantalang siyay malapit:",
    "7": "Lisanin ng masama ang kaniyang lakad, at ng liko ang kaniyang mga pagiisip; at manumbalik siya sa Panginoon, at kaaawaan niya siya; at sa aming Dios, sapagkat siyay magpapatawad ng sagana.",
    "8": "Sapagkat ang aking mga pagiisip ay hindi ninyo mga pagiisip, o ang inyo mang mga lakad ay aking mga lakad, sabi ng Panginoon.",
    "9": "Sapagkat kung paanong ang langit ay lalong mataas kay sa lupa, gayon ang aking mga lakad ay lalong mataas kay sa inyong mga lakad, at ang aking mga pagiisip kay sa inyong mga pagiisip.",
    "10": "Sapagkat kung paanong ang ulan ay lumalagpak at ang niebe ay mula sa langit, at hindi bumabalik doon, kundi dinidilig ang lupa, at pinasisibulan at pinatutubuan ng halaman, at nagbibigay ng binhi sa maghahasik at pagkain sa mangangain;",
    "11": "Magiging gayon ang aking salita na lumalabas sa bibig ko: hindi babalik sa akin na walang bunga, kundi gaganap ng kinalulugdan ko, at giginhawa sa bagay na aking pinagsuguan.",
    "12": "Sapagkat kayoy magsisilabas na may kagalakan, at papatnubayang may kapayapaan: ang mga bundok at ang mga burol ay magsisibulas ng pagawit sa harap ninyo, at ipapakpak ng lahat na punong kahoy sa parang ang kanilang mga kamay.",
    "13": "Kahalili ng tinik ay tutubo ang puno ng abeto; at kahalili ng dawag ay tutubo ang arayan: at sa Panginoon ay magiging pinaka pangalan, pinaka walang hanggang tanda na hindi mapaparam."
  }
}