{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 7,
  "verses": {
    "1": "İyi ad hoş kokulu yağdan, Ölüm günü doğum gününden iyidir.",
    "2": "Yas evine gitmek, şölen evine gitmekten iyidir. Çünkü her insanın sonu ölümdür, Yaşayan herkes bunu aklında tutmalı.",
    "3": "Üzüntü gülmekten iyidir, Çünkü yüz mahzun olunca yürek sevinir.",
    "4": "Bilge kişinin aklı yas evindedir, Akılsızın aklıysa şenlik evinde.",
    "5": "Bilgenin azarını işitmek, Akılsızın türküsünü işitmekten iyidir.",
    "6": "Çünkü akılsızın gülmesi, Kazanın altındaki çalıların çatırtısı gibidir. Bu da boştur.",
    "7": "Haksız kazanç bilgeyi delirtir, Rüşvet karakteri bozar.",
    "8": "Bir olayın sonu başlangıcından iyidir. Sabırlı kibirliden iyidir.",
    "9": "Çabuk öfkelenme, Çünkü öfke akılsızların bağrında barınır.",
    "10": "“Neden geçmiş günler bugünlerden iyiydi?” diye sorma, Çünkü bu bilgece bir soru değil.",
    "11": "Bilgelik miras kadar iyidir, Güneşi gören herkes için yararlıdır.",
    "12": "Bilgelik siperdir, para da siper, Bilginin yararı ise şudur: Bilgelik ona sahip olan kişinin yaşamını korur.",
    "13": "Tanrı’nın yaptığını düşün: O’nun eğrilttiğini kim doğrultabilir?",
    "14": "İyi günde mutlu ol, Ama kötü günde dikkatle düşün; Tanrı birini öbürü gibi yaptı ki, İnsan kendisinden sonra neler olacağını bilmesin.",
    "15": "Boş ömrümde şunları gördüm: Doğru insan doğruluğuna karşın ölüyor, Kötü insanın ise, kötülüğüne karşın ömrü uzuyor.",
    "16": "Ne çok doğru ol ne de çok bilge. Niçin kendini yok edesin?",
    "17": "Ne çok kötü ol ne de akılsız. Niçin vaktinden önce ölesin?",
    "18": "Birini tutman iyidir, Öbüründen de elini çekme. Çünkü Tanrı’ya saygı duyan ikisini de başarır.",
    "19": "Bilgelik, bilge kişiyi kentteki on yöneticiden daha güçlü kılar.",
    "20": "Çünkü yeryüzünde hep iyilik yapan, Hiç günah işlemeyen doğru insan yoktur.",
    "21": "İnsanların söylediği her söze aldırma, Yoksa uşağının bile sana sövdüğünü duyabilirsin.",
    "22": "Çünkü sen de birçok kez Başkalarına sövdüğünü pekâlâ biliyorsun.",
    "23": "Bütün bunları bilgelikle denedim: “Bilge olacağım” dedim. Ama bu beni aşıyordu.",
    "24": "Bilgelik denen şey Uzak ve çok derindir, onu kim bulabilir?",
    "25": "Böylece, bilgelik ve çözüm aramaya, incelemeye, kavramaya, Kötülüğün akılsızlık, akılsızlığın delilik olduğunu anlamaya kafa yordum.",
    "26": "Kimi kadını ölümden acı buldum. O kadın ki, kendisi tuzak, yüreği kapan, elleri zincirdir. Tanrı’nın hoşnut kaldığı insan ondan kaçar, Günah işleyense ona tutsak olur.",
    "27": "Vaiz diyor ki, “Şunu gördüm: Bir çözüm bulmak için Bir şeyi öbürüne eklerken",
    "28": "–Araştırıp hâlâ bulamazken– Binde bir adam buldum, Ama aralarında bir kadın bulamadım.",
    "29": "Bulduğum tek şey: Tanrı insanları doğru yarattı, Oysa onlar hâlâ karmaşık çözümler arıyorlar.”"
  }
}