{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "Mesih İsa’nın elçisi ben Petrus’tan Pontus, Galatya, Kapadokya, Asya İli ve Bitinya’ya dağılmış ve buralarda yabancı olarak yaşayan seçilmişlere selam!",
    "2": "İsa Mesih’in sözünü dinlemeniz ve O’nun kanının üzerinize serpilmesi için, Baba Tanrı’nın öngörüsü uyarınca Ruh tarafından kutsal kılınarak seçildiniz. Lütuf ve esenlik artan ölçüde sizin olsun.",
    "3": "Rabbimiz İsa Mesih’in Tanrısı ve Babası’na övgüler olsun. Çünkü O büyük merhametiyle yeniden doğmamızı sağladı. İsa Mesih’i ölümden diriltmekle bizi yaşayan bir umuda, çürümez, lekesiz, solmaz bir mirasa kavuşturdu. Bu miras sizin için göklerde saklıdır.",
    "4": "Rabbimiz İsa Mesih’in Tanrısı ve Babası’na övgüler olsun. Çünkü O büyük merhametiyle yeniden doğmamızı sağladı. İsa Mesih’i ölümden diriltmekle bizi yaşayan bir umuda, çürümez, lekesiz, solmaz bir mirasa kavuşturdu. Bu miras sizin için göklerde saklıdır.",
    "5": "Zaman sona ererken açığa çıkarılmaya hazır olan kurtuluşa kavuşasınız diye iman sayesinde Tanrı’nın gücüyle korunuyorsunuz.",
    "6": "Bu nedenle şimdi kısa bir süre çeşitli denemeler sonucu acı çekmeniz gerekiyorsa da, sevinçle coşmaktasınız.",
    "7": "Böylelikle içtenliği kanıtlanan imanınız, İsa Mesih göründüğünde size övgü, yücelik, onur kazandıracak. İmanınız, ateşle arıtıldığı halde yok olup giden altından daha değerlidir.",
    "8": "Mesih’i görmemiş olsanız da O’nu seviyorsunuz. Şu anda O’nu görmediğiniz halde O’na iman ediyor, sözle anlatılmaz yüce bir sevinçle coşuyorsunuz.",
    "9": "Çünkü imanınızın sonucu olarak canlarınızın kurtuluşuna erişiyorsunuz.",
    "10": "Size bağışlanacak lütuftan söz etmiş olan peygamberler, bu kurtuluşla ilgili dikkatli incelemeler, araştırmalar yaptılar.",
    "11": "İçlerinde olan Mesih Ruhu, Mesih’in çekeceği acılara ve bu acıların ardından gelecek yüceliklere tanıklık ettiğinde, Ruh’un hangi zamanı ya da nasıl bir dönemi belirttiğini araştırdılar.",
    "12": "Şimdi size de bildirilen gerçeklerle kendilerine değil, size hizmet ettikleri onlara açıkça gösterildi. Bu gerçekleri gökten gönderilen Kutsal Ruh’un gücüyle size Müjde’yi iletenler bildirdi. Melekler bu gerçekleri yakından görmeye büyük özlem duyarlar.",
    "13": "Bu nedenle zihinlerinizi eyleme hazırlayıp ayık kalarak umudunuzu tümüyle İsa Mesih’in görünmesiyle size sağlanacak olan lütfa bağlayın.",
    "14": "Söz dinleyen çocuklar olarak, bilgisiz olduğunuz geçmiş zamandaki tutkularınıza uymayın.",
    "15": "Sizi çağıran Tanrı kutsal olduğuna göre, siz de her davranışınızda kutsal olun.",
    "16": "Nitekim şöyle yazılmıştır: “Kutsal olun, çünkü ben kutsalım.”",
    "17": "Kimseyi kayırmadan, kişiyi yaptıklarına bakarak yargılayan Tanrı’yı Baba diye çağırdığınıza göre, gurbeti andıran bu dünyadaki zamanınızı Tanrı korkusuyla geçirin.",
    "18": "Biliyorsunuz ki, atalarınızdan kalma boş yaşayışınızdan altın ya da gümüş gibi geçici şeylerle değil, kusursuz ve lekesiz kuzuyu andıran Mesih’in değerli kanının fidyesiyle kurtuldunuz.",
    "19": "Biliyorsunuz ki, atalarınızdan kalma boş yaşayışınızdan altın ya da gümüş gibi geçici şeylerle değil, kusursuz ve lekesiz kuzuyu andıran Mesih’in değerli kanının fidyesiyle kurtuldunuz.",
    "20": "Dünyanın kuruluşundan önce bilinen Mesih, çağların sonunda sizin yararınıza ortaya çıktı.",
    "21": "O’nu ölümden diriltip yücelten Tanrı’ya O’nun aracılığıyla iman ediyorsunuz. Böylece imanınız ve umudunuz Tanrı’dadır.",
    "22": "Gerçeğe uymakla kendinizi arıttınız, kardeşler için içten bir sevgiye sahip oldunuz. Onun için birbirinizi candan, yürekten sevin.",
    "23": "Çünkü ölümlü değil, ölümsüz bir tohumdan, yani Tanrı’nın diri ve kalıcı sözü aracılığıyla yeniden doğdunuz.",
    "24": "Nitekim, “İnsan soyu ota benzer, Bütün yüceliği kır çiçeği gibidir. Ot kurur, çiçek solar, Ama Rab’bin sözü sonsuza dek kalır.” İşte size müjdelenmiş olan söz budur.",
    "25": "Nitekim, “İnsan soyu ota benzer, Bütün yüceliği kır çiçeği gibidir. Ot kurur, çiçek solar, Ama Rab’bin sözü sonsuza dek kalır.” İşte size müjdelenmiş olan söz budur."
  }
}