{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 4,
  "verses": {
    "1": "Mesih bedence acı çektiğine göre, siz de aynı düşünceyle silahlanın. Çünkü bedence acı çekmiş olan, günaha sırt çevirmiştir.",
    "2": "Sonuç olarak, dünyadaki yaşamının geri kalan bölümünü artık insan tutkularına göre değil, Tanrı’nın isteğine göre sürdürür.",
    "3": "İnanmayanların hoşlandıklarını yaparak sefahat, şehvet, sarhoşluk, çılgın eğlenceler, içki alemleri ve ilke tanımayan putperestlik içinde yaşayarak geçmişte harcadığınız günler yeter!",
    "4": "İnanmayanlar, kendinizi onlarla birlikte aynı sefahat seline atmamanızı yadırgıyor, size sövüyorlar.",
    "5": "Onlar, ölüleri de dirileri de yargılamaya hazır olan Tanrı’ya hesap verecekler.",
    "6": "Çünkü ölüler bedence öbür insanlar gibi yargılansın, ama ruhça Tanrı gibi yaşasın diye Müjde onlara da bildirildi.",
    "7": "Her şeyin sonu yakındır. Bu nedenle, sağduyulu olun ve dua etmek için ayık durun.",
    "8": "Her şeyden önce birbirinizi candan sevin. Çünkü sevgi birçok günahı örter.",
    "9": "Söylenmeksizin birbirinize konukseverlik gösterin.",
    "10": "Her biriniz hangi ruhsal armağanı aldıysanız, bunu Tanrı’nın çok yönlü lütfunun iyi kâhyaları olarak birbirinize hizmet etmekte kullanın.",
    "11": "Konuşan, Tanrı’nın sözlerini iletir gibi konuşsun. Başkalarına hizmet eden, Tanrı’nın verdiği güçle hizmet etsin. Öyle ki, İsa Mesih aracılığıyla Tanrı her şeyde yüceltilsin. Yücelik ve kudret sonsuzlara dek Mesih’indir! Amin.",
    "12": "Sevgili kardeşlerim, sınanmanız için size giydirilen ateşten gömleği, size garip bir şey oluyormuş gibi yadırgamayın.",
    "13": "Tersine, Mesih’in acılarına ortak olduğunuz oranda sevinin ki, Mesih’in görkemi göründüğünde de sevinçle coşasınız.",
    "14": "Mesih’in adından ötürü hakarete uğrarsanız, ne mutlu size! Çünkü Tanrı’nın yüce Ruhu üzerinizde bulunuyor.",
    "15": "Hiçbiriniz katil, hırsız, kötülük yapan ya da başkalarının işine karışan biri olarak acı çekmesin.",
    "16": "Ama Mesih inanlısı olduğu için acı çeken, bundan utanç duymasın. Taşıdığı bu adla Tanrı’yı yüceltsin.",
    "17": "Çünkü yargının, Tanrı’nın ev halkından başlayacağı an gelmiştir. Eğer yargılama önce bizden başlarsa, Tanrı’nın Müjdesi’ne kulak asmayanların sonu ne olacak?",
    "18": "“Doğru kişi güçlükle kurtuluyorsa, Tanrısız ve günahlı kişiye ne olacak?”",
    "19": "Bunun için, Tanrı’nın isteği uyarınca acı çekenler, iyilik ederek canlarını güvenilir Yaradan’a emanet etsinler."
  }
}