{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 5,
  "verses": {
    "1": "Bu nedenle aranızdaki ihtiyarlara, onlar gibi bir ihtiyar, Mesih’in çektiği acıların tanığı, açığa çıkacak olan yüceliğin paydaşı olarak rica ediyorum: Tanrı’nın size verdiği sürüyü güdün. Zorunluymuş gibi değil, Tanrı’nın istediği gibi gönüllü gözetmenlik yapın. Para hırsıyla değil, gönül rızasıyla, size emanet edilenlere egemenlik taslamadan, sürüye örnek olarak görevinizi yapın.",
    "2": "Bu nedenle aranızdaki ihtiyarlara, onlar gibi bir ihtiyar, Mesih’in çektiği acıların tanığı, açığa çıkacak olan yüceliğin paydaşı olarak rica ediyorum: Tanrı’nın size verdiği sürüyü güdün. Zorunluymuş gibi değil, Tanrı’nın istediği gibi gönüllü gözetmenlik yapın. Para hırsıyla değil, gönül rızasıyla, size emanet edilenlere egemenlik taslamadan, sürüye örnek olarak görevinizi yapın.",
    "3": "Bu nedenle aranızdaki ihtiyarlara, onlar gibi bir ihtiyar, Mesih’in çektiği acıların tanığı, açığa çıkacak olan yüceliğin paydaşı olarak rica ediyorum: Tanrı’nın size verdiği sürüyü güdün. Zorunluymuş gibi değil, Tanrı’nın istediği gibi gönüllü gözetmenlik yapın. Para hırsıyla değil, gönül rızasıyla, size emanet edilenlere egemenlik taslamadan, sürüye örnek olarak görevinizi yapın.",
    "4": "Baş Çoban göründüğü zaman yüceliğin solmaz tacına kavuşacaksınız.",
    "5": "Ey gençler, siz de ihtiyarlara bağımlı olun. Hepiniz birbirinize karşı alçakgönüllülüğü kuşanın. Çünkü, “Tanrı kibirlilere karşıdır, Ama alçakgönüllülere lütfeder.”",
    "6": "Uygun zamanda sizi yüceltmesi için, Tanrı’nın kudretli eli altında kendinizi alçaltın.",
    "7": "Bütün kaygılarınızı O’na yükleyin, çünkü O sizi kayırır.",
    "8": "Ayık ve uyanık olun. Düşmanınız İblis kükreyen aslan gibi yutacak birini arayarak dolaşıyor.",
    "9": "Dünyanın her yerindeki kardeşlerinizin de aynı acıları çektiğini bilerek imanda sarsılmadan İblis’e karşı direnin.",
    "10": "Sizleri Mesih’te sonsuz yüceliğine çağıran ve bütün lütfun kaynağı olan Tanrı’nın kendisi kısa bir süre acı çekmenizden sonra sizi yetkinleştirip pekiştirecek, güçlendirip temellendirecektir.",
    "11": "Kudret sonsuzlara dek O’nun olsun! Amin.",
    "12": "Kendisini güvenilir bir kardeş saydığım Silvanus aracılığıyla size kısaca yazmış bulunuyorum. Sizi yüreklendiriyor ve sözünü ettiğim lütfun Tanrı’nın gerçek lütfu olduğuna tanıklık ediyorum. Buna bağlı kalın.",
    "13": "Sizler gibi seçilmiş olan Babil’deki kilise ve oğlum Markos size selam ederler.",
    "14": "Birbirinizi sevgiyle öperek selamlayın. Sizlere, Mesih’e ait olan herkese esenlik olsun."
  }
}