{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 1,
  "verses": {
    "1": "وَبَعْدَمَا مَاتَ مُوسَى عَبْدُ اللهِ، قَالَ اللهُ لِيُوشَعَ ابْنِ نُونَ مُسَاعِدِ مُوسَى:",
    "2": "”مُوسَى عَبْدِي مَاتَ. فَالْآنَ قُمُ اعْبُرْ نَهْرَ الْأُرْدُنِّ هَذَا، أَنْتَ وَكُلُّ هَذَا الشَّعْبِ، إِلَى الْأَرْضِ الَّتِي أُعْطِيهَا لِبَنِي إِسْرَائِيلَ.",
    "3": "كُلُّ مَكَانٍ تَدُوسُهُ أَقْدَامُكُمْ أَعْطَيْتُهُ لَكُمْ، كَمَا وَعَدْتُ مُوسَى.",
    "4": "تَكُونُ هَذِهِ حُدُودَكُمْ مِنَ الصَّحْرَاءِ جَنُوبًا إِلَى لُبْنَانَ شَمَالًا، وَمِنَ النَّهْرِ الْكَبِيرِ، نَهْرِ الْفُرَاتِ شَرْقًا إِلَى الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ غَرْبًا، بِمَا فِي ذَلِكَ كُلُّ بِلَادِ الْحِثِّيِّينَ.",
    "5": "لَنْ يَقْدِرَ أَحَدٌ أَنْ يُقَاوِمَكَ طُولَ عُمْرِكَ. كَمَا كُنْتُ مَعَ مُوسَى أَكُونُ مَعَكَ. لَنْ أَتْرُكَكَ وَلَنْ أَتَخَلَّى عَنْكَ.",
    "6": "كُنْ قَوِيًّا وَشُجَاعًا، لِأَنَّكَ أَنْتَ تَقُودُ هَذَا الشَّعْبَ لِيَمْلِكَ الْأَرْضَ الَّتِي حَلَفْتُ لِآبَائِهِمْ أَنْ أُعْطِيَهَا لَهُمْ.",
    "7": "فَكُنْ قَوِيًّا وَشُجَاعًا جِدًّا، وَانْتَبِهْ وَأَطِعْ كُلَّ بُنُودِ الشَّرِيعَةِ الَّتِي أَمَرَكَ بِهَا مُوسَى عَبْدِي. لَا تَنْحَرِفْ عَنْهَا يَمِينًا أَوْ شِمَالًا، لِكَيْ تَنْجَحَ فِي كُلِّ مَكَانٍ تَذْهَبُ إِلَيْهِ.",
    "8": "لَا تَتَوقَّفْ عَنْ تَرْدِيدِ كَلَامِ هَذِهِ الشَّرِيعَةِ. تَأَمَّلْ فِيهِ نَهَارًا وَلَيْلًا، لِكَيْ تَنْتَبِهَ وَتَعْمَلَ بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي هَذَا الْكِتَابِ، فَتَسْتَقِيمَ حَيَاتُكَ وَتَنْجَحَ.",
    "9": "هَذَا هُوَ أَمْرِي لَكَ: كُنْ قَوِيًّا وَشُجَاعًا. لَا تَرْتَعِبْ وَلَا تَخَفْ، لِأَنَّ الْمَوْلَى إِلَهَكَ مَعَكَ فِي كُلِّ مَكَانٍ تَذْهَبُ إِلَيْهِ.“",
    "10": "فَأَمَرَ يُوشَعُ قَادَةَ الشَّعْبِ",
    "11": "بِأَنْ يَتَجَوَّلُوا فِي الْمُخَيَّمِ وَيَقُولُوا لِلشَّعْبِ: ”جَهِّزُوا لَكُمْ طَعَامًا لِأَنَّكُمْ بَعْدَ 3 أَيَّامٍ تَعْبُرُونَ نَهْرَ الْأُرْدُنِّ مِنْ هُنَا، لِكَيْ تَدْخُلُوا وَتَسْتَوْلُوا عَلَى الْأَرْضِ الَّتِي يُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ لِتَمْلِكُوهَا.“",
    "12": "ثُمَّ قَالَ يُوشَعُ لِبَنِي رَأُوبِينَ وَبَنِي جَادَ وَنِصْفِ قَبِيلَةِ مَنَسَّى:",
    "13": "”تَذَكَّرُوا الْكَلَامَ الَّذِي أَمَرَكُمْ بِهِ مُوسَى عَبْدُ اللهِ لَمَّا قَالَ: ’الْمَوْلَى إِلَهُكُمْ أَرَاحَكُمْ وَأَعْطَاكُمْ هَذِهِ الْأَرْضَ.‘",
    "14": "إِذَنْ تَبْقَى نِسَاؤُكُمْ وَأَطْفَالُكُمْ وَمَوَاشِيكُمْ، هُنَا فِي الْأَرْضِ الَّتِي أَعْطَاهَا لَكُمْ مُوسَى فِي شَرْقِ نَهْرِ الْأُرْدُنِّ. وَكُلُّ الرِّجَالِ الْقَادِرِينَ عَلَى الْحَرْبِ بَيْنَكُمْ، يَذْهَبُونَ مُسَلَّحِينَ أَمَامَ إِخْوَتِكُمْ لِتُسَاعِدُوهُمْ.",
    "15": "حَتَّى يُرِيحَ الْمَوْلَى إِخْوَتَكُمْ مِثْلَكُمْ، وَيَمْتَلِكُوا هُمْ أَيْضًا الْأَرْضَ الَّتِي يُعْطِيهَا لَهُمُ الْمَوْلَى إِلَهُكُمْ. وَبَعْدَ ذَلِكَ تَرْجِعُونَ إِلَى أَرْضِكُمْ وَتَمْتَلِكُونَهَا، وَهِيَ الَّتِي أَعْطَاهَا لَكُمْ مُوسَى عَبْدُ اللهِ فِي شَرْقِ نَهْرِ الْأُرْدُنِّ، نَاحِيَةَ شُرُوقِ الشَّمْسِ.“",
    "16": "فَقَالُوا لِيُوشَعَ: ”نَفْعَلُ كُلَّ مَا تَأْمُرُنَا بِهِ، وَنَذْهَبُ إِلَى أَيِّ مَكَانٍ تُرْسِلُنَا إِلَيْهِ!",
    "17": "كَمَا كُنَّا نُطِيعُ مُوسَى فِي كُلِّ شَيْءٍ، نُطِيعُكَ أَنْتَ. فَلْيَكُنِ الْمَوْلَى إِلَهُكَ مَعَكَ كَمَا كَانَ مَعَ مُوسَى.",
    "18": "كُلُّ مَنْ يُخَالِفُ أَمْرَكَ وَلَا يُطِيعُ كَلَامَكَ فِي جَمِيعِ مَا تَأْمُرُ بِهِ يُقْتَلُ. إِنَّمَا كُنْ قَوِيًّا وَشُجَاعًا.“"
  }
}