{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 11,
  "verses": {
    "1": "فَلَمَّا سَمِعَ يَابِينُ مَلِكُ حَاصُورَ بِهَذَا، أَرْسَلَ إِلَى يُوبَابَ مَلِكِ مَادُونَ، وَإِلَى مَلِكِ شَمْرُونَ وَمَلِكِ أَكْشَافَ،",
    "2": "وَإِلَى مُلُوكِ الشَّمَالِ الَّذِينَ فِي الْجَبَلِ، وَمُلُوكِ وَادِي الْأُرْدُنِّ جَنُوبَ بُحَيْرَةِ الْجَلِيلِ، وَمُلُوكِ السَّهْلِ وَمُلُوكِ مُرْتَفَعَاتِ دُورَ فِي الْغَرْبِ.",
    "3": "وَإِلَى مُلُوكِ الْكَنْعَانِيِّينَ فِي الشَّرْقِ وَالْغَرْبِ، وَالْأَمُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْيَبُوسِيِّينَ فِي الْجَبَلِ، وَالْحِوِّيِّينَ الَّذِينَ تَحْتَ جَبَلِ حَرْمُونَ فِي مَنْطِقَةِ مِصْفَاةِ.",
    "4": "فَخَرَجُوا بِكُلِّ جُيُوشِهِمْ شَعْبًا غَفِيرًا كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ، بِخَيْلٍ وَمَرْكَبَاتٍ كَثِيرَةٍ جِدًّا.",
    "5": "وَجَمَعَ كُلُّ هَؤُلَاءِ الْمُلُوكِ قُوَّاتِهِمْ وَعَسْكَرُوا مَعًا عِنْدَ مِيَاهِ مِيرُومَ لِيُحَارِبُوا بَنِي إِسْرَائِيلَ.",
    "6": "فَقَالَ اللهُ لِيُوشَعَ: ”لَا تَخَفْ مِنْهُمْ. لِأَنِّي غَدًا فِي مِثْلِ هَذَا الْوَقْتِ، أُوقِعُهُمْ قَتْلَى أَمَامَ بَنِي إِسْرَائِيلَ. فَتُكَسِّرُ مَفَاصِلَ خَيْلِهِمْ، وَتَحْرِقُ مَرْكَبَاتِهِمْ بِالنَّارِ.“",
    "7": "فَجَاءَ يُوشَعُ عَلَيْهِمْ فَجْأَةً عِنْدَ مِيَاهِ مِيرُومَ، وَمَعَهُ كُلُّ جَيْشِهِ وَهَجَمُوا عَلَيْهِمْ.",
    "8": "فَأَوْقَعَهُمُ اللهُ فِي يَدِ بَنِي إِسْرَائِيلَ، فَهَزَمُوهُمْ وَطَارَدُوهُمْ إِلَى صَيْدَا الْعَظِيمَةِ، وَإِلَى مِسْرَفُوتَ مَايِمَ، وَإِلَى وَادِي مِصْفَاةَ فِي الشَّرْقِ، حَتَّى لَمْ يَبْقَ مِنْهُمْ أَحَدٌ.",
    "9": "فَفَعَلَ يُوشَعُ بِهِمْ كَمَا قَالَ اللهُ: كَسَّرَ مَفَاصِلَ خَيْلِهِمْ، وَأَحْرَقَ مَرْكَبَاتِهِمْ بِالنَّارِ.",
    "10": "وَفِي ذَلِكَ الْوَقْتِ، رَجَعَ يُوشَعُ وَاسْتَوْلَى عَلَى حَاصُورَ وَقَتَلَ مَلِكَهَا بِالسَّيْفِ، لِأَنَّ حَاصُورَ كَانَتْ مِنْ قَبْلُ زَعِيمَةَ تِلْكَ الْمَمَالِكِ.",
    "11": "وَقَتَلُوا كُلَّ مَنْ فِيهَا بِالسَّيْفِ، وَأَهْلَكُوهُمْ حَتَّى لَمْ يَبْقَ حَيٌّ، وَأَحْرَقُوهَا بِالنَّارِ.",
    "12": "فَاسْتَوْلَى يُوشَعُ عَلَى كُلِّ تِلْكَ الْمُدُنِ الْمَلَكِيَّةِ وَمُلُوكِهَا وَقَتَلَهُمْ بِالسَّيْفِ. فَأَهْلَكَهُمْ كَمَا أَمَرَ مُوسَى عَبْدُ اللهِ.",
    "13": "أَمَّا الْمُدُنُ الْوَاقِعَةُ عَلَى التِّلَالِ، فَلَمْ يَحْرِقْهَا بَنُو إِسْرَائِيلَ، مَا عَدَا حَاصُورَ وَحْدَهَا أَحْرَقَهَا يُوشَعُ.",
    "14": "وَأَخَذَ بَنُو إِسْرَائِيلَ لَهُمْ كُلَّ غَنِيمَةِ تِلْكَ الْمُدُنِ وَالْبَهَائِمِ. أَمَّا النَّاسُ فَقَتَلُوهُمْ جَمِيعًا بِالسَّيْفِ حَتَّى أَبَادُوهُمْ. لَمْ يُبْقُوا حَيًّا.",
    "15": "فَالْمَوْلَى أَمَرَ مُوسَى عَبْدَهُ، وَمُوسَى أَعْطَى نَفْسَ الْأَوَامِرِ لِيُوشَعَ، وَيُوشَعُ نَفَّذَ وَلَمْ يُهْمِلْ شَيْئًا مِنْ كُلِّ مَا أَمَرَ بِهِ اللهُ مُوسَى.",
    "16": "فَاسْتَوْلَى يُوشَعُ عَلَى كُلِّ تِلْكَ الْبِلَادِ وَالْجَبَلِ وَالنَّقَبِ وَكُلِّ مَنْطِقَةِ جَاسَانَ وَالسَّهْلِ وَوَادِي الْأُرْدُنِّ وَجَبَلِ إِسْرَائِيلَ وَسُفُوحِهِ.",
    "17": "مِنَ الْجَبَلِ الْأَقْرَعِ الَّذِي يَمْتَدُّ نَحْوَ سَعِيرَ، إِلَى بَعْلَ جَادَ فِي وَادِي لُبْنَانَ تَحْتَ جَبَلِ حَرْمُونَ. وَأَخَذَ كُلَّ مُلُوكِهَا وَقَتَلَهُمْ.",
    "18": "وَحَارَبَ يُوشَعُ هَؤُلَاءِ الْمُلُوكَ أَيَّامًا كَثِيرَةً.",
    "19": "وَفِيمَا عَدَا الْحِوِّيِّينَ الَّذِينَ فِي جِبْعُونَ، وَلَا مَدِينَةٌ عَمِلَتْ مُعَاهَدَةَ سَلَامٍ مَعَ بَنِي إِسْرَائِيلَ، بَلِ اسْتَوْلَى بَنُو إِسْرَائِيلَ عَلَى الْكُلِّ بِالْحَرْبِ.",
    "20": "لِأَنَّ اللهَ هُوَ الَّذِي قَسَّى قُلُوبَهُمْ حَتَّى خَرَجُوا لِيُحَارِبُوا بَنِي إِسْرَائِيلَ، وَبِذَلِكَ يُهْلِكُهُمْ وَيُبِيدُهُمْ بِلَا رَحْمَةٍ كَمَا أَمَرَ اللهُ مُوسَى.",
    "21": "فِي ذَلِكَ الْوَقْتِ ذَهَبَ يُوشَعُ وَأَبَادَ الْعَنَاقِيِّينَ مِنَ الْجَبَلِ: مِنْ حَبْرُونَ وَدَبِيرَ وَعَنَابَ وَمِنْ كُلِّ جَبَلِ يَهُوذَا وَمِنْ كُلِّ جَبَلِ إِسْرَائِيلَ. أَهْلَكَهُمْ يُوشَعُ هُمْ وَمُدُنَهُمْ.",
    "22": "فَلَمْ يَبْقَ عَنَاقِيُّونَ فِي أَرْضِ إِسْرَائِيلَ إِنَّمَا بَقَوْا فِي غَزَّةَ وَجَتَّ وَأَشْدُودَ.",
    "23": "فَاسْتَوْلَى يُوشَعُ عَلَى كُلِّ الْأَرْضِ كَمَا قَالَ اللهُ لِمُوسَى، وَأَعْطَاهَا يُوشَعُ نَصِيبًا لِبَنِي إِسْرَائِيلَ حَسَبَ فِرَقِهِمْ وَقَبَائِلِهِمْ. ثُمَّ ارْتَاحَتِ الْبِلَادُ مِنَ الْحَرْبِ."
  }
}