{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 12,
  "verses": {
    "1": "وَهَؤُلَاءِ هُمُ الْمُلُوكُ الَّذِينَ هَزَمَهُمْ بَنُو إِسْرَائِيلَ وَامْتَلَكُوا بِلَادَهُمْ فِي شَرْقِ نَهْرِ الْأُرْدُنِّ، مِنْ وَادِي أَرْنُونَ إِلَى جَبَلِ حَرْمُونَ وَكُلَّ الْوَادِي شَرْقًا.",
    "2": "سِيحُونُ مَلِكُ الْأَمُورِيِّينَ الَّذِي كَانَ فِي حَشْبُونَ. وَكَانَ مُلْكُهُ يَمْتَدُّ مِنْ عَرُوعِيرَ الَّتِي عَلَى حَافَّةِ وَادِي أَرْنُونَ، إِلَى نَهْرِ يَبُّوقَ الَّذِي عَلَى حُدُودِ بَنِي عَمُّونَ، بِمَا فِي ذَلِكَ وَسَطُ الْوَادِي وَنِصْفُ جِلْعَادَ.",
    "3": "وَكَانَ يَمْلِكُ أَيْضًا عَلَى النَّاحِيَةِ الشَّرْقِيَّةِ مِنَ الْوَادِي، مِنْ بُحَيْرَةِ الْجَلِيلِ إِلَى الْبَحْرِ الْمَيِّتِ فِي اتِّجَاهِ بَيْتَ يَشِيمُوتَ، إِلَى تَحْتِ سُفُوحِ الْفِسْجَةَ جَنُوبًا.",
    "4": "ثُمَّ أَرْضُ عُوجَ مَلِكِ بَاشَانَ. وَهُوَ أَحَدُ الَّذِينَ بَقَوْا مِنَ الرَّفَائِيِّينَ وَالَّذِي كَانَ فِي عَشْتَرُوتَ وَفِي إِذْرَعِي.",
    "5": "وَكَانَ يَمْلِكُ عَلَى جَبَلِ حَرْمُونَ وَسَلْكَةَ، وَكُلِّ بَاشَانَ إِلَى حُدُودِ أَهْلِ جَشُورَ وَمَعْكَةَ، ثُمَّ نِصْفِ جِلْعَادَ إِلَى حُدُودِ سِيحُونَ مَلِكِ حَشْبُونَ.",
    "6": "مُوسَى عَبْدُ اللهِ وَبَنُو إِسْرَائِيلَ هَزَمُوا هَذِهِ الْبِلَادَ. وَأَعْطَاهَا مُوسَى عَبْدُ اللهِ نَصِيبًا لِبَنِي رَأُوبِينَ وَبَنِي جَادَ وَنِصْفِ قَبِيلَةِ مَنَسَّى.",
    "7": "وَهَزَمَ يُوشَعُ وَبَنُو إِسْرَائِيلَ مُلُوكَ غَرْبِ نَهْرِ الْأُرْدُنِّ، مِنْ بَعْلَ جَادَ فِي وَادِي لُبْنَانَ إِلَى الْجَبَلِ الْأَقْرَعِ الَّذِي يَمْتَدُّ نَحْوَ سَعِيرَ. وَأَعْطَى يُوشَعُ أَرْضَهُمْ لِقَبَائِلِ إِسْرَائِيلَ حَسَبَ فِرَقِهِمْ.",
    "8": "وَكَانَتْ فِي الْجَبَلِ وَالسَّهْلِ وَوَادِي الْأُرْدُنِّ وَالسُّفُوحِ وَالصَّحْرَاءِ وَالنَّقَبِ، وَهِيَ أَرْضُ الْحِثِّيِّينَ وَالْأَمُورِيِّينَ وَالْكَنْعَانِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ.",
    "9": "وَهُمْ مُلُوكُ أَرِيحَا وَعَايَ الَّتِي بِجَانِبِ بَيْتَ إِيلَ،",
    "10": "وَالْقُدْسِ، وَحَبْرُونَ،",
    "11": "وَيَرْمُوتَ، وَلَخِيشَ،",
    "12": "وَعَجْلُونَ، وَجَازَرَ،",
    "13": "وَدَبِيرَ، وَجَدِيرَ،",
    "14": "وَحُرْمَةَ، وَعَرَادَ،",
    "15": "وَلِبْنَةَ، وَعَدْلَامَ،",
    "16": "وَمَقِيدَةَ، وَبَيْتَ إِيلَ،",
    "17": "وَتَفُّوحَ، وَحَافَرَ،",
    "18": "وَأَفِيقَ، وَلَشَارُونَ،",
    "19": "وَمَادُونَ، وَحَاصُورَ،",
    "20": "وَشَمْرُونَ مَرْأُونَ، وَأَكْشَافَ،",
    "21": "وَتَعْنَكَ، وَمَجِدُّو",
    "22": "وَقَادِشَ، وَيَقْنَعَامَ فِي الْكَرْمَلِ،",
    "23": "وَدُورَ فِي مُرْتَفَعَاتِ دُورَ، وَجُويِمَ فِي الْجِلْجَالِ،",
    "24": "وَتِرْصَةَ. وَجُمْلَتُهُمْ 31 مَلِكًا."
  }
}