{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 14,
  "verses": {
    "1": "وَهَذِهِ هِيَ الْأَرْضُ الَّتِي امْتَلَكَهَا بَنُو إِسْرَائِيلَ فِي كَنْعَانَ، وَالَّتِي قَسَمَهَا لَهُمْ الْحَبْرُ أَلِيعَزَرُ وَيُوشَعُ ابْنُ نُونَ وَرُؤَسَاءُ قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "2": "أَعْطَوْهُمْ نَصِيبَهُمْ بِالْقُرْعَةِ لِلتِّسْعِ قَبَائِلَ وَالنِّصْفِ، كَمَا أَمَرَ اللهُ بِوَاسِطَةِ مُوسَى.",
    "3": "لِأَنَّ مُوسَى أَعْطَى نَصِيبَ الْقَبِيلَتَيْنِ وَالنِّصْفِ فِي شَرْقِ نَهْرِ الْأُرْدُنِّ، وَلَمْ يُعْطِ اللَّاوِيِّينَ نَصِيبًا بَيْنَهُمْ.",
    "4": "وَأَصْبَحَ بَنُو يُوسِفَ قَبِيلَتَيْنِ: مَنَسَّى وَأَفْرَايِمَ. فَلَمْ يُعْطُوا اللَّاوِيِّينَ قِسْمًا فِي الْأَرْضِ، إِلَّا مُدُنًا يَسْكُنُونَ فِيهَا وَمَرَاعِيَ بِجِوَارِهَا لِمَوَاشِيهِمْ وَغَنَمِهِمْ.",
    "5": "فَقَسَمَ بَنُو إِسْرَائِيلَ الْأَرْضَ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "6": "فَتَقَدَّمَ بَنُو يَهُوذَا إِلَى يُوشَعَ فِي الْجِلْجَالِ، وَقَالَ لَهُ كَالِبُ ابْنُ يَفُنَّةَ الْقَنْزِيُّ: ”أَنْتَ عَارِفٌ الْكَلَامَ الَّذِي قَالَهُ الْمَوْلَى لِلنَّبِيِّ مُوسَى، بِشَأْنِي وَشَأْنِكَ فِي قَادِشَ بَرْنِيعَ.",
    "7": "كُنْتُ ابْنَ 40 سَنَةً لَمَّا أَرْسَلَنِي مُوسَى عَبْدُ اللهِ مِنْ قَادِشَ بَرْنِيعَ لِأَتَجَسَّسَ الْأَرْضَ، وَرَجَعْتُ إِلَيْهِ وَأَخْبَرْتُهُ بِمَا فِي قَلْبِي.",
    "8": "وَأَمَّا إِخْوَتِيَ الَّذِينَ ذَهَبُوا مَعِي فَجَعَلُوا قَلْبَ الشَّعْبِ يَذُوبُ، لَكِنِّي تَبِعْتُ الْمَوْلَى إِلَهِي مِنَ الْقَلْبِ.",
    "9": "فَحَلَفَ لِي مُوسَى فِي ذَلِكَ الْيَوْمِ وَقَالَ: ’الْأَرْضُ الَّتِي دَاسَتْهَا قَدَمُكَ تَكُونُ نَصِيبًا لَكَ وَلِأَوْلَادِكَ إِلَى الْأَبَدِ، لِأَنَّكَ تَبِعْتَ الْمَوْلَى إِلَهِي مِنَ الْقَلْبِ.‘",
    "10": "وَالْآنَ، إِنَّ اللهَ أَبْقَانِي حَيًّا كَمَا وَعَدَ. فَمُنْذُ الْوَقْتِ الَّذِي فِيهِ قَالَ اللهُ هَذَا الْكَلَامَ لِمُوسَى، لَمَّا كَانَ بَنُو إِسْرَائِيلَ فِي الصَّحْرَاءِ، مَضَتْ 45 سَنَةً. أَنَا الْيَوْمَ ابْنُ 85 سَنَةً،",
    "11": "وَمَا زِلْتُ قَوِيًّا الْيَوْمَ، كَمَا كُنْتُ يَوْمَ أَرْسَلَنِي مُوسَى، وَعِنْدِيَ الْقُوَّةُ لِأُحَارِبَ الْآنَ، كَمَا كُنْتُ فِي ذَلِكَ الْوَقْتِ، وَعَلَى اسْتِعْدَادٍ أَنْ أَخْرُجَ لِلْمَعْرَكَةِ.",
    "12": "فَالْآنَ، أَعْطِنِي هَذَا الْجَبَلَ الَّذِي وَعَدَنِي اللهُ بِهِ فِي ذَلِكَ الْيَوْمِ. فَأَنْتَ سَمِعْتَ فِي ذَلِكَ الْوَقْتِ أَنَّ الْعَنَاقِيِّينَ هُنَاكَ، وَأَنَّ مُدُنَهُمْ عَظِيمَةٌ وَمُحَصَّنَةٌ. إِنَّمَا يَكُونُ اللهُ مَعِي، فَأَطْرُدُهُمْ كَمَا وَعَدَ.“",
    "13": "فَبَارَكَهُ يُوشَعُ وَأَعْطَاهُ حَبْرُونَ مِلْكًا لَهُ.",
    "14": "فَأَصْبَحَتْ حَبْرُونُ مِلْكًا لِكَالِبَ ابْنِ يَفُنَّةَ الْقَنْزِيِّ إِلَى هَذَا الْيَوْمِ، لِأَنَّهُ تَبِعَ الْمَوْلَى رَبَّ بَنِي إِسْرَائِيلَ مِنَ الْقَلْبِ.",
    "15": "وَكَانَتْ حَبْرُونُ قَبْلًا تُدْعَى قَرْيَةَ أَرْبَعَ. وَأَرْبَعُ هَذَا كَانَ أَعْظَمَ رَجُلٍ فِي الْعَنَاقِيِّينَ. ثُمَّ ارْتَاحَتِ الْبِلَادُ مِنَ الْحَرْبِ."
  }
}