{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 15,
  "verses": {
    "1": "وَهَذِهِ هِيَ الْأَرْضُ الَّتِي أُعْطِيَتْ بِالْقُرْعَةِ لِقَبِيلَةِ بَنِي يَهُوذَا حَسَبَ عَشَائِرِهِمْ، مِنْ حُدُودِ أَدُومَ إِلَى صَحْرَاءِ صِينَ فِي أَقْصَى الْجَنُوبِ.",
    "2": "فَكَانَ حَدُّهُمْ فِي الْجَنُوبِ مِنَ الْخَلِيجِ الَّذِي فِي الطَّرَفِ الْجَنُوبِيِّ لِلْبَحْرِ الْمَيِّتِ،",
    "3": "وَدَارَ جَنُوبَ مَمَرِّ الْعَقَارِبِ، وَعَبَرَ إِلَى صَحْرَاءِ صِينَ، وَذَهَبَ مِنْ جَنُوبِ قَادِشَ بَرْنِيعَ، وَعَبَرَ إِلَى حَاصِرَ، وَذَهَبَ إِلَى أَدَّارَ ثُمَّ إِلَى قَرْقَعَ.",
    "4": "ثُمَّ عَبَرَ إِلَى عَصْمُونَ، وَمِنْهَا إِلَى نَهْرِ مِصْرَ، وَانْتَهَى عِنْدَ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ. هَذَا هُوَ حَدُّهُمُ الْجَنُوبِيُّ.",
    "5": "وَالْحَدُّ الشَّرْقِيُّ هُوَ الْبَحْرُ الْمَيِّتُ إِلَى طَرَفِ نَهْرِ الْأُرْدُنِّ. وَالْحَدُّ الشَّمَالِيُّ مِنْ خَلِيجِ الْبَحْرِ الْمَيِّتِ عِنْدَ طَرَفِ نَهْرِ الْأُرْدُنِّ.",
    "6": "وَذَهَبَ إِلَى بَيْتَ حُجْلَةَ، وَعَبَرَ شَمَالَ بَيْتَ الْعَرَبَةِ، وَذَهَبَ إِلَى حَجَرِ بُوهَنَ ابْنِ رَأُوبِينَ،",
    "7": "ثُمَّ ذَهَبَ الْحَدُّ إِلَى دَبِيرَ مِنْ وَادِي الْمُصِيبَةِ، وَاتَّجَهَ شَمَالًا إِلَى الْجِلْجَالِ مُقَابِلَ مَمَرِّ أَدُمِّيمَ جَنُوبَ الْوَادِي. وَمِنْ هُنَاكَ عَبَرَ إِلَى مِيَاهِ عَيْنَ شَمْسَ وَانْتَهَى عِنْدَ عَيْنَ رُوجَلَ.",
    "8": "وَذَهَبَ الْحَدُّ إِلَى وَادِي ابْنِ هِنُّومَ، جَنُوبَ يَبُّوسَ أَيِ الْقُدْسِ، وَصَعِدَ إِلَى قِمَّةِ الْجَبَلِ غَرْبَ وَادِي هِنُّومَ فِي الطَّرَفِ الشَّمَالِيِّ مِنْ وَادِي رَفَايِمَ.",
    "9": "وَمِنْ قِمَّةِ الْجَبَلِ، اِتَّجَهَ إِلَى مَنْبَعِ مِيَاهِ نَفْتُوحَ، وَرَاحَ إِلَى مُدُنِ جَبَلِ عَفْرُونَ، وَذَهَبَ إِلَى بَعْلَةَ، أَيْ قَرْيَةِ يَعَارِيمَ.",
    "10": "وَمِنْ بَعْلَةَ دَارَ الْحَدُّ غَرْبًا إِلَى جَبَلِ سَعِيرَ وَعَبَرَ عِنْدَ السَّفْحِ شَمَالَ جَبَلِ يَعَارِيمَ أَيْ كَسَالُونَ، وَنَزَلَ إِلَى بَيْتَ شَمْسَ وَعَبَرَ إِلَى تِمْنَةَ.",
    "11": "وَذَهَبَ إِلَى السَّفْحِ شَمَالَ عَقْرُونَ، وَدَارَ إِلَى شَكْرُونَ، وَعَبَرَ جَبَلَ الْبَعْلَةِ، وَوَصَلَ إِلَى يَبْنِئِيلَ. وَانْتَهَى الْحَدُّ عِنْدَ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ.",
    "12": "وَأَمَّا الْحَدُّ الْغَرْبِيُّ فَهُوَ شَوَاطِئُ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ. هَذِهِ هِيَ حُدُودُ بَنِي يَهُوذَا مِنْ كُلِّ جِهَةٍ، حَسَبَ عَشَائِرِهِمْ.",
    "13": "وَحَسَبَ أَمْرِ الْمَوْلَى، أَعْطَى يُوشَعُ كَالِبَ ابْنَ يَفُنَّةَ قِسْمًا فِي يَهُوذَا وَهُوَ قَرْيَةُ أَرْبَعَ أَبِي عَنَاقَ أَيْ حَبْرُونَ.",
    "14": "وَطَرَدَ كَالِبُ مِنْهَا الْعَنَاقِيِّينَ الـ3، شِيشَايَ وَأَخِيمَانَ وَتَلْمَايَ أَوْلَادَ عَنَاقَ.",
    "15": "وَتَقَدَّمَ مِنْ هُنَاكَ لِيُحَارِبَ سُكَّانَ دَبِيرَ، وَكَانَ اسْمُهَا قَبْلًا قَرْيَةَ سِفْرٍ.",
    "16": "وَقَالَ كَالِبُ: ”مَنْ يَهْزِمُ قَرْيَةَ سِفْرٍ وَيَسْتَوْلِي عَلَيْهَا، أُعْطِيهِ بِنْتِي عَكْسَةَ زَوْجَةً.“",
    "17": "فَاسْتَوْلَى عَلَيْهَا عُتْنِيلُ ابْنُ قَنَازَ أَخِي كَالِبَ فَأَعْطَاهُ بِنْتَهُ عَكْسَةَ زَوْجَةً.",
    "18": "فَلَمَّا تَزَوَّجَهَا، أَلَحَّ عَلَيْهَا أَنْ تَطْلُبَ أَرْضًا جَيِّدَةً مِنْ أَبِيهَا. فَنَزَلَتْ عَنِ الْحِمَارِ، فَقَالَ لَهَا كَالِبُ: ”مَا لَكِ؟“",
    "19": "قَالَتْ: ”أَعْطِنِي بَرَكَةً. أَنْتَ أَعْطَيْتَنِي أَرْضًا فِي النَّقَبِ، فَأَعْطِنِي يَنَابِيعَ مَاءٍ.“ فَأَعْطَاهَا الْيَنَابِيعَ الْعُلْيَا وَالْيَنَابِيعَ السُّفْلَى.",
    "20": "هَذَا نَصِيبُ قَبِيلَةِ بَنِي يَهُوذَا حَسَبَ عَشَائِرِهِمْ.",
    "21": "كَانَتْ مُدُنُ قَبِيلَةِ يَهُوذَا الَّتِي فِي أَقْصَى الْجَنُوبِ عَلَى حُدُودِ أَدُومَ هِيَ قَبْصِئِيلَ وَعَادِرَ وَيَاجُورَ،",
    "22": "وَقَيْنَةَ وَدِيمُونَةَ وَعَدْعَدَةَ،",
    "23": "وَقَادِشَ وَحَاصُورَ وَيِثْنَانَ،",
    "24": "وَزِيفَ وَطَالَمَ وَبَعْلُوتَ،",
    "25": "وَحَاصُورَ حَدَتَةَ وَقَرْيُوتَ حَاصِرَ أَيْ حَاصُورَ.",
    "26": "وَأَمَامَ وَشَمَاعَ وَمُولَادَةَ،",
    "27": "وَحَصَرَ جَدَّةَ وَحَشْمُونَ وَبَيْتَ فَالَطَ،",
    "28": "وَحَصَرَ شُوعَالَ وَبِئْرَ سَبْعَ وَبَزْيُوتِيَةَ،",
    "29": "وَبَعْلَةَ وَعَيِّيمَ وَعَاصَمَ،",
    "30": "وَأَلْتُولَدَ وَكَسِيلَ وَحُرْمَةَ،",
    "31": "وَصِقْلَغَ وَمَدْمَنَّةَ وَسَنْسَنَّةَ،",
    "32": "وَلَبَاوُتَ وَشِلْحِيمَ وَعَيْنَ وَرِمُّونَ. وَجُمْلَتُهَا 29 مَدِينَةً مَعَ قُرَاهَا.",
    "33": "أَمَّا مُدُنُ السَّهْلِ الْغَرْبِيِّ فَكَانَتْ: أَشْتَأُولَ وَصَرْعَةَ وَأَشْنَةَ،",
    "34": "وَزَانُوحَ وَعَيْنَ جَنِّيمَ وَتَفُّوحَ وَعَيْنَامَ",
    "35": "وَيَرْمُوتَ وَعَدْلَامَ وَسُوكُو وَعَزِيقَةَ،",
    "36": "وَشَعْرَايِمَ وَعَدِيتَايِمَ وَالْجَدِيرَةَ وَجَدِيرُوتَايِمَ. وَجُمْلَتُهَا 14 مَدِينَةً مَعَ قُرَاهَا.",
    "37": "وَصَنَانَ وَحَدَاشَةَ وَمَجْدَلَ جَادَ،",
    "38": "وَدِلْعَانَ وَمِصْفَاةَ وَيَقْتِئِيلَ،",
    "39": "وَلَخِيشَ وَبُصْقَةَ وَعَجْلُونَ،",
    "40": "وَكَبُّونَ وَلَحْمَامَ وَكِتْلِيشَ.",
    "41": "وَجَدِيرُوتَ بَيْتَ دَاجُونَ وَنِعْمَةَ وَمَقِيدَةَ. وَجُمْلَتُهَا 16 مَدِينَةً مَعَ قُرَاهَا.",
    "42": "وَلِبْنَةَ وَعَاتَرَ وَعَاشَانَ،",
    "43": "وَيَفْتَاحَ وَأَشْنَةَ وَنَصِيبَ،",
    "44": "وَقَعِيلَةَ وَأَكْزِيبَ وَمَرِيشَةَ. وَجُمْلَتُهَا 9 مُدُنٍ مَعَ قُرَاهَا.",
    "45": "وَكَذَلِكَ عَقْرُونَ وَالْمَسَاكِنَ الَّتِي حَوْلَهَا وَقُرَاهَا.",
    "46": "كَمَا اشْتَمَلَتْ حُدُودُ قَبِيلَةِ يَهُوذَا مِنْ عَقْرُونَ غَرْبًا، عَلَى كُلِّ الْمَنْطِقَةِ الْمُجَاوِرَةِ لِأَشْدُودَ وَقُرَاهَا.",
    "47": "فَكَانَتْ لَهُمْ أَشْدُودُ وَالْمَسَاكِنُ الَّتِي حَوْلَهَا وَقُرَاهَا، وَغَزَّةُ وَالْمَسَاكِنُ الَّتِي حَوْلَهَا وَقُرَاهَا، حَتَّى نَهْرِ مِصْرَ وَشَاطِئِ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ.",
    "48": "أَمَّا مُدُنُ الْمَنْطِقَةِ الْجَبَلِيَّةِ فَهِيَ: شَامِيرُ وَيَتِّيرُ وَسُوكُو،",
    "49": "وَدَنَّةُ وَقَرْيَةُ سَنَّةَ الَّتِي هِيَ دَبِيرُ،",
    "50": "وَعَنَابُ وَأَشْتِمُوهُ وَعَانِيمُ،",
    "51": "وجَاسَانُ وَحُولُونُ وَجِيلُوهُ. وَجُمْلَتُهَا 11 مَدِينَةً مَعَ قُرَاهَا.",
    "52": "وَأَيْضًا أَرَابُ وَدُومَةُ وَأَشْعَانُ،",
    "53": "وَيَنُومُ وَبَيْتُ تَفُّوحَ وَأَفِيقَةُ،",
    "54": "وَحُمْطَةُ وَقَرْيَةُ أَرْبَعَ أَيْ حَبْرُونُ، وَصِيعُورُ. وَجُمْلَتُهَا 9 مُدُنٍ مَعَ قُرَاهَا.",
    "55": "وَكَذَلِكَ مَعُونُ وَالْكَرْمَلُ وَزِيفُ وَيُوطَةُ،",
    "56": "وَيَزْرَعِيلُ وَيَقْدَعَامُ وَزَانُوحُ،",
    "57": "وَأَلْقَايِنُ وَجِبْعَةُ وَتِمْنَةُ. وَجُمْلَتُهَا 10 مُدُنٍ مَعَ قُرَاهَا.",
    "58": "ثُمَّ حَلْحُولُ وَبَيْتُ صُورَ وَجَدُورُ،",
    "59": "وَمَعَارَةُ وَبَيْتُ عَنُوتَ وَأَلْتَقُونُ، وَجُمْلَتُهَا 6 مُدُنٍ مَعَ قُرَاهَا.",
    "60": "وَقَرْيَةُ بَعْلٍ أَيْ قَرْيَةُ يَعَارِيمَ، وَرَبَّةُ، وَهُمَا مَدِينَتَانِ مَعَ قُرَاهُمَا.",
    "61": "أَمَّا مُدُنُ الصَّحْرَاءِ فَهِيَ: بَيْتُ الْعَرَبَةِ وَمَدِّينُ وَسَكَاكَةُ.",
    "62": "وَالنِّبْشَانُ وَمَدِينَةُ الْمِلْحِ وَعَيْنُ جَدْيَ. وَجُمْلَتُهَا 6 مُدُنٍ مَعَ قُرَاهَا.",
    "63": "وَلَمْ يَقْدِرْ بَنُو يَهُوذَا أَنْ يَطْرُدُوا الْيَبُوسِيِّينَ الْمُقِيمِينَ فِي الْقُدْسِ، فَسَكَنَ الْيَبُوسِيُّونَ مَعَ بَنِي يَهُوذَا فِي الْقُدْسِ إِلَى هَذَا الْيَوْمِ."
  }
}