{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 17,
  "verses": {
    "1": "وَهَذِهِ هِيَ الْأَرْضُ الَّتِي أُعْطِيَتْ بِالْقُرْعَةِ لِقَبِيلَةِ مَنَسَّى بِكْرِ يُوسِفَ. وَمَاكِيرُ هُوَ بِكْرُ مَنَسَّى وَأَبُو جِلْعَادَ، وَكَانَ نَسْلُهُ أَبْطَالًا فِي الْحَرْبِ، فَأَخَذُوا جِلْعَادَ وَبَاشَانَ.",
    "2": "وَنَصِيبُ بَنِي مَنَسَّى الْبَاقِينَ أُعْطِيَ لَهُمْ حَسَبَ عَشَائِرِهِمْ، أَيْ بَنِي أَبِيعَزَرَ وَبَنِي حَلَقَ وَبَنِي أَسْرِيلَ وَبَنِي شَكِيمَ وَبَنِي حَافَرَ وَبَنِي شَمِيدَاعَ. هَؤُلَاءِ هُمْ بَنُو مَنَسَّى ابْنِ يُوسِفَ الذُّكُورُ حَسَبَ عَشَائِرِهِمْ.",
    "3": "أَمَّا صَلْفَحَدُ ابْنُ حَافَرَ ابْنِ جِلْعَادَ ابْنِ مَاكِيرَ ابْنِ مَنَسَّى، فَلَمْ يَكُنْ لَهُ أَبْنَاءٌ بَلْ بَنَاتٌ، وَهُنَّ مَحْلَةُ وَنُوعَةُ وَحُجْلَةُ وَمِلْكَةُ وَتِرْصَةُ.",
    "4": "فَذَهَبْنَ إِلَى الْحَبْرِ أَلِيعَزَرَ وَيُوشَعَ ابْنِ نُونَ وَالرُّؤَسَاءِ، وَقُلْنَ: ”الْمَوْلَى أَمَرَ مُوسَى أَنْ يُعْطِيَنَا نَصِيبًا بَيْنَ إِخْوَتِنَا.“ فَأَعْطَاهُنَّ يُوشَعُ نَصِيبًا بَيْنَ إِخْوَةِ أَبِيهِنَّ كَمَا أَمَرَ اللهُ.",
    "5": "فَنَالَ مَنَسَّى 10 أَنْصِبَةٍ، بِالْإِضَافَةِ إِلَى أَرْضِ جِلْعَادَ وَبَاشَانَ الَّتِي فِي شَرْقِ الْأُرْدُنِّ.",
    "6": "لِأَنَّ بَنَاتِ مَنَسَّى أَخَذْنَ نَصِيبًا كَأَبْنَائِهِ، وَصَارَتْ أَرْضُ جِلْعَادَ لِبَنِي مَنَسَّى الْبَاقِينَ.",
    "7": "وَكَانَ حَدُّ مَنَسَّى مِنْ أَشِيرَ إِلَى مَكْمَتَةَ شَرْقَ شَكِيمَ. وَامْتَدَّ الْحَدُّ مِنْ هُنَاكَ جَنُوبًا لِيَشْمَلَ سُكَّانَ عَيْنَ تَفُّوحَ.",
    "8": "فَكَانَتْ أَرْضُ تَفُّوحَ لِمَنَسَّى. أَمَّا تَفُّوحُ نَفْسُهَا عَلَى حُدُودِ مَنَسَّى فَهِيَ لِبَنِي أَفْرَايِمَ.",
    "9": "وَنَزَلَ الْحَدُّ جَنُوبًا إِلَى نَهْرِ قَانَةَ. وَكَانَتْ هُنَاكَ مُدُنٌ تَابِعَةٌ لِأَفْرَايِمَ وَمَوْجُودَةٌ بَيْنَ مُدُنِ مَنَسَّى. لَكِنَّ حَدَّ مَنَسَّى كَانَ الْجَانِبَ الشَّمَالِيَّ مِنَ النَّهْرِ وَيَنْتَهِي عِنْدَ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ.",
    "10": "فَكَانَ الْجَانِبُ الْجَنُوبِيُّ لِأَفْرَايِمَ، وَالشَّمَالِيُّ لِمَنَسَّى. وَوَصَلَ حَدُّ مَنَسَّى إِلَى الْبَحْرِ غَرْبًا، وَإِلَى أَشِيرَ شَمَالًا، وَإِلَى يَسَّاكَرَ شَرْقًا.",
    "11": "وَكَانَ لِمَنَسَّى أَيْضًا مُدُنٌ فِي أَرْضِ يَسَّاكَرَ وَأَرْضِ أَشِيرَ، هِيَ بَيْتُ شَانَ وَيَبْلَعَامُ وَسُكَّانُ دُورَ وَسُكَّانُ عَيْنَ دُورَ وَسُكَّانُ تَعْنَكَ وَسُكَّانُ مَجِدُّو، كُلُّ هَذِهِ الْمُدُنِ وَقُرَاهَا، وَالتِّلَالُ الـ3.",
    "12": "وَلَمْ يَقْدِرْ بَنُو مَنَسَّى أَنْ يَمْلِكُوا هَذِهِ الْمُدُنَ، وَأَصَرَّ الْكَنْعَانِيُّونَ أَنْ يَبْقَوْا فِي تِلْكَ الْأَرْضِ.",
    "13": "وَلَمَّا تَقَوَّى بَنُو إِسْرَائِيلَ، فَرَضُوا عَلَى الْكَنْعَانِيِّينَ أَنْ يَقُومُوا بِالْأَعْمَالِ الشَّاقَّةِ وَلَمْ يَطْرُدُوهُمْ.",
    "14": "وَقَالَ بَنُو يُوسِفَ لِيُوشَعَ: ”لِمَاذَا أَعْطَيْتَنَا قُرْعَةً وَاحِدَةً وَنَصِيبًا وَاحِدًا، بَيْنَمَا نَحْنُ شَعْبٌ غَفِيرٌ وَالْمَوْلَى بَارَكَنَا جِدًّا؟“",
    "15": "فَقَالَ لَهُمْ يُوشَعُ: ”إِنْ كُنْتُمْ شَعْبًا غَفِيرًا، وَكَانَ جَبَلُ أَفْرَايِمَ ضَيِّقًا عَلَيْكُمْ، فَاذْهَبُوا إِلَى الْغَابَةِ وَمَهِّدُوا لَكُمْ أَرْضًا هُنَاكَ فِي بِلَادِ الْفِرِزِّيِّينَ وَالرَّفَائِيِّينَ.“",
    "16": "فَقَالَ بَنُو يُوسِفَ: ”الْجَبَلُ وَحْدَهُ لَا يَكْفِينَا. ثُمَّ إِنَّ الْكَنْعَانِيِّينَ الَّذِينَ فِي الْوَادِي، فِي بَيْتَ شَانَ وَقُرَاهَا وَفِي وَادِي يَزْرَعِيلَ، عِنْدَهُمْ مَرْكَبَاتٌ مِنْ حَدِيدٍ!“",
    "17": "فَقَالَ يُوشَعُ لِبَيْتِ يُوسِفَ، أَيْ بَنِي أَفْرَايِمَ وَبَنِي مَنَسَّى: ”أَنْتُمْ شَعْبٌ غَفِيرٌ وَقَوِيٌّ جِدًّا! إِذَنْ لَا يَجِبُ أَنْ تَكُونَ لَكُمْ قُرْعَةٌ وَاحِدَةٌ،",
    "18": "بَلْ تَأْخُذُونَ أَيْضًا الْجَبَلَ لِأَنَّ فِيهِ الْغَابَةَ. مَهِّدُوهُ فَيَكُونَ لَكُمْ إِلَى آخِرِهِ، فَتَطْرُدُونَ الْكَنْعَانِيِّينَ حَتَّى لَوْ كَانُوا أَقْوِيَاءَ وَعِنْدَهُمْ مَرْكَبَاتٌ مِنْ حَدِيدٍ.“"
  }
}