{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "وَاجْتَمَعَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ، وَنَصَبُوا هُنَاكَ خَيْمَةَ الْاِجْتِمَاعِ. وَكَانَتِ الْأَرْضُ قَدْ خَضَعَتْ لَهُمْ،",
    "2": "لَكِنْ كَانَ هُنَاكَ 7 قَبَائِلَ مِنْ بَنِي إِسْرَائِيلَ لَمْ يَأْخُذُوا نَصِيبَهُمْ.",
    "3": "فَقَالَ يُوشَعُ لِبَنِي إِسْرَائِيلَ: ”إِلَى مَتَى أَنْتُمْ كَسَالَى عَنِ الدُّخُولِ لِامْتِلَاكِ الْأَرْضِ الَّتِي أَعْطَاهَا لَكُمُ الْمَوْلَى إِلَهُ آبَائِكُمْ؟",
    "4": "هَاتُوا مِنْ كُلِّ قَبِيلَةٍ 3 رِجَالٍ، فَأُرْسِلُهُمْ لِيَسْتَكْشِفُوا الْبِلَادَ، وَيَكْتُبُوا وَصْفَهَا بِمَا يُنَاسِبُ كُلَّ قَبِيلَةٍ مِنْهُمْ، ثُمَّ يَرْجِعُوا إِلَيَّ،",
    "5": "وَيَقْسِمُوهَا 7 أَقْسَامٍ. وَيَبْقَى يَهُوذَا فِي أَرْضِهِ فِي الْجَنُوبِ، وَبَيْتُ يُوسِفَ فِي أَرْضِهِ فِي الشَّمَالِ.",
    "6": "وَبَعْدَمَا تَكْتُبُونَ وَصْفَ الـ7 أَقْسَامٍ، هَاتُوهَا إِلَيَّ هُنَا، لِأُلْقِيَ لَكُمْ قُرْعَةً فِي مَحْضَرِ الْمَوْلَى إِلَهِنَا.",
    "7": "فَاللَّاوِيُّونَ لَيْسَ لَهُمْ قِسْمٌ بَيْنَكُمْ، إِنَّمَا نَصِيبُهُمْ هُوَ أَنْ يَخْدِمُوا اللهَ كَأَحْبَارٍ. وَجَادُ وَرَأُوبِينُ وَنِصْفُ قَبِيلَةِ مَنَسَّى أَخَذُوا نَصِيبَهُمْ شَرْقَ نَهْرِ الْأُرْدُنِّ. مُوسَى عَبْدُ اللهِ أَعْطَاهُ لَهُمْ.“",
    "8": "فَقَامَ الرِّجَالُ وَذَهَبُوا لِاسْتِطْلَاعِ الْبِلَادِ، حَسَبَ وَصِيَّةِ يُوشَعَ لَهُمْ بِأَنْ يَذْهَبُوا لِيَسْتَكْشِفُوهَا وَيَكْتُبُوا وَصْفَهَا، ثُمَّ يَرْجِعُوا إِلَيْهِ لِيُلْقِيَ لَهُمْ قُرْعَةً فِي مَحْضَرِ اللهِ فِي شِيلُوهَ.",
    "9": "فَرَحَلَ الرِّجَالُ وَسَافَرُوا فِي الْبِلَادِ، وَكَتَبُوا وَصْفَهَا فِي كِتَابٍ، مَدِينَةً مَدِينَةً، وَجَعَلُوهَا 7 أَقْسَامٍ. ثُمَّ رَجَعُوا إِلَى يُوشَعَ فِي الْمُخَيَّمِ فِي شِيلُوهَ.",
    "10": "فَأَلْقَى لَهُمْ يُوشَعُ قُرْعَةً، فِي شِيلُوهَ فِي مَحْضَرِ اللهِ، وَهُنَاكَ قَسَمَ الْأَرْضَ لِبَنِي إِسْرَائِيلَ حَسَبَ فِرَقِهِمْ.",
    "11": "هَذِهِ هِيَ الْأَرْضُ الَّتِي أُعْطِيَتْ بِالْقُرْعَةِ لِقَبِيلَةِ بَنِي بِنْيَمِينَ حَسَبَ عَشَائِرِهِمْ. كَانَتْ حُدُودُهُمْ بَيْنَ بَنِي يَهُوذَا وَبَنِي يُوسِفَ.",
    "12": "بَدَأَ الْحَدُّ فِي الشَّمَالِ عِنْدَ نَهْرِ الْأُرْدُنِّ، وَمَرَّ شَمَالَ أَرِيحَا، وَصَعِدَ فِي الْجَبَلِ مِنَ الْغَرْبِ وَانْتَهَى عِنْدَ صَحْرَاءِ بَيْتَ آوِنَ.",
    "13": "وَمَرَّ مِنْ هُنَاكَ إِلَى جَنُوبِ لُوزَ أَيْ بَيْتَ إِيلَ، وَنَزَلَ إِلَى عَطَارُوتَ أَدَّارَ عَلَى الْجَبَلِ جَنُوبَ بَيْتَ حُورُونَ السُّفْلَى.",
    "14": "وَمِنَ الْجَبَلِ الَّذِي مُقَابِلَ بَيْتَ حُورُونَ مِنَ الْجَنُوبِ، دَارَ الْحَدُّ جَنُوبًا مِنَ النَّاحِيَةِ الْغَرْبِيَّةِ، وَانْتَهَى عِنْدَ قَرْيَةِ بَعْلٍ، أَيْ قَرْيَةِ يَعَارِيمَ، وَهِيَ مَدِينَةٌ لِبَنِي يَهُوذَا. هَذَا هُوَ الْحَدُّ الْغَرْبِيُّ.",
    "15": "وَبَدَأَ الْحَدُّ الْجَنُوبِيُّ خَارِجَ قَرْيَةِ يَعَارِيمَ مِنَ الْغَرْبِ، وَاتَّجَهَ إِلَى مَنْبَعِ مِيَاهِ نَفْتُوحَ،",
    "16": "وَنَزَلَ إِلَى سَفْحِ الْجَبَلِ الَّذِي مُقَابِلَ وَادِي ابْنِ هِنُّومَ، شَمَالَ وَادِي رَفَايِمَ، وَنَزَلَ إِلَى وَادِي هِنُّومَ جَنُوبَ يَبُّوسَ، ثُمَّ إِلَى عَيْنَ رُوجَلَ،",
    "17": "ثُمَّ دَارَ شَمَالًا، وَذَهَبَ إِلَى عَيْنَ شَمْسَ، ثُمَّ إِلَى جَلِيلُوتَ الَّتِي مُقَابِلَ مَمَرِّ أَدُمِّيمَ، وَنَزَلَ إِلَى حَجَرِ بُوهَنَ ابْنِ رَأُوبِينَ،",
    "18": "وَعَبَرَ إِلَى سَفْحِ بَيْتَ الْعَرَبَةِ فِي الشَّمَالِ، وَنَزَلَ إِلَى وَادِي الْأُرْدُنِّ،",
    "19": "ثُمَّ عَبَرَ إِلَى بَيْتَ حُجْلَةَ فِي الشَّمَالِ، وَانْتَهَى عِنْدَ الْخَلِيجِ الشَّمَالِيِّ لِلْبَحْرِ الْمَيِّتِ، عِنْدَ طَرَفِ نَهْرِ الْأُرْدُنِّ مِنَ الْجَنُوبِ. هَذَا هُوَ الْحَدُّ الْجَنُوبِيُّ.",
    "20": "وَالْحَدُّ الشَّرْقِيُّ هُوَ نَهْرُ الْأُرْدُنِّ. فَهَذَا هُوَ نَصِيبُ بَنِي بِنْيَمِينَ حَسَبَ عَشَائِرِهِمْ، وَهَذِهِ هِيَ حُدُودُهُمْ مِنْ كُلِّ جِهَةٍ.",
    "21": "وَكَانَتْ مُدُنُ قَبِيلَةِ بَنِي بِنْيَمِينَ حَسَبَ عَشَائِرِهِمْ هِيَ: أَرِيحَا وَبَيْتَ حُجْلَةَ وَوَادِي قَصِيصَ،",
    "22": "وَبَيْتَ الْعَرَبَةِ وَصَمَارَايِمَ وَبَيْتَ إِيلَ،",
    "23": "وَالْعَوِّيمَ وَالْفَارَةَ وَعَفْرَةَ،",
    "24": "وَكَفْرَ الْعَمُّونِيِّ وَالْعُفْنِي وَجِبْعَ. وَجُمْلَتُهَا 12 مَدِينَةً مَعَ قُرَاهَا.",
    "25": "ثُمَّ جِبْعُونَ وَرَامَةَ وَبَئِيرُوتَ،",
    "26": "وَمِصْفَاةَ وَكَفِيرَةَ وَمُوصَةَ،",
    "27": "وَرَاقَمَ وَيَرَفْئِيلَ وَتَرَالَةَ،",
    "28": "وَصَيْلَعَ وَآلَفَ وَيَبُّوسَ أَيِ الْقُدْسَ، وَجِبْعَةَ وَقِرِيَةَ وَجُمْلَتُهَا 14 مَدِينَةً مَعَ قُرَاهَا. هَذَا هُوَ نَصِيبُ بَنِي بِنْيَمِينَ حَسَبَ عَشَائِرِهِمْ."
  }
}