{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "وَكَانَتِ الْقُرْعَةُ الثَّانِيَةُ لِشَمْعُونَ. وَكَانَ نَصِيبُهُمْ دَاخِلَ نَصِيبِ بَنِي يَهُوذَا. فَهَذِهِ هِيَ الْأَرْضُ الَّتِي أُعْطِيَتْ لِقَبِيلَةِ بَنِي شَمْعُونَ حَسَبَ عَشَائِرِهِمْ:",
    "2": "بِئْرُ سَبْعَ، أَيْ شَبَعَ، وَمُولَادَةُ،",
    "3": "وَحَصَرُ شُوعَالَ وَبَالَةُ وَعَاصَمُ،",
    "4": "وَأَلْتُولَدُ وَبَتُولُ وَحُرْمَةُ،",
    "5": "وَصِقْلَغُ وَبَيْتُ مَرْكَبُوتَ وَحَصَرُ سُوسَةَ،",
    "6": "وَبَيْتُ لَبَاوُتَ وَشَارُوحَيْنُ. وَجُمْلَتُهَا 13 مَدِينَةً مَعَ قُرَاهَا.",
    "7": "ثُمَّ عَيْنُ وَرِمُّونُ وَعَاتَرُ وَعَاشَانُ. وَجُمْلَتُهَا 4 مُدُنٍ مَعَ قُرَاهَا.",
    "8": "وَكُلُّ الْقُرَى الَّتِي حَوْلَ هَذِهِ الْمُدُنِ إِلَى بَعْلَةَ بِئْرَ أَيْ رَامَةِ النَّقَبِ. هَذَا هُوَ نَصِيبُ قَبِيلَةِ بَنِي شَمْعُونَ حَسَبَ عَشَائِرِهِمْ.",
    "9": "إِذَنْ كَانَ نَصِيبُ بَنِي شَمْعُونَ دَاخِلَ نَصِيبِ بَنِي يَهُوذَا. لِأَنَّ قِسْمَ بَنِي يَهُوذَا كَانَ كَثِيرًا عَلَيْهِمْ، فَمَلَكَ بَنُو شَمْعُونَ جُزْءًا مِنْهُ.",
    "10": "وَكَانَتِ الْقُرْعَةُ الثَّالِثَةُ لِبَنِي زَبُولُونَ حَسَبَ عَشَائِرِهِمْ. وَبَلَغَتْ حُدُودُ نَصِيبِهِمْ إِلَى سَارِيدَ.",
    "11": "وَاتَّجَهَ الْحَدُّ غَرْبًا إِلَى مَرْعَلَةَ، وَوَصَلَ إِلَى دَبَّاشَةَ، وَامْتَدَّ إِلَى النَّهْرِ الَّذِي مُقَابِلَ يَقْنَعَامَ،",
    "12": "وَدَارَ مِنْ سَارِيدَ شَرْقًا أَيْ نَاحِيَةَ شُرُوقِ الشَّمْسِ إِلَى حُدُودِ كِسْلُوتَ تَابُورَ، ثُمَّ إِلَى دَبِيرَةَ وَمِنْهَا إِلَى يَافِيعَ،",
    "13": "وَمِنْ هُنَاكَ عَبَرَ الْحَدُّ شَرْقًا إِلَى جَتَّ حَافَرَ، وَإِلَى عِتَّ قَاصِينَ، ثُمَّ إِلَى رِمُّونَ، وَإِلَى نَيْعَةَ،",
    "14": "ثُمَّ دَارَ فِي الشَّمَالِ إِلَى حَنَّاثُونَ، وَانْتَهَى عِنْدَ وَادِي يَفْتَحْئِيلَ.",
    "15": "هَذَا بِالْإِضَافَةِ إِلَى قَطَّةَ وَنَهْلَالَ وَشَمْرُونَ وَيَدَالَةَ وَبَيْتَ لَحْمَ. وَجُمْلَتُهَا 12 مَدِينَةً مَعَ قُرَاهَا.",
    "16": "هَذِهِ الْمُدُنُ مَعَ قُرَاهَا، كَانَتْ هِيَ نَصِيبَ بَنِي زَبُولُونَ حَسَبَ عَشَائِرِهِمْ.",
    "17": "وَكَانَتِ الْقُرْعَةُ الرَّابِعَةُ لِيَسَّاكَرَ حَسَبَ عَشَائِرِهِمْ.",
    "18": "وَشَمِلَتْ حُدُودُهُمْ يَزْرَعِيلَ وَالْكِسْلُوتَ وَشُونَمَ،",
    "19": "وَحَفَارَايِمَ وَشِيئُونَ وَأَنَحَرَةَ،",
    "20": "وَرَبِّيتَ وَقِيشُونَ وَآبَصَ،",
    "21": "وَرَمَةَ وَعَيْنَ جَنِّيمَ وَعَيْنَ حَدَّةَ وَبَيْتَ فَصَّيْصَ،",
    "22": "وَوَصَلَ الْحَدُّ إِلَى تَابُورَ وَشَحْصِيمَةَ وَبَيْتَ شَمْسَ، وَانْتَهَى عِنْدَ نَهْرِ الْأُرْدُنِّ. وَجُمْلَتُهَا 16 مَدِينَةً مَعَ قُرَاهَا.",
    "23": "هَذِهِ الْمُدُنُ مَعَ قُرَاهَا، كَانَتْ هِيَ نَصِيبَ بَنِي يَسَّاكَرَ حَسَبَ عَشَائِرِهِمْ.",
    "24": "وَكَانَتِ الْقُرْعَةُ الْخَامِسَةُ لِقَبِيلَةِ بَنِي أَشِيرَ حَسَبَ عَشَائِرِهِمْ.",
    "25": "وَشَمِلَتْ حُدُودُهُمْ حَلْقَةَ وَحَلِيَ وَبَاطَنَ وَأَكْشَافَ،",
    "26": "وَأَلَمْلَكَ وَعَمْعَادَ وَمِشْآلَ. وَفِي الْغَرْبِ وَصَلَ الْحَدُّ إِلَى الْكَرْمَلِ وَشِيحُورَ لِبْنَةَ،",
    "27": "ثُمَّ دَارَ شَرْقًا إِلَى بَيْتَ دَاجُونَ، وَوَاصَلَ إِلَى زَبُولُونَ وَوَادِي يَفْتَحْئِيلَ، وَذَهَبَ شَمَالَ بَيْتَ الْعَامِقِ وَنَعِئِيلَ وَعَبَرَ كَابُولَ إِلَى الْيَسَارِ،",
    "28": "وَذَهَبَ إِلَى عَبْدُونَ وَرَحُوبَ وَحَمُّونَ وَقَانَةَ حَتَّى إِلَى صَيْدَا الْعَظِيمَةِ،",
    "29": "ثُمَّ دَارَ إِلَى رَامَةَ وَإِلَى صُورَ الْمَدِينَةِ الْمُحَصَّنَةِ، وَدَارَ إِلَى حُوصَةَ، وَانْتَهَى عِنْدَ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ فِي مَنْطِقَةِ أَكْزِيبَ،",
    "30": "وَعُمَّةَ وَأَفِيقَ وَرَحُوبَ. وَجُمْلَتُهَا 22 مَدِينَةً مَعَ قُرَاهَا.",
    "31": "هَذِهِ الْمُدُنُ مَعَ قُرَاهَا، كَانَتْ هِيَ نَصِيبَ قَبِيلَةِ بَنِي أَشِيرَ حَسَبَ عَشَائِرِهِمْ.",
    "32": "وَكَانَتِ الْقُرْعَةُ السَّادِسَةُ لِبَنِي نَفْتَالِي حَسَبَ عَشَائِرِهِمْ.",
    "33": "وَكَانَ حَدُّهُمْ مِنْ حَالَفَ، مِنَ الْبَلُّوطَةِ الَّتِي عِنْدَ صَعْنَنِيمَ وَأَدَامِي النَّاقِبَ وَيَبْنِئِيلَ إِلَى لَقُومَ، وَانْتَهَى عِنْدَ نَهْرِ الْأُرْدُنِّ.",
    "34": "وَسَارَ الْحَدُّ غَرْبًا إِلَى أَزْنُوتَ تَابُورَ، وَذَهَبَ مِنْ هُنَاكَ إِلَى حُقُّوقَ، وَوَصَلَ إِلَى زَبُولُونَ فِي الْجَنُوبِ، وَإِلَى أَشِيرَ فِي الْغَرْبِ وَإِلَى يَهُوذَا وَنَهْرِ الْأُرْدُنِّ فِي الشَّرْقِ.",
    "35": "وَالْمُدُنُ الْمُحَصَّنَةُ الَّتِي كَانَتْ لَهُمْ هِيَ: صِدِّيمُ وَصَيْرُ وَحَمَّةُ وَرَقَّةُ وَكِنَّارَةُ،",
    "36": "وَأَدَامَةُ وَرَامَةُ وَحَاصُورُ،",
    "37": "وَقَادِشُ وَإِذْرَعِي وَعَيْنُ حَاصُورَ،",
    "38": "وَيِرْأُونُ وَمَجْدَلُ إِيلَ وَحُورِيمُ وَبَيْتُ عَنَاةَ وَبَيْتُ شَمْسَ. وَجُمْلَتُهَا 19 مَدِينَةً مَعَ قُرَاهَا.",
    "39": "هَذِهِ الْمُدُنُ مَعَ قُرَاهَا، كَانَتْ هِيَ نَصِيبَ قَبِيلَةِ بَنِي نَفْتَالِي حَسَبَ عَشَائِرِهِمْ.",
    "40": "وَكَانَتِ الْقُرْعَةُ السَّابِعَةُ لِقَبِيلَةِ بَنِي دَانَ حَسَبَ عَشَائِرِهِمْ.",
    "41": "وَكَانَتْ حُدُودُ نَصِيبِهِمْ تَشْمَلُ صَرْعَةَ وَأَشْتَأُولَ وَعِيرَ شَمْسَ،",
    "42": "وَشَعَلَبَيْنَ وَأَيْلُونَ وَيِتْلَةَ،",
    "43": "وَأَيْلُونَ وَتِمْنَةَ وَعَقْرُونَ،",
    "44": "وَإِلْتَقَى وَجِبَّثُونَ وَبَعْلَةَ،",
    "45": "وَيَهُودَ وَبَنِي بَرَقَ وَجَتَّ رِمُّونَ،",
    "46": "وَمِيَاهَ الْيَرْقُونَ وَالرَّقُّونَ مَعَ الْمَنْطِقَةِ الَّتِي مُقَابِلَ يَافَا.",
    "47": "وَلَمْ يَقْدِرْ بَنُو دَانَ أَنْ يَمْتَلِكُوا أَرْضَهُمْ، فَذَهَبُوا وَحَارَبُوا مَدِينَةَ لَشَمَ وَاسْتَوْلَوْا عَلَيْهَا وَقَتَلُوا شَعْبَهَا بِالسَّيْفِ وَمَلَكُوهَا، وَسَكَنُوا فِيهَا وَسَمَّوْهَا دَانَ عَلَى اسْمِ دَانَ أَبِيهِمْ.",
    "48": "هَذِهِ الْمُدُنُ مَعَ قُرَاهَا، كَانَتْ هِيَ نَصِيبَ قَبِيلَةِ بَنِي دَانَ حَسَبَ عَشَائِرِهِمْ.",
    "49": "وَلَمَّا انْتَهَوْا مِنْ تَقْسِيمِ الْأَرْضِ حَسَبَ حُدُودِهَا، أَعْطَى بَنُو إِسْرَائِيلَ يُوشَعَ ابْنَ نُونَ نَصِيبًا بَيْنَهُمْ،",
    "50": "كَمَا أَمَرَ اللهُ. فَأَعْطَوْهُ الْمَدِينَةَ الَّتِي طَلَبَهَا، تِمْنَةَ سَارَحَ فِي جَبَلِ أَفْرَايِمَ. فَبَنَى الْمَدِينَةَ وَسَكَنَ فِيهَا.",
    "51": "فَهَذِهِ هِيَ الْأَنْصِبَةُ الَّتِي قَسَمَهَا الْحَبْرُ أَلِيعَزَرُ وَيُوشَعُ ابْنُ نُونَ وَرُؤَسَاءُ قَبَائِلِ بَنِي إِسْرَائِيلَ، بِالْقُرْعَةِ فِي شِيلُوهَ فِي مَحْضَرِ اللهِ عِنْدَ بَابِ خَيْمَةِ الْاِجْتِمَاعِ وَبِذَلِكَ انْتَهَوْا مِنْ تَقْسِيمِ الْأَرْضِ."
  }
}