{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 21,
  "verses": {
    "1": "ثُمَّ تَقَدَّمَ رُؤَسَاءُ عَائِلَاتِ اللَّاوِيِّينَ، إِلَى الْحَبْرِ أَلِيعَزَرَ وَيُوشَعَ ابْنِ نُونَ، وَإِلَى رُؤَسَاءِ قَبَائِلِ بَنِي إِسْرَائِيلَ،",
    "2": "فِي شِيلُوهَ فِي بِلَادِ كَنْعَانَ، وَقَالُوا لَهُمْ: ”الْمَوْلَى أَمَرَ بِوَاسِطَةِ مُوسَى أَنْ تُعْطُونَا مُدُنًا نَسْكُنُ فِيهَا وَمَرَاعِيَ بِجِوَارِهَا لِبَهَائِمِنَا.“",
    "3": "فَكَمَا أَمَرَ اللهُ، أَعْطَى بَنُو إِسْرَائِيلَ اللَّاوِيِّينَ مِنْ نَصِيبِهِمْ، الْمُدُنَ التَّالِيَةَ وَمَرَاعِيَهَا.",
    "4": "كَانَتِ الْقُرْعَةُ الْأُولَى لِعَشَائِرِ الْقَهَاتِيِّينَ مِنْ بَنِي لاوِي. فَكَانَ نَصِيبُ بَنِي الْحَبْرِ هَارُونَ 13 مَدِينَةً مِنْ قَبَائِلِ يَهُوذَا وَشَمْعُونَ وَبِنْيَمِينَ.",
    "5": "وَكَانَ نَصِيبُ بَاقِي بَنِي قَهَاتَ 10 مُدُنٍ مِنْ عَشَائِرِ قَبَائِلِ أَفْرَايِمَ وَدَانَ وَنِصْفِ مَنَسَّى.",
    "6": "وَنَصِيبُ بَنِي جَرْشُونَ 13 مَدِينَةً مِنْ عَشَائِرِ قَبَائِلِ يَسَّاكَرَ وَأَشِيرَ وَنَفْتَالِي وَنِصْفِ مَنَسَّى فِي بَاشَانَ.",
    "7": "وَأَخَذَ بَنُو مَرَارِي حَسَبَ عَشَائِرِهِمِ 12 مَدِينَةً مِنْ قَبَائِلِ رَأُوبِينَ وَجَادَ وَزَبُولُونَ.",
    "8": "فَأَعْطَى بَنُو إِسْرَائِيلَ اللَّاوِيِّينَ هَذِهِ الْمُدُنَ وَمَرَاعِيَهَا بِالْقُرْعَةِ، كَمَا أَمَرَ اللهُ بِوَاسِطَةِ مُوسَى.",
    "9": "وَهَذِهِ هِيَ أَسْمَاءُ الْمُدُنِ الَّتِي أُعْطِيَتْ مِنْ بَنِي يَهُوذَا وَبَنِي شَمْعُونَ،",
    "10": "لِبَنِي هَارُونَ ابْنِ قَهَاتَ ابْنِ لَاوِي، لِأَنَّ الْقُرْعَةَ الْأُولَى كَانَتْ لَهُمْ.",
    "11": "فَأَعْطَوْهُمْ قَرْيَةَ أَرْبَعَ أَبِي عَنَاقَ، أَيْ حَبْرُونَ، فِي جَبَلِ يَهُوذَا مَعَ مَرَاعِيهَا حَوْلَهَا.",
    "12": "أَمَّا حُقُولُ الْمَدِينَةِ وَقُرَاهَا، فَأَعْطَوْهَا لِكَالِبَ ابْنِ يَفُنَّةَ مِلْكًا لَهُ.",
    "13": "هَذِهِ هِيَ الْمُدُنُ الَّتِي أَعْطَوْهَا لِبَنِي الْحَبْرِ هَارُونَ مَعَ مَرَاعِيهَا: حَبْرُونُ، مَدِينَةُ مَلْجَأِ الْقَاتِلِ، وَلِبْنَةُ،",
    "14": "وَيَتِّيرُ، وَأَشْتَمُوعُ،",
    "15": "وَحُولُونُ، وَدَبِيرُ،",
    "16": "وَعَيْنُ، وَيُوطَةُ، وَبَيْتُ شَمْسَ. وَجُمْلَتُهَا 9 مُدُنٍ مِنْ يَهُوذَا وَشَمْعُونَ.",
    "17": "ثُمَّ مِنْ قَبِيلَةِ بِنْيَمِينَ هَذِهِ الْمُدُنُ وَمَرَاعِيهَا: جِبْعُونُ وَجِبْعُ،",
    "18": "وَعَنَاتُوتُ وَعَلْمُونُ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "19": "فَكَانَتْ كُلُّ مُدُنِ بَنِي هَارُونَ الْأَحْبَارِ 13 مَدِينَةً مَعَ مَرَاعِيهَا.",
    "20": "أَمَّا بَاقِي عَشَائِرِ بَنِي قَهَاتَ اللَّاوِيِّينَ، فَكَانَ نَصِيبُهُمْ مُدُنًا مِنْ قَبِيلَةِ أَفْرَايِمَ.",
    "21": "فَأَعْطَوْهُمْ هَذِهِ الْمُدُنَ وَمَرَاعِيَهَا: شَكِيمَ فِي جَبَلِ أَفْرَايِمَ، مَدِينَةَ مَلْجَأِ الْقَاتِلِ، وَجَازَرَ،",
    "22": "وَقِبْصَايِمَ وَبَيْتَ حُورُونَ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "23": "وَمِنْ قَبِيلَةِ دَانَ هَذِهِ الْمُدُنَ وَمَرَاعِيَهَا: إِلْتَقَى وَجِبَّثُونَ،",
    "24": "وَأَيْلُونَ وَجَتَّ رِمُّونَ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "25": "وَمِنْ نِصْفِ قَبِيلَةِ مَنَسَّى هَاتَيْنِ الْمَدِينَتَيْنِ وَمَرَاعِيَهُمَا: تَعْنَكَ وَجَتَّ رِمُّونَ.",
    "26": "فَكَانَتْ كُلُّ مُدُنِ بَاقِي بَنِي قَهَاتَ 10 مُدُنٍ مَعَ مَرَاعِيهَا.",
    "27": "وَأَعْطَوْا بَنِي جَرْشُونَ اللَّاوِيِّينَ هَاتَيْنِ الْمَدِينَتَيْنِ وَمَرَاعِيَهُمَا مِنْ نِصْفِ قَبِيلَةِ مَنَسَّى: مَدِينَةَ مَلْجَأِ الْقَاتِلِ، جُولَانَ فِي بَاشَانَ، وَبَعَشْتَرَةَ،",
    "28": "وَمِنْ قَبِيلَةِ يَسَّاكَرَ، هَذِهِ الْمُدُنَ وَمَرَاعِيَهَا: قِيشُونَ وَدَبِيرَةَ،",
    "29": "وَيَرْمُوتَ وَعَيْنَ جَنِّيمَ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "30": "وَمِنْ قَبِيلَةِ أَشِيرَ، هَذِهِ الْمُدُنَ وَمَرَاعِيَهَا: مِشْآلَ وَعَبْدُونَ،",
    "31": "وَحَلْقَةَ وَرَحُوبَ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "32": "وَمِنْ قَبِيلَةِ نَفْتَالِي، هَذِهِ الْمُدُنَ وَمَرَاعِيَهَا: مَدِينَةَ مَلْجَأِ الْقَاتِلِ قَادِشَ فِي الْجَلِيلِ، وَحَمُّوتَ دُورَ وَقَرْتَانَ. وَجُمْلَتُهَا 3 مُدُنٍ.",
    "33": "فَكَانَتْ كُلُّ مُدُنِ بَنِي جَرْشُونَ حَسَبَ عَشَائِرِهِمْ 13 مَدِينَةً مَعَ مَرَاعِيهَا.",
    "34": "وَأَعْطَوْا الْبَاقِينَ مِنَ اللَّاوِيِّينَ، أَيْ عَشَائِرَ بَنِي مَرَارِي هَذِهِ الْمُدُنَ مَعَ مَرَاعِيهَا: مِنْ قَبِيلَةِ زَبُولُونَ، يَقْنَعَامَ وَقَرْتَةَ،",
    "35": "وَدِمْنَةَ وَنَهْلَالَ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "36": "وَمِنْ قَبِيلَةِ رَأُوبِينَ هَذِهِ الْمُدُنَ مَعَ مَرَاعِيهَا: بَاصِرَ ويَاهَصَ،",
    "37": "وَقَدِيمُوتَ وَمِيفَعَةَ. وَجُمْلَتُهَا 4 مُدُنٍ.",
    "38": "وَمِنْ قَبِيلَةِ جَادَ، هَذِهِ الْمُدُنَ مَعَ مَرَاعِيهَا: مَدِينَةَ مَلْجَأِ الْقَاتِلِ رَامُوتَ فِي جِلْعَادَ، وَمَحَنَايِمَ،",
    "39": "وَحَشْبُونَ وَيَعْزِيرَ. وَجُمْلَتُهَا 4 مُدُنٍ:",
    "40": "فَكَانَتْ كُلُّ الْمُدُنِ الَّتِي مِنْ نَصِيبِ عَشَائِرِ بَنِي مَرَارِي أَيِ الْبَاقِينَ مِنَ اللَّاوِيِّينَ 12 مَدِينَةً.",
    "41": "كُلُّ مُدُنِ اللَّاوِيِّينَ فِي وَسَطِ مِلْكِ بَنِي إِسْرَائِيلَ 48 مَدِينَةً مَعَ مَرَاعِيهَا.",
    "42": "فَكَانَتْ كُلُّ مَدِينَةٍ مِنْ هَذِهِ الْمُدُنِ لَهَا مَرَاعِيهَا حَوْلَهَا.",
    "43": "فَأَعْطَى اللهُ بَنِي إِسْرَائِيلَ كُلَّ الْأَرْضِ الَّتِي حَلَفَ أَنْ يُعْطِيَهَا لِآبَائِهِمْ، فَامْتَلَكُوهَا وَسَكَنُوا فِيهَا.",
    "44": "فَأَرَاحَهُمُ اللهُ مِنْ كُلِّ جِهَةٍ، كَمَا حَلَفَ لِآبَائِهِمْ. وَلَمْ يُقَاوِمْهُمْ أَحَدٌ مِنْ كُلِّ أَعْدَائِهِمْ، بَلْ نَصَرَهُمُ اللهُ عَلَى جَمِيعِ أَعْدَائِهِمْ.",
    "45": "فَحَقَّقَ الْمَوْلَى كُلَّ الْوُعُودِ الصَّالِحَةِ الَّتِي وَعَدَ بِهَا بَيْتَ إِسْرَائِيلَ. لَمْ يَسْقُطْ وَلَا وَاحِدٌ مِنْهَا."
  }
}