{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 22,
  "verses": {
    "1": "وَاسْتَدْعَى يُوشَعُ بَنِي رَأُوبِينَ وَبَنِي جَادَ وَنِصْفَ قَبِيلَةِ مَنَسَّى،",
    "2": "وَقَالَ لَهُمْ: ”أَنْتُمْ عَمِلْتُمْ بِكُلِّ مَا أَمَرَكُمْ بِهِ مُوسَى عَبْدُ اللهِ، وَسَمِعْتُمْ كَلَامِي فِي كُلِّ مَا أَمَرْتُكُمْ بِهِ.",
    "3": "وَلَمْ تَتْرُكُوا إِخْوَتَكُمْ هَذِهِ الْأَيَّامَ الْكَثِيرَةَ إِلَى هَذَا الْيَوْمِ، بَلْ نَفَّذْتُمُ الْمُهِمَّةَ الَّتِي أَوْصَاكُمْ بِهَا الْمَوْلَى إِلَهُكُمْ.",
    "4": "وَالْآنَ، بِمَا أَنَّ الْمَوْلَى إِلَهَكُمْ أَرَاحَ إِخْوَتَكُمْ كَمَا وَعَدَهُمْ، فَارْجِعُوا إِلَى دِيَارِكُمْ فِي الْأَرْضِ الَّتِي أَعْطَاهَا لَكُمْ مُوسَى عَبْدُ اللهِ فِي شَرْقِ نَهْرِ الْأُرْدُنِّ.",
    "5": "اِنْتَبِهُوا جَيِّدًا أَنْ تَعْمَلُوا الْوَصِيَّةَ وَالشَّرِيعَةَ الَّتِي أَمَرَكُمْ بِهَا مُوسَى عَبْدُ اللهِ، وَهِيَ أَنْ تُحِبُّوا الْمَوْلَى إِلَهَكُمْ، وَتَسِيرُوا فِي كُلِّ طُرُقِهِ، وَتُطِيعُوا وَصَايَاهُ، وَتَتَمَسَّكُوا بِهِ، وَتَعْبُدُوهُ بِكُلِّ قَلْبِكُمْ وَكُلِّ نَفْسِكُمْ.“",
    "6": "ثُمَّ بَارَكَهُمْ يُوشَعُ وَأَرْسَلَهُمْ، فَرَجَعُوا إِلَى دِيَارِهِمْ.",
    "7": "وَكَانَ مُوسَى قَدْ أَعْطَى لِنِصْفِ قَبِيلَةِ مَنَسَّى أَرْضًا فِي بَاشَانَ. أَمَّا النِّصْفُ الْآخَرُ فَأَعْطَاهُمْ يُوشَعُ مَعَ إِخْوَتِهِمْ فِي غَرْبِ نَهْرِ الْأُرْدُنِّ. وَلَمَّا أَرْسَلَهُمْ يُوشَعُ إِلَى دِيَارِهِمْ، بَارَكَهُمْ",
    "8": "وَقَالَ: ”اِرْجِعُوا إِلَى دِيَارِكُمْ بِثَرْوَةٍ كَبِيرَةٍ، وَبِمَوَاشٍ كَثِيرَةٍ جِدًّا، وَبِفِضَّةٍ وَذَهَبٍ وَنُحَاسٍ وَحَدِيدٍ، وَمَلَابِسَ كَثِيرَةٍ جِدًّا. فَاقْسِمُوا غَنِيمَةَ أَعْدَائِكُمْ مَعَ إِخْوَتِكُمْ.“",
    "9": "فَرَجَعَ بَنُو رَأُوبِينَ وَبَنُو جَادَ وَنِصْفُ قَبِيلَةِ مَنَسَّى، وَانْصَرَفُوا مِنْ عِنْدِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ الَّتِي فِي كَنْعَانَ، لِكَيْ يَذْهَبُوا إِلَى جِلْعَادَ، أَرْضِهِمِ الَّتِي أَخَذُوهَا حَسَبَ أَمْرِ اللهِ بِوَاسِطَةِ مُوسَى.",
    "10": "وَلَمَّا وَصَلَ بَنُو رَأُوبِينَ وَبَنُو جَادَ وَنِصْفُ قَبِيلَةِ مَنَسَّى بِالْقُرْبِ مِنْ نَهْرِ الْأُرْدُنِّ فِي كَنْعَانَ، شَيَّدُوا هُنَاكَ عَلَى شَاطِئِ النَّهْرِ مَنَصَّةً عَظِيمَةَ الْمَنْظَرِ.",
    "11": "فَسَمِعَ بَنُو إِسْرَائِيلَ أَنَّ بَنِي رَأُوبِينَ وَبَنِي جَادَ وَنِصْفَ قَبِيلَةِ مَنَسَّى، شَيَّدُوا مَنَصَّةً عَلَى حُدُودِ كَنْعَانَ، عَلَى شَاطِئِ الْأُرْدُنِّ، فِي نَاحِيَةِ بَنِي إِسْرَائِيلَ مِنَ النَّهْرِ.",
    "12": "فَاجْتَمَعَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ لِيُحَارِبُوهُمْ.",
    "13": "وَأَرْسَلُوا الْحَبْرَ فِينْحَاسَ ابْنَ أَلِيعَزَرَ إِلَى بَنِي رَأُوبِينَ وَبَنِي جَادَ وَنِصْفِ قَبِيلَةِ مَنَسَّى فِي أَرْضِ جِلْعَادَ،",
    "14": "وَمَعَهُ 10 رُؤَسَاءٍ، وَاحِدٌ مِنْ كُلِّ قَبِيلَةٍ فِي إِسْرَائِيلَ، وَكُلُّهُمْ رُؤَسَاءُ عَائِلَاتٍ فِي عَشَائِرِ إِسْرَائِيلَ.",
    "15": "فَجَاءُوا إِلَيْهِمْ فِي جِلْعَادَ وَقَالُوا لَهُمْ:",
    "16": "”كُلُّ جَمَاعَةِ اللهِ تَقُولُ: ’لِمَاذَا ارْتَكَبْتُمْ هَذِهِ الْخِيَانَةَ فِي حَقِّ الْمَوْلَى رَبِّ بَنِي إِسْرَائِيلَ؟ لِمَاذَا رَجَعْتُمُ الْيَوْمَ عَنِ الْمَوْلَى، وَتَمَرَّدْتُمْ عَلَيْهِ وَشَيَّدْتُمْ لَكُمْ مَنَصَّةً؟",
    "17": "أَمَا كَفَانَا الشَّرُّ الَّذِي ارْتَكَبْنَاهُ فِي فَغُورَ؟ نَحْنُ لَمْ نَطْهُرْ مِنْهُ إِلَى الْيَوْمِ، وَبِسَبَبِهِ تَفَشَّى الْوَبَأُ فِي جَمَاعَةِ اللهِ!",
    "18": "فَهَلْ تَرْجِعُونَ الْيَوْمَ عَنِ الْمَوْلَى؟ إِنْ كُنْتُمْ تَتَمَرَّدُونَ عَلَى اللهِ الْيَوْمَ، فَإِنَّهُ غَدًا يَغْضَبُ عَلَى كُلِّ جَمَاعَةِ إِسْرَائِيلَ.",
    "19": "وَإِنْ كَانَتِ الْأَرْضُ الَّتِي تَمْلِكُونَهَا نَجِسَةً، تَعَالَوْا إِلَى أَرْضِ الْمَوْلَى، حَيْثُ خَيْمَةُ اللهِ قَائِمَةٌ فِيهَا، وَامْلِكُوا الْأَرْضَ مَعَنَا. إِنَّمَا لَا تَتَمَرَّدُوا عَلَى اللهِ وَلَا عَلَيْنَا، بِأَنْ تُشَيِّدُوا لَكُمْ مَنَصَّةً غَيْرَ مَنَصَّةِ الْمَوْلَى إِلَهِنَا!",
    "20": "لَمَّا ارْتَكَبَ عَخَانُ ابْنُ زَارَحَ الْخِيَانَةَ وَأَخَذَ مِمَّا هُوَ مُحَرَّمٌ ، أَلَمْ يَقَعْ غَضَبُ اللهِ عَلَى كُلِّ جَمَاعَةِ إِسْرَائِيلَ؟ فَهُوَ لَمْ يَهْلِكْ وَحْدَهُ بِسَبَبِ خَطِيئَتِهِ!‘“",
    "21": "فَأَجَابَ بَنُو رَأُوبِينَ وَبَنُو جَادَ وَنِصْفُ قَبِيلَةِ مَنَسَّى وَقَالُوا لِرُؤَسَاءِ عَشَائِرِ بَنِي إِسْرَائِيلَ:",
    "22": "”الْمَوْلَى هُوَ الْإِلَهُ الْقَدِيرُ! الْمَوْلَى هُوَ الْإِلَهُ الْقَدِيرُ! هُوَ يَعْلَمُ، وَلَعَلَّ شَعْبَ إِسْرَائِيلَ يَعْلَمُ، إِنْ كُنَّا فَعَلْنَا هَذَا بِتَمَرُّدٍ أَوْ بِعِصْيَانٍ عَلَى اللهِ، فَلَيْتَهُ لَا يُنْقِذُنَا الْيَوْمَ!",
    "23": "وَإِنْ كُنَّا شَيَّدْنَا لَنَا مَنَصَّةً لِنَرْجِعَ عَنِ اللهِ، أَوْ لِنُقَدِّمَ عَلَيْهَا قُرْبَانًا يُحْرَقُ أَوْ قُرْبَانَ دَقِيقٍ أَوْ ضَحَايَا لِلصُّحْبَةِ، فَلَيْتَ اللهَ نَفْسَهُ يُعَاقِبُنَا.",
    "24": "إِنَّمَا الْحَقِيقَةُ هِيَ أَنَّنَا فَعَلْنَا ذَلِكَ خَوْفًا مِنْ أَنَّهُ فِي يَوْمٍ مِنَ الْأَيَّامِ يَقُولُ بَنُوكُمْ لِبَنِينَا: ’مَا لَكُمْ وَلِلْمَوْلَى رَبِّ بَنِي إِسْرَائِيلَ؟",
    "25": "إِنَّ اللهَ جَعَلَ الْأُرْدُنَّ فَاصِلًا بَيْنَنَا وَبَيْنَكُمْ، يَا بَنِي رَأُوبِينَ وَبَنِي جَادَ. أَنْتُمْ لَيْسَ لَكُمْ نَصِيبٌ فِي اللهِ.‘ وَبِهَذَا أَوْلَادُكُمْ يَمْنَعُونَ أَوْلَادَنَا مِنْ عِبَادَةِ اللهِ.",
    "26": "هَذَا هُوَ السَّبَبُ أَنَّنَا قُلْنَا نَبْنِي مَنَصَّةً، لَا لِتَقْدِيمِ قُرْبَانٍ أَوْ ضَحِيَّةٍ",
    "27": "بَلْ كَدَلِيلٍ لَنَا وَلَكُمْ وَلِأَجْيَالِنَا مِنْ بَعْدِنَا، أَنَّنَا نَعْبُدُ اللهَ بِمَا نُقَدِّمُهُ مِنْ قَرَابِينَ تُحْرَقُ وَضَحَايَا وَقَرَابِينِ الصُّحْبَةِ. فَلَا يَقُولُ بَنُوكُمْ لِبَنِينَا فِي الْمُسْتَقْبَلِ: ’أَنْتُمْ لَيْسَ لَكُمْ نَصِيبٌ فِي اللهِ.‘",
    "28": "فَإِنْ قَالُوا هَذَا لَنَا أَوْ لِأَوْلَادِنَا، نَقُولُ لَهُمْ: ’اُنْظُرُوا هَذِهِ الْمَنَصَّةَ الَّتِي تُشْبِهُ مَنَصَّةَ الْمَوْلَى. آبَاؤُنَا صَنَعُوهَا لَا لِتَقْدِيمِ قُرْبَانٍ أَوْ ضَحِيَّةٍ، بَلْ كَدَلِيلٍ أَنَّنَا مِنْكُمْ.‘",
    "29": "لَا سَمَحَ اللهُ أَنْ نَتَمَرَّدَ عَلَى اللهِ وَنَرْجِعَ الْيَوْمَ عَنْهُ، بِأَنْ نَبْنِيَ مَنَصَّةً لِقُرْبَانٍ يُحْرَقُ أَوْ قُرْبَانِ دَقِيقٍ أَوْ ضَحِيَّةٍ، غَيْرَ مَنَصَّةِ الْمَوْلَى إِلَهِنَا الَّتِي هِيَ قُدَّامَ خَيْمَتِهِ.“",
    "30": "فَلَمَّا سَمِعَ الْحَبْرُ فِينْحَاسُ وَرُؤَسَاءُ الْجَمَاعَةِ، أَيْ رُؤَسَاءُ قَبَائِلِ إِسْرَائِيلَ الَّذِينَ مَعَهُ، كَلَامَ بَنِي رَأُوبِينَ وَجَادَ وَمَنَسَّى، فَرِحُوا.",
    "31": "وَقَالَ الْحَبْرُ فِينْحَاسُ ابْنُ أَلِيعَزَرَ لِبَنِي رَأُوبِينَ وَبَنِي جَادَ وَبَنِي مَنَسَّى: ”الْيَوْمَ عَلِمْنَا أَنَّ اللهَ مَعَنَا، لِأَنَّكُمْ لَمْ تَرْتَكِبُوا خِيَانَةً ضِدَّ اللهِ فِي هَذَا الْأَمْرِ، فَأَنْقَذْتُمْ بَنِي إِسْرَائِيلَ مِنْ عِقَابِهِ.“",
    "32": "ثُمَّ رَجَعَ الْحَبْرُ فِينْحَاسُ ابْنُ أَلِيعَزَرَ وَالرُّؤَسَاءُ مِنْ عِنْدِ بَنِي رَأُوبِينَ وَبَنِي جَادَ فِي أَرْضِ جِلْعَادَ، إِلَى بَاقِي بَنِي إِسْرَائِيلَ فِي كَنْعَانَ، وَأَخْبَرُوهُمْ بِهَذَا الْكَلَامِ.",
    "33": "فَفَرِحَ بَنُو إِسْرَائِيلَ وَبَارَكُوا اللهَ، وَتَرَاجَعُوا عَنْ فِكْرَةِ مُحَارَبَةِ بَنِي رَأُوبِينَ وَبَنِي جَادَ وَتَخْرِيبِ أَرْضِهِمْ.",
    "34": "وَسَمَّى بَنُو رَأُوبِينَ وَبَنُو جَادَ تِلْكَ الْمَنَصَّةَ: الدَّلِيلُ أَنَّنَا نُؤْمِنُ أَنَّ الْمَوْلَى هُوَ اللهُ."
  }
}