{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 23,
  "verses": {
    "1": "وَبَعْدَ وَقْتٍ طَوِيلٍ، بَعْدَمَا أَرَاحَ اللهُ بَنِي إِسْرَائِيلَ مِنْ كُلِّ أَعْدَائِهِمِ الَّذِينَ حَوْلَهُمْ، شَاخَ يُوشَعُ وَكَبِرَ فِي السِّنِّ.",
    "2": "فَدَعَا يُوشَعُ كُلَّ بَنِي إِسْرَائِيلَ، مِنْ شُيُوخٍ وَرُؤَسَاءَ وَقُضَاةٍ وَقَادَةٍ، وَقَالَ لَهُمْ: ”أَنَا شِخْتُ وَكَبِرْتُ فِي السِّنِّ.",
    "3": "وَأَنْتُمْ رَأَيْتُمْ كُلَّ مَا عَمِلَهُ الْمَوْلَى إِلَهُكُمْ بِكُلِّ تِلْكَ الْأُمَمِ مِنْ أَجْلِكُمْ. الْمَوْلَى إِلَهُكُمْ هُوَ الَّذِي حَارَبَ عَنْكُمْ.",
    "4": "تَذَكَّرُوا أَنِّي قَسَمْتُ لِقَبَائِلِكُمْ نَصِيبَكُمْ مِنْ كُلِّ أَرَاضِي الْأُمَمِ الَّتِي قَهَرْتُهَا، وَأَرَاضِي الْأُمَمِ الْبَاقِيَةِ مِنَ الْأُرْدُنِّ إِلَى الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ غَرْبًا.",
    "5": "الْمَوْلَى إِلَهُكُمْ نَفْسُهُ يُبْعِدُهُمْ عَنْكُمْ وَيَطْرُدُهُمْ مِنْ أَمَامِكُمْ، فَتَمْلِكُونَ أَرْضَهُمْ كَمَا وَعَدَكُمْ.",
    "6": "فَكُونُوا أَقْوِيَاءَ جِدًّا، وَانْتَبِهُوا وَأَطِيعُوا كُلَّ مَا هُوَ وَارِدٌ فِي كِتَابِ تَوْرَاةِ مُوسَى، وَلَا تَنْحَرِفُوا عَنْهَا يَمِينًا أَوْ شِمَالًا.",
    "7": "وَلَا تَتَعَامَلُوا مَعَ هَؤُلَاءِ الْأُمَمِ الَّذِينَ بَقَوْا مَعَكُمْ، وَلَا تَذْكُرُوا اسْمَ آلِهَتِهِمْ وَلَا تَحْلِفُوا بِهَا وَلَا تَعْبُدُوهَا وَلَا تَسْجُدُوا لَهَا.",
    "8": "إِنَّمَا تَمَسَّكُوا بِالْمَوْلَى إِلَهِكُمْ، كَمَا فَعَلْتُمْ إِلَى هَذَا الْيَوْمِ.",
    "9": "”الْمَوْلَى إِلَهُكُمْ طَرَدَ مِنْ أَمَامِكُمْ أُمَمًا عَظِيمَةً وَقَوِيَّةً. وَإِلَى هَذَا الْيَوْمِ، لَمْ يَقْدِرْ أَحَدٌ أَنْ يُقَاوِمَكُمْ.",
    "10": "رَجُلٌ وَاحِدٌ مِنْكُمْ يَطْرُدُ أَلْفًا لِأَنَّ الْمَوْلَى إِلَهَكُمْ هُوَ الَّذِي يُحَارِبُ عَنْكُمْ، كَمَا وَعَدَكُمْ.",
    "11": "فَانْتَبِهُوا جَيِّدًا لِتُحِبُّوا الْمَوْلَى إِلَهَكُمْ.",
    "12": "”وَلَكِنْ إِنْ ضَلَلْتُمْ، وَتَحَالَفْتُمْ مَعَ بَقِيَّةِ هَؤُلَاءِ الْأُمَمِ الَّذِينَ بَقَوْا مَعَكُمْ، وَتَزَوَّجْتُمْ مِنْهُمْ وَتَزَوَّجُوا مِنْكُمْ، وَتَعَامَلْتُمْ مَعَهُمْ،",
    "13": "فَاعْلَمُوا بِالتَّأْكِيدِ، أَنَّ الْمَوْلَى إِلَهَكُمْ لَا يَعُودُ يَطْرُدُ تِلْكَ الْأُمَمَ مِنْ أَمَامِكُمْ، فَيَكُونُوا لَكُمْ فَخًّا وَمَصْيَدَةً وَكُرْبَاجًا عَلَى ظُهُورِكُمْ وَشَوْكًا فِي عُيُونِكُمْ، حَتَّى تَبِيدُوا مِنْ هَذِهِ الْأَرْضِ الصَّالِحَةِ الَّتِي أَعْطَاهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ.",
    "14": "وَالْآنَ أَنَا رَاحِلٌ كَبَاقِي أَهْلِ الْأَرْضِ. أَنْتُمْ تَعْلَمُونَ بِكُلِّ قَلْبِكُمْ وَنَفْسِكُمْ، أَنَّ اللهَ حَقَّقَ كُلَّ الْوُعُودِ الصَّالِحَةِ الَّتِي وَعَدَكُمْ بِهَا. لَمْ يَسْقُطْ وَاحِدٌ مِنْهَا، وَلَا وَاحِدٌ.",
    "15": "وَكَمَا تَمَّ كُلُّ وَعْدٍ صَالِحٍ وَعَدَكُمْ بِهِ الْمَوْلَى إِلَهُكُمْ، فَإِنَّ اللهَ أَيْضًا يَجْلِبُ عَلَيْكُمْ كُلَّ الشَّرِّ الَّذِي أَخْبَرَكُمْ بِهِ، حَتَّى يُبِيدَكُمْ مِنْ هَذِهِ الْأَرْضِ الصَّالِحَةِ الَّتِي أَعْطَاهَا لَكُمْ.",
    "16": "فَإِنْ خُنْتُمْ عَهْدَ الْمَوْلَى إِلَهِكُمُ الَّذِي أَمَرَكُمْ بِهِ، وَذَهَبْتُمْ وَعَبَدْتُمْ آلِهَةً أُخْرَى وَسَجَدْتُمْ لَهَا، يَشْتَدُّ غَضَبُ اللهِ عَلَيْكُمْ، فَتَبِيدُونَ سَرِيعًا مِنَ الْأَرْضِ الصَّالِحَةِ الَّتِي أَعْطَاهَا لَكُمْ.“"
  }
}