{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 3,
  "verses": {
    "1": "وَقَامَ يُوشَعُ فِي الصَّبَاحِ الْبَاكِرِ، وَرَحَلَ هُوَ وَكُلُّ بَنِي إِسْرَائِيلَ مِنْ وَادِي السَّنْطِ وَجَاءُوا إِلَى نَهْرِ الْأُرْدُنِّ، وَبَاتُوا هُنَاكَ قَبْلَ أَنْ يَعْبُرُوا.",
    "2": "وَبَعْدَ 3 أَيَّامٍ، تَجَوَّلَ الْقَادَةُ فِي الْمُخَيَّمِ،",
    "3": "وَأَمَرُوا الشَّعْبَ وَقَالُوا لَهُمْ: ”عِنْدَمَا تَرَوْنَ صُنْدُوقَ عَهْدِ الْمَوْلَى إِلَهِكُمْ، وَالْأَحْبَارَ اللَّاوِيِّينَ يَحْمِلُونَهُ، فَارْحَلُوا مِنْ أَمَاكِنِكُمْ وَاتْبَعُوهُ.",
    "4": "لِكَيْ تَعْرِفُوا الطَّرِيقَ الَّتِي يَجِبُ أَنْ تَسِيرُوا فِيهَا، لِأَنَّكُمْ لَمْ تَسْلُكُوهَا مِنْ قَبْلُ. وَلَكِنْ يَجِبُ أَنْ يَكُونَ بَيْنَكُمْ وَبَيْنَ الصُّنْدُوقِ مَسَافَةُ كِيلُومِتْرٍ تَقْرِيبًا، وَلَا تَقْرُبُوا مِنْهُ.“",
    "5": "وَقَالَ يُوشَعُ لِلشَّعْبِ: ”طَهِّرُوا نَفْسَكُمْ لِأَنَّ اللهَ غَدًا يَعْمَلُ فِي وَسَطِكُمْ عَجَائِبَ.“",
    "6": "وَقَالَ يُوشَعُ لِلْأَحْبَارِ: ”اِحْمِلُوا صُنْدُوقَ الْعَهْدِ وَاذْهَبُوا أَمَامَ الشَّعْبِ.“ فَحَمَلُوا صُنْدُوقَ الْعَهْدِ وَسَارُوا أَمَامَ الشَّعْبِ.",
    "7": "وَقَالَ اللهُ لِيُوشَعَ: ”مِنَ الْيَوْمِ أُعَظِّمُكَ فِي عُيُونِ كُلِّ بَنِي إِسْرَائِيلَ، لِكَيْ يَعْرِفُوا أَنِّي كَمَا كُنْتُ مَعَ مُوسَى أَكُونُ مَعَكَ.",
    "8": "فَقُلْ لِلْأَحْبَارِ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ الْعَهْدِ: ’مَتَى وَصَلْتُمْ إِلَى ضَفَّةِ مِيَاهِ الْأُرْدُنِّ، تَقَدَّمُوا وَقِفُوا فِي النَّهْرِ.‘“",
    "9": "فَقَالَ يُوشَعُ لِبَنِي إِسْرَائِيلَ: ”تَعَالَوْا إِلَى هُنَا وَاسْمَعُوا كَلَامَ الْمَوْلَى إِلَهِكُمْ.",
    "10": "بِهَذَا تَعْلَمُونَ أَنَّ اللهَ الْحَيَّ فِي وَسَطِكُمْ، وَأَنَّهُ بِالتَّأْكِيدِ يَطْرُدُ مِنْ أَمَامِكُمُ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْحِوِّيِّينَ وَالْفِرِزِّيِّينَ وَالْجِرْجَاشِيِّينَ وَالْأَمُورِيِّينَ وَالْيَبُوسِيِّينَ.",
    "11": "اُنظُرُوا! إِنَّ صُنْدُوقَ عَهْدِ رَبِّ كُلِّ الْأَرْضِ يَنْزِلُ إِلَى نَهْرِ الْأُرْدُنِّ أَمَامَكُمْ.",
    "12": "فَاخْتَارُوا 12 رَجُلًا مِنْ قَبَائِلِ إِسْرَائِيلَ، أَيْ رَجُلًا وَاحِدًا مِنْ كُلِّ قَبِيلَةٍ.",
    "13": "وَحِينَ يَضَعُ الْأَحْبَارُ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ عَهْدِ الْمَوْلَى رَبِّ كُلِّ الْأَرْضِ، أَقْدَامَهُمْ فِي مِيَاهِ الْأُرْدُنِّ، تَتَوَقَّفُ الْمِيَاهُ الْمُنْحَدِرَةُ مِنْ فَوْقُ وَتَقِفُ كَحَائِطٍ.“",
    "14": "فَرَحَلَ الشَّعْبُ مِنْ خِيَامِهِمْ لِيَعْبُرُوا نَهْرَ الْأُرْدُنِّ، وَكَانَ الْأَحْبَارُ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ الْعَهْدِ أَمَامَهُمْ.",
    "15": "وَكَانَ النَّهْرُ مُمْتَلِئًا إِلَى كُلِّ شَوَاطِئِهِ طُولَ أَيَّامِ الْحِصَادِ. فَلَمَّا وَصَلَ الْأَحْبَارُ الَّذِينَ يَحْمِلُونَ الصُّنْدُوقَ إِلَى نَهْرِ الْأُرْدُنِّ، وَلَمَسَتْ أَقْدَامُهُمُ الْمِيَاهَ الَّتِي عَلَى الشَّاطِئِ،",
    "16": "تَوَقَّفَتِ الْمِيَاهُ الْمُنْحَدِرَةُ مِنْ فَوْقُ وَوَقَفَتْ كَحَائِطٍ بَعِيدًا جِدًّا عِنْدَ مَدِينَةِ أَدَامَ الَّتِي بِالْقُرْبِ مِنْ سَرَتَانَ. وَالْمِيَاهُ الْمُنْحَدِرَةُ إِلَى بَحْرِ الْعَرَبَةِ أَيِ الْبَحْرِ الْمَيِّتِ انْقَطَعَتْ تَمَامًا. فَعَبَرَ الشَّعْبُ مُقَابِلَ أَرِيحَا.",
    "17": "وَوَقَفَ الْأَحْبَارُ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ عَهْدِ اللهِ ثَابِتِينَ عَلَى أَرْضٍ نَاشِفَةٍ فِي وَسَطِ الْأُرْدُنِّ، بَيْنَمَا كُلُّ بَنِي إِسْرَائِيلَ يَعْبُرُونَ عَلَى أَرْضٍ نَاشِفَةٍ، حَتَّى انْتَهَى كُلُّ الشَّعْبِ مِنْ عُبُورِ النَّهْرِ."
  }
}