{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 4,
  "verses": {
    "1": "وَلَمَّا انْتَهَى كُلُّ الشَّعْبِ مِنْ عُبُورِ نَهْرِ الْأُرْدُنِّ، قَالَ اللهُ لِيُوشَعَ:",
    "2": "”اِخْتَارُوا مِنَ الشَّعْبِ 12 رَجُلًا، أَيْ رَجُلًا وَاحِدًا مِنْ كُلِّ قَبِيلَةٍ.",
    "3": "وَقُولُوا لَهُمْ أَنْ يَأْخُذُوا 12 حَجَرًا مِنْ وَسَطِ الْأُرْدُنِّ حَيْثُ يَقِفُ الْأَحْبَارُ بِأَقْدَامٍ ثَابِتَةٍ، وَيَحْمِلُوهَا مَعَهُمْ وَيَضَعُوهَا فِي الْمَكَانِ الَّذِي يَبِيتُونَ فِيهِ اللَّيْلَةَ.“",
    "4": "فَدَعَا يُوشَعُ الـ12 رَجُلًا الَّذِينَ عَيَّنَهُمْ مِنْ بَنِي إِسْرَائِيلَ، رَجُلًا وَاحِدًا مِنْ كُلِّ قَبِيلَةٍ.",
    "5": "وَقَالَ لَهُمْ: ”اِنْزِلُوا إِلَى وَسَطِ الْأُرْدُنِّ، حَيْثُ صُنْدُوقُ عَهْدِ الْمَوْلَى إِلَهِكُمْ. وَكُلُّ وَاحِدٍ مِنْكُمْ يَرْفَعُ حَجَرًا عَلَى كَتِفِهِ، فَتَكُونُ حَسَبَ عَدَدِ قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "6": "وَتَكُونُ عَلَامَةً فِي وَسَطِكُمْ. فَإِنْ قَالَ لَكُمْ أَوْلَادُكُمْ غَدًا: ’مَا مَعْنَى هَذِهِ الْحِجَارَةِ؟‘",
    "7": "فَقُولُوا لَهُمْ: ’إِنَّ مِيَاهَ الْأُرْدُنِّ تَوَقَّفَتْ أَمَامَ صُنْدُوقِ عَهْدِ اللهِ! تَوَقَّفَتْ مِيَاهُ النَّهْرِ لَمَّا عَبَرَ الصُّنْدُوقُ الْأُرْدُنَّ، وَهَذِهِ الْحِجَارَةُ تَذْكَارٌ لِبَنِي إِسْرَائِيلَ إِلَى الْأَبَدِ.‘“",
    "8": "فَفَعَلَ بَنُو إِسْرَائِيلَ كَمَا أَمَرَهُمْ يُوشَعُ، أَخَذُوا مِنْ وَسَطِ النَّهْرِ 12 حَجَرًا حَسَبَ عَدَدِ قَبَائِلِ بَنِي إِسْرَائِيلَ، كَمَا قَالَ اللهُ لِيُوشَعَ، وَحَمَلُوهَا مَعَهُمْ إِلَى مَكَانِ مَبِيتِهِمْ وَوَضَعُوهَا هُنَاكَ.",
    "9": "وَنَصَبَ يُوشَعُ أَيْضًا 12 حَجَرًا فِي وَسَطِ النَّهْرِ، حَيْثُ وَقَفَ الْأَحْبَارُ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ الْعَهْدِ. وَهِيَ مَا زَالَتْ هُنَاكَ إِلَى هَذَا الْيَوْمِ.",
    "10": "وَبَقِيَ الْأَحْبَارُ الَّذِينَ يَحْمِلُونَ الصُّنْدُوقَ وَاقِفِينَ فِي وَسَطِ النَّهْرِ، حَتَّى عَمِلَ الشَّعْبُ كُلَّ شَيْءٍ أَمَرَ اللهُ بِهِ يُوشَعَ، وَذَلِكَ كَمَا قَالَ مُوسَى لِيُوشَعَ. وَعَبَرَ الشَّعْبُ النَّهْرَ بِسُرْعَةٍ.",
    "11": "وَبَعْدَمَا عَبَرُوا كُلُّهُمْ، عَبَرَ صُنْدُوقُ الْعَهْدِ وَالْأَحْبَارُ، وَكَانَ الشَّعْبُ يُرَاقِبُهُمْ.",
    "12": "وَعَبَرَ أَيْضًا بَنُو رَأُوبِينَ وَبَنُو جَادَ وَنِصْفُ قَبِيلَةِ مَنَسَّى مُسَلَّحِينَ أَمَامَ بَنِي إِسْرَائِيلَ، كَمَا قَالَ لَهُمْ مُوسَى.",
    "13": "وَكَانُوا حَوَالَيْ 40 أَلْفًا مُسَلَّحِينَ لِلْقِتَالِ هُمُ الَّذِينَ عَبَرُوا فِي مَحْضَرِ اللهِ إِلَى سُهُولِ أَرِيحَا لِلْحَرْبِ.",
    "14": "فِي ذَلِكَ الْيَوْمِ عَظَّمَ اللهُ يُوشَعَ فِي عُيُونِ كُلِّ بَنِي إِسْرَائِيلَ، فَاحْتَرَمُوهُ كَمَا احْتَرَمُوا مُوسَى كُلَّ أَيَّامِ حَيَاتِهِ.",
    "15": "وَقَالَ اللهُ لِيُوشَعَ:",
    "16": "”مُرِ الْأَحْبَارَ الَّذِينَ يَحْمِلُونَ صُنْدُوقَ الْعَهْدِ، أَنْ يَطْلَعُوا مِنْ نَهْرِ الْأُرْدُنِّ.“",
    "17": "فَأَمَرَ يُوشَعُ الْأَحْبَارَ بِأَنْ يَطْلَعُوا مِنَ النَّهْرِ.",
    "18": "فَلَمَّا طَلَعُوا وَهُمْ حَامِلُونَ صُنْدُوقَ عَهْدِ اللهِ مِنْ وَسَطِ النَّهْرِ، وَوَضَعُوا أَقْدَامَهُمْ عَلَى الْأَرْضِ النَّاشِفَةِ، رَجَعَتْ مِيَاهُ الْأُرْدُنِّ إِلَى مَكَانِهَا، وَجَرَتْ إِلَى كُلِّ شَوَاطِئِهِ، كَمَا كَانَ الْحَالُ مِنْ قَبْلُ.",
    "19": "وَكَانَ ذَلِكَ فِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الْأَوَّلِ، لَمَّا طَلَعَ الشَّعْبُ مِنَ الْأُرْدُنِّ وَحَلُّوا فِي الْجِلْجَالِ. عَلَى الْحُدُودِ الشَّرْقِيَّةِ لِأَرِيحَا.",
    "20": "وَنَصَبَ يُوشَعُ فِي الْجِلْجَالِ، الـ12 حَجَرًا الَّتِي أَخَذُوهَا مِنَ الْأُرْدُنِّ.",
    "21": "ثُمَّ قَالَ لِبَنِي إِسْرَائِيلَ: ”فِي الْمُسْتَقْبَلِ، حِينَ يَسْأَلُ أَحْفَادُكُمْ آبَاءَهُمْ عَنْ مَعْنَى هَذِهِ الْحِجَارَةِ،",
    "22": "يَقُولُونَ لَهُمْ إِنَّ بَنِي إِسْرَائِيلَ عَبَرُوا نَهْرَ الْأُرْدُنِّ عَلَى أَرْضٍ نَاشِفَةٍ هُنَا!",
    "23": "لِأَنَّ الْمَوْلَى إِلَهَكُمْ نَشَّفَ لَكُمْ مِيَاهَ الْأُرْدُنِّ حَتَّى عَبَرْتُمْ، وَذَلِكَ كَمَا فَعَلَ الْمَوْلَى إِلَهُكُمْ بِالْبَحْرِ الْأَحْمَرِ، الَّذِي نَشَّفَهُ لَنَا حَتَّى عَبَرْنَا.",
    "24": "وَهُوَ عَمِلَ هَذَا لِكَيْ تَعْرِفَ كُلُّ شُعُوبِ الْأَرْضِ أَنَّ يَدَ اللهِ قَوِيَّةٌ وَلِكَيْ تَتَّقُوا الْمَوْلَى إِلَهَكُمْ دَائِمًا.“"
  }
}