{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 5,
  "verses": {
    "1": "وَلَمَّا سَمِعَ كُلُّ مُلُوكِ الْأَمُورِيِّينَ الَّذِينَ فِي غَرْبِ نَهْرِ الْأُرْدُنِّ، وَكُلُّ مُلُوكِ الْكَنْعَانِيِّينَ الَّذِينَ عَلَى شَاطِئِ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ، أَنَّ اللهَ نَشَّفَ مِيَاهَ الْأُرْدُنِّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ حَتَّى عَبَرْنَا، ذَابَتْ قُلُوبُهُمْ وَضَاعَتْ مِنْهُمْ شَجَاعَتُهُمْ بِسَبَبِ بَنِي إِسْرَائِيلَ.",
    "2": "فِي ذَلِكَ الْوَقْتِ قَالَ اللهُ لِيُوشَعَ: ”اِصْنَعْ سَكَاكِينَ مِنْ صَوَّانٍ، وَاخْتِنْ بَنِي إِسْرَائِيلَ مِنْ جَدِيدٍ.“",
    "3": "فَصَنَعَ يُوشَعُ سَكَاكِينَ مِنْ صَوَّانٍ، وَخَتَنَ بَنِي إِسْرَائِيلَ فِي تَلِّ الْقُلَفِ.",
    "4": "وَالسَّبَبُ فِي أَنَّهُ خَتَنَهُمْ، هُوَ أَنَّ كُلَّ الرِّجَالِ الْقَادِرِينَ عَلَى الْحَرْبِ الَّذِينَ خَرَجُوا مِنْ مِصْرَ مَاتُوا فِي الطَّرِيقِ، فِي الصَّحْرَاءِ بَعْدَ خُرُوجِهِمْ مِنْ مِصْرَ.",
    "5": "وَكَانَ كُلُّ الَّذِينَ خَرَجُوا مَخْتُونِينَ. أَمَّا كُلُّ الَّذِينَ وُلِدُوا فِي الصَّحْرَاءِ، فِي أَثْنَاءِ الرِّحْلَةِ مِنْ مِصْرَ، فَلَمْ يُخْتَنُوا.",
    "6": "وَظَلَّ بَنُو إِسْرَائِيلَ يُسَافِرُونَ فِي الصَّحْرَاءِ 40 سَنَةً، حَتَّى مَاتَ كُلُّ الرِّجَالِ الْقَادِرِينَ عَلَى الْحَرْبِ الَّذِينَ خَرَجُوا مِنْ مِصْرَ. فَلِأَنَّهُمْ لَمْ يُطِيعُوا اللهَ، حَلَفَ إِنَّهُ لَا يُرِيهِمِ الْأَرْضَ الَّتِي وَعَدَ آبَاءَهُمْ بِقَسَمٍ أَنْ يُعْطِيَهَا لَنَا، أَرْضًا تَفِيضُ لَبَنًا وَعَسَلًا.",
    "7": "وَأَقَامَ أَوْلَادَهُمْ مَكَانَهُمْ، وَهُمُ الَّذِينَ خَتَنَهُمْ يُوشَعُ، لِأَنَّهُمْ لَمْ يَكُونُوا قَدْ خُتِنُوا فِي الطَّرِيقِ.",
    "8": "وَبَعْدَمَا تَمَّ خِتَانُ كُلِّ الشَّعْبِ أَقَامُوا فِي أَمَاكِنِهِمْ فِي الْمُخَيَّمِ حَتَّى بَرِئُوا.",
    "9": "وَقَالَ اللهُ لِيُوشَعَ: ”الْيَوْمَ أَزَلْتُ عَنْكُمْ إِهَانَةَ الْمِصْرِيِّينَ لَكُمْ.“ فَدُعِيَ اسْمُ ذَلِكَ الْمَكَانِ الْجِلْجَالَ إِلَى هَذَا الْيَوْمِ.",
    "10": "فَحَلَّ بَنُو إِسْرَائِيلَ فِي الْجِلْجَالِ، وَعَمِلُوا الْفِصْحَ فِي مَسَاءِ الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ، فِي سُهُولِ أَرِيحَا.",
    "11": "وَفِي غَدِ الْفِصْحِ، فِي نَفْسِ ذَلِكَ الْيَوْمِ، أَكَلُوا مِنْ غَلَّةِ الْأَرْضِ فَطِيرًا وَفَرِيكًا.",
    "12": "وَانْقَطَعَ الْمَنُّ مِنْ ذَلِكَ الْيَوْمِ، مُنْذُ بَدَأُوا يَأْكُلُونَ مِنْ غَلَّةِ الْأَرْضِ. فَلَمْ يَنْزِلِ الْمَنُّ لِبَنِي إِسْرَائِيلَ بَعْدَ ذَلِكَ، بَلْ أَكَلُوا مِنْ مَحْصُولِ بِلَادِ كَنْعَانَ فِي تِلْكَ السَّنَةِ.",
    "13": "وَلَمَّا كَانَ يُوشَعُ بِالْقُرْبِ مِنْ أَرِيحَا، نَظَرَ فَرَأَى رَجُلًا وَاقِفًا مُقَابِلَهُ شَاهِرًا سَيْفَهُ بِيَدِهِ. فَسَارَ يُوشَعُ إِلَيْهِ وَقَالَ لَهُ: ”هَلْ أَنْتَ لَنَا أَوْ لِأَعْدَائِنَا؟“",
    "14": "فَقَالَ: ”لَا، بَلْ أَنَا هُنَا قَائِدُ جَيْشِ اللهِ!“ فَسَقَطَ يُوشَعُ عَلَى وَجْهِهِ إِلَى الْأَرْضِ وَسَجَدَ وَقَالَ لَهُ: ”مَا هِيَ رِسَالَتُكَ لِعَبْدِكَ يَا رَبُّ؟“",
    "15": "فَقَالَ قَائِدُ جَيْشِ اللهِ لِيُوشَعَ: ”اِخْلَعْ حِذَاءَكَ مِنْ رِجْلَيْكَ، لِأَنَّ الْمَكَانَ الَّذِي أَنْتَ وَاقِفٌ فِيهِ مُقَدَّسٌ.“ فَفَعَلَ يُوشَعُ هَذَا."
  }
}