{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 6,
  "verses": {
    "1": "وَكَانَتْ بَوَّابَاتُ أَرِيحَا مَقْفُولَةً بِإِحْكَامٍ، لَا أَحَدَ يَخْرُجُ وَلَا أَحَدَ يَدْخُلُ بِسَبَبِ الْخَوْفِ مِنْ بَنِي إِسْرَائِيلَ.",
    "2": "فَقَالَ اللهُ لِيُوشَعَ: ”اُنْظُرْ، إِنِّي أَعْطَيْتُكَ فِي يَدِكَ أَرِيحَا وَمَلِكَهَا وَأَبْطَالَهَا.",
    "3": "اِعْمَلُوا مَسِيرَةً حَوْلَ أَرِيحَا مَرَّةً وَاحِدَةً فِي الْيَوْمِ، لِمُدَّةِ 6 أَيَّامٍ. يَسِيرُ كُلُّ الرِّجَالِ الْقَادِرِينَ عَلَى الْحَرْبِ حَوْلَ الْمَدِينَةِ،",
    "4": "وَيَكُونُ أَمَامَ الصُّنْدُوقِ 7 أَحْبَارٍ يَحْمِلُونَ أَبْوَاقًا مِنْ قُرُونِ الْكِبَاشِ. وَفِي الْيَوْمِ السَّابِعِ تَعْمَلُونَ الْمَسِيرَةَ حَوْلَ أَرِيحَا 7 مَرَّاتٍ، بَيْنَمَا يَنْفُخُ الْأَحْبَارُ فِي الْأَبْوَاقِ.",
    "5": "وَعِنْدَمَا يَنْفُخُونَ نَفْخَةً طَوِيلَةً فِي الْأَبْوَاقِ، يَهْتِفُ الشَّعْبُ بِأَعْلَى صَوْتِهِمْ، فَيَسْقُطُ سُورُ الْمَدِينَةِ تَمَامًا، وَيَدْخُلُهَا الشَّعْبُ مُبَاشَرَةً.“",
    "6": "فَدَعَا يُوشَعُ ابْنُ نُونَ الْأَحْبَارَ وَقَالَ لَهُمْ: ”اِحْمِلُوا صُنْدُوقَ الْعَهْدِ، وَلْيَحْمِلْ 7 مِنْكُمْ 7 أَبْوَاقٍ أَمَامَهُ.“",
    "7": "ثُمَّ قَالَ لِلشَّعْبِ: ”تَقَدَّمُوا وَاعْمَلُوا مَسِيرَةً حَوْلَ أَرِيحَا، وَيَذْهَبُ الْحَرَسُ الْمُسَلَّحُ أَمَامَ الصُّنْدُوقِ.“",
    "8": "فَعَمِلَ الشَّعْبُ كَمَا قَالَ يُوشَعُ. تَقَدَّمَ الْأَحْبَارُ الـ7 حَامِلِينَ الْأَبْوَاقَ الـ7 أَمَامَ اللهِ، وَهُمْ يَنْفُخُونَ فِيهَا، وَصُنْدُوقُ عَهْدِ اللهِ يَتْبَعُهُمْ.",
    "9": "وَذَهَبَ الْحَرَسُ الْمُسَلَّحُ أَمَامَ الْأَحْبَارِ وَهُمْ يَنْفُخُونَ فِي الْأَبْوَاقِ، وَبَاقِي الْجَمَاعَةِ تَسِيرُ وَرَاءَ الصُّنْدُوقِ، وَالْأَبْوَاقُ تَضْرِبُ طُولَ الْوَقْتِ.",
    "10": "وَقَالَ يُوشَعُ لِلشَّعْبِ: ”لَا تَهْتِفُوا وَلَا تَرْفَعُوا صَوْتَكُمْ، وَلَا تَخْرُجْ كَلِمَةٌ مِنْ فَمِكُمْ، حَتَّى يَوْمَ أَقُولُ لَكُمْ أَنْ تَهْتِفُوا فَتَهْتِفُونَ.“",
    "11": "فَسَارَ الصُّنْدُوقُ حَوْلَ الْمَدِينَةِ مَرَّةً وَاحِدَةً، ثُمَّ رَجَعُوا إِلَى الْمُخَيَّمِ وَبَاتُوا هُنَاكَ.",
    "12": "ثُمَّ قَامَ يُوشَعُ فِي الصَّبَاحِ الْبَاكِرِ، وَحَمَلَ الْأَحْبَارُ الصُّنْدُوقَ.",
    "13": "وَتَقَدَّمَ الْأَحْبَارُ الـ7 حَامِلِينَ الْأَبْوَاقَ الـ7 وَسَارُوا أَمَامَ الصُّنْدُوقِ وَهُمْ يَنْفُخُونَ فِي الْأَبْوَاقِ، وَكَانَ الْحَرَسُ الْمُسَلَّحُ أَمَامَهُمْ وَبَاقِي الْجَمَاعَةِ تَسِيرُ وَرَاءَ الصُّنْدُوقِ، وَالْأَبْوَاقُ تَضْرِبُ طُولَ الْوَقْتِ.",
    "14": "فَدَارُوا بِالْمَدِينَةِ فِي الْيَوْمِ الثَّانِي مَرَّةً وَاحِدَةً، ثُمَّ رَجَعُوا إِلَى الْمُخَيَّمِ. وَعَمِلُوا هَذَا 6 أَيَّامٍ.",
    "15": "وَفِي الْيَوْمِ السَّابِعِ قَامُوا عِنْدَ طُلُوعِ الْفَجْرِ، وَعَمِلُوا الْمَسِيرَةَ حَوْلَ أَرِيحَا بِنَفْسِ الطَّرِيقَةِ 7 مَرَّاتٍ. هَذَا هُوَ الْيَوْمُ الْوَحِيدُ الَّذِي عَمِلُوا فِيهِ هَذَا 7 مَرَّاتٍ.",
    "16": "وَفِي الْمَرَّةِ السَّابِعَةِ لَمَّا نَفَخَ الْأَحْبَارُ فِي الْأَبْوَاقِ، قَالَ يُوشَعُ لِلشَّعْبِ: ”اِهْتِفُوا، لِأَنَّ اللهَ أَعْطَاكُمُ الْمَدِينَةَ!",
    "17": "فَتَكُونُ الْمَدِينَةُ وَكُلُّ مَا فِيهَا وَقْفًا لِلّٰهِ . رَاحَابُ الْعَاهِرَةُ فَقَطْ تَحْيَا وَكُلُّ مَنْ مَعَهَا فِي دَارِهَا، لِأَنَّهَا خَبَّأَتِ الْجَاسُوسَيْنِ اللَّذَيْنِ أَرْسَلْنَاهُمَا.",
    "18": "أَمَّا أَنْتُمْ فَإِيَّاكُمْ أَنْ تَأْخُذُوا شَيْئًا مِنَ الْوَقْفِ لِئَلَّا تَهْلِكُوا، وَتُسَبِّبُوا الْخَرَابَ وَالْمُصِيبَةَ لِمُخَيَّمِ بَنِي إِسْرَائِيلَ.",
    "19": "كُلُّ الْفِضَّةِ وَالذَّهَبِ وَآنِيَةِ النُّحَاسِ وَالْحَدِيدِ تُكَرَّسُ لِلْمَوْلَى، وَتَدْخُلُ فِي خِزَانَةِ اللهِ.“",
    "20": "فَلَمَّا نَفَخَ الْأَحْبَارُ فِي الْأَبْوَاقِ، وَهَتَفَ الشَّعْبُ بِأَعْلَى صَوْتِهِمْ، سَقَطَ السُّورُ تَمَامًا. فَانْدَفَعَ الشَّعْبُ وَدَخَلُوهَا مُبَاشَرَةً، وَاسْتَوْلَوْا عَلَيْهَا.",
    "21": "وَقَتَلُوا بِالسَّيْفِ كُلَّ مَنْ فِي الْمَدِينَةِ، الرِّجَالَ وَالنِّسَاءَ وَالْأَطْفَالَ وَالشُّيُوخَ، حَتَّى الْبَقَرَ وَالْغَنَمَ وَالْحَمِيرَ.",
    "22": "وَقَالَ يُوشَعُ لِلرَّجُلَيْنِ اللَّذَيْنِ تَجَسَّسَا الْأَرْضَ: ”اُدْخُلَا دَارَ الْمَرْأَةِ الْعَاهِرَةِ، وَأَخْرِجَاهَا مِنْ هُنَاكَ مَعَ كُلِّ مَنْ لَهَا، كَمَا حَلَفْتُمَا لَهَا.“",
    "23": "فَدَخَلَ الشَّابَّانِ الْجَاسُوسَانِ وَأَخْرَجَا رَاحَابَ وَأَبَاهَا وَأُمَّهَا وَإِخْوَتَهَا وَكُلَّ مَنْ لَهَا. أَخْرَجَا كُلَّ عَائِلَتِهَا، وَوَضَعَاهُمْ خَارِجَ مُخَيَّمِ بَنِي إِسْرَائِيلَ.",
    "24": "وَأَحْرَقُوا الْمَدِينَةَ وَكُلَّ مَا فِيهَا بِالنَّارِ. أَمَّا الْفِضَّةُ وَالذَّهَبُ وَآنِيَةُ النُّحَاسِ وَالْحَدِيدِ، فَوَضَعُوهَا فِي خِزَانَةِ بَيْتِ اللهِ.",
    "25": "وَأَبْقَى يُوشَعُ عَلَى رَاحَابَ الْعَاهِرَةِ، وَكُلِّ عَائِلَتِهَا، وَكُلِّ مَنْ لَهَا. فَأَقَامَتْ بَيْنَ بَنِي إِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ، لِأَنَّهَا خَبَّأَتِ الرَّجُلَيْنِ اللَّذَيْنِ أَرْسَلَهُمَا يُوشَعُ لِيَتَجَسَّسَا أَرِيحَا.",
    "26": "فِي ذَلِكَ الْوَقْتِ، حَلَفَ يُوشَعُ يَمِينًا وَقَالَ: ”يَلْعَنُ اللهُ الرَّجُلَ الَّذِي يَأْتِي وَيَبْنِي هَذِهِ الْمَدِينَةَ أَرِيحَا، بَيْنَمَا يَضَعُ أَسَاسَاتِهَا يَمُوتُ بِكْرُهُ، وَبَيْنَمَا يَنْصُبُ بَوَّابَاتِهَا يَمُوتُ صَغِيرُهُ.“",
    "27": "وَكَانَ اللهُ مَعَ يُوشَعَ، وَذَاعَ صِيتُهُ فِي كُلِّ الْبِلَادِ."
  }
}