{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 8,
  "verses": {
    "1": "فَقَالَ اللهُ لِيُوشَعَ: ”لَا تَخَفْ وَلَا تَرْتَعِبْ. خُذْ مَعَكَ كُلَّ الْجَيْشِ، وَاذْهَبْ وَحَارِبْ عَايَ، فَإِنِّي نَصَرْتُكَ عَلَى مَلِكِ عَايَ وَشَعْبِهِ وَمَدِينَتِهِ وَأَرْضِهِ.",
    "2": "فَتَفْعَلُ بِعَايَ وَمَلِكِهَا كَمَا فَعَلْتَ بِأَرِيحَا وَمَلِكِهَا إِلَّا أَنَّكُمْ تَأْخُذُونَ غَنِيمَتَهَا وَبَهَائِمَهَا لَكُمْ. أَقِمْ كَمِينًا يُفَاجِئُ الْمَدِينَةَ مِنْ وَرَائِهَا.“",
    "3": "فَاسْتَعَدَّ يُوشَعُ وَكُلُّ الْجَيْشِ لِيُحَارِبُوا عَايَ. وَاخْتَارَ يُوشَعُ 30 أَلْفَ رَجُلٍ مِنْ أَحْسَنِ الْمُحَارِبِينَ، وَأَرْسَلَهُمْ فِي اللَّيْلِ",
    "4": "وَأَمَرَهُمْ وَقَالَ: ”اُكْمُنُوا بِالْقُرْبِ مِنَ الْمَدِينَةِ مِنْ وَرَائِهَا، وَكُونُوا كُلُّكُمْ مُسْتَعِدِّينَ.",
    "5": "وَأَنَا وَكُلُّ الَّذِينَ مَعِي، نَتَقَدَّمُ عَلَى الْمَدِينَةِ فَيَخْرُجُونَ عَلَيْنَا كَالْمَرَّةِ الْأُولَى، فَنَهْرُبُ مِنْهُمْ.",
    "6": "وَيُطَارِدُونَا حَتَّى يَخْرُجُوا كُلُّهُمْ مِنَ الْمَدِينَةِ، لِأَنَّهُمْ يَظُنُّونَ أَنَّنَا هَرَبْنَا مِنْهُمْ كَالْمَرَّةِ الْأُولَى.",
    "7": "وَعِنْدَ ذَلِكَ، تَقُومُونَ أَنْتُمْ مِنَ الْكَمِينِ وَتَسْتَوْلُونَ عَلَى الْمَدِينَةِ، فَيُعْطِيهَا لَكُمُ الْمَوْلَى إِلَهُكُمْ.",
    "8": "وَعِنْدَمَا تَسْتَوْلُونَ عَلَيْهَا، أَحْرِقُوهَا بِالنَّارِ. اِفْعَلُوا كَمَا أَمَرَ اللهُ، اِنْتَبِهُوا! هَذَا هُوَ أَمْرِي لَكُمْ.“",
    "9": "وَأَرْسَلَهُمْ يُوشَعُ، فَرَاحُوا وَكَمَنُوا بَيْنَ بَيْتَ إِيلَ وَعَايَ إِلَى الْغَرْبِ مِنْ عَايَ. أَمَّا يُوشَعُ فَقَضَى اللَّيْلَةَ مَعَ الشَّعْبِ فِي الْمُعَسْكَرِ.",
    "10": "وَفِي الصَّبَاحِ الْبَاكِرِ، قَامَ يُوشَعُ وَجَمَعَ الْجَيْشَ وَسَارَ قُدَّامَهُمْ وَمَعَهُ شُيُوخُ بَنِي إِسْرَائِيلَ وَاتَّجَهُوا نَحْوَ عَايَ.",
    "11": "ثُمَّ اقْتَرَبَ كُلُّ الْجَيْشِ مِنَ الْمَدِينَةِ وَعَسْكَرُوا شَمَالَ عَايَ، فَكَانَ الْوَادِي بَيْنَهُمْ وَبَيْنَ الْمَدِينَةِ.",
    "12": "وَكَانَ يُوشَعُ قَدْ أَرْسَلَ 5 آلَافِ رَجُلٍ فِي اللَّيْلِ، لِيَكُونُوا كَمِينًا بَيْنَ بَيْتَ إِيلَ وَعَايَ إِلَى الْغَرْبِ مِنَ الْمَدِينَةِ.",
    "13": "فَكَانَ أَغْلَبُ الْجَيْشِ شَمَالَ الْمَدِينَةِ، وَالْكَمِينُ غَرْبَهَا.",
    "14": "وَلَمَّا رَأَى مَلِكُ عَايَ مَا يَحْدُثُ، قَامَ هُوَ وَكُلُّ جَيْشِهِ وَأَسْرَعُوا وَخَرَجُوا فِي الصَّبَاحِ الْبَاكِرِ لِيُحَارِبُوا بَنِي إِسْرَائِيلَ فِي وَادِي الأُرْدُنِّ. وَكَانَ لَا يَعْلَمُ أَنَّ الْكَمِينَ يَتَرَبَّصُ لَهُ وَرَاءَ الْمَدِينَةِ.",
    "15": "فَتَظَاهَرَ يُوشَعُ وَجَيْشُ بَنِي إِسْرَائِيلَ بِأَنَّهُمِ انْكَسَرُوا أَمَامَهُمْ، وَهَرَبُوا فِي طَرِيقِ الصَّحْرَاءِ.",
    "16": "وَأُطْلِقَ نِدَاءٌ فِي عَايَ لِيَخْرُجَ كُلُّ الرِّجَالِ لِيُطَارِدُوهُمْ. وَبِذَلِكَ انْجَذَبُوا بَعِيدًا عَنِ الْمَدِينَةِ.",
    "17": "وَلَمْ يَبْقَ فِي عَايَ أَوْ فِي بَيْتَ إِيلَ رَجُلٌ لَمْ يَخْرُجْ لِيُطَارِدَهُمْ، فَرَاحُوا وَرَاءَ بَنِي إِسْرَائِيلَ وَتَرَكُوا الْمَدِينَةَ مَفْتُوحَةً.",
    "18": "فَقَالَ اللهُ لِيُوشَعَ: ”وَجِّهِ الْحَرْبَةَ الَّتِي بِيَدِكَ نَحْوَ عَايَ لِأَنِّي أَنْصُرُكَ عَلَيْهَا.“ فَعَمِلَ يُوشَعُ كَمَا أَمَرَهُ اللهُ.",
    "19": "وَلَمَّا أَعْطَى يُوشَعُ هَذِهِ الإِشَارَةَ، قَامَ الْكَمِينُ مِنْ مَكَانِهِ بِسُرْعَةٍ، وَجَرَوْا وَدَخَلُوا الْمَدِينَةَ وَاسْتَوْلَوْا عَلَيْهَا وَأَسْرَعُوا وَأَشْعَلُوا النَّارَ فِيهَا.",
    "20": "وَالْتَفَتَ رِجَالُ عَايَ وَرَاءَهُمْ، فَرَأَوْا دُخَانَ الْمَدِينَةِ صَاعِدًا إِلَى السَّمَاءِ. فَلَمْ يَكُنْ لَهُمْ مَكَانٌ يَهْرُبُونَ إِلَيْهِ، لَا هُنَا وَلَا هُنَاكَ. لِأَنَّ بَنِي إِسْرَائِيلَ الَّذِينَ تَظَاهَرُوا بِالْهَرَبِ إِلَى الصَّحْرَاءِ، دَارُوا ضِدَّ الَّذِينَ طَارَدُوهُمْ.",
    "21": "أَيْ إِنَّ يُوشَعَ وَالَّذِينَ مَعَهُ، لَمَّا رَأَوْا أَنَّ الْكَمِينَ اسْتَوْلَى عَلَى الْمَدِينَةِ، وَأَنَّ دُخَانَهَا يَتَصَاعَدُ، دَارُوا وَهَجَمُوا عَلَى رِجَالِ عَايَ.",
    "22": "ثُمَّ خَرَجَ الَّذِينَ كَانُوا فِي الْمَدِينَةِ أَيْضًا وَأَخَذُوا يَقْتُلُونَ الْعَدُوَّ مِنَ الْخَلْفِ، فَصَارَ رِجَالُ عَايَ فِي وَسْطِ بَنِي إِسْرَائِيلَ مِنْ هُنَا وَمِنْ هُنَاكَ. فَقَتَلُوهُمْ كُلَّهُم، لَمْ يَبْقَ مِنْهُمْ أَحَدٌ.",
    "23": "لَكِنَّهُمْ أَمْسَكُوا مَلِكَ عَايَ حَيًّا وَأَخَذُوهُ إِلَى يُوشَعَ.",
    "24": "وَلَمَّا انْتَهَى إِسْرَائِيلُ مِنْ قَتْلِ كُلِّ رِجَالِ عَايَ الَّذِينَ كَانُوا فِي الْحُقُولِ وَفِي الصَّحْرَاءِ حَيْثُ لَحِقُوهُمْ وَقَتَلُوهُمْ كُلَّهُمْ بِالسَّيْفِ وَأَفْنَوْهُمْ، رَجَعُوا إِلَى عَايَ وَقَتَلُوا مَنْ فِيهَا بِالسَّيْفِ.",
    "25": "فَكَانَ عَدَدُ الْقَتْلَى فِي ذَلِكَ الْيَوْمِ مِنْ رِجَالٍ وَنِسَاءٍ 12 أَلْفًا وَهُمْ جَمِيعُ أَهْلِ عَايَ.",
    "26": "لِأَنَّ يُوشَعَ لَمْ يَرُدَّ يَدَهُ الَّتِي وَجَّهَهَا بِالْحَرْبَةِ حَتَّى هَلَكَ كُلُّ أَهْلِ عَايَ.",
    "27": "أَمَّا الْبَهَائِمُ وَغَنِيمَةُ هَذِهِ الْمَدِينَةِ، فَأَخَذَهَا بَنُو إِسْرَائِيلَ لِأَنْفُسِهِمْ حَسَبَ الْكَلَامِ الَّذِي قَالَهُ اللهُ لِيُوشَعَ.",
    "28": "وَأَحْرَقَ يُوشَعُ عَايَ وَجَعَلَهَا كُومَةً مِنَ الْخَرَائِبِ وَالْأَنْقَاضِ، مَا زَالَتْ مَوْجُودَةً إِلَى الْيَوْمِ.",
    "29": "وَعَلَّقَ مَلِكَ عَايَ عَلَى خَشَبَةٍ إِلَى الْمَسَاءِ. وَعِنْدَ غُرُوبِ الشَّمْسِ، أَمَرَ يُوشَعُ فَأَنْزَلُوا جُثَّتَهُ عَنِ الْخَشَبَةِ، وَرَمَوْهَا عِنْدَ مَدْخَلِ بَوَّابَةِ الْمَدِينَةِ، وَأَقَامُوا فَوْقَهَا كُومَةً كَبِيرَةً مِنَ الْحِجَارَةِ مَا زَالَتْ مَوْجُودَةً إِلَى الْيَوْمِ.",
    "30": "فِي ذَلِكَ الْوَقْتِ بَنَى يُوشَعُ فِي جَبَلِ عِيبَالَ مَنَصَّةً لِتَقْدِيمِ الْقَرَابِينِ لِلْمَوْلَى رَبِّ بَنِي إِسْرَائِيلَ.",
    "31": "بَنَاهَا مِنْ حِجَارَةٍ صَحِيحَةٍ، لَمْ يَنْحَتْهَا أَحَدٌ بِآلَةٍ مِنْ حَدِيدٍ، وَذَلِكَ كَمَا أَمَرَ مُوسَى عَبْدُ اللهِ بَنِي إِسْرَائِيلَ، وَكَمَا هُوَ وَارِدٌ فِي كِتَابِ تَوْرَاةِ مُوسَى. وَقَدَّمُوا لِلّٰهِ عَلَى الْمَنَصَّةِ قَرَابِينَ تُحْرَقُ، وَذَبَحُوا ضَحَايَا صُحْبَةٍ.",
    "32": "وَنَقَشَ يُوشَعُ هُنَاكَ عَلَى الْحِجَارَةِ، بِحُضُورِ بَنِي إِسْرَائِيلَ، نُسْخَةً مِنْ تَوْرَاةِ مُوسَى الَّتِي كَتَبَهَا.",
    "33": "وَوَقَفَ كُلُّ بَنِي إِسْرَائِيلَ، مِنْ غُرَبَاءَ وَمُوَاطِنِينَ، مَعَ شُيُوخِهِمْ وَقَادَتِهِمْ وَقُضَاتِهِمْ عَلَى جَانِبَيْ صُنْدُوقِ عَهْدِ اللهِ، مُقَابِلَ الْأَحْبَارِ اللَّاوِيِّينَ الَّذِينَ كَانُوا يَحْمِلُونَهُ. فَكَانَ نِصْفُ الشَّعْبِ يُوَاجِهُ جَبَلَ جَرْزِيمَ، وَالنِّصْفُ الْآخَرُ يُوَاجِهُ جَبَلَ عِيبَالَ. وَذَلِكَ كَمَا أَمَرَ مُوسَى عَبْدُ اللهِ مِنْ قَبْلُ لِيُبَارِكُوا بَنِي إِسْرَائِيلَ.",
    "34": "وَبَعْدَ ذَلِكَ قَرَأَ يُوشَعُ كُلَّ كَلَامِ التَّوْرَاةِ، مِنْ بَرَكَاتٍ وَلَعَنَاتٍ، كَمَا هُوَ وَارِدٌ فِي كِتَابِ التَّوْرَاةِ.",
    "35": "لَمْ تَكُنْ هُنَاكَ كَلِمَةٌ مِنْ كُلِّ مَا أَمَرَ بِهِ مُوسَى، إِلَّا وَقَرَأَهَا يُوشَعُ قُدَّامَ كُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ بِمَا فِيهِمِ النِّسَاءُ وَالْأَطْفَالُ وَالْغُرَبَاءُ الَّذِينَ بَيْنَهُمْ."
  }
}