{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 9,
  "verses": {
    "1": "وَسَمِعَ بِهَذِهِ الْأُمُورِ كُلُّ الْمُلُوكِ الَّذِينَ فِي غَرْبِ الْأُرْدُنِّ، الَّذِينَ فِي الْجَبَلِ وَالسَّهْلِ وَعِنْدَ كُلِّ سَاحِلِ الْبَحْرِ الْأَبْيَضِ الْمُتَوَسِّطِ حَتَّى إِلَى لُبْنَانَ، أَيْ مُلُوكُ الْحِثِّيِّينَ وَالْأَمُورِيِّينَ وَالْكَنْعَانِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ.",
    "2": "فَاجْتَمَعُوا مَعًا فِي حِلْفٍ وَاحِدٍ لِيُحَارِبُوا يُوشَعَ وَبَنِي إِسْرَائِيلَ.",
    "3": "وَلَكِنْ لَمَّا سَمِعَ أَهْلُ جِبْعُونَ بِمَا عَمِلَهُ يُوشَعُ بِأَرِيحَا وَعَايَ،",
    "4": "عَمِلُوا حِيلَةً، فَجَاءُوا كَوَفْدٍ بِحَمِيرِهِمْ مُحَمَّلَةً بِأَكْيَاسٍ قَدِيمَةٍ وَقِرَبِ خَمْرٍ قَدِيمَةٍ مُشَقَّقَةٍ وَمُرَقَّعَةٍ.",
    "5": "وَلَابِسِينَ نِعَالًا قَدِيمَةً وَمُرَقَّعَةً فِي أَرْجُلِهِمْ، وَثِيَابًا قَدِيمَةً. وَكَانَ الْخُبْزُ الَّذِي أَحْضَرُوهُ مَعَهُمْ يَابِسًا وَقَدْ تَفَتَّتَ.",
    "6": "وَذَهَبُوا إِلَى يُوشَعَ وَهُوَ فِي الْمُخَيَّمِ فِي الْجِلْجَالِ، وَقَالُوا لَهُ وَلِرِجَالِ إِسْرَائِيلَ: ”جِئْنَا مِنْ بِلَادٍ بَعِيدَةٍ، فَاعْمَلُوا مَعَنَا مُعَاهَدَةً.“",
    "7": "فَقَالَ رِجَالُ إِسْرَائِيلَ لِلْحِوِّيِّينَ: ”رُبَّمَا أَنْتُمْ مِنْ سُكَّانِ هَذِهِ الْبِلَادِ، فَكَيْفَ نَعْمَلُ مَعَكُمْ مُعَاهَدَةً؟“",
    "8": "فَقَالُوا لِيُوشَعَ: ”نَكُونُ عَبِيدَكُمْ.“ فَقَالَ لَهُمْ يُوشَعُ: ”مَنْ أَنْتُمْ وَمِنْ أَيْنَ جِئْتُمْ؟“",
    "9": "فَقَالُوا: ”يَا سَيِّدُ، نَحْنُ جِئْنَا مِنْ بِلَادٍ بَعِيدَةٍ جِدًّا بِسَبَبِ صِيتِ الْمَوْلَى إِلَهِكَ، لِأَنَّنَا سَمِعْنَا أَخْبَارَهُ وَكُلَّ مَا عَمِلَهُ بِمِصْرَ،",
    "10": "وَكُلَّ مَا عَمِلَهُ بِمَلِكَيِ الْأَمُورِيِّينَ فِي شَرْقِ الْأُرْدُنِّ، سِيحُونَ مَلِكِ حَشْبُونَ، وَعُوجَ مَلِكِ بَاشَانَ الَّذِي كَانَ فِي عَشْتَرُوتَ.",
    "11": "فَقَالَ لَنَا شُيُوخُنَا وَكُلُّ أَهْلِ بِلَادِنَا أَنْ نَأْخُذَ مَعَنَا طَعَامًا لِلرِّحْلَةِ وَنَأْتِيَ لِمُقَابَلَتِكُمْ وَنَقُولَ لَكُمْ: ’نَحْنُ عَبِيدُكُمْ، فَاعْمَلُوا مَعَنَا مُعَاهَدَةً.‘",
    "12": "وَهَذَا هُوَ خُبْزُنَا الَّذِي أَخَذْنَاهُ سُخْنًا مِنْ دِيَارِنَا يَوْمَ بَدَأْنَا الرِّحْلَةَ إِلَيْكُمْ، فَانْظُرُوا كَيْفَ يَبِسَ وَتَفَتَّتَ!",
    "13": "وَهَذِهِ هِيَ قِرَبُ الْخَمْرِ الَّتِي كَانَتْ جَدِيدَةً يَوْمَ مَلَأْنَاهَا، لَكِنِ انْظُرُوا كَيْفَ تَشَقَّقَتْ! وَهَذِهِ ثِيَابُنَا وَنِعَالُنَا صَارَتْ بَالِيَةً مِنَ الطَّرِيقِ الطَّوِيلِ جِدًّا.“",
    "14": "فَأَخَذَ رِجَالُ إِسْرَائِيلَ مِنْ طَعَامِهِمْ مِنْ غَيْرِ أَنْ يَسْتَشِيرُوا اللهَ.",
    "15": "وَعَمِلَ يُوشَعُ مَعَهُمْ مُعَاهَدَةَ سَلَامٍ لِيُحَافِظَ عَلَى حَيَاتِهِمْ، وَحَلَفَ لَهُمْ بِذَلِكَ قَادَةُ الْجَمَاعَةِ.",
    "16": "وَبَعْدَمَا عَمِلُوا الْمُعَاهَدَةَ مَعَهُمْ بِـ3 أَيَّامٍ، اِكْتَشَفَ بَنُو إِسْرَائِيلَ أَنَّ الْجِبْعُونِيِّينَ هُمْ بِالْقُرْبِ مِنْهُمْ وَأَنَّهُمْ مِنْ سُكَّانِ هَذِهِ الْبِلَادِ.",
    "17": "فَرَحَلَ بَنُو إِسْرَائِيلَ، وَفِي الْيَوْمِ الثَّالِثِ وَصَلُوا إِلَى مُدُنِهِمْ، وَهِيَ جِبْعُونُ وَكَفِيرَةُ وَبَئِيرُوتُ وَقَرْيَةُ يَعَارِيمَ.",
    "18": "فَلَمْ يُحَارِبْهُمْ بَنُو إِسْرَائِيلَ، لِأَنَّ قَادَةَ الْجَمَاعَةِ حَلَفُوا لَهُمْ بِالْمَوْلَى رَبِّ بَنِي إِسْرَائِيلَ. فَتَذَمَّرَ كُلُّ الشَّعْبِ عَلَى الْقَادَةِ.",
    "19": "فَقَالَ كُلُّ الْقَادَةِ لِجَمِيعِ الشَّعْبِ: ”حَلَفْنَا لَهُمْ بِالْمَوْلَى إِلَهِ بَنِي إِسْرَائِيلَ، فَلَا نَقْدِرُ الْآنَ أَنْ نَمَسَّهُمْ بِسُوءٍ.",
    "20": "بَلْ يَجِبُ أَنْ نُحَافِظَ عَلَى حَيَاتِهِمْ، لِئَلَّا يَحِلَّ عَلَيْنَا غَضَبٌ بِسَبَبِ الْقَسَمِ الَّذِي حَلَفْنَاهُ لَهُمْ.“",
    "21": "وَقَالُوا أَيْضًا: ”نَتْرُكُهُمْ يَعِيشُونَ، فَيَكُونُ عَمَلُهُمْ هُوَ أَنْ يَقْطَعُوا الْخَشَبَ وَيَجْلِبُوا الْمَاءَ لِكُلِّ الْجَمَاعَةِ.“ فَنَفَّذَ الْقَادَةُ وَعْدَهُمْ لَهُمْ.",
    "22": "فَاسْتَدْعَى يُوشَعُ الْجِبْعُونِيِّينَ وَقَالَ لَهُمْ: ”لِمَاذَا خَدَعْتُمُونَا وَقُلْتُمْ إِنَّكُمْ مِنْ بِلَادٍ بَعِيدَةٍ جِدًّا، بَيْنَمَا أَنْتُمْ مِنْ سُكَّانِ هَذِهِ الْبِلَادِ؟",
    "23": "أَنْتُمُ الْآنَ مَلْعُونُونَ! فَلَا يَنْقَطِعُ مِنْ بَيْنِكُمُ الْعَبِيدُ، وَمَنْ يَقْطَعُونَ الْخَشَبَ، وَمَنْ يَجْلِبُونَ الْمَاءَ لِبَيْتِ إِلَهِي.“",
    "24": "فَقَالُوا لِيُوشَعَ: ”بَلَغَنَا الْخَبَرُ يَا سَيِّدُ، أَنَّ الْمَوْلَى إِلَهَكَ أَمَرَ مُوسَى عَبْدَهُ أَنْ يُعْطِيَكُمْ كُلَّ الْأَرْضِ، وَيُبِيدَ جَمِيعَ سُكَّانِ الْبِلَادِ مِنْ أَمَامِكُمْ، فَخِفْنَا مِنْكُمْ عَلَى نَفْسِنَا وَفَعَلْنَا مَا فَعَلْنَاهُ.",
    "25": "وَالْآنَ نَحْنُ فِي يَدِكَ، فَافْعَلْ بِنَا مَا تَرَى أَنَّهُ صَالِحٌ وَحَقٌّ.“",
    "26": "فَأَنْقَذَهُمْ يُوشَعُ مِنْ بَنِي إِسْرَائِيلَ فَلَمْ يَقْتُلُوهُمْ.",
    "27": "وَمِنْ ذَلِكَ الْيَوْمِ جَعَلَهُمْ يُوشَعُ يَقْطَعُونَ الْخَشَبَ وَيَجْلِبُونَ الْمَاءَ لِلْجَمَاعَةِ وَلِمَنَصَّةِ قَرَابِينِ اللهِ. وَإِلَى الْيَوْمِ، هَذَا هُوَ عَمَلُهُمْ فِي الْمَكَانِ الَّذِي يَخْتَارُهُ اللهُ."
  }
}