{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 1,
  "verses": {
    "1": "عاموس، چوپانی از اهالی تقوع بود. دو سال قبل از وقوع زلزله، در زمان عزيا، پادشاه يهودا و يربعام (پسر يهوآش) پادشاه اسرائيل، خداوند اين رؤيا را در باره آيندۀ اسرائيل به او نشان داد.",
    "2": "عاموس در بارۀ آنچه ديد و شنيد چنين می‌گويد: «خداوند از كوه صهيون در اورشليم، مانند شير غرش می‌كند و چراگاه‌های سبز و خرم كوه كرمل خشک می‌شوند و چوپانها ماتم می‌گيرند.»",
    "3": "خداوند می‌فرمايد: «اهالی دمشق بارها گناه كرده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت، زيرا همانطور كه با ميله‌های آهنی خرمن را می‌كوبند، آنها هم در جلعاد قوم مرا درهم كوبيدند.",
    "4": "پس من قصر حزائيل پادشاه را به آتش خواهم كشيد و قلعۀ مستحكم بن‌هدد را ويران خواهم كرد.",
    "5": "پشت‌بندهايی را كه دروازه‌های دمشق را می‌بندند خواهم شكست و مردمانش را تا دشت آون هلاک خواهم ساخت و پادشاه بيت‌عدن را نابود خواهم كرد. اهالی سوريه به شهر قير به اسارت خواهند رفت.»",
    "6": "خداوند می‌فرمايد: «مردم غزه بارها مرتكب گناه شده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت، زيرا آنها قوم مرا تبعيد نموده، ايشان را بعنوان برده در ادوم فروختند.",
    "7": "پس من حصارهای غزه را به آتش خواهم كشيد و تمام قلعه‌هايش را ويران خواهم كرد.",
    "8": "اهالی اشدود را می‌كشم. شهر عقرون و پادشاه اشقلون را از بين می‌برم. تمام فلسطينی‌هايی كه باقی مانده‌اند هلاک خواهند شد.»",
    "9": "خداوند می‌فرمايد: «اهالی صور بارها گناه كرده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت، زيرا پيمان برادری خود را با اسرائيل شكستند و به ايشان حمله كرده، آنها را به ادوم به اسارت بردند.",
    "10": "پس من حصارهای شهر صور را به آتش می‌كشم و تمام قلعه‌ها و كاخهايش را می‌سوزانم.»",
    "11": "خداوند می‌فرمايد: «مردم ادوم بارها مرتكب گناه شده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت، چون آنها با بی‌رحمی تمام به جان برادران اسرائيلی خود افتادند و با خشم و غضب آنها را از دم شمشير گذراندند.",
    "12": "پس من هم شهر تيمان را به آتش خواهم كشيد و قلعه‌های بصره را خواهم سوزاند.»",
    "13": "خداوند می‌فرمايد: «اهالی عمون بارها مرتكب گناه شده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت، زيرا در جنگ جلعاد برای توسعۀ مرزهای خود دست به كشتار هولناكی زدند و با شمشير، شكم زنان حامله را پاره كردند.",
    "14": "«پس، من حصارهای شهر ربه را به آتش خواهم كشيد و قلعه‌ها و كاخهايش را خواهم سوزاند. در آنجا غريو جنگ، همچون غرش طوفان بلند خواهد شد.",
    "15": "پادشاه و شاهزادگان عمون همه با هم به اسارت خواهند رفت.»"
  }
}