{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 2,
  "verses": {
    "1": "خداوند می‌فرمايد: «اهالی موآب بارها مرتكب گناه شده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت، زيرا آنها استخوانهای پادشاه ادوم را با بی‌شرمی سوزانده آنها را تبديل به خاكستر كردند.",
    "2": "من هم در عوض، موآب را به آتش می‌كشم و كاخهای قريوت را می‌سوزانم. موآب در ميان آشوب و هياهوی جنگجويان و صدای شيپورها از پای درخواهد آمد.",
    "3": "من پادشاه و رهبران او را خواهم كشت.»",
    "4": "خداوند می‌فرمايد: «اهالی يهودا بارها گناه كرده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت. آنها نسبت به شريعت من بی‌اعتنايی كرده، احكام مرا بجا نياوردند. آنها با پيروی از بتهايی كه پدرانشان می‌پرستيدند، گمراه شدند.",
    "5": "پس من يهودا را با آتش نابود می‌كنم و تمام قلعه‌ها و كاخهای اورشليم را می‌سوزانم.»",
    "6": "خداوند می‌فرمايد: «مردم اسرائيل بارها مرتكب گناه شده‌اند و من اين را فراموش نخواهم كرد و از سر تقصيرشان نخواهم گذشت. آنها با قبول رشوه، مانع از اجرای عدالت می‌شوند. فقرايی را كه نمی‌توانند قرضشان را پس بدهند، به غلامی می‌فروشند و آنها را با يک جفت كفش مبادله می‌كنند.",
    "7": "آنها فقرا را به خاک می‌اندازند و پايمال می‌كنند و افتادگان را با لگد از سر راه خود دور می‌سازند. پدر و پسر با يک دختر همبستر می‌شوند و نام مقدس مرا بی‌حرمت می‌سازند.",
    "8": "در جشنهای مذهبی با لباس‌هايی كه با بی‌انصافی از بدهكاران خود گرفته‌اند بر پشتيها لم می‌دهند و در معبد خدای خود شرابی را كه با مال حرام خريده‌اند سر می‌كشند.",
    "9": "«ولی ای اسرائيل، من بخاطر شما اموری‌ها را كه همچون درختان سرو، بلند قد و مانند درختان بلوط قوی بودند، بكلی از ميان بردم.",
    "10": "شما را از مصر بيرون آوردم و مدت چهل سال در بيابان رهبری كردم تا زمين اموری‌ها را به تصرف خود درآوريد.",
    "11": "پسران شما را انتخاب كردم تا نذيره‌های من و انبيای من باشند.» خداوند می‌فرمايد: «ای اسرائيل، آيا می‌توانيد اين حقايق را انكار كنيد؟",
    "12": "اما شما به نذيره‌های من شراب نوشانيده، باعث شديد گناه كنند و انبيای مرا ساكت گردانيده، نگذاشتيد حرف بزنند!",
    "13": "بنابراين من شما را مثل گاريهايی كه زير بار بافه‌ها به صدا می‌افتند، به ناله می‌اندازم.",
    "14": "سريعترين جنگجويانتان هنگام فرار بر زمين خواهند افتاد. دليران ضعيف خواهند شد و دلاوران از رهانيدن خود عاجز خواهند بود.",
    "15": "تيراندازان تيرشان به خطا خواهد رفت، سريعترين دوندگان از فرار باز خواهند ماند. بهترين سواركاران هم نخواهند توانست جان سالم بدر برند.",
    "16": "در آن روز، شجاعترين افراد شما سلاحهای خود را به زمين انداخته، برای نجات جان خود خواهند گريخت.» خداوند اين را فرموده است."
  }
}