{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 4,
  "verses": {
    "1": "گوش كنيد، ای زنان سامره كه مانند گاوهای سرزمين باشان، چاق شده‌ايد و بر فقيران ظلم می‌كنيد، نيازمندان را پايمال می‌نماييد و به شوهران خود می‌گوييد: «شراب بياوريد تا بنوشيم.»",
    "2": "خداوند به ذات پاک خود قسم خورده و فرموده است: «زمانی می‌رسد كه قلاب به دهانتان انداخته همۀ شما را مثل ماهی خواهند كشيد و با خود خواهند برد!",
    "3": "شما را از خانه‌های زيبايتان بيرون می‌كشند و از نزديكترين شكاف حصار بيرون می‌اندازند.",
    "4": "«حال، اگر می‌خواهيد، باز هم در بيت‌ئيل و جلجال برای بتها قربانی كنيد! تا می‌توانيد سرپيچی نماييد و گناهانتان را زياد كنيد! هر روز صبح قربانی كنيد و هفته‌ای دوبار ده‌يک‌هايتان را بياوريد!",
    "5": "به مراسم ظاهری خود ادامه داده، هدايای خود را تقديم كنيد و همه جا از اين هدايايی كه داده‌ايد سخن بگوييد!",
    "6": "«من به شهرهای شما قحطی فرستادم، ولی فايده‌ای نداشت و باز بسوی من بازگشت نكرديد.",
    "7": "سه ماه به فصل درو مانده بود كه جلو باران را گرفتم و محصول شما را از بين بردم. در يک شهر باران فرستادم و در شهر ديگر نفرستادم! بر يک مزرعه باران می‌باريد، ولی مزرعۀ ديگر خشک و بی‌آب بود.",
    "8": "مردم چند شهر برای نوشيدن جرعه‌ای آب، تن به سفر خسته كننده می‌دادند و به شهری كه باران باريده بود می‌رفتند، ولی در آنجا هم آب كافی پيدا نمی‌كردند. با اينحال، بسوی من بازگشت نكرديد.",
    "9": "«آفت بر مزرعه‌ها و تاكستانهای انگور شما فرستادم. ملخ، درختان انجير و زيتون شما را خورد. با اينحال، بسوی من بازگشت نكرديد.",
    "10": "همان بلاهايی را كه بر مصر فرستادم بر سر شما نيز آوردم. جوانان شما را در جنگ كشتم و اسبهای شما را تارومار كردم. بينی شما از بوی تعفن اجساد اردوگاهتان پر شد. با اين حال بسوی من بازگشت نكرديد.",
    "11": "بعضی از شهرهای شما را مثل سدوم و عموره بكلی از بين بردم، و آنهايی نيز كه باقی ماندند مانند هيزم نيم سوخته‌ای بودند كه آنها را از ميان آتش بيرون كشيده باشند.» خداوند می‌فرمايد: «با اينحال، بسوی من بازگشت نكرديد.",
    "12": "«بنابراين، تمام بلاهايی را كه دربارۀ آنها سخن گفته‌ام بر سر شما خواهم آورد. پس ای اسرائيل، آماده شو تا هنگام داوری با خدای خود روبرو شوی؛",
    "13": "زيرا تو با كسی سروكار داری كه كوه‌ها را ساخت و بادها را آفريد و تمام افكار انسان را می‌داند. او صبح روشن را تاريک می‌گرداند و كوه‌ها را در زير پاهايش خرد می‌كند. نام او خداوند، خدای قادر متعال است.»"
  }
}