{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 5,
  "verses": {
    "1": "ای اسرائيل، به مرثيه‌ای كه برای تو می‌خوانم گوش بده:",
    "2": "اسرائيل زيبا از پای افتاده است و نمی‌تواند برخيزد. كسی نيست او را برخيزاند. او را به حال خود گذاشته‌اند تا بميرد.",
    "3": "خداوند می‌فرمايد: «از يک شهر اسرائيل هزار نفر به جنگ می‌روند و فقط صد نفر زنده باز می‌گردند؛ از شهر ديگر صد نفر می‌روند و فقط ده نفر زنده برمی‌گردند.»",
    "4": "خداوند به قوم اسرائيل می‌فرمايد: «مرا بطلبيد و زنده بمانيد.",
    "5": "در طلب بتهای بيت‌ئيل و جلجال و بئرشبع نباشيد؛ زيرا مردم جلجال به اسارت برده خواهند شد و مردم بيت‌ئيل نابود خواهند گرديد.»",
    "6": "خدا را بطلبيد و زنده بمانيد، در غيراينصورت او مثل آتش در سراسر اسرائيل افروخته می‌شود و آن را می‌سوزاند و هيچكدام از بتهای بيت‌ئيل نمی‌توانند آن را خاموش كنند.",
    "7": "ای مردم شرور، شما انصاف را به كام مردم تلخ كرده‌ايد و عدالت را پايمال نموده‌ايد.",
    "8": "در طلب كسی باشيد كه صورت فلكی ثريا و جبار را آفريد، او كه تاريكی شب را به صبح روشن، و روز را به شب تبديل می‌كند، او كه آب دريا را فرا می‌خواند و آن را بر زمين می‌باراند. بلی، در طلب خداوند باشيد.",
    "9": "او قلعه‌های مستحكم قدرتمندان را بر سر آنها خراب می‌كند.",
    "10": "شما از قضات درستكار نفرت داريد و از كسانی كه راست می‌گويند بيزاريد.",
    "11": "حق فقيران را پايمال می‌كنيد و گندمشان را به زور می‌گيريد. بنابراين، هرگز در خانه‌های زيبايی كه از سنگ می‌سازيد، ساكن نخواهيد شد و شراب تاكستانهای دلپسندی را كه غرس می‌كنيد، نخواهيد چشيد،",
    "12": "زيرا می‌دانم چه گناهان بزرگی مرتكب شده‌ايد و چه جنايات بی‌شماری از شما سر زده است. شما دشمن تمام خوبيها هستيد. رشوه می‌گيريد و در حق فقرا، عدالت را بجا نمی‌آوريد.",
    "13": "پس هر كه عاقل باشد سكوت خواهد كرد، زيرا زمان بدی خواهد بود.",
    "14": "نيكوكار باشيد و از بدی دوری كنيد تا زنده بمانيد. آنگاه چنانكه ادعا كرده‌ايد، خداوند، خدای قادر متعال مددكار شما خواهد بود.",
    "15": "از بدی نفرت كنيد و نيكی را دوست بداريد. دادگاه‌های خود را به جايگاه واقعی عدالت تبديل كنيد تا شايد خداوند، خدای قادر متعال به بازماندگان قوم خود رحم كند.",
    "16": "خداوند، خدای قادر متعال چنين می‌فرمايد: «در تمام كوچه‌های شهر ناله و شيون خواهد بود. حتی از كشاورزان نيز خواهند خواست تا همراه مرثيه‌خوانان نوحه‌گری نمايند.",
    "17": "در هر تاكستانی ماتم و زاری خواهد بود، زيرا من برای مجازاتتان از ميان شما عبور خواهم كرد.»",
    "18": "وای بر شما كه می‌گوييد: «ای كاش روز خداوند فرا می‌رسيد.» شما نمی‌دانيد چه می‌طلبيد، چون آن روز، روز روشنايی و كاميابی نخواهد بود، بلكه روز تاريكی و فنا!",
    "19": "در آن روز شما مثل شخصی خواهيد بود كه از شيری فرار كند و با خرسی روبرو شود؛ و يا مثل كسی كه به خانه‌اش وارد شده، دستش را به ديوار تكيه دهد و ماری او را بگزد.",
    "20": "آری، روز خداوند برای شما روزی تاريک و نااميد كننده خواهد بود و اثری از روشنايی در آن ديده نخواهد شد.",
    "21": "خداوند می‌فرمايد: «من از ظاهرسازی و رياكاری شما نفرت دارم كه با عيدها و مجالس مذهبی خود، وانمود می‌كنيد كه به من احترام می‌گذاريد.",
    "22": "من قربانی‌های سوختنی و شكرگزاری شما را نمی‌پذيرم و به قربانی‌های سلامتی شما توجه نمی‌كنم.",
    "23": "سرودهای حمد خود را از من دور كنيد، زيرا من به آنها گوش نمی‌دهم.",
    "24": "بجای آن بگذاريد عدالت مانند رودخانه و انصاف همچون نهر دايمی جاری شود!",
    "25": "«ای اسرائيل، مدت چهل سالی كه در بيابان بوديد، برای من قربانی و هديه می‌آورديد،",
    "26": "ولی علاقۀ واقعی شما به خدايانتان بود يعنی به سكوت، خدای پادشاه شما و به كيوان، خدای ستارگانتان و به تمامی تمثالهايی كه برای خود ساخته بوديد.»",
    "27": "خداوند، خدای قادر متعال می‌فرمايد: «بنابراين، من آنها را با شما به ديار دوردست واقع در شرق دمشق به اسارت می‌فرستم.»"
  }
}