{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 6,
  "verses": {
    "1": "وای بر شما ای رهبران و بزرگان قوم اسرائيل كه در اورشليم و سامره وقت خود را به خوشگذرانی و عياشی می‌گذرانيد. ای شما كه احساس امنيت می‌كنيد،",
    "2": "به كلنه برويد و ببينيد چه بر سر آن شهر آمده است. به حمات بزرگ برويد و از آنجا به جَت در سرزمين فلسطين. آنها از مملكت شما بهتر و بزرگتر بودند، ولی ببينيد چه بر سر آنها آمده است!",
    "3": "شما فكر مجازاتی را كه در انتظارتان است از خود دور می‌كنيد، اما با اعمال خود روز داوری را نزديک می‌سازيد.",
    "4": "بر تختهای عاج دراز می‌كشيد، اطرافتان را از وسايل خوشگذرانی پر می‌كنيد و گوشت لذيذترين بره‌ها و مرغوبترين گوساله‌ها را می‌خوريد.",
    "5": "مانند داود سرود می‌سازيد و همراه با نوای بربط می‌خوانيد.",
    "6": "كاسه‌كاسه شراب می‌نوشيد و با عطرهای خوشبو، خود را معطر می‌سازيد و به فكر برادران محتاج خود نيستيد.",
    "7": "بنابراين، شما جزو اولين كسانی خواهيد بود كه به اسارت برده می‌شوند. دوران عياشی شما به پايان خواهد رسيد.",
    "8": "خداوند، خدای قادر متعال به ذات خود قسم خورده و فرموده است: «من از تكبر اسرائيل نفرت دارم و از كاخهای مجللش بيزارم، پس پايتخت آن را با هرچه در آن است به دشمنانش واگذار خواهم كرد.»",
    "9": "اگر ده نفر در يک خانه پنهان شده باشند، آنها هم نابود خواهند شد.",
    "10": "وقتی خويشاوند شخص مرده‌ای برای دفن جسد او بيايد، از تنها كسی كه در خانه زنده مانده است خواهد پرسيد: «آيا كس ديگری باقيمانده است؟» او جواب خواهد داد: «نه.» بعد آن خويشاوند خواهد گفت: «ساكت باش و نام خداوند را بر زبان نياور.»",
    "11": "خداوند دستور داده است كه خانه‌های بزرگ و كوچک با خاک يكسان شوند.",
    "12": "آيا ممكن است اسب روی صخره بدود؟ و يا گاو دريا را شخم بزند؟ تصور چنين عملی احمقانه است، ولی كاری كه شما می‌كنيد احمقانه‌تر از آن است! شما حق را به باطل تبديل می‌كنيد و انصاف را به كام مردم تلخ می‌نماييد.",
    "13": "به قدرت خود فخر می‌كنيد، ولی فخر شما پوچ و بی‌اساس است.",
    "14": "خداوند، خدای قادر متعال می‌فرمايد: «ای اسرائيل، قومی را بضد تو می‌فرستم تا از مرز شمالی تا انتهای مرز جنوبی يعنی از حمات تا نهر عربه، تو را به تنگ آورد.»"
  }
}