{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 7,
  "verses": {
    "1": "در رؤيايی كه خداوند به من نشان داد ديدم برداشت محصول اول غله كه سهم پادشاه بود تمام شده و محصول دوم، تازه سبز شده بود. سپس ديدم خداوند انبوهی ملخ فرستاد.",
    "2": "ملخها هر چه سر راهشان بود، خوردند. آنگاه من گفتم: «ای خداوند، التماس می‌كنم قوم خود را ببخش و اين آفت را از آنها دور كن، زيرا اسرائيل كوچک و ضعيف است و نمی‌تواند طاقت بياورد.»",
    "3": "خداوند نيز ترحم فرمود و گفت: «اين بلا را نمی‌فرستم.»",
    "4": "آنگاه خداوند، آتش بزرگی را كه برای مجازات آنها تدارک ديده بود، به من نشان داد. اين آتش آبهای عميق زمين را بلعيده، تمام كشتزارها را سوزانيد.",
    "5": "گفتم: «ای خداوند، التماس می‌كنم اين كار را نكن، زيرا اسرائيل كوچک و ضعيف است و نمی‌تواند طاقت بياورد.»",
    "6": "پس خداوند از اين نقشه هم منصرف شد و فرمود: «اين كار را نيز نخواهم كرد.»",
    "7": "سپس، اين رؤيا را به من نشان داد: خداوند در كنار ديوار راستی كه با شاقول تراز شده بود ايستاده، با شاقول آن را امتحان می‌كرد تا ببيند تراز است يا نه.",
    "8": "آنگاه خداوند به من فرمود: «عاموس، چه می‌بينی؟» جواب دادم: «يک شاقول.» خداوند فرمود: «من بوسيلۀ شاقول، قومم را امتحان می‌كنم و اين بار، ديگر از مجازات كردن آنها منصرف نخواهم شد.",
    "9": "قربانگاه‌های بتها و بتخانه‌های اسرائيل نابود خواهند شد و من دودمان يربعام پادشاه را با شمشير از بين خواهم برد.»",
    "10": "اما وقتی امصيا، كاهن بيت‌ئيل، آنچه را كه عاموس می‌گفت شنيد، با عجله اين پيغام را برای يربعام پادشاه فرستاد: «عاموس به قوم ما خيانت می‌كند و عليه تو توطئه می‌چيند. موعظه‌های او مملكت ما را به نابودی خواهد كشاند.",
    "11": "عاموس می‌گويد تو كشته می‌شوی و قوم اسرائيل به سرزمينهای دور دست به تبعيد و اسارت برده می‌شوند.»",
    "12": "آنگاه امصيا به عاموس گفت: «ای نبی، از سرزمين ما خارج شو! به سرزمين يهودا بازگرد و در آنجا موعظه كن و نان بخور.",
    "13": "ديگر در بيت‌ئيل برای ما نبوت نكن، چون عبادتگاه پادشاه و مقر سلطنتی او در اينجا قرار دارد.»",
    "14": "ولی عاموس جواب داد: «من نه نبی هستم، نه از نسل انبياء. كارم چوپانی و چيدن ميوه‌های صحرايی بود،",
    "15": "اما خداوند مرا از كار چوپانی گرفت و گفت: «برو و برای قوم من اسرائيل نبوت كن.»",
    "16": "ولی تو به من می‌گويی كه برضد اسرائيل پيشگويی نكنم، پس به پيامی كه خداوند برای تو دارد گوش كن:",
    "17": "«چون در كار خداوند دخالت كردی، زنت در همين شهر فاحشه خواهد شد، پسران و دخترانت كشته خواهند شد و املاكت تقسيم خواهد گرديد. خودت نيز در سرزمين بيگانه خواهی مرد و قوم اسرائيل از وطن خود تبعيد شده، به اسارت خواهند رفت.»"
  }
}