{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 8,
  "verses": {
    "1": "آنگاه خداوند، در رؤيا يک سبد پر از ميوه‌های رسيده به من نشان داد.",
    "2": "او پرسيد: «عاموس، چه می‌بينی؟» جواب دادم: «يک سبد پر از ميوه‌های رسيده.» خداوند فرمود: «اين ميوه‌ها نمونه‌ای از قوم من اسرائيل است كه برای مجازات آماده شده‌اند. ديگر مجازات ايشان را به تعويق نخواهم انداخت.",
    "3": "در آن روز سرودهايی كه مردم در خانۀ خدا می‌خوانند به گريه و زاری تبديل خواهد شد. اجساد مردم در همه جا پراكنده خواهد شد و آنها را بی‌سر و صدا جمع كرده، به خارج شهر خواهند برد.»",
    "4": "گوش كنيد! ای كسانی كه بر فقرا ظلم می‌كنيد و نيازمندان را پايمال می‌نماييد.",
    "5": "ای كسانی كه آرزو داريد روز سَبَت و تعطيلات مذهبی هر چه زودتر تمام شوند تا دوباره به كسب خود بپردازيد و با ترازوهای دستكاری شده و سنگهای سبكتر، مشتريان خود را فريب داده، پول بيشتری از ايشان بگيريد.",
    "6": "ای كسانی كه فقرا را در مقابل يک سكه نقره و يا يک جفت كفش به بردگی می‌گيريد و گندم پس ماندۀ خود را به آنها می‌فروشيد.",
    "7": "خداوند كه مايۀ سربلندی اسرائيل است، قسم خورده می‌فرمايد: «من اين كارهای شما را فراموش نخواهم كرد.",
    "8": "پس سرزمين اسرائيل به لرزه خواهد افتاد و تمام قوم ماتم خواهند گرفت. سرزمين اسرائيل مانند رود نيل در وقت سيلاب، متلاطم شده بالا خواهد آمد و دوباره فرو خواهد نشست.",
    "9": "در آن زمان، كاری خواهم كرد كه آفتاب هنگام ظهر، غروب كند و زمين در روز روشن، تاريک شود.",
    "10": "جشنهای شما را به مجالس عزا و ترانه‌های شاد شما را به مرثيه مبدل خواهم كرد. آنوقت لباس عزا پوشيده سرهايتان را به علامت سوگواری خواهيد تراشيد، چنانكه گويی يگانه پسرتان مرده است. آن روز، روز بسيار تلخی خواهد بود.»",
    "11": "خداوند می‌فرمايد: «روزی خواهد رسيد كه من قحطی شديدی در اين سرزمين پديد خواهم آورد. اين قحطی، قحطی نان و آب نخواهد بود، بلكه قحطی كلام خدا.",
    "12": "مردم از شرق تا غرب و از شمال تا جنوب دنبال كلام خدا خواهند دويد ولی موفق به پيدا كردن آن نخواهند شد.",
    "13": "در آن روز حتی دختران و پسران جوان نيز از تشنگی ضعف خواهند كرد",
    "14": "و آنانی كه بتهای سامره و دان و بئرشبع را پرستش می‌كنند خواهند افتاد و ديگر هرگز بلند نخواهند شد.»"
  }
}