{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 9,
  "verses": {
    "1": "خداوند را ديدم كه كنار قربانگاه ايستاده بود و می‌گفت: «سر ستونهای خانۀ خدا را بشكن تا ستونها فرو ريخته، سقف خانه بر سر مردم خراب شود. كسی جان سالم بدر نخواهد برد. حتی كسانی هم كه موفق به فرار شوند، در راه كشته خواهند شد.",
    "2": "اگر به دوزخ بروند، دست خود را دراز كرده آنها را از آنجا بيرون خواهم كشيد و اگر به آسمانها فرار كنند، ايشان را به زير خواهم آورد.",
    "3": "اگر در كوه كرمل پنهان شوند، آنها را پيدا خواهم كرد، و اگر در قعر دريا خود را مخفی كنند، مار را خواهم فرستاد تا آنها را بگزد.",
    "4": "حتی اگر به اسارت هم بروند، من آنها را در آنجا خواهم كشت. قصد من اين است كه اين قوم مجازات شوند.»",
    "5": "خداوند، خدای قادر متعال زمين را لمس می‌كند و زمين گداخته می‌شود و همۀ ساكنانش ماتم می‌گيرند. تمام زمين مثل رود نيل بالا می‌آيد و دوباره فرو می‌نشيند.",
    "6": "آنكه خانۀ خود را در آسمانها ساخته و پايۀ آن را بر زمين نهاده است، و آب دريا را فرا می‌خواند و آن را بر زمين می‌باراند، نامش خداوند است!",
    "7": "خداوند می‌فرمايد: «ای قوم اسرائيل، آيا برای من شما از حبشی‌ها بهتر هستيد؟ آيا من كه شما را از مصر بيرون آوردم، برای ساير قوم‌ها نيز همين كار را نكردم؟ فلسطينی‌ها را از «كفتور» و سوری‌ها را از «قير» بيرون آوردم.",
    "8": "چشمان من مملكت گناهكار اسرائيل را می‌بيند و من آن را از روی زمين محو خواهم ساخت؛ ولی خاندان اسرائيل را بكلی از بين نخواهم برد،",
    "9": "بلكه مقرر می‌دارم كه اسرائيل بوسيلۀ ساير قوم‌ها مثل غله‌ای كه در غربال است الک گردد و كاملاً از بدكاران پاک شود.",
    "10": "تمام گناهكارانی كه می‌گويند: «خدا نمی‌گذارد بلايی به ما برسد»، با شمشير كشته خواهند شد.",
    "11": "«آنگاه در آن زمان، سلطنت داود را كه اكنون ويران است دوباره برپا خواهم ساخت و آن را به عظمت سابقش بازخواهم گرداند،",
    "12": "و آنچه را كه از ادوم و تمام قوم‌هايی كه به من تعلق دارند، باقی بماند، اسرائيل تصاحب خواهد كرد.» خداوندی كه تمام اينها را بجا می‌آورد چنين فرموده است.",
    "13": "خداوند می‌فرمايد: «زمانی فرا خواهد رسيد كه فراوانی محصول خواهد بود و غله چنان سريع رشد خواهد كرد كه دروگران فرصت درويدن نخواهند داشت، و از فراوانی انگور، از دامنۀ كوه‌های اسرائيل شراب شيرين فرو خواهد چكيد.",
    "14": "من قوم خود اسرائيل را از اسارت باز می‌گردانم. آنها شهرهای ويران خود را بازسازی نموده، دوباره در آنها ساكن خواهند شد. باغها و تاكستانها غرس نموده شراب آنها را خواهند نوشيد و ميوۀ آنها را خواهند خورد.",
    "15": "ايشان را در سرزمينی كه به آنها داده‌ام، مستقر خواهم ساخت و ايشان بار ديگر ريشه كن نخواهند شد.» خداوند، خدای شما اين را می‌فرمايد."
  }
}