{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 10,
  "verses": {
    "1": "Topa aw, bang hangin gamla din na hi hiam? Haksat hunin bang hangin nang bucip khong na hi hiam?",
    "2": "Migilote in kiphatsakna tawh mizawngte uuk delh uh hi. Amau ngaihsut vaihawmna mahah amaute awksak in.",
    "3": "Bang hang hiam cih leh migilo in a lungsim deihna kisaktheih pih a, ngahna dingah a huaiham pa in Topa phuisamin a taisan hi.",
    "4": "Migilo in kiphatsakna lungsim nei a, Topa zong lo hi. Ama ngaihsutna khempeuh ah, “Pasian om kei,” a ci hi.",
    "5": "Ahihna khempeuh ah a maa pai ngitnget hi. Na thukhennate khempeuh ama muhna in a bat zawh lohin sang mahmah a, a galte khempeuh ahihleh amah in nehpik san lel hi.",
    "6": "A lungsim sungah, “Kiliing ngei kei ning; khang tawntungin kamsiatna tuak kei ning,” ci-in a ngaihsun hi.",
    "7": "Ama kampaute pen hamsia, khemna le netniamna tawh kidim a, siatna le man lohna bekbek thugenin a nei tawntung hi.",
    "8": "Khuaneute sungah mi a buksimin tu a, munbu kawmah mawhnei lote a that hi. Ama mit in mi tuahsiate ensim a,",
    "9": "humpinelkai in a kuahawm sung pan a buk bangin amah in buksimin, mizawngte a man dingin buk a, a ngenthang sungah mizawngte kai-in a man hi.",
    "10": "A thatang hat thu tawh mi tuahsia mi sucipin a puk suksak hi.",
    "11": "Ama lungsim sungah, “Hih thute pen Pasian in mangngilh hi; a mai seel hi, en lo ding hi,” ci-in a ngaihsun hi.",
    "12": "Tho in, Topa! Pasian aw, na tha hong san inla, a thuakte mangngilh kei in.",
    "13": "Bang hangin migilo in Pasian simmawh a, a lungsim sungah, “Hong thei kei naʼn teh,” ci ahi hiam?",
    "14": "Nangmah in na mu hi. Na huh theih nadingin haksatna le gimna a thuakte na ciamteh hi. A tuahsia mi in nangma tungah ama pumpi hong ap a, pa nei lote a huhpa na hi hi.",
    "15": "Giloin siatna a bawlteʼ khut kuaitan gawp inla, siatna a bawl zo nawn lo dingin gim pia in.",
    "16": "Topa, a tawntungin kumpi hi a, ama leitang panin minam dangte bei mang ding hi.",
    "17": "Topa aw, lungnemteʼ deihna na ngai ding hi. A lungsim uh na hatsak dinga, na bil na ngat ding hi.",
    "18": "Pa nei lote le netniamna a thuakte tungah nang na thutang a, leitung mite in launa tuak kha nawn lo ding uh hi."
  }
}