{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 102,
  "verses": {
    "1": "Topa aw, ka thungetna hong za inla, ka thumna hong ngai in.",
    "2": "Ka cihmawh hunin kei kiang panin bu kei in. Keima lam hong nga inla, kong sap ciangin hong dawng pah in.",
    "3": "Bang hang hiam cih leh ka nuntakna, meikhu bangin bei mang a, ka pumpi meikuang bangin a sa hi.",
    "4": "Lungkham luatna hangin lopa bangin ka keutum a, an nangawn ka ne zo kei hi.",
    "5": "A gingin ka tautauna hangin ka guh guakin ka om hi.",
    "6": "Gamlak a om musane le mun kolhna ah a om simbu tawh ka kibang hi.",
    "7": "Ihmu thei loin ka om a, innkhum dawna vasa khat guak a om tawh ka kibang hi.",
    "8": "Sun nilohin ka galte in kei hong zahko uh a, kei hong simmawhte in samsiatna-in ka min a zang uh hi.",
    "9": "Bang hang hiam cih leh vut bek ka annek hi ta a, na thangpaihna le na hehna hangin ka tuidawnte khitui tawh kihel hi. Bang hang hiam cih leh nang in kei hong dom to napi-in lei nong denna hi.",
    "11": "Keima nuntakna pen nitak lam a a om niliim tawh kibang lel a, lopa bangin ka vul gawp hi.",
    "12": "Ahih hangin Topa aw, nang na kip ngitnget a, khang tawntungin nang hong kiphawkna kip hi.",
    "13": "Nangmah tho-in Zion khua na hehpih ding hi. Amah na angvan hun ding hi ta a, a kiciangtan sa hun hong tung khin hi.",
    "14": "Bang hang hiam cih leh na nasemte in tua khua suangtumte it uh a, a leivuite nangawn pammaih sa uh hi.",
    "15": "Minamte in Topa hong zahtakin, leitung kumpi khempeuh in na minthanna hong zahtak ding uh hi.",
    "16": "Bang hang hiam cih leh Topa in Zion khua lam dinga, ama minthanna hong kilang ding hi.",
    "17": "Amah in mi cimawhteʼ thungetna kinin, amauʼ thumna simmawh lo ding hi.",
    "18": "A suak nai lo mite in Topa a phat theih nadingin a hong tung lai ding khang mite adingin hih thu kiciamteh hen:",
    "19": "Mihingte, kumpi gamte, Topa a bia dingin a kikaihkhop uh ciangin, mite in Zion khua sungah Topaʼ min, Jerusalem khua sungah amah phatna a pulak theih nadingun, thongkiateʼ taunate a za ding le a si dingin a kisehte a khah khia dingin a sangna ama siangtho mun panin amah in hong en sukin, vantung panin Topa in leitung hong en hi.",
    "23": "Amah in kei a khangtung kimlai ka thahatna hong suk tat sakin, ka hunte hong khiapsak hi.",
    "24": "Keimah in, “Khang tawntungin a kip ka Pasian aw, hong khansihsak kei in,” ka ci hi.",
    "25": "Tanglai hunin nangmah in leitung bulpi na koih a, vantungte zong nangma khut tawh na bawl sa ahi hi.",
    "26": "Amaute sia ding uh a, ahih hangin nang na kip ding hi. Puan bangin amaute paat khia ding uh hi. Nangmah in amaute puan bangin na khek a, amaute a maimang uh hi.",
    "27": "Ahi zongin nang na kibang ngitnget a, na nuntak hun in mong nei lo hi.",
    "28": "Na nasemteʼ tate lungmuangin om ding uh a, amauʼ suanlekhakte na mai ah kip ding uh hi."
  }
}