{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 103,
  "verses": {
    "1": "Topa ka phat dinga, ka lungsim khempeuh tawh ama min siangtho ka phat ding hi.",
    "2": "Topa ka phat dinga, ama migitna ka mangngilh kei ding hi.",
    "3": "Amah in ka mawhna khempeuh hong maisak a, ka natna khempeuh hong damsak hi.",
    "4": "Han khuk tung ding kimlai hong suaktasak a, itna le hehpihna tampi hong pia hi.",
    "5": "Muvanlai bangin ka tha a hat theih nadingin thupha namkim hong pia hi.",
    "6": "Topa in a kinengniamte adingin thuman thutangin thu a khen hi.",
    "7": "Amah in ama geelna Moses tungah gen a, ama nasepnate Israel mite a musak hi.",
    "8": "Topa dikin hehpihna tawh kidim a, heh hakin, a lian mahmah itna kip tawh a kidim hi.",
    "9": "Amah in a tawntungin hong taii ngitnget lo dinga, amah heh paisuak lo ding hi.",
    "10": "Amah in eiteʼ khialhna tawh a kituakin eite tungah hong bawl lo a, eiteʼ mawhna tawh a kituakin hong thukkik lo hi.",
    "11": "Vantung pen leitung panin a san mah bangin amah a zahtakteʼ tungah ama itna kip lianin sang mahmah hi.",
    "12": "Nisuahna pen nitumna panin a gamlat mah bangin i mawhna hangin gimnate eiteʼ kiang panin gamlapi ah a nil khia hi.",
    "13": "Pa in tate a hehpih bangin Topa in amah a zahtakte hong hehpih hi.",
    "14": "Bang hang hiam cih leh amah in eiteʼ pianna hong thei a, eite pen leivui ihihna a phawk hi.",
    "15": "Eite ihih leh i nuntakna pen lopa tawh kibang a, lo lai ah a po paakte bangin a palh hi.",
    "16": "Bang hang hiam cih leh huih in amah semin bei mang a, tua mun in amah thei nawn lo hi.",
    "17": "Ahih hangin Topaʼ itna kip pen amah a zahtak mite tungah a tawntung pan a tawntung dongin kip ngitnget a, ama thumanna pen ama thuciamna zui-in a thupiak bangin sep ding a phawk mite tungah a khangkhangin a kip tawntung hi.",
    "19": "Topa in vantungah ama tokhom phut khin a, amah in mun khempeuh a uk hi.",
    "20": "Ama thugen a ngai, ama thu bangin a sem no a thahat, no ama vantung mite aw, Topa phat un.",
    "21": "Ama deih bangin a gamta ama nasem, ama mihon khempeuhte aw, Topa phat un.",
    "22": "Ama ukna sunga a om ama bawl sate aw, Topa phat un. Keʼn, Topa ka phat ding hi."
  }
}