{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 104,
  "verses": {
    "1": "Topa ka phat ding hi. Topa ka Pasian aw, nang na lian mahmah hi. Minthanna le liatna nang na silh hi.",
    "2": "Puanza tawh tuam bangin khuavak tawh na kituam a, vantungte pen puanbuk bangin na zal hi.",
    "3": "Van a om tui tungah na inn na lam a, na leeng dingin meiipite na bawl a, huih khate tungah nang na tuang hi.",
    "4": "Na kamtai dingin huihte na bawl a, mei le meikuangte na nasemte na hisak hi.",
    "5": "Leitung a liing ngei lo dingin ama bulpi tungah na phut hi.",
    "6": "Nangmah in puan tawh tuam bangin leitung pen tui thukpi tawh na tuam a, tuate in mualte tuumcip hi.",
    "7": "Na thuhilhna hangin tua tuite tai khia uh a, na thupiakna awging a zak uh ciangin kikhawh khia uh hi.",
    "8": "Mual tung le guam sungah tua tuite luang uh a, amau adingin na seh sa munah a tung uh hi.",
    "9": "Tua tuite in leitung a tuamkik loh nadingin amauteʼ kantan loh ding gamgi khat na phut hi.",
    "10": "Kuamte sung panin ciktui na phul khiasak a, mualte kikalah a luang uh hi.",
    "11": "Gamlak ganhingteʼ dawn ding tui na pia a, gamlak sakolte in a dangtakna uh tua tui ah a phasak uh hi.",
    "12": "Tua tui kiangah huihlak vasate om uh a, sing hiangte lakah amaute ham zaizai uh hi.",
    "13": "A sangna mun na omna panin mite tungah guah na zusak a, nangma thupha tawh leitung a kidim hi.",
    "14": "Nangmah in ganhingte adingin lopa, mihing in leilak panin an a ngah theih nadingin a khawh ding ankungte,",
    "15": "mihing lungsim a nuamsak ding leenggahzu, mihing maitang a zolsak ding sathau, mihing lungsim a hatsak ding an na piangsak hi.",
    "16": "Topa in a suan, Lebanon mual a om taamtak singte, tua ama singkungte in guahtui tampi a ngah hi.",
    "17": "Tua singte tungah vasate in bu bawl uh a, taksing kungte lakah gunvapite in bu a tom uh hi.",
    "18": "Mual sangte pen sathakte ading hi a, suangtumte pen sakhiteʼ belh ding ahi hi.",
    "19": "Hun ciamteh nadingin khapi na bawl a, ni in zong a tum ding hun a thei hi.",
    "20": "Nangmah in khuamial na bawl a, gamlak ganhing khempeuh a vak khiat hun pen zan hunsung ahi hi.",
    "21": "Humpinelkai khanglaite in amauʼ nek ding sa a ngah nadingun nakpi takin hawk uh a, amauʼ an ding Pasianʼ tung pan a ngah uh hi.",
    "22": "Ni a suah ciangin amaute kihem khia uh a, a kua sung uh ah a lum hithiat uh hi.",
    "23": "Mite pen nasem dingin kuan khia uh a, nitak mateng na sem uh hi.",
    "24": "Topa aw, na sep sa nate tam mahmah hi. Nangmah in ciimna tawh tuate khempeuh na bawl a, na piansak ganhingte tawh leitung a kidim hi.",
    "25": "Hua lai ah, ganhing a lian a neu, sim zawh lohin a tam, a vak muamua-na, lianin a zai mahmah tuipi om hi.",
    "26": "Hua tuipi tungah teembawte le gualnop nadingin na bawl Awle a pai hi.",
    "27": "A hun ciangin an na piak ding ngakin hihte khempeuh in nangmah hong en uh hi.",
    "28": "Na piak ciangin amaute in ne uh a, an na pia a, amaute lungkim uh hi.",
    "29": "Na maitang na seel ciangin amaute khasia uh hi. Amauʼ husanna na lakkhiat ciangin amaute si-in amauʼ pianna leivui ah a ciahkik uh hi.",
    "30": "Na hu na sankhiat ciangin amaute a kipiangsak hi a, nangmah in leitung na bawl thak hi.",
    "31": "Leitung a et ciangin tua leitung kiliingin, mualte a lawn ciangin tua mualte meikhu a suak, ama nasepna ah Topa lungdam henla, Topaʼ minthanna kip tawntung tahen.",
    "33": "Ka nuntak lai teng Topa tungah la ka sa dinga, ka hin lai teng ka Pasian phatna la ka sasa ding hi.",
    "34": "Topa in hong lungdamsak ahih manin ka lasaknate in zong amah lungdamsak tahen.",
    "35": "Leitung panin mawhnei mite bei mang henla, migilote om nawn kei hen. Keʼn, Topa ka phat ding hi. Topa ka phat ding hi."
  }
}