{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "Topa tungah lungdamna ko-in, ama min phat unla, ama sepnate khempeuh mite lakah kitheisak un.",
    "2": "Ama tungah la sa un. Ama tungah phatna la sa unla, a lamdang a septe khempeuh gen ciat ta un.",
    "3": "Ama min siangtho hangin lungdam unla, Topa a zong mite lungdam tahen.",
    "4": "Topa le ama huh ding zon belin nei unla, a tawntungin ama maipha zong niloh un.",
    "5": "No ama nasem, Abrahamʼ suanlekhak, Jakobʼ tate, ama teel mite aw, ama sep sa a lamdang nate, ama nalamdang lahte, a genkhiat a thukhennate phawk ciat ta un!",
    "7": "Amah pen Topa, eiteʼ Pasian hi a, ama thupiaknate leitung khempeuh in a zuih ding ahi hi.",
    "8": "“Na luah dingin Kanaan gam kong pia ding hi,” ci-in Abraham tawh thuciam a bawl sa, Isaac tungah a thuciam sa, Jakob tungah thupiakna a kipsak, Israel tungah tawntung thuciamna, ama thupiak sa kammal, ama thuciamna pen khang tul khat dongin amah in phawk ngitnget hi.",
    "12": "Amaute tawm mahmah in, bangmah gentham lo uh a, khualmi hi-in,",
    "13": "minam khat panin minam dang khat ah, gam khat pan gam khat ah a vak kawikawi laitakun,",
    "14": "amah in amaute kuamah nengniamsak lo hi. Amauteʼ hangin amah in kumpite thuhilhin,",
    "15": "“Ka sathau nilhte su kha kei un; ka kamsangte tungah siatna bawl kei un,” ci hi.",
    "16": "Amah in leitungah kialpi tungsakin, nek theih an khempeuh a siatsak ciangin,",
    "17": "amah in, Josef a kici, sila-a a kizuak mi khat, amauteʼ mai ah a sawl hi.",
    "18": "Ama khete pen kolte in nasak a, ama ngawng pen sikkol sungah kikoih hi.",
    "19": "Ama thugente a tun matengin Topa in amah ze-et hi.",
    "20": "Amah a khah khia dingin kumpipa in mi paisak a, mihingte a ukpa in amah a khah khia hi.",
    "21": "Josef in kumpipaʼ uliante ama ut bangin lamlakin, a upate pen pilna hilhsak a, ama inn sung topa ama neihsa khempeuh a ukpa-in a koih hi.",
    "23": "Tua ciangin Egypt gamah Israel va pai a, Hamʼ gam sungah peemta-in Jakob va om hi.",
    "24": "Topa in ama mite pungsak mahmah a, a galte sangin amaute hatsak zaw hi.",
    "25": "Ama mite mudahin, ama nasemte siamna tawh a khem dingin amauteʼ lungsim amah in kiheisak hi.",
    "26": "Amah in, ama nasem Moses le ama teel sa Aaron a sawl hi.",
    "27": "Amaute in ama limte amauteʼ lakah nalamdangte Hamʼ gam sungah a bawl uh hi.",
    "28": "Amah in khuamial sawl a, leitung khim a zingsak hi. Ahih hangin Egypt mite in ama thu a langpang uh hi.",
    "29": "Amah in amauʼ tuite sisan suaksak a, a ngasate uh a sisak hi.",
    "30": "Amauʼ leitang tung le a kumpipaʼ inn sung nangawn uiphukte tawh a kidim hi.",
    "31": "Amah kampau a, tho honpi le thokangte gam sung dimin hong om hi.",
    "32": "Amah in a guah dingun gialpi, amauʼ gam sung khempeuh a taangsak khuaphialep, amaute a pia hi.",
    "33": "Amah in amauʼ leengguite le a theikungte uh vat tansak a, amauʼ gam sung sing khempeuh a kuaihtansak hi.",
    "34": "Amah kampau a, kauphete le tangngolte, sim zawh lohin hong pai uh a,",
    "35": "gam sunga kung khempeuh, amauʼ leitang panin a gah khempeuh a nektumsak mang hi.",
    "36": "Amauʼ sung pan a piang masa Egypt tacil khempeuh a sat lum hi.",
    "37": "Tua ciangin amah in ngun le kham tawh Israel-te paikhiatpih a, amaute a vekpi-in cidamin thahat kim uh hi.",
    "38": "Amaute a paikhiat ciangun Egypt mite lungdam mahmah uh hi. Bang hang hiam cih leh amaute kihta uh hi.",
    "39": "Amaute a liah dingin amah in meiipi kaisak a, zanin khua muh nadingin mei a omsak hi.",
    "40": "Amaute in ngen a, vantung panin anlum tampi a pia hi.",
    "41": "Amah in suangpi hong a, tui a phul khia hi. Gun tui bangin sehnel gamah tui a luang hi.",
    "42": "Bang hang hiam cih leh a siangtho ama thuciamna le ama nasem Abraham a phawk hi.",
    "43": "Tua ahih ciangin ama mite lungdamna tawh, ama teel mite lasakna tawh a paikhiatpih hi.",
    "44": "Amaute in ama ngeina kipte zui-in, ama thukhamte a neih theih nadingun, amah in amaute tungah minam dangteʼ leitang pia a, midangteʼ nasepna gahte zong amaute a ngahsak hi. Topa phat un."
  }
}