{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 106,
  "verses": {
    "1": "Topa phat un. Topaʼ tungah lungdam ko un; bang hang hiam cih leh amah hoih a, ama itna kip tawntung hi.",
    "2": "Topaʼ nasepna lianpite kua in gen khia thei dinga, kua in a kicingin amah phat thei ding ahi hiam?",
    "3": "Thutang a zui, a tawntungin thumanin a gamta mite, mi nuamsa ahi hi.",
    "4": "Topa aw, nangma teel miteʼ daupaina ka muh theih nading, nangma minamteʼ kipakna sungah ka lungkim theih nading, nangma luahte tawh ka minthan khawm theih nadingin na mite tungah maipha na lah ciangin kei hong phawk inla, amaute na hotkhiat ciangin kei zong hong huh in.",
    "6": "Ka pu ka pate uh a kipan kote ka khial khin uh hi. Mawhna ka bawl khin uh a, ka gilo gamtat khin uh hi.",
    "7": "Ka pu ka pate un Egypt gamah a om lai-un nangma nasepna a lamdangte ngaihsun lo uh hi. Na itna kip a tampite phawk lo uh a, San Tuipi ah Sangpen pa hong lehdo uh hi.",
    "8": "Ahi zongin amah in a lian mahmah a vangliatna a kitheihsak nadingin ama min a ngaihsutna-in amaute a hon khia hi.",
    "9": "Amah in San Tuipi thuhilh a, tua tuipi a kang hi. Amah in gamlak kantan bangin tui thuk kantanin amaute a paipih hi.",
    "10": "Tua ahih ciangin amah in galteʼ khut sung panin amaute hon khia a, langpangteʼ vangliatna panin amaute a khah khia hi.",
    "11": "Tui in amauʼ langte tuum mang khin a, amaute a suakta khat zong om lo uh hi.",
    "12": "Tua ciangin amaute in ama thu um uh a, amah phatna la a sa uh hi.",
    "13": "Ahih hangin amaute in ama nasepte mangngilh pah uh a, ama thugen ding ngak loin a gamta pah uh hi.",
    "14": "Ahih hangin amaute in gamlak ah duh luat mahmahna nei uh a, sehnel gam sungah Pasian a ze-et uh hi.",
    "15": "Amah in amauteʼ nget pen pia a, ahih hangin amaute lakah natsia a tungsak hi.",
    "16": "Gamlak ah Moses le Topaʼ mi siangtho Aaron a hazat uh ciangin,",
    "17": "lei kihongin Dathan valh tum a, Abiramʼ pawlte a vukcip hi.",
    "18": "Amauteʼ sungah mei hong piang khia a, meikuang in migilote a kaang tum hi.",
    "19": "Amaute in Horeb gam sungah bawng no khat bawl uh a, a kisung tua milim a bia uh hi.",
    "20": "Amaute in Pasianʼ minthanna pen lopa a ne bawngtal lim tawh a khek uh hi.",
    "21": "Amaute in Egypt gam sungah na lianpite a bawl, Hamʼ gam sungah nalamdangte le San Tuipi ah a kihtakhuai nate a bawl, amauʼ Honpa, Pasian mangngilh uh hi.",
    "23": "Tua ahih ciangin amaute a suksiatna ding a hehna panin a hei khia dingin Pasianʼ mai ah ama teelpa Moses ding hikeileh amaute ka susia ding hi, amah in ci hi.",
    "24": "Amaute in gam nuam simmawh uh a, ama thuciamna um lo uh hi.",
    "25": "Amaute a puanbuk sung uh ah phun niloh uh a, Topaʼ thu ngai lo uh hi.",
    "26": "Tua ahih ciangin amah in a khut laam to-in gam sungah amaute puksak a, leitung gam khempeuh minamteʼ lakah amauʼ suanlekhakte a thehthang ding a kiciam hi.",
    "28": "Tua ciangin amaute in Peor-a Baal pasian bel uh a, nuntakna a nei lote tungah biakna-in a kipia sate a ne uh hi.",
    "29": "Amauʼ gamtatna tawh Topaʼ heh nading piangsak uh a, amauteʼ lakah pulnatna hong tung hi.",
    "30": "Tua ciangin Finehas dingin hong palai a, pulnatna a hong dai hi.",
    "31": "Tua thu pen a khang a khangin ama thumanna-in kiciamteh tawntung hi.",
    "32": "Amaute in Meribah tui phualah amah sin so sakin, amah a langpang uh hi. Thakhatin kamguh a pau kha Moses in amauteʼ huhau-in siatna a ngahlawh hi.",
    "34": "Topa in amaute a thupiak bangin amaute in tua mite that lo uh hi.",
    "35": "Minam dangte tawh kihelin amauʼ gamtat bangbang a gamta dingin a kisin uh hi.",
    "36": "Amau adingin thangzak ahi amauʼ milimte a biakpih uh hi.",
    "37": "Amaute in a tapate uh le a tanute uh dawi biakna-in a nei uh hi.",
    "38": "Amaute in Kanaan gam milimte a biakna-un mawhna nei lo a tanute uh le a tapate uh that uh a, hih mi thahna hangin gam sung a nin a suak hi.",
    "39": "Tua ahih ciangin amauʼ sepna tawh amaute a nin suak uh a, amauʼ gamtatnate tawh palhngulhna a bawl uh hi.",
    "40": "Tua ciangin ama mite tungah Topaʼ hehna hong kitawhkuang a, amah in ama luah minamte a kih hi.",
    "41": "Amau a mudah minamte in amaute a uk theih nadingin tua minamteʼ khut sungah amaute a pia hi.",
    "42": "A galte un amaute nengniam uh a, amauʼ khutnuai ah amaute a koih uh hi.",
    "43": "Amah in amaute tam veipi hon khia hi. Ahih hangin amaute in lehdona lungsim vom uh a, amauʼ mawhna hangin amaute a kiniamkoih hi.",
    "44": "Tua bang ahi ta zongin amauteʼ kikona a zak ciangin amauteʼ cihmawhna a don hi.",
    "45": "Amaute ading a ngaihsutna-in ama thuciamna phawk a, ama itna kip tawh kizui-in a kolsak hi.",
    "46": "Amaute a man mi khempeuhte in a khasiat pih zah dong dingin amah in amauʼ tungah a piangsak hi.",
    "47": "Topa, koteʼ Pasian aw, kote hong hon inla, nangma min siangtho kong phat theih nading uh le nangma tungah lungdamna kong koh theih nadingun minam dangteʼ lak panin kote hong kaikhawmkik in.",
    "48": "Topa, Israel Pasian in a tawntung a kipan a tawntung dongin thupha ngah tahen. Mi khempeuh in, “Amen,” ci ta uh hen. Topa phat un."
  }
}