{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "“ Topa tungah lungdam ko un; bang hang hiam cih leh amah hoih a, ama itna kip tawntung!”",
    "2": "Tu-a teng mah, nisuahna le nitumna, leilu lam le leitaw lam, leitung pan a ama kaihkhop, galteʼ khut sung panin a hong hotkhiat mite in ci kikkik ta uh hen.",
    "4": "Pawl khatte gamlak ah gammang uh a, a ten nading uh khuapi tunna lampi mu zo lo uh hi.",
    "5": "Gilkial dangtakin amaute sibup uh hi.",
    "6": "Tua ciangin amaute in a lungkhamna uh ah Topa ko uh a, amauʼ cihmawhna panin amah in a hon khia hi.",
    "7": "Amauʼ ten nading khuapi a tun matengun amah in lampi man ah amaute a paipih hi.",
    "8": "Ama itna kip le mihing tate tungah a lamdang ama sepnate hangin amaute in Topaʼ tungah lungdamna ko ta uh hen.",
    "9": "Bang hang hiam cih leh amah in a gilkial a dangtakte phasak a, bangmah a nei lote tungah na hoih tampi a pia hi.",
    "10": "Pawl khatte, khuamial sung, a zing sungah tu uh a, sikkol kibulhin gimna thuakin thong kia uh hi.",
    "11": "Bang hang hiam cih leh amaute in Pasianʼ thu sel uh a, Sangpen paʼ thugente a nial uh hi.",
    "12": "Nasep haksa tawh amauteʼ lungsim niamsak hi. Amaute puk uh a, a huh ding kuamah om lo hi.",
    "13": "Tua ciangin amaute in a lungkhamna uh ah Topa ko uh a, amauʼ cihmawhna panin amah in a hon khia hi.",
    "14": "Amah in khuamial sung le a zing sung panin amaute la khia a, amau a kihennate a bot sat hi.",
    "15": "Ama itna kip le mihing tate tungah a lamdang a nasepnate hangin amaute in Topa tungah lungdamna ko ta uh hen.",
    "16": "Bang hang hiam cih leh amah in sumngo kongkhakte sukhamin sikzawlte tum nih a suah hi.",
    "17": "Pawl khatte amauʼ khialhna hangin a ci uh na a, a mawhna hangun gimna a thuak uh hi.",
    "18": "Amaute in an peuhmah kih uh a, sihna kongpi tawh amaute kinai ta uh hi.",
    "19": "Tua ciangin amaute in a lungkhamna uh ah Topa ko uh a, amauʼ cihmawhna panin amah in a hon khia hi.",
    "20": "Amah in thu vaikhakin amaute damsak a, siat nading panin amaute a hon khia hi.",
    "21": "Ama itna kip le mihing tate tungah a lamdang a nasepnate hangin amaute in Topa tungah lungdamna ko ta uh hen.",
    "22": "Lungdam koh piaknate pia-in ama nasepnate lungdam la tawh amaute gensak un.",
    "23": "Pawl khatte, teembaw tawh tuipi ah pai uh a, tui liante tungah sum bawl na a sem uh hi.",
    "24": "Amaute in tui thuk tungah Topaʼ gamtatna a lamdang a septe a mu uh hi.",
    "25": "Bang hang hiam cih leh amah in thu pia a, tuipi hualte a piangsak huihpi a nungsak hi.",
    "26": "Amaute, vanah kilawn to-in, a thukna ah kia suk uh hi. A lauhuai siatna sungah amauʼ lungsim hanna a bei hi.",
    "27": "Amaute zukham bangin hoi suk hoi to uh a, a cih nading mel uh thei nawn lo uh hi.",
    "28": "Tua ciangin amaute in a lungkhamna uh ah Topa ko uh a, amauʼ cihmawhna panin amah in a hon khia hi.",
    "29": "Amah in huihpi daisak a, tuipi hualte a bei hi.",
    "30": "Tua ciangin, tua tuihualte a khawl manin amaute a lungdam uh hi. Amah in amauteʼ utna khua ah a paipih hi.",
    "31": "Ama itna kip le mihing tate tungah a lamdang a sepnate hangin amaute in Topa tungah lungdamna ko ta uh hen.",
    "32": "Amaute in mihon kikhopna sungah amah pahtawi-in, upateʼ kikhopna sungah amah phat ta uh hen.",
    "33": "Amah in, a tunga a teeng mihingteʼ gitlohna hangin gunte sehnel gam suaksakin ciktuite lei keu suaksak a, an tampi a pianna leitang pen ci-lei a suaksak hi.",
    "35": "Amah in sehnel gam pen bualtuite suaksak a, leitang keu pen ciktui a suaksak hi.",
    "36": "Amah in tua munah gilkialte tengsak a, a ten nading uh khuapi amaute in a sat uh hi.",
    "37": "Amaute in lo ah an tuhin leenggui suan uh a, a gah tampi tak a ngah uh hi.",
    "38": "Ama thupha piakna hangin ante nakpi takin pung a, amauʼ bawngte zong kiamsak lo hi.",
    "39": "Amaute pen nenniamna, haksatna le dahna tawh khiam suk gawpin a kiniamkoih suk ciangin",
    "40": "amah in, amau a bawlsiate tungah simmawhna buak sukin lampi om lohna gam sungah amaute a vakvaisak hi.",
    "41": "Ahih hangin amah in amauʼ thuakna sung panin a cimawhte laam to a, tuu honpite bangin amauʼ innkuante a pungsak hi.",
    "42": "Lungsim thutangte in hih thu mu-in kipak uh a, a gilote in ahihleh amauʼ kam a cih ciat uh hi.",
    "43": "A pil peuhmah in hih thute don henla, Topaʼ itna kip lung ngaingai tahen."
  }
}