{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 109,
  "verses": {
    "1": "Keima hong phat Pasian aw, dai dide-in om mawk kei in.",
    "2": "Bang hang hiam cih leh migilote le zuau thu gente keima langah hong pang uh a, keimah hong gensia-in, zuau thu bekbek genin nei uh hi.",
    "3": "Amaute in muhdah kamte pau-in kei hong gensia uh a, thu om lopi-in kei hong langpang uh hi.",
    "4": "Amaute ka itna, amaute adingin thu ka ngetsakna nangawn amaute in hong thukna-in kei hong mawhsak uh hi.",
    "5": "Tua ahih ciangin amaute in hoihna adingin siatna itna adingin muhdahna tawh kei hong thuk uh hi.",
    "6": "Ka gal paʼ langah migilo khat pangsak inla, thusitna a thuak dingin mawhna a zong mi khat paipihsak in.",
    "7": "Amah thu a kisit ciangin thu lelin pusuaksak inla, ama hong thumnate zong mawhna suaksak in.",
    "8": "Amah khantom henla, midang khat in ama nasep za ngah tahen.",
    "9": "Ama tate pa nei lo hi ta henla, a zi zong meigong numei hi tahen.",
    "10": "Ama tate vak kawikawi-in khut dawhin ngen henla, a kisia sa a teenna mun panun kihawl khia ta uh hen.",
    "11": "Ama leibatna pa in a neih khempeuh man henla, khual mite in a om lai sunsunte sut tahen.",
    "12": "Ama tungah kuamah migi kei henla, pa nei lo ama tate kuamah in hehpih kei tahen.",
    "13": "Ama suanlekhakte bei henla, khang khat sungin a vangliatna maimang tahen.",
    "14": "Topaʼ mai ah a pu a pateʼ mawhna kiciamteh henla, a nuʼ mawhna kimaisak kei tahen.",
    "15": "Topaʼ mai ah tua mawhnate omsak inla, leitung panin amah a kiphawkna bei tahen.",
    "16": "Bang hang hiam cih leh migitna lah ding ngaihsun lo a, a zawng a cimawhte le lungsim kitamzan mite a sih dongun a bawlsia hi.",
    "17": "Amah in mi samsiat nuam a sa hi. Ama tungah samsiatnate tungsak in. Amah in thupha pia nuam lo hi. Kuamah in amah thupha pia kei tahen.",
    "18": "Amah pen puansilh bangin samsiatna kingeina seh hi. Tua a samsiatnate ama pumpi sungah tui bangin a guhte sungah sathau bangin lutin kizel tahen.",
    "19": "Tua samsiatnate pen ama kituamna puan tawh kibang henla, nisimin amah a kigakna a kawnggak tawh kibang tahen.",
    "20": "Hih bang teng pen keimah hong mawhsakteʼ tung, kei hong gensiateʼ tungah Topaʼ kiang pan a thaman hi tahen.",
    "21": "Ahih hangin Topa ka Pasian aw, na min na ngaihsutna tawh keima tangin hong pang inla, na itna kip hoih ahih manin kei hong hon khia in.",
    "22": "Bang hang hiam cih leh kei genthei-in ka cimawh a, ka lungsim tawng dongin na hong nasak hi.",
    "23": "Nitak a niliim bangin kei ka bei a, kauphe bangin kei hong kising khia hi.",
    "24": "An ngolhna hangin ka khukte zaw a, ka pumpi si le sa zong kiam gawp khinta hi.",
    "25": "Amauteʼ nuihsatin kei ka om a, amaute in kei hong muh ciangun lusu ngeungeu uh hi.",
    "26": "Topa ka Pasian aw, kei hong huh in. Nangma itna kip tawh kituakin kei hong hon in.",
    "27": "Topa aw, hih pen nangma bawl, nangma khut in a sep ahihna amaute theisak in.",
    "28": "Amaute in kei hong samsiat hangin nangmah in kei thupha nong pia ding hi. Ka langte zahhuaisak inla, na nasem pa keimah hong kipsak ta in.",
    "29": "Kei hong mawhsakte in mindaina silh uh henla, puanza silh bangin amauʼ maizumna tawh kituamcip ta uh hen.",
    "30": "Topa tungah ka lungdamna a ging pha-in ka ko dinga, mihonte lakah amah ka phat ding hi.",
    "31": "Bang hang hiam cih leh sih nading gimna a pia paʼ khut sung pan a hon khia dingin mi cimawh paʼ tak lamah amah hong ding hi."
  }
}