{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "Topa tungah lungdamna ko un. Bang hang hiam cih leh amah hoih a, ama itna kip tawntung hi.",
    "2": "“Ama itna kip tawntung hi,” Israel-te in ci ta uh hen.",
    "3": "“Ama itna kip tawntung hi,” Aaron innkuante in ci ta uh hen.",
    "4": "“Ama itna kip tawntung hi,” amah a zahtakte in ci ta uh hen.",
    "5": "Ka cihmawhna ah Topa ka sam a, Topa in hong dawngin mun tanzau ah hong koih hi.",
    "6": "Topa in kei hong ompih hi. Bangmah ka kihta kei ding hi. Mihingte in kei, bang hong cih zo ding ahi uh hiam?",
    "7": "Kei hong huh dingin kei lamah Topa om hi. Kei hong mudahte pen gualzawhna tawh ka en ding hi.",
    "8": "Mi i muan sangin Topa belh ding hoih zaw hi.",
    "9": "Uliante i muan sangin Topa belh ding hoih zaw hi.",
    "10": "Minam khempeuh in kei hong umcih uh hi. Ahih hangin Topaʼ vang tawh amaute ka su gawp hi.",
    "11": "Amaute in ka kimkot ah kei hong umcih uh hi. Ahih hangin Topaʼ vang tawh amaute ka su gawp hi.",
    "12": "Amaute in khuaipi bangin kei hong umcih uh a, ahi zongin selkeu kuang bangin amaute daikik pak uh hi. Topaʼ vang tawh amaute ka su gawp hi.",
    "13": "Kei ka puk nadingin nakpi takin hong kisawn a, ahih hangin Topa in kei hong huh hi.",
    "14": "Topa in a vanglian, a thahatin kei hong bawl a, amah pen kei a hong honpa ahi hi.",
    "15": "Ngai un! Thuman miteʼ puanbuk sungah gualzawh lungdamna la kisa a, “ Topaʼ taklam khut in a lian nate hih khin hi.",
    "16": "Topaʼ taklam khut kipahtawi a, Topaʼ taklam khut in a lian nate hih khin hi,” kici hi.",
    "17": "Kei ka si kei dinga, ka nungta ding hi. Topaʼ sepnate ka gengen ding hi.",
    "18": "Topa in nasia takin kei hong thuhilh a, ahih hangin kei hong sisak lo hi.",
    "19": "Topaʼ tungah lungdamna ko-in ka lut theih nadingin biakinn kongpite kei hong hon in.",
    "20": "Hih pen Topaʼ kongpi ahi hi. Thuman mi bek hih kongpi ah lut ding hi.",
    "21": "Nangmah in kei hong dawngin, hong hon khia na hih manin nangma tungah ka lungdam hi.",
    "22": "Innlamte in a nilkhiat suang pen innkiu suang bulpi suak khinta hi.",
    "23": "Hih pen Topaʼ nasepna hi a, eiteʼ mitah lamdang hi.",
    "24": "Hih ni pen Topaʼ hong piak ni hi a, eite lungdamin i kipak ding hi.",
    "25": "Topa aw, kote hong hon in; hong thum ung. Topa aw, kong thum uh hi; kote hong daupaisak in.",
    "26": "Topaʼ min tawh hong pai pa in thupha ngah tahen. Topaʼ inn panin nang kong phat uh hi.",
    "27": "Topa pen Pasian ahi hi. Amah in eite tungah nopsakna hong pia zo hi. Na khut uh ah singhiang tawi-in, biakna tau kimkotin pai un.",
    "28": "Nang pen keima Pasian na hi a, nangma tungah lungdamna kong ko ding hi. Nang pen keima Pasian na hi a, nangmah kong phat ding hi.",
    "29": "Topa tungah lungdamna ko un; bang hang hiam cih leh amah hoih a, ama itna kip tawntung hi."
  }
}