{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 119,
  "verses": {
    "1": "Amauʼ gamtatna ah paubaan om loin Topaʼ ngeina sungah a gamtate thupha ngah ahi hi.",
    "2": "Ama thuhilhnate zui-in, a lungsim khempeuh uh tawh amah zongin, khialhna zong bawl loin, ama lampi a zuite, thupha ngah ahi hi.",
    "4": "Nangma thuhilhte limtakin zuih dingin thu nong pia hi.",
    "5": "Nangma ngeina kipte zuihna ah ka gamtatna kip tahen.",
    "6": "Na thupiakte khempeuh mitsuanin nei ka hih manin, kei ka maizum kei ding hi.",
    "7": "Nangmah biakna ngeina kipte ka sin khit ciangin lungsim thutang tawh nangmah kong phat ding hi.",
    "8": "Nangma ngeina kipte ka zui ding hi; kei hong nusia suak kei in.",
    "9": "Tangval khat in ama gamtatna a siangtho mahmah dingin bangci kep ding ahi hiam? Nangma thu zuihna tawh ama gamtatna siangthosak thei ding hi.",
    "10": "Ka lungsim khempeuh tawh nang ka hong zong hi. Na thupiaknate panin kei hong pialsak kei in.",
    "11": "Nangma tungah kong khialh loh nadingin ka lungsim sungah nangma thu ka khol hi.",
    "12": "Topa aw, thupha ngah ta in; na ngeina kipte kei hong hilh in.",
    "13": "Nangma hong piak nangmah biakna ngeina kipte khempeuh ka gengen ding hi.",
    "14": "Hauhnate khempeuh sangin nangma thuhilhnate nuam ka sa zaw hi.",
    "15": "Nangma thuhilhnate lungngaingai-in, nangma lampite ka mitsuan ding hi.",
    "16": "Nangma ngeina kipte ah nuam ka sa dinga, nangma thu ka mangngilh ngei kei ding hi.",
    "17": "Nungta-in nangma thu ka zuih theih nadingin na nasem pa tungah hong cingh in.",
    "18": "Nangma thukham sung panin a lamdang nate ka muh theih nadingin keima mitte hong honsak in.",
    "19": "Kei pen hih leitungah peemta ka hi hi; keiʼ kiang panin na thuphate seel kei in.",
    "20": "Nangmah biakna ngeina kipte a tawntungin ka lunggulh venvan hi.",
    "21": "Nangmah in na thupiaknate panin a pial khia, a kisamsiat, a kiphasakte na thuhilh hi.",
    "22": "Na thuhilhnate zui ka hih manin amauʼ hong nuihsatna le hong simmawhnate panin kei hong suaktasak in.",
    "23": "Uliante in kei hong langpangin thu a vaihawm uh hangin na nasem pa in na ngeina kipte ngaih sunsun ding hi.",
    "24": "Na thuhilhnate ka deih hi. Tuate pen keimah thu hong lakte ahi hi.",
    "25": "Guallelin leivui lakah ka lum hi. Na thu om sa bangin kei hong hingsak in.",
    "26": "Ka gamtatnate kong gen ciangin nangmah in kei nong dawng hi. Na ngeina kipte kei hong hilh in.",
    "27": "Nangma ngeina kipte kei hong theitelsak in. Nangma nasep lamdangte ka ngaih sunsun ding hi.",
    "28": "Dahna in kei hong vukcip hi. Nangma thu om sa bangin kei hong tha khauhsak in.",
    "29": "A man lo lampite ka zuih khak loh nadingin kei hong kem in. Hong hehpih inla, na ngeinate hong hilh in.",
    "30": "Thuman lampi ka teel khin a, na biakna ngeina kipte ka deih hi.",
    "31": "Topa aw, na thuhilhnate ka pom hi. Kei hong zahhuaisak kei in.",
    "32": "Keima theihna nong zaisak ciangin nangma thupiaknate lawpna tawh ka zui ding hi.",
    "33": "Topa aw, na ngeina kipte kei hong hilh in. A mong dongin ka zui ding hi.",
    "34": "Nangma thute kemin ka lungsim khempeuh tawh ka zuih theih nadingin thu theihtelna hong pia in.",
    "35": "Nangma thupiakna lampi ah kei hong paipih in. Bang hang hiam cih leh tua ah nuam ka sa hi.",
    "36": "Nangma thuhilhnateʼ lamah ka lungsim awnsak inla, ngah nading bekah awnsak kei in.",
    "37": "Bangmahin a kimang lo nate, kei hong kinsak kei inla, nangma thu om sa bangin hong nungtasak in.",
    "38": "Na thu hong mangte tungah na thuciamnate, na nasem pa tungah hong kipsak in.",
    "39": "Ka kihtak hong kikonate keiʼ kiang pan hei khia in. Bang hang hiam cih leh nangmah biakna ngeina kipte hoih mahmah hi.",
    "40": "En in, na thuhilhnate ka lunggulh hi. Na thumanna tawh kei hong hingsak in.",
    "41": "Topa aw, na ciamna bangin na itna kip, na hotkhiatna kei tungah hong tungsak in.",
    "42": "Tua hileh na thu ka muanna hangin kei hong zahkote ka dawnna ding hong om ding hi.",
    "43": "Nangmah biakna ngeina kipte lamenin om ka hih manin a man thu hong gen theisak tawntung in.",
    "44": "Nangma thu tatsat loin ka zui ngitnget ding hi.",
    "45": "Nangma thuhilhnate zuih ding hanciam ka hih manin nuam takin ka nungta ding hi.",
    "46": "Kumpiteʼ mai ah nangma thute ka gen dinga, maizumna ka thuak kei ding hi.",
    "47": "Bang hang hiam cih leh ka deih nangma thupiakna zuih ding nuam ka sa hi.",
    "48": "Keima deih ahi na thupiakte ka zahtak a, na ngeina kipte ka lung ngaingai ding hi.",
    "49": "Keimah nong lametsakna ahi na nasem paʼ tungah na thuciamna hong phawk in.",
    "50": "Hih pen ka thuakna ah keima kihehnepna hi a, na thuciamna in kei tungah nuntakna hong pia hi.",
    "51": "Mi kiphasakte in kei hong zahko gawp uh a, ahih hangin nangma thupiakna panin kei ka pial kei hi.",
    "52": "Topa aw, hun lui lai-a nangmah biakna ngeina kipte ka ngaihsut ciangin ka lung hong nuam hi.",
    "53": "Nangma thu a nusia migiloteʼ hangin ka heh a suak hi.",
    "54": "Hih leitung ka omna peuh ah nangma ngeina kipte la phuah in ka sa hi.",
    "55": "Topa aw, zanin na min ka phawk a, nangma thu ka zui hi.",
    "56": "Nangma thuhilhte zui ka hih manin keima tungah hih thupha hong tung hi.",
    "57": "Topa pen keima tanh ahi hi. Na thute zuih ding ka kiciam hi.",
    "58": "Ka lungsim khempeuh tawh na maipha kong ngen hi. Na thuciamna om sa bangin kei hong hehpih in.",
    "59": "Ka gamtatnate ka ngaihsun a, na ngeinate zuih ding ka kiciam hi.",
    "60": "Kei kinawhin, na thupiakte zuih ding ka zekai kei hi.",
    "61": "Migiloteʼ khau in kei hong vialh hangin nangma thu ka mangngilh tuan kei hi.",
    "62": "A thuman na ngeina kipte hangin nangmah a phat dingin zankim laitakin ka tho hi.",
    "63": "Kei pen, na thuhilhte a zui, nangmah a hong zahtakte tawh a kikhawl pa ka hi hi.",
    "64": "Topa aw, leitung pen nangma itna kip tawh kidim hi. Na ngeina kipte kei hong hilh in.",
    "65": "Topa aw, na thuciamna bangin na nasem pa na limbawl hi.",
    "66": "Na thupiakte um ka hih manin thu khentel theihna le theih siamna hong hilh in.",
    "67": "Gim nong piak ma-in lam ka pial thei zel a, ahih hangin tu-in na thu ka zui hi.",
    "68": "Nangmah na hoih a, a hoih nate na sem hi. Na ngeina kipte kei hong hilh in.",
    "69": "Mi kiphasakte in keiʼ thu, zuau vive gengen uh a, ahih hangin keimah in ka lungsim khempeuh tawh na thuhilhte ka zui hi.",
    "70": "Amauteʼ lungsim in thu theithei loin khikcip a, ahih hangin keimah in nangma thu sung nuam ka sa hi.",
    "71": "Nangma ngeina kipte ka sin theih nadingin gimna ka thuak pen kei adingin hoih mahmah hi.",
    "72": "Nangma kam sung pan a thu pen kham le ngun tul tampite sangin kei adingin hoih zaw hi.",
    "73": "Nangmah in kei hong piangsakin na hong bawl hi. Na thupiaknate ka sin theih nadingin thu theihtelna hong pia in.",
    "74": "Nangma thuciamna muang ka hih manin nang hong zahtakte in kei hong mu-in lungdam ding uh hi.",
    "75": "Topa aw, nangmah biakna ngeina kipte man hi, ci-in ka thei a, na thumanna hangin kei gim na hong pia hi.",
    "76": "Na nasem pa tungah na thuciamna bangin keimah hong hehnem dingin na itna kip a baih sa-in hong omsak in.",
    "77": "Ka nuntak theih nadingin kei hong hehpih in. Bang hang hiam cih leh nangma thu nuam ka sa hi.",
    "78": "Mi kiphasakte zahhuaisak in. Bang hang hiam cih leh amaute in khemna tawh kei hong lumlet uh hi. Keʼn ahihleh na thuhilhte ka lung ngaingai ding hi.",
    "79": "Na teci pannate a theih nadingun nang hong zahtakte keiʼ lamah hong kiheisak in.",
    "80": "Guallelh maizumna ka thuak loh nadingin nangma ngeina kipte a kicing takin a zui zo mi hong hisak ta in.",
    "81": "Na hong hotkhiat ding ka ngakngakna-in ka tha bei ta a, nangma thu muangin ka lamen hi.",
    "82": "Na thuciamnate ka etetna-in ka mitte tha zaw ta hi. “Cik ciangin hong hehnem ding na hiam?” kong ci hi.",
    "83": "Bang hang hiam cih leh kei pen meikhu lak a a kikoih dak savun um tawh ka kibang a, ahi zongin nangma ngeina kipte ka mangngilh tuan kei hi.",
    "84": "Na nasem pa in bang tanvei ngak lai ding ka hi hiam? Kei hong bawlsiate cik ciangin thu khen ding na hi hiam?",
    "85": "Nangma thu a zui lo, mi kiphasakte in keimah hong siahna-in gum a to uh hi.",
    "86": "Nangma thupiakte khempeuh man taktak hi. Amaute in thuman lopi-in kei hong bawlsia uh hi. Kei hong huh in.",
    "87": "Amaute in kei hong that zo dektak uh hi. Ahih hangin na thuhilhnate ka mangngilh tuan kei hi.",
    "88": "Na kam pan a na teci pannate ka zuih theih nadingin na itna kip tawh kei hong hingsak in.",
    "89": "Topa aw, vantungah nangma thu kip tawntung hi.",
    "90": "Nangma thumanna khang tawntungin kip hi. Nangmah in leitung na kipsak a, om tawntung hi.",
    "91": "Nangma sehna tawh tu dongin amaute kip uh hi. Bang hang hiam cih leh na khempeuh nangma nasem ahi hi.",
    "92": "Nangma thu, nuam a sa lo hi leng, ka gim thuakna ah ka kisia khinzo ta ding hi.",
    "93": "Nangma thuhilhte ka mangngilh ngei kei ding hi. Bang hang hiam cih leh tuate tawh nong nungtasak hi.",
    "94": "Kei pen nangma aʼ ka hi hi. Kei hong hon in. Bang hang hiam cih leh nangma thuhilhte zuih ding ka hanciam hi.",
    "95": "Migilote in keimah a hong that dingin hong buk uh hi. Ahih hangin na teci pannate keʼn ka lung ngaingai ding hi.",
    "96": "A kicing a a kingaihsun nate khempeuh in mong a neihna ka mu khin a, ahih hangin na thupiakna in mong nei loin zai mahmah hi.",
    "97": "Na thu deih mahmah ing. Sun tawntungin ka lungngaihngaih ahi hi.",
    "98": "Na thupiakna in ka langte khempeuh sangin a pil zaw-in hong bawl hi. Bang hang hiam cih leh tua pen kei tawh om khawm den hi.",
    "99": "Ka siate khempeuh sangin thu ka tel zaw hi. Bang hang hiam cih leh na teci pannate ka ngaih sunsun hi.",
    "100": "Khanghamte sangin thu ka tel zaw hi. Bang hang hiam cih leh na thuhilhnate ka zui hi.",
    "101": "Na thu ka zuih theih nadingin gamtat sia khempeuh ka pelh hi.",
    "102": "Nangmah in hong hilh khin na hih manin na biakna ngeina kipte panin kei ka pial kei hi.",
    "103": "Nangma thute khum mahmah a, khuaizu sangin khum zaw hi.",
    "104": "Na thuhilhnate hangin thu theihtelna ka ngah hi. Tua ahih ciangin a man lo lampi khempeuh ka mudah hi.",
    "105": "Nangma thu pen lam hong lak ding meivak hi a, ka paina lampi ah khuavak ahi hi.",
    "106": "A thuman ahi nangmah biakna ngeina kipte a zui dingin ka kiciam khin a, ka kipsak khin hi.",
    "107": "Nakpi takin gimna ka thuak hi. Topa aw, nong ciam sa bangin kei hong nungtasak in.",
    "108": "Topa aw, phatin kong biaknate hong sang inla, nangmah biakna ngeina kipte kei hong hilh in.",
    "109": "Nisimin ka nuntakna a lauhuai sungah om ngitnget a, ahih hangin nangma thu ka mangngilh tuan kei hi.",
    "110": "Migilote in kei thang hong siah uh a, ahih hangin na thuhilhnate panin kei ka pial kei hi.",
    "111": "Nangmah biakna ngeina kipte tawntung keima luah ahi hi. Tuate pen keima lungdamna ahi hi.",
    "112": "Nangma ngeina kipte ka sih mateng a zui tawntung dingin ka lungsim ka khensat hi.",
    "113": "Nangma tungah a thuman lote ka mudah a, ahih hangin keimah in nangma thu ka deih hi.",
    "114": "Nang pen keima bukna mun le kei hong hupa na hi hi. Na thuciamna ka muang hi.",
    "115": "No, siatna a bawlte aw, Pasianʼ thupiakte ka zuih theih nadingin kei kiang panin paikhia un.",
    "116": "Kei ka nuntak theih nadingin na thuciamna tawh kizui-in kei hong huh inla, ka lametna ah kei hong zahhuaisak kei in.",
    "117": "Ka suahtak theih nading le na ngeina kipte sungah nuamsa-in ka om ngitnget theih nadingin kei hong huh in.",
    "118": "Nangma ngeina kipte panin a pial khiate khempeuh na nil khia hi. Amauʼ khem siamna a mawkna ahi hi.",
    "119": "Leitung a migilote khempeuh sik-ek bangin na ngaihsun hi. Tua ahih ciangin na teci pannate ka deih hi.",
    "120": "Nang kong zahtakna hangin ka khuasikmul suak a, na thukhennate ka zahtak hi.",
    "121": "Thutang thumanin ka gamta hi. Hong nengniamteʼ khut sungah kei hong nusia kei in.",
    "122": "Na nasem pa adingin nangmah hong kikham inla, mi kiphasakte hong nengniamsak kei in.",
    "123": "Nangma hotkhiatna le a man na thuciamna hong tun ding ka etna-in ka mitte a gim ta hi.",
    "124": "Na itna kip tawh kituakin na nasem pa tungah hong bawl inla, na ngeina kipte kei hong hilh in.",
    "125": "Kei pen na nasem pa ka hi hi. Na thuhilhnate ka theih nadingin thu theihtelna hong guan in.",
    "126": "Topa aw, nangma thu kipalsat khin ahih ciangin thu na khen ding hun hi ta hi.",
    "127": "Tua ahih ciangin khamte, le kham hoih pente sangin nangma thupiakna ka deih zaw hi.",
    "128": "Tua ahih ciangin na thuhilhnate khempeuh tawh a kituakin kei ka gamta a, a man lo lampi khempeuh ka mudah hi.",
    "129": "Na thuhilhnate lamdang pha mahmah a, ka lungsim khempeuh tawh tuate ka zui hi.",
    "130": "Na thute gentelna in khua vaksak a, thu thei lote tungah thu theihtelna a guan hi.",
    "131": "Na thupiakte ka lunggulhna-in ka kam ka-in ka leii ka kha hi.",
    "132": "Nangmah hong itte tungah na hih ngei bangin kei lamah hong kihei-in kei hong hehpih in.",
    "133": "Na hong ciam sa bangin ka puk nading panin hong kem inla, keima tungah siatna gualzosak kei in.",
    "134": "Nangma thuhilhte ka zuih theih nadingin hong nengniamteʼ kiang pan kei hong hon khia in.",
    "135": "Na nasem pa tungah na mai hong taangsak inla, na ngeina kipte hong hilh in.",
    "136": "Mite in nangma thu zui lo uh ahih manin ka khitui hawk luanin a luang hi.",
    "137": "Topa aw, nang na thuman a, na thukhennate zong thuman mahmah hi.",
    "138": "Nangma koih sa ngeina kipte thumanin thutak hi.",
    "139": "Ka galte in nangma thu kin het lo uh ahih manin keima hehna mei bangin a kuang hi.",
    "140": "Na thuciamnate kician mahmah a, na nasem pa in tuate deih mahmah hi.",
    "141": "Kei ka neu a, hong kisimmawh hi. Ahih hangin na thuhilhnate ka mangngilh tuan kei hi.",
    "142": "Nangma thumanna kip tawntung a, na thukham zong man tawntung hi.",
    "143": "Dahna le lungkhamna ka tungah hong tung a, ahih hangin na thupiaknate nuam ka sakna ahi hi.",
    "144": "Na teci pannate a tawntungin thuman hi. Thu theihtelna hong guan in; tua hileh ka nungta ding hi.",
    "145": "Ka lungsim khempeuh tawh nang tungah kong kiko hi. Hong dawng in, Topa! Na ngeina kipte ka zui ding hi.",
    "146": "Nang tungah kong kiko hi. Na thuhilhnate ka zuih theih nadingin kei hong hon in.",
    "147": "Khuavak ma-in tho-in huhna ngenin kong kiko a, nangma thuciamna hong tun ding lamenin ka om niloh hi.",
    "148": "Nangma thuciamna a lung ngaingai dingin zan khuavakin ka zan hak hi.",
    "149": "Topa aw, na itna kip tawh a kizui-in ka aw hong za inla, nangma thutang tawh kizui-in ka nuntakna hong kem in.",
    "150": "Gitloh ngimna tawh kei hong bawlsia mite in kei hong neh ta uh a, amaute in nangma thu ngaihsutin nei lo uh hi.",
    "151": "Ahih hangin Topa aw, kei kiangah nang nong nai a, na thupiaknate khempeuh ahi taktak vive ahi hi.",
    "152": "Tuate a tawntungin a kip dingin na bawl ahihna thu, nangma thuhilhnate panin sawtpi-in ka thei hi.",
    "153": "Ka thuakna hong en inla, kei hong hon khia in. Bang hang hiam cih leh nangma thu ka mangngilh kei hi.",
    "154": "Ka thu ah hong pang inla, kei hong suaktasak in. Na ciam sa bangin kei hong hon khia in.",
    "155": "Migilote, kihon khia lo ding hi. Bang hang hiam cih leh amaute in na thukhamte zui lo uh hi.",
    "156": "Topa aw, na hehpihna lian hi. Na biakna ngeina kip tawh a kituakin kei hong hon khia in.",
    "157": "Kei hong bawlsiate, ka langte tam mahmah a, ahih hangin nangma thu panin kei ka pial tuan kei hi.",
    "158": "Thuman lo mite ka muh ciangin ka kih mahmah hi. Bang hang hiam cih leh amaute in nangma thupiakte zui lo uh hi.",
    "159": "Nangma thuhilhnate bangzah takin ka deihna hong ngaihsun in. Topa aw, na itna kip tawh a kizui-in kei hong hon in.",
    "160": "Na thubulpi thumanna hi a, a man mahmah, nangmah biakna ngeina kipte khempeuh a tawntungin kip paisuak hi.",
    "161": "Uliante in thu om lopi-in kei hong bawlsia uh a, ahih hangin na thute lamdang sa mahmah in ka thupi ngaihsut hi.",
    "162": "Van kinusia tampi tak a ngah pa bangin na thuciamna ah ka lung a dam mahmah hi.",
    "163": "Zuaunate zadahin ka kih a, ahih hangin nangma thu ka deih mahmah hi.",
    "164": "Nangmah biakna ngeina kipte hangin nisimin sagih vei nang kong phat hi.",
    "165": "Nangma thu a deihte in lungnopna lianpi ngah uh a, amaute a tuksak zo ding bangmah om lo hi.",
    "166": "Topa aw, nong hotkhiat ding ka ngak a, na thupiakte ka sem hi.",
    "167": "Na thuhilhnate ka zui a, tuate ka nak deih mahmah hi.",
    "168": "Na thuhilhnate le na ngeina kip omte khempeuh hoihtakin ka zui a, ka gamtatna khempeuh nangmah in na hong mu hi.",
    "169": "Topa aw, kong kikona aw, na kiang hong tung henla, nangma thu om sa tawh kizui-in thu theihtelna kei hong guan in.",
    "170": "Keima thumna in na kiang hong ban henla, nangma thu om sa tawh kizui-in kei hong hon khia in.",
    "171": "Na ngeina kipte kei hong hilh na hih manin kong phat tawntung ding hi.",
    "172": "Na thupiak khempeuh man mahmah ahih manin nangma thu phatna la ka sa ding hi.",
    "173": "Nangma thuhilhte hong zui ka hih manin keimah hong huh dingin a kiging sa-in om tawntung in.",
    "174": "Topa aw, nong hotkhiat ding ka lamen a, nangma khut sungah nuam ka sa mahmah hi.",
    "175": "Nang kong phat theih nadingin kei hong nungtasak inla, nangmah biakna ngeina kipte kei hong huhsak in.",
    "176": "A gammang tuu bangin lam ka pial khin hi. Tua ahih manin na nasem pa hong zong in. Bang hang hiam cih leh nangma thupiaknate ka pelh kei hi."
  }
}