{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 135,
  "verses": {
    "1": "Topa phat un. I Pasianʼ inn huang sung, Topaʼ inn sunga a ding, Topaʼ nasemte aw, Topa phat un; ama min phat un.",
    "3": "Topa phat un; bang hang hiam cih leh Topa hoih hi. Ama minphatna la sak un; bang hang hiam cih leh amah phatnophuai hi.",
    "4": "Bang hang hiam cih leh Topa in ama adingin Jakob teel a, ama neihsa dingin Israel teel khinta hi.",
    "5": "Bang hang hiam cih leh Topa lian hi, ci-in ka thei a, eiteʼ Topa pen pasian dang khempeuh sangin a lian zaw hi.",
    "6": "Vantung le leitung, tuipi le a thukna sung khempeuh ah Topa in ama ut peuhpeuh a bawl hi.",
    "7": "Amah in leimong panin meiipi kaisakin, guahzuk nadingin khuaphialepte bawl a, a huihkua panin huih a pusuaksak hi.",
    "8": "Amah in Egypt gam sungah mihing ganhing tacil khempeuh a vatmai hi.",
    "9": "Egypt aw, nangma sungah lim le nalamdangte, Faro le a nasem khempeuhte gimpiakna-in a lak hi.",
    "10": "Minam tampite vat mai-in kumpi vangliante that a,",
    "11": "Amor kumpipa Sihon, Bashan kumpipa Og le Kanaan kumpite a that hi.",
    "12": "Amauʼ leitang khempeuh, ama mi Israel-teʼ luah dingin a pia khia hi.",
    "13": "Topa aw, nangma min kip tawntung hi. Topa aw, na minthanna khang tawntungin a kip hi.",
    "14": "Bang hang hiam cih leh Topa in ama miteʼ thu khenin, ama nasemte tungah hehpihna a nei ding hi.",
    "15": "Minam dangteʼ pasian-te pen mihingteʼ khut tawh a kibawl, ngun le kham ahi hi.",
    "16": "Amaute in kam nei napi, pau thei lo uh hi. Amaute in mit nei napi, khua mu thei lo uh hi.",
    "17": "Amaute in bil nei napi, khua za thei lo uh hi. Amauteʼ kam sungah nak suk nak toh theihna nei lo uh hi.",
    "18": "Milim a bawl mite pen milim mah bangsak in. Milim a muang khempeuhte zong tua milimte mah bangsak in.",
    "19": "Israel mite aw, Topa phat un. Aaronʼ innkuante aw, Topa phat un.",
    "20": "Levi mite aw, Topa phat un. Topa a zahtakte aw, Topa phat un.",
    "21": "Jerusalem inn-a a nei, Zion-a om Topa in thupha ngah tahen. Topa phat un."
  }
}