{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 136,
  "verses": {
    "1": "Amah hoih ahih manin Topa tungah lungdamna ko un; bang hang hiam cih leh ama itna kip tawntung hi.",
    "2": "Lungdamna pen pasian-teʼ Pasianʼ tungah ko un; bang hang hiam cih leh ama itna kip tawntung hi.",
    "3": "Lungdamna pen topateʼ Topaʼ tungah ko un; bang hang hiam cih leh ama itna kip tawntung hi.",
    "4": "Nalamdang lian a bawl amah bek Pasian ahi paʼ tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "5": "Theihna tawh vantungte a bawlpa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "6": "Tuite tungah leitung a zal pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "7": "Khuavak lianpite a bawlpa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "8": "Sun pen ni a uksak pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "9": "Zan pen kha le aksite a uksak pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "10": "Egypt gam tacil khempeuh a vatmaipa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "11": "Amauʼ gam sung pan Israel-te a paikhiatpih pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "12": "A baan zanin a khut thahat tawh a paikhiatpih pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "13": "San Tuipi a phel kham pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "14": "Israel-te tui laizang a kantan sakpa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "15": "Ahih hangin Faro le a mihonte San Tuipi sungah a thal paih pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "16": "Sehnel gam nawkin ama mite a paipih pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "17": "Kumpi liante a vatmaipa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "18": "Kumpi minthangte a that pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "19": "Amor miteʼ kumpipa Sihonʼ hang le, bang hang hiam cih leh ama itna kip tawntung hi;",
    "20": "Bashan kumpipa Ogʼ hangin, bang hang hiam cih leh ama itna kip tawntung hi.",
    "21": "Amauteʼ leitang pen gamhluah dingin a pia khia pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "22": "Ama nasem Israel tungah gamh a a pia pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "23": "Mi niam ihih laitakin a hong phawk pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "24": "I galteʼ kiang pan eite hong hon khia pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "25": "Nuntakna a nei khempeuh an a vak pa tungah, bang hang hiam cih leh ama itna kip tawntung hi.",
    "26": "Vantung Pasianʼ tungah lungdamna ko un; bang hang hiam cih leh ama itna kip tawntung hi."
  }
}