{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 139,
  "verses": {
    "1": "Topa aw, nangmah in kei na hong en tel a, nong thei khin hi.",
    "2": "Nangmah in ka hek sukna, ka hek tohnate na thei hi. Nangmah in ka ngaihsutnate gamlapi pek panin na thei hi.",
    "3": "Nangmah in ka sep laitak ahi a, ka khawl laitak ahi zongin na hong mu a, ka gamtatna khempeuh a vekpi-in na thei hi.",
    "4": "Topa aw, kam khat bek nangawn ka paukhiat ma-in, nangmah in ka gen ding teng a vekpi-in na thei khin hi.",
    "5": "Nangmah in ka nung le ka mai ah nong dal a, na thahatna tawh kei na hong hu hi.",
    "6": "Tua bangin kei nong theihna pen kei adingin lamdang lua mahmah a, thuthuk lua ahih manin keiʼ theih tel zawh ding hi lo hi.",
    "7": "Nangmah a pelh dingin koi ah pai dinga, nangma omna panin koi lai ah tai khia ding ka hi hiam?",
    "8": "Vantungah kah to leng tua lai ah nang na om dinga, Leinuai misiteʼ gamah lupna bawl taleng zong tua lai ah zong nang na om veve ding hi.",
    "9": "Leimong pekah leengin, tuipi mong pekah om taleng zong,",
    "10": "tua lai nangawn ah nangma khut in kei hong paipihin, na khut taklam in kei hong len ding hi.",
    "11": "“Khuamial in kei hong tuamcip henla, ka kiim a khuavak omte zan khuamial suak hen,” ci taleng zong,",
    "12": "tua nangawn ah, nangma adingin khuamial pen mial lo a, zan khuamial pen sun nitaang tawh kibang hi. Bang hang hiam cih leh nang adingin khuamial pen khuavak mah bang lel hi.",
    "13": "Bang hang hiam cih leh ka pumpi na khempeuh na hong piangsak a, ka nuʼ gil sungah keimah nong khuituah hi.",
    "14": "Kihtak dingin a kilawm na hih manin nang kong phat hi. Na nasepnate lamdang mahmah! Nangmah in kei nong lim theih mahmah hi.",
    "15": "A thukna sung mun simtham ah kei hong kikhui tuahin hong kibawl laitakin, ka guh ka taang, na mai ah kiliah lo hi.",
    "16": "A kipiangsak nai lo keima pumpi nate na mit in a mu hi. Ka pumpi nate khat beek a om ma, ka ni zah ding a kiciangtan laitakin, tuate khempeuh na laibu sungah kigelh khin hi.",
    "17": "Pasian aw, na ngaihsutnate kei adingin manpha mahmah a, tuate khempeuh a vekpi-in zai mahmah hi.",
    "18": "Tuate a mal sim leng sehnel sangin tam zaw hi. Ka khanlawh ciangin nang tawh ka om khawm lai hi.",
    "19": "Pasian aw, migilote that inla, kei kiang panin mi that theite pai khiasak in.",
    "20": "Bang hang hiam cih leh amaute in nang hong dem uh a, ngimna hoih lo tawh nang hong pang uh hi.",
    "21": "Topa aw, nang hong mudah mite keʼn mudah hi lo ka hi hiam? Nangʼ langah hong pangte keʼn kih hi lo ka hi hiam?",
    "22": "Amaute ka mudah mahmah a, amaute ka galin ka seh hi.",
    "23": "Pasian aw, kei hong en tel inla, ka lungsim hong thei in. Kei hong sit inla, ka ngaihsutnate hong thei in.",
    "24": "Kei sungah siat theihna a om kha hiam hong en inla, tawntung lampi ah kei hong kha in."
  }
}