{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 145,
  "verses": {
    "1": "Ka Pasian le ka Kumpipa aw, nangmah hong pahtawi-in a tawntungin nangma min kong phatphat ding hi.",
    "2": "Nisimin hong pahtawi-in a tawntungin nangma min kong phatphat ding hi.",
    "3": "Topa lian hi; nakpi takin phat ding hi a, ama liatna ngaihsut zawh ding hi lo hi.",
    "4": "A khang a khangin nangma nasepnate kiphatphat dinga, a vanglian na bawlnate kigengen ding hi.",
    "5": "Na liatna le na minthanna a lamdang nangma sepnate ka lung ngaingai ding hi.",
    "6": "A vanglian nangma bawlnate mite in taangko ding uh a, nangma vangliatna mah kei zong ka pulak ding hi.",
    "7": "Amaute in nangma liatna, na minthanna gen khia-in nangma thumanna nakpi takin sa ding uh hi.",
    "8": "Topa dikin hehpihna nei a, heh hak mahmah in itna kip lianpi a nei hi.",
    "9": "Topa pen mi khempeuh tungah hoih a, a bawl sa khempeuh tungah hehpihna a nei hi.",
    "10": "Topa aw, nangma bawl sa khempeuh in nangma tungah lungdamna hong ko ding uh a, na mi siangtho khempeuh in nang hong phat ding uh hi.",
    "11": "Amaute in na kumpi gam a minthanna thu gengenin na vangliatna thu sutsut ding uh a,",
    "12": "a vanglian nangma sepnate le na kumpi gam a hoihna, a minthannate mi khempeuh tungah kitheisak ding uh hi.",
    "13": "Nangma kumpi gam pen a kip tawntung kumpi gam hi a, nangma ukna khang tawntungin a kip hi. A thuciamna khempeuh ah Topa thutak mahmah a, a gamtatna khempeuh ah zong hehpihna a nei ahi hi.",
    "14": "Topa in a puk mite khempeuh huh a, niamsakna a thuakte khempeuh a sangtosak hi.",
    "15": "Nuntak husanna a nei khempeuhte始 mit in nang hong en uh a, a hun a tun ciangin amaute an na vak hi.",
    "16": "Nangmah in na khut na hong a, nuntak husanna a nei khempeuhte始 deihna a kicingin na pia hi.",
    "17": "Topa pen a sepna khempeuh ah thutang a, a gamtatna khempeuh ah hehpihna a nei hi.",
    "18": "Amah a sam mi khempeuh kiangah Topa nai om a, lungsim takpi tawh a sam mi khempeuh kiangah amah nai om hi.",
    "19": "Amah a zahtakte始 deihna a kicingin tungsak a, amaute始 kikona zong za-in amaute a hon khia hi.",
    "20": "Topa in amah a itte khempeuh kem a, ahih hangin migilo khempeuh amah in susia ding hi.",
    "21": "Topa ka phat tawntung ding hi. Mi khempeuh in a tawntungin ama min siangtho phat ta uh hen."
  }
}