{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 147,
  "verses": {
    "1": "Topa phat un. Bang hang hiam cih leh eiteʼ Pasianʼ tungah phatnate i sak ding hoih hi. Phatna sak ding nuam a, zong a kilawm ahi hi.",
    "2": "Topa in Jerusalem khuapi lam a, amah in a kinil khia Israel-te a kaikhawm hi.",
    "3": "Amah in lungsim kitamte damsak a, amauʼ meimate a tuamsak hi.",
    "4": "Amah in aksite a phazah ding seh a, tua aksite amau min ciatin a sam hi.",
    "5": "Eiteʼ Topa lian a, ama vang lian mahmah hi. Amah in thu a theihtelna pen ngaihsut zawh ding hi lo hi.",
    "6": "Topa in a kisikcip mite laam to-in, migilote leilak a denna hi.",
    "7": "Topa tungah lungdamkohna la sa unla, laiza lasakna tawh eiteʼ Pasianʼ tungah la ngaih sa un.",
    "8": "Amah in vanpite meiipi tawh tuamin, leitung adingin gun bawl a, mualte tungah lopa a posak hi.",
    "9": "Amah in ganhingte le a ham va-aknote an a vak hi.",
    "10": "Ama lungkimna le amah in nuam a saknate pen sakol thahatna le galhangteʼ hang hi lo hi.",
    "11": "Amah a zahtak mite le ama itna kip a muangte tungah Topa a lungkim hi.",
    "12": "Jerusalem khuapi aw, Topa phat in. Zion aw, nangma Pasian phat in.",
    "13": "Bang hang hiam cih leh amah in na kulh kongpi zawlte tosak a, nangma mite thupha hong piaksak hi.",
    "14": "Amah in na gam sungah kilemna bawl a, mangbuh hoih pente tawh nang hong gilvahsak hi.",
    "15": "Amah in thu hong pia a, ama thu manlangin leitung hong tung suk hi.",
    "16": "Amah in tuumul bangin vukkhal hong pia a, vut bangin vukpak hong thehthang hi.",
    "17": "Amah in suangtum bangin tui khalte hong lawn khia hi. Tua a votna kua in thuak zo ding ahi hiam?",
    "18": "Amah in thu pia-in tuate tui suak hi. Amah in a huih nungsak a, tuite a luang hi.",
    "19": "Amah in Jakob tungah ama thu gen a, Israel tungah ama ngeina kipte le ama biakna ngeina kipte a gen hi.",
    "20": "Amah in tua bangin minam dang khat peuhpeuh tungah bawl ngei lo hi. Amaute in amah biakna ngeina kipte thei lo uh hi. Topa phat un."
  }
}