{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "Ka thahatna ahi Topa aw, nangmah ka hong it hi.",
    "2": "Topa pen keima suangpi, ka munkip muanhuai, kei a hong hon khia pa, ka Pasian, ka suangpi, ka belh pa, ka lum, ka kihotkhiatna ki, ka munkip ahi hi.",
    "3": "A phat taak Topa ka sam a, ka galte kiang panin kei hong hon khia hi.",
    "4": "Sihna khaute in hong gakcip a, sihna tuihualte in kei hong nawk hi.",
    "5": "Leinuai sihna khaute in kei hong kancip a, sihna thangte in kei hong dawntuah hi.",
    "6": "Ka gimna ah Topa ka sam a, ka Pasianʼ tungah huhna ngenin ka kiko hi. Amah in a biakinnpi panin ka aw hong za a, amah ka kohna aw in ama bilte va ban to hi.",
    "7": "Ama hehna hangin leitung kipumpei-in kivei a, mual bulpite zong kisingin liing damdam hi.",
    "8": "Ama nakvangte panin meikhu pusuak hi. Ama kam panin mei husia pusuak a, ama tung panin mei-am san kuang khia hi.",
    "9": "Amah in vanpi niamsakin hong kum suk a, ama khe nuai ah meii vom sahpi a om hi.",
    "10": "Kherub khat tungah amah tuangin hong leeng a, huih khate tungah manlang takin hong leeng hi.",
    "11": "A kimkot ah a ki-um nadingin khuamial bawl a, a tung kikhuh nadingin meii sahpi le tui tawh a zingsak hi.",
    "12": "Ama mai-a khuaphia sung panin gialpi le mei-amte in ama meii sahpite a phu let hi.",
    "13": "Topa zong vantungah awng a, Sangpen pa in gialpi le mei-am ahi ama aw hong gingsak hi.",
    "14": "Amah in a thaltangte lawn a, a galte kithehthangsak hi. Khuaphialep phiasak a, a galte a susia hi.",
    "15": "Topa aw, nangma mawhsakna na awging hangin tuipi taw kidawk a, lei bulpite a guakin om hi.",
    "16": "Amah in a sangna panin a khut tawh zamin kei hong la a, tui thukpi panin keimah hong kai khia hi.",
    "17": "Ka galhat pa kiang pan le hong mudahte kiang panin kei hong hon khia hi; bang hang hiam cih leh kei adingin amaute hat lua uh hi.",
    "18": "Amaute in ka kamsiat hunin kei hong nehthawh uh hangin Topa in kei hong huh hi.",
    "19": "Amah in mun tanzau khat ah kei hong paikhiatpih a, ka tungah lungkim ahih manin a hong hon khia hi.",
    "20": "Topa in ka thumanna tawh kizui-in noptuamna hong pia a, ka sianthona tawh kizui-in hong dinkik hi.",
    "21": "Bang hang hiam cih leh Topaʼ lampite ka tawn khin a, ka Pasianʼ kiang panin gitlohna tawh ka paikhia kei hi.",
    "22": "Bang hang hiam cih leh ama biakna ngeina thukip omte khempeuh limtakin ka zui a, ama thukhamte ka paai khia kei hi.",
    "23": "Ama mai ah kawkbaang het loin ka om a, kisuanna dingte panin kei ka kikem hi.",
    "24": "Tua ahih manin Topa in ka thumanna le ama muhna ah ka sianthona tawh kizui-in kei hong dinkik khin hi.",
    "25": "Thuman mi tungah nang na thuman a, kawkbaang lo mi tungah nang na dik tat hi.",
    "26": "A siangtho mi tungah na siangtho gamtat a, thukawi mite na galbawl hi.",
    "27": "Bang hang hiam cih leh miniamte na hon khia a, ahih hangin mi kiphasakte na niamsak hi.",
    "28": "Nangmah in keima mei nong vaksak a, Topa ka Pasian in ka khuamial na vaksak hi.",
    "29": "Nangma hangin galkap hon khat ka su gawp zo a, ka Pasian hangin khuakulh khat ka kan zo hi.",
    "30": "Hih Pasian - a thu kicing a, Topaʼ kamciamna a manna kilang hi. Amah a belte khempeuh adingin kidalna lum ahi hi.",
    "31": "Topa longal, Pasian kua hiam? Pasian longal, suangpi kua hiam?",
    "32": "Keima tungah thahatna a hong guan Pasian, ka lampi lungmuan nadingin a bawl pa ahi hi.",
    "33": "Amah in sangaipi khe bangin keima khe hong bawlsak a, mual sang dawnah ka khe hong kipsak hi.",
    "34": "Galsim siam nadingin ka khutte hong hilh a, keima khut in sumngo thal nangawn a keek zo hi.",
    "35": "Na hotkhiatna lum kei hong pia khinin, na taklam khut in kei hong phong a, nangma hong huhna in keimah hong liansak hi.",
    "36": "Ka kalsuan nading mun tanzau nong pia a, ka khe taal lo hi.",
    "37": "Ka galte delhin ka pha a, a vekpi-un a kisiat khit matengun ka ciahkik kei hi.",
    "38": "Amaute khempeuh a thawhkik zawh loh nadingun ka sun let gawp a, ka khe nuai ah a puk uh hi.",
    "39": "Bang hang hiam cih leh galdo nadingin keimah tha nong guan a, keimah a hong dote ka nuai ah na nengniam hi.",
    "40": "Ka galte na nungkiksak a, kei hong mudahte ka susia hi.",
    "41": "Huh nading ngenin amaute kikoko uh a, ahih hangin a hon ding kuamah om lo hi. Amaute in Topaʼ tungah ko uh a, ahih hangin amah in dawng lo hi.",
    "42": "Huihpi mai ah leivui bangin amaute ka satvui a, kongzing buante bangin amaute ka lawn khia hi.",
    "43": "A lehdo mite kiang panin nangmah in kei na hong hon khia a, minamteʼ lutangin kei na hong bawl a, ka theih ngei loh mite in keima na hong sem uh hi.",
    "44": "Ka thu a zak phetun amaute in hong mang pah uh a, gamdang mite in kei hong mai-et uh hi.",
    "45": "Gamdang mite lungkia uh a, a phualkip panun a liing sa-in hong paikhia uh hi.",
    "46": "Topa hing hi. Keima suangpi in thupha ngah henla, ka kihotkhiatna Pasian,",
    "47": "hong thuhkiksakin keima nuai ah mite a hong zawhsak Pasian,",
    "48": "ka galte kiang panin keimah a hong hon khia pa minthangin vanglian tahen. Ka langte tungah keimah nong liansak a, mi ngongtatte kiang panin na hong hon khia hi.",
    "49": "Topa aw, hih thu hangin minam dangte lakah nang kong phat dinga, nangma minphatna la ka sa ding hi.",
    "50": "Zawhna lianpi ama kumpipa tungah pia a, a sathau nilh pa David le a suan a khakte tungah a tawntungin itna kip a lak hi."
  }
}