{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 22,
  "verses": {
    "1": "Ka Pasian, ka Pasian aw, bang hangin kei hong nusia na hi hiam? Nong huh nading ka hong thumna panin bang hangin gamla om na hi hiam?",
    "2": "Ka Pasian aw, sunin kong kiko a, ahi zongin nong dawng kei hi. Zanin zong ka kiko a, ahi zongin lungsim nopna ka mu thei tuan kei hi.",
    "3": "Ahih hangin nang na siangtho a, Israel-teʼ pahtawi-in na tu hi.",
    "4": "Ka pate un nangmah hong muang uh hi. Amaute in hong muang uh a, nangmah in amaute na hon khia hi.",
    "5": "Nangma tungah amaute in hong ko uh a, amaute kihon hi. Nangmah hong muang uh a, guaksuak lo uh hi.",
    "6": "Ahih hangin kei pen lungno khat bang lel ka hi a, mi ka bang kei hi. Miteʼ ko gawpgawp, miteʼ simmawh ka hi hi.",
    "7": "Hong mu mi khempeuh in kei hong zahko-in, hong mukpik san uh a, a lu uh hong pei san hi.",
    "8": "“ Topaʼ tungah amah in ama thu ap hi. Amah kihonkhiasak un; amah deih ahih manin hon khia tahen!” hong cih san uh hi.",
    "9": "Ahih hangin nang pen gil sung panin kei a hong suaksak pa na hi a, ka nuʼ ang sungah a muanhuai-in keimah na hong kem hi.",
    "10": "Ka suah tung a kipan nangma tungah kong tung a, ka nu in hong paii lai a kipan keima Pasian na hi hi.",
    "11": "Haksatna nai ahih manin kei tawh kigamla om kei in; kei a hong huh ding kuamah dang om lo hi.",
    "12": "Bawngtal tampi tak in kei hong umcih uh a, Bashan gam bawngtal hatte in kei hong umcih uh hi.",
    "13": "Humpinelkai hawk, a sa bawh nuam bangin amaute in kei hong kamkat beba uh hi.",
    "14": "Tui buakkhiat bangin kei hong kibua khia a, ka guh ka taang khempeuh kilawi mangkhin hi. Ka lungtang khuainun bang a, ka awm sungah tui suak hi.",
    "15": "Ka thahatna, leibeel phel bangin keu a, ka leii zong toncip ta hi. Nangmah in leivui sungah kei na hong koih hi.",
    "16": "Ka kiimah uite om a, siatna bawl mi hon khat in kei hong umcih uh hi. Ka khut ka khete hong sun let zo uh hi.",
    "17": "Ka guh khempeuh kimu thei hi. Amaute in hong sal gega uh hi.",
    "18": "Amaute in ka puante hawm uh a, ka puan a hawm nadingun lai ai a san uh hi.",
    "19": "Ahih hangin Topa aw, gamla om kei in. Keimah a hong huhpa aw, a huh dingin hong manlang in.",
    "20": "Namsau panin keimah hong hon inla, uiteʼ kiang panin ka nuntakna hong hon in.",
    "21": "Humpinelkai kam panin keimah hong hon inla, gamsialteʼ ki panin a cimawh keimah hong hon in.",
    "22": "Ka u ka naute tungah nangma min ka gen dinga, mihon kikhopna laizang ah nangmah kong phat ding hi.",
    "23": "Topa a zahtak mi khempeuh aw, amah phat un. Jakobʼ suan mi khempeuh aw, amah min thangsak un. Israel mi khempeuh aw, amah lamdang sa un.",
    "24": "Bang hang hiam cih leh amah in a thuak miʼ gimna simmawh bawl lo a, zong kihbawl lo hi. Ama kiang pan a mai seel lo a, ama tungah a koh ciangin, amah in a za hi.",
    "25": "Mihonpite lakah nang kong phat nading na piangsak a, nang a hong zahtakteʼ mai ah ka thuciamna kong pia ding hi.",
    "26": "Gimna a thuakte in kham takin ne ding uh a, amah a zongte in Topa phat ding uh hi. A lungsim uh nuam tawntung tahen!",
    "27": "Leitung mi khempeuh in phawkin Topaʼ lamah kihei ding uh a, minam khempeuh in ama mai ah bia ding uh hi.",
    "28": "Bang hang hiam cih leh ukna pen Topa aʼ hi a, minamte tungah amah in a uk hi.",
    "29": "Hi hi, a kiphasak mi khempeuh ama mai ah kun suk ding uh a, a si thei mihing khempeuh ama mai ah kun ding uh hi.",
    "30": "A hong khangkik mite in ama na sem ding uh hi. Mite in a hong piang lai ding mite tungah Topaʼ thu gen ding uh a,",
    "31": "a suak nai lo mite tungah ama sep sa, hotkhiatna thu gen ding uh hi."
  }
}