{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 25,
  "verses": {
    "1": "Topa aw, nangma tungah thu kong ngen hi.",
    "2": "Ka Pasian aw, nangmah kong muang hi. Hong zahhuaisak kei in. Keima tungah ka galte gualzo-in lungdamsak kei in.",
    "3": "Nangmah a hong ngakte kuamah zahhuaisak kei in. Thu khual loin a zuautheite zahhuaisak in.",
    "4": "Topa aw, na zia na tong a thei-in hong bawl inla, na lampite hong hilh in.",
    "5": "Na thuman sungah kei hong paipih inla, lam hong hilh in. Bang hang hiam cih leh kei a hong hon Pasian na hi a, nang kong muang tawntung hi.",
    "6": "Topa aw, tanglai pek a kipan a om sa ahih manin, na hehpihna le na itna kip hong phawkkik in.",
    "7": "Topa aw, ka khangno lai-a ka mawhna le ka khialhnate ciamteh kei inla, na hoihna na ngaihsutna le na itna kip tawh kizui-in kei hong phawk in!",
    "8": "Topa hoihin thutang hi. Tua ahih manin mimawhte lam a hilh hi.",
    "9": "Amah in lungsim kiniamkhiatte a man ah paipihin a zia a tong a hilh hi.",
    "10": "Ama thuciamna le a thupiak a zuite adingin Topa始 lampi pen itna kip le cihtakna ahi hi.",
    "11": "Topa aw, ka mawhna lian ahih manin, nangma min phat nadingin keima mawhna hong maisak in.",
    "12": "Topa a zahtak mi kua ahi hiam? Ama lampi zuih ding Pasian始 hilhna a ngah mi ahi hi.",
    "13": "Amah nuamsa tawntung dinga, a tate in leitang nei ding uh hi.",
    "14": "Topa tawh kilawmtatna pen amah a zahtakte ading hi a, a thuciamna amau tungah kitheithangsak hi.",
    "15": "Topa始 lam ka en tawntung hi; bang hang hiam cih leh amah in ngenthang panin ka khete hong sut khia ding hi.",
    "16": "Kei lamah nang hong kihei-in, kei hong hehpih in; bang hang hiam cih leh kei guak bek hi-in gimna ka thuak hi.",
    "17": "Ka lungsim natnate khempeuh hong damsak inla, ka gimnate khempeuh panin hong paikhiatpih in.",
    "18": "Ka gimna le ka thuaknate hong ngaihsun inla, ka mawhna khempeuh hong maisak in.",
    "19": "Ka galte bangzah takin a tamna le kei hong muhdah luatnate hong ngaihsun in.",
    "20": "Kei hong cing inla, hong hon khia in. Nangmah hong bel ka hih manin kei hong maizumsak kei in.",
    "21": "Nang hong muang ka hih manin, kicinna le thutanna in kei hong kem tahen.",
    "22": "Pasian aw, amau始 haksatna khempeuh panin na mi Israel-te hon khia ta in."
  }
}