{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 27,
  "verses": {
    "1": "Topa, ka khuavak le hong honpa ahi hi. Kua kihta ding ka hi hiam? Topa, kei adingin mun muanhuai ahi hi. Bang lau pih ding ka hi hiam?",
    "2": "Hong langpangte le ka galte ahi, siatna bawlte in hong do a, kei nektum hong sawm ciangun, amaute kisukha-in puk ding uh hi.",
    "3": "Mi hon khat in keimah hong langpangin phual a sat uh hangin, ka lungsim lau lo ding hi. Keimah hong langpangin gal hong kuan hangin tua nangawn ah ka lungmuang ding hi.",
    "4": "Topaʼ tung panin na khat ka ngen khin a, tua ngenin ka zon ding pen: Topaʼ inn sungah ka khan tawntungin om ding, Topaʼ hoihna et ding le ama biakinn sungah thu dot dingte ahi hi.",
    "5": "Bang hang hiam cih leh haksat hun ciangin amah in a buk sungah kei hong seel ding hi. A puanbuk khuhna nuai ah kei hong seel dinga, a sangna suang tungah kei hong koih ding hi.",
    "6": "Tu-in ka kimkot ah a om ka galte tungah ka gualzo ding hi. Lungdamin kikona tawh ama buk sungah biakna ka pia dinga, la ka sa ding hi. Topa tungah la ngaih ka sa ding hi.",
    "7": "Topa aw, ka otna aw hong za inla, kei hong hehpihin hong dawng in!",
    "8": "“Ka mai hong zong in,” na hong ci khinzo hi. Keimah in nangma tungah, “ Topa aw, nangma mai kong zong hi,” ka hong ci hi.",
    "9": "Kei kiang panin na maitang seel kei in. Hehpihna tawh na nasem pa hong hawl khia kei in; kei hong nei pa na hi hi. Hong paai khia kei inla, hong nusia kei in, kei hong hon khia Pasian aw.",
    "10": "Bang hang hiam cih leh ka nu le ka pa in hong nusiat hangin Topa in kei hong kem ding hi.",
    "11": "Topa aw, na lampi hong hilh inla, ka galteʼ hangin lam phei ah kei hong kha in.",
    "12": "Ka langteʼ deihna bangin kei hong nusia kei in; bang hang hiam cih leh teci man lote ka langah pang khin a, amaute in zuau genin kei hong tawng niloh uh hi.",
    "13": "A hingteʼ gam sungah Topaʼ hoihna a mu dingin kei ka ki-um hi.",
    "14": "Topa muang in. Thakhauh inla, na lungsim hangsakin, Topa muang in."
  }
}