{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 31,
  "verses": {
    "1": "Topa aw, nang kong bel hi. Hong maizumsak ngei kei inla, na thumanna tawh kei hong hon khia in!",
    "2": "Na bil hong ngat inla, hong hon pak in! Ka belh ding suangpi hong hi inla, kei hong dal ding munkip muanhuai hong hi in!",
    "3": "Nang pen ka suangpi le ka munkip muanhuai na hi hi. Nangma min ngaihsutna tawh kei hong kha-in lam hong lak inla,",
    "4": "keima belh pa na hih manin hong kisiahna ngenthang panin kei hong la khia in.",
    "5": "Nangma khut sungah keimah kong ki-ap hi. Topa, a thuman Pasian aw, keimah na hong hon ding hi.",
    "6": "Mawkna milim a thupi ngaihsutte na mudah hi; ahih hangin keimah in Topa kong muang hi.",
    "7": "Na itna kip hangin lungdamin ka kipak ding hi. Bang hang hiam cih leh ka thuakna mu khinin, ka kamsiatna ah na hong don khin hi.",
    "8": "Galteʼ khut sungah kei na hong pia kei a, mun tanzau ah ka khe na dingsak hi.",
    "9": "Topa aw, genthei ka hih manin kei hong hehpih in. Dahna hangin ka mit thuk a, ka lungsim le ka pumpi zong gim mahmah ta hi.",
    "10": "Bang hang hiam cih leh ka nuntakna dahna vive hi a, ka hunte khuisatna vive ahi hi. Ka gentheihna hangin ka tha kiam gawp ta a, ka guhte zong ngaam ta hi.",
    "11": "Ka veengte khempeuhʼ nuihsat ka suak a, ka veengte tungah a cikzethuai ka hi a, ka meltheih khempeuhteʼ gimneih mi ka suak hi. Kong lak ah hong mute in kei hong peelin hong taisan uh hi.",
    "12": "Misi bangin kei hong kiphawk nawn lo a, beel kitam khat tawh ka kibang lel ta hi.",
    "13": "Ka galteʼ kihuauna ka za a, ka kiim ka pam ah launa om hi. Kei hong langpangin amaute in vaihawm khawm a, thah dingin kei hong sawm uh hi.",
    "14": "Ahih hangin nang kong muang hi, Topa aw. Keima Pasian na hi hi.",
    "15": "Keima nuntakna nangma khut sungah om hi. Keima galte le kei a hong bawlsiateʼ khut sung panin kei hong hon khia in!",
    "16": "Na nasem pa tungah na mai hong taangsak inla, na itna kip tawh kei hong hon in!",
    "17": "Topa aw, nangma tung panin huhna hong ngen ka hih manin kei hong maizumsak kei in. Migilote maizumsak inla, amaute a pau ding thei loin Leinuai ah paisak in.",
    "18": "Thumanteʼ langah pang a, kihihsak pau-in, kiphatsakna le simmawhna tawh pau-in zuau thu a gen mite a pau thei loin omsak in.",
    "19": "Nang hong zahtakte adingin na koih sa na hoihte, nang hong belte adingin miteʼ muhna ah na bawl, nangma hoihna kicing a, mi khempeuh in thei uh hi.",
    "20": "Miteʼ sawm simna panin na omna huam sungah amaute na seel a, kitotna mun panin na buk sungah a muanhuai-in amaute na kem hi.",
    "21": "Gal in khuapi a umcih bangin kei hong ki-umcih hun lai-in a itna kip a lamdangin kei tungah hong lak ahih manin Topa in thupha ngah tahen.",
    "22": "Lauthawngna tawh, “Nangma muhna panin a gamlapi ah kei hong not khia hi,” ka ci khin hi. Ahih hangin nang tungah huhna ka hong nget ciangin keima hong thumnate nangmah in na hong za hi.",
    "23": "Ama mi siangtho khempeuh aw, Topa phat un! Pasian in thuman mite kem a, ahih hangin a kiphatsak gamtatte nakpi takin a thuk hi.",
    "24": "Topa a ngak mi khempeuh aw, na tha uh khauhsak unla, na lungsim uh hangsak ta un!"
  }
}