{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 33,
  "verses": {
    "1": "No thuman mite aw, Topa tungah lungdam un! Pahtawina pen thutangte tawh kilawm kituak hi.",
    "2": "Laiza khausai lasakna tawh Topa phat unla, harp zang sawm khausai lasakna tawh ama tungah la ngaih sa un.",
    "3": "Ama tungah la thak sa unla, a gingpha mahmah in hoihtakin khausai tum un.",
    "4": "Bang hang hiam cih leh Topa thutang a, ama hihna khempeuh thuman tawh a sem hi.",
    "5": "Amah in thuman le thutang deih a, leitungah Topaʼ itna kip a kidim hi.",
    "6": "Topaʼ kampauna tawh vantung piang a, a kam pan a husanna tawh vantung nate a piang hi.",
    "7": "Amah in tuipi tuite thawl khat sunga thun bangin mun khat ah gawm a, tui thukpite tuibeem ah a koih hi.",
    "8": "Leitung khempeuh in Topa zahtak uh henla, leitung a teengte khempeuh, amah lamdangsakna tawh ding ta uh hen!",
    "9": "Bang hang hiam cih leh amah pau a, leitung hong piang hi; amah in thu pia a, na khempeuh hong om hi.",
    "10": "Topa in minamteʼ thungaihsutna a mawkna suahin, miteʼ geelna a khaktan hi.",
    "11": "Topaʼ thungaihsutna kip ngitnget a, ama lungsim ngaihsutna khang tawntungin a kip hi.",
    "12": "Topa, Pasian-a a nei minam, ama luah dingin teelna a ngah minamte thupha ngah ahi hi.",
    "13": "Topa in vantung panin hong en suk a, mihing khempeuh a mu hi.",
    "14": "A tutna mun panin amah hong dak khia-in, leitung mite a en hi.",
    "15": "Amauʼ lungsim a bawlpa in amauteʼ gamtatnate en gige hi.",
    "16": "Kumpi khat a galkap tampite in suaktasak zo lo a, galkap hang pa ama hatna tawh kihon khia zo lo hi.",
    "17": "Sakol galkapte pen gualzawh nadingin a mawkna lametna hi a, amauʼ hatna tawh hon zo lo hi.",
    "18": "Amah a zahtakte, a itna kip lametna a neite, sihna panin hon khia-in, kialpi hun sungin amaute a hin kep theih nadingin Topa in amaute en tawntung hi.",
    "20": "Topa i ngak hi; amah pen eite hong huhpa le i lum ahi hi.",
    "21": "Ama min siangtho eite in muang ihih manin ama sungah i lungdam hi.",
    "22": "Topa aw, nang kong lamet uh mah bangin koteʼ tungah na itna kip hong omsak in."
  }
}