{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 34,
  "verses": {
    "1": "Topa ka phat tawntung dinga, amah phatna ka gengen ding hi.",
    "2": "Topa ka phat ding hi. Gimna thuakte zasak unla, lungdam uh hen.",
    "3": "Kei tawh Topa nak phat un, ama min pahtawi khawm ni!",
    "4": "Keimah in Topa ka zong a, amah in kei hong dawngin, ka launa khempeuh panin kei hong hon khia hi.",
    "5": "Amah en unla, maitai un; tua hileh na mai uh zum ngei lo ding hi.",
    "6": "Hih mi hehpihhuai pa kiko-in, Topa in amah za a, ama haksatna khempeuh panin amah a hon khia hi.",
    "7": "Amah a zahtakteʼ kiimah Topaʼ vantungmi in giahphual sat a, amaute a hon khia hi.",
    "8": "Topa tawh kikhawl phot unla, ama hoihna thei un! Amah a beel mite mi lungdam ahi uh hi.",
    "9": "Ama mi siangthote aw, Topa zahtak un; bang hang hiam cih leh amah a zahtak mite in kitangsapna nei lo hi.",
    "10": "Humpinelkai khanglaite in kisapna le gilkialna thuak a, ahih hangin Topa a zongte in na hoih a kisap uh om lo hi.",
    "11": "Tate aw, hong pai unla hong ngai un; Topa zahtakna thu kong hilh ding hi.",
    "12": "Nopna a neih theih nadingin nuntakna le khansau a deih kua ahi hiam?",
    "13": "Siat nading panin na leii kem inla, zuaugenna panin na muk kem in.",
    "14": "Siatna panin kihem khia inla, a hoih bawl in. Kilem nading hanciam inla, na phak mateng delh in.",
    "15": "Topaʼ mit in thuman miteʼ lam en a, amauʼ kikona lamah a bil a ngat hi.",
    "16": "Siatna a bawl mite hih leitung panin a kiphawkna a kisuk tat nadingin Topa in amaute a langpang hi.",
    "17": "Huhna a ngen dingin thumante a kiko ciangin Topa in za a, a haksatna khempeuh panun amaute a hon khia hi.",
    "18": "Lungsim kitamzante kiangah Topa hong om a, lungsim zan gawpte a hon hi.",
    "19": "Thuman miʼ thuakna a tam mahmah hangin tuate khempeuh panin Topa in amah a hon hi.",
    "20": "Amah in thuman mipa kem a, a guh khat zong kitan lo hi.",
    "21": "Siatna in migilote that dinga, thuman a mudah mite gim kipia ding hi.",
    "22": "Topa in ama nasemte hon khia a, amah a beel mi khat beek gim kipia lo ding hi."
  }
}