{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "Topa aw, kei hong langpangte langpang inla, kei hong dote do in.",
    "2": "Lum lian le lum neu la inla, keimah hong huh in!",
    "3": "Teipi le teitangzang dok inla, kei hong delhteʼ lam ngat in! Keima tungah, “Nang a hong honpa ka hi,” hong ci in.",
    "4": "Kei hong sawmte maizumin mindaisak ta in! Keima siat nading a bawlte nungkiksakin sisak in!",
    "5": "Topaʼ vantungmiʼ hawlna tawh huih letkhiat ansite tawh amaute kibangsak in.",
    "6": "Topaʼ vantungmiʼ delhna ah a taina lampi uh mialin nalsak in.",
    "7": "Bang hang hiam cih leh amaute in thu om lopi-in a ngenthang uh tawh kei hong siah uh a, thu om lopi-in gum to-in kei hong siah uh hi.",
    "8": "A phawk loh kalun amauteʼ tungah siatna tungsak in! Amauʼ ngenthang mahah amaute mah awksak inla, a kisia mangkhin dingin amaute puksak in.",
    "9": "Tua ciangin Topa tungah ka lungdam mahmah dinga, ama hotkhiatna ah nuamin ka diang ding hi.",
    "10": "Ka lungsim khempeuh tawh, “ Topa aw, ama adingin a hat luate kiang panin a thahat lo mi a hon khia, a bawlsiateʼ kiang panin mizawngte a hon khia, nang tawh a kibang kua om ahi hiam?” ka ci ding hi.",
    "11": "Mi a el tecite hong kipan uh a, ka theih loh thute kei hong dong uh hi.",
    "12": "Amaute in ka hoihnate siatna tawh hong thuk uh a, ka khuangai mahmah hi.",
    "13": "Ahih hangin kei ka hih leh, amaute a cinat uh ciangin, puanhampi silhin an tangin kei ka kigimtawmsak hi.",
    "14": "Ka lawm, ka sanggampa hangin a dah bangin ka dah hi. A nuʼ hanga a kap mi bangin kapin ka vak kawikawi a, kunin ka kidikdik hi.",
    "15": "Ahih hangin kei ka tukna ah amaute nuamin kikhawm uh a, kei simmawh dingin kikaikhawm uh hi. Ka theih ngei het loh khebaite nangawn in tawlnga het loin kei hong gensia niloh uh hi.",
    "16": "Zahtakna mel nei het loin kei hong zahko niloh uh a, a ha uh hong gawi san uh hi.",
    "17": "Topa aw, bang tanvei hong en khong ding na hi hiam? Amauʼ hong suk gawpna panin keimah hong hon khia inla, humpi-nelkaite kiang panin kei hong hon in.",
    "18": "Tua ciangin mihon kikhopna lian sungah nangma tungah lungdamna kong ko dinga, mihonpite lak panin nang kong phat ding hi.",
    "19": "A man lopi a ka gal ahite kei tungah lungdamsak kei inla, thu om lopi a kei hong mudahte, mitheek kipiasak kei in.",
    "20": "Bang hang hiam cih leh amaute in kilemna thu gen lo uh a, daitakin a om mite langpangin, khemna thu ngaihsun uh hi.",
    "21": "Amaute in kei hong kamkat beba uh a, amaute in, “Ha, Ha! Mu khin hang ei!” ci uh hi.",
    "22": "Topa aw, na mu khin hi; dai om mawk keʼn! Topa aw, kei kiang panin gamla om keʼn!",
    "23": "Ka Topa, ka Pasian aw, ka thu hong thei inla, kei adingin nangmah hong kisosuah tawm in!",
    "24": "Ka Topa, ka Pasian aw, na thumanna tawh a kituakin keima thutanna hong langsak inla, keima gimna ah amaute lungdamsak keʼn!",
    "25": "Amau le amau tungah, “Ha, i tuptup tung ei!” kicisak kei in. “Amah nawmvalh tum khin hang,” amaute cisak kei in.",
    "26": "Keiʼ kamsiatna ah a lungdamte maizumsak inla, zahhuai gawpsak in! Kei tungah a hong kiliansakte maizumna le mindaina thuaksak in!",
    "27": "Kei thutang ka hihna lahkhiat ding a deihte lungdamin awngin, kipaaksak inla, “A nasem paʼ hoihna ah a lungkim Topa lian hi,” cicisak in.",
    "28": "Tua ciangin na thumanna le nangmah phatna sun thapai-in ka gengen ding hi."
  }
}