{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "Migiloteʼ hangin kilungsosak kei inla, a man loin a gamta mite en dingin ngaihsun kei in.",
    "2": "Bang hang hiam cih leh lopa bangin amaute vul pak ding uh a, lokung hingte bangin keutum ding uh hi.",
    "3": "Topa muang inla, gamtat hoih in. Gam nuamah teeng inla, thumanin om in.",
    "4": "Topa sungah lungkim in; amah in na deihna hong pia ding hi.",
    "5": "Topa tungah na vai teng ap in. Amah muang in; amah in hong sem ding hi.",
    "6": "Amah in nangma dikna khuavak bangin, nangma thumanna nitaang bangin hong langsak ding hi.",
    "7": "Topaʼ mai ah khawl dide inla, lungduai takin ngak in. Ahihna a daupai pa tung le siatna a bawlpa tungah kilung so tawmsak keʼn!",
    "8": "Hehna panin kikham inla, sinsona nusia in. Nangmah kilung so tawmsak keʼn; tua in siatna bekah a hong paipih hi.",
    "9": "Bang hang hiam cih leh migilote kipuaseh dinga, ahih hangin Topa a ngakte in leitung luah ding uh hi.",
    "10": "Ahih hangin tawl khat sungin migilo pa om nawn lo dinga, ama omna mun na lim zon mahmah hangin tua lai ah amah na om lo ding hi.",
    "11": "Ahih hangin lungnemte in leitung luahin, gen zawh lohin amaute nuamsa ding uh hi.",
    "12": "Migilo in thuman pa sawm a, a ha a gawi san hi.",
    "13": "Ahih hangin Topa in migilo paʼ hun a tung ta ahih lam mu ahih manin amah a nuihsan lel hi.",
    "14": "Mizawngte le mi cimawhte a su niam ding, a thutangte a that dingin migilote in namsau dokin, a thal uh a keek hi.",
    "15": "A namsau uh amauʼ lungtang mahah tumin, a thalte uh kitan ding hi.",
    "16": "Migiloteʼ hauhna sangin thuman mite in tawmno khat bek a neihna hoih zaw lai hi.",
    "17": "Bang hang hiam cih leh migiloteʼ thahatna kipaih khiatsak dinga, ahih hangin Topa in mihoihte a huh hi.",
    "18": "Topa in a paubaang lote kem a, amauʼ gamh kip den ding hi.",
    "19": "Siatna hun ciangin amaute kimaizumsak lo a, kial hun ciangin tampi nei uh hi.",
    "20": "Ahih hangin migilote kisia hi. Topaʼ galte pen lono etlawm tawh kibang a, amaute mangthang pak uh hi. Meikhu bangin mangthang uh hi.",
    "21": "Migilo in leitawi la a, lohkik zo nawn lo hi. Thuman mi ahihleh cingh-in mi a pia hi.",
    "22": "Bang hang hiam cih leh Topaʼ thupha piakte in leitung luah ding uh a, ahih hangin a samsiatte kipuaseh ding hi.",
    "23": "Topa in mi a lam pai nading lak a, ama lungkim bangin a gamta pa amah in a kipsak hi.",
    "24": "Amah a puk hangin lutuk lo ding hi. Bang hang hiam cih leh Topa in ama khut len hi.",
    "25": "Thuman mi a kinusiacip, a suanlekhakte ngen tawmin a kivak, ka neu lai a kipanin tu-a ka teek hun ciang dong ka mu ngei nai kei hi.",
    "26": "Amah in mi citpiak ngitngetin, mi tungah leitawi pia khia a, a suanlekhakte zong thupha ngah mi a suak hi.",
    "27": "Siatna panin kikem inla, gamtat hoih in; tua hileh na khantawnin, na kip paisuak ding hi.",
    "28": "Bang hang hiam cih leh Topa in thutang deih a, ama mi siangthote nusia lo ding hi. Thuman mite kikemcing den dinga, ahi zongin migiloʼ suanlekhakte kipuaseh ding hi.",
    "29": "Thuman mi in leitung luah dinga, tua leitang tungah teeng paisuak ding hi.",
    "30": "Thuman miʼ kam in pilna gen a, a leii in thutang gen hi.",
    "31": "A lungsim sungah ama Pasianʼ thukham om a, a gamtatna khempeuh ah lampial het lo hi.",
    "32": "Migilo in thuman mi encik a, thah dingin a zong hi.",
    "33": "Topa in migilo paʼ khut sungah amah nusia lo dinga, thusit dingin a kipaipih ciangin mawhna thuaksak lo ding hi.",
    "34": "Topa ngak inla, ama lampi zui in. Leitang a luah dingin nang hong liansak dinga, migiloteʼ siatna nangmah in na en ding hi.",
    "35": "Lebanon taamtak sing bangin a sang pha mahmah migilo kiphasak khat keimah in ka mu hi.",
    "36": "Ama kiangah ka paikik a, amah na om nawn lo hi. Amah ka zonzon hangin kimu zo nawn lo hi.",
    "37": "Paubaang lo mi ciamteh inla, thutang mi en in; bang hang hiam cih leh gal a phuang lo mi adingin nopna a om hi.",
    "38": "Ahih hangin thupalsatte kisusia mangkhin dinga, migiloteʼ suanlekhakte kipuaseh ding hi.",
    "39": "Topa in thuman mite hon khia a, amah pen haksat hun ciangin amauteʼ bukna ahi hi.",
    "40": "Amaute in Topa beel ahih manin amah in amaute huhin hon khia a, migiloteʼ kiang panin amaute honin suaktasak hi."
  }
}