{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 38,
  "verses": {
    "1": "Topa aw, a hehsa-in kei hong taii kei inla, lung so sa in kei hong thuhilh kei in.",
    "2": "Bang hang hiam cih leh nangma thaltangte ka sungah hong tum khin a, ka tungah na khuttum hong tu khinta hi.",
    "3": "Nangma hehna hangin kei ka ci na a, ka mawhna hangin ka pumtangin ka na hi.",
    "4": "Bang hang hiam cih leh ka mawhnate in ka lu dong hong tuum zo a, keima puak dingin a gik lua van gik tawh kibang hi.",
    "5": "Ka haina hangin ka liamnate naai-in uih a,",
    "6": "keimah hong kikunsak a, hong kibokcipsak hi. Sun thapai-in kapin ka vak kawikawi hi.",
    "7": "Bang hang hiam cih leh ka ci sa mahmah a, nakpi takin ka ci na hi.",
    "8": "Kei hong kinengcip gawpin ka thahatna bei mangkhin a, ka lungsim gimna hangin thumin ka tautau hi.",
    "9": "Topa aw, ka deihna khempeuh na thei a, ka khuisatnate na za hi.",
    "10": "Ka lungtang kisat a, ka tha in lel hi. Ka mit in zong khua mu thei nawn lo hi.",
    "11": "Ka gim thuakna ah ka lawmte le ka kithuahpihte kidang koih uh a, keima behte nangawn kei kiang pan gamla om uh hi.",
    "12": "Kei a hong that nuamte in a thang uh zak a, keiʼ nat nading a zongte in siat nading thu bek gen uh a, sun thapai-in khemna bekbek ngaihsutin nei uh hi.",
    "13": "Ahih hangin kei pen bilngong ka bang a, khua ka za kei hi. A kam a ka thei lo, a pau thei lo mi ka bang hi.",
    "14": "Bil khua za lo, tawnna kam a za thei lo mi khat tawh kei ka kibang takpi hi.",
    "15": "Ahih hangin Topa aw, nangmah kong muang hi. Topa ka Pasian aw, a hong dawng ding pa nangmah na hi hi.",
    "16": "Bang hang hiam cih leh, “Ka khe a taal ciangin kei tunga hong kihisakte, keima gim thuakna ah lungdamsak kei in,” cih bek kong thum hi.",
    "17": "Bang hang hiam cih leh puk dingin ka kithawi a, ka gimna kam tuan lo hi.",
    "18": "Ka thuman lohna ka pulak a, ka mawhna hangin ka dah hi.",
    "19": "A thuman lopi-in ka gal ahite thahat a, kei a hong mudah khialte tam mahmah uh hi.",
    "20": "A hoih gamta ka hih manin ka hoihna pen siatna tawh a hong thukte ka langpangte ahi hi.",
    "21": "Topa aw, kei hong nusia kei in. Ka Pasian aw, ka kiang pan gamla om keʼn!",
    "22": "Topa, kei hong honpa aw, keimah a hong huh dingin hong manlang in."
  }
}