{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 44,
  "verses": {
    "1": "Pasian aw, ka pu ka pate uh a khan lai-a na hihna sate, amaute in kote tungah hong gen uh a, kote in ka bil uh tawh ka za khin uh hi.",
    "2": "Nangmah in minam dangte na hawl khia mang a, ahih hangin amauʼ munah ka pu ka pate uh na tengsak hi. Midangte na su gawp a, ahih hangin amaute na suaktasak hi.",
    "3": "Bang hang hiam cih leh amaute in namsau tawh leitang ngah lo uh a, amauʼ khut in amauteʼ tungah gualzawhna pia lo hi. Na khut taklam le na baan, na hehpihna maipha hizaw hi. Bang hang hiam cih leh amaute tungah nang na lungkim hi.",
    "4": "Nang pen Jakob adingin gualzawhna a sehkhol, keima Kumpipa le keima Pasian na hi hi.",
    "5": "Nangma huhna tawh ka galte uh ka sawn pai uh a, ko a hong do mite na min suangin ka tuancil uh hi.",
    "6": "Bang hang hiam cih leh ka thalpi suanin ka nei kei a, ka namsau in zong kei hong hon zo lo hi.",
    "7": "Ahih hangin nangmah in ka galteʼ kiang panun kote na hong hon a, ko a hong mudahte na zahhuai gawpsak khin hi.",
    "8": "Pasianʼ hangin kote ka angtang ngitnget uh a, nangma tungah ka lungdam tawntung ding uh hi.",
    "9": "Ahih hangin nangmah in kote hong nusia-in, nong minsiasak khin a, ka galkap hon uh tawh na hong kuan khawm kei hi.",
    "10": "Galte kiang panin kote nong nungkiksak a, ka galte un ka neihsa teng uh buluah khin uh hi.",
    "11": "Tuu gawh ding bangin kote na hong bawl a, minam dangte lakah nong thehthang khin hi.",
    "12": "Na mite a man tawmno khatin na hong zuak a, a man ding na sang nget kei hi.",
    "13": "Ka veengte uhʼ zahko, ka kiim uh a omteʼ nuihsat leh thusim lohin kote na hong bawl khin hi.",
    "14": "Minam dangte lakah a sia lam a gentehna, mite lakah ciamnuih a neihin kote na hong bawl khin hi.",
    "15": "Keimah a hong ko mi le keimah a hong minsiasak miteʼ kampauna ahi a, galte le langte in hong bawlna hang ahi zongin, sun thapai-in ka zahhuai den a, maizumna tawh ka kidim hi.",
    "17": "Na thuciamna ah khial lo napi, nang hong mangngilh lo napi, hih thute khempeuh ko tungah hong tung khin hi.",
    "18": "Ngiateʼ omna ah kote hong balnen gawpin, khuamial pi sungah nong paihdak ding zahin, ka lungsim uh kihei nai lo a, ka kalsuan uh lampial nai lo hi.",
    "20": "Ka Pasian uh mangngilh khinin pasian dang tungah ka khutte uh a khak khin hi le ung,",
    "21": "Pasian in hih thu mu khia lo ding ahi hiam? Bang hang hiam cih leh amah in lungsim thusim a thei hi.",
    "22": "Nangma hangin sun thapai-in kote hong kithat a, gan goteʼ tuu gawh ding bangin kote hong kikoih hi.",
    "23": "Topa aw, bang hangin ihmu na hi hiam? Nangmah hong tho tawm in!",
    "24": "Bang hangin na maitang seel na hi hiam? Bang hangin ka thuakna uh le hong kisukcipnate mangngilh na hi hiam?",
    "25": "Bang hang hiam cih leh leilak ah ka puk uh a, leivui lakah guallelin ka lum uh hi.",
    "26": "Tho to in, kote a hong huh dingin hong pai in! Na itna kip hangin kote hong hon khia in!"
  }
}