{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 45,
  "verses": {
    "1": "Thubul hoih khat tawh ka lungsim hong dimletin, kumpipa la ka phuah a, ka leii pen lai thei paʼ laikung tawh hong kibang hi.",
    "2": "Mihingte lakah nangmah na hoih pen a, thugen na siam a, na kam khum zungzung hi. Tua ahih manin Pasian in nang thupha hong pia tawntung hi.",
    "3": "Vanglian kumpipa aw, na minthanna le na liatna tawh na namsau kuah in.",
    "4": "Thumanna a om nading le thuman a hu dingin na minliatna tawh gualzo-in hong pusuak inla, dipkuathuai hihnate na taklam khut nangmah kihilhsak in.",
    "5": "Kumpipaʼ galteʼ lungtang ah na thaltang hiamte lut a, mite na nuai ah puk uh hi.",
    "6": "Na kumpi tokhom siangtho kip tawntung hi. Na kumpi ciangkhut thumanna ciangkhut hi a,",
    "7": "thuman deihin gitlohna na mudah hi. Tua ahih ciangin Pasian ahi, nangma Pasian in na khangualte tungah a kikhai to-in lungdamna sathau nang hong nilh zo a,",
    "8": "na puan tualpite myrrh paknamtui, aloes paknamtui, le thalsing namtuite a nam hi. Saiha tawh kibawl innpite panin khausai lasaknate in nang hong lungdamsak a,",
    "9": "kumpiteʼ tanute, numei uliante lakah om a, na tak lamah Ofir gam khamte tawh kizemin kumpinu a ding hi.",
    "10": "Tanu aw, ngai dih in; ngaihsun inla, na bil hong ngat in. Na mite le na behte mangngilh in.",
    "11": "Na melhoihna hangin kumpipa in hong deih ding hi. Na topa ahih ciangin ama mai ah kun in.",
    "12": "Mihau pen ahi Taia mite in na manpha namkim letsong tawh nang hong maivil ding uh hi.",
    "13": "Kumpi tanu a inn dei sungah kham puan tualpi tawh kizem a, mel tuamtuam a nei puan tualpite silh a, mihon kigual deudaute lakah a kithuah pih nungakte le amah a khate tawh kumpipa kiangah kipaipih hi.",
    "15": "Kumpipaʼ inn ah a tun ciangun lungdamna le nuamna tawh amaute kitumpih hi.",
    "16": "Na pateʼ tang ding na tapate hong hi dinga, nangmah in leitung khempeuh ah amaute, ulian na suaksak ding hi.",
    "17": "Keimah in khang tawntungin na min ka kiphawksak ding hi. Tua ahih ciangin mite in nang hong phat den ding uh hi."
  }
}