{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 49,
  "verses": {
    "1": "Hih thu za un, mi khempeuh aw! Ngai un, leitung a a teeng khempeuh,",
    "2": "mi lian mi neu, mihau mizawngte aw!",
    "3": "Ka kam in pilna thu gen dinga, ka lungsim ngaihsutna kitel siang ding hi.",
    "4": "Paunak thu theih hak khat ka ngaihsun dinga, laiza lasakna tawh a khiatna ka gen tel ding hi.",
    "5": "Haksat hun, hong bawlsiateʼ gitlohna in hong nencip ciangin bang hangin lau ding ka hi hiam?",
    "6": "Mite in a hauhna uh muangin, tampi a neihna uh a kisaktheih pih hangun,",
    "7": "amah le amah a kitan khia tawm zo taktak, a nuntakna man ding Pasianʼ tungah a pia zo mi kuamah om lo hi.",
    "8": "Bang hang hiam cih leh a nuntakna tat nading a man tam mahmah a, Leihawmpi mu ngei lo zah ding a hing tawntung dingin kitan khia zo ngei lo hi.",
    "10": "Amah in a pilte nangawn a si mu dinga, a haite le a tei lote a kibangin sia-in, amauʼ neihsa khempeuh midangteʼ tungah nusiat uh hi.",
    "11": "Amaute in leitangte amauʼ min a puaksak uh hangin hankhuk pen khang tawntung amauʼ omna hi ngitnget ding hi.",
    "12": "Ama hauhna ah mi kipsuak thei lo a, a si thei ganhingte tawh a kibang lel ahi hi.",
    "13": "Hih pen a kihai muanteʼ ngah hi a, amauʼ ngah sa tawh a lungkimteʼ thumong ahi hi.",
    "14": "Tua bangin amaute Leinuai-a dingin kiseh hi. Sihna pen amau a cing pa hi ding hi. Han khuk sungah amaute tuak suk suak ding uh a, a mel uh sia dinga, Leinuai, amauʼ inn hi ding hi.",
    "15": "Ahih hangin Pasian in Leinuaiʼ vangliatna panin kei hong hon khia ding hi; bang hang hiam cih leh amah in kei hong sang ding hi.",
    "16": "Mi khatpeuh a hauh ciang ahi a, a innkuan minthanna a khan ciang ahi zongin lau-in lunghihmawh dingin ngaihsun tuan kei in.",
    "17": "Bang hang hiam cih leh a sih ciangin bangmah keng lo dinga, a minthanna in amah zui suk lo ding hi.",
    "18": "A hin lai-in amah a lungdamin kingaihsunin, mi khat in ama ading na a lim sep ciangin phatna a ngah hangin,",
    "19": "khuavak a mu nawn lo dingin a si khin sa a pu a pate kiang mahah amah pai veve ding hi.",
    "20": "Ama hauhna in mi hing paisuaksak thei lo a, a si thei ganhingte tawh a kibang lel ahi hi."
  }
}