{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 50,
  "verses": {
    "1": "Vanglian, Topa Pasian hong pau khia a, nisuahna le nitumna kikal leitung mi khempeuh a khawm hi.",
    "2": "Hoih kicinna Zion panin Pasian hong taang khia hi.",
    "3": "Eiteʼ Pasian hong pai a, amah dai om mawk lo hi. Ama mai ah mei husia om a, a kimkot ah huihpi om hi.",
    "4": "A mite tungah thu a khen theih nadingin tung lam vantung le leitung a sam hi.",
    "5": "“Biakpiakna tawh, kei tungah thuciamna a bawlte, ka mi citakte ka kiangah hong khawm un,” a ci hi.",
    "6": "Vantung in ama thumanna gen hi; bang hang hiam cih leh Pasian mahmah thukhen pa ahi hi.",
    "7": "“Ka mite aw, ngai un; thu kong gen ding hi. Israel-te aw, noteʼ lang khat ah teci ka pang ding hi. Kei pen Pasian ka hi a, nomauʼ Pasian ka hi hi.",
    "8": "Na biakpiakna uh ah note kong mawhsak kei hi. Na meihal biaknate uh ka mai ah om ngitnget hi.",
    "9": "Ahi zongin na inn pan uh a bawngtal hitaleh na ganbuk pan uh a keeltal hitaleh ka hong sang kei ding hi.",
    "10": "Bang hang hiam cih leh gamlak ganhingte khempeuh, mual tul tampite tunga a om ganhingte keima-aʼ ahi hi.",
    "11": "Huih lak vasate khempeuh keimah in ka thei a, gamlak a gamta khempeuh keima-aʼ ahi hi.",
    "12": "“Ka gil kial taleh zong note kiang panin an kong ngen kei ding hi; bang hang hiam cih leh leitung le a sunga om khempeuh keima-aʼ ahi hi.",
    "13": "Bawngtalteʼ sa ne dinga, keelteʼ sisan dawn ding ka hi hiam?",
    "14": "Lungdam biakpiakna Pasian tungah pia unla, Sangpen pa tungah na thuciamnate uh bawl un.",
    "15": "Haksat hun ciangin keima tungah hong ko un. Note kong hon khia dinga, note in keima min nong thangsak ding uh hi,” a ci hi.",
    "16": "Ahih hangin migilote tungah Pasian in thu gen a, “Ka thukhamte lawhna ding ka thuciamna na muk uh tawh gen nading thu nei na hi uh hiam?",
    "17": "Bang hang hiam cih leh hilh ding na ut kei uh a, ka thute na nung lam uh ah na paai uh hi.",
    "18": "Guta khat mu le-uhcin ama lawm na hi pah uh a, a paktat mite tawh na kikhawl uh hi.",
    "19": "“Na kam uh, siatna na uksak uh a, na leii un khemna a khangsak hi.",
    "20": "Na sanggamte uh langpangin thu na gen uh a, amauteʼ mawhna na zong uh hi.",
    "21": "Hihte khempeuh na gamta khin uh a, bangmah ka pau kei hi. Kei pen no tawh a kibangin nong ngaihsun kha uh hi. Ahih hangin tu-in note ka hong taii a, na mawhna uh na mai uh ah ka koih hi.",
    "22": "“Tua ahih ciangin Pasian a mangngilh mite aw, hih thuciamteh un. Tua hikeileh note kong bal gawp ding hi. Note hong hon khia ding kuamah om lo hi.",
    "23": "Biakpiak nadingin lungdam piakna hong paipih mi in kei a hong pahtawi ahi hi. Ka thu a mang mite khempeuh ka hon khia ding hi,” a ci hi."
  }
}