{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 51,
  "verses": {
    "1": "Pasian aw, nangma itna kip om bangin kei hong hehpih inla, na hehpihna lian om bangin ka thu palsatnate hong phiatkhiatsak in.",
    "2": "Ka khialhna panin hong silsiang kiuhkeuh inla, ka mawhna panin kei hong siangsak in.",
    "3": "Bang hang hiam cih leh ka thupalsatnate ka thei a, ka mawhnate khempeuh ka phawk ngitnget hi.",
    "4": "Nangma tungah khialin, nangma muhna ah a sia ka gamta khin hi. Tua ahih ciangin na thugenna ah nang na thutang a, thu na hong khenna ah pauna ding bangmah om lo hi.",
    "5": "A khial sa mahin kei ka suak a, ka nu in a gil sungah hong paii tung a kipan a mawh sa ka hi hi.",
    "6": "Nang in nuntakna sungah thumanna na deih hi. Tua ahih ciangin ka lungsim tawng ah ciimna hong hilh in.",
    "7": "Puknah tawh hong nul in; kei ka siang ding hi. Hong sil in; vuk sangin ka ngo zaw ding hi.",
    "8": "Lungdamna le kipahna kei tungah hong pia inla, na hong suk gawp mipa hong lungdamsak in.",
    "9": "Ka mawhna khempeuh na mai panin seel inla, ka khialhna khempeuh hong phiatkhiatsak in.",
    "10": "Pasian aw, keima sungah lungsim siangtho hong piangsak inla, a thak a man ngaihsutna ka sungah hong guan in.",
    "11": "Nangma omna panin kei hong paai khia kei inla, keima kiang panin na kha siangtho la khia kei in.",
    "12": "Nong hotkhiatna hangin hong lungdamsakkik inla, utna lungsim tawh keimah hong huh ta in.",
    "13": "Tua ciangin thupalsatte na zia na tong ka hilh dinga, nangma lamah mimawhte hong kiheikik ding uh hi.",
    "14": "Kei a hong hon Pasian aw, sih nading panin kei hong hon khia in. Nong hotkhiatna thu lungdam takin ka sa ding hi.",
    "15": "Topa aw, ka pau theih nadingin kei hong huh in; nangmah kong phat ding hi.",
    "16": "Bang hang hiam cih leh ganhing tawh biakna na deih kei hi. Meihal biakna hong pia hi taleng zong, na lungdam kei ding hi.",
    "17": "Pasianʼ san theih biakna pen lungsim kitamzan ahi hi. Pasian aw, a kitamzan, a kisik lungsim na simmawh kei ding hi.",
    "18": "Na lungkimna pha tawh Zion tungah a pha bawl inla, Jerusalem kulhpite ciangkik ta in.",
    "19": "Tua ciangin biakpiakna man, meihal biakna le meihal biakpiakna bupah na lungkim dinga, na biakna tau tungah bawngtalte hong kipia ding hi."
  }
}