{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "Pasian aw, ka thungetna hong ngai inla, ka hong thumna panin nangmah bu kei in.",
    "2": "Keima lam hong nga inla, ka hong ngetna hong pia in. Ka lungsim gimna in kei hong zo gawp ta hi.",
    "3": "Migiloteʼ suk cipna, galteʼ huging in kei hong gimsak hi. Bang hang hiam cih leh amaute in keima tungah haksatna hong tun uh a, hehna tawh keimah hong galbawl ding amaute in nuamsa uh hi.",
    "4": "Ka sungah ka lungsim na mahmah a, sih ding launate kei tungah hong tung zo hi.",
    "5": "Launa le linna ka tungah hong tung a, launa in hong vukcip hi.",
    "6": "Hih bangin ka ci hi: “Vakhu bangin kha nei hi leng! Ka leeng khia dinga, nuam takin ka om hithiat ding hi.",
    "7": "Gamla pekah ka vakthap dinga, gam sungah ka giak ding hi.",
    "8": "Gensiatna huihpi le huih husiate panin bukna ka zong pak ding hi,” ka ci hi.",
    "9": "Topa aw, amauʼ geelnate suksiatsakin a pau uh kilamdangsak in. Bang hang hiam cih leh khua sungah ngongtatna le kam kiseelna ka mu hi.",
    "10": "Amaute sun le zanin kulhpi tungah kot paipai uh a, khua sungah siatna le ngongtatnate om a, mite lakah lungkhamna om hi.",
    "11": "Sum zuak sumleina mun panin kisukcipna le kikhemnate veng lo hi.",
    "12": "Kei hong phin galte hi lo hi. Hileh ka thuak zo ding hi. Kiphatsakna tawh kei hong bawlte, langpang mi hi lo hi. Hileh ama kiang panin ka bu thei ding hi.",
    "13": "Ahih hangin ka kikim pih, ka kikholh pih, ka lawm theih mahmah, nangmah na hi hi.",
    "14": "Kam khum tawh i kihoho ngei a, Pasianʼ inn sungah i kikhawl khawm ngei hi.",
    "15": "Amauʼ tungah sihna tungsak in. Leinuai ah a hingtangin amaute pai suksak inla, amaute launa lianpi tawh a han uh ah paisak in.",
    "16": "Ahih hangin keimah in Pasianʼ tungah ka ko a, Topa in kei hong hon ding hi.",
    "17": "Nitak, zingsang le sunin ka gimna leh ka thumnate ama tungah ka gen a, amah in keima thumna aw, hong za ding hi.",
    "18": "Amah in ka galsimna sungah kei hong kem dinga, a muanhuai munah kei hong koih ding hi. Bang hang hiam cih leh keimah a hong do dingin mi tampi tak kigual deudau uh hi.",
    "19": "Tanglai pek panin kumpi-in a kikoih Pasian in za-in amaute niamkhiat ding hi. Bang hang hiam cih leh amaute in thukham zui lo uh a, Pasian zahtak lo uh hi.",
    "20": "Ka kikholh pih ngei mi in a lawmte langpangin su gawp a, a thuciamna palsat hi.",
    "21": "Ama kampau, thawhbat sangin nel zaw a, ahi zongin a lung sungah muhdahna om hi. A kammalte sathau sangin nip zaw a, ahi zongin tuate pen namsau hiam mahmah tawh kibang hi.",
    "22": "Topa tungah na van gik nga in, amah in hong huh ding hi. Amah in mi thumante kiliingsak ngei lo ding hi.",
    "23": "Ahih hangin Pasian aw, dum thuk penna munah amaute na lawn suk dinga, mi thatte le mi khemte pen amau nuntak ding zah lang hing lo ding uh hi. Ahih hangin keimah in nang kong muang ding hi."
  }
}