{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 59,
  "verses": {
    "1": "Ka Pasian aw, ka galteʼ kiang panin keimah hong hon khia in. Kei a hong langpangte panin kei hong dal in.",
    "2": "Siatna a bawlteʼ kiang panin hong suaktasak inla, mi that nuamteʼ kiang panin keimah hong hon in.",
    "3": "Bang hang hiam cih leh amaute in kei hong pangsim uh a, a kihtakhuai mite keimah hong langpangin kikaikhawm uh hi. Topa aw, keima thupalsatna hang hi lo,",
    "4": "keiʼ khialhna hang hi lopi-in, amaute va kithawi uh hi. Nangmah in hong phawk in. Keimah a hong huh dingin hong pai inla, kei hong en in.",
    "5": "Nang, Vanglian Topa Pasian, Israelʼ Pasian na hi hi. Minam khempeuh gim a pia dingin tho inla, khemna tawh siat gamtat ding a sawmte kuamah siit kei in.",
    "6": "Nitak simin amaute hong paikik zelzelin ui bangin ku uh a, khua sung tengah vak khuankhuan uh hi.",
    "7": "Amaute a kam uh tawh nak pipi-in hawk uh a, a muk uh tawh zuau thu gengen uh hi. Bang hang hiam cih leh, “Kuaʼn hong za ding hiam?” ci-in amaute in ngaihsun uh hi.",
    "8": "Topa aw, ahih hangin nang in amaute na nuihsan lel a, minam khempeuh na zahpih hi.",
    "9": "Ka thahatna aw, nangmah phatna ka sa ding hi. Bang hang hiam cih leh ka Pasian aw, ka munkip muanhuai na hi hi.",
    "10": "Ka Pasian in ama itna kip tawh keimah hong dawn dinga, ka Pasian in gualzawhna tawh ka galte hong ensak ding hi.",
    "11": "Amaute that kei in; that lecin ka mite in mangngilh ding hi. Na vangliatna tawh amaute kilok gawpsak inla, amaute niamkhiat in, Topa, kote hong hupa aw.",
    "12": "Amauʼ kam a a mawhna a muk uh tawh a pauna hangin, amauʼ kiphatsakna ah amau mah awksak in. Amaute in hamsiatna zangin zuau thu a genna hangun,",
    "13": "hehna tawh amaute beisak in. Amaute khempeuh a beisiang dongin sumai in. Tua hileh Pasian in Israel-te tungah leimong dongin a uk khitna thu mi khempeuh in thei ding uh hi.",
    "14": "Nitak simin amaute hong paikik zelzelin ui bangin ku uh a, khua sung tengah vak khuankhuan uh hi.",
    "15": "An zong dingin vak kawikawi uh a, a kham uh ngah kei leh humham uh hi.",
    "16": "Ahih hangin keimah in na vangliatna la ka sa dinga, zingsangin na itna kip phatna la nakpi takin ka sa ding hi. Bang hang hiam cih leh nang, ka munkip muanhuai na hi a, ka gentheih hunin keima belh na hi hi.",
    "17": "Ka thahatna aw, nangmah phatna ka sa ding hi. Bang hang hiam cih leh Pasian aw, nang pen ka munkip muanhuai, keima tungah itna kip a hong lak Pasian na hi hi."
  }
}