{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "Pasian hong kipan henla, ama galte kithehthangsak hen. Amah a mudahte ama mai ah tai uh hen.",
    "2": "Meikhu leeng khia bangin amaute a hawl khia ding hi. Mei mai ah khuainun a tui bangin Pasianʼ mai ah migilote sia mang ding hi.",
    "3": "Ahih hangin midikte lungdam ding hi. Pasianʼ mai ah nuamin diang ding uh a, amaute lungdam mahmah in awng-awng ding uh hi.",
    "4": "Pasianʼ tungah la sa unla, ama minphatna la sa un. Meiite tungah a tuang pa la sak un. Ama min pen Topa ahi hi; ama mai ah lungdamin diang un!",
    "5": "Pa nei loteʼ pa le meigong numeite a hupa pen, a siangtho mahmah ama omna ah a om Pasian ahi hi.",
    "6": "Pasian in a cimawhte a ten nading inn le lo guan a, thong kia mite nopsakna munah a tunpih hi. Ahih hangin mi lehdote ahihleh keugaw gamah teeng uh hi.",
    "7": "Pasian aw, nangma mite mai ah na kuan khiat ciang, gamlak nawkin na pai ciangin,",
    "8": "nangmah Pasian na om manin lei kiliing gawpin vantungte in guah a zusak hi. Pasian ahi, Israel Pasianʼ omna ah Sinai mual nangawn a kiliing gawp hi.",
    "9": "Pasian aw, na luah mite vul gawp uh ahih manin guah tampi zusakin na nosuaksakkik hi.",
    "10": "Nangma mihonte in tua sungah omna ding mu uh hi. Pasian aw, nangma hoihna tawh a cimawh miteʼ kisapna a kicingin na guan hi.",
    "11": "Topa in thu pia hi: Hih thu a pua mihonte tam mahmah uh a,",
    "12": "“Kumpipaʼ galkapte tai uh!” ci uh hi. Inn-a om nupite in galteʼ van a kisutte hawm uh a, tua vante pen",
    "13": "ngun tawh a kizut vakhu limte hi a, a khate kham tawh kizut hi. Bang hangin note pawl khat, tuukhawk sungah mawk om na hi uh hiam?",
    "14": "Vanglian pa in tua gam panin kumpite a nawh keek ciangin Zalmon mual tungah vuk a kia tawh kibang hi.",
    "15": "Aw mual lianpi, Bashan mual, aw mual dawnzum tampi a nei Bashan mual!",
    "16": "Dawnzum tampi a nei mual aw, Pasian in ama om nadingin a deih mual Pasianʼ om tawntung nading mun bang hangin simmawh et na hi hiam?",
    "17": "Leeng muanhuai tul sawm nih, vantungmi a tultul tawh, Sinai mual pan siangtho munah Topa hong pai hi.",
    "18": "Topa nangmah Pasian tua munah na om theih nadingin a sangna ah kah to-in salte na paipih a, mihonte le mi lehdoteʼ tung nangawn panin piakkhong nate na ngah hi.",
    "19": "Nisimin eite adingin a hong thuaksak Topa in thupha ngah tahen. Pasian pen eite hong hon khia pa ahi hi.",
    "20": "Eiteʼ Pasian pen hong hon khia Pasian hi a, sihna pan a hong suaktasak Topa Pasian ahi hi.",
    "21": "Ahih hangin Pasian in mawhna a gamta a galteʼ lutang khempeuh sukham ding hi.",
    "22": "Topa in hih bangin ci hi: “Note in sisan sungah na khe uh silin, na uite un galteʼ sisan a liak theih nadingin Bashan mual panin galte la khiakikin, tuipi thuk sung panin ka kai khiakik ding hi,” a ci hi.",
    "24": "Pasian aw, ka Kumpipa, keima Pasian, a zahtakhuai takin biakinn sungah na paina kimu hi.",
    "25": "A masa-in lasate, a nunungin tamngai tumte, a laizang ah nungak khuangtumte in:",
    "26": "“Israelʼ suanlekhakte aw, mipi kikhopna sungah Topa Pasian phat un!” ci uh hi.",
    "27": "Amauteʼ lakah a mi tawm pen Benjamin-te a mapi-in om a, amauʼ zomah Judah kumpite le a mite, Naftali kumpite le a mite ahi uh hi.",
    "28": "Pasian aw, na vangliatna kilangsak in. Kote adingin a hong bawlsak Pasian aw, na thahatna hong lak in.",
    "29": "Jerusalem-a na biakinn hangin kumpite in nang tungah letsong hong puak uh hi.",
    "30": "Pumpeeng lak a teeng Egypt mite - tua ganhingte, bawngtal hon, bawngnote tai gawp in. Siah a lunggulhte tuancil inla, gal a uuk mite thehthang gawp in.",
    "31": "Egypt gam panin sumngo la khiasak inla, Pasianʼ tungah thungetna-in Ethiopia gam a khut zansak mengmeng in.",
    "32": "Leitung kumpi gamte aw, Pasianʼ tungah la sa un. Vantung, tanglai vantung a a tuang Topa phatna la sa un. Ngai un, ama aw, a vanglian mahmah ama aw hong ging khiasak hi.",
    "34": "Israel-teʼ tungah a lian, Pasianʼ hatna pahtawi un; ama vangliatna vantungah om hi.",
    "35": "Israel-teʼ Pasian, ama biakinn sungah zahtakhuai mahmah a, ama mite tungah vangliatna le hatna a pia hi. Pasian in thupha ngah tahen!"
  }
}