{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "Pasian aw, hong hon in! Bang hang hiam cih leh tuikhang in ka ngawng ciang hong tuum ta hi.",
    "2": "Khe tawh din kipna ding mun a om lohna buannawng thuk sungah ka tum suk a, tui thuk sung tung khinta-in ka tungah tuikhang a luang hi.",
    "3": "Ka kikokona-in ka gim a, ka dang keu ta hi. Ka Pasian ka ngakngakna-in ka mitte maang ta hi.",
    "4": "Thu om lopi-in kei a hong mudah mi, ka lu tunga samzangte sangin tam zaw uh hi. Kei a hong susia ding, zuau thu tawh a hong dote hat mahmah uh hi. Keiʼ guk lohpi keʼn loh ding ka hi hiam?",
    "5": "Pasian aw, ka pil lohna na thei a, ka tatkhialhnate nangma kiang pan kiliah lo hi.",
    "6": "Vanglian Topa Pasian aw, nangmah a hong muangte keima hangin zahhuaisak kei in. Israel Pasian aw, nang a hong zongte keima hangin mindaisak kei in.",
    "7": "Bang hang hiam cih leh nangma hangin kona ka thuak a, maizumna in kei hong pumtuam khinta hi.",
    "8": "Ka sanggamte lakah midangpi ka suak a, khualmi ka bang hi.",
    "9": "Nangma inn ka deih luatna mei bangin ka sungah sa a, nangmah hong koteʼ konate keima tung hong tu hi.",
    "10": "An ngolhna tawh ka lungsim ka kiniamkhiat a, tua pen keimah hong kikona leh suak zawsop hi.",
    "11": "Ka puan dingin puanhampi bawl taleng zong amaute adingin gentehna ka suak veve hi.",
    "12": "Kongzing lakah miteʼ gengen ka hi a, zukhamte in keima thu la-in hong sa uh hi.",
    "13": "Topa aw, keʼn ahihleh nang tungah thu kong ngen hi. A kicing na itna kip tawh a hunhoih ciangin hong dawng in, ka Pasian aw.",
    "14": "Buannawng thuk sungah tum sukna ding panin nangma thuman huhna tawh kei hong hon inla, tui thukte le ka galteʼ kiang panin kei hong suaktasak in.",
    "15": "Keima tungah tuikhang lauhuai hong luangsak kei inla, khuamial thukpi hong nawmvalhsak kei in. Gum in a kuavang keima tungah hong khak nelhsak kei in.",
    "16": "Topa aw, na itna kip hoih ahih manin kei hong dawng inla, na hehpihna lian a om tawh kizui-in keiʼ lam hong nga in.",
    "17": "Na nasem pa kiang pan na maitang seel kei inla, kei cimawh ka hih ciangin hong dawng meng in.",
    "18": "Kei kiangah hong nai inla, kei hong hon in. Ka galteʼ khut sung pan kei hong khah in!",
    "19": "Keimah hong kisimmawhna, ka maizumna le ka mindaina nang na thei a, ka galte khempeuh zong nang na thei hi.",
    "20": "Simmawhna in ka lungsim hong zo a, kei ka cimawh ta hi. Kei a hong hehpih ding mi ka zonzon hangin kuamah om lo a, hong huh ding ka zon hangin kuamah ka mu kei hi.",
    "21": "Amaute in an dingin gu hong pia uh a, ka dangtakna ah dawn dingin tui thuk hong pia uh hi.",
    "22": "Amauʼ mai-a kilui ante thangzak suaksak inla, amauʼ biakna pawi ante tehlop suaksak in.",
    "23": "Khua a muh theih loh nadingun amauʼ mit mialsak inla, a kawngte uh zawcipsak in.",
    "24": "Amaute tungah nangma thangpaihna sung suk inla, na sinsona amaute bansak in.",
    "25": "Amauteʼ phualpi a kilawi mun suak henla, amauʼ buk ah mi khat zong tengsak kei in.",
    "26": "Bang hang hiam cih leh nangmah in na sat gawp mi amaute in bawlsia uh a, nangmah in na liamsak sa mi amaute in gimsak sawnsawn uh hi.",
    "27": "Amauʼ gim thuakna banah thuaksak thuahthuah lai inla, nangma tung panin suahtakna ngah kei ta uh hen.",
    "28": "A nungtateʼ laibu sung panin amaute kiphiatsak inla, miphate lakah a min uh kikhumsak kei in.",
    "29": "Ahih hangin keimah in gimna thuakin na ka sa hi. Pasian aw, kei hong kai to-in hong hon khia ta in.",
    "30": "Lasakna tawh Pasianʼ min ka phat dinga, lungdamna tawh amah ka pahtawi ding hi.",
    "31": "Hih banga hihna in bawngtal tawh biakna ahi a, bawngtalno tawh biakna sangin zong Topa lungdamsak zaw ding hi.",
    "32": "Netniamna a thuakte in hih thu mu-in lungdam uh hen. Pasian a zong note aw, na lungsim uh nosuaksakkik un.",
    "33": "Bang hang hiam cih leh Topa in a cimawhteʼ aw za a, henna sungah a om a mite simmawh lo hi.",
    "34": "Vantung le leitung, tuipi le a sungah a om khempeuhte in amah phat ta uh hen.",
    "35": "Bang hang hiam cih leh Pasian in Zion honin Judah khuapite lamkik dinga, a nasemte tua lai ah teengin tang pah ding uh hi.",
    "36": "Ama nasemteʼ tate in tua leitang luah ding uh a, amah a itte tua sungah teeng ding uh hi."
  }
}