{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 71,
  "verses": {
    "1": "Topa aw, nang kong bel hi. Kei hong zahhuaisak kei in.",
    "2": "Na thumanna tawh kei hong huh inla, hong hon khia in. Keima lamah na bil hong ngat inla, hong hon in.",
    "3": "Hong hon dingin ka belh suangpi, ka kulh muanhuai, hong hi ta in; bang hang hiam cih leh keimah hong honpa le ka belh pa na hi hi.",
    "4": "Ka Pasian aw, migiloteʼ khut sung pan le thuman lo mite le migiloteʼ matna panin keimah hong hon in.",
    "5": "Bang hang hiam cih leh Topa Pasian aw, ka neu lai a kipanin ka hong lamet, ka hong muan na hi hi, Topa aw.",
    "6": "Ka suah tung a kipanin nangmah kong bel a, ka nuʼ gil sung panin hong la khia pa na hi hi. Nangmah kong phat ngitnget hi.",
    "7": "Mi tampite adingin a siahil bang ka hih hangin nang pen a muanhuai, keima belh na hi hi.",
    "8": "Sun thapai-in nangmah kong phat a, na minthanna ka gen tawntung hi.",
    "9": "Ka teek hun ciangin kei hong lawn khia kei inla, ka tha a kiat ciangin kei hong nusia kei in.",
    "10": "Bang hang hiam cih leh ka galte kihoho-in, keimah hong thahnopna thu kikumkum uh hi.",
    "11": "“Pasian in amah nusia zo a, amah a hon ding kuamah om lo ahih manin, amah delhin man ni,” kici uh hi.",
    "12": "Pasian aw, kei kiang panin gamla om kei in. Ka Pasian aw, keimah a huh dingin hong manlang in.",
    "13": "Kei hong mawhsakte zahhuai-in bei mang uh henla, keima siat nading a zongte simmawhna le min siatna in tuamcip tahen.",
    "14": "Ahih hangin keʼn, nang kong lamen dinga, nangmah kong phat semsem lai ding hi.",
    "15": "Thuman tawh na hotkhiatna na nasepnate sim zawh lohin tam ahih manin sun thapai-in ka gengen ding hi.",
    "16": "Topa Pasian aw, na nasep liante ka phat dinga, na thumanna bek genin ka nei ding hi.",
    "17": "Pasian aw, ka khangno lai a kipanin nong thuhilh a, a lamdang na nasepnate ka gengen lai hi.",
    "18": "Tua ahih ciangin Pasian aw, hong piang lai ding mite khempeuh tungah nangma hatna thu ka gen khit matengin, teekin ka sam a kang zongin kei hong nusia kei in.",
    "19": "Pasian aw, na vangliatna le na thumanna in van sangpite ban to hi. Pasian aw, na lian pipi na sem khinzo hi. Nang tawh a kibang kua om ahi hiam?",
    "20": "Gimna lian pipi a hong tuaksak nangmah in kei nong hingkiksak dinga, lei thukpi sung panin nong la khiato ding hi.",
    "21": "Nangmah in ka min hoihna nong khangsak dinga, nong hehnemkik ding hi.",
    "22": "Ka Pasian aw, na thumannate hangin kei zong harp lasakna tawh nangmah kong phat ding hi. Israel-teʼ Siangtho Pa aw, laiza lasakna tawh nangmah phatna ka sa ding hi.",
    "23": "Nangmah phatna ka sak ciangin nuamin ka awng dinga, na hong hotkhiatna hangin ka lungsim khempeuh tawh nuamin ka awng ding hi.",
    "24": "Keima siat nading a zongte kizahhuaisak khin a, minsia khinzo ahih manun thuman tawh na hong huhna sun thapai-in ka gengen ding hi."
  }
}