{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 72,
  "verses": {
    "1": "Pasian aw, nangma thutang, kumpipa hilh inla, nangma thuman, kumpi tapa hilh in.",
    "2": "Amah in thumanna tawh na mite tungah thu khen henla, na mizawngte tungah thu a tangin khen tahen.",
    "3": "Mual liante le mual neute in thumanna tawh na mite adingin nopna tampi piangsak tahen.",
    "4": "Amah in mizawngte ading thu a manin khen henla, mi cimawhte tungah suahtakna pia-in, midang a nengniamte sucip gawp tahen.",
    "5": "Ni le kha a om lai teng, khang tawntungin amah hing tahen.",
    "6": "Amah pen pawn lak lopa tungah a kia guah, lei a kawtsak guahzu tawh kibang tahen.",
    "7": "Ama hun sungin thuman pung henla, khapi a bei mateng nopna om tahen.",
    "8": "Ama ukna, tuipi khat pan tuipi khat, Gunpi panin leimong dongin om tawntung tahen.",
    "9": "Ama galte khempeuh ama mai ah kun uh henla, amah a langpangte leilak kidenna uh hen.",
    "10": "Tarshish kumpite le tuikulh neu-a kumpite in ama tungah siah pia uh henla, Sheba le Seba kumpite in letsong puak ta uh hen.",
    "11": "Kumpi khempeuh ama mai ah bok uh henla, minam khempeuh in ama na sem ta uh hen.",
    "12": "Bang hang hiam cih leh mi cimawhte in a koh ciangin amah in hon khia a, mizawng, a huh ding a om lote amah in a hon khia hi.",
    "13": "A thakiam, a cimawh mite amah in hehpih a, mi cimawhteʼ nuntakna amah in a hon khia hi.",
    "14": "Amah in amaute pammaih sa ahih manin netniamna le ngong hihna panin amaute a hon khia hi.",
    "15": "Amah a khansau henla, Sheba gam a khamte ama tungah kipia tahen. Ama adingin thu kingetsak tawntung henla, sun thapai-in ama adingin thupha kingetsak tahen.",
    "16": "Gam sung khempeuh ah an tampi tak piang henla, mual liante dawnah dim mema-in Lebanon gam hoih sung bang ta henla, gamlak a lopate bangin khuapite sunga om mite pung ta uh hen.",
    "17": "Ama min kip tawntung henla, a minthanna kip paisuak hen. Ama hangin mite in thupha ngah henla, minam khempeuh in amah pen thupha ngah pa, ci ta uh hen.",
    "18": "Na lamdangte a bawl amah bek ahi Israel Pasian, Topa in thupha ngah tahen.",
    "19": "A minthang ama min in thupha ngah tawntung henla, ama minthanna tawh leitung khempeuh kidim tahen. Amen! Amen!",
    "20": "Jessiʼ tapa Davidʼ thungetnate a bei ta ahi hi."
  }
}