{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 73,
  "verses": {
    "1": "Israel mite bangin a lungsim a siangtho a thutang mite tungah Pasian hoih takpi hi.",
    "2": "Ahih hangin kei ka hih leh ka khe kisui puk dektak a, ka khe taal dektak hi.",
    "3": "Bang hang hiam cih leh migiloteʼ daupaina ka muh ciangin mi kihisakte ka eng hi.",
    "4": "Bang hang hiam cih leh amaute in nat velvalna bangmah thuak lo uh a, a pumpi uh cidamin zol hilhial hi.",
    "5": "Amaute in midangte bangin haksatna thuak lo uh a, amaute in midangte bangin gimna ngah lo uh hi.",
    "6": "Tua ahih ciangin amaute in khainiang bangin kiphatsakna ok uh a, puan bangin ngongtatna silh uh hi.",
    "7": "A lungsim panun gitlohna pusuaksak uh a, a ngaihsutna uh gitlohna tawh a dim let hi.",
    "8": "Amaute in mi thusim loin el pau uh a, kiliatsakna tawh a sucip dingin mi a tawng uh hi.",
    "9": "Amauteʼ gensiatna in vantung dong ban to a, kiliatsakna tawh leitungah thu gen kawikawi uh hi.",
    "10": "Tua ahih ciangin mite in amaute phat uh a, amauʼ mawhna zong lo uh hi.",
    "11": "Amaute in, “Pasian in bangci theih ding ahi hiam? Sangpen pa in phawk ding ahi hiam?” ci uh hi.",
    "12": "Amaute migilo ahi uh hi. A tawntungin nuam takin om hithiat uh a, amaute a hauhna uh khang semsem zaw lai hi.",
    "13": "Ka lungsim siangsak a, mawhna ka bawl loh hangin a phattuamna om tuan lo hi.",
    "14": "Bang hang hiam cih leh sun thapai-in gimna ka thuak a, zingsang simin hong kithuhilh hi.",
    "15": "Tu-a bangin thu a gen hi leng, nangma mite tungah a thutak lo ka suak ding hi.",
    "16": "Ahih hangin hih thu a bangci hiam, ci-in ka ngaihsut ciangin kei adingin a lunggimhuai mahmah nasep khat hong suak a,",
    "17": "Pasianʼ biakinn sungah ka pai ciangin a thutawpna dongte ka tel hi.",
    "18": "Nangmah in amaute mun nalna ah na koih takpi dinga, a sia dingin amaute na tuksak ding hi.",
    "19": "Tomno sungin amaute kisusia-in, lau mahmahna in amaute nil khia mang ding hi.",
    "20": "Amaute pen zan a mangmat tawh kibang lel a, na khanlawh ciangin amaute a bangci pian hiam, ci-in na phawk nawn kei hi.",
    "21": "Ka lung khamin ka lungsim hong nat ciangin,",
    "22": "keimah hai-in bangmah ka thei kei a, nangma mai ah ganhing tawh ka kibang hi.",
    "23": "Ahih hangin nangmah tawh ka om khawm ngitnget a, ka khut tak lamin kei na hong len hi.",
    "24": "Thulahna tawh keimah nong makaih a, a nung ciangin minthanna munah na hong tunpih ding hi.",
    "25": "Nang sim loh vantungah kua nei ka hi hiam? Nang sim loh ka deih ding leitungah kuamah om lo hi.",
    "26": "Ka lungsim le ka pumpi zawngkhal kha dinga, ahih hangin Pasian pen ka lungsim hatna le keima aʼ hi tawntung ding hi.",
    "27": "Bang hang hiam cih leh nang tawh a kigamlate kisia ding uh a, nangma tungah a hong khialte na beisak ding hi.",
    "28": "Ahih hangin kei adingin Pasianʼ kiangah om ding a hoih ahi hi. Na sepnate khempeuh ka gen theih nadingin Topa Pasian kong bel hi."
  }
}