{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 77,
  "verses": {
    "1": "Pasianʼ tungah a gingin ka kiko khia a, a hong zak theih nadingin a gingin ka kiko hi.",
    "2": "Ka lungkham hunin keimah in Topa ka zong hi. Zanin thu ngenin gim het loin ka khut ka zan a, ahi zongin hehnepna ka ngah kei hi.",
    "3": "Keimah in Pasian ka ngaihsun a, ka tautau hi. Lung ka geelgeel a, ka gim mahmah hi.",
    "4": "A ihmu lo dingin kei na hong bawl a, lungkham lua-in ka pau thei kei hi.",
    "5": "Hun luite ka ngaihsun a, sawt pek lai-a kumte ka phawk hi.",
    "6": "Zan thapai-in ka lungsimah ka kihoho a, lung geelgeelin thu ka kan ciangin:",
    "7": "“Topa in hong nial paisuakin, kei tungah maipha hong piakik lo ding hiam?",
    "8": "Ama itna kip bei paisuakin, ama thuciamte maimang suak ding hiam?",
    "9": "Pasian in hehpihna a neih ding mangngilh khinta ahi hiam? Ama hehna in hehpihnate vukcip khin ahi hiam?” ka ci hi.",
    "10": "Tua bang ahihleh, “Sangpen paʼ hat nawn lohna pen ka khakham veina ahi hi,” ka ci hi.",
    "11": "Topaʼ sepnate ka lungsimah ka phawk dinga, hun lui lai-a nangma nalamdangte ka ciamteh ding hi.",
    "12": "Nangma nasepna khempeuh ka lung ngaingai dinga, nangma sep na liante ka ngaih sunsun ding hi.",
    "13": "Pasian aw, nangma lampi siangtho hi. Eima Pasian tawh kibangin bang pasian lian ahi hiam?",
    "14": "Nang pen nalamdangte a bawl, minam dangteʼ lakah na vangliatna alang khiasak khin Pasian na hi hi.",
    "15": "Nangmah in na vangliatna tawh Jakob le Josefʼ suante, na mite na hon khia hi.",
    "16": "Tui in nang hong muh ciangin Pasian aw, tuite in nang hong muh ciangin a lau uh hi. Tui thukpi zong a liing hi.",
    "17": "Meiipite in tui sung khia-in, vante ging damdam a, nangma thaltangte mun citeng ah a leeng uh hi.",
    "18": "Na vanging lianpi pingpei sungah omin, khuaphialepte in leitung taan a, leitang liing gawpin a kising damdam hi.",
    "19": "Nangma lam lianpi tuipi tung hi a, nangma lam neute zong luilianteʼ tung mah ahi hi. Ahi zongin na khekhapte kimu lo hi.",
    "20": "Nangmah in Moses le Aaronʼ khut tawh nangma mite tuu hon bangin na makaih hi."
  }
}