{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "Ka mite aw, keima hilhna ngai unla, ka kam tawh ka thugente na bil uh hong ngat un.",
    "2": "Note tungah thu gentehna zangin ka kam ka-in thu kong gen ding hi. I pu i pate in hong gen sa, eite in i zak sa le i theih sa, tanglai-a thuthukte ka hong gen khia ding hi.",
    "4": "Hih thute, i tate tungah eite in im loin, a hong piang lai ding khang thakte tungah, Topaʼ minthang nasepna, ama vangliatna, ama sep sa nalamdangte i gen ding hi.",
    "5": "Amaute pen Pasian tungah a lungsim thuman lo, lungsim kip a nei lo khangmi, lungsim khauhin a lehdo khangmi, amauʼ pu le pate tawh kibang loin, amaute in Pasian sungah amauʼ lametna koihin, Pasianʼ nasepnate mangngilh loin, ama thupiakte zui-in, a suak nai lo naupangte, a hong piangkik khang thakte in a thu thei-in, amaute ding khia-in amauʼ tuletate tungah a thu a gen theih nadingin, amah in, i pate in a tate a hilh sawn dinga a sawl ahi, Israel sungah thukham khat koihin, Jakob sungah teci panna khat a koih hi.",
    "9": "Thal a tawi Efraim mite, gal kido ni-in nungkik uh hi.",
    "10": "Amaute in Pasianʼ thuciamna zui lo uh a, ama thukham bangin gamta nuam lo uh hi.",
    "11": "Ama bawl sa le amaute tungah nalamdang a lah sate amaute in mangngilh uh hi.",
    "12": "Egypt gam sung Zoan munah, a pu a pate uhʼ muhna ah amah in nalamdang a bawl hi.",
    "13": "Amah in tuipi kikhensakin amaute kantansak a, tuite a lompi-in a omsak hi.",
    "14": "Sun hunin amah in amaute meiipi khat tawh kha a, zan tawntung, meikuang taang khat tawh amaute a kha hi.",
    "15": "Amah in gam sungah suangpite kitamsak a, tui thukpi sung panin a piang khia bangin amauteʼ tungah tui dawn ding tampi a pia hi.",
    "16": "Amah in suangpi sung panin luitui luang khiasak a, gun tui luang bangin tuite a luangsak hi.",
    "17": "Ahi zongin ama tungah amaute khial lailai uh a, Sehnel gam sungah Sangpen pa a lehpan uh hi.",
    "18": "Amaute in amauʼ duh mahmah an a kalhna uh tawh amaute in a lungsim sung uh ah Pasian a ze-et uh hi.",
    "19": "Amaute in Pasian gensia uh a, “Pasian in gamlak ah an pia thei ding ahi hiam?",
    "20": "Amah in suangpi sat a, tui leng khia-in tuite dim let takpi ahi hiam? Amah in ama mite, an ahi a, sameh ahi zongin a pia thei takpi ahi hiam?” a ci uh hi.",
    "21": "Topa in tua thu a zak ciangin hehna tawh kidimin, meikuang tawh Jakob su gawp a, Israel tungah a heh semsem hi.",
    "22": "Bang hang hiam cih leh amaute in Pasian um lo uh a, a hon khia zo dingin muang lo uh hi.",
    "23": "Ahi zongin amah in, tunga om vantungte thu pia-in, vantung kongte hong a,",
    "24": "nek dingin amau tungah manna an zusakin, amaute tungah vantung an a pia hi.",
    "25": "Mihingte in vantung miteʼ an ne uh a, amah in amaute tungah an tampi a puak hi.",
    "26": "Amah in vantungah nisuahna huih nungsakin, ama vangliatna tawh leitaw lam huih paikhiatpih a,",
    "27": "amah in amaute tungah leivui zah-a tam sa zusak a, tuipi sehnel zah-a tam vasate a khiat suk hi.",
    "28": "Amauʼ giahphual laizang, amauʼ omna kiim khempeuh ah tuate a kiasak hi.",
    "29": "Amauʼ duh pen pia ahih manin, amaute in ne-in gilvah uh hi.",
    "30": "Ahih hangin amaute in a duh pen uh a kham ma, amauʼ kam sungah an a om laipi mahin,",
    "31": "amauteʼ tungah Pasianʼ hehna tungkikin amah in amaute lakah a hat pen teng thatin, Israel-teʼ muan le suan teng a vatlum hi.",
    "32": "Hih nalamdangte khempeuh a om khin hi napi-in amaute khial lai veve uh a, ama nalamdangteʼ hangin amaute in um tuan lo uh hi.",
    "33": "Tua ahih ciangin amah in amauʼ hunte husan khat bangin maimangsak a, amauʼ nuntakna, launa lianpi tawh a beisak hi.",
    "34": "Amaute pawl khat a thah khit ciangin a om lai mite in amah zong pan uh hi. Amaute kisikin, lungsim taktak tawh Pasian a zong uh hi.",
    "35": "Amaute in Pasian pen, amaute a hon khia, Sangpen Pasian, amaute a hupa ahihna a phawk uh hi.",
    "36": "Ahih hangin amaute in a kampi bek uh tawh amah phat khem uh a, a leii uh tawh ama tungah zuaugen uh hi.",
    "37": "Amauteʼ lungsim ama lamah kip lo uh a, ama thuciamna ah amaute thuman lo uh hi.",
    "38": "Ahi zongin amah in hehpihna lungsim nei ahih manin amauʼ khialhnate maisakin, amaute susia lo hi. Amah in a hehna ip zelzel a, a hehna khempeuh phong khia lo hi.",
    "39": "Amah in, amaute pen mihing hi lel a, a hong paikik nawn lo huihnung bang ahihna uh a phawk hi.",
    "40": "Amaute in gamlak ah amah lehdo zelzel uh a, sehnel gam sungah amah dahsak uh hi.",
    "41": "Amaute in amah ze-et kikkik uh a, Israel-teʼ Siangtho Pasian a phin uh hi.",
    "42": "Galteʼ kiang panin amah in amaute a hotkhiat ni hitaleh, Egypt gamah ama limte a bawl hun lai hitaleh, Zoan gamah a bawl a nalamdangte hitaleh, ama vangliatna hitaleh, amaute in ngaihsutin nei lo uh hi.",
    "44": "Amaute in a lui tuite uh a dawn theih loh nadingin amauʼ gun tuite amah in sisan a suaksak hi.",
    "45": "Amaute a pet thei cippi honte, amauteʼ lote a susia uiphukte amauʼ lakah a sawl hi.",
    "46": "Amauʼ lo ante tangngol pia a, amauʼ sepna gahte kauphe a pia hi.",
    "47": "A leengguite uh gial tawh deng gawp a, a theithekte uh vukkhal tawh susia hi.",
    "48": "A ganhingte uh gial tawh deng lum a, a gan khawite uh keek tawh a deng lum hi.",
    "49": "Amauteʼ tungah a lauhuai ama sinsona, hehna, thangpaihna, gimna, le a susia thei van mi hon khat a khah hi.",
    "50": "Amah in a sinsona ip loin, kuamah hinkhawi lo a, pulnatna tawh amaute a sisak hi.",
    "51": "Hamʼ suanteʼ inn sungah a ta upa pen teng, Egypt gam sung tacil khempeuh amah in a vatmai hi.",
    "52": "Tua ciangin amah in tua bangin ama mite gamlak ah paikhiat pihin, ganhing honpi bangin amaute a paipih hi.",
    "53": "Amah in a muanhuaina munah amaute paipih ahih manin amaute lau lo uh hi. Ahih hangin tuipi in amauʼ galte tuumcip hi.",
    "54": "A khut taklam tawh ama ngah sa mual ahi, a gam siangtho ah amaute a paipih hi.",
    "55": "Amauʼ mai panin midangte hawl khia-in, amauteʼ luah ding neihsa hawmsak a, Israel minamte amauʼ buk sungah a tengsak hi.",
    "56": "Ahi zongin amaute in Sangpen Pasian ze-etin lehdo uh a, ama thupiakna zui loin,",
    "57": "a pu a pate uh mah bangin kihei khia-in a zuau gamtat uh hi. Thal gina lo bangin amaute a kihuiheek uh hi.",
    "58": "Bang hang hiam cih leh amaute in a mun sangte uh tawh amah a sin so nadingin phinphin uh a, amauʼ milim bawlte tawh ama hazat nading a piangsak uh hi.",
    "59": "Pasian in a zak ciangin heh pha mahmah a, amah in Israel-te a nial siangtho hi.",
    "60": "Mihingteʼ lakah ama omna puanbuk ahi, Shiloh khua-a ama omna biakinn nusia a,",
    "61": "ama vangliatna, galteʼ tungah ap a, ama minthanna, galteʼ khut ah a pia hi.",
    "62": "Amah in ama mite namsau tawh sisak a, ama luahte tungah a hehna a nga hi.",
    "63": "Mei in a tangvalte kaang lum a, a nungakteʼ pasal ding kuamah om nawn lo hi.",
    "64": "Amauʼ siampite, namsau in puksak a, amauʼ zite in a pasalte kah zo lo uh hi.",
    "65": "Tua ciangin Topa pen zukhamin a awng mi thahatpa, a ihmu tho bangin a khanglo hi.",
    "66": "Amah in a langpangte zo a, a maizum tawntung dingin amaute a koih hi.",
    "67": "Amah in Josefʼ suante nial a, Efraim minamte teel lo hi.",
    "68": "Ahih hangin ama it Zion Mual, Judah minam a teel hi.",
    "69": "A kip den dingin a phuh sa leitang bang leh, a vantung inn bangin ama biakinn a lam hi.",
    "70": "Amah in ama mi Jakob, ama luah Israel a cing dingin, no a nei tuupite a cinna, tuubukte panin la-in, ama nasem David a teel hi.",
    "72": "Amah in lungsim thutang tawh amaute hoihtakin cingin, a siam mahmah a khut tawh amaute lam a lak hi."
  }
}