{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 80,
  "verses": {
    "1": "Tuu hon bangin Josef a paipih, Israel Tuucingpa aw, ngai in! Kherub tungah a tupa aw,",
    "2": "Efraim, Benjamin le Manassehʼ mai ah taang khia in! Na tha saan inla, kote a hon khia dingin hong pai ta in.",
    "3": "Ka ngei uh hong bangsakkik in, Pasian aw. Kote khempeuh hong kihotkhiat theih nadingin na maitang hong taangsak in.",
    "4": "Vanglian Topa Pasian aw, na miteʼ thungetna ah bang tanvei sin so niloh ding na hi hiam?",
    "5": "Nangmah in a an dingun amaute tungah khitui na pia a, amauteʼ dawn dingin khitui tampi na pia hi.",
    "6": "Nangmah in, ka veengte uhʼ thusim lohin kote na hong bawl a, ka galte un hong thusim loin hong nuihsan uh hi.",
    "7": "Ka ngei uh hong bangsakkik in, Vanglian Pasian aw. Kote khempeuh hong kihotkhiat theih nadingin na maitang hong taangsak in.",
    "8": "Nangmah in Egypt panin leenggui khat na la a, minam dangte hawl khia-in, tua leenggui na suan hi.",
    "9": "Nangmah in tua leenggui adingin leitang na hahsiang a, amah in zung thuk kha-in gam sung a dim hi.",
    "10": "Ama liim in mual liante hoihtakin liimsun a, a hiang in taamtak sing liante hoihtakin khuh a,",
    "11": "tuipi lamah a hiangte zamin, a dawnngekte in Gunpi lam a zuan hi.",
    "12": "Tua ahih ciangin, lampi ah a pai mi khempeuh in a gah a lawh theih nadingin, bang hangin nangmah in a daigawl suvang na hi hiam?",
    "13": "Gamlak a om ngal in susia gawp a, zang sung sa khempeuh in kivakna-in nei uh hi.",
    "14": "Hong kiheikik in, Vanglian Pasian aw. Vantung panin hong en sukin hong mu in. Na khut taklam in a suan sa, hih leenggui hong don in.",
    "16": "Amaute in mei tawh halin sattan gawp uh hi. Amaute heh et inla, susia gawp in.",
    "17": "Ahih hangin nangma adingin na hatsak miʼ tapa, na taklam a om mipa tungah na thahatna guan in.",
    "18": "Tua ciangin nang kiang panin ka kiheikik nawn kei ding uh hi. Kote hong nungtasak in, nang kong phat ding uh hi.",
    "19": "Ka ngei uh hong bangsakkik in, Vanglian Topa Pasian aw. Kote khempeuh hong kihotkhiat theih nadingin na maitang hong taangsak in."
  }
}