{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 86,
  "verses": {
    "1": "Topa aw, kei hehpihhuai-in cimawh ka hih manin na bil hong ngat inla, hong dawng in.",
    "2": "Mihoih ka hih manin kei hong kem in. Nangmah a hong muang na nasem pa hong hon in.",
    "3": "Nang pen ka Pasian na hi hi. Topa aw, sun tawntung hong kiko ka hih manin kei hong hehpih in.",
    "4": "Topa aw, nangma tungah thu hong ngen ka hih manin na nasem pa hong kipaaksak in.",
    "5": "Bang hang hiam cih leh Topa aw, nangmah hoihin mawhna na maisak a, hong ngente khempeuh tungah itna kip tampi na nei hi.",
    "6": "Topa aw, ka thungetna hong za inla, nang tungah thumin kong kikona hong ngai in.",
    "7": "Kei hong dawng na hih manin ka haksat hun ciangin nangma tungah kong ngen hi.",
    "8": "Topa aw, pasian-te lakah nang tawh a kibang kuamah om lo a, nangma sep bang, kuamah in sem thei lo hi.",
    "9": "Topa aw, na bawl sa minam khempeuh hong pai-in na mai ah hong kun ding uh a, nangma min hong phat ding uh hi.",
    "10": "Bang hang hiam cih leh nangmah lianin nalamdangte na bawl a, nang bek Pasian na hi hi.",
    "11": "Topa aw, nang tungah hong thumanin nangma lampi ka zuih theih nadingin kei hong hilh inla, nangma min a zahtakte tawh keima lungsim pum khat hong bangsak in.",
    "12": "Topa ka Pasian aw, ka lungsim khempeuh tawh na tungah ka lungdam a, nangma min ka thangsak ngitnget ding hi.",
    "13": "Bang hang hiam cih leh keimah na hong itna kip lian mahmah a, Leinuai thuk sung panin kei nong hon khia khin hi.",
    "14": "Pasian aw, mi kihisakte, kei langpangin hong kipan hi. Thu-helhawt mi pawl khat in kei, thah hong sawm uh a, amaute in nang hong thudon lo uh hi.",
    "15": "Ahih hangin Topa aw, nang pen a hehpih thei, a dik Pasian na hi a, heh hak mahmah in, itna kip le thumanna tawh a kidim na hi hi.",
    "16": "Kei lamah hong kihei inla, kei hong hehpih in. Na nasem pa thahatsak inla, na nasem numeiʼ tapa hong hon in.",
    "17": "Topa nangmah in kei hong huhin, nong thahatsakna hangin, kei hong mudahte in mu-in a zahhuai nadingun keima tungah na maipha hong lak in."
  }
}