{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 88,
  "verses": {
    "1": "Topa, ka Pasian aw, sunin huhna kong ngen a, zan hun sungin nangma mai ah kong kiko hi.",
    "2": "Ka thungetna hong za inla, nong huh ding ka hong ngetna hong ngai in.",
    "3": "Bang hang hiam cih leh lungkhamna tampi thuakin, ka si dektak hi.",
    "4": "Kei pen a sidek mi tawh ka kibang ta a, ka thahatna khempeuh bei mang khinta hi.",
    "5": "Misite lakah a kinusia, a kithat lum, han sunga lum, na huh zawh ahi nawn lo, na phawk nawn lohte ka bang ta hi.",
    "6": "Kei pen, mialin a thukna mun, Leihawm thuk sungah nong koih khinta hi.",
    "7": "Nangma hehna keima tungah gik mahmah a, na tuihualte khempeuh tawh kei na hong vukcip hi.",
    "8": "Ka kikholh pih mite in kei a hong pelh dingin na hong bawl a, amaute tungah a cikzethuai khatin kei na hong bawl hi. Ka suahtak theih loh nadingin kei hong kikhumcip a,",
    "9": "ka gim thuakna hangin ka mit a mial ta hi. Topa aw, nisimin nangma tungah kong ngen a, thu ngenin ka khutte nangma lamah kong zan hi.",
    "10": "A si sate adingin nalamdang a bawl na hi hiam? Nangmah a phat dingin mi a si khin sate hong tho ding ahi hiam?",
    "11": "Han sungah na itna kip kigen dinga, siatna munah nangma thumannate kigen ding ahi hiam?",
    "12": "Khua mialna sungah na nalamdangte kithei a, mangngilhna gam sungah na hotkhiat huhna kithei ahi hiam?",
    "13": "Ahih hangin Topa aw, na tungah huhna kong ngen a, zingsang simin na mai ah thu kong ngen hi.",
    "14": "Topa aw, bang hangin kei hong paai khia na hi hiam? Bang hangin kei kiang panin na maitang seel na hi hiam?",
    "15": "Ka neu tung a kipan gim thuakin ka si dektak hi. Nong gimpiakte ka thuak a, ka cih nading mel ka thei nawn kei hi.",
    "16": "Nangma hehna in keimah hong nawk gawp khin a, a lauhuai mahmah nangma hong suk gawpna in kei hong susia ta hi.",
    "17": "Amaute in tuikhang bangin sun tawntungin kei hong umcih uh a, kei hong tuamcip uh hi.",
    "18": "Kei hong itte le ka lawmte keimah nong pelhsak khin a, khuamial bekbek, keima kikholh pih ahi hi."
  }
}