{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "Topa aw, na itna kip la-in ka sa tawntung dinga, nangma thutakna ka gen tawntung ding hi.",
    "2": "Bang hang hiam cih leh nangma itna kip tawntung a, na thutakna zong vantung bangin kip tawntung hi.",
    "3": "Nangmah in, “Ka teelpa tawh thuciamna ka bawl zo a, ka nasem David tungah thu ka ciam zo hi:",
    "4": "‘Na suan na khakte kumpi-in ka kipsak dinga, na kumpi gam khang tawntungin ka kipsak ding hi,’” na ci khin hi.",
    "5": "Topa aw, na nasepna a lamdangte, vantungte phatsak inla, mi siangthoteʼ kikhopna sungah na thumanna phatsak in.",
    "6": "Bang hang hiam cih leh Topa pen vantung a kua tawh kiteh thei ding ahi hiam? Mi siangthoteʼ kikhopna sungah a kizahtak Pasian, a kiim a omte khempeuh tungah lianin a zahtakhuai Topa pen van miteʼ lakah kua pen tawh kibang ahi hiam?",
    "8": "Vanglian Topa Pasian aw, na khempeuh ah na thutak a, nangmah bangin a vanglian kua om ahi hiam, Topa aw.",
    "9": "Nang in tuipi khang na uk a, a tuihualte a san ciangin na daisak hi.",
    "10": "Nangmah in a kithat lum sa luanghawm khat bangin ganhing golpi Rahab na su gawp a, na thahatna tawh na galte na zo gawp hi.",
    "11": "Vantungte nangma aʼ hi a, leitung zong nangma aʼ mah ahi hi. Leitung le a sunga om khempeuh nangma phuh sa ahi hi.",
    "12": "Saklam le khanglamte nangma bawl sa hi a, Tabor mual le Hermon mual in lungdamna tawh na min hong phat uh hi.",
    "13": "Nangma vang lian mahmah a, na thahatna kigen thei lo hi.",
    "14": "Thuman le thutang tawh na ukna za na phut a, itna kip le thuman tawh na khempeuh na sem hi.",
    "15": "Topa aw, lungdamin lasakna tawh nang hong bia a, na migitna khuavak sungah nuam takin a nungta, nangma hangin sun thapai-in lungdam a, nangma hoihna hong phat mite mi nuamsa ahi uh hi.",
    "17": "Bang hang hiam cih leh nangmah in nakpi takin kote na hong gualzosak a, kote hong angvanin na hong gualzosak hi.",
    "18": "Kote a hong hu Topa hi a, Israel-teʼ Siangtho Pasian nangmah in ka kumpipa uh nong pia hi.",
    "19": "Hun lui lai-in na thuman mipa tungah mang sungah thu na gen a, “A vanglian khat pa tungah lukhu ka koih khinzo a, mite lak panin a kiteng khia mi khat ka liansak zo hi.",
    "20": "Ka nasem pa David ka mu zo hi. Ka thahatna ama tungah a om ngitnget theih nading, ka vangliatna in zong, amah a tha khauhsak theih nadingin ka sathau siangtho amah ka nilh khin hi.",
    "22": "Galte in amah khem zo ngei lo dinga, migilote in zong amah zo ngei lo ding uh hi.",
    "23": "Ama mai ah a galte ka su gawp dinga, amah a mudahte ka sat puk ding hi.",
    "24": "Amah it tawntungin ama tungah ka thutak dinga, amah a gualzo-in ka bawl tawntung ding hi.",
    "25": "Mediterranean Tuipi a kipan Eufratis Gunpi dong amah ka uksak ding hi.",
    "26": "Amah in kei kiangah, ‘Nang pen keima Pa le ka Pasian na hi a, kei a hong hon khia pa le a hong hupa na hi hi,’ hong ci ding hi.",
    "27": "Keimah in amah ta upa penin ka bawl dinga, leitung kumpite lakah a lian penin ka bawl ding hi.",
    "28": "Amah ka itna ka kipsak tawntung dinga, ama tungah ka thuciamna ka kipsak tawntung ding hi.",
    "29": "Ama suanlekhakte kumpi ka hisak ngitnget dinga, a ukna za, vantung bangin ka kipsak ding hi.",
    "30": "“Ama tate in ka thukhamte nusia-in, ka biakna ngeina kip om bangin a gamtat kei uh a, amaute in ka ngeina siasakin ka thupiak a zuih kei uh leh, amauteʼ thupalsatna hangin ciang tawh gim ka pia dinga, amauʼ mawhnate hangin satna tawh gim ka pia ding hi.",
    "33": "Ahih hangin amah ka itna ka khiam kei dinga, ka thuciamna ka kipelhsak kei ding hi.",
    "34": "Ka thuciamna siasak loin, ka kam pan a paikhia thute ka kheel kei ding hi.",
    "35": "“A tawntung a kimang dingin ka sianthona tawh khatvei ka kiciam khin a, Davidʼ tungah ka zuau kei ding hi.",
    "36": "Ama suanlekhakte kizom paisuak dinga, van a ni a taan lai teng a kumpi gam ka kipsak ding hi.",
    "37": "Khapi bangin tua pen kipsuak dinga, vantung a om lai teng kip ding hi,” na ci hi.",
    "38": "Ahih hangin tu-in amah nialin na lawn khia a, na sathau nilh paʼ tungah na heh mahmah hi.",
    "39": "Na nasem pa tawh na thuciamna na pelh khin a, ama kumpi lukhu leivui lakah na paihsak hi.",
    "40": "Ama kulhte khempeuh na sukham khin a, ama galpanmun kipte a sia na suah khin hi.",
    "41": "A pai khempeuh in ama nate sut gawp uh a, amah pen a veengteʼ nuihsat a suak hi.",
    "42": "Ama galte na gualzosak a, ama galte na lungdamsak khin hi.",
    "43": "Ama galhiamte a mawkna na suaksak a, gal kidona ah amah na guallelsak hi.",
    "44": "Nangmah in ama khut panin a kumpi ciangkhut na la khia a, a kumpi tokhom leilak na denna hi.",
    "45": "Nangmah in a teek hun nai lopi-in amah na teeksak a, maizumna tawh na kidimsak hi.",
    "46": "Topa aw, nang bang tanvei bucip den ding na hi hiam? Na hehna bang tanvei meikuang bangin kuangkuang ding ahi hiam?",
    "47": "Topa aw, nuntak hun a tom mahmah lam hong phawk in. Mihingte a mawk nadingin bawl na hi hiam?",
    "48": "A si thei lo kua om ahi hiam? Sihna hankhuk panin kua suakta zo ahi hiam?",
    "49": "Topa aw, na thumanna tawh David tunga na thuciamna, hun lui lai-a na itna kip koi ah om ta ahi hiam?",
    "50": "Topa aw, na nasem pa bangzah takin hong kithusim lohna, galte in phinna-in a hong neihna, Topa aw, amaute in na sathau nilh pa a paina khempeuh ah a hong nuihsatna uh hong phawk ta in.",
    "52": "Topa in thupha ngah tawntung tahen. Amen! Amen!"
  }
}