{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 9,
  "verses": {
    "1": "Ka lungsim khempeuh tawh Topa tungah lungdamna kong ko dinga, na bawl a lamdangte khempeuh ka gen ding hi.",
    "2": "Nangma hangin nuamin ka diang dinga, na minphatna ka sa ding hi, Sangpen pa aw.",
    "3": "Ka galte a nungkik ciangin, nangma mai ah amaute pukin kisia uh hi.",
    "4": "Bang hang hiam cih leh keima thutanna na hong kipsak a, tokhom tungah tu-in thu a manin na khen hi.",
    "5": "Minamte na taii a, migilote na susia hi. A maimang dingin amauʼ min na phiat hi.",
    "6": "Siat denna sungah galte bei mang hi. A khuate uh na zunglot a, amaute kiphawk kha nawn lo hi.",
    "7": "Topa ahihleh kumpi za ah tu ngitnget a, thukhen nadingin a tokhom a bawl hi.",
    "8": "Leitung miteʼ thu a mantakin khen a, a kilawm bangin miteʼ thu a khen hi.",
    "9": "Topa pen, netniamna a thuakte adingin munkip hi a, haksat hun ciangin mun muanhuai ahi hi.",
    "10": "Topa aw, nang a hong zongte nusia lo na hih manin, na min a theite in nang hong muang uh hi.",
    "11": "Zion ah a om Topa phatna la sa un! Ama nasepnate miteʼ lakah gen un!",
    "12": "Bang hang hiam cih leh mi thahna a hua pa in amaute phawk a, a thuak miteʼ awging amah in mangngilh lo hi.",
    "13": "Ka tungah hong dik in, Topa! Sihna pan hong hon khia pa aw, kei hong mudahteʼ hangin keima gim thuaknate hong en inla,",
    "14": "nangmah a hong kiphatnate phawk kikkik inla, na hong hotkhiatna hangin Jerusalem khua sungah ka nuamna ka gengen ding hi.",
    "15": "Amauʼ bawl sa gum sung mahah minamte kia suk uh a, a ngenthang siahna uh ah amauʼ khe mah a awk hi.",
    "16": "Topa in thu hong khenin migilote amauʼ nasepna mahah awksakna tawh amah hong kilang hi.",
    "17": "Pasian a mangngilh minam khempeuh sung panin migilote, Leinuai ah pai ding uh hi.",
    "18": "Bang hang hiam cih leh mi cimawhte kimangngilh den lo dinga, mizawngteʼ lametna bei paisuak lo ding hi.",
    "19": "Tho in, Topa! Mi kizosak keʼn; na mai ah minamte sam inla, amauteʼ tungah thu khen in!",
    "20": "Amaute lausak in, Topa! Mi ahih lelna uh minamte theisak in!"
  }
}