{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 90,
  "verses": {
    "1": "Topa aw, khang tawntungin koteʼ omna mun na hi hi.",
    "2": "Mual liante a kipiansak ma, leitang le leitung na bawl ma pek, a tawntung a kipan a tawntung dongin Pasian na hi hi.",
    "3": "Mi, leivui na suaksakkik a, “Mihingte aw, ciahkik un,” na ci hi.",
    "4": "Bang hang hiam cih leh nangma muhna ah kum tul khat a bei ciangin zanni ahi a, zan ihmut laitakin khanlawh khat sung tawh ahi zongin a kibang bek hi.",
    "5": "Nangmah in mite na phiat khia hi. Amaute pen a ihmu tawh kibang uh a, zingsangin a nokik lopa tawh kibang uh hi.",
    "6": "Zingsangin palhin thaksuakkik a, nitak ciangin vulin a keu uh hi.",
    "7": "Bang hang hiam cih leh nangma sinsona in kote hong susia a, na hehluatna in kote hong lausak gawp hi.",
    "8": "Nangmah in ka mawhnate uh na mai ah na koih a, ka khialh simnate uh na maitang ah na koih hi.",
    "9": "Bang hang hiam cih leh ka hun khempeuh uh na hehna-in bei a, ka nuntak hun uh husan khat bangin a bei hi.",
    "10": "Koteʼ nuntak sung kum sawm sagih bang hi a, cidam le-ung kum sawm giat bang hi thei hi. Ahih hangin tua hunsung nangawn gimna le haksatna hi a, tua hunte bei pakin kote ka maimang uh hi.",
    "11": "Nang hong kizahtak nadingin na sinsonaʼ vangliatna kua in thei a, na hehnaʼ husiatna kua in thei ahi hiam?",
    "12": "Tua ahih ciangin pilna lungsim ka ngah theih nadingun ka nuntak hun uh a tomlam ka theih nadingun hong hilh in.",
    "13": "Topa aw, hong kiheikik in. Bang tan sauvei ding hiam? Na nasemte hong hehpih in.",
    "14": "Ka nuntak tawntung uh lungdamin ka kipak theih nadingun zingsangin na itna kip tawh kote hong lungkimsak in.",
    "15": "Kote nong gimsak ni zah, siatna ka thuak uh kum phazah mah, kote hong kipaaksak in.",
    "16": "Na nasemte tungah na nasepna, a tate uh tungah na minthanna, na vang hong kilangsak in.",
    "17": "Koteʼ Topa Pasian aw, kote tungah na thupha hong tungsak inla, koteʼ nasepna khempeuh hong tangtungsak in."
  }
}