{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 94,
  "verses": {
    "1": "A thukkik Pasian, a thukkik Pasian, Topa aw, na hehna hong lak khia in.",
    "2": "Tho in, leitung thukhen pa aw, a kiphasak mite tungah amauʼ ngah ding a kilawm gimna pia ta in.",
    "3": "Topa aw, migilote bang tanvei lungdam ding uh a, migilote bang tanvei lungnuamin omom lai ding ahi uh hiam?",
    "4": "Gamtat siate bang tanvei kihisak lai ding uh a, a siat gamtatna uh bang tanvei kisialh pih lai ding ahi uh hiam?",
    "5": "Topa aw, amaute in nangma mite su gawp uh a, nangma luahte gimsak uh hi.",
    "6": "Amaute in meigong numeite le khual mite that lumin pa nei lote suam lum uh hi.",
    "7": "Amaute in, “ Topa in mu lo hi; Jakob Pasian in thei lo hi,” hong ci uh hi.",
    "8": "Thei tel un, mi lungsimmawl pente aw! Lung pil lote aw, cik ciangin pil ding na hi uh hiam?",
    "9": "I bil a bawlpa in khua za lo ding ahi hiam? I mit a piangsak pa in khua mu lo ding ahi hiam?",
    "10": "Minamte a thuhilhpa in mi thuhilh lo ding ahi hiam? Mihingte tungah theihtheihna a hilh Topa in mihingteʼ ngaihsutna thei a, amaute pen husan bang bek ahihna teltakin a thei hi.",
    "12": "Topa aw, migilote adingin gum khat a kitawh hun mateng, haksat hun sungteng a tawlngak theih nadingin na thukham na hilh mi, na thuhilh mi, mi nuamsa ahi hi.",
    "14": "Bang hang hiam cih leh Topa in ama mite nusia lo dinga, ama luahte paidak lo ding hi.",
    "15": "Bang hang hiam cih leh thutang pen thuman mite tungah hong tungkik dinga, lungsim thutang khempeuh in amah zui ding uh hi.",
    "16": "Kei adingin migilote a do dingin kua kipan ahi hiam? Kei adingin siatna a bawlteʼ lang khat ah kua ding ahi hiam?",
    "17": "Topa in kei hong huh lo hileh, gam khing sungah ka tung khinta ding hi.",
    "18": "Topa aw, “Ka khe taal,” ci-in ka ngaihsut ciangin na itna kip in kei hong kai to hi.",
    "19": "Ka lungsim ngaihsutna a tam mahmah ciangin kei na hong hehnem a, na hong lungdamsak hi.",
    "20": "Sih nading ngeina a bawl, a gilo gam ukte, nang tawh kipawl ding ahi hiam?",
    "21": "Amaute in thuman mihoihte thah sawm uh a, a mawhbaang lo mite sihna thuaksak uh hi.",
    "22": "Ahih hangin Topa pen keima munkip, keima Pasian, ka belh suangpi a suak khinta hi.",
    "23": "Amah in amauʼ mawhnate amauʼ tung mahah tungsakkikin, a gitlohna hangun amaute a maimangsak ding hi. Topa, i Pasian in amaute maimangsak ding hi."
  }
}