{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 106,
  "verses": {
    "1": "Purihin ninyo ang Panginoon. Oh mangagpasalamat kayo sa Panginoon; sapagkat siyay mabuti; sapagkat ang kaniyang kagandahang-loob ay magpakailan man.",
    "2": "Sinong makapagbabadya ng mga makapangyarihang gawa ng Panginoon, o makapagpapakilala ng buo niyang kapurihan?",
    "3": "Mapalad silang nangagiingat ng kahatulan, at siyang gumagawa ng katuwiran sa buong panahon.",
    "4": "Alalahanin mo ako, Oh Panginoon, ng lingap na iyong ipinagkaloob sa iyong bayan; Oh dalawin mo ako ng iyong pagliligtas:",
    "5": "Upang makita ko ang kaginhawahan ng iyong hirang, upang akoy magalak sa kasayahan ng iyong bansa, upang akoy lumuwalhati na kasama ng iyong mana.",
    "6": "Kami ay nangagkasala na kasama ng aming mga magulang, kami ay nangakagawa ng kasamaan, kami ay nagsigawa ng masama.",
    "7": "Hindi naunawa ng aming mga magulang ang iyong mga kababalaghan sa Egipto; hindi nila inalaala ang karamihan ng iyong mga kagandahang-loob, kundi naging mapanghimagsik sa dagat, sa makatuwid bagay sa Dagat na Mapula.",
    "8": "Gayon may iniligtas niya sila dahil sa kaniyang pangalan, upang kaniyang maipabatid ang kaniyang matibay na kapangyarihan.",
    "9": "Kaniyang sinaway naman ang Dagat na Mapula, at natuyo: sa gayoy pinatnubayan niya sila sa mga kalaliman, na parang ilang.",
    "10": "At iniligtas niya sila sa kamay ng nangagtatanim sa kanila, at tinubos niya sila sa kamay ng kaaway.",
    "11": "At tinabunan ng tubig ang kanilang mga kaaway: walang nalabi sa kanila kahit isa.",
    "12": "Nang magkagayoy sinampalatayanan nila ang kaniyang mga salita; inawit nila ang kaniyang kapurihan.",
    "13": "Nilimot nilang madali ang kaniyang mga gawa; hindi sila naghintay sa kaniyang payo:",
    "14": "Kundi nagnais ng di kawasa sa ilang, at tinukso ang Dios sa ilang.",
    "15": "At binigyan niya sila ng kanilang hiling; ngunit pinangayayat ang kanilang kaluluwa.",
    "16": "Kanilang pinanaghilian naman si Moises sa kampamento, at si Aaron na banal ng Panginoon.",
    "17": "Ang lupa ay bumuka, at nilamon si Dathan, at tinakpan ang pulutong ni Abiram.",
    "18": "At apoy ay nagningas sa kanilang pulutong; sinunog ng liyab ang mga masama,",
    "19": "Silay nagsigawa ng guya sa Horeb, at nagsisamba sa larawang binubo.",
    "20": "Ganito nila pinapagbago ang kanilang kaluwalhatian sa wangis ng baka na kumakain ng damo.",
    "21": "Nilimot nila ang Dios na kanilang tagapagligtas, na gumawa ng mga dakilang bagay sa Egipto;",
    "22": "Kagilagilalas na mga gawa sa lupain ng Cham, at kakilakilabot na mga bagay sa Dagat na Mapula.",
    "23": "Kayat sinabi niya, na kaniyang lilipulin sila, kung si Moises na kaniyang hirang ay hindi humarap sa kaniya sa bitak, upang pawiin ang kaniyang poot, upang huwag niyang lipulin sila.",
    "24": "Oo, kanilang hinamak ang maligayang lupain, hindi nila sinampalatayanan ang kaniyang salita;",
    "25": "Kundi nangagsiungol sa kanilang mga tolda, at hindi nangakinig sa tinig ng Panginoon.",
    "26": "Kayat kaniyang isinumpa sa kanila, na kaniyang ibubulid sila sa ilang:",
    "27": "At kaniyang ibubulid ang kanilang binhi sa mga bansa, at pangalatin sila sa mga lupain.",
    "28": "Silay nangakilakip naman sa diosdiosang Baal-peor, at nagsikain ng mga hain sa mga patay.",
    "29": "Ganito minungkahi nila siya sa galit ng kanilang mga gawa; at ang salot ay lumitaw sa kanila.",
    "30": "Nang magkagayoy tumayo si Phinees, at gumawa ng kahatulan: at sa gayoy tumigil ang salot.",
    "31": "At nabilang sa kaniya na katuwiran, sa lahat ng salit saling lahi magpakailan man.",
    "32": "Kanilang ginalit din siya sa tubig ng Meriba, na anopat naging masama kay Moises dahil sa kanila:",
    "33": "Sapagkat silay mapanghimagsik laban sa kaniyang diwa, at siyay nagsalita ng walang pakundangan ng kaniyang mga labi.",
    "34": "Hindi nila nilipol ang mga bayan, gaya ng iniutos ng Panginoon sa kanila;",
    "35": "Kundi nangakihalo sa mga bansa, at nangatuto ng kanilang mga gawa:",
    "36": "At silay nangaglingkod sa kanilang mga diosdiosan; na naging silo sa kanila:",
    "37": "Oo, kanilang inihain ang kanilang mga anak na lalake at babae sa mga demonio,",
    "38": "At nagbubo ng walang salang dugo, sa makatuwid bagay ng dugo ng kanilang mga anak na lalake at babae, na kanilang inihain sa diosdiosan ng Canaan; at ang lupain ay nadumhan ng dugo.",
    "39": "Ganito sila nagpakahawa sa kanilang mga gawa, at nagsiyaong nagpakarumi sa kanilang mga gawa.",
    "40": "Kayat nagalab ang pagiinit ng Panginoon laban sa kaniyang bayan, at kinayamutan niya ang kaniyang pamana.",
    "41": "At ibinigay niya sila sa kamay ng mga bansa; at silang nangagtatanim sa kanila ay nangagpuno sa kanila.",
    "42": "Pinighati naman sila ng kanilang mga kaaway, at silay nagsisuko sa kanilang kamay.",
    "43": "Madalas na iligtas niya sila; ngunit silay mapanghimagsik sa kanilang payo, at nangababa sila sa kanilang kasamaan.",
    "44": "Gayon may nilingap niya ang kanilang kahirapan, nang kaniyang marinig ang kanilang daing:",
    "45": "At kaniyang inalaala sa kanila ang kaniyang tipan, at nagsisi ayon sa karamihan ng kaniyang mga kagandahang-loob.",
    "46": "Ginawa naman niyang silay kaawaan niyaong lahat na nangagdalang bihag sa kanila.",
    "47": "Iligtas mo kami, Oh Panginoon naming Dios, at pisanin mo kami na mula sa mga bansa, upang mangagpasalamat sa iyong banal na pangalan, at mangagtagumpay sa iyong kapurihan.",
    "48": "Purihin ang Panginoon, ang Dios ng Israel, mula sa walang pasimula hanggang sa walang hanggan. At sabihin ng buong bayan, Siya nawa. Purihin ninyo ang Panginoon."
  }
}