{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 109,
  "verses": {
    "1": "Huwag kang mapayapa, Oh Dios na aking kapurihan;",
    "2": "Sapagkat ang bibig ng masama at ang bibig ng magdaraya ay ibinuka nila laban sa akin: silay nangagsalita sa akin na may sinungaling na dila.",
    "3": "Kanilang kinulong ako sa palibot ng mga salitang pagtatanim, at nagsilaban sa akin ng walang kadahilanan.",
    "4": "Sa kabayaran ng aking pagibig ay mga kaaway ko sila: ngunit akoy tumatalaga sa dalangin.",
    "5": "At iginanti nila sa akin ay kasamaan sa mabuti, at pagtatanim sa pagibig ko.",
    "6": "Lagyan mo ng masamang tao siya: at tumayo nawa ang isang kaaway sa kaniyang kanan.",
    "7": "Pagka siyay nahatulan, lumabas nawa siyang salarin; at maging kasalanan nawa ang kaniyang dalangin.",
    "8": "Maging kaunti nawa ang kaniyang mga kaarawan; at kunin nawa ng iba ang kaniyang katungkulan.",
    "9": "Maulila nawa ang kaniyang mga anak, at mabao ang kaniyang asawa.",
    "10": "Magsilaboy nawa ang kaniyang mga anak, at mangagpalimos; at hanapin nila ang kanilang pagkain sa kanilang mga dakong guho.",
    "11": "Kunin nawa ng manglulupig ang lahat niyang tinatangkilik; at samsamin ng mga taga ibang lupa ang kaniyang mga gawa.",
    "12": "Mawalan nawa ng maawa sa kaniya; at mawalan din ng maawa sa kaniyang mga anak na ulila.",
    "13": "Mahiwalay nawa ang kaniyang kaapuapuhan; sa lahing darating ay mapawi ang kaniyang pangalan.",
    "14": "Maalaala nawa ng Panginoon ang kasamaan ng kaniyang mga magulang; at huwag mapawi ang kasalanan ng kaniyang ina,",
    "15": "Mangalagay nawa silang lagi sa harap ng Panginoon, upang ihiwalay niya ang alaala sa kanila sa lupa.",
    "16": "Sapagkat hindi niya naalaalang magpakita ng kaawaan, kundi hinabol ang dukha at mapagkailangan, at ang may bagbag na puso, upang patayin.",
    "17": "Oo, kaniyang inibig ang sumpa, at dumating sa kaniya; at hindi siya nalulugod sa pagpapala, at malayo sa kaniya.",
    "18": "Nagsusuot naman siya ng sumpa na parang kaniyang damit, at nasok sa kaniyang mga loob na bahagi na parang tubig, at parang langis sa kaniyang mga buto.",
    "19": "Sa kaniyay maging gaya nawa ng balabal na ibinabalabal, at gaya ng bigkis na ibinibigkis na lagi.",
    "20": "Ito ang kagantihan sa aking mga kaaway na mula sa Panginoon, at sa kanilang nangagsasalita ng kasamaan laban sa aking kaluluwa.",
    "21": "Ngunit gumawa kang kasama ko, Oh Dios na Panginoon, alang-alang sa iyong pangalan: sapagkat ang iyong kagandahang-loob ay mabuti, iligtas mo ako,",
    "22": "Sapagkat akoy dukha at mapagkailangan, at ang aking puso ay nasaktan sa loob ko.",
    "23": "Akoy yumayaong gaya ng lilim pagka kumikiling: akoy itinataas at ibinababa ng hangin na parang balang.",
    "24": "Ang aking mga tuhod ay mahina sa pagaayuno, at ang aking laman ay nagkukulang ng katabaan.",
    "25": "Ako namay naging kadustaan sa kanila: pagka kanilang nakikita ako, kanilang pinagagalawgalaw ang kanilang ulo.",
    "26": "Tulungan mo ako, Oh Panginoon kong Dios; Oh iligtas mo ako ayon sa iyong kagandahang-loob:",
    "27": "Upang kanilang maalaman na itoy iyong kamay; na ikaw, Panginoon, ang may gawa.",
    "28": "Sumumpa sila, ngunit magpapala ka: pagka silay nagsibangon, silay mangapapahiya, ngunit ang iyong lingkod ay magagalak.",
    "29": "Manamit ng kasiraang puri ang mga kaaway ko, at matakpan sila ng kanilang sariling kahihiyan na parang balabal.",
    "30": "Akoy magpapasalamat ng marami ng aking bibig sa Panginoon; Oo, aking pupurihin siya sa gitna ng karamihan.",
    "31": "Sapagkat siyay tatayo sa kanan ng mapagkailangan, upang iligtas sa kanilang nagsisihatol ng kaniyang kaluluwa."
  }
}