{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 139,
  "verses": {
    "1": "Oh Panginoon, iyong siniyasat ako, at nakilala ako.",
    "2": "Iyong nakikilala ang aking pag-upo at ang aking pagtindig, iyong nauunawa ang aking pagiisip sa malayo.",
    "3": "Iyong siniyasat ang aking landas at ang aking higaan, at iyong kilala ang lahat kong mga lakad.",
    "4": "Sapagkat wala pa ang salita sa aking dila, ngunit, narito, Oh Panginoon, natatalastas mo nang buo.",
    "5": "Iyong kinulong ako sa likuran at sa harapan, at inilapag mo ang iyong kamay sa akin.",
    "6": "Ang ganyang kaalaman ay totoong kagilagilalas sa akin; itoy mataas, hindi ko maabot.",
    "7": "Saan ako paroroon na mula sa iyong Espiritu? O saan ako tatakas na mula sa iyong harapan?",
    "8": "Kung sumampa ako sa langit, nandiyan ka: kung gawin ko ang aking higaan sa Sheol, narito, ikaw ay nandoon.",
    "9": "Kung aking kunin ang mga pakpak ng umaga, at tumahan sa mga pinakadulong bahagi ng dagat;",
    "10": "Doon may papatnubayan ako ng iyong kamay, at ang iyong kanang kamay ay hahawak sa akin.",
    "11": "Kung aking sabihin, Tunay na tatakpan ako ng kadiliman, at ang liwanag sa palibot ko ay magiging gabi;",
    "12": "Ang kadiliman man ay hindi nakakukubli sa iyo, kundi ang gabi ay sumisilang na parang araw: ang kadiliman at kaliwanagan ay magkaparis sa iyo.",
    "13": "Sapagkat iyong inanyo ang aking mga lamang loob: iyo akong tinakpan sa bahay-bata ng aking ina.",
    "14": "Akoy magpapasalamat sa iyo; sapagkat nilalang ako na kakilakilabot at kagilagilalas: kagilagilalas ang iyong mga gawa; at nalalamang mabuti ng aking kaluluwa.",
    "15": "Ang katawan koy hindi nakubli sa iyo, nang akoy gawin sa lihim, at yariing mainam sa mga pinakamababang bahagi sa lupa.",
    "16": "Nakita ng iyong mga mata ang aking mga sangkap na di sakdal, at sa iyong aklat ay pawang nangasulat, kahit na ang mga araw na itinakda sa akin, nang wala pang anoman sa kanila,",
    "17": "Pagka mahalaga rin ng iyong mga pagiisip sa akin, Oh Dios! Pagka dakila ng kabuoan nila!",
    "18": "Kung aking bibilangin, higit sila sa bilang kay sa buhangin: pagka akoy nagigising ay laging nasa iyo ako.",
    "19": "Walang pagsalang iyong papatayin ang masama, Oh Dios: hiwalayan nga ninyo ako, Oh mga mabagsik na tao.",
    "20": "Sapagkat silay nangagsasalita laban sa iyo ng kasamaan, at ginagamit ng iyong mga kaaway ang iyong pangalan sa walang kabuluhan.",
    "21": "Hindi ko ba ipinagtatanim sila, Oh Panginoon, na nagtatanim sa iyo? At hindi ba kinapapanglawan ko ang mga yaon na nagsisibangon laban sa iyo?",
    "22": "Aking ipinagtatanim sila ng lubos na kapootan: silay naging mga kaaway ko.",
    "23": "Siyasatin mo ako, Oh Dios, at alamin mo ang aking puso; subukin mo ako, at alamin mo ang aking mga pagiisip:",
    "24": "At tingnan mo kung may anomang lakad ng kasamaan sa akin, at patnubayan mo ako sa daang walang hanggan."
  }
}