{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 25,
  "verses": {
    "1": "Sa iyo, Oh Panginoon, iginagawad ko ang aking kaluluwa.",
    "2": "Oh Dios ko sa iyoy tumiwala ako, huwag nawa akong mapahiya; huwag nawang magtagumpay sa akin ang aking mga kaaway.",
    "3": "Oo, walang naghihintay sa iyo na mapapahiya; silay mangapapahiya na nagsisigawa ng karayaan ng walang kadahilanan,",
    "4": "Ituro mo sa akin ang iyong mga daan, Oh Panginoon; ituro mo sa akin ang iyong mga landas.",
    "5": "Patnubayan mo ako sa iyong katotohanan, at ituro mo sa akin; sapagkat ikaw ay Dios ng aking kaligtasan; sa iyoy naghihintay ako buong araw.",
    "6": "Iyong alalahanin, Oh Panginoon, ang iyong malumanay na mga kaawaan, at ang iyong mga kagandahang-loob; sapagkat magpakailan man mula ng una.",
    "7": "Huwag mong alalahanin ang mga kasalanan ng aking kabataan, ni ang aking mga pagsalangsang: ayon sa iyong kagandahang-loob ay alalahanin mo ako, dahil sa iyong kabutihan, Oh Panginoon.",
    "8": "Mabuti at matuwid ang Panginoon: kayat tuturuan niya ang mga makasalanan sa daan.",
    "9": "Ang maamo ay papatnubayan niya sa kahatulan: at ituturo niya sa maamo ang daan niya.",
    "10": "Lahat na landas ng Panginoon ay kagandahang-loob at katotohanan sa mga gayon na nangagiingat ng kaniyang tipan at kaniyang mga patotoo.",
    "11": "Dahil sa iyong pangalan, Oh Panginoon, iyong ipatawad ang aking kasamaan, sapagkat malaki.",
    "12": "Anong tao siya na natatakot sa Panginoon? Siya ang tuturuan niya ng daan na kaniyang pipiliin.",
    "13": "Ang kaniyang kaluluwa ay tatahan sa kaginhawahan; at mamanahin ng kaniyang binhi ang lupain.",
    "14": "Ang pakikipagibigan ng Panginoon ay nasa nangatatakot sa kaniya; at ipakikilala niya sa kanila ang kaniyang tipan.",
    "15": "Ang aking mga mata ay palaging na sa Panginoon; sapagkat huhugutin niya ang aking mga paa sa silo.",
    "16": "Panumbalikan mo ako, at maawa ka sa akin; sapagkat akoy nag-iisa at nagdadalamhati.",
    "17": "Ang kabagabagan ng aking puso ay lumaki: Oh hanguin mo ako sa aking kapanglawan.",
    "18": "Gunitain mo ang aking pagkapighati at aking damdam; at ipatawad mo ang lahat kong mga kasalanan.",
    "19": "Masdan mo ang aking mga kaaway, sapagkat silay marami; at pinagtataniman nila ako ng mabagsik na pagkagalit.",
    "20": "Oh ingatan mo ang aking kaluluwa, at iyong iligtas ako: huwag nawa akong mapahiya, sapagkat nanganganlong ako sa iyo.",
    "21": "Magingat sa akin ang pagtatapat at katuwiran, sapagkat hinihintay kita.",
    "22": "Tubusin mo ang Israel, Oh Dios, mula sa lahat na kaniyang kabagabagan."
  }
}