{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 31,
  "verses": {
    "1": "Sa iyo, Oh Panginoon, nanganganlong ako; huwag akong mapahiya kailan man; palayain mo ako sa iyong katuwiran.",
    "2": "Ikiling mo ang iyong pakinig sa akin; iligtas mo akong madali: maging matibay na kanlungan ka nawa sa akin, bahay na sanggalangan upang iligtas ako.",
    "3": "Sapagkat ikaw ang aking malaking bato, at aking kuta; alangalang nga sa iyong pangalan ay pangunahan mo ako, at patnubayan mo ako.",
    "4": "Hugutin mo ako sa silo na kanilang inilagay na lihim ukol sa akin; sapagkat ikaw ang aking katibayan.",
    "5": "Sa iyong kamay ay inihabilin ko ang aking diwa; iyong tinubos ako, Oh Panginoon, ikaw na Dios ng katotohanan.",
    "6": "Aking pinagtataniman ang nangagmamasid ng mga walang kabuluhang karayaan: ngunit tumitiwala ako sa Panginoon.",
    "7": "Akoy matutuwa at magagalak sa iyong kagandahang-loob: sapagkat iyong nakita ang aking kadalamhatian: iyong nakilala ang aking kaluluwa sa mga kasakunaan:",
    "8": "At hindi mo kinulong sa kamay ng kaaway; iyong inilagay ang aking mga paa sa maluwag na dako.",
    "9": "Maawa ka sa akin, Oh Panginoon, sapagkat akoy nasa kahirapan: ang aking mata ay namumugto sa kapanglawan, oo, ang aking kaluluwa, at aking katawan.",
    "10": "Sapagkat ang aking buhay ay napupugnaw sa kapanglawan, at ang aking mga taon ay sa pagbubuntong hininga: ang aking lakas ay nanglulupaypay dahil sa aking kasamaan, at ang aking mga buto ay nangangatog.",
    "11": "Dahil sa lahat ng aking mga kaaway ay naging kaduwahagihan ako, Oo, lubha nga sa aking mga kapuwa, at takot sa aking mga kakilala: silang nangakakita sa akin sa labas ay tinakasan ako.",
    "12": "Akoy nilimot sa pagiisip na parang patay na tao: Akoy parang basag na sisidlan.",
    "13": "Sapagkat aking narinig ang paninirang puri ng marami, kakilabutan sa bawat dako. Samantalang silay nagsasangguniang magkakasama laban sa akin, kanilang pinagsisikapang alisin ang aking buhay.",
    "14": "Ngunit tumiwala ako sa iyo, Oh Panginoon: aking sinabi: Ikaw ay aking Dios.",
    "15": "Ang aking mga kapanahunan ay nasa iyong kamay: iligtas mo ako sa kamay ng aking mga kaaway, at sa mga nagsisiusig sa akin.",
    "16": "Iyong pasilangin ang iyong mukha sa iyong lingkod: iligtas mo ako ng iyong kagandahang-loob.",
    "17": "Huwag nawa akong mapahiya, Oh Panginoon; sapagkat akoy tumawag sa iyo: mapahiya nawa ang masama, magsitahimik nawa sila sa Sheol.",
    "18": "Matahimik nawa ang mga sinungaling na labi; na nangagsasalita laban sa matuwid ng kalasuwaan, ng kapalaluan at paghamak.",
    "19": "Oh pagkadakila ng iyong kabutihan, na iyong iningatan para sa kanila na nangatatakot sa iyo, na iyong ginawa sa kanila na nagsisipagkanlong sa iyo, sa harap ng mga anak ng mga tao!",
    "20": "Sa lihim ng iyong harapan ay iyong ikukubli sila sa mga banta ng mga tao: iyong iingatan silang lihim sa kulandong mula sa mga talas ng mga dila.",
    "21": "Purihin ang Panginoon: sapagkat ipinakilala niya sa akin ang kaniyang kagilagilalas na kagandahang-loob sa isang matibay na bayan.",
    "22": "Tungkol sa akin, sinabi ko sa aking pagmamadali, nahiwalay ako sa harap ng iyong mga mata: gayon may dininig mo ang tinig ng aking mga pamanhik, nang akoy dumaing sa iyo.",
    "23": "Oh ibigin ninyo ang Panginoon, ninyong lahat na mga banal niya: pinalalagi ng Panginoon ang tapat, at pinanghihigantihang lubos ang manggagawang palalo.",
    "24": "Kayoy mangagpakalakas, at mangagdalang tapang ang inyong puso, kayong lahat na nagsisiasa sa Panginoon."
  }
}