{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 38,
  "verses": {
    "1": "Oh Panginoon, huwag mo akong sawayin sa iyong pag-iinit: ni parusahan mo man ako sa iyong mahigpit na sama ng loob.",
    "2": "Sapagkat ang iyong mga pana ay nagsitimo sa akin, at pinipisil akong mainam ng iyong kamay.",
    "3": "Walang kagalingan sa aking laman dahil sa iyong pagkagalit; ni may kaginhawahan man sa aking mga buto dahil sa aking kasalanan.",
    "4": "Sapagkat ang aking mga kasamaan ay nagsidaan sa ibabaw ng aking ulo: gaya ng isang pasang mabigat ay napakabigat sa akin.",
    "5": "Ang aking mga sugat ay mabaho, at putokputok, dahil sa aking kamangmangan.",
    "6": "Akoy nahirapan at akoy nahukot; akoy tumatangis buong araw.",
    "7": "Sapagkat ang aking mga balakang ay lipos ng hirap; at walang kagalingan sa aking laman.",
    "8": "Akoy nanglalata, at bugbog na mainam: akoy umangal dahil sa kaba ng aking loob.",
    "9": "Panginoon, lahat ng aking nais ay nasa harap mo; at ang aking hibik ay hindi lingid sa iyo.",
    "10": "Ang aking loob ay kakabakaba, ang aking kalakasan ay nanglalata: tungkol sa liwanag ng aking mga mata, ay napawi rin ito sa akin.",
    "11": "Ang mga mangliligaw at mga kaibigan ko ay nangatayong malayo sa aking paghihirap; at ang aking mga kamaganak ay nakalayo.",
    "12": "Sila namang nangaguusig ng aking buhay ay nangaglagay ng mga silo na ukol sa akin; at silang nagsisihanap ng aking ikapapahamak ay nangagsasalita ng mga masasamang bagay, at nangagiisip ng pagdaraya buong araw.",
    "13": "Ngunit akoy gaya ng binging tao, na hindi nakakarinig; at akoy gaya ng piping tao, na hindi ibinubuka ang kaniyang bibig.",
    "14": "Oo, akoy gaya ng tao na hindi nakakarinig, at sa kaniyang bibig ay walang mga kasawayan.",
    "15": "Sapagkat sa iyo, Oh Panginoon ay umaasa ako: ikaw ay sasagot, Oh Panginoon kong Dios.",
    "16": "Sapagkat aking sinabi: Baka akoy kagalakan nila: pagka ang aking paa ay nadudulas, ay nagsisipagmataas sila laban sa akin.",
    "17": "Sapagkat akoy madali ng mahulog, at ang aking kapanglawan ay laging nasa harap ko.",
    "18": "Sapagkat aking ipahahayag ang aking kasamaan; aking ikamamanglaw ang aking kasalanan.",
    "19": "Ngunit ang aking mga kaaway ay buhay at malalakas: at silang nangagtatanim sa akin na may kamalian ay dumami.",
    "20": "Sila namang nangagbabayad ng kasamaan sa mabuti ay mga kaaway ko, sapagkat aking sinunod ang bagay na mabuti.",
    "21": "Huwag mo akong pabayaan, Oh Panginoon: Oh Dios ko, huwag kang lumayo sa akin.",
    "22": "Magmadali kang tulungan mo ako, Oh Panginoon na aking kaligtasan."
  }
}