{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 40,
  "verses": {
    "1": "Aking hinintay na may pagtitiis ang Panginoon; at siyay kumiling sa akin, at dininig ang aking daing.",
    "2": "Isinampa naman niya ako mula sa isang kakilakilabot na balon, mula sa balahong malagkit; at itinuntong niya ang aking mga paa sa isang malaking bato, at itinatag ang aking mga paglakad.",
    "3": "At siyay naglagay ng bagong awit sa aking bibig, sa makatuwid bagay pagpuri sa aming Dios: marami ang mangakakakita at mangatatakot, at magsisitiwala sa Panginoon.",
    "4": "Mapalad ang tao na ginagawang kaniyang tiwala ang Panginoon, at hindi iginagalang ang palalo, ni ang mga naliligaw man sa pagsunod sa mga kabulaanan.",
    "5": "Marami, Oh Panginoon kong Dios, ang mga kagilagilalas na mga gawa na iyong ginawa, at ang iyong mga pagiisip sa amin: hindi malalagay na maayos sa harap mo; kung akoy magpapahayag at sasalitain ko sila, silay higit kay sa mabibilang.",
    "6": "Hain at handog ay hindi mo kinaluluguran; ang aking pakinig ay iyong binuksan: handog na susunugin, at handog tungkol sa kasalanan ay hindi mo hiningi.",
    "7": "Nang magkagayoy sinabi ko: Narito, dumating ako; sa balumbon ng aklat ay nakasulat tungkol sa akin:",
    "8": "Aking kinalulugurang sundin ang iyong kalooban, Oh Dios ko; Oo, ang iyong kautusan ay nasa loob ng aking puso.",
    "9": "Akoy nagpahayag ng mabuting balita ng katuwiran sa dakilang kapisanan; narito, hindi ko pipigilin ang aking mga labi, Oh Panginoon, iyong nalalaman.",
    "10": "Hindi ko ikinubli ang iyong katuwiran sa loob ng aking puso; aking ibinalita ang iyong pagtatapat, at ang iyong pagliligtas: hindi ko inilihim ang iyong kagandahang-loob at ang iyong katotohanan sa dakilang kapisanan.",
    "11": "Huwag mong pigilin sa akin ang iyong mga malumanay na kaawaan, Oh Panginoon: panatilihin mong lagi sa akin ang iyong kagandahang-loob at ang iyong katotohanan.",
    "12": "Sapagkat kinulong ako ng walang bilang na kasamaan. Ang mga kasamaan ko ay umabot sa akin, na anopat hindi ako makatingin; silay higit kay sa mga buhok ng aking ulo, at ang aking puso ay nagpalata sa akin.",
    "13": "Kalugdan mo nawa, Oh Panginoon, na iligtas ako: Ikaw ay magmadaling tulungan mo ako, Oh Panginoon.",
    "14": "Silay mangapahiya nawa at mangatulig na magkakasama na nagsisiusig ng aking kaluluwa upang ipahamak: Sila naway mangapaurong at mangadala sa kasiraang puri na nangalulugod sa aking kapahamakan.",
    "15": "Mangapahamak nawa sila dahil sa kanilang kahihiyan na nangagsasabi sa akin, Aha, aha.",
    "16": "Mangagalak at mangatuwa nawa sa iyo ang lahat na nagsisihanap sa iyo: yaong nangagiibig ng iyong kaligtasan ay mangagsabi nawang palagi, Ang Panginoon ay dakilain.",
    "17": "Ngunit akoy dukha at mapagkailangan; Gayon may inalaala ako ng Panginoon: Ikaw ang aking saklolo at aking tagapagligtas; huwag kang magluwat, Oh Dios ko."
  }
}