{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 50,
  "verses": {
    "1": "Ang makapangyarihang Dios, ang Dios na Panginoon, ay nagsalita, at tinawag ang lupa mula sa pagsikat ng araw hanggang sa paglubog niyaon.",
    "2": "Mula sa Sion na kasakdalan ng kagandahan, sumilang ang Dios.",
    "3": "Ang aming Dios ay darating at hindi tatahimik; isang apoy na mamumugnaw sa harap niya, at magiging totoong malaking bagyo sa palibot niya.",
    "4": "Siyay tatawag sa langit sa itaas, at sa lupa upang mahatulan niya ang kaniyang bayan:",
    "5": "Pisanin mo ang aking mga banal sa akin; yaong nangakikipagtipan sa akin sa pamamagitan ng hain.",
    "6": "At ipahahayag ng langit ang kaniyang katuwiran; sapagkat ang Dios ay siyang hukom. (Selah)",
    "7": "Iyong dinggin, Oh aking bayan, at akoy magsasalita; Oh Israel, at akoy magpapatotoo sa iyo: Akoy Dios, iyong Dios.",
    "8": "Hindi kita sasawayin dahil sa iyong mga hain; at ang iyong mga handog na susunugin ay laging nangasa harap ko.",
    "9": "Hindi ako kukuha ng baka sa iyong bahay, ni ng kambing na lalake sa iyong mga kawan.",
    "10": "Sapagkat bawat hayop sa gubat ay akin, at ang hayop sa libong burol.",
    "11": "Nakikilala ko ang lahat ng mga ibon sa mga bundok: at ang mga mabangis na hayop sa parang ay akin.",
    "12": "Kung akoy magutom ay hindi ko sasaysayin sa iyo: sapagkat ang sanglibutan ay akin, at ang buong narito.",
    "13": "Kakanin ko ba ang laman ng mga toro, o iinumin ang dugo ng mga kambing?",
    "14": "Ihandog mo sa Dios ang haing pasasalamat: at tuparin mo ang iyong mga panata sa Kataastaasan:",
    "15": "At tumawag ka sa akin sa kaarawan ng kabagabagan; ililigtas kita, at iyong luluwalhatiin ako.",
    "16": "Ngunit sa masama ay sinasabi ng Dios, Anong iyong gagawin upang ipahayag ang aking mga palatuntunan, at iyong kinuha ang aking tipan sa iyong bibig?",
    "17": "Palibhasat iyong kinapopootan ang pagtuturo, at iyong iniwawaksi ang aking mga salita sa likuran mo.",
    "18": "Pagka nakakita ka ng magnanakaw, pumipisan ka sa kaniya, at naging kabahagi ka ng mga mapangalunya.",
    "19": "Iyong ibinubuka ang iyong bibig sa kasamaan, at ang iyong dila ay kumakatha ng karayaan.",
    "20": "Ikaw ay nauupo, at nagsasalita laban sa iyong kapatid; iyong dinudusta ang anak ng iyong sariling ina.",
    "21": "Ang mga bagay na ito ay iyong ginawa, at akoy tumahimik; iyong inisip na tunay na akoy gayong gaya mo: ngunit sasawayin kita, at aking isasaayos sa harap ng iyong mga mata.",
    "22": "Gunitain nga ninyo ito, ninyong nangakalilimot sa Dios, baka kayoy aking pagluraylurayin at walang magligtas:",
    "23": "Ang naghahandog ng haing pasasalamat ay lumuluwalhati sa akin; at sa kaniya na nagaayos ng kaniyang pakikipagusap aking ipakikita ang pagliligtas ng Dios."
  }
}