{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 51,
  "verses": {
    "1": "Maawa ka sa akin, Oh Dios, ayon sa iyong kagandahang-loob: ayon sa karamihan ng iyong malumanay na mga kaawaan ay pinawi mo ang aking mga pagsalangsang.",
    "2": "Hugasan mo akong lubos sa aking kasamaan, at linisin mo ako sa aking kasalanan.",
    "3": "Sapagkat kinikilala ko ang aking mga pagsalangsang: at ang aking kasalanan ay laging nasa harap ko.",
    "4": "Laban sa iyo, sa iyo lamang ako nagkasala, at nakagawa ng kasamaan sa iyong paningin: upang ikaw ay ariing ganap pag nagsasalita ka, at maging malinis pag humahatol ka.",
    "5": "Narito, akoy inanyuan sa kasamaan; at sa kasalanan ay ipinaglihi ako ng aking ina,",
    "6": "Narito, ikaw ay nagnanasa ng katotohanan sa mga loob na sangkap; at sa kubling bahagi ay iyong ipakikilala sa akin ang karunungan.",
    "7": "Linisin mo ako ng hisopo, at akoy magiging malinis: hugasan mo ako at akoy magiging lalong maputi kay sa nieve.",
    "8": "Pagparinggan mo ako ng kagalakan at kasayahan; upang ang mga buto na iyong binali ay mangagalak.",
    "9": "Ikubli mo ang iyong mukha sa aking mga kasalanan, at pawiin mo ang aking lahat na mga kasamaan.",
    "10": "Likhaan mo ako ng isang malinis na puso, Oh Dios; at magbago ka ng isang matuwid na espiritu sa loob ko.",
    "11": "Huwag mo akong paalisin sa iyong harapan; at huwag mong bawiin ang iyong santong Espiritu sa akin.",
    "12": "Ibalik mo sa akin ang kagalakan ng iyong pagliligtas: at alalayan ako ng kusang espiritu.",
    "13": "Kung magkagayoy ituturo ko sa mga mananalangsang ang iyong mga lakad; at ang mga makasalanan ay mangahihikayat sa iyo.",
    "14": "Iligtas mo ako sa salang pagbububo ng dugo, Oh Dios, ikaw na Dios ng aking kaligtasan; at ang aking dila ay aawit ng malakas tungkol sa iyong katuwiran.",
    "15": "Oh Panginoon, bukhin mo ang aking mga labi; at ang aking bibig ay magsasaysay ng iyong kapurihan.",
    "16": "Sapagkat hindi ka nalulugod sa hain; na kung dili ay bibigyan kita: wala kang kaluguran sa handog na susunugin.",
    "17": "Ang mga hain sa Dios ay bagbag na loob: isang bagbag at may pagsisising puso, Oh Dios, ay hindi mo wawaling kabuluhan.",
    "18": "Gawan mo ng mabuti ang iyong mabuting kasayahan sa Sion: itayo mo ang mga kuta ng Jerusalem.",
    "19": "Kung magkagayoy malulugod ka sa mga hain ng katuwiran, sa handog na susunugin at sa handog na susunuging buo: kung magkagayoy mangaghahandog sila ng mga toro sa iyong dambana."
  }
}