{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 59,
  "verses": {
    "1": "Iligtas mo ako sa aking mga kaaway, Oh Dios ko: ilagay mo ako sa mataas sa kanila na nagsisibangon laban sa akin.",
    "2": "Iligtas mo ako sa mga manggagawa ng kasamaan, at iligtas mo ako sa mga mabagsik na tao.",
    "3": "Sapagkat narito, kanilang binabakayan ang aking kaluluwa; ang mga makapangyarihan ay nagpipisan laban sa akin: hindi dahil sa aking pagsalangsang, o sa aking kasalanan man, Oh Panginoon.",
    "4": "Silay nagsisitakbo at nagsisihanda na wala akong sala: ikaw ay gumising na tulungan mo ako, at masdan mo.",
    "5": "Sa makatuwid bagay ikaw, Oh Panginoong Dios ng mga hukbo, na Dios ng Israel, ikaw ay bumangon upang iyong dalawin ang lahat ng mga bansa: huwag kang maawa sa kanino mang masamang mananalangsang. (Selah)",
    "6": "Silay nagsibalik sa kinahapunan, silay nagsitahol na parang aso, at nililigid ang bayan.",
    "7": "Narito, silay nanunungayaw ng kanilang bibig; mga tabak ay nangasa kanilang mga labi: sapagkat sino, sabi nila, ang nakikinig?",
    "8": "Ngunit ikaw, Oh Panginoon, tatawa sa kanila; iyong tutuyain ang lahat ng mga bansa.",
    "9": "Dahil sa kaniyang kalakasan, didinggin kita; sapagkat ang Dios ay aking matayog na moog.",
    "10": "Ang aking Dios pati ng kaniyang kagandahang-loob ay sasalubong sa akin: ipakikita ng Dios sa akin ang aking nasa sa aking mga kaaway.",
    "11": "Huwag mo silang patayin, baka makalimot ang aking bayan; pangalatin mo sila ng iyong kapangyarihan, at ibaba mo sila, Oh Panginoon na kalasag namin.",
    "12": "Dahil sa kasalanan ng kanilang bibig, at sa mga salita ng kanilang mga labi, makuha nawa sila sa kanilang kapalaluan, at dahil sa sumpa at pagsisinungaling na kanilang sinalita.",
    "13": "Pugnawin mo sila sa poot, pugnawin mo sila, upang silay mawala: at ipakilala mo sa kanila na ang Dios ay nagpupuno sa Jacob, hanggang sa mga wakas ng lupa. (Selah)",
    "14": "At sa kinahapunan ay papagbalikin mo sila, pahagulhulin mo silang parang aso, at libutin nila ang bayan.",
    "15": "Silay gagala na magmamanhik-manaog dahil sa pagkain, at maghihintay buong gabi kung hindi sila mabusog.",
    "16": "Ngunit aking aawitin ang iyong kalakasan; Oo, aking aawiting malakas ang iyong kagandahang-loob sa kinaumagahan: sapagkat ikaw ay naging aking matayog na moog, at kanlungan sa kaarawan ng aking kabagabagan.",
    "17": "Sa iyo, Oh kalakasan ko, aawit ako ng mga pagpuri: sapagkat ang Dios ay aking matayog na moog, ang Dios ng aking kaawaan."
  }
}