{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 66,
  "verses": {
    "1": "Magkaingay kayong may kagalakan sa Dios, buong lupa.",
    "2": "Awitin ninyo ang kaluwalhatian ng kaniyang pangalan: paluwalhatiin ninyo ang pagpuri sa kaniya.",
    "3": "Inyong sabihin sa Dios, napaka kakilakilabot ng iyong mga gawa! Sa kadakilaan ng iyong kapangyarihan ay magsisuko ang iyong mga kaaway sa iyo.",
    "4": "Buong lupa ay sasamba sa iyo, at aawit sa iyo; silay magsisiawit sa iyong pangalan. (Selah)",
    "5": "Kayo ay magsiparito, at tingnan ninyo ang mga gawa ng Dios; siyay kakilakilabot sa kaniyang gawain sa mga anak ng mga tao.",
    "6": "Kaniyang pinagiging tuyong lupa ang dagat: silay nagsidaan ng paa sa ilog: dooy nangagalak kami sa kaniya.",
    "7": "Siyay nagpupuno ng kaniyang kapangyarihan magpakailan man: papansinin ng kaniyang mga mata ang mga bansa: huwag mangagpakabunyi ang mga manghihimagsik. (Selah)",
    "8": "Oh purihin ninyo ang ating Dios, ninyong mga bayan, at iparinig ninyo ang tinig ng kaniyang kapurihan:",
    "9": "Na umaalalay sa ating kaluluwa sa buhay, at hindi tumitiis na makilos ang ating mga paa.",
    "10": "Sapagkat ikaw, Oh Dios, tinikman mo kami: Iyong sinubok kami na para ng pagsubok sa pilak.",
    "11": "Iyong isinuot kami sa silo; ikaw ay naglagay ng mainam na pasan sa aming mga balakang.",
    "12": "Iyong pinasakay ang mga tao sa aming mga ulo; kami ay nangagdaan sa apoy at sa tubig; ngunit dinala mo kami sa saganang dako.",
    "13": "Akoy papasok sa iyong bahay na may mga handog na susunugin, aking babayaran sa iyo ang mga panata ko,",
    "14": "Na sinambit ng aking mga labi, at sinalita ng aking bibig, nang akoy nasa kadalamhatian.",
    "15": "Akoy maghahandog sa iyo ng mga matabang handog na susunugin, na may haing mga tupa; akoy maghahandog ng mga toro na kasama ng mga kambing. (Selah)",
    "16": "Kayoy magsiparito at dinggin ninyo, ninyong lahat na nangatatakot sa Dios, at ipahahayag ko kung ano ang kaniyang ginawa sa aking kaluluwa.",
    "17": "Akoy dumaing sa kaniya ng aking bibig, at siyay ibinunyi ng aking dila.",
    "18": "Kung pinakundanganan ko ang kasamaan sa aking puso, hindi ako didinggin ng Panginoon:",
    "19": "Ngunit katotohanang dininig ako ng Dios; kaniyang pinakinggan ang tinig ng aking dalangin.",
    "20": "Purihin ang Dios, na hindi iniwaksi ang aking dalangin, ni ang kaniyang kagandahang-loob sa akin."
  }
}