{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 71,
  "verses": {
    "1": "Sa iyo Oh Panginoon, nanganganlong ako: huwag akong mapahiya kailan man.",
    "2": "Iligtas mo ako sa iyong katuwiran, at sagipin mo ako: ikiling mo ang iyong pakinig sa akin, at iligtas mo ako,",
    "3": "Ikaw ay maging kanlungan ng aking tahanan, na aking kapaparunang lagi: ikaw ay nagbigay utos na iligtas ako; sapagkat ikaw ay aking malaking bato at aking kuta.",
    "4": "Sagipin mo ako, Oh aking Dios, sa kamay ng masama, sa kamay ng liko at mabagsik na tao.",
    "5": "Sapagkat ikaw ay aking pagasa, Oh Panginoong Dios: ikaw ay aking tiwala mula sa aking kabataan.",
    "6": "Sa pamamagitan mo ay naalalayan ako mula sa bahay-bata: ikaw ang kumuha sa akin sa tiyan ng aking ina: ang pagpuri koy magiging laging sa iyo.",
    "7": "Akoy naging isang kagilagilalas sa marami; ngunit ikaw ang matibay kong kanlungan.",
    "8": "Ang bibig koy mapupuno ng pagpuri sa iyo, at ng iyong karangalan buong araw.",
    "9": "Huwag mo akong itakuwil sa katandaan; huwag mo akong pabayaan pagka ang aking kalakasan ay nanglulupaypay.",
    "10": "Sapagkat ang mga kaaway koy nangagsasalita tungkol sa akin: at silang nagsisibakay ng aking kaluluwa ay nangagsasanggunian,",
    "11": "Na nangagsasabi, pinabayaan siya ng Dios: iyong habulin at hulihin siya; sapagkat walang magligtas.",
    "12": "Oh Dios, huwag kang lumayo sa akin: Oh Dios ko, magmadali kang tulungan mo ako.",
    "13": "Mangapahiya at mangalipol sila na mga kaaway ng aking kaluluwa; mangatakpan ng pagkaduwahagi at kasiraang puri sila, na nagsisihanap ng aking kapahamakan.",
    "14": "Ngunit akoy maghihintay na palagi, at pupuri pa ako sa iyo ng higit at higit.",
    "15": "Ang bibig koy magsasaysay ng iyong katuwiran, at ng iyong pagliligtas buong araw; sapagkat hindi ko nalalaman ang mga bilang.",
    "16": "Akoy yayao na may mga makapangyarihang gawa ng Panginoong Dios: aking babanggitin ang iyong katuwiran, sa makatuwid bagay ang iyo lamang.",
    "17": "Oh Dios, iyong tinuruan ako mula sa aking kabataan; at hanggang ngayon ay aking inihahayag ang iyong kagilagilalas na mga gawa.",
    "18": "Oo, pag akoy tumanda at may uban, Oh Dios, huwag mo akong pabayaan; hanggang sa aking maipahayag ang iyong kalakasan sa sumusunod na lahi, ang iyong kapangyarihan sa bawat isa na darating.",
    "19": "Ang iyo ring katuwiran, Oh Dios, ay totoong mataas; ikaw na gumawa ng dakilang mga bagay, Oh Dios, sino ang gaya mo.",
    "20": "Ikaw na nagpakita sa amin ng marami at lubhang kabagabagan, bubuhayin mo uli kami, at ibabangon mo uli kami mula sa mga kalaliman ng lupa.",
    "21": "Palaguin mo ang aking kadakilaan, at bumalik ka uli, at aliwin mo ako.",
    "22": "Pupurihin din kita ng salterio, ang iyong katotohanan, Oh Dios ko; sa iyoy aawit ako ng mga kapurihan sa pamamagitan ng alpa, Oh ikaw na Banal ng Israel.",
    "23": "Ang mga labi koy mangagagalak na mainam pagka akoy umaawit ng mga pagpuri sa iyo; at ang kaluluwa ko, na iyong tinubos.",
    "24": "Ang dila ko naman ay magsasalita ng iyong katuwiran buong araw: sapagkat silay nangapahiya, silay nangalito, na nagsisihanap ng aking kapahamakan."
  }
}