{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 72,
  "verses": {
    "1": "Ibigay mo sa hari ang iyong mga kahatulan, Oh Dios, at ang iyong katuwiran sa anak na lalake ng hari.",
    "2": "Kaniyang hahatulan ang iyong bayan, ng katuwiran, at ang iyong dukha, ng kahatulan.",
    "3": "Ang mga bundok ay magtataglay ng kapayapaan sa bayan, at ang mga gulod, sa katuwiran.",
    "4": "Kaniyang hahatulan ang dukha sa bayan, kaniyang ililigtas ang mga anak ng mapagkailangan, at pagwawaraywarayin ang mangaapi.",
    "5": "Silay mangatatakot sa iyo habang nananatili ang araw, at habang sumisilang ang buwan, sa lahat ng salit saling lahi.",
    "6": "Siyay babagsak na parang ulan sa tuyong damo: gaya ng ambon na dumidilig sa lupa.",
    "7": "Sa kaniyang mga kaarawan ay giginhawa ang mga matuwid; at saganang kapayapaan, hanggang sa mawala ang buwan.",
    "8": "Siya naman ay magtataglay ng pagpapakapanginoon sa dagat at dagat, at mula sa ilog hanggang sa mga wakas ng lupa.",
    "9": "Silang nagsisitahan sa ilang ay magsisiyukod sa kaniya; at hihimuran ng kaniyang mga kaaway ang alabok.",
    "10": "Ang mga hari ng Tharsis, at sa mga pulo ay mangagdadala ng mga kaloob; ang mga hari sa Sheba at Seba ay mangaghahandog ng mga kaloob.",
    "11": "Oo, lahat ng mga hari ay magsisiyukod sa harap niya: lahat ng mga bansa ay mangaglilingkod sa kaniya.",
    "12": "Sapagkat kaniyang ililigtas ang mapagkailangan pagka dumadaing; at ang dukha na walang katulong.",
    "13": "Siyay maaawa sa dukha at mapagkailangan, at ang mga kaluluwa ng mga mapagkailangan ay kaniyang ililigtas.",
    "14": "Tutubusin niya ang kanilang kaluluwa sa kapighatian at karahasan; at magiging mahalaga ang kanilang dugo sa kaniyang paningin:",
    "15": "At siyay mabubuhay at sa kaniyay ibibigay ang ginto ng Sheba: at dadalanginang lagi siya ng mga tao: pupurihin nila siya buong araw.",
    "16": "Magkakaroon ng saganang trigo sa lupa sa taluktok ng mga bundok; ang bunga niyaoy uugang gaya ng Libano: at silang sa bayan ay giginhawa na parang damo sa lupa.",
    "17": "Ang kaniyang pangalan ay mananatili kailan man; ang kaniyang pangalan ay magluluwat na gaya ng araw: at ang mga tao ay pagpapalain sa kaniya; tatawagin siyang maginhawa ng lahat ng mga bansa.",
    "18": "Purihin ang Panginoong Dios, ang Dios ng Israel, na siya lamang gumagawa ng mga kababalaghang bagay:",
    "19": "At purihin ang kaniyang maluwalhating pangalan magpakailan man; at mapuno ang buong lupa ng kaniyang kaluwalhatian. Siya nawa, at Siya nawa.",
    "20": "Ang mga dalangin ni David na anak ni Isai ay nangatapos."
  }
}