{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 88,
  "verses": {
    "1": "Oh Panginoon, na Dios ng aking kaligtasan, akoy dumaing araw at gabi sa harap mo:",
    "2": "Masok ang aking dalangin sa iyong harapan: ikiling mo ang iyong pakinig sa aking daing:",
    "3": "Sapagkat ang aking kaluluwa ay lipos ng mga kabagabagan, at ang aking buhay ay nalalapit sa Sheol,",
    "4": "Akoy nabilang sa kanila na nagsisibaba sa hukay; akoy parang taong walang lakas:",
    "5": "Nakahagis sa gitna ng mga patay, gaya ng napatay na nakahiga sa libingan, na hindi mo na inaalaala; at silay mangahiwalay sa iyong kamay.",
    "6": "Iyong inilapag ako sa pinakamalalim na hukay, sa mga madilim na dako, sa mga kalaliman.",
    "7": "Lubhang idinidiin ako ng iyong poot, at iyong pinighati ako ng lahat mong mga alon. (Selah)",
    "8": "Iyong inilayo sa akin ang kakilala ko; iyong ginawa akong kasuklamsuklam sa kanila: akoy nakulong at hindi ako makalabas,",
    "9": "Ang mata koy nangangalumata dahil sa kadalamhatian: akoy tumawag araw-araw sa iyo, Oh Panginoon, aking iginawad ang mga kamay ko sa iyo.",
    "10": "Magpapakita ka ba ng mga kababalaghan sa mga patay? Sila bang mga patay ay magsisibangon, at magsisipuri sa iyo? (Selah)",
    "11": "Ang iyo bang kagandahang-loob ay ipahahayag sa libingan? O ang iyong pagtatapat sa kagibaan?",
    "12": "Malalaman ba ang mga kababalaghan mo sa dilim? At ang katuwiran mo sa lupain ng pagkalimot?",
    "13": "Ngunit sa iyo, Oh Panginoon, dumaing ako, at sa kinaumagahan ay darating ang dalangin ko sa harap mo.",
    "14": "Panginoon, bakit mo itinatakuwil ang kaluluwa ko? Bakit mo ikinukubli ang iyong mukha sa akin?",
    "15": "Akoy nadadalamhati, at handang mamatay mula sa aking kabataan: habang aking tinitiis ang iyong mga kakilakilabot na bagay ay nakakalingat ako.",
    "16": "Ang iyong mabangis na poot ay dumaan sa akin; inihiwalay ako ng iyong mga kakilakilabot na bagay.",
    "17": "Kanilang kinulong ako na parang tubig buong araw; kinubkob ako nilang magkakasama.",
    "18": "Mangliligaw at kaibigan ay inilayo mo sa akin, at ang aking kakilala ay sa dilim."
  }
}