{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "Aking aawitin ang kagandahang-loob ng Panginoon magpakailan man: aking ipababatid ng aking bibig ang iyong pagtatapat sa lahat ng salit saling lahi.",
    "2": "Sapagkat aking sinabi, Kaawaan ay matatayo magpakailan man: ang pagtatapat moy iyong itatatag sa mga kalangitlangitan.",
    "3": "Akoy nakipagtipan sa aking hirang, aking isinumpa kay David na aking lingkod;",
    "4": "Ang binhi moy itatatag ko magpakailan man, at aking itatayo ang luklukan mo sa lahat ng salit saling lahi. (Selah)",
    "5": "At pupurihin ng langit ang iyong mga kababalaghan, Oh Panginoon; ang pagtatapat mo naman sa kapulungan ng mga banal.",
    "6": "Sapagkat sino sa langit ang maitutulad sa Panginoon? Sino sa gitna ng mga anak ng makapangyarihan ang gaya ng Panginoon,",
    "7": "Isang Dios na kakilakilabot sa kapulungan ng mga banal, at kinatatakutan ng higit sa lahat na nangasa palibot niya?",
    "8": "Oh Panginoong Dios ng mga hukbo, sino ang makapangyarihang gaya mo, Oh JAH? At ang pagtatapat moy nasa palibot mo.",
    "9": "Iyong pinagpupunuan ang kapalaluan sa dagat: pagka nagsisibangon ang mga alon niyaon ay pinatatahimik mo.",
    "10": "Iyong pinagwaraywaray ang Rahab na parang napatay; iyong pinangalat ang iyong mga kaaway ng bisig ng iyong kalakasan.",
    "11": "Ang langit ay iyo, ang lupa ay iyo rin: ang sanglibutan at ang buong narito ay iyong itinatag,",
    "12": "Ang hilagaan at ang timugan ay iyong nilikha; ang Tabor at ang Hermon ay nangagagalak sa iyong pangalan.",
    "13": "Ikaw ay may makapangyarihang bisig: malakas ang iyong kamay, at mataas ang iyong kanang kamay.",
    "14": "Katuwiran at kahatulan ay patibayan ng iyong luklukan: kagandahang-loob at katotohanan ay nagpapauna sa iyong mukha.",
    "15": "Mapalad ang bayan na nakakaalam ng masayang tunog: silay nagsisilakad, Oh Panginoon, sa liwanag ng iyong mukha.",
    "16": "Sa iyong pangalan ay nangagagalak sila buong araw: at sa iyong katuwiran ay nangatataas sila.",
    "17": "Sapagkat ikaw ang kaluwalhatian ng kanilang kalakasan: at sa iyong lingap ay matataas ang aming sungay.",
    "18": "Sapagkat ang aming kalasag ay ukol sa Panginoon; at ang aming hari ay sa banal ng Israel.",
    "19": "Nang magkagayoy nagsalita ka sa pangitain sa iyong mga banal, at iyong sinabi, Aking ipinagkatiwala ang saklolo sa isang makapangyarihan; Aking itinaas ang isang hirang mula sa bayan.",
    "20": "Aking nasumpungan si David na aking lingkod; Aking pinahiran siya ng aking banal na langis:",
    "21": "Na siyang itatatag ng aking kamay; palakasin naman siya ng aking bisig.",
    "22": "Hindi dadahas sa kaniya ang kaaway; ni dadalamhatiin man siya ng anak ng kasamaan.",
    "23": "At ibubuwal ko ang kaniyang mga kaaway sa harap niya, at sasaktan ko ang nangagtatanim sa kaniya.",
    "24": "Ngunit ang pagtatapat ko at ang kagandahang-loob ko ay sasa kaniya; at sa pangalan koy matataas ang kaniyang sungay.",
    "25": "Akin namang ilalapag ang kaniyang kamay sa dagat, at ang kaniyang kanan ay sa mga ilog.",
    "26": "Siyay dadaing sa akin, Ikaw ay Ama ko, Dios ko, at malaking bato ng aking kaligtasan.",
    "27": "Akin namang gagawin siyang panganay ko, na pinakamataas sa mga hari sa lupa.",
    "28": "Ang kagandahang-loob koy aking iingatan sa kaniya magpakailan man, at ang tipan koy mananayong matibay sa kaniya.",
    "29": "Ang kaniya namang binhi ay pananatilihin ko magpakailan man, at ang luklukan niyay parang mga araw ng langit.",
    "30": "Kung pabayaan ng kaniyang mga anak ang kautusan ko, at hindi magsilakad sa aking mga kahatulan;",
    "31": "Kung kanilang salangsangin ang mga palatuntunan ko, at hindi ingatan ang mga utos ko;",
    "32": "Kung magkagayoy aking dadalawin ng pamalo ang kanilang mga pagsalangsang, at ng mga hampas ang kanilang kasamaan.",
    "33": "Ngunit ang aking kagandahang-loob ay hindi ko lubos na aalisin sa kaniya, ni akin mang titiisin na ang pagtatapat koy magkulang.",
    "34": "Ang tipan koy hindi ko sisirain, ni akin mang babaguhin ang bagay na lumabas sa aking mga labi.",
    "35": "Minsan ay sumampa ako sa pamamagitan ng aking kabanalan. Hindi ako magbubulaan kay David;",
    "36": "Ang kaniyang binhi ay mananatili magpakailan man; at ang kaniyang luklukan ay parang araw sa harap ko.",
    "37": "Matatatag magpakailan man na parang buwan, at tapat na saksi sa langit. (Selah)",
    "38": "Ngunit iyong itinakuwil at tinanggihan, ikaw ay napoot sa iyong pinahiran ng langis.",
    "39": "Iyong kinayamutan ang tipan ng iyong lingkod: iyong nilapastangan ang kaniyang putong sa pagtatapon sa lupa.",
    "40": "Iyong ibinuwal ang lahat niyang mga bakod: iyong dinala sa pagkaguho ang kaniyang mga katibayan.",
    "41": "Lahat na nagsisidaan sa lansangan ay nagsisisamsam sa kaniya. Siyay naging kadustaan sa kaniyang mga kalapit.",
    "42": "Iyong itinaas ang kanan ng kaniyang mga kaaway; iyong pinagalak ang lahat niyang mga kaaway.",
    "43": "Oo, iyong ibinaligtad ang talim ng kaniyang tabak, at hindi mo itinayo siya sa pakikibaka.",
    "44": "Iyong pinapaglikat ang kaniyang kakinangan. At iyong ibinagsak ang kaniyang luklukan sa lupa.",
    "45": "Iyong pinaikli ang mga kaarawan ng kaniyang kabinataan: iyong tinakpan siya ng kahihiyan. (Selah)",
    "46": "Hanggang kailan, Oh Panginoon, magkukubli ka magpakailan man? Hanggang kailan magniningas ang iyong poot na parang apoy?",
    "47": "Oh alalahanin mo kung gaano kaikli ang aking panahon: sa anong pagkawalang kabuluhan nilalang mo ang lahat ng mga anak ng mga tao.",
    "48": "Sinong tao ang mabubuhay at hindi makakakita ng kamatayan, na magliligtas ng kaniyang kaluluwa sa kapangyarihan ng Sheol? (Selah)",
    "49": "Panginoon, saan nandoon ang iyong dating mga kagandahang-loob, na iyong isinumpa kay David sa iyong pagtatapat?",
    "50": "Alalahanin mo Panginoon, ang kadustaan ng iyong mga lingkod; kung paanong taglay ko sa aking sinapupunan ang pagdusta ng lahat na makapangyarihang bayan;",
    "51": "Na idinusta ng iyong mga kaaway, Oh Panginoon, na kanilang idinusta sa mga bakas ng iyong pinahiran ng langis.",
    "52": "Purihin ang Panginoon, magpakailan man. Siya nawa, at Siya nawa."
  }
}