{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 9,
  "verses": {
    "1": "Akoy magpapasalamat sa Panginoon ng aking buong puso; aking ipakikilala ang lahat na iyong kagilagilalas na mga gawa.",
    "2": "Akoy magpapakasaya at magpapakagalak sa iyo: akoy aawit ng pagpuri sa iyong pangalan, Oh ikaw na kataastaasan.",
    "3": "Pagka ang aking mga kaaway ay magsisibalik, silay matitisod at malilipol sa iyong harapan.",
    "4": "Sapagkat iyong inalalayan ang aking matuwid at ang aking usap; ikaw ay nauupo sa luklukan na humahatol na may katuwiran.",
    "5": "Iyong sinaway ang mga bansa, iyong nilipol ang masama, iyong pinawi ang kanilang pangalan magpakailan man.",
    "6": "Ang kaaway ay dumating sa wakas, silay lipol magpakailan man; at ang mga siyudad na iyong dinaig, ang tanging alaala sa kanila ay napawi.",
    "7": "Ngunit ang Panginoon ay nauupong hari magpakailan man: inihanda niya ang kaniyang luklukan para sa kahatulan.",
    "8": "At hahatulan niya sa katuwiran ang sanglibutan, siyay mangangasiwa ng karampatang kahatulan sa mga tao.",
    "9": "Ang Panginoon naman ay magiging matayog na moog sa napipighati, matayog na moog sa mga panahon ng kabagabagan;",
    "10": "At silang nangakakaalam ng iyong pangalan ay maglalagak ng kanilang tiwala sa iyo; sapagkat ikaw, Panginoon, ay hindi mo pinabayaan sila na nagsisihanap sa iyo.",
    "11": "Magsiawit kayo ng mga pagpuri sa Panginoon, na nagsisitahan sa Sion: ipahayag ninyo sa gitna ng bayan ang kaniyang mga gawa.",
    "12": "Sapagkat siyang nagsisiyasat ng dugo ay umaalaala sa kanila: hindi niya kinalilimutan ang daing ng dukha.",
    "13": "Maawa ka sa akin, Oh Panginoon; masdan mo ang kadalamhatian na aking tinitiis sa kanila na mangagtatanim sa akin, ikaw na nagtataas sa akin mula sa mga pintuan ng kamatayan;",
    "14": "Upang aking maipakilala ang iyong buong kapurihan: sa mga pintuang-bayan ng anak na babae ng Sion, akoy magagalak sa iyong pagliligtas.",
    "15": "Ang mga bansa ay nangahulog sa balon na kanilang ginawa: sa silo na kanilang ikinubli ay kanilang sariling paa ang nahuli.",
    "16": "Ang Panginoon ay napakilala, siyay naglapat ng kahatulan: ang masama ay nasilo sa mga gawa ng kaniyang sariling mga kamay. (Higgaion. Selah)",
    "17": "Ang masama ay mauuwi sa Sheol, pati ng lahat ng mga bansa na nagsisilimot sa Dios.",
    "18": "Sapagkat ang mapagkailangan ay hindi laging malilimutan, ni ang pagasa ng dukha ay mapapawi magpakailan man.",
    "19": "Bumangon ka, Oh Panginoon; huwag manaig ang tao: mahatulan ang mga bansa sa iyong paningin.",
    "20": "Ilagay mo sila sa katakutan Oh, Panginoon: ipakilala mo sa mga bansa na silay mga tao lamang. (Selah)"
  }
}