{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 90,
  "verses": {
    "1": "Panginoon, ikaw ay naging tahanang dako namin sa lahat ng salit saling lahi.",
    "2": "Bago nalabas ang mga bundok, O bago mo nilikha ang lupa at ang sanglibutan, mula nga ng walang pasimula hanggang sa walang hanggan, ikaw ang Dios.",
    "3": "Iyong pinapagiging kapahamakan ang tao; at iyong sinasabi, Magsipanumbalik kayo, kayong mga anak ng mga tao.",
    "4": "Sapagkat isang libong taon sa iyong paningin ay parang kahapon lamang nang makaraan, at parang pagpupuyat sa gabi.",
    "5": "Iyong dinadala sila na parang baha; silay parang pagkakatulog: sa kinaumagahan ay parang damo sila na tumutubo.",
    "6": "Sa kinaumagahan ay namumulaklak at lumalago; sa kinahapunan ay pinuputol at natutuyo.",
    "7": "Sapagkat kami ay nangasupok sa iyong galit, at sa iyong poot ay nangabagabag kami.",
    "8": "Iyong inilagay ang aming kasamaan sa harap mo, ang aming lihim na mga kasalanan sa liwanag ng iyong mukha.",
    "9": "Sapagkat lahat naming kaarawan ay dumaan sa iyong poot: aming niwawakasan ang aming mga taon na parang isang buntong hininga.",
    "10": "Ang mga kaarawan ng aming mga taon ay pitong pung taon, o kung dahil sa kalakasan ay umaabot ng walong pung taon; gayon may ang kanilang kapalaluan ay hirap at kapanglawan lamang; sapagkat madaling napapawi, at kami ay nagsisilipad.",
    "11": "Sinong nakakaalam ng kapangyarihan ng iyong galit, at ng iyong poot ayon sa katakutan na marapat sa iyo?",
    "12": "Kaya ituro mo sa amin ang pagbilang ng aming mga kaarawan, upang kami ay mangagtamo sa amin ng pusong may karunungan.",
    "13": "Manumbalik ka, Oh Panginoon; hanggang kailan pa? At iyong papagsisihin ang tungkol sa mga lingkod mo.",
    "14": "Oh busugin mo kami sa kinaumagahan ng iyong kagandahang-loob; upang kami ay mangagalak at mangatuwa sa lahat ng kaarawan namin.",
    "15": "Pasayahin mo kami ayon sa mga kaarawan na iyong idinalamhati sa amin, at sa mga taon na aming ikinakita ng kasamaan.",
    "16": "Mahayag nawa ang iyong gawa sa iyong mga lingkod, at ang kaluwalhatian mo sa kanilang mga anak.",
    "17": "At sumaamin nawa ang kagandahan ng Panginoong aming Dios: at iyong itatag sa amin ang gawa ng aming mga kamay; Oo, ang gawa ng aming mga kamay ay itatag mo."
  }
}