{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 20,
  "verses": {
    "1": "“Düşmanlarınızla savaşmaya gittiğinizde, atlar, savaş arabaları ve sizden daha kalabalık bir ordu görürseniz onlardan korkmayın. Sizi Mısır’dan çıkaran Tanrınız RAB sizinledir.",
    "2": "Savaşa başlamadan önce kâhin gelip askerlere seslenecek.",
    "3": "Onlara şöyle diyecek: ‘Ey İsrailliler, dinleyin! Bugün düşmanlarınızla savaşmaya gidiyorsunuz. Cesaretinizi yitirmeyin, korkmayın. Onlardan yılmayın, ürkmeyin.",
    "4": "Çünkü sizi zafere kavuşturmak üzere sizinle birlikte düşmanlarınıza karşı savaşmaya gelen Tanrınız RAB’dir.’",
    "5": "“Görevliler askerlere şöyle diyecekler: ‘Yeni ev yapıp da içinde oturmayan biri var mı? Evine geri dönsün. Yoksa savaşta ölebilir, evine bir başkası yerleşir.",
    "6": "Bağ dikip de üzümünü toplamayan var mı? Evine dönsün. Olur ya, savaşta ölür, üzümü bir başkası toplar.",
    "7": "Bir kızla nişanlanıp da evlenmeyen var mı? Evine dönsün. Belki savaşta ölür, kızı başka biri alır.’",
    "8": "“Görevliler konuşmalarını şöyle sürdürecekler: ‘Aranızda korkan, cesaretini yitiren var mı? Evine dönsün. Öyle ki, kardeşlerinin yürekleri onunki gibi ürpermesin.’",
    "9": "Görevliler askerlere seslenmeyi bitirince, orduya komutanlar atayacaklar.",
    "10": "“Bir kente saldırmadan önce, kent halkına barış önerin.",
    "11": "Barış önerinizi benimser, kapılarını size açarlarsa, kentte yaşayanların tümü sizin için angaryasına çalışacak, size hizmet edecekler.",
    "12": "Ama barış önerinizi geri çevirir, sizinle savaşmak isterlerse, kenti kuşatın.",
    "13": "Tanrınız RAB kenti elinize teslim edince, orada yaşayan bütün erkekleri kılıçtan geçirin.",
    "14": "Kadınları, çocukları, hayvanları ve kentteki her şeyi yağmalayabilirsiniz. Tanrınız RAB’bin size verdiği düşman malını kullanabilirsiniz.",
    "15": "Yakınınızdaki uluslara ait olmayan sizden çok uzak kentlerin tümüne böyle davranacaksınız.",
    "16": "“Ancak Tanrınız RAB’bin miras olarak size vereceği bu halkların kentlerinde soluk alan hiçbir canlıyı yaşatmayacaksınız.",
    "17": "Tanrınız RAB’bin size buyurduğu gibi, onları –Hitit, Amor, Kenan, Periz, Hiv ve Yevus halklarını– tümüyle yok edeceksiniz.",
    "18": "Öyle ki, ilahlarına taparken yaptıkları iğrençliklere uymayı size öğretemesinler, siz de Tanrınız RAB’be karşı günah işlemeyesiniz.",
    "19": "“Bir kentle savaşırken, kenti ele geçirmek için kuşatma uzun sürerse, ağaçlarına balta vurup yok etmeyeceksiniz. Ağaçların ürünlerini yiyebilirsiniz, ama onları kesmeyeceksiniz. Çünkü kırdaki ağaçlar insan değil ki kuşatma altına alasınız.",
    "20": "Yalnız ürün vermediğini bildiğiniz ağaçları kesip yok edebilirsiniz. Sizinle savaşan kenti ele geçirene dek kesilen ağaçları kuşatma işinde kullanabilirsiniz.”"
  }
}