{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 24,
  "verses": {
    "1": "“Eğer bir adam evlendiği kadında yakışıksız bir şey bulur, bundan ötürü ondan hoşlanmaz, boşanma belgesi yazıp ona verir ve onu evinden kovarsa,",
    "2": "kadın adamın evinden ayrıldıktan sonra başka biriyle evlenirse,",
    "3": "ikinci kocası da ondan hoşlanmaz, boşanma belgesi yazıp verir, onu evinden kovarsa ya da ikinci adam ölürse,",
    "4": "kadını boşayan ilk kocası onunla yeniden evlenemez. Çünkü kadın kirlenmiştir. Bu RAB’bin gözünde iğrençtir. Tanrınız RAB’bin mülk olarak size vereceği ülkeyi günaha sürüklemeyin.",
    "5": "“Yeni evli bir adam savaşa gitmeyecek, ona herhangi bir görev verilmeyecek. Bir yıl özgürce evinde kalıp karısını mutlu edecek.",
    "6": "“Rehin olarak ne değirmeni, ne de üst taşını alın. Bunu yapmakla adamın yaşamını rehin almış olursunuz.",
    "7": "“İsrailli kardeşlerinden birini kaçırıp ona kötü davranan ya da onu satan adam yakalanırsa ölmeli. Aranızdaki kötülüğü ortadan kaldıracaksınız.",
    "8": "“Deri hastalığı konusunda, Levili kâhinlerin size bütün öğrettiklerini yapmaya çok dikkat edin. Onlara verdiğim buyruklara özenle uyun.",
    "9": "Siz Mısır’dan çıktıktan sonra Tanrınız RAB’bin yolda Miryam’a neler yaptığını anımsayın.",
    "10": "“Komşuna herhangi bir şey ödünç verdiğinde, vereceği rehini almak için onun evine girmeyeceksin.",
    "11": "Dışarıda bekleyeceksin. Ödünç verdiğin kişi rehini kendisi sana getirsin.",
    "12": "Eğer yoksul biriyse, onun rehini elinde olduğu sürece yatağa girmeyeceksin.",
    "13": "Ondan aldığın giysiyi gün batımında ona kesinlikle geri vereceksin ki, onunla yatabilsin. O da seni kutsayacak. Bu yaptığın, Tanrın RAB’bin önünde sana doğruluk sayılacak.",
    "14": "“Ücretle çalışan, gereksinimi olan, yoksul bir soydaşınızı ya da kentlerinizin birinde yaşayan bir yabancıyı sömürmeyeceksiniz.",
    "15": "Ücretini her gün, güneş batmadan ödeyeceksiniz. Yoksul olduğu için güvencesi odur. Yoksa sana karşı RAB’be haykırır ve sen de günah işlemiş sayılırsın.",
    "16": "“Ne babalar çocuklarının günahından ötürü öldürülecek, ne de çocuklar babalarının. Herkes kendi günahı için öldürülecek.",
    "17": "“Yabancıya ya da öksüze haksızlık etmeyeceksiniz. Dul kadının giysisini rehin almayacaksınız.",
    "18": "Mısır’da köle olduğunuzu, Tanrınız RAB’bin sizi oradan kurtardığını anımsayın. Bunun için böyle davranmanızı buyuruyorum.",
    "19": "“Tarlanızdaki ekini biçtiğinizde, gözden kaçan bir demet olursa, almak için geri dönmeyin. Onu yabancıya, öksüze, dul kadına bırakın. Öyle ki, Tanrınız RAB el attığınız her işte sizi kutsasın.",
    "20": "Zeytin ağaçlarınızı dövüp ürününü topladığınızda, dallarda kalanı toplamak için geri dönmeyeceksiniz. Kalanları yabancıya, öksüze, dul kadına bırakacaksınız.",
    "21": "Bağbozumunda artakalan üzümleri toplamak için geri dönmeyeceksiniz. Yabancıya, öksüze, dul kadına bırakacaksınız.",
    "22": "Mısır’da köle olduğunuzu anımsayın. Bunun için böyle davranmanızı buyuruyorum."
  }
}