{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 30,
  "verses": {
    "1": "“Bütün bu olaylar –önünüze serdiğim kutsama ve lanetler– başınıza geldiğinde, Tanrınız RAB’bin sizi dağıttığı uluslar arasında bunları anımsayacaksınız.",
    "2": "Bugün size ilettiğim buyruklar uyarınca siz ve çocuklarınız Tanrınız RAB’be döner, bütün yüreğinizle, bütün canınızla O’na uyarsanız,",
    "3": "Tanrınız RAB size acıyacak, sizi sürgünden geri getirecek. Sizi dağıttığı ulusların arasından yeniden toplayacak.",
    "4": "Dünyanın öbür ucuna sürülmüş olsanız bile, Tanrınız RAB sizleri toplayıp geri getirecek.",
    "5": "Sizi atalarınızın mülk edindiği ülkeye ulaştıracak. Orayı miras alacaksınız. Tanrınız RAB üzerinize iyilik getirecek ve sizi atalarınızdan daha çok çoğaltacak.",
    "6": "Sizin ve çocuklarınızın yüreğini değiştirecek. Öyle ki, O’nu bütün yüreğinizle, bütün canınızla sevesiniz ve yaşayasınız.",
    "7": "Tanrınız RAB bütün bu lanetleri sizden nefret edenlerin, size baskı yapan düşmanlarınızın üzerine yağdıracak.",
    "8": "Siz yine RAB’bin sözüne kulak verecek, bugün size ilettiğim buyrukların hepsine uyacaksınız.",
    "9": "Tanrınız RAB el attığınız her işte sizi başarılı kılacak; çok sayıda çocuğunuz olacak, hayvanlarınızın yavruları, toprağınızın ürünü bol olacak. RAB atalarınızdan nasıl hoşnut kaldıysa, sizden de öyle hoşnut kalacak ve sizi başarılı kılacak.",
    "10": "Yeter ki, Tanrınız RAB’bin sözünü dinleyin, bu Yasa Kitabı’nda yazılı buyruklarına, kurallarına uyun ve bütün yüreğinizle, bütün canınızla O’na dönün.",
    "11": "“Bugün size ilettiğim bu buyruk ne tutamayacağınız kadar zor, ne de ulaşamayacağınız kadar uzaktır.",
    "12": "O göklerde değil ki, ‘Kim bizim için göğe çıkacak? Kim yerine getirmemiz için onu alıp yayacak?’ diyesiniz.",
    "13": "Denizin ötesinde değil ki, ‘Kim bizim için denizin ötesine gidecek? Kim yerine getirmemiz için onu alıp yayacak?’ diyesiniz.",
    "14": "Tanrı sözü size çok yakındır; uymanız için ağzınızda ve yüreğinizdedir.",
    "15": "“İşte bugün önünüze yaşamla iyiliği, ölümle kötülüğü koyuyorum.",
    "16": "Bugün size Tanrınız RAB’bi sevmeyi, yollarında yürümeyi, buyruklarına, kurallarına, ilkelerine uymayı buyuruyorum. Öyle ki, yaşayasınız, çoğalasınız ve mülk edinmek için gideceğiniz ülkede Tanrınız RAB tarafından kutsanasınız.",
    "17": "“Eğer yoldan döner, kulak vermezseniz, ayartılır, başka ilahlara eğilip taparsanız,",
    "18": "bugün size kesinlikle yok olacağınızı bildiriyorum. Şeria Irmağı’ndan geçip mülk edinmek için gideceğiniz ülkede uzun yaşamayacaksınız.",
    "19": "“Önünüze yaşamla ölümü, kutsamayla laneti koyduğuma bugün yeri göğü size karşı tanık gösteriyorum. Yaşamı seçin ki, siz de çocuklarınız da yaşayasınız.",
    "20": "Tanrınız RAB’bi sevin, sözüne uyup O’na bağlanın. RAB yaşamınızdır; kendilerine vereceğine ilişkin atalarınız İbrahim’e, İshak’a, Yakup’a söz verdiği ülkede uzun yaşamanızı sağlayacaktır.”"
  }
}