{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 32,
  "verses": {
    "1": "“Ey gökler, kulak verin, sesleneyim; Ey dünya, ağzımdan çıkan sözleri işit!",
    "2": "Öğretişim yağmur gibi damlasın; Sözlerim çiy gibi düşsün, Çimen üzerine çiseleyen yağmur gibi, Bitkilere yağan sağanak gibi.",
    "3": "RAB’bin adını duyuracağım. Ululuğu için Tanrımız’ı övün!",
    "4": "O Kaya’dır, işleri kusursuzdur, Bütün yolları doğrudur. O haksızlık etmeyen güvenilir Tanrı’dır. Doğru ve adildir.",
    "5": "Bu eğri ve sapık kuşak, O’na bağlı kalmadı. O’nun çocukları değiller. Bu onların utancıdır.",
    "6": "RAB’be böyle mi karşılık verilir, Ey akılsız ve bilgelikten yoksun halk? Sizi yaratan, size biçim veren, Babanız, Yaratıcınız O değil mi?",
    "7": "“Eski günleri anımsayın; Çoktan geçmiş çağları düşünün. Babanıza sorun, size anlatsın, Yaşlılarınız size açıklasın.",
    "8": "Yüceler Yücesi uluslara paylarına düşeni verip İnsanları böldüğünde, Ulusların sınırlarını İsrailoğulları’nın sayısına göre belirledi.",
    "9": "Çünkü RAB’bin payı kendi halkıdır Ve Yakup soyu O’nun payına düşen mirastır.",
    "10": "“Onu kurak bir ülkede, Issız, uluyan bir çölde buldu, Onu kuşattı, kayırdı, Gözbebeği gibi korudu.",
    "11": "Yuvasında yavrularını uçmaya kışkırtan, Onların üzerinde kanat çırpan bir kartal gibi, Kanatlarını gerip onları aldı Ve kanatları üzerinde taşıdı.",
    "12": "Ona yalnız RAB yol gösterdi, Yanında yabancı ilah yoktu.",
    "13": "“Onu yeryüzünün yüksekliklerinde gezdirdi, Tarlada yetişen ürünlerle doyurdu. Onu kayadan akan balla, Çakmaktaşından çıkardığı yağla besledi.",
    "14": "İneklerin yağıyla, Koyunların sütüyle, Besili kuzularla, Başan cinsi en iyi koçlarla, tekelerle, En iyi buğdayla onu besledi. Halk üzümün kırmızı kanını içti.",
    "15": "“Yeşurun semirdi ve sahibini tepti; Doyunca yağ bağlayıp ağırlaştı, Kendisini yaratan Tanrı’ya sırt çevirdi, Kurtarıcısını, Kaya’yı küçümsedi.",
    "16": "Yabancı ilahlarla Tanrı’yı kıskandırıp İğrençlikleriyle O’nu öfkelendirdiler.",
    "17": "Tanrı olmayan cinlere, Tanımadıkları ilahlara, Atalarınızın korkmadıkları, Son zamanlarda ortaya çıkan Yeni ilahlara kurban kestiler.",
    "18": "Seni oluşturan Kaya’yı savsakladın, Seni yaratan Tanrı’yı unuttun.",
    "19": "“RAB bunu görünce onları reddetti; Çünkü oğulları, kızları O’nu öfkelendirmişlerdi.",
    "20": "‘Yüzümü onlardan çevirecek Ve sonlarının ne olacağını göreceğim’ dedi, ‘Çünkü onlar sapık bir kuşak Ve güvenilmez çocuklardır.",
    "21": "Tanrı olmayan ilahlarla Beni kıskandırdılar; Değersiz putlarıyla beni öfkelendirdiler. Ben de halk olmayan bir halkla Onları kıskandıracağım. Anlayışsız bir ulusla Onları öfkelendireceğim.",
    "22": "Çünkü size karşı öfkem ateş gibi tutuşup Ölüler diyarının derinliklerine dek yanacak. Yeryüzünü ve ürününü yutup yok edecek Ve dağların temellerini tutuşturacak.",
    "23": "“ ‘Üzerlerine kötülükler yığacağım, Oklarımı onlara karşı kullanacağım.",
    "24": "Kavurucu kıtlık, tüketici hastalık, Öldürücü salgın vuracak onları. Gönderdiğim canavarlar dişleriyle onlara saldıracak, Toprakta sürünen zehirli yılanlar onları ısıracak.",
    "25": "Sokakta kılıç onları çocuksuz bırakacak; Evlerinde dehşet egemen olacak. Delikanlısı, genç kızı, Emzikteki çocuğu, aksaçlısı ölecek.",
    "26": "Onları darmadağın etmeyi, İnsanlar arasından anılarını silmeyi düşündüm.",
    "27": "Ama düşmanın alay etmesinden çekindim. Öyle ki, düşman yanlış anlayıp da, Bütün bunları yapan RAB değil, Başarı kazanan biziz, demesin.’",
    "28": "“Onlar anlayışsız bir ulustur, Onlarda sezgi yoktur.",
    "29": "Keşke bilge kişiler olsalardı, anlasalardı, Sonlarının ne olacağını düşünselerdi!",
    "30": "Onların Kayası kendilerini satmamış Ve RAB onları ele vermemiş olsaydı, Nasıl bir kişi bin kişiyi kovar, İki kişi on bin kişiyi kaçırtırdı?",
    "31": "Çünkü bizim Kayamız onların kayasına benzemez, Düşmanlarımız bu konuda yargıç olabilir.",
    "32": "Onların asması Sodom asmasından, Gomora bağlarındandır. Üzümleri zehirle dolu, Salkımları acıdır.",
    "33": "Şarapları yılan zehiri, Kobraların öldürücü zehiridir.",
    "34": "“ ‘Bu kötülükleri yazmadım mı? Hazinelerimde mühürlemedim mi?",
    "35": "Öç benimdir, karşılığını ben vereceğim, Zamanı gelince ayakları kayacak, Onların yıkım günü yakındır, Ceza günü hızla yaklaşıyor.’",
    "36": "“RAB kendi halkının hakkını koruyacak, Onların gücünün tükendiğini, Ülkede genç yaşlı kimsenin kalmadığını görünce, Kullarına acıyacaktır.",
    "37": "‘Hani sığındığınız kaya, Hani ilahlarınız nerede?’ diyecek,",
    "38": "‘Kurbanlarınızın yağını yiyen, Dökmelik sununuzu içen İlahlarınız hani nerede? Kalksınlar da size yardım etsinler! Size barınak olsunlar!",
    "39": "“ ‘Artık anlayın ki, ben, evet ben O’yum, Benden başka tanrı yoktur! Öldüren de, yaşatan da, Yaralayan da, iyileştiren de benim. Kimse elimden kurtaramaz.",
    "40": "Elimi göğe kaldırır Ve sonsuzluk boyunca varlığım hakkı için derim ki,",
    "41": "Parlayan kılıcımı bileyip Yargılamak için elime alınca, Düşmanlarımdan öç alacağım, Benden nefret edenlere karşılığını vereceğim.",
    "42": "Oklarımı kanla sarhoş edeceğim, Kılıcım vurulanların, tutsakların kanıyla, Düşman önderlerinin başlarıyla Ve etle beslenecek.’",
    "43": "“Ey uluslar, O’nun halkını kutlayın, Çünkü O kullarının kanının öcünü alacak, Düşmanlarından öç alacak, Ülkesinin ve halkının günahını bağışlayacak.”",
    "44": "Musa, Nun oğlu Hoşea ile birlikte gelip bu ezginin sözlerini halka okudu.",
    "45": "Musa sözlerini bitirince, İsrailliler’e şöyle dedi: “Bugün size bildirdiğim bu uyarıcı sözlerin tümünü benimseyin. Bu yasanın bütün sözlerine dikkat etmeleri ve yerine getirmeleri için çocuklarınıza buyruk verin.",
    "46": "Musa sözlerini bitirince, İsrailliler’e şöyle dedi: “Bugün size bildirdiğim bu uyarıcı sözlerin tümünü benimseyin. Bu yasanın bütün sözlerine dikkat etmeleri ve yerine getirmeleri için çocuklarınıza buyruk verin.",
    "47": "Bunlar sizin için boş sözler değildir, sizin yaşamınızdır. Şeria Irmağı’ndan geçerek mülk edineceğiniz ülkede ömrünüz bu sözler sayesinde uzun olacaktır.”",
    "48": "RAB aynı gün Musa’ya şöyle seslendi:",
    "49": "“Haavarim dağlık bölgesine, Eriha karşısında Moav ülkesindeki Nevo Dağı’na çık. Mülk olarak İsrailliler’e vereceğim Kenan ülkesine bak.",
    "50": "Ağabeyin Harun Hor Dağı’nda ölüp atalarına kavuştuğu gibi, sen de çıkacağın dağda ölüp atalarına kavuşacaksın.",
    "51": "Çünkü ikiniz de Zin Çölü’nde, Meriva-Kadeş sularında, İsrailliler’in önünde bana ihanet ettiniz, kutsallığımı önemsemediniz.",
    "52": "Bu nedenle ülkeyi ancak uzaktan göreceksin. Ama oraya, İsrail halkına vereceğim ülkeye girmeyeceksin.”"
  }
}