{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 8,
  "verses": {
    "1": "“Bugün size bildirdiğim buyruklara tam tamına uyun ki, yaşayasınız, çoğalasınız ve gidip RAB’bin atalarınıza ant içerek söz verdiği ülkeyi mülk edinesiniz.",
    "2": "Tanrınız RAB’bin sizi kırk yıl boyunca çölde dolaştırdığı uzun yolculuğu anımsayın! Buyruklarına uyup uymayacağınızı, amacınızın ne olduğunu öğrenmek için sizi sıkıntılara sokarak sınadı.",
    "3": "Sizi aç bırakarak sıkıntıya soktu. Sonra sizin de atalarınızın da bilmediği man ile sizi doyurdu. İnsanın yalnız ekmekle yaşamadığını, RAB’bin ağzından çıkan her sözle yaşadığını size öğretmek için yaptı bunu.",
    "4": "Kırk yıl ne giysileriniz eskidi, ne de ayaklarınız şişti.",
    "5": "Tanrınız RAB’bin, çocuğunu eğiten bir baba gibi, sizi nasıl eğittiğini anlayın.",
    "6": "“Onun için, Tanrınız RAB’bin buyruklarına uyun. Yollarında yürüyün, O’ndan korkun.",
    "7": "Tanrınız RAB sizi verimli bir ülkeye götürüyor. Öyle bir ülke ki, ırmakları, pınarları, derelerden tepelerden çıkan su kaynakları vardır;",
    "8": "buğdayı, arpası, üzümü, inciri, narı, zeytinyağı, balı vardır.",
    "9": "Sıkıntısız ekmek yiyebileceğiniz, hiçbir şeye gereksinim duymayacağınız bir ülkedir. Öyle bir ülke ki, kayaları demirdir, dağlarından bakır çıkarabilirsiniz.",
    "10": "“Yiyip doyunca, size verdiği verimli ülke için Tanrınız RAB’be övgüler sunun.",
    "11": "Tanrınız RAB’bi unutmamaya dikkat edin. Bugün size bildirdiğim buyruklarını, ilkelerini, kurallarını savsaklamayın.",
    "12": "Yiyip doyduğunuzda, güzel evler yapıp yerleştiğinizde,",
    "13": "sığırlarınız, davarlarınız çoğaldığında, altınınız, gümüşünüz ve her şeyiniz arttığında,",
    "14": "böbürlenmemeye ve sizi Mısır’dan, köle olduğunuz ülkeden çıkaran Tanrınız RAB’bi unutmamaya dikkat edin.",
    "15": "RAB o büyük ve korkunç çölde, zehirli yılanlarla, akreplerle dolu o kurak, susuz toprakta sizi yürüttü. Size sert kayadan su çıkardı.",
    "16": "Atalarınızın bilmediği man ile sizi çölde doyurdu. Sizi sıkıntıya soktu, sınadı. Öyle ki, sonunda üzerinize iyilik gelsin.",
    "17": "‘Bu serveti toplayan kendi yeteneğimiz, güçlü elimizdir’ diye düşünebilirsiniz.",
    "18": "Ancak bu serveti toplama yeteneğini size verenin Tanrınız RAB olduğunu anımsayın. Atalarınıza ant içerek yaptığı antlaşmayı sürdürmek amacıyla bugün de bunu yapıyor.",
    "19": "“Tanrınız RAB’bi unutur, başka ilahların ardınca giderseniz, onlara tapar, önlerinde yere kapanırsanız, bugün size açıkça belirtirim ki, tamamen yok olacaksınız.",
    "20": "Tanrınız RAB önünüzden ulusları yok ettiği gibi, sözüne kulak vermediğiniz için sizi de yok edecek."
  }
}