{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 1,
  "verses": {
    "1": "Saul’un ölümünden sonra Amalekliler’e karşı kazandığı zaferden dönen Davut Ziklak’ta iki gün kaldı.",
    "2": "Üçüncü gün, Saul’un ordugahından giysileri yırtılmış, başı toz toprak içinde bir adam geldi. Adam Davut’a yaklaşınca önünde yere kapandı.",
    "3": "Davut, “Nereden geliyorsun?” diye sordu. Adam, “İsrail ordugahından kaçıp kurtuldum” dedi.",
    "4": "Davut, “Ne oldu? Bana anlat” dedi. Adam askerlerin savaş alanından kaçtığını, birçoğunun düşüp öldüğünü, Saul’la oğlu Yonatan’ın da ölüler arasında olduğunu anlattı.",
    "5": "Davut, kendisine haberi veren genç adama, “Saul’la oğlu Yonatan’ın öldüğünü nereden biliyorsun?” diye sordu.",
    "6": "Genç adam şöyle yanıtladı: “Bir rastlantı sonucu Gilboa Dağı’ndaydım. Saul mızrağına dayanmıştı. Atlılarla savaş arabaları ona doğru yaklaşıyordu.",
    "7": "Saul arkasına dönüp beni görünce seslendi. Ben de, ‘Buyrun, buradayım’ dedim.",
    "8": "“Saul, ‘Sen kimsin?’ diye sordu. “ ‘Ben bir Amalekli’yim’ diye yanıtladım.",
    "9": "“Saul, ‘Ne olur üstüme var ve beni öldür!’ dedi, ‘Çünkü çektiğim acılardan kurtulmak istiyorum.’",
    "10": "Bu yüzden varıp onu öldürdüm. Çünkü yere düştükten sonra yaşayamayacağını biliyordum. Başındaki taçla kolundaki bileziği aldım ve onları buraya, efendime getirdim.”",
    "11": "Bunun üzerine Davut’la yanındakiler giysilerini yırttılar.",
    "12": "Kılıçtan geçirilen Saul, oğlu Yonatan ve RAB’bin halkı olan İsrailliler için akşama dek yas tutup ağladılar, oruç tuttular.",
    "13": "Davut, kendisine haber getiren genç adama, “Nerelisin?” diye sordu. Adam, “Ben yabancıyım, bir Amalekli’nin oğluyum” dedi.",
    "14": "Davut, “RAB’bin meshettiği kişiye el kaldırıp onu yok etmekten korkmadın mı?” diye sordu.",
    "15": "Sonra adamlarından birini çağırıp, “Git, öldür onu!” diye buyurdu. Böylece adam Amalekli’yi vurup öldürdü.",
    "16": "Davut Amalekli’ye, “Kanından sen kendin sorumlusun” demişti, “Çünkü ‘RAB’bin meshettiği kişiyi ben öldürdüm’ demekle kendine karşı ağzınla tanıklıkta bulundun.”",
    "17": "Davut Saul’la oğlu Yonatan için ağıt yaktı.",
    "18": "Sonra Yaşar Kitabı’nda yazılan Yay adındaki ağıtın Yahuda halkına öğretilmesini buyurdu:",
    "19": "“Ey İsrail, senin yüceliğin yüksek tepelerinde yok oldu! Güçlüler nasıl da yere serildi!",
    "20": "Haberi ne Gat’a duyurun, Ne de Aşkelon sokaklarında yayın. Öyle ki, ne Filistliler’in kızları sevinsin, Ne de sünnetsizlerin kızları coşsun.",
    "21": "Ey Gilboa dağları, Üzerinize ne çiy ne de yağmur düşsün. Ürün veren tarlalarınız olmasın. Çünkü güçlünün kalkanı, Bir daha yağ sürülmeyecek olan Saul’un kalkanı Orada bir yana atıldı!",
    "22": "Yonatan’ın yayı yere serilmişlerin kanından, Yiğitlerin bedenlerinden hiç geri çekilmedi. Saul’un kılıcı hiç boşa savrulmadı.",
    "23": "Saul’la Yonatan tatlı ve sevimliydiler, Yaşamda da ölümde de ayrılmadılar. Kartallardan daha çevik, Aslanlardan daha güçlüydüler.",
    "24": "Ey İsrail kızları! Sizi al renkli, süslü giysilerle donatan, Giysinizi altın süslerle bezeyen Saul için ağlayın!",
    "25": "Güçlüler nasıl da yere serildi savaşta! Yonatan senin yüksek tepelerinde ölü yatıyor.",
    "26": "Senin için üzgünüm, kardeşim Yonatan. Benim için çok değerliydin. Sevgin kadın sevgisinden daha üstündü.",
    "27": "Güçlüler nasıl da yere serildi! Savaş silahları yok oldu!”"
  }
}