{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 11,
  "verses": {
    "1": "İlkbaharda, kralların savaşa gittiği dönemde, Davut kendi subaylarıyla birlikte Yoav’ı ve bütün İsrail ordusunu savaşa gönderdi. Onlar Ammonlular’ı yenilgiye uğratıp Rabba Kenti’ni kuşatırken, Davut Yeruşalim’de kalıyordu.",
    "2": "Bir akşamüstü Davut yatağından kalktı, sarayın damına çıkıp gezinmeye başladı. Damdan yıkanan bir kadın gördü. Kadın çok güzeldi.",
    "3": "Davut onun kim olduğunu öğrenmek için birini gönderdi. Adam, “Kadın Eliam’ın kızı Hititli Uriya’nın karısı Bat-Şeva’dır” dedi.",
    "4": "Davut kadını getirmeleri için ulaklar gönderdi. Kadın Davut’un yanına geldi. Davut aybaşı kirliliğinden yeni arınmış olan kadınla yattı. Sonra kadın evine döndü.",
    "5": "Gebe kalan kadın Davut’a, “Gebe kaldım” diye haber gönderdi.",
    "6": "Bunun üzerine Davut Hititli Uriya’yı kendisine göndermesi için Yoav’a haber yolladı. Yoav da Uriya’yı Davut’a gönderdi.",
    "7": "Uriya yanına varınca, Davut Yoav’ın, ordunun ve savaşın durumunu sordu.",
    "8": "Sonra Uriya’ya, “Evine git, rahatına bak” dedi. Uriya saraydan çıkınca, kral ardından bir armağan gönderdi.",
    "9": "Ne var ki, Uriya evine gitmedi, efendisinin bütün adamlarıyla birlikte sarayın kapısında uyudu.",
    "10": "Davut Uriya’nın evine gitmediğini öğrenince, ona, “Yolculuktan geldin. Neden evine gitmedin?” diye sordu.",
    "11": "Uriya, “Sandık da, İsrailliler’le Yahudalılar da çardaklarda kalıyor” diye karşılık verdi, “Komutanım Yoav’la efendimin adamları kırlarda konaklıyor. Bu durumda nasıl olur da ben yiyip içmek, karımla yatmak için evime giderim? Yaşamın hakkı için, böyle bir şeyi kesinlikle yapmayacağım.”",
    "12": "Bunun üzerine Davut, “Bugün de burada kal, yarın seni göndereceğim” dedi. Uriya o gün de, ertesi gün de Yeruşalim’de kaldı.",
    "13": "Davut Uriya’yı çağırdı. Onu sarhoş edene dek yedirip içirdi. Akşam olunca Uriya efendisinin adamlarıyla birlikte uyumak üzere yattığı yere gitti. Yine evine gitmedi.",
    "14": "Sabahleyin Davut Yoav’a bir mektup yazıp Uriya aracılığıyla gönderdi.",
    "15": "Mektupta şöyle yazdı: “Uriya’yı savaşın en şiddetli olduğu cepheye yerleştir ve yanından çekil ki, vurulup ölsün.”",
    "16": "Böylece Yoav kenti kuşatırken Uriya’yı yiğit adamların bulunduğunu bildiği yere yerleştirdi.",
    "17": "Kent halkı çıkıp Yoav’ın askerleriyle savaştı. Davut’un askerlerinden ölenler oldu. Hititli Uriya da ölenler arasındaydı.",
    "18": "Yoav savaşla ilgili ayrıntılı haberleri Davut’a iletmek üzere bir ulak gönderdi.",
    "19": "Ulağı şöyle uyardı: “Sen savaşla ilgili ayrıntılı haberleri krala iletmeyi bitirdikten sonra,",
    "20": "kral öfkelenip sana şunu sorabilir: ‘Onlarla savaşmak için kente neden o kadar çok yaklaştınız? Surdan ok atacaklarını bilmiyor muydunuz?",
    "21": "Yerubbeşet oğlu Avimelek’i kim öldürdü? Teves’te surun üstünden bir kadın üzerine bir değirmen üst taşını atıp onu öldürmedi mi? Öyleyse niçin sura o kadar çok yaklaştınız?’ O zaman, ‘Kulun Hititli Uriya da öldü’ dersin.”",
    "22": "Ulak yola koyuldu. Davut’un yanına varınca, Yoav’ın kendisine söylediklerinin tümünü ona iletti.",
    "23": "“Adamlar bizden üstün çıktılar” dedi, “Kentten çıkıp bizimle kırda savaştılar. Ama onları kent kapısına kadar geri püskürttük.",
    "24": "Bunun üzerine okçular adamlarına surdan ok attılar. Kralın adamlarından bazıları öldü; kulun Hititli Uriya da öldü.”",
    "25": "Davut ulağa şöyle dedi: “Yoav’a de ki, ‘Bu olay seni üzmesin! Savaşta kimin öleceği belli olmaz. Kente karşı saldırınızı güçlendirin ve kenti yerle bir edin!’ Bu sözlerle onu yüreklendir.”",
    "26": "Uriya’nın karısı, kocasının öldüğünü duyunca, onun için yas tuttu.",
    "27": "Yas süresi geçince, Davut onu sarayına getirtti. Kadın Davut’un karısı oldu ve ona bir oğul doğurdu. Ancak, Davut’un bu yaptığı RAB’bin hoşuna gitmedi."
  }
}