{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Kral Davut’un Avşalom’u özlediğini anlayan Seruya oğlu Yoav, birini gönderip Tekoa’da yaşayan bilge bir kadını getirtti. Yoav kadına, “Lütfen yasa bürün” dedi, “Yas giysilerini giy. Yağ sürme ve ölü için günlerdir yas tutan bir kadın gibi davran.",
    "2": "Kral Davut’un Avşalom’u özlediğini anlayan Seruya oğlu Yoav, birini gönderip Tekoa’da yaşayan bilge bir kadını getirtti. Yoav kadına, “Lütfen yasa bürün” dedi, “Yas giysilerini giy. Yağ sürme ve ölü için günlerdir yas tutan bir kadın gibi davran.",
    "3": "Krala git ve ona söyleyeceklerimi ilet.” Sonra kadına neler söyleyeceğini bildirdi.",
    "4": "Tekoalı kadın krala gitti. Önünde yüzüstü yere kapanarak, “Ey kral, yardım et!” dedi.",
    "5": "Kral, “Neyin var?” diye sordu. Kadın, “Ben zavallı dul bir kadınım” diye yanıtladı, “Kocam öldü.",
    "6": "Ben kölenin iki oğlu vardı. İkisi tarlada kavgaya tutuştular. Orada onları ayıracak kimse yoktu. Biri öbürünü vurup öldürdü.",
    "7": "Şimdi bütün boy halkı cariyene karşı çıkıp, ‘Kardeşini öldüreni bize teslim et’ diyor, ‘Öldürdüğü kardeşinin canına karşılık onu öldürelim. Böylece mirasçıyı da ortadan kaldırmış oluruz.’ İşte geri kalan közümü de söndürecekler; yeryüzünde kocamın adını sürdürecek soy kalmayacak.”",
    "8": "Kral, “Evine dön, ben davanla ilgili buyruk vereceğim” dedi.",
    "9": "Tekoalı kadın, “Efendim kral, bu olayın suçlusu ben ve babamın ev halkı olsun” dedi, “Kral ve tahtı suçsuz olsun.”",
    "10": "Kral, “Kim sana bir şey derse, onu bana getir” dedi, “Bir daha canını sıkmaz.”",
    "11": "Kadın, “Öyleyse kral Tanrısı RAB’bin adına ant içsin de kanın öcünü alacak kişi yıkımı büyütmesin” diye karşılık verdi, “Yoksa oğlumu yok edecekler.” Kral, “Yaşayan RAB’bin adıyla derim ki, oğlunun saçının bir teline bile zarar gelmeyecektir” dedi.",
    "12": "Kadın, “İzin ver de, efendim krala bir söz daha söyleyeyim” dedi. Kral, “Söyle” dedi.",
    "13": "Kadın konuşmasını şöyle sürdürdü: “Neden Tanrı’nın halkına karşı böyle bir şey tasarladın? Kral böyle konuşmakla sanki kendini suçlu çıkarıyor. Çünkü sürgüne gönderdiği kişiyi geri getirmedi.",
    "14": "Hepimizin öleceği kesin, toprağa dökülüp yeniden toplanamayan su gibiyiz. Ama Tanrı can almaz; sürgüne gönderilen kişi kendisinden uzak kalmasın diye çözüm yolları düşünür.",
    "15": "“Halk beni korkuttuğu için efendim krala bunları söylemeye geldim. ‘Kralla konuşayım, belki kölesinin dileğini yerine getirir’ diye düşündüm,",
    "16": "‘Belki kral oğlumla beni öldürüp Tanrı’nın halkından yoksun bırakmak isteyenin elinden kurtarmayı kabul eder.’",
    "17": "Efendim kralın sözü beni rahatlatsın dedim. Çünkü efendim kral iyiyi, kötüyü ayırt etmekte Tanrı’nın meleği gibidir. Tanrın RAB seninle olsun!”",
    "18": "Kral, “Sana bir soru soracağım, benden gerçeği saklama” dedi. Kadın, “Efendim kral, buyur” diye karşılık verdi.",
    "19": "Kral, “Bütün bunları seninle birlikte tasarlayan Yoav mı?” diye sordu. Kadın şöyle yanıtladı: “Yaşamın hakkı için derim ki, ey efendim kral, hiçbir sorunu yanıtlamaktan kaçamam. Evet, bana buyruk veren ve kölene bütün bunları söyleten kulun Yoav’dır.",
    "20": "Kulun Yoav duruma bir çözüm getirmek için yaptı bunu. Efendim, Tanrı’nın bir meleği gibi bilgedir. Ülkede olup biten her şeyi bilir.”",
    "21": "Bunun üzerine kral Yoav’a, “İstediğini yapacağım” dedi, “Git, genç Avşalom’u geri getir.”",
    "22": "Yoav yüzüstü yere kapanarak onu kutsadı ve, “Ey efendim kral, bugün benden hoşnut olduğunu biliyorum, çünkü kulunun isteğini yaptın” dedi.",
    "23": "Yoav hemen Geşur’a gidip Avşalom’u Yeruşalim’e getirdi.",
    "24": "Ne var ki, kral, “Avşalom evine gitsin, yanıma gelmesin” diye buyruk verdi. Bu yüzden Avşalom evine gitti; kralı görmedi.",
    "25": "Bütün İsrail’de Avşalom kadar yakışıklılığı için övülen kimse yoktu; tepeden tırnağa kusursuz biriydi.",
    "26": "Avşalom saçını kestirdiği zaman tartardı. Saçı ona ağırlık verdiği için her yıl kestirirdi. Saçının ağırlığı krallık ölçüsüne göre iki yüz şekel çekerdi.",
    "27": "Avşalom’un üç oğlu ve Tamar adında çok güzel bir kızı vardı.",
    "28": "Avşalom kralı görmeden Yeruşalim’de iki yıl yaşadı.",
    "29": "Sonra Yoav’ı krala göndermek için ona haber saldı. Ama Yoav gelmek istemedi. Avşalom ikinci kez haber gönderdi, Yoav yine gelmek istemedi.",
    "30": "Avşalom kullarına, “Bakın, Yoav’ın arpa tarlası benimkine bitişiktir” dedi, “Gidin, tarlayı ateşe verin.” Bunun üzerine gidip tarlayı ateşe verdiler.",
    "31": "Yoav kalkıp Avşalom’un evine gitti. “Kulların neden tarlamı ateşe verdi?” diye sordu.",
    "32": "Avşalom şöyle yanıtladı: “Bak, sana, ‘Buraya gel, seni krala göndereyim’ diye haber yolladım. Ona şunları söylemeni isteyecektim: ‘Neden Geşur’dan geldim? Orada kalsaydım benim için daha iyi olurdu. Artık kralı görmek istiyorum. Bir suçum varsa, beni öldürsün.’ ”",
    "33": "Bunun üzerine Yoav gidip Avşalom’un söylediklerini krala iletti. Kral Avşalom’u çağırttı. Avşalom kralın yanına gelip önünde yüzüstü yere kapandı. Kral da onu öptü."
  }
}