{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Ahitofel Avşalom’a şöyle dedi: “İzin ver de on iki bin kişi seçeyim, bu gece kalkıp Davut’un peşine düşeyim.",
    "2": "Davut yorgun ve güçsüzken ona saldırıp gözünü korkutayım. Yanındakilerin hepsi kaçacaktır. Ben de yalnız Kral Davut’u öldürürüm.",
    "3": "Sonra bütün halkı sana geri getiririm. Halkın dönmesi, öldürmek istediğin adamın ölümüne bağlıdır. Böylece halk da esenlikte olur.”",
    "4": "Bu öğüt Avşalom’u ve İsrail ileri gelenlerini hoşnut etti.",
    "5": "Avşalom, “Arklı Huşay’ı da çağırın, neler söyleyeceğini duyalım” dedi.",
    "6": "Huşay gelince Avşalom, “Ahitofel bu öğüdü verdi” dedi, “Onun öğüdüne uyalım mı? Yoksa, sen öğüt ver.”",
    "7": "Huşay Avşalom’a, “Bu kez Ahitofel’in verdiği öğüt iyi değil” dedi,",
    "8": "“Baban Davut’la adamlarının güçlü savaşçılar olduklarını biliyorsun. Kırda yavrularından yoksun bırakılmış bir ayı gibi öfkeliler. Baban deneyimli bir savaşçıdır, geceyi askerlerle geçirmez.",
    "9": "Şu anda ya bir mağarada ya da başka bir yerde gizlenmiştir. Davut askerlerine karşı ilk saldırıyı yapınca, bunu her duyan, ‘Avşalom’u destekleyenler arasında kırım var’ diyecek.",
    "10": "O zaman aslan yürekli yiğitler bile korkuya kapılacak. Çünkü bütün İsrailliler babanın güçlü, yanındakilerin de yiğit olduğunu bilir.",
    "11": "“Onun için sana öğüdüm şu: Dan’dan Beer-Şeva’ya kadar, kıyıların kumu kadar olan İsrailliler çevrene toplansın, sen de savaşa katıl.",
    "12": "O zaman gizlendiği yerlerden birinde Davut’un üstüne yürürüz; yeryüzüne düşen çiy gibi üzerine gideriz. Onu da, yanındakilerin hiçbirini de yaşatmayız.",
    "13": "Eğer bir kente çekilirse, İsrailliler o kente halatlar getirir, tek bir taş kalmayıncaya dek kenti vadiye indiririz.”",
    "14": "Avşalom’la İsrailliler, “Arklı Huşay’ın öğüdü Ahitofel’in öğüdünden daha iyi” dediler. Çünkü RAB, Avşalom’u yıkıma uğratmak için, Ahitofel’in iyi öğüdünü boşa çıkarmayı tasarlamıştı.",
    "15": "Huşay Kâhin Sadok’la Kâhin Aviyatar’a şöyle dedi: “Ahitofel Avşalom’a ve İsrail’in ileri gelenlerine böyle öğüt verdi, bense şöyle öğüt verdim.",
    "16": "Şimdi siz Davut’a hemen şu haberi gönderin: ‘Geceyi kırdaki ırmağın sığ yerinde geçirme, duraksamadan karşı yakaya geç; yoksa kral da yanındakilerin tümü de yok olabilir.’ ”",
    "17": "Bu sırada Yonatan’la Ahimaas Eyn-Rogel’de kalıyorlardı. Bir hizmetçi kız gidip onlara olup bitenleri haber veriyor, onlar da gidip duyduklarını Kral Davut’a bildiriyorlardı. Çünkü kendileri kente girerken görünmeyi göze alamıyorlardı.",
    "18": "Ama bir genç onları görüp Avşalom’a bildirdi. Bunun üzerine Yonatan’la Ahimaas hemen oradan ayrılıp Bahurim’de bir adamın evine gittiler. Evin avlusunda bir kuyu vardı. Yonatan’la Ahimaas kuyuya indiler.",
    "19": "Adamın karısı bir örtü alıp kuyunun ağzına serdi. Bir şey belli olmasın diye örtünün üstüne başak yaydı.",
    "20": "Avşalom’un görevlileri eve, kadının yanına varınca, “Ahimaas’la Yonatan nerede?” diye sordular. Kadın, “Irmağın karşı yakasına geçtiler” diye yanıtladı. Avşalom’un görevlileri onları aramaya gittiler; bulamayınca Yeruşalim’e döndüler.",
    "21": "Adamlar gittikten sonra, Ahimaas’la Yonatan kuyudan çıktılar ve olup bitenleri bildirmek üzere Kral Davut’a gittiler. Ona, “Haydi, hemen ırmağı geçin” dediler, “Çünkü Ahitofel size karşı böyle öğüt verdi.”",
    "22": "Bunun üzerine Davut’la yanındaki bütün halk Şeria Irmağı’nı çabucak geçti. Şafak söktüğünde Şeria Irmağı’nı geçmeyen bir kişi bile kalmamıştı.",
    "23": "Ahitofel, verdiği öğüde uyulmadığını görünce, eşeğine palan vurdu; yola koyulup kentine, evine döndü. İşlerini düzene koyduktan sonra kendini astı. Ölüsünü babasının mezarına gömdüler.",
    "24": "Davut Mahanayim’e vardığı sırada Avşalom’la yanındaki İsrail askerleri Şeria Irmağı’nı geçtiler.",
    "25": "Avşalom Yoav’ın yerine Amasa’yı ordu komutanı atamıştı. Amasa Yitra adında bir İsmaili’nin oğluydu. Annesi Nahaş’ın kızı Avigayil’di; Yoav’ın annesi Seruya’nın kızkardeşiydi.",
    "26": "Avşalom’la İsrailliler Gilat bölgesinde ordugah kurdular.",
    "27": "Davut Mahanayim’e vardığında, Ammonlular’ın Rabba Kenti’nden Nahaş oğlu Şovi, Lo-Devarlı Ammiel oğlu Makir ve Rogelim’den Gilatlı Barzillay ona yataklar, taslar, toprak kaplar getirdiler. Ayrıca Davut’la yanındakilerin yemesi için buğday, arpa, un, kavrulmuş buğday, bakla, mercimek, bal, tereyağı, inek peyniri ve koyun da getirdiler. “Halk kırda yorulmuştur, aç ve susuzdur” diye düşünmüşlerdi.",
    "28": "Davut Mahanayim’e vardığında, Ammonlular’ın Rabba Kenti’nden Nahaş oğlu Şovi, Lo-Devarlı Ammiel oğlu Makir ve Rogelim’den Gilatlı Barzillay ona yataklar, taslar, toprak kaplar getirdiler. Ayrıca Davut’la yanındakilerin yemesi için buğday, arpa, un, kavrulmuş buğday, bakla, mercimek, bal, tereyağı, inek peyniri ve koyun da getirdiler. “Halk kırda yorulmuştur, aç ve susuzdur” diye düşünmüşlerdi.",
    "29": "Davut Mahanayim’e vardığında, Ammonlular’ın Rabba Kenti’nden Nahaş oğlu Şovi, Lo-Devarlı Ammiel oğlu Makir ve Rogelim’den Gilatlı Barzillay ona yataklar, taslar, toprak kaplar getirdiler. Ayrıca Davut’la yanındakilerin yemesi için buğday, arpa, un, kavrulmuş buğday, bakla, mercimek, bal, tereyağı, inek peyniri ve koyun da getirdiler. “Halk kırda yorulmuştur, aç ve susuzdur” diye düşünmüşlerdi."
  }
}