{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Bundan sonra Davut RAB’be, “Yahuda kentlerinden birine gideyim mi?” diye sordu. RAB, “Git” dedi. Davut, “Nereye gideyim?” diye sorunca, RAB, “Hevron’a” diye karşılık verdi.",
    "2": "Bunun üzerine Davut, iki eşiyle –Yizreelli Ahinoam ve Karmelli Naval’ın dulu Avigayil’le– birlikte oraya gitti.",
    "3": "Aileleriyle birlikte adamlarını da götürdü. Hevron’a bağlı kentlere yerleştiler.",
    "4": "Yahudalılar Hevron’a giderek orada Davut’u Yahuda Kralı olarak meshettiler. Saul’u gömenlerin Yaveş-Gilatlılar olduğu Davut’a bildirildi.",
    "5": "Davut onlara ulaklar göndererek şöyle dedi: “Efendiniz Saul’u gömmekle ona yaptığınız iyilikten dolayı RAB sizi kutsasın.",
    "6": "RAB şimdi size bağlılıkla, iyilikle davransın. Bunu yaptığınız için ben de size aynı şekilde iyilik yapacağım.",
    "7": "Şimdi güçlü ve yürekli olun, çünkü efendiniz Saul öldü. Yahuda halkı beni kralları olarak meshetti.”",
    "8": "Saul’un ordu komutanı Ner oğlu Avner, Saul oğlu İş-Boşet’i yanına alıp Mahanayim’e götürmüştü.",
    "9": "Avner onu orada Gilat, Aşurlular, Yizreel, Efrayim, Benyamin ve bütün İsrail’in kralı yaptı.",
    "10": "Saul oğlu İş-Boşet kırk yaşında kral oldu ve İsrail’de iki yıl krallık yaptı. Ancak Yahuda halkı Davut’u destekledi.",
    "11": "Davut Hevron’da Yahuda halkına yedi yıl altı ay krallık yaptı.",
    "12": "Ner oğlu Avner, Saul oğlu İş-Boşet’in adamlarıyla birlikte Mahanayim’den Givon’a gitti.",
    "13": "Seruya oğlu Yoav’la Davut’un adamları varıp Givon Havuzu’nun yanında onları karşıladılar. Taraflardan biri havuzun bir yanına, öteki öbür yanına oturdu.",
    "14": "Avner Yoav’a, “Ne olur gençler kalkıp önümüzde dövüşsünler” dedi. Yoav, “Olur, kalkıp dövüşsünler” diye karşılık verdi.",
    "15": "Böylece Benyamin oymağından Saul oğlu İş-Boşet’ten yana olanlardan on iki kişiyle Davut’un adamlarından on iki kişi kalkıp ileri atıldı.",
    "16": "Her biri karşıtının başından tuttuğu gibi kılıcını böğrüne sapladı; birlikte yere serildiler. Bu yüzden Givon’daki o yere Helkat-Hassurim adı verildi.",
    "17": "O gün savaş çok çetin oldu. Davut’un adamları Avner’le İsrailliler’i yenilgiye uğrattılar.",
    "18": "Seruya’nın üç oğlu –Yoav, Avişay ve Asahel– de oradaydılar. Bir kır ceylanı kadar hızlı koşan Asahel",
    "19": "sağa sola sapmadan Avner’i kovaladı.",
    "20": "Avner arkasına bakınca, “Asahel sen misin?” diye sordu. Asahel, “Evet, benim” diye karşılık verdi.",
    "21": "Avner, “Sağa ya da sola dön. Gençlerden birini yakala ve kendin için silahlarını al” dedi. Ama Asahel Avner’i kovalamaktan vazgeçmek istemedi.",
    "22": "Avner Asahel’i bir daha uyardı: “Beni kovalamaktan vazgeç! Neden seni yere sereyim? Sonra kardeşin Yoav’ın yüzüne nasıl bakarım?”",
    "23": "Asahel peşini bırakmayı reddedince Avner mızrağının arka ucuyla onu karnından vurdu. Mızrak Asahel’in sırtından çıktı. Asahel orada düşüp öldü. Asahel’in düşüp öldüğü yere varanların tümü orada durup beklediler.",
    "24": "Ama Yoav’la Avişay Avner’i kovalamayı sürdürdüler. Güneş batarken Givon kırsal bölgesine giden yolun üzerindeki Giah’a bakan Amma Tepesi’ne vardılar.",
    "25": "Benyaminliler Avner’in çevresinde toplanarak bir birlik oluşturdular. Bir tepenin başında durup beklediler.",
    "26": "Avner Yoav’a, “Kılıç sonsuza dek mi insanları yok etsin?” diye seslendi, “Bu olayın acıyla sona ereceğini anlamıyor musun? Kardeşlerini kovalamaktan vazgeçmeleri için askerlere ne zaman buyruk vereceksin?”",
    "27": "Yoav şöyle karşılık verdi: “Yaşayan Tanrı’nın adıyla derim ki, seslenmeseydin askerler sabaha dek kardeşlerini kovalamaktan vazgeçmeyecekti.”",
    "28": "Sonra Yoav boru çaldı. Herkes durdu. Bundan böyle İsrail halkını ne kovaladılar, ne de onlarla savaştılar.",
    "29": "Avner’le adamları bütün gece Arava Vadisi’nde yürüdüler. Şeria Irmağı’nı geçerek Bitron yolundan Mahanayim’e vardılar.",
    "30": "Yoav Avner’i kovalamaktan döndükten sonra orduyu topladı. Asahel’den başka, Davut’un adamlarından on dokuz kişi eksikti.",
    "31": "Oysa Davut’un adamları Avner’i destekleyen Benyaminliler’i bozguna uğratıp üç yüz altmış kişiyi öldürmüşlerdi.",
    "32": "Yoav’la adamları Asahel’i götürüp Beytlehem’de babasının mezarına gömdüler. Sonra bütün gece yürüyerek gün doğumunda Hevron’a vardılar."
  }
}