{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 21,
  "verses": {
    "1": "Davut’un döneminde, üç yıl art arda kıtlık oldu. Davut RAB’be danıştı. RAB şöyle yanıtladı: “Buna kan döken Saul ile ailesi neden oldu. Çünkü Saul Givonlular’ı öldürdü.”",
    "2": "Kral Givonlular’ı çağırtıp onlarla konuştu. –Givonlular İsrail soyundan değildi. Amorlular’dan sağ kalan bir halktı. İsrailliler onları sağ bırakacaklarına ant içmişlerdi. Ne var ki, İsrail ve Yahuda halkı için büyük gayret gösteren Saul onları yok etmeye çalışmıştı.–",
    "3": "Davut Givonlular’a, “Sizin için ne yapabilirim? RAB’bin halkını kutsamanız için bu suçu nasıl bağışlatabilirim?” diye sordu.",
    "4": "Givonlular ona şöyle karşılık verdi: “Saul’la ailesinden ne altın ne de gümüş isteriz; İsrail’de herhangi birini öldürmek de istemeyiz.” Davut, “Ne isterseniz yaparım” dedi.",
    "5": "Şöyle karşılık verdiler: “Bizi yok etmeye çalışan ve İsrail ülkesinin hiçbir yerinde yaşamamamız için bizi ortadan kaldırmayı tasarlayan adamın oğullarından yedisi bize verilsin. RAB’bin seçilmişi Saul’un Giva Kenti’nde RAB’bin önünde onları asalım.” Kral, “Onları vereceğim” dedi.",
    "6": "Şöyle karşılık verdiler: “Bizi yok etmeye çalışan ve İsrail ülkesinin hiçbir yerinde yaşamamamız için bizi ortadan kaldırmayı tasarlayan adamın oğullarından yedisi bize verilsin. RAB’bin seçilmişi Saul’un Giva Kenti’nde RAB’bin önünde onları asalım.” Kral, “Onları vereceğim” dedi.",
    "7": "Kral, Saul oğlu Yonatan’la RAB’bin önünde içtiği anttan ötürü, Yonatan oğlu Mefiboşet’i esirgedi.",
    "8": "Onun yerine, Aya kızı Rispa’nın Saul’dan doğurduğu Armoni ve Mefiboşet adındaki iki oğlunu ve Saul kızı Merav’ın Meholalı Barzillay oğlu Adriel’den doğurduğu beş oğlunu aldı.",
    "9": "Davut onları Givonlular’ın eline teslim etti. Givonlular onları dağda, RAB’bin önünde astılar. Yedisi de aynı anda öldüler. Biçme zamanının ilk günlerinde, arpa biçme zamanının başlangıcında öldürüldüler.",
    "10": "Aya kızı Rispa bir çul alıp kendisi için bir kayanın üzerine serdi. Biçme zamanının ilk günlerinden cesetlerin üzerine gökten yağmur yağana dek Rispa orada kaldı; cesetleri gündüzün yırtıcı kuşlardan, geceleyin yabanıl hayvanlardan korudu.",
    "11": "Saul’un cariyesi Aya kızı Rispa’nın yaptıkları Davut’a bildirildi.",
    "12": "Davut gidip Saul’un ve oğlu Yonatan’ın kemiklerini Yaveş-Gilatlılar’dan aldı. Filistliler Gilboa Dağı’nda Saul’u öldürdükleri gün, onun ve oğlunun cesetlerini Beytşean alanında asmışlardı. Yaveş-Gilat halkı da cesetleri gizlice oradan almıştı.",
    "13": "Davut Saul’un ve oğlu Yonatan’ın kemiklerini oradan getirdi. Asılmış yedi kişinin kemikleri de toplandı.",
    "14": "Saul’la oğlu Yonatan’ın kemiklerini Benyamin bölgesindeki Sela’da Saul’un babası Kiş’in mezarına gömdüler. Kralın bütün buyruklarını yerine getirdiler. Bundan sonra Tanrı ülkeyle ilgili yakarışları yanıtladı.",
    "15": "Filistliler’le İsrailliler arasında yeniden savaş çıktı. Davut’la adamları gidip Filistliler’e karşı savaştılar. O sıralarda Davut bitkin düştü.",
    "16": "Ucu üç yüz şekel ağırlığında bir tunç mızrak taşıyan ve yeni kılıç kuşanan Rafaoğulları’ndan Filistli Yişbi-Benov Davut’u öldürmeyi amaçlıyordu. Ama Seruya oğlu Avişay Davut’un yardımına koştu; saldırıp onu öldürdü. Bundan sonra Davut’un adamları ant içerek, Davut’a, “İsrail’in ışığını söndürmemek için bir daha bizimle birlikte savaşa gelmeyeceksin” dediler.",
    "17": "Ucu üç yüz şekel ağırlığında bir tunç mızrak taşıyan ve yeni kılıç kuşanan Rafaoğulları’ndan Filistli Yişbi-Benov Davut’u öldürmeyi amaçlıyordu. Ama Seruya oğlu Avişay Davut’un yardımına koştu; saldırıp onu öldürdü. Bundan sonra Davut’un adamları ant içerek, Davut’a, “İsrail’in ışığını söndürmemek için bir daha bizimle birlikte savaşa gelmeyeceksin” dediler.",
    "18": "Bir süre sonra Filistliler’le Gov’da yine savaş çıktı. Bu savaş sırasında Huşalı Sibbekay Rafa soyundan Saf adındaki adamı öldürdü.",
    "19": "İsrailliler’le Filistliler arasında Gov’da bir savaş daha çıktı. Beytlehemli Yareoregim’in oğlu Elhanan, Gatlı Golyat’ı öldürdü. Golyat’ın mızrağının sapı dokumacı tezgahının sırığı gibiydi.",
    "20": "Gat’ta bir kez daha savaş çıktı. Orada dev gibi bir adam vardı. Elleri, ayakları altışar parmaklıydı. Toplam yirmi dört parmağı vardı. O da Rafa soyundandı.",
    "21": "Adam İsrailliler’e meydan okuyunca, Davut’un kardeşi Şima’nın oğlu Yonatan onu öldürdü.",
    "22": "Bunların dördü de Gat’taki Rafa soyundandı. Davut’la adamları tarafından öldürüldüler."
  }
}