{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 3,
  "verses": {
    "1": "Saul’un soyuyla Davut’un soyu arasındaki savaş uzun sürdü. Davut giderek güçlenirken, Saul’un soyu gitgide zayıf düşüyordu.",
    "2": "Davut’un Hevron’da doğan oğulları şunlardı: İlk oğlu Yizreelli Ahinoam’dan Amnon,",
    "3": "ikincisi Karmelli Naval’ın dulu Avigayil’den Kilav, üçüncüsü Geşur Kralı Talmay’ın kızı Maaka’dan Avşalom,",
    "4": "dördüncüsü Hagit’ten Adoniya, beşincisi Avital’ın oğlu Şefatya,",
    "5": "altıncısı Davut’un eşi Egla’dan Yitream. Davut’un bu oğullarının hepsi Hevron’da doğdular.",
    "6": "Saul’un soyuyla Davut’un soyu arasındaki savaş sürerken, Avner Saul’un soyu arasında güçleniyordu.",
    "7": "Saul’un Aya kızı Rispa adında bir cariyesi vardı. Bir gün İş-Boşet Avner’e, “Neden babamın cariyesiyle yattın?” diye sordu.",
    "8": "İş-Boşet’in sorusuna çok öfkelenen Avner şu karşılığı verdi: “Ben Yahuda tarafına geçen bir köpek başı mıyım? Bugün bile baban Saul’un ailesine, kardeşlerine, dostlarına bağlıyım. Seni Davut’un eline teslim etmedim. Ama bugün bu kadın yüzünden beni suçluyorsun.",
    "9": "RAB krallığı Saul’un soyundan alıp Dan’dan Beer-Şeva’ya kadar uzanan İsrail ve Yahuda’da Davut’un krallığını kuracağına ant içti. Ben de bunu Davut için yapmazsam Tanrı bana aynısını, hatta daha kötüsünü yapsın!”",
    "10": "RAB krallığı Saul’un soyundan alıp Dan’dan Beer-Şeva’ya kadar uzanan İsrail ve Yahuda’da Davut’un krallığını kuracağına ant içti. Ben de bunu Davut için yapmazsam Tanrı bana aynısını, hatta daha kötüsünü yapsın!”",
    "11": "İş-Boşet Avner’den korktuğu için ona başka bir şey söyleyemedi.",
    "12": "Avner kendi adına Davut’a ulaklar gönderip şöyle dedi: “Ülke kimin ülkesi? Benimle bir antlaşma yap; o zaman İsrail’in tümünün sana bağlanması için ben de senden yana olurum.”",
    "13": "Davut, “İyi” diye yanıtladı, “Seninle bir antlaşma yaparım. Yalnız senden şunu istiyorum: Beni görmeye geldiğinde Saul’un kızı Mikal’ı da getir. Yoksa beni görmeyeceksin.”",
    "14": "Öte yandan Davut Saul oğlu İş-Boşet’e de ulaklar aracılığıyla şu haberi gönderdi: “Yüz Filistli’nin sünnet derisi karşılığında nişanlandığım karım Mikal’ı bana ver.”",
    "15": "Bunun üzerine İş-Boşet, kadının kocası Layiş oğlu Paltiel’den alınıp getirilmesi için adamlar gönderdi.",
    "16": "Kocası kadını ağlaya ağlaya Bahurim’e kadar izledi; sonra Avner ona, “Geri dön” deyince döndü.",
    "17": "Avner İsrail’in ileri gelenleriyle görüşüp onlara şöyle demişti: “Siz bir süredir Davut’un kralınız olmasını istiyorsunuz.",
    "18": "Şimdi bunu gerçekleştirin! Çünkü RAB, Davut hakkında, ‘Halkım İsrail’i kulum Davut aracılığıyla Filistliler’in ve bütün düşmanlarının elinden kurtaracağım’ demişti.”",
    "19": "Avner Benyaminliler’le de görüştü, İsrail’in ve bütün Benyamin halkının uygun gördüğü her şeyi Davut’a bildirmek üzere Hevron’a gitti.",
    "20": "Avner yirmi kişiyle birlikte Hevron’a, Davut’un yanına vardı. Davut Avner’le yanındakilere bir şölen verdi.",
    "21": "Avner Davut’a, “Hemen gidip bütün İsrail halkını efendim kralın yanına toplayayım” dedi, “Öyle ki, seninle bir antlaşma yapsınlar. Sen de dilediğin her yeri yönetebilesin.” Bunun üzerine Davut Avner’i yoluna gönderdi. O da esenlikle gitti.",
    "22": "Tam o sırada Davut’un adamlarıyla Yoav, bir baskından dönmüş, yanlarında birçok yağmalanmış mal getirmişlerdi. Ama Avner Hevron’da Davut’un yanında değildi. Çünkü Davut onu göndermiş, o da esenlikle gitmişti.",
    "23": "Yoav’la yanındaki bütün askerler Hevron’a vardığında, Ner oğlu Avner’in krala geldiğini, kralın onu gönderdiğini, onun da esenlikle gittiğini Yoav’a bildirdiler.",
    "24": "Yoav krala gidip, “Ne yaptın?” dedi, “Baksana Avner ayağına kadar gelmiş! Neden onu salıverdin? Çoktan gitmiş!",
    "25": "Ner oğlu Avner’i tanırsın; seni kandırmak, nereye gidip geldiğini, neler yaptığını öğrenmek için gelmiştir.”",
    "26": "Davut’un yanından çıkan Yoav, Avner’in arkasından ulaklar gönderdi. Ulaklar Avner’i Sira Sarnıcı’ndan geri getirdiler. Davut ise bundan habersizdi.",
    "27": "Avner Hevron’a dönünce, Yoav onunla özel bir görüşme yapmak bahanesiyle, onu kent kapısına çekti. Kardeşi Asahel’in kanını döktüğü için, Avner’i orada karnından vurup öldürdü.",
    "28": "Davut bu haberi işitince şöyle dedi: “RAB’bin önünde ben de, krallığım da Ner oğlu Avner’in kanından sonsuza dek suçsuzuz.",
    "29": "Bu suçun sorumlusu Yoav’la babasının bütün soyu olsun. Yoav’ın soyundan irinli, deri hastalığına yakalanmış, koltuk değneğine dayanan, kılıçla öldürülen, açlık çeken kişiler hiç eksik olmasın!”",
    "30": "Böylece Yoav’la kardeşi Avişay, Givon’daki savaşta kardeşleri Asahel’i öldüren Avner’i öldürdüler.",
    "31": "Sonra Davut Yoav’la yanındakilere şu buyruğu verdi: “Giysilerinizi yırtıp çula sarının ve Avner’in ölüsü önünde yas tutun!” Kral Davut da cenazenin ardısıra yürüdü.",
    "32": "Avner’i Hevron’da gömdüler. Kral, Avner’in mezarı başında hıçkıra hıçkıra ağladı. Oradaki herkes de ağladı.",
    "33": "Sonra kral, Avner için şu ağıtı yaktı: “Avner, bir budala gibi mi ölmeliydi?",
    "34": "Ellerin bağlı değildi, ayaklarına zincir vurulmamıştı. Ama sen kötülerin önünde düşen biri gibi düştün!” Herkes Avner için yine ağladı.",
    "35": "Halk Davut’un yanına varıp akşam olmadan bir şeyler yemesi için üstelediyse de, Davut ant içerek şöyle dedi: “Güneş batmadan ekmek ya da başka herhangi bir şey tatmayacağım. Yoksa Tanrı bana aynısını, hatta daha kötüsünü yapsın!”",
    "36": "Herkes bunu benimsedi ve kralın yaptığı her şeyden hoşnut oldukları gibi, bundan da hoşnut oldular.",
    "37": "Ner oğlu Avner’in öldürülmesinde kralın parmağı olmadığını o gün bütün İsrail halkı anladı.",
    "38": "Kral adamlarına, “Bugün İsrail’de bir önderin, büyük bir adamın öldüğünü bilmiyor musunuz?” dedi,",
    "39": "“Meshedilmiş bir kral olduğum halde bugün güçsüzüm. Seruya’nın oğulları benden daha zorlu. RAB kötülük edene yaptığı kötülüğe göre karşılık versin!”"
  }
}