{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 4,
  "verses": {
    "1": "Avner’in Hevron’da öldürüldüğünü duyan Saul oğlu İş-Boşet korkuya kapıldı. Bütün İsrail halkı da dehşet içindeydi.",
    "2": "Saul oğlu İş-Boşet’in iki akıncı önderi vardı; bunlar Benyamin oymağından Beerotlu Rimmon’un oğullarıydı. Birinin adı Baana, öbürününki Rekav’dı. –Beerot Benyamin oymağından sayılırdı.",
    "3": "Beerotlular Gittayim’e kaçmışlardı. Yabancı olan bu halk bugün de orada gurbette yaşıyor.–",
    "4": "Saul oğlu Yonatan’ın Mefiboşet adında bir oğlu vardı; iki ayağı da topaldı. Saul’la Yonatan’ın ölüm haberi Yizreel’den ulaştığında, Mefiboşet beş yaşındaydı. Dadısı onu alıp kaçmıştı. Ne var ki, aceleyle kaçmaya çalışırken çocuk düşüp sakatlanmıştı.",
    "5": "Beerotlu Rimmon’un oğulları Rekav’la Baana yola koyuldular. Öğle sıcağında İş-Boşet’in evine vardıklarında İş-Boşet uzanmış dinlenmekteydi.",
    "6": "Buğday alacakmış gibi yaparak eve girdiler. O sırada İş-Boşet yatak odasında yatağında uzanıyordu. Adamlar İş-Boşet’in karnını deşip öldürdüler. Başını gövdesinden ayırıp yanlarına aldılar. Rekav’la kardeşi Baana kaçıp bütün gece Arava yolundan ilerlediler.",
    "7": "Buğday alacakmış gibi yaparak eve girdiler. O sırada İş-Boşet yatak odasında yatağında uzanıyordu. Adamlar İş-Boşet’in karnını deşip öldürdüler. Başını gövdesinden ayırıp yanlarına aldılar. Rekav’la kardeşi Baana kaçıp bütün gece Arava yolundan ilerlediler.",
    "8": "İş-Boşet’in başını Hevron’da Kral Davut’a getirip, “İşte seni öldürmek isteyen düşmanın Saul’un oğlu İş-Boşet’in başı!” dediler, “RAB bugün Saul’dan ve onun soyundan efendimiz kralın öcünü aldı.”",
    "9": "Ama Davut Beerotlu Rimmon’un oğulları Rekav’la kardeşi Baana’ya şöyle karşılık verdi: “Beni her türlü sıkıntıdan kurtaran yaşayan RAB adıyla derim ki, iyi haber getirdiğini sanarak bana Saul’un öldüğünü bildiren adamı yakalayıp Ziklak’ta yaşamına son verdim. Getirdiği iyi haber için verdiğim ödül buydu!",
    "10": "Ama Davut Beerotlu Rimmon’un oğulları Rekav’la kardeşi Baana’ya şöyle karşılık verdi: “Beni her türlü sıkıntıdan kurtaran yaşayan RAB adıyla derim ki, iyi haber getirdiğini sanarak bana Saul’un öldüğünü bildiren adamı yakalayıp Ziklak’ta yaşamına son verdim. Getirdiği iyi haber için verdiğim ödül buydu!",
    "11": "Doğru birini evinde, yatağında öldüren kötü kişilerin ölümü çok daha kesindir! Şimdi sizi yeryüzünden yok ederek onun öcünü sizden almayacak mıyım?”",
    "12": "Sonra adamlarına buyruk verdi. İki kardeşi öldürüp ellerini, ayaklarını kestiler ve Hevron’daki havuzun yanına astılar. İş-Boşet’in başını ise götürüp Hevron’da Avner’in mezarına gömdüler."
  }
}