{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 7,
  "verses": {
    "1": "Kral sarayına yerleşmişti. RAB de onu çevresindeki bütün düşmanlarından koruyarak rahata kavuşturdu.",
    "2": "O sırada kral, Peygamber Natan’a, “Bak, ben sedir ağacından yapılmış bir sarayda oturuyorum. Oysa Tanrı’nın Sandığı bir çadırda duruyor!” dedi.",
    "3": "Natan, “Git, tasarladığın her şeyi yap, çünkü RAB seninledir” diye karşılık verdi.",
    "4": "O gece RAB Natan’a şöyle seslendi:",
    "5": "“Git, kulum Davut’a şöyle de: ‘RAB diyor ki, oturmam için bana sen mi tapınak yapacaksın?",
    "6": "İsrail halkını Mısır’dan çıkardığım günden bu yana konutta oturmadım. Bir çadırda orada burada konaklayarak dolaşıyordum.",
    "7": "İsrailliler’le birlikte dolaştığım yerlerin herhangi birinde, halkım İsrail’i gütmesini buyurduğum İsrail önderlerinden birine, neden bana sedir ağacından bir konut yapmadınız diye hiç sordum mu?’",
    "8": "“Şimdi kulum Davut’a şöyle diyeceksin: ‘Her Şeye Egemen RAB diyor ki, halkım İsrail’e önder olasın diye seni otlaklardan ve koyun gütmekten aldım.",
    "9": "Her nereye gittiysen seninleydim. Önünden bütün düşmanlarını yok ettim. Adını dünyadaki büyük adamların adı gibi büyük kılacağım.",
    "10": "Halkım İsrail için bir yurt sağlayıp onları oraya yerleştireceğim. Bundan böyle kendi yurtlarında otursunlar, bir daha rahatsız edilmesinler. Kötü kişiler de halkım İsrail’e hakimler atadığım günden bu yana yaptıkları gibi, bir daha onlara baskı yapmasınlar. Seni bütün düşmanlarından kurtarıp rahata kavuşturacağım. “ ‘RAB senin için bir soy yetiştireceğini belirtiyor:",
    "11": "Halkım İsrail için bir yurt sağlayıp onları oraya yerleştireceğim. Bundan böyle kendi yurtlarında otursunlar, bir daha rahatsız edilmesinler. Kötü kişiler de halkım İsrail’e hakimler atadığım günden bu yana yaptıkları gibi, bir daha onlara baskı yapmasınlar. Seni bütün düşmanlarından kurtarıp rahata kavuşturacağım. “ ‘RAB senin için bir soy yetiştireceğini belirtiyor:",
    "12": "Sen ölüp atalarına kavuşunca, senden sonra soyundan birini ortaya çıkarıp krallığını pekiştireceğim.",
    "13": "Adıma bir tapınak kuracak olan odur. Ben de onun krallığının tahtını sonsuza dek sürdüreceğim.",
    "14": "Ben ona baba olacağım, o da bana oğul olacak. Kötülük yapınca, onu insanların değneğiyle, insanların vuruşlarıyla yola getireceğim.",
    "15": "Ama senin önünden kaldırdığım Saul’dan esirgediğim sevgiyi hiçbir zaman esirgemeyeceğim.",
    "16": "Soyun ve krallığın sonsuza dek önümde duracak; tahtın sonsuza dek sürecektir.’ ”",
    "17": "Böylece Natan bütün bu sözleri ve görümleri Davut’a aktardı.",
    "18": "Bunun üzerine Kral Davut gelip RAB’bin önünde oturdu ve şöyle dedi: “Ey Egemen RAB, ben kimim, ailem nedir ki, beni bu duruma getirdin?",
    "19": "Ey Egemen RAB, sanki bu yetmezmiş gibi, kulunun soyunun geleceği hakkında da söz verdin. Ey Egemen RAB, insanlarla hep böyle mi ilgilenirsin?",
    "20": "Ben sana başka ne diyebilirim ki! Çünkü, ey Egemen RAB, kulunu tanıyorsun.",
    "21": "Sözünün hatırı için ve isteğin uyarınca bu büyüklüğü gösterdin ve kuluna bildirdin.",
    "22": "“Yücesin, ey Egemen RAB! Bir benzerin yok, senden başka Tanrı da yok! Bunu kendi kulaklarımızla duyduk.",
    "23": "Halkın İsrail’e benzer tek bir ulus yok dünyada. Kendi halkın olsun diye onları kurtarmaya gittin. Çünkü onlar için de, ülken için de büyük ve görkemli işler yapmakla ün saldın. Mısır’dan kendin için kurtardığın halkın önünden ulusları ve tanrılarını kovdun.",
    "24": "Halkın İsrail’i sonsuza dek kendi halkın olarak benimsedin ve sen de, ya RAB, onların Tanrısı oldun.",
    "25": "“Şimdi, ya RAB Tanrı, kuluna ve onun soyuna ilişkin verdiğin sözü sonsuza dek tut, sözünü yerine getir.",
    "26": "Öyle ki, insanlar, ‘Her Şeye Egemen RAB İsrail’in Tanrısı’dır!’ diyerek adını sonsuza dek yüceltsinler ve kulun Davut’un soyu da önünde sürsün.",
    "27": "“Ey Her Şeye Egemen RAB, İsrail’in Tanrısı! ‘Senin için bir soy çıkaracağım’ diye kuluna açıkladın. Bundan dolayı kulun sana bu duayı etme yürekliliğini buldu.",
    "28": "Ey Egemen RAB, sen Tanrı’sın! Sözlerin gerçektir ve kuluna bu iyilikleri söz verdin.",
    "29": "Şimdi önünde sonsuza dek sürmesi için kulunun soyunu kutsamanı diliyorum. Çünkü, ey Egemen RAB, sen böyle söz verdin ve kulunun soyu kutsamanla sonsuza dek kutlu kılınacak.”"
  }
}