{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 2,
  "verses": {
    "1": "وَهَؤُلاَءِ هُمْ أَهْلُ الْبِلاَدِ الَّذِينَ عَادُوا مِنَ السَّبْيِ، مِمَّنْ سَبَاهُمْ نَبُوخَذْنَاصَّرُ مَلِكُ بَابِلَ إِلَى بَابِلَ، وَرَجَعُوا إِلَى أُورُشَلِيمَ وَيَهُوذَا، لِيُقِيمَ كُلُّ وَاحِدٍ فِي مَدِينَتِهِ.",
    "2": "وَقَدْ جَاءُوا بِقِيَادَةِ زَرُبَّابِلَ، وَيَشُوعَ، وَنَحَمْيَا، وَسَرَايَا، وَرَعْلاَيَا، وَمُرْدَخَايَ، وَبِلْشَانَ، وَمِسْفَارَ، وَبِغْوَايَ وَرَحُومَ، وَبَعْنَةَ. وَهَذَا بَيَانٌ بِالْعَائِدِينَ مِنْ شَعْبِ إِسْرَائِيلَ:",
    "3": "بَنُو فَرْعُوشَ: أَلْفَانِ وَمِئَةٌ وَاثْنَانِ وَسَبْعُونَ.",
    "4": "بَنُو شَفَطْيَا: ثَلاَثُ مِئَةٍ وَاثْنَانِ وَسَبْعُونَ.",
    "5": "بَنُو آرَحَ: سَبْعُ مِئَةٍ وَخَمْسَةٌ وَسَبْعُونَ.",
    "6": "بَنُو فَحَثَ مُوآبَ مِنْ نَسْلِ يَشُوعَ وَيُوآبَ: أَلْفَانِ وَثَمَانِي مِئَةٍ وَاثْنَا عَشَرَ.",
    "7": "بَنُو عِيلاَمَ: أَلْفٌ وَمِئَتَانِ وَأَرْبَعَةٌ وَخَمْسُونَ.",
    "8": "بَنُو زَتُّو: تِسْعُ مِئَةٍ وَخَمْسَةٌ وَأَرْبَعُونَ.",
    "9": "بَنُو زَكَّايَ: سَبْعُ مِئَةٍ وَسِتُّونَ.",
    "10": "بَنُو بَانِي: سِتُّ مِئَةٍ وَاثْنَانِ وَأَرْبَعُونَ.",
    "11": "بَنُو بَابَايَ: سِتُّ مِئَةٍ وَثَلاَثَةٌ وَعِشْرُونَ.",
    "12": "بَنُو عَزْجَدَ: أَلْفٌ وِمِئَتَانِ واثْنَانِ وَعِشْرُونَ.",
    "13": "بَنُو أَدُونِيقَامَ: سِتُّ مِئَةٍ وَسِتَّةٌ وَسِتُّونَ.",
    "14": "بَنُو بِغْوَايَ: أَلْفَانِ وَسِتَّةٌ وَخَمْسُونَ.",
    "15": "بَنُو عَادِينَ: أَرْبَعُ مِئَةٍ وَأَرْبَعَةٌ وَخَمْسُونَ.",
    "16": "بَنُو آطِيرَ مِنْ نَسْلِ يَحَزَقِيَّا: ثَمَانِيَةٌ وَتِسْعُونَ.",
    "17": "بَنُو بِيصَايَ: ثَلاَثُ مِئَةٍ وَثَلاَثَةٌ وَعِشْرُونَ.",
    "18": "بَنُو يُورَةَ: مِئَةٌ وَاثْنَا عَشَرَ.",
    "19": "بَنُو حَشُومَ: مِئَتَانِ وَثَلاَثَةٌ وَعِشْرُونَ.",
    "20": "بَنُو جِبَّارَ: خَمْسَةٌ وَتِسْعُونَ. (وَقَدْ عَادَ مِنَ الْمُدُنِ التَّالِيَةِ الَّتِي عَاشَ آبَاؤُهُمْ فِيهَا):",
    "21": "مِنْ أَهْلِ بَيْتِ لَحْمٍ: مِئَةٌ وَثَلاَثَةٌ وَعِشْرُونَ.",
    "22": "مِنْ أَهْلِ نَطُوفَةَ: سِتَّةٌ وَخَمْسُونَ.",
    "23": "مِنْ أَهْلِ رِجَالِ عَنَاثُوثَ: مِئَةٌ وَثَمَانِيَةٌ وَعِشْرُونَ.",
    "24": "مِنْ أَهْلِ عَزْمُوتَ: اثْنَانِ وَأَرْبَعُونَ.",
    "25": "مِنْ أَهْلِ قَرْيَةِ عَارِيمَ كَفِيرَةَ وَبَئِيرُوتَ: سَبْعُ مِئَةٍ وَثَلاَثَةٌ وَأَرْبَعُونَ.",
    "26": "مِنْ أَهْلِ الرَّامَةِ وَجَبَعَ: سِتُّ مِئَةٍ وَوَاحِدٌ وَعِشْرُونَ.",
    "27": "مِنْ أَهْلِ مِخْمَاسَ: مِئَةٌ وَاثْنَانِ وَعِشْرُونَ.",
    "28": "مِنْ رِجَالِ بَيْتِ إِيلَ وَعَايَ: مِئَتَانِ وَثَلاَثَةٌ وَعِشْرُونَ.",
    "29": "مِنْ أَهْلِ نَبُو: اثْنَانِ وَخَمْسُونَ.",
    "30": "مِنْ أَهْلِ مَغْبِيشَ: مِئَةٌ وَسِتَّةٌ وَخَمْسُونَ.",
    "31": "مِنْ أَهْلِ عِيلاَمَ الآخَرِ: أَلْفٌ وَمِئَتَانِ وَأَرْبَعَةٌ وَخَمْسُونَ.",
    "32": "مِنْ أَهْلِ حَارِيمَ: ثَلاَثُ مِئَةٍ وَعِشْرُونَ.",
    "33": "مِنْ أَهَالِي لُودَ وَحَادِيدَ وَأُونُو: سَبْعُ مِئَةٍ وَخَمْسَةٌ وَعِشْرُونَ.",
    "34": "مِنْ أَهْلِ أَرِيحَا: ثَلاَثُ مِئَةٍ وَخَمْسَةٌ وَأَرْبَعُونَ.",
    "35": "مِنْ أَهْلِ سَنَاءَةَ: ثَلاَثَةُ آلاَفٍ وَسِتُّ مِئَةٍ وَثَلاَثُونَ.",
    "36": "أَمَّا الْكَهَنَةُ الرَّاجِعُونَ: فَبَنُو يَدْعِيَا مِنْ عَائِلَةِ يَشُوعَ: تِسْعُ مِئَةٍ وَثَلاَثَةٌ وَسَبْعُونَ.",
    "37": "بَنُو إِمِّيرَ: أَلْفٌ وَاثْنَانِ وَخَمْسُونَ.",
    "38": "بَنُو فَشْحُورَ: أَلْفٌ وَمِئَتَانِ وَسَبْعَةٌ وَأَرْبَعُونَ.",
    "39": "بَنُو حَارِيمَ: أَلْفٌ وَسَبْعَةَ عَشَرَ.",
    "41": "الْمُغَنُّونَ مِنْ بَنِي آسَافَ: مِئَةٌ وَثَمَانِيَةٌ وَعِشْرُونَ.",
    "42": "بَنُو حُرَّاسِ أَبْوَابِ الْهَيْكَلِ مِنْ نَسْلِ شَلُّومَ وَآطِيرَ وَطَلْمُونَ وَعَقُّوبَ وَحَطِيطَا وَشُوبَايَ: مِئَةٌ وَتِسْعَةٌ وَثَلاَثُونَ.",
    "43": "وَمِنْ خَدَمِ الْهَيْكَلِ بَنُو صِيحَا وَحَسُوفَا وَطَبَاعُوتَ،",
    "44": "وَبَنُو قِيرُوسَ وَسِيعَهَا وَفَادُونَ،",
    "45": "وَلَبَانَةَ وَحَجَابَةَ وَعَقُّوبَ،",
    "46": "وَحَاجَابَ وَشَمُلاَيَ وَحَانَانَ،",
    "47": "بَنُو جَدِيلَ وَحَجَرَ وَرَآيَا،",
    "48": "وَرَصِينَ وَنَقُودَا وَجَزَّامَ،",
    "49": "وَعُزَّا وَفَاسِيحَ وَبِيسَايَ،",
    "50": "وَبَنُو أَسْنَةَ وَمَعُونِيمَ وَنَفُوسِيمَ،",
    "51": "وَبَنُو بَقْبُوقَ وَحَقُوفَا وَحَرْحُورَ،",
    "52": "وَبَنُو بَصْلُوتَ وَمَحِيدَا وَحَرْشَا،",
    "53": "وَبَنُو بَرْقُوسَ وَسِيسَرَا وَثَامَحَ،",
    "54": "وَبَنُو نَصِيحَ وَحَطِيفَا.",
    "55": "وَعَادَ مِنَ السَّبْيِ مِنْ نَسْلِ خُدَّامِ سُلَيْمَانَ بَنُو سَوْطَايَ وَهَسُّوفَرَثَ وَفَرُودَا،",
    "56": "وَبَنُو يَعْلَةَ وَدَرْقُونَ وَجَدِّيلَ،",
    "57": "وَشَفَطْيَا وَحَطِّيلَ وَفُوخَرَةَ الظِّبَاءِ وَآمِي.",
    "58": "فَكَانَتْ جُمْلَةُ الْعَائِدِينَ مِنْ خُدَّامِ الْهَيْكَلِ وَبَنِي عَبِيدِ سُلَيْمَانَ ثَلاَثَ مِئَةٍ وَاثْنَيْنِ وَتِسْعِينَ.",
    "59": "وَهَذَا بَيَانٌ بِالَّذِينَ قَدِمُوا مِنْ تَلِّ مِلْحٍ وَتَلِّ حَرْشَا وَكَرُوبَ وَأَدَّانَ وَإِمِّيرَ، مِمَّنْ عَجَزُوا عَنْ إِثْبَاتِ انْتِمَاءِ عَائِلاَتِهِمْ إِلَى نَسْلِ إِسْرَائِيلَ:",
    "60": "بَنُو دَلاَيَا وَطُوبِيَّا وَنَقُودَا، وَجُمْلَتُهُمْ سِتُّ مِئَةٍ وَاثْنَانِ وَخَمْسُونَ.",
    "61": "وَمِنْ بَنِي الْكَهَنَةِ: بَنُو حَبَايَا وَهَقُّوصَ وَبَرْزِلاَّيَ الَّذِي تَزَوَّجَ إِحْدَى بَنَاتِ بَرْزِلاَّيَ الْجِلْعَادِيِّ، وَتَسَمَّى بِاسْمِهِمْ.",
    "62": "وَقَدْ بَحَثَ هَؤُلاَءِ عَنْ أَسْمَاءِ عَائِلاَتِهِمْ فِي سِجِلاَّتِ أَنْسَابِ الْكَهَنَةِ فَلَمْ يَعْثُرُوا عَلَيْهَا فَمُنِعُوا مِنْ خِدْمَةِ الْكَهَنُوتِ،",
    "63": "وَحَرَّمَ عَلَيْهِمِ الْحَاكِمُ الأَكْلَ مِنْ طَعَامِ الْكَهَنَةِ إِلَى أَنْ يَحْضُرَ كَاهِنٌ يَقْدِرُ أَنْ يَسْتَخْدِمَ الأُورِيمَ وَالتُّمِّيمَ (لِيُعْلِنَ لَهُ الرَّبُّ صِحَّةَ نَسَبِهِمْ إِلَى الْكَهَنَةِ).",
    "64": "فَكَانَ مَجْمُوعُ الرَّاجِعِينَ مِنَ السَّبْيِ: اثْنَيْنِ وَأَرْبَعِينَ أَلْفاً وَثَلاَثَ مِئَةٍ وَسِتِّينَ.",
    "65": "فَضْلاً عَنْ عَبِيدِهِمْ وَإِمَائِهِمْ وَعَدَدُهُمْ سَبْعَةُ آلاَفٍ وَثَلاَثُ مِئَةٍ وَسَبْعَةٌ وَثَلاَثُونَ بِالإِضَافَةِ إِلَى مِئَتَيْنِ مِنَ الْمُغَنِّينَ وَالْمُغَنِّيَاتِ.",
    "66": "وَكَانَ مَعَهُمْ مِنَ الْخَيْلِ سَبْعُ مِئَةٍ وَسِتَّةٌ وَثَلاَثُونَ، وَمِنَ الْبِغَالِ مِئَتَانِ وَخَمْسَةٌ وَأَرْبَعُونَ،",
    "67": "وَمِنَ الْجِمَالِ أَرْبَعُ مِئَةٍ وَخَمْسَةٌ وَثَلاَثُونَ، وَمِنَ الْحَمِيرِ سِتَّةُ آلاَفٍ وَسَبْعُ مِئَةٍ وَعِشْرُونَ.",
    "68": "وَتَبَرَّعَ بَعْضُ رُؤَسَاءِ الْعَائِلاَتِ لَدَى وُصُولِهِمْ إِلَى أُورُشَلِيمَ لِبِنَاءِ بَيْتِ الرَّبِّ فِي مَوْقِعِهِ الأَصْلِيِّ،",
    "69": "فَقَدَّمَ كُلٌّ مِنْهُمْ حَسَبَ طَاقَتِهِ لِخِزَانَةِ الْعَمَلِ، فَبَلَغَتْ تَبَرُّعَاتُهُمْ وَاحِداً وَسِتِّينَ أَلْفَ دِرْهَمٍ مِنَ الذَّهَبِ (نَحْوَ خَمْسِ مِئَةِ كِيلُو جْرَامٍ) وَخَمْسَةَ آلاَفٍ مَناً مِنَ الْفِضَّةِ (نَحْوَ ثَلاَثَةِ أَطْنَانٍ) وَمِئَةَ قَمِيصٍ لِلْكَهَنَةِ.",
    "70": "فَاسْتَوْطَنَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَبَعْضُ الشَّعْبِ وَالْمُغَنُّونَ وَحُرَّاسُ أَبْوَابِ الْهَيْكَلِ وَخُدَّامُهُ فِي مُدُنِهِمِ الْخَاصَّةِ بِهِمْ. أَمَّا بَقِيَّةُ شَعْبِ إِسْرَائِيلَ فَتَوَزَّعُوا عَلَى مُدُنِهِمْ."
  }
}