{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "الكلام الاول انشأته يا ثاوفيلس عن جميع ما ابتدأ يسوع يفعله ويعلّم به",
    "2": "الى اليوم الذي ارتفع فيه بعدما اوصى بالروح القدس الرسل الذين اختارهم.",
    "3": "الذين اراهم ايضا نفسه حيّا ببراهين كثيرة بعدما تألم وهو يظهر لهم اربعين يوما ويتكلم عن الامور المختصة بملكوت الله.",
    "4": "وفيما هو مجتمع معهم اوصاهم ان لا يبرحوا من اورشليم بل ينتظروا موعد الآب الذي سمعتموه مني.",
    "5": "لان يوحنا عمد بالماء واما انتم فستتعمّدون بالروح القدس ليس بعد هذه الايام بكثير.",
    "6": "اما هم المجتمعون فسألوه قائلين يا رب هل في هذا الوقت ترد الملك الى اسرائيل.",
    "7": "فقال لهم ليس لكم ان تعرفوا الازمنة والاوقات التي جعلها الآب في سلطانه.",
    "8": "لكنكم ستنالون قوة متى حل الروح القدس عليكم وتكونون لي شهودا في اورشليم وفي كل اليهودية والسامرة والى اقصى الارض",
    "9": "ولما قال هذا ارتفع وهم ينظرون. واخذته سحابة عن اعينهم.",
    "10": "وفيما كانوا يشخصون الى السماء وهو منطلق اذا رجلان قد وقفا بهم بلباس ابيض",
    "11": "وقالا ايها الرجال الجليليون ما بالكم واقفين تنظرون الى السماء. ان يسوع هذا الذي ارتفع عنكم الى السماء سيأتي هكذا كما رأيتموه منطلقا الى السماء‏.",
    "12": "حينئذ رجعوا الى اورشليم من الجبل الذي يدعى جبل الزيتون الذي هو بالقرب من اورشليم على سفر سبت.",
    "13": "ولما دخلوا صعدوا الى العليّة التي كانوا يقيمون فيها بطرس ويعقوب ويوحنا واندراوس وفيلبس وتوما وبرثولماوس ومتى ويعقوب بن حلفى وسمعان الغيور ويهوذا اخو يعقوب.",
    "14": "هؤلاء كلهم كانوا يواظبون بنفس واحدة على الصلاة والطلبة مع النساء ومريم ام يسوع ومع اخوته",
    "15": "وفي تلك الايام قام بطرس في وسط التلاميذ. وكان عدّة اسماء معا نحو مئة وعشرين. فقال",
    "16": "ايها الرجال الاخوة كان ينبغي ان يتم هذا المكتوب الذي سبق الروح القدس فقاله بفم داود عن يهوذا الذي صار دليلا للذين قبضوا على يسوع.",
    "17": "اذ كان معدودا بيننا وصار له نصيب في هذه الخدمة.",
    "18": "فان هذا اقتنى حقلا من اجرة الظلم واذ سقط على وجهه انشق من الوسط فانسكبت احشاؤه كلها.",
    "19": "وصار ذلك معلوما عند جميع سكان اورشليم حتى دعي ذلك الحقل في لغتهم حقل دما اي حقل دم.",
    "20": "لانه مكتوب في سفر المزامير لتصر داره خرابا ولا يكن فيها ساكن وليأخذ وظيفته آخر.",
    "21": "فينبغي ان الرجال الذين اجتمعوا معنا كل الزمان الذي فيه دخل الينا الرب يسوع وخرج",
    "22": "منذ معمودية يوحنا الى اليوم الذي ارتفع فيه عنا يصير واحدا منهم شاهدا معنا بقيامته.",
    "23": "فاقاموا اثنين يوسف الذي يدعى برسابا الملقب يوستس ومتياس.",
    "24": "وصلّوا قائلين ايها الرب العارف قلوب الجميع عيّن انت من هذين الاثنين ايا اخترته.",
    "25": "ليأخذ قرعة هذه الخدمة والرسالة التي تعداها يهوذا ليذهب الى مكانه.",
    "26": "ثم ألقوا قرعتهم فوقعت القرعة على متياس فحسب مع الاحد عشر رسولا"
  }
}