{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 12,
  "verses": {
    "1": "وفي ذلك الوقت مدّ هيرودس الملك يديه ليسيء الى اناس من الكنيسة.",
    "2": "فقتل يعقوب اخا يوحنا بالسيف.",
    "3": "واذ رأى ان ذلك يرضي اليهود عاد فقبض على بطرس ايضا. وكانت ايام الفطير.",
    "4": "ولما امسكه وضعه في السجن مسلما اياه الى اربعة ارابع من العسكر ليحرسوه ناويا ان يقدمه بعد الفصح الى الشعب.",
    "5": "فكان بطرس محروسا في السجن. واما الكنيسة فكانت تصير منها صلاة بلجاجة الى الله من اجله",
    "6": "ولما كان هيرودس مزمعا ان يقدمه كان بطرس في تلك الليلة نائما بين عسكريين مربوطا بسلسلتين. وكان قدام الباب حراس يحرسون السجن.",
    "7": "واذا ملاك الرب اقبل ونور اضاء في البيت. فضرب جنب بطرس وايقظه قائلا قم عاجلا. فسقطت السلسلتان من يديه.",
    "8": "وقال له الملاك تمنطق والبس نعليك. ففعل هكذا. فقال له البس رداءك واتبعني.",
    "9": "فخرج يتبعه. وكان لا يعلم ان الذي جرى بواسطة الملاك هو حقيقي بل يظن انه ينظر رؤيا.",
    "10": "فجازا المحرس الاول والثاني وأتيا الى باب الحديد الذي يؤدي الى المدينة فانفتح لهما من ذاته فخرجا وتقدما زقاقا واحدا وللوقت فارقه الملاك",
    "11": "فقال بطرس وهو قد رجع الى نفسه الآن علمت يقينا ان الرب ارسل ملاكه وانقذني من يد هيرودس ومن كل انتظار شعب اليهود.",
    "12": "ثم جاء وهو منتبه الى بيت مريم ام يوحنا الملقب مرقس حيث كان كثيرون مجتمعين وهم يصلّون.",
    "13": "فلما قرع بطرس باب الدهليز جاءت جارية اسمها رودا لتسمع.",
    "14": "فلما عرفت صوت بطرس لم تفتح الباب من الفرح بل ركضت الى داخل واخبرت ان بطرس واقف قدام الباب.",
    "15": "فقالوا لها انت تهذين. واما هي فكانت تؤكد ان هكذا هو. فقالوا انه ملاكه.",
    "16": "واما بطرس فلبث يقرع. فلما فتحوا ورأوه اندهشوا.",
    "17": "فاشار اليهم بيده ليسكتوا وحدثهم كيف اخرجه الرب من السجن. وقال اخبروا يعقوب والاخوة بهذا. ثم خرج وذهب الى موضع آخر",
    "18": "فلما صار النهار حصل اضطراب ليس بقليل بين العسكر ترى ماذا جرى‏ لبطرس.",
    "19": "واما هيرودس فلما طلبه ولم يجده فحص الحراس وأمر ان ينقادوا الى القتل. ثم نزل من اليهودية الى قيصرية واقام هناك",
    "20": "وكان هيرودس ساخطا على الصوريين والصيداويين فحضروا اليه بنفس واحدة واستعطفوا بلاستس الناظر على مضجع الملك. ثم صاروا يلتمسون المصالحة لان كورتهم تقتات من كورة الملك.",
    "21": "ففي يوم معين لبس هيرودس الحلّة الملوكية وجلس على كرسي الملك وجعل يخاطبهم.",
    "22": "فصرخ الشعب هذا صوت اله لا صوت انسان.",
    "23": "ففي الحال ضربه ملاك الرب لانه لم يعط المجد لله. فصار يأكله الدود ومات",
    "24": "واما كلمة الله فكانت تنمو وتزيد.",
    "25": "ورجع برنابا وشاول من اورشليم بعد ما كمّلا الخدمة واخذا معهما يوحنا الملقب مرقس"
  }
}