{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 14,
  "verses": {
    "1": "وحدث في ايقونية انهما دخلا معا الى مجمع اليهود وتكلما حتى آمن جمهور كثير من اليهود واليونانيين.",
    "2": "ولكن اليهود غير المؤمنين غرّوا وافسدوا نفوس الامم على الاخوة.",
    "3": "فاقاما زمانا طويلا يجاهران بالرب الذي كان يشهد لكلمة نعمته ويعطي ان تجرى آيات وعجائب على ايديهما.",
    "4": "فانشق جمهور المدينة فكان بعضهم مع اليهود وبعضهم مع الرسولين.",
    "5": "فلما حصل من الامم واليهود مع رؤسائهم هجوم ليبغوا عليهما ويرجموهما",
    "6": "شعرا به فهربا الى مدينتي ليكأونية لسترة ودربه والى الكورة المحيطة.",
    "7": "وكانا هناك يبشران",
    "8": "وكان يجلس في لسترة رجل عاجز الرجلين مقعد من بطن امه ولم يمش قط.",
    "9": "هذا كان يسمع بولس يتكلم. فشخص اليه واذ رأى ان له ايمانا ليشفى",
    "10": "قال بصوت عظيم قم على رجليك منتصبا. فوثب وصار يمشي.",
    "11": "فالجموع لما رأوا ما فعل بولس رفعوا صوتهم بلغة ليكأونية قائلين ان الآلهة تشبهوا بالناس ونزلوا الينا.",
    "12": "فكانوا يدعون برنابا زفس وبولس هرمس اذ كان هو المتقدم في الكلام.",
    "13": "فأتى كاهن زفس الذي كان قدام المدينة بثيران واكاليل عند الابواب مع الجموع وكان يريد ان يذبح.",
    "14": "فلما سمع الرسولان برنابا وبولس مزقا ثيابهما واندفعا الى الجمع صارخين",
    "15": "وقائلين ايها الرجال لماذا تفعلون هذا. نحن ايضا بشر تحت آلام مثلكم نبشركم ان ترجعوا من هذه الاباطيل الى الاله الحي الذي خلق السماء والارض والبحر وكل ما فيها.",
    "16": "الذي في الاجيال الماضية ترك جميع الامم يسلكون في طرقهم.",
    "17": "مع انه لم يترك نفسه بلا شاهد وهو يفعل خيرا يعطينا من السماء امطارا وازمنة مثمرة ويملأ قلوبنا طعاما وسرورا.",
    "18": "وبقولهما هذا كفّا الجموع بالجهد عن ان يذبحوا لهما‏.",
    "19": "ثم أتى يهود من انطاكية وايقونيه واقنعوا الجموع فرجموا بولس وجروه خارج المدينة ظانين انه قد مات.",
    "20": "ولكن اذ احاط به التلاميذ قام ودخل المدينة وفي الغد خرج مع برنابا الى دربة.",
    "21": "فبشرا في تلك المدينة وتلمذا كثيرين. ثم رجعا الى لسترة وايقونية وانطاكية",
    "22": "يشددان انفس التلاميذ ويعظانهم ان يثبتوا في الايمان وانه بضيقات كثيرة ينبغي ان ندخل ملكوت الله",
    "23": "وانتخبا لهم قسوسا في كل كنيسة ثم صلّيا باصوام واستودعاهم للرب الذي كانوا قد آمنوا به.",
    "24": "ولما اجتازا في بيسيدية أتيا الى بمفيلية.",
    "25": "وتكلما بالكلمة في برجة ثم نزلا الى اتالية.",
    "26": "ومن هناك سافرا في البحر الى انطاكية حيث كانا قد أسلما الى نعمة الله للعمل الذي اكملاه.",
    "27": "ولما حضرا وجمعا الكنيسة اخبرا بكل ما صنع الله معهما وانه فتح للامم باب الايمان.",
    "28": "واقاما هناك زمانا ليس بقليل مع التلاميذ"
  }
}