{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 15,
  "verses": {
    "1": "وانحدر قوم من اليهودية وجعلوا يعلمون الاخوة انه ان لم تختتنوا حسب عادة موسى لا يمكنكم ان تخلصوا.",
    "2": "فلما حصل لبولس وبرنابا منازعة ومباحثة ليست بقليلة معهم رتبوا ان يصعد بولس وبرنابا واناس آخرون منهم الى الرسل والمشايخ الى‏ اورشليم من اجل هذه المسئلة.",
    "3": "فهؤلاء بعدما شيعتهم الكنيسة اجتازوا في فينيقية والسامرة يخبرونهم برجوع الامم وكانوا يسببون سرورا عظيما لجميع الاخوة.",
    "4": "ولما حضروا الى اورشليم قبلتهم الكنيسة والرسل والمشايخ فاخبروهم بكل ما صنع الله معهم.",
    "5": "ولكن قام اناس من الذين كانوا قد آمنوا من مذهب الفريسيين وقالوا انه ينبغي ان يختنوا ويوصوا بان يحفظوا ناموس موسى",
    "6": "فاجتمع الرسل والمشايخ لينظروا في هذا الامر.",
    "7": "فبعدما حصلت مباحثة كثيرة قام بطرس وقال لهم ايها الرجال الاخوة انتم تعلمون انه منذ ايام قديمة اختار الله بيننا انه بفمي يسمع الامم كلمة الانجيل ويؤمنون.",
    "8": "والله العارف القلوب شهد لهم معطيا لهم الروح القدس كما لنا ايضا.",
    "9": "ولم يميّز بيننا وبينهم بشيء اذ طهر بالايمان قلوبهم.",
    "10": "فالآن لماذا تجربون الله بوضع نير على عنق التلاميذ لم يستطع آباؤنا ولا نحن ان نحمله.",
    "11": "لكن بنعمة الرب يسوع المسيح نؤمن ان نخلص كما أولئك ايضا.",
    "12": "فسكت الجمهور كله. وكانوا يسمعون برنابا وبولس يحدثان بجميع ما صنع الله من الآيات والعجائب في الامم بواسطتهم",
    "13": "وبعدما سكتا اجاب يعقوب قائلا ايها الرجال الاخوة اسمعوني.",
    "14": "سمعان قد اخبر كيف افتقد الله اولا الامم ليأخذ منهم شعبا على اسمه.",
    "15": "وهذا توافقه اقوال الانبياء كما هو مكتوب.",
    "16": "سارجع بعد هذا وابني ايضا خيمة داود الساقطة وابني ايضا ردمها واقيمها ثانية",
    "17": "لكي يطلب الباقون من الناس الرب وجميع الامم الذين دعي اسمي عليهم يقول الرب الصانع هذا كله.",
    "18": "معلومة عند الرب منذ الازل جميع اعماله.",
    "19": "لذلك انا ارى ان لا يثقل على الراجعين الى الله من الامم.",
    "20": "بل يرسل اليهم ان يمتنعوا عن نجاسات الاصنام والزنى والمخنوق‏ والدم.",
    "21": "لان موسى منذ اجيال قديمة له في كل مدينة من يكرز به اذ يقرأ في المجامع كل سبت",
    "22": "حينئذ رأى الرسل والمشايخ مع كل الكنيسة ان يختاروا رجلين منهم فيرسلوهما الى انطاكية مع بولس وبرنابا يهوذا الملقب برسابا وسيلا رجلين متقدمين في الاخوة.",
    "23": "وكتبوا بايديهم هكذا. الرسل والمشايخ والاخوة يهدون سلاما الى الاخوة الذين من الامم في انطاكية وسورية وكيليكية.",
    "24": "اذ قد سمعنا ان اناسا خارجين من عندنا ازعجوكم باقوال مقلّبين انفسكم وقائلين ان تختتنوا وتحفظوا الناموس الذين نحن لم نأمرهم.",
    "25": "رأينا وقد صرنا بنفس واحدة ان نختار رجلين ونرسلهما اليكم مع حبيبينا برنابا وبولس.",
    "26": "رجلين قد بذلا انفسهما لاجل اسم ربنا يسوع المسيح.",
    "27": "فقد ارسلنا يهوذا وسيلا وهما يخبرانكم بنفس الامور شفاها.",
    "28": "لانه قد رأى الروح القدس ونحن ان لا نضع عليكم ثقلا اكثر غير هذه الاشياء الواجبة",
    "29": "ان تمتنعوا عما ذبح للاصنام وعن الدم والمخنوق والزنى التي ان حفظتم انفسكم منها فنعمّا تفعلون. كونوا معافين",
    "30": "فهؤلاء لما أطلقوا جاءوا الى انطاكية وجمعوا الجمهور ودفعوا الرسالة.",
    "31": "فلما قرأوها فرحوا لسبب التعزية.",
    "32": "ويهوذا وسيلا اذ كانا هما ايضا نبيين وعظا الاخوة بكلام كثير وشدداهم.",
    "33": "ثم بعدما صرفا زمانا أطلقا بسلام من الاخوة الى الرسل.",
    "34": "ولكن سيلا رأى ان يلبث هناك.",
    "35": "اما بولس وبرنابا فاقاما في انطاكية يعلمان ويبشران مع آخرين كثيرين ايضا بكلمة الرب",
    "36": "ثم بعد ايام قال بولس لبرنابا لنرجع ونفتقد اخوتنا في كل مدينة نادينا فيها بكلمة الرب كيف هم.",
    "37": "فاشار برنابا ان يأخذا معهما ايضا يوحنا الذي يدعى مرقس.",
    "38": "واما بولس فكان يستحسن ان الذي فارقهما من بمفيلية ولم يذهب معهما للعمل لا يأخذانه معهما.",
    "39": "فحصل بينهما مشاجرة حتى فارق احدهما الآخر. وبرنابا اخذ مرقس وسافر في البحر الى قبرس.",
    "40": "واما بولس فاختار سيلا وخرج مستودعا من الاخوة الى نعمة الله.",
    "41": "فاجتاز في سورية وكيليكية يشدد الكنائس"
  }
}