{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 16,
  "verses": {
    "1": "ثم وصل الى دربة ولسترة واذا تلميذ كان هناك اسمه تيموثاوس ابن امرأة يهودية مؤمنة ولكن اباه يوناني.",
    "2": "وكان مشهودا له من الاخوة الذين في لسترة وايقونية.",
    "3": "فاراد بولس ان يخرج هذا معه فاخذه وختنه من اجل اليهود الذين في تلك الاماكن لان الجميع كانوا يعرفون اباه انه يوناني.",
    "4": "واذ كانوا يجتازون في المدن كانوا يسلمونهم القضايا التي حكم بها الرسل والمشايخ الذين في اورشليم ليحفظوها.",
    "5": "فكانت الكنائس تتشدد في الايمان وتزداد في العدد كل يوم.",
    "6": "وبعدما اجتازوا في فريجية وكورة غلاطية منعهم الروح القدس ان يتكلموا بالكلمة في اسيا.",
    "7": "فلما أتوا الى ميسيا حاولوا ان يذهبوا الى بيثينية فلم يدعهم الروح.",
    "8": "فمروا على ميسيا وانحدروا الى ترواس.",
    "9": "وظهرت لبولس رؤيا في الليل رجل مكدوني قائم يطلب اليه ويقول اعبر الى مكدونية وأعنا.",
    "10": "فلما رأى الرؤيا للوقت طلبنا ان نخرج الى مكدونية متحققين ان الرب قد دعانا لنبشرهم",
    "11": "فاقلعنا من ترواس وتوجهنا بالاستقامة الى ساموثراكي وفي الغد الى نيابوليس.",
    "12": "ومن هناك الى فيلبي التي هي اول مدينة من مقاطعة مكدونية وهي كولونية. فاقمنا في هذه المدينة اياما.",
    "13": "وفي يوم السبت خرجنا الى خارج المدينة عند نهر حيث جرت العادة ان تكون صلاة فجلسنا وكنا نكلم النساء اللواتي اجتمعن.",
    "14": "فكانت تسمع امرأة اسمها ليدية بياعة ارجوان من مدينة ثياتيرا متعبدة لله ففتح الرب قلبها لتصغي الى ما كان يقوله بولس.",
    "15": "فلما اعتمدت هي واهل بيتها طلبت قائلة ان كنتم قد حكمتم اني مؤمنة بالرب فادخلوا بيتي وامكثوا. فالزمتنا",
    "16": "وحدث بينما كنا ذاهبين الى الصلاة ان جارية بها روح عرافة استقبلتنا. وكانت تكسب مواليها مكسبا كثيرا بعرافتها.",
    "17": "هذه اتبعت بولس وإيانا وصرخت قائلة هؤلاء الناس هم عبيد الله العلي الذين ينادون لكم بطريق الخلاص.",
    "18": "وكانت تفعل هذا اياما كثيرة. فضجر بولس والتفت الى الروح وقال انا آمرك باسم يسوع المسيح ان تخرج منها. فخرج في تلك الساعة",
    "19": "فلما رأى مواليها انه قد خرج رجاء مكسبهم امسكوا بولس وسيلا وجروهما الى السوق الى الحكام.",
    "20": "واذ أتوا بهما الى الولاة قالوا هذان الرجلان يبلبلان مدينتنا وهما يهوديان",
    "21": "ويناديان بعوائد لا يجوز لنا ان نقبلها ولا نعمل بها اذ نحن رومانيون.",
    "22": "فقام الجمع معا عليهما ومزق الولاة ثيابهما وامروا ان يضربا بالعصي.",
    "23": "فوضعوا عليهما ضربات كثيرة والقوهما في السجن واوصوا حافظ السجن ان يحرسهما بضبط.",
    "24": "وهو اذ اخذ وصية مثل هذه القاهما في السجن الداخلي وضبط ارجلهما في المقطرة",
    "25": "ونحو نصف الليل كان بولس وسيلا يصلّيان ويسبحان الله والمسجونون يسمعونهما.",
    "26": "فحدث بغتة زلزلة عظيمة حتى تزعزعت اساسات السجن. فانفتحت في الحال الابواب كلها وانفكت قيود الجميع.",
    "27": "ولما استيقظ حافظ السجن ورأى ابواب السجن مفتوحة استل سيفه وكان مزمعا ان يقتل نفسه ظانا ان المسجونين قد هربوا.",
    "28": "فنادى بولس بصوت عظيم قائلا لا تفعل بنفسك شيئا رديّا لان جميعنا ههنا.",
    "29": "فطلب ضوءا واندفع الى داخل وخرّ لبولس وسيلا وهو مرتعد.",
    "30": "ثم اخرجهما وقال يا سيدي ماذا ينبغي ان افعل لكي اخلص.",
    "31": "فقالا آمن بالرب يسوع المسيح فتخلص انت واهل بيتك.",
    "32": "وكلماه وجميع من في بيته بكلمة الرب.",
    "33": "فاخذهما في تلك الساعة من الليل وغسلهما من الجراحات واعتمد في الحال هو والذين له اجمعون.",
    "34": "ولما اصعدهما الى بيته قدم لهما مائدة وتهلل مع جميع بيته اذ كان قد آمن بالله",
    "35": "ولما صار النهار ارسل الولاة الجلادين قائلين اطلق ذينك الرجلين.",
    "36": "فاخبر حافظ السجن بولس بهذا الكلام ان الولاة قد ارسلوا ان تطلقا فاخرجا الآن واذهبا بسلام.",
    "37": "فقال لهم بولس ضربونا جهرا غير مقضي علينا ونحن رجلان رومانيان وألقونا في السجن. أفالآن يطردوننا سرّا. كلا. بل ليأتوا هم انفسهم ويخرجونا.",
    "38": "فاخبر الجلادون الولاة بهذا الكلام فاختشوا لما سمعوا انهما رومانيان.",
    "39": "فجاءوا وتضرعوا اليهما واخرجوهما وسألوهما ان يخرجا من المدينة.",
    "40": "فخرجا من السجن ودخلا عند ليدية فابصرا الاخوة وعزياهم ثم خرجا"
  }
}