{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 17,
  "verses": {
    "1": "فاجتازا في امفيبوليس وابولونية وأتيا الى تسالونيكي حيث كان مجمع اليهود.",
    "2": "فدخل بولس اليهم حسب عادته وكان يحاجهم ثلاثة سبوت من الكتب",
    "3": "موضحا ومبينا انه كان ينبغي ان المسيح يتألم ويقوم من الاموات. وان هذا هو المسيح يسوع الذي انا انادي لكم به‏.",
    "4": "فاقتنع قوم منهم وانحازوا الى بولس وسيلا ومن اليونانيين المتعبدين جمهور كثير ومن النساء المتقدمات عدد ليس بقليل.",
    "5": "فغار اليهود غير المؤمنين واتخذوا رجالا اشرارا من اهل السوق وتجمعوا وسجسوا المدينة وقاموا على بيت ياسون طالبين ان يحضروهما الى الشعب.",
    "6": "ولما لم يجدوهما جرّوا ياسون واناسا من الاخوة الى حكام المدينة صارخين ان هؤلاء الذين فتنوا المسكونة حضروا الى ههنا ايضا.",
    "7": "وقد قبلهم ياسون. وهؤلاء كلهم يعملون ضد احكام قيصر قائلين انه يوجد ملك آخر يسوع.",
    "8": "فازعجوا الجمع وحكام المدينة اذ سمعوا هذا.",
    "9": "فاخذوا كفالة من ياسون ومن الباقين ثم اطلقوهم",
    "10": "واما الاخوة فللوقت ارسلوا بولس وسيلا ليلا الى بيرية وهما لما وصلا مضيا الى مجمع اليهود.",
    "11": "وكان هؤلاء اشرف من الذين في تسالونيكي فقبلوا الكلمة بكل نشاط فاحصين الكتب كل يوم هل هذه الامور هكذا.",
    "12": "فآمن منهم كثيرون ومن النساء اليونانيات الشريفات ومن الرجال عدد ليس بقليل",
    "13": "فلما علم اليهود الذين من تسالونيكي انه في بيرية ايضا نادى بولس بكلمة الله جاءوا يهيجون الجموع هناك ايضا.",
    "14": "فحينئذ ارسل الاخوة بولس للوقت ليذهب كما الى البحر. واما سيلا وتيموثاوس فبقيا هناك.",
    "15": "والذين صاحبوا بولس جاءوا به الى اثينا. ولما اخذوا وصية الى سيلا وتيموثاوس ان يأتيا اليه باسرع ما يمكن مضوا",
    "16": "وبينما بولس ينتظرهما في اثينا احتدت روحه فيه اذ رأى المدينة مملوءة اصناما.",
    "17": "فكان يكلم في المجمع اليهود المتعبدين والذين يصادفونه في السوق كل يوم.",
    "18": "فقابله قوم من الفلاسفة الابيكوريين والرواقيين وقال بعض ترى ماذا يريد هذا المهذار ان يقول. وبعض انه يظهر مناديا بآلهة غريبة. لانه كان يبشرهم بيسوع والقيامة.",
    "19": "فاخذوه وذهبوا به الى اريوس باغوس قائلين هل يمكننا ان نعرف ما هو هذا التعليم الجديد الذي تتكلم به.",
    "20": "لانك تأتي الى مسامعنا بامور غريبة فنريد ان نعلم ما عسى ان تكون هذه.",
    "21": "اما الاثينيّون اجمعون والغرباء المستوطنون فلا يتفرغون لشيء آخر الا لان يتكلموا او يسمعوا شيئا حديثا",
    "22": "فوقف بولس في وسط اريوس باغوس وقال. ايها الرجال الاثينيّون اراكم من كل وجه كانكم متدينون كثيرا.",
    "23": "لانني بينما كنت اجتاز وانظر الى معبوداتكم وجدت ايضا مذبحا مكتوبا عليه. لاله مجهول. فالذي تتقونه وانتم تجهلونه هذا انا انادي لكم به.",
    "24": "الاله الذي خلق العالم وكل ما فيه هذا اذ هو رب السماء والارض لا يسكن في هياكل مصنوعة بالايادي.",
    "25": "ولا يخدم بايادي الناس كانه محتاج الى شيء. اذ هو يعطي الجميع حياة ونفسا وكل شيء.",
    "26": "وصنع من دم واحد كل امة من الناس يسكنون على كل وجه الارض وحتم بالاوقات المعينة وبحدود مسكنهم.",
    "27": "لكي يطلبوا الله لعلهم يتلمسونه فيجدوه مع انه عن كل واحد منا ليس بعيدا.",
    "28": "لاننا به نحيا ونتحرك ونوجد. كما قال بعض شعرائكم ايضا لاننا ايضا ذريته.",
    "29": "فاذ نحن ذرية الله لا ينبغي ان نظن ان اللاهوت شبيه بذهب او فضة او حجر نقش صناعة واختراع انسان.",
    "30": "فالله الآن يامر جميع الناس في كل مكان ان يتوبوا متغاضيا عن ازمنة الجهل.",
    "31": "لانه اقام يوما هو فيه مزمع ان يدين المسكونة بالعدل برجل قد عينه مقدما للجميع ايمانا اذ اقامه من الاموات",
    "32": "ولما سمعوا بالقيامة من الاموات كان البعض يستهزئون والبعض يقولون سنسمع منك عن هذا ايضا.",
    "33": "وهكذا خرج بولس من وسطهم.",
    "34": "ولكن اناسا التصقوا به وآمنوا. منهم ديونيسيوس الاريوباغي وامرأة اسمها دامرس وآخرون معهما"
  }
}