{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "وبعد هذا مضى بولس من اثينا وجاء الى كورنثوس.",
    "2": "فوجد يهوديا اسمه اكيلا بنطي الجنس كان قد جاء حديثا من ايطالية وبريسكلا امراته. لان كلوديوس كان قد امر ان يمضي جميع اليهود من رومية. فجاء اليهما.",
    "3": "ولكونه من صناعتهما اقام عندهما وكان يعمل لانهما كانا في صناعتهما خياميّين.",
    "4": "وكان يحاج في المجمع كل سبت ويقنع يهودا ويونانيين.",
    "5": "ولما انحدر سيلا وتيموثاوس من مكدونية كان بولس منحصرا بالروح وهو يشهد لليهود بالمسيح يسوع.",
    "6": "واذ كانوا يقاومون ويجدفون نفض ثيابه وقال لهم دمكم على رؤوسكم. انا بري. من الآن اذهب الى الامم.",
    "7": "فانتقل من هناك وجاء الى بيت رجل اسمه يوستس كان متعبدا لله وكان بيته ملاصقا للمجمع.",
    "8": "وكريسبس رئيس المجمع آمن بالرب مع جميع بيته. وكثيرون من الكورنثيين اذ سمعوا آمنوا واعتمدوا",
    "9": "فقال الرب لبولس برؤيا في الليل لا تخف بل تكلم ولا تسكت.",
    "10": "لاني انا معك ولا يقع بك احد ليؤذيك. لان لي شعبا كثيرا في هذه المدينة.",
    "11": "فاقام سنة وستة اشهر يعلّم بينهم بكلمة الله",
    "12": "ولما كان غاليون يتولى اخائية قام اليهود بنفس واحدة على بولس وأتوا به الى كرسي الولاية",
    "13": "قائلين ان هذا يستميل الناس ان يعبدوا الله بخلاف الناموس.",
    "14": "واذ كان بولس مزمعا ان يفتح فاه قال غاليون لليهود لو كان ظلما او خبثا رديّا ايها اليهود لكنت بالحق قد احتملتكم.",
    "15": "ولكن اذا كان مسئلة عن كلمة واسماء وناموسكم فتبصرون انتم. لاني لست اشاء ان اكون قاضيا لهذه الامور.",
    "16": "فطردهم من الكرسي.",
    "17": "فاخذ جميع اليونانيين سوستانيس رئيس المجمع وضربوه قدام الكرسي ولم يهم غاليون شيء من ذلك",
    "18": "واما بولس فلبث ايضا اياما كثيرة ثم ودع الاخوة وسافر في البحر الى سورية ومعه بريسكلا واكيلا بعدما حلق راسه في كنخريا. لانه كان عليه نذر.",
    "19": "فاقبل الى افسس وتركهما هناك. واما هو فدخل المجمع وحاج اليهود.",
    "20": "واذ كانوا يطلبون ان يمكث عندهم زمانا اطول لم يجب.",
    "21": "بل ودعهم قائلا ينبغي على كل حال ان اعمل العيد القادم في اورشليم. ولكن سارجع اليكم ايضا ان شاء الله. فاقلع من افسس.",
    "22": "ولما نزل في قيصرية صعد وسلم على الكنيسة ثم انحدر الى انطاكية.",
    "23": "وبعدما صرف زمانا خرج واجتاز بالتتابع في كورة غلاطية وفريجية يشدد جميع التلاميذ",
    "24": "ثم اقبل الى افسس يهودي اسمه أبلوس اسكندري الجنس رجل فصيح مقتدر في الكتب.",
    "25": "كان هذا خبيرا في طريق الرب وكان وهو حار بالروح يتكلم ويعلّم بتدقيق ما يختص بالرب عارفا معمودية يوحنا فقط.",
    "26": "وابتدأ هذا يجاهر في المجمع. فلما سمعه اكيلا وبريسكلا اخذاه اليهما وشرحا له طريق الرب باكثر تدقيق.",
    "27": "واذ كان يريد ان يجتاز الى اخائية كتب الاخوة الى التلاميذ يحضونهم ان يقبلوه. فلما جاء ساعد كثيرا بالنعمة الذين كانوا قد آمنوا.",
    "28": "لانه كان باشتداد يفحم اليهود جهرا مبينا بالكتب ان يسوع هو المسيح"
  }
}