{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 2,
  "verses": {
    "1": "ولما حضر يوم الخمسين كان الجميع معا بنفس واحدة.",
    "2": "وصار بغتة من السماء صوت كما من هبوب ريح عاصفة وملأ كل البيت حيث كانوا جالسين.",
    "3": "وظهرت لهم ألسنة منقسمة كانها من نار واستقرت على كل واحد منهم.",
    "4": "وامتلأ الجميع من الروح القدس وابتدأوا يتكلمون بألسنة اخرى كما اعطاهم الروح ان ينطقوا",
    "5": "وكان يهود رجال اتقياء من كل امة تحت السماء ساكنين في اورشليم.",
    "6": "فلما صار هذا الصوت اجتمع الجمهور وتحيّروا لان كل واحد كان يسمعهم يتكلمون بلغته.",
    "7": "فبهت الجميع وتعجبوا قائلين بعضهم لبعض أترى ليس جميع هؤلاء المتكلمين جليليين.",
    "8": "فكيف نسمع نحن كل واحد منا لغته التي ولد فيها.",
    "9": "فرتيون وماديون وعيلاميون والساكنون ما بين النهرين واليهودية وكبدوكية وبنتس واسيا",
    "10": "وفريجية وبمفيلية ومصر ونواحي ليبية التي نحو القيروان والرومانيون المستوطنون يهود ودخلاء",
    "11": "كريتيون وعرب نسمعهم يتكلمون بألسنتنا بعظائم الله.",
    "12": "فتحيّر الجميع وارتابوا قائلين بعضهم لبعض ما عسى ان يكون هذا.",
    "13": "وكان آخرون يستهزئون قائلين انهم قد امتلأوا سلافة",
    "14": "فوقف بطرس مع الاحد عشر ورفع صوته وقال لهم ايها الرجال اليهود والساكنون في اورشليم اجمعون ليكن هذا معلوما عندكم واصغوا الى كلامي.",
    "15": "لان هؤلاء ليسوا سكارى كما انتم تظنون. لانها الساعة الثالثة من‏ النهار.",
    "16": "بل هذا ما قيل بيوئيل النبي.",
    "17": "يقول الله ويكون في الايام الاخيرة اني اسكب من روحي على كل بشر فيتنبأ بنوكم وبناتكم ويرى شبابكم رؤى ويحلم شيوخكم احلاما.",
    "18": "وعلى عبيدي ايضا واماءي اسكب من روحي في تلك الايام فيتنبأون.",
    "19": "واعطي عجائب في السماء من فوق وآيات على الارض من اسفل دما ونارا وبخار دخان.",
    "20": "تتحول الشمس الى ظلمة والقمر الى دم قبل ان يجيء يوم الرب العظيم الشهير.",
    "21": "ويكون كل من يدعو باسم الرب يخلص",
    "22": "ايها الرجال الاسرائيليون اسمعوا هذه الاقوال. يسوع الناصري رجل قد تبرهن لكم من قبل الله بقوات وعجائب وآيات صنعها الله بيده في وسطكم كما انتم ايضا تعلمون.",
    "23": "هذا اخذتموه مسلّما بمشورة الله المحتومة وعلمه السابق وبايدي اثمة صلبتموه وقتلتموه.",
    "24": "الذي اقامه الله ناقضا اوجاع الموت اذ لم يكن ممكنا ان يمسك منه.",
    "25": "لان داود يقول فيه كنت ارى الرب امامي في كل حين انه عن يميني لكي لا اتزعزع.",
    "26": "لذلك سرّ قلبي وتهلل لساني حتى جسدي ايضا سيسكن على رجاء.",
    "27": "لانك لن تترك نفسي في الهاوية ولا تدع قدوسك يرى فسادا.",
    "28": "عرفتني سبل الحياة وستملأني سرورا مع وجهك.",
    "29": "ايها الرجال الاخوة يسوغ ان يقال لكم جهارا عن رئيس الآباء داود انه مات ودفن وقبره عندنا حتى هذا اليوم.",
    "30": "فاذ كان نبيا وعلم ان الله حلف له بقسم انه من ثمرة صلبه يقيم المسيح حسب الجسد ليجلس على كرسيه",
    "31": "سبق فرأى وتكلم عن قيامة المسيح انه لم تترك نفسه في الهاوية ولا رأى جسده فسادا.",
    "32": "فيسوع هذا اقامه الله ونحن جميعا شهود لذلك.",
    "33": "واذ ارتفع بيمين الله واخذ موعد الروح القدس من الآب سكب هذا الذي انتم الآن تبصرونه وتسمعونه.",
    "34": "لان داود لم يصعد الى السموات. وهو نفسه يقول قال الرب لربي اجلس عن يميني",
    "35": "حتى اضع اعداءك موطئا لقدميك.",
    "36": "فليعلم يقينا جميع بيت اسرائيل ان الله جعل يسوع هذا الذي صلبتموه انتم ربا ومسيحا",
    "37": "فلما سمعوا نخسوا في قلوبهم وقالوا لبطرس ولسائر الرسل ماذا نصنع ايها الرجال الاخوة.",
    "38": "فقال لهم بطرس توبوا وليعتمد كل واحد منكم على اسم يسوع المسيح لغفران الخطايا فتقبلوا عطية الروح القدس.",
    "39": "لان الموعد هو لكم ولاولادكم ولكل الذين على بعد كل من يدعوه الرب الهنا.",
    "40": "وباقوال أخر كثيرة كان يشهد لهم ويعظهم قائلا اخلصوا من هذا الجيل الملتوي.",
    "41": "فقبلوا كلامه بفرح واعتمدوا وانضمّ في ذلك اليوم نحو ثلاثة آلاف نفس",
    "42": "وكانوا يواظبون على تعليم الرسل والشركة وكسر الخبز والصلوات.",
    "43": "وصار خوف في كل نفس. وكانت عجائب وآيات كثيرة تجرى على ايدي الرسل.",
    "44": "وجميع الذين آمنوا كانوا معا وكان عندهم كل شيء مشتركا.",
    "45": "والاملاك والمقتنيات كانوا يبيعونها ويقسمونها بين الجميع كما يكون لكل واحد احتياج.",
    "46": "وكانوا كل يوم يواظبون في الهيكل بنفس واحدة. واذ هم يكسرون الخبز في البيوت كانوا يتناولون الطعام بابتهاج وبساطة قلب",
    "47": "مسبحين الله ولهم نعمة لدى جميع الشعب. وكان الرب كل يوم يضم الى الكنيسة الذين يخلصون"
  }
}