{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 22,
  "verses": {
    "1": "ايها الرجال الاخوة والآباء اسمعوا احتجاجي الآن لديكم.",
    "2": "فلما سمعوا انه ينادي لهم باللغة العبرانية اعطوا سكوتا احرى. فقال",
    "3": "انا رجل يهودي ولدت في طرسوس كيليكية ولكن ربيت في هذه المدينة مؤدبا عند رجلي غمالائيل على تحقيق الناموس الابوي وكنت غيورا للّه كما انتم جميعكم اليوم.",
    "4": "واضطهدت هذا الطريق حتى الموت مقيدا ومسلما الى السجون رجالا ونساء.",
    "5": "كما يشهد لي ايضا رئيس الكهنة وجميع المشيخة الذين اذ اخذت ايضا منهم رسائل للاخوة الى دمشق ذهبت لآتي بالذين هناك الى اورشليم مقيدين لكي يعاقبوا.",
    "6": "فحدث لي وانا ذاهب ومتقرّب الى دمشق انه نحو نصف النهار بغتة ابرق حولي من السماء نور عظيم.",
    "7": "فسقطت على الارض وسمعت صوتا قائلا لي شاول شاول لماذا تضطهدني.",
    "8": "فاجبت من انت يا سيد. فقال لي انا يسوع الناصري الذي انت تضطهده.",
    "9": "والذين كانوا معي نظروا النور وارتعبوا ولكنهم لم يسمعوا صوت الذي كلمني.",
    "10": "فقلت ماذا افعل يا رب. فقال لي الرب قم واذهب الى دمشق وهناك يقال لك عن جميع ما ترتب لك ان تفعل.",
    "11": "واذ كنت لا ابصر من اجل بهاء ذلك النور اقتادني بيدي الذين كانوا معي فجئت الى دمشق",
    "12": "ثم ان حنانيا رجلا تقيا حسب الناموس ومشهودا له من جميع اليهود السكان",
    "13": "أتى اليّ ووقف وقال لي ايها الاخ شاول ابصر. ففي تلك الساعة نظرت اليه",
    "14": "فقال. اله آبائنا انتخبك لتعلم مشيئته وتبصر البار وتسمع صوتا من فمه.",
    "15": "لانك ستكون له شاهدا لجميع الناس بما رايت وسمعت.",
    "16": "والآن لماذا تتوانى. قم واعتمد واغسل خطاياك داعيا باسم الرب",
    "17": "وحدث لي بعدما رجعت الى اورشليم وكنت اصلّي في الهيكل اني حصلت في غيبة",
    "18": "فرأيته قائلا لي اسرع واخرج عاجلا من اورشليم لانهم لا يقبلون شهادتك عني.",
    "19": "فقلت يا رب هم يعلمون اني كنت احبس واضرب في كل مجمع الذين يؤمنون بك.",
    "20": "وحين سفك دم استفانوس شهيدك كنت انا واقفا وراضيا بقتله وحافظا ثياب الذين قتلوه.",
    "21": "فقال لي اذهب فاني سارسلك الى الامم بعيدا",
    "22": "فسمعوا له حتى هذه الكلمة ثم رفعوا اصواتهم قائلين خذ مثل هذا من الارض لانه كان لا يجوز ان يعيش.",
    "23": "واذ كانوا يصيحون ويطرحون ثيابهم ويرمون غبارا الى الجو",
    "24": "أمر الامير ان يذهب به الى المعسكر قائلا ان يفحص بضربات ليعلم لاي سبب كانوا يصرخون عليه هكذا",
    "25": "فلما مدوه للسياط قال بولس لقائد المئة الواقف أيجوز لكم ان تجلدوا انسانا رومانيا غير مقضي عليه.",
    "26": "فاذ سمع قائد المئة ذهب الى الامير واخبره قائلا انظر ماذا انت مزمع ان تفعل. لان هذا الرجل روماني.",
    "27": "فجاء الامير وقال له قل لي. انت روماني. فقال نعم.",
    "28": "فاجاب الامير اما انا فبمبلغ كبير اقتنيت هذه الرعوية. فقال بولس اما انا فقد ولدت فيها.",
    "29": "وللوقت تنحى عنه الذين كانوا مزمعين ان يفحصوه واختشى الامير لما علم انه روماني ولانه قد قيده",
    "30": "وفي الغد اذ كان يريد ان يعلم اليقين لماذا يشتكي اليهود عليه حله من الرباط وامر ان يحضر رؤساء الكهنة وكل مجمعهم فاحدر بولس واقامه لديهم"
  }
}