{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 23,
  "verses": {
    "1": "فتفرس بولس في المجمع وقال ايها الرجال الاخوة اني بكل ضمير صالح قد عشت للّه الى هذا اليوم.",
    "2": "فامر حنانيا رئيس الكهنة الواقفين عنده ان يضربوه على فمه.",
    "3": "حينئذ قال له بولس سيضربك الله ايها الحائط المبيّض. أفانت جالس تحكم علي حسب الناموس وانت تأمر بضربي مخالفا للناموس.",
    "4": "فقال الواقفون أتشتم رئيس كهنة الله.",
    "5": "فقال بولس لم اكن اعرف ايها الاخوة انه رئيس كهنة لانه مكتوب رئيس شعبك لا تقل فيه سوءا",
    "6": "ولما علم بولس ان قسما منهم صدوقيون والآخر فريسيون صرخ في المجمع ايها الرجال الاخوة انا فريسي ابن فريسي. على رجاء قيامة الاموات انا أحاكم.",
    "7": "ولما قال هذا حدثت منازعة بين الفريسيين والصدوقيين وانشقت الجماعة.",
    "8": "لان الصدوقيين يقولون انه ليس قيامة ولا ملاك ولا روح. واما الفريسيون فيقرون بكل ذلك.",
    "9": "فحدث صياح عظيم ونهض كتبة قسم الفريسيين وطفقوا يخاصمون قائلين لسنا نجد شيئا رديّا في هذا الانسان. وان كان روح او ملاك قد كلمه فلا نحاربنّ الله",
    "10": "ولما حدثت منازعة كثيرة اختشى الامير ان يفسخوا بولس فامر العسكر ان ينزلوا ويختطفوه من وسطهم ويأتوا به الى المعسكر.",
    "11": "وفي الليلة التالية وقف به الرب وقال ثق يا بولس لانك كما شهدت بما لي في اورشليم هكذا ينبغي ان تشهد في رومية ايضا",
    "12": "ولما صار النهار صنع بعض اليهود اتفاقا وحرموا انفسهم قائلين انهم لا يأكلون ولا يشربون حتى يقتلوا بولس.",
    "13": "وكان الذين صنعوا هذا التحالف اكثر من اربعين.",
    "14": "فتقدموا الى رؤساء الكهنة والشيوخ وقالوا قد حرمنا انفسنا حرما ان لا نذوق شيئا حتى نقتل بولس.",
    "15": "والآن أعلموا الامير انتم مع المجمع لكي ينزله اليكم غدا كانكم مزمعون ان تفحصوا باكثر تدقيق عما له. ونحن قبل ان يقترب مستعدون لقتله.",
    "16": "ولكن ابن اخت بولس سمع بالكمين فجاء ودخل المعسكر واخبر بولس.",
    "17": "فاستدعى بولس واحدا من قواد المئات وقال اذهب بهذا الشاب الى الامير لان عنده شيئا يخبره به.",
    "18": "فاخذه واحضره الى الامير وقال استدعاني الاسير بولس وطلب ان احضر هذا الشاب اليك وهو عنده شيء ليقوله لك.",
    "19": "فاخذ الامير بيده وتنحى به منفردا واستخبره ما هو الذي عندك لتخبرني به.",
    "20": "فقال ان اليهود تعاهدوا ان يطلبوا منك ان تنزل بولس غدا الى المجمع كانهم مزمعون ان يستخبروا عنه باكثر تدقيق.",
    "21": "فلا تنقد اليهم لان اكثر من اربعين رجلا منهم كامنون له قد حرموا انفسهم ان لا يأكلوا ولا يشربوا حتى يقتلوه. وهم الآن مستعدون منتظرون الوعد منك",
    "22": "فاطلق الامير الشاب موصيا اياه ان لا تقل لاحد انك اعلمتني بهذا.",
    "23": "ثم دعا اثنين من قواد المئات وقال اعدا مئتي عسكري ليذهبوا الى قيصرية وسبعين فارسا ومئتي رامح من الساعة الثالثة من الليل.",
    "24": "وان يقدما دواب ليركبا بولس ويوصلاه سالما الى فيلكس الوالي.",
    "25": "وكتب رسالة حاوية هذه الصورة",
    "26": "كلوديوس ليسياس يهدي سلاما الى العزيز فيلكس الوالي.",
    "27": "هذا الرجل لما امسكه اليهود وكانوا مزمعين ان يقتلوه اقبلت مع العسكر وانقذته اذ أخبرت انه روماني.",
    "28": "وكنت اريد ان اعلم العلّة التي لاجلها كانوا يشتكون عليه فانزلته الى مجمعهم.",
    "29": "فوجدته مشكوا عليه من جهة مسائل ناموسهم. ولكن شكوى تستحق الموت او القيود لم تكن عليه.",
    "30": "ثم لما أعلمت بمكيدة عتيدة ان تصير على الرجل من اليهود ارسلته للوقت اليك آمرا المشتكين ايضا ان يقولوا لديك ما عليه. كن معافى",
    "31": "فالعسكر اخذوا بولس كما أمروا وذهبوا به ليلا الى انتيباتريس.",
    "32": "وفي الغد تركوا الفرسان يذهبون معه ورجعوا الى المعسكر.",
    "33": "وأولئك لما دخلوا قيصرية ودفعوا الرسالة الى الوالي احضروا بولس ايضا اليه.",
    "34": "فلما قرأ الوالي الرسالة وسأل من اية ولاية هو ووجد انه من كيليكية",
    "35": "قال ساسمعك متى حضر المشتكون عليك ايضا. وامر ان يحرس في قصر هيرودس"
  }
}