{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "وبعد خمسة ايام انحدر حنانيا رئيس الكهنة مع الشيوخ وخطيب اسمه ترتلس فعرضوا للوالي ضد بولس.",
    "2": "فلما دعي ابتدأ ترتلس في الشكاية قائلا",
    "3": "اننا حاصلون بواسطتك على سلام جزيل وقد صارت لهذه الامة مصالح بتدبيرك فنقبل ذلك ايها العزيز فيلكس بكل شكر في كل زمان وكل مكان.",
    "4": "ولكن لئلا اعوقك اكثر التمس ان تسمعنا بالاختصار بحلمك.",
    "5": "فاننا اذ وجدنا هذا الرجل مفسدا ومهيج فتنة بين جميع اليهود‏ الذين في المسكونة ومقدام شيعة الناصريين",
    "6": "وقد شرع ان ينجس الهيكل ايضا امسكناه واردنا ان نحكم عليه حسب ناموسنا.",
    "7": "فاقبل ليسياس الامير بعنف شديد واخذه من بين ايدينا",
    "8": "وامر المشتكين عليه ان يأتوا اليك. ومنه يمكنك اذا فحصت ان تعلم جميع هذه الامور التي نشتكي بها عليه.",
    "9": "ثم وافقه اليهود ايضا قائلين ان هذه الامور هكذا",
    "10": "فاجاب بولس اذ اومأ اليه الوالي ان يتكلم. اني اذ قد علمت انك منذ سنين كثيرة قاض لهذه الامة احتج عما في امري باكثر سرور.",
    "11": "وانت قادر ان تعرف انه ليس لي اكثر من اثني عشر يوما منذ صعدت لاسجد في اورشليم.",
    "12": "ولم يجدوني في الهيكل احاج احدا او اصنع تجمعا من الشعب ولا في المجامع ولا في المدينة.",
    "13": "ولا يستطيعون ان يثبتوا ما يشتكون به الآن عليّ.",
    "14": "ولكنني اقرّ لك بهذا انني حسب الطريق الذي يقولون له شيعة هكذا اعبد اله آبائي مؤمنا بكل ما هو مكتوب في الناموس والانبياء.",
    "15": "ولي رجاء بالله في ما هم ايضا ينتظرونه انه سوف تكون قيامة للاموات الابرار والاثمة.",
    "16": "لذلك انا ايضا ادرب نفسي ليكون لي دائما ضمير بلا عثرة من نحو الله والناس.",
    "17": "وبعد سنين كثيرة جئت اصنع صدقات لامتي وقرابين.",
    "18": "وفي ذلك وجدني متطهرا في الهيكل ليس مع جمع ولا مع شغب قوم هم يهود من اسيا",
    "19": "كان ينبغي ان يحضروا لديك ويشتكوا ان كان لهم عليّ شيء.",
    "20": "او ليقل هؤلاء انفسهم ماذا وجدوا فيّ من الذنب وانا قائم امام المجمع",
    "21": "الا من جهة هذا القول الواحد الذي صرخت به واقفا بينهم اني من اجل قيامة الاموات أحاكم منكم اليوم",
    "22": "فلما سمع هذا فيلكس امهلهم اذ كان يعلم باكثر تحقيق امور هذا الطريق قائلا متى انحدر ليسياس الامير افحص عن اموركم.",
    "23": "وامر قائد المئة ان يحرس بولس وتكون له رخصة وان لا يمنع احدا‏ من اصحابه ان يخدمه او يأتي اليه",
    "24": "ثم بعد ايام جاء فيلكس مع دروسلا امرأته وهي يهودية فاستحضر بولس وسمع منه عن الايمان بالمسيح.",
    "25": "وبينما كان يتكلم عن البر والتعفف والدينونة العتيدة ان تكون ارتعب فيلكس واجاب اما الآن فاذهب متى حصلت على وقت استدعيك.",
    "26": "وكان ايضا يرجو ان يعطيه بولس دراهم ليطلقه ولذلك كان يستحضره مرارا اكثر ويتكلم معه.",
    "27": "ولكن لما كملت سنتان قبل فيلكس بوركيوس فستوس خليفة له. واذ كان فيلكس يريد ان يودع اليهود منة ترك بولس مقيدا"
  }
}