{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "فلما قدم فستوس الى الولاية صعد بعد ثلاثة ايام من قيصرية الى اورشليم.",
    "2": "فعرض له رئيس الكهنة ووجوه اليهود ضد بولس والتمسوا منه",
    "3": "طالبين عليه منّة ان يستحضره الى اورشليم وهم صانعون كمينا ليقتلوه في الطريق.",
    "4": "فاجاب فستوس ان يحرس بولس في قيصرية وانه هو مزمع ان ينطلق عاجلا.",
    "5": "وقال فلينزل معي الذين هم بينكم مقتدرون. وان كان في هذا الرجل شيء فليشتكوا عليه",
    "6": "وبعد ما صرف عندهم اكثر من عشرة ايام انحدر الى قيصرية. وفي الغد جلس على كرسي الولاية وامر ان يؤتى ببولس.",
    "7": "فلما حضر وقف حوله اليهود الذين كانوا قد انحدروا من اورشليم وقدموا على بولس دعاوي كثيرة وثقيلة لم يقدروا ان يبرهنوها.",
    "8": "اذ كان هو يحتج اني ما اخطأت بشيء لا الى ناموس اليهود ولا الى الهيكل ولا الى قيصر.",
    "9": "ولكن فستوس اذ كان يريد ان يودع اليهود منّة اجاب بولس قائلا أتشاء ان تصعد الى اورشليم لتحاكم هناك لديّ من جهة هذه الامور.",
    "10": "فقال بولس انا واقف لدى كرسي ولاية قيصر حيث ينبغي ان أحاكم. انا لم اظلم اليهود بشيء كما تعلم انت ايضا جيدا.",
    "11": "لاني ان كنت آثما او صنعت شيئا يستحق الموت فلست استعفي من الموت. ولكن ان لم يكن شيء مما يشتكي عليّ به هؤلاء فليس احد يستطيع ان يسلمني لهم. الى قيصر انا رافع دعواي.",
    "12": "حينئذ تكلم فستوس مع ارباب المشورة فاجاب الى قيصر رفعت دعواك. الى قيصر تذهب",
    "13": "وبعدما مضت ايام اقبل اغريباس الملك وبرنيكي الى قيصرية ليسلما على فستوس.",
    "14": "ولما كانا يصرفان هناك اياما كثيرة عرض فستوس على الملك امر بولس قائلا يوجد رجل تركه فيلكس اسيرا",
    "15": "وعرض لي عنه رؤساء الكهنة ومشايخ اليهود لما كنت في اورشليم طالبين حكما عليه.",
    "16": "فاجبتهم ان ليس للرومانيين عادة ان يسلموا احدا للموت قبل ان‏ يكون المشكو عليه مواجهة مع المشتكين فيحصل على فرصة للاحتجاج عن الشكوى.",
    "17": "فلما اجتمعوا الى هنا جلست من دون امهال في الغد على كرسي الولاية وامرت ان يؤتى بالرجل.",
    "18": "فلما وقف المشتكون حوله لم يأتوا بعلّة واحدة مما كنت اظن.",
    "19": "لكن كان لهم عليه مسائل من جهة ديانتهم وعن واحد اسمه يسوع قد مات وكان بولس يقول انه حيّ.",
    "20": "واذ كنت مرتابا في المسئلة عن هذا قلت ألعله يشاء ان يذهب الى اورشليم ويحاكم هناك من جهة هذه الامور.",
    "21": "ولكن لما رفع بولس دعواه لكي يحفظ لفحص اوغسطس امرت بحفظه الى ان ارسله الى قيصر.",
    "22": "فقال اغريباس لفستوس كنت اريد انا ايضا ان اسمع الرجل. فقال غدا تسمعه",
    "23": "ففي الغد لما جاء اغريباس وبرنيكي في احتفال عظيم ودخلا الى دار الاستماع مع الامراء ورجال المدينة المقدمين امر فستوس فأتي ببولس.",
    "24": "فقال فستوس ايها الملك اغريباس والرجال الحاضرون معنا اجمعون انتم تنظرون هذا الذي توسل اليّ من جهته كل جمهور اليهود في اورشليم وهنا صارخين انه لا ينبغي ان يعيش بعد.",
    "25": "واما انا فلما وجدت انه لم يفعل شيئا يستحق الموت وهو قد رفع دعواه الى اوغسطس عزمت ان ارسله.",
    "26": "وليس لي شيء يقين من جهته لاكتب الى السيد. لذلك أتيت به لديكم ولا سيما لديك ايها الملك اغريباس حتى اذا صار الفحص يكون لي شيء لاكتب.",
    "27": "لاني ارى حماقة ان ارسل اسيرا ولا اشير الى الدعاوي التي عليه"
  }
}