{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 27,
  "verses": {
    "1": "فلما استقر الرأي ان نسافر في البحر الى ايطاليا سلموا بولس واسرى آخرين الى قائد مئة من كتيبة اوغسطس اسمه يوليوس.",
    "2": "فصعدنا الى سفينة ادراميتينية واقلعنا مزمعين ان نسافر مارين بالمواضع التي في اسيا. وكان معنا ارسترخس رجل مكدوني من تسالونيكي.",
    "3": "وفي اليوم الآخر اقبلنا الى صيدا فعامل يوليوس بولس بالرفق وأذن ان يذهب الى اصدقائه ليحصل على عناية منهم.",
    "4": "ثم اقلعنا من هناك وسافرنا في البحر من تحت قبرس لان الرياح كانت مضادة.",
    "5": "وبعدما عبرنا البحر الذي بجانب كيليكية وبمفيلية نزلنا الى ميراليكية.",
    "6": "فاذ وجد قائد المئة هناك سفينة اسكندرية مسافرة الى ايطاليا ادخلنا فيها.",
    "7": "ولما كنا نسافر رويدا اياما كثيرة وبالجهد صرنا بقرب كنيدس ولم تمكنا الريح اكثر سافرنا من تحت كريت بقرب سلموني.",
    "8": "ولما تجاوزناها بالجهد جئنا الى مكان يقال له المواني الحسنة التي بقربها مدينة لسائية",
    "9": "ولما مضى زمان طويل وصار السفر في البحر خطرا اذ كان الصوم ايضا قد مضى جعل بولس ينذرهم",
    "10": "قائلا ايها الرجال انا ارى ان هذا السفر عتيد ان يكون بضرر وخسارة كثيرة ليس للشحن والسفينة فقط بل لانفسنا ايضا.",
    "11": "ولكن كان قائد المئة ينقاد الى ربان السفينة والى صاحبها اكثر مما الى قول بولس.",
    "12": "ولان المينا لم يكن موقعها صالحا للمشتى استقر رأي اكثرهم ان يقلعوا من هناك ايضا عسى ان يمكنهم الاقبال الى فينكس ليشتوا فيها. وهي مينا في كريت تنظر نحو الجنوب والشمال الغربيين.",
    "13": "فلما نسمت ريح جنوب ظنوا انهم قد ملكوا مقصدهم فرفعوا المرساة وطفقوا يتجاوزون كريت على اكثر قرب",
    "14": "ولكن بعد قليل هاجت عليها ريح زوبعية يقال لها اوروكليدون.",
    "15": "فلما خطفت السفينة ولم يمكنها ان تقابل الريح سلمنا فصرنا نحمل.",
    "16": "فجرينا تحت جزيرة يقال لها كلودي وبالجهد قدرنا ان نملك القارب.",
    "17": "ولما رفعوه طفقوا يستعملون معونات حازمين السفينة واذ كانوا خائفين ان يقعوا في السيرتس انزلوا القلوع وهكذا كانوا يحملون.",
    "18": "واذ كنا في نوء عنيف جعلوا يفرغون في الغد.",
    "19": "وفي اليوم الثالث رمينا بايدينا اثاث السفينة.",
    "20": "واذ لم تكن الشمس ولا النجوم تظهر اياما كثيرة واشتد علينا نوء‏ ليس بقليل انتزع اخيرا كل رجاء في نجاتنا",
    "21": "فلما حصل صوم كثير حينئذ وقف بولس في وسطهم وقال كان ينبغي ايها الرجال ان تذعنوا لي ولا تقلعوا من كريت فتسلموا من هذا الضرر والخسارة.",
    "22": "والآن انذركم ان تسرّوا لانه لا تكون خسارة نفس واحدة منكم الا السفينة.",
    "23": "لانه وقف بي هذه الليلة ملاك الاله الذي انا له والذي اعبده",
    "24": "قائلا لا تخف يا بولس. ينبغي لك ان تقف امام قيصر. وهوذا قد وهبك الله جميع المسافرين معك.",
    "25": "لذلك سرّوا ايها الرجال لاني اؤمن بالله انه يكون هذا كما قيل لي.",
    "26": "ولكن لا بد ان نقع على جزيرة",
    "27": "فلما كانت الليلة الرابعة عشرة ونحن نحمل تائهين في بحر ادريا ظن النوتية نحو نصف الليل انهم اقتربوا الى بر",
    "28": "فقاسوا ووجدوا عشرين قامة. ولما مضوا قليلا قاسوا ايضا فوجدوا خمس عشرة قامة.",
    "29": "واذ كانوا يخافون ان يقعوا على مواضع صعبة رموا من المؤخر اربع مراس وكانوا يطلبون ان يصير النهار.",
    "30": "ولما كان النوتية يطلبون ان يهربوا من السفينة وانزلوا القارب الى البحر بعلّة انهم مزمعون ان يمدوا مراسي من المقدم",
    "31": "قال بولس لقائد المئة والعسكر ان لم يبق هؤلاء في السفينة فانتم لا تقدرون ان تنجوا.",
    "32": "حينئذ قطع العسكر حبال القارب وتركوه يسقط.",
    "33": "وحتى قارب ان يصير النهار كان بولس يطلب الى الجميع ان يتناولوا طعاما قائلا هذا هو اليوم الرابع عشر وانتم منتظرون لا تزالون صائمين ولم تأخذوا شيئا.",
    "34": "لذلك التمس منكم ان تتناولوا طعاما لان هذا يكون مفيدا لنجاتكم لانه لا تسقط شعرة من راس واحد منكم.",
    "35": "ولما قال هذا اخذ خبزا وشكر الله امام الجميع وكسر وابتدأ يأكل.",
    "36": "فصار الجميع مسرورين واخذوا هم ايضا طعاما.",
    "37": "وكنا في السفينة جميع الانفس مئتين وستة وسبعين",
    "38": "ولما شبعوا من الطعام طفقوا يخففون السفينة طارحين الحنطة في البحر.",
    "39": "ولما صار النهار لم يكونوا يعرفون الارض ولكنهم ابصروا خليجا له شاطئ فاجمعوا ان يدفعوا اليه السفينة ان امكنهم.",
    "40": "فلما نزعوا المراسي تاركين اياها في البحر وحلّوا ربط الدفة ايضا رفعوا قلعا للريح الهابة واقبلوا الى الشاطئ.",
    "41": "واذ وقعوا على موضع بين بحرين شططوا السفينة فارتكز المقدم ولبث لا يتحرك. واما المؤخر فكان ينحل من عنف الامواج.",
    "42": "فكان رأي العسكر ان يقتلوا الاسرى لئلا يسبح احد منهم فيهرب.",
    "43": "ولكن قائد المئة اذ كان يريد ان يخلّص بولس منعهم من هذا الرأي وامر ان القادرين على السباحة يرمون انفسهم اولا فيخرجون الى البر.",
    "44": "والباقين بعضهم على الواح وبعضهم على قطع من السفينة. فهكذا حدث ان الجميع نجوا الى البر"
  }
}