{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 28,
  "verses": {
    "1": "ولما نجوا وجدوا ان الجزيرة تدعى مليطة.",
    "2": "فقدم اهلها البرابرة لنا احسانا غير المعتاد لانهم اوقدوا نارا وقبلوا جميعنا من اجل المطر الذي اصابنا ومن اجل البرد",
    "3": "فجمع بولس كثيرا من القضبان ووضعها على النار فخرجت من الحرارة افعى ونشبت في يده.",
    "4": "فلما رأى البرابرة الوحش معلقا بيده قال بعضهم لبعض لا بد ان هذا الانسان قاتل لم يدعه العدل يحيا ولو نجا من البحر.",
    "5": "فنفض هو الوحش الى النار ولم يتضرر بشيء رديء.",
    "6": "واما هم فكانوا ينتظرون انه عتيد ان ينتفخ او يسقط بغتة ميتا. فاذ انتظروا كثيرا ورأوا انه لم يعرض له شيء مضرّ تغيّروا وقالوا هو اله",
    "7": "وكان في ما حول ذلك الموضع ضياع لمقدم الجزيرة الذي اسمه بوبليوس. فهذا قبلنا واضافنا بملاطفة ثلاثة ايام.",
    "8": "فحدث ان ابا بوبليوس كان مضطجعا معترى بحمى وسحج. فدخل اليه بولس وصلّى ووضع يديه عليه فشفاه.",
    "9": "فلما صار هذا كان الباقون الذين بهم امراض في الجزيرة يأتون ويشفون.",
    "10": "فاكرمنا هؤلاء اكرامات كثيرة ولما اقلعنا زودونا ما يحتاج اليه",
    "11": "وبعد ثلاثة اشهر اقلعنا في سفينة اسكندرية موسومة بعلامة الجوزاء كانت قد شتت في الجزيرة.",
    "12": "فنزلنا الى سراكوسا ومكثنا ثلاثة ايام.",
    "13": "ثم من هناك درنا واقبلنا الى ريغيون. وبعد يوم واحد حدثت ريح جنوب فجئنا في اليوم الثاني الى بوطيولي",
    "14": "حيث وجدنا اخوة فطلبوا الينا ان نمكث عندهم سبعة ايام. وهكذا أتينا الى رومية.",
    "15": "ومن هناك لما سمع الاخوة بخبرنا خرجوا لاستقبالنا الى فورن ابيوس والثلاثة الحوانيت. فلما رآهم بولس شكر الله وتشجع",
    "16": "ولما أتينا الى رومية سلم قائد المئة الاسرى الى رئيس المعسكر. واما بولس فأذن له ان يقيم وحده مع العسكري الذي كان يحرسه",
    "17": "وبعد ثلاثة ايام استدعى بولس الذين كانوا وجوه اليهود. فلما اجتمعوا قال لهم ايها الرجال الاخوة مع اني لم افعل شيئا ضد الشعب او عوائد الآباء أسلمت مقيدا من اورشليم الى ايدي الرومانيين",
    "18": "الذين لما فحصوا كانوا يريدون ان يطلقوني لانه لم تكن فيّ علّة واحدة للموت.",
    "19": "ولكن لما قاوم اليهود اضطررت ان ارفع دعواي الى قيصر. ليس كأن لي شيئا لاشتكي به على امتي.",
    "20": "فلهذا السبب طلبتكم لاراكم واكلمكم لاني من اجل رجاء اسرائيل موثق بهذه السلسلة.",
    "21": "فقالوا له نحن لم نقبل كتابات فيك من اليهودية ولا احد من الاخوة جاء فاخبرنا او تكلم عنك بشيء رديء.",
    "22": "ولكننا نستحسن ان نسمع منك ماذا ترى لانه معلوم عندنا من جهة هذا المذهب انه يقاوم في كل مكان",
    "23": "فعيّنوا له يوما فجاء اليه كثيرون الى المنزل فطفق يشرح لهم شاهدا بملكوت الله ومقنعا اياهم من ناموس موسى والانبياء بامر يسوع من الصباح الى المساء.",
    "24": "فاقتنع بعضهم بما قيل وبعضهم لم يؤمنوا",
    "25": "فانصرفوا وهم غير متفقين بعضهم مع بعض لما قال بولس كلمة واحدة انه حسنا كلم الروح القدس آباءنا باشعياء النبي",
    "26": "قائلا اذهب الى هذا الشعب وقل ستسمعون سمعا ولا تفهمون وستنظرون نظرا ولا تبصرون.",
    "27": "لان قلب هذا الشعب قد غلظ وبآذانهم سمعوا ثقيلا واعينهم اغمضوها. لئلا يبصروا باعينهم ويسمعوا بآذانهم ويفهموا بقلوبهم ويرجعوا فاشفيهم.",
    "28": "فليكن معلوما عندكم ان خلاص الله قد أرسل الى الامم وهم سيسمعون.",
    "29": "ولما قال هذا مضى اليهود ولهم مباحثة كثيرة فيما بينهم",
    "30": "واقام بولس سنتين كاملتين في بيت استأجره لنفسه. وكان يقبل جميع الذين يدخلون اليه",
    "31": "كارزا بملكوت الله ومعلّما بامر الرب يسوع المسيح بكل مجاهرة بلا مانع"
  }
}