{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 3,
  "verses": {
    "1": "وصعد بطرس ويوحنا معا الى الهيكل في ساعة الصلاة التاسعة.",
    "2": "وكان رجل اعرج من بطن امه يحمل. كانوا يضعونه كل يوم عند باب الهيكل الذي يقال له الجميل ليسأل صدقة من الذين يدخلون الهيكل.",
    "3": "فهذا لما رأى بطرس ويوحنا مزمعين ان يدخلا الهيكل سأل ليأخذ صدقة.",
    "4": "فتفرس فيه بطرس مع يوحنا وقال انظر الينا.",
    "5": "فلاحظهما منتظرا ان يأخذ منهما شيئا.",
    "6": "فقال بطرس ليس لي فضة ولا ذهب ولكن الذي لي فاياه اعطيك. باسم يسوع المسيح الناصري قم وامش.",
    "7": "وامسكه بيده اليمنى واقامه ففي الحال تشددت رجلاه وكعباه",
    "8": "فوثب ووقف وصار يمشي ودخل معهما الى الهيكل وهو يمشي ويطفر ويسبح الله.",
    "9": "وابصره جميع الشعب وهو يمشي ويسبح الله.",
    "10": "وعرفوه انه هو الذي كان يجلس لاجل الصدقة على باب الهيكل الجميل فامتلأوا دهشة وحيرة مما حدث له",
    "11": "وبينما كان الرجل الاعرج الذي شفي متمسكا ببطرس ويوحنا تراكض اليهم جميع الشعب الى الرواق الذي يقال له رواق سليمان وهم مندهشون.",
    "12": "فلما رأى بطرس ذلك اجاب الشعب ايها الرجال الاسرائيليون ما بالكم تتعجبون من هذا ولماذا تشخصون الينا كاننا بقوتنا او تقوانا قد جعلنا هذا يمشي.",
    "13": "ان اله ابراهيم واسحق ويعقوب اله آبائنا مجد فتاه يسوع الذي اسلمتموه انتم وانكرتموه امام وجه بيلاطس وهو حاكم باطلاقه.",
    "14": "ولكن انتم انكرتم القدوس البار وطلبتم ان يوهب لكم رجل قاتل.",
    "15": "ورئيس الحياة قتلتموه الذي اقامه الله من الاموات ونحن شهود لذلك.",
    "16": "وبالايمان باسمه شدد اسمه هذا الذي تنظرونه وتعرفونه والايمان الذي بواسطته اعطاه هذه الصحة امام جميعكم",
    "17": "والآن ايها الاخوة انا اعلم انكم بجهالة عملتم كما رؤساؤكم ايضا.",
    "18": "واما الله فما سبق وانبأ به بافواه جميع انبيائه ان يتألم المسيح قد تممه هكذا.",
    "19": "فتوبوا وارجعوا لتمحى خطاياكم لكي تأتي اوقات الفرج من وجه الرب.",
    "20": "ويرسل يسوع المسيح المبشر به لكم قبل.",
    "21": "الذي ينبغي ان السماء تقبله الى ازمنة رد كل شيء التي تكلم عنها الله بفم جميع انبيائه القديسين منذ الدهر.",
    "22": "فان موسى قال للآباء ان نبيا مثلي سيقيم لكم الرب الهكم من اخوتكم. له تسمعون في كل ما يكلمكم به.",
    "23": "ويكون ان كل نفس لا تسمع لذلك النبي تباد من الشعب.",
    "24": "وجميع الانبياء ايضا من صموئيل فما بعده جميع الذين تكلموا سبقوا وانبأوا بهذه الايام.",
    "25": "انتم ابناء الانبياء والعهد الذي عاهد به الله آباءنا قائلا لابراهيم وبنسلك تتبارك جميع قبائل الارض.",
    "26": "اليكم اولا اذ اقام الله فتاه يسوع ارسله يبارككم برد كل واحد منكم عن شروره"
  }
}