{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 4,
  "verses": {
    "1": "وبينما هما يخاطبان الشعب اقبل عليهما الكهنة وقائد جند الهيكل والصدوقيون",
    "2": "متضجرين من تعليمهما الشعب وندائهما في يسوع بالقيامة من الاموات.",
    "3": "فالقوا عليهما الايادي ووضعوهما في حبس الى الغد لانه كان قد صار المساء.",
    "4": "وكثيرون من الذين سمعوا الكلمة آمنوا وصار عدد الرجال نحو خمسة آلاف",
    "5": "وحدث في الغد ان رؤساءهم وشيوخهم وكتبتهم اجتمعوا الى اورشليم",
    "6": "مع حنان رئيس الكهنة وقيافا ويوحنا والاسكندر وجميع الذين كانوا من عشيرة رؤساء الكهنة.",
    "7": "ولما اقاموهما في الوسط جعلوا يسألونهما باية قوة وباي اسم صنعتما انتما هذا.",
    "8": "حينئذ امتلأ بطرس من الروح القدس وقال لهم يا رؤساء الشعب وشيوخ اسرائيل",
    "9": "ان كنا نفحص اليوم عن احسان الى انسان سقيم بماذا شفي هذا",
    "10": "فليكن معلوما عند جميعكم وجميع شعب اسرائيل انه باسم يسوع المسيح الناصري الذي صلبتموه انتم الذي اقامه الله من الاموات. بذاك وقف هذا امامكم صحيحا.",
    "11": "هذا هو الحجر الذي احتقرتموه ايها البناؤون الذي صار راس الزاوية.",
    "12": "وليس باحد غيره الخلاص. لان ليس اسم آخر تحت السماء قد أعطي بين الناس به ينبغي ان نخلص",
    "13": "فلما رأوا مجاهرة بطرس ويوحنا ووجدوا انهما انسانان عديما العلم وعاميّان تعجبوا. فعرفوهما انهما كانا مع يسوع.",
    "14": "ولكن اذ نظروا الانسان الذي شفي واقفا معهما لم يكن لهم شيء يناقضون به.",
    "15": "فامروهما ان يخرجا الى خارج المجمع وتآمروا فيما بينهم",
    "16": "قائلين. ماذا نفعل بهذين الرجلين. لانه ظاهر لجميع سكان اورشليم ان آية معلومة قد جرت بايديهما ولا نقدر ان ننكر‏.",
    "17": "ولكن لئلا تشيع اكثر في الشعب لنهددهما تهديدا ان لا يكلما احدا من الناس فيما بعد بهذا الاسم.",
    "18": "فدعوهما واوصوهما ان لا ينطقا البتة ولا يعلّما باسم يسوع",
    "19": "فاجابهم بطرس ويوحنا وقالا ان كان حقا امام الله ان نسمع لكم اكثر من الله فاحكموا.",
    "20": "لاننا نحن لا يمكننا ان لا نتكلم بما رأينا وسمعنا.",
    "21": "وبعدما هددوهما ايضا اطلقوهما اذ لم يجدوا البتة كيف يعاقبونهما بسبب الشعب. لان الجميع كانوا يمجدون الله على ما جرى.",
    "22": "لان الانسان الذي صارت فيه آية الشفاء هذه كان له اكثر من اربعين سنة",
    "23": "ولما اطلقا أتيا الى رفقائهما واخبراهم بكل ما قاله لهما رؤساء الكهنة والشيوخ.",
    "24": "فلما سمعوا رفعوا بنفس واحدة صوتا الى الله وقالوا ايها السيد انت هو الاله الصانع السماء والارض والبحر وكل ما فيها.",
    "25": "القائل بفم داود فتاك لماذا ارتجّت الامم وتفكر الشعوب بالباطل.",
    "26": "قامت ملوك الارض واجتمع الرؤساء معا على الرب وعلى مسيحه.",
    "27": "لانه بالحقيقة اجتمع على فتاك القدوس الذي مسحته هيرودس وبيلاطس البنطي مع امم وشعوب اسرائيل",
    "28": "ليفعلوا كل ما سبقت فعيّنت يدك ومشورتك ان يكون‏.",
    "29": "والآن يا رب انظر الى تهديداتهم وامنح عبيدك ان يتكلموا بكلامك بكل مجاهرة",
    "30": "بمد يدك للشفاء ولتجر آيات وعجائب باسم فتاك القدوس يسوع.",
    "31": "ولما صلّوا تزعزع المكان الذي كانوا مجتمعين فيه. وامتلأ الجميع من الروح القدس وكانوا يتكلمون بكلام الله بمجاهرة",
    "32": "وكان لجمهور الذين آمنوا قلب واحد ونفس واحدة. ولم يكن احد يقول ان شيئا من امواله له بل كان عندهم كل شيء مشتركا.",
    "33": "وبقوة عظيمة كان الرسل يؤدون الشهادة بقيامة الرب يسوع ونعمة عظيمة كانت على جميعهم.",
    "34": "اذ لم يكن فيهم احد محتاجا لان كل الذين كانوا اصحاب حقول او بيوت كانوا يبيعونها ويأتون باثمان المبيعات",
    "35": "ويضعونها عند ارجل الرسل فكان يوزع على كل واحد كما يكون له احتياج.",
    "36": "ويوسف الذي دعي من الرسل برنابا الذي يترجم ابن الوعظ وهو لاوي قبرسي الجنس",
    "37": "اذ كان له حقل باعه وأتى بالدراهم ووضعها عند ارجل الرسل"
  }
}