{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "ورجل اسمه حنانيا وامرأته سفيرة باع ملكا",
    "2": "واختلس من الثمن وامراته لها خبر ذلك وأتى بجزء ووضعه عند ارجل الرسل.",
    "3": "فقال بطرس يا حنانيا لماذا ملأ الشيطان قلبك لتكذب على الروح القدس وتختلس من ثمن الحقل.",
    "4": "أليس وهو باق كان يبقى لك. ولما بيع ألم يكن في سلطانك. فما بالك وضعت في قلبك هذا الامر. انت لم تكذب على الناس بل على الله.",
    "5": "فلما سمع حنانيا هذا الكلام وقع ومات. وصار خوف عظيم على جميع الذين سمعوا بذلك.",
    "6": "فنهض الاحداث ولفوه وحملوه خارجا ودفنوه",
    "7": "ثم حدث بعد مدة نحو ثلاث ساعات ان امرأته دخلت وليس لها خبر ما جرى.",
    "8": "فاجابها بطرس قولي لي أبهذا المقدار بعتما الحقل. فقالت نعم بهذا المقدار.",
    "9": "فقال لها بطرس ما بالكما اتفقتما على تجربة روح الرب. هوذا ارجل الذين دفنوا رجلك على الباب وسيحملونك خارجا.",
    "10": "فوقعت في الحال عند رجليه وماتت. فدخل الشباب ووجدوها ميتة فحملوها خارجا ودفنوها بجانب رجلها.",
    "11": "فصار خوف عظيم على جميع الكنيسة وعلى جميع الذين سمعوا بذلك",
    "12": "وجرت على ايدي الرسل آيات وعجائب كثيرة في الشعب. وكان الجميع بنفس واحدة في رواق سليمان.",
    "13": "واما الآخرون فلم يكن احد منهم يجسر ان يلتصق بهم. لكن كان الشعب يعظمهم.",
    "14": "وكان مؤمنون ينضمون للرب اكثر. جماهير من رجال ونساء.",
    "15": "حتى انهم كانوا يحملون المرضى خارجا في الشوارع ويضعونهم على فرش واسرّة حتى اذا جاء بطرس يخيّم ولو ظله على احد منهم.",
    "16": "واجتمع جمهور المدن المحيطة الى اورشليم حاملين مرضى ومعذبين من ارواح نجسة وكانوا يبرأون جميعهم",
    "17": "فقام رئيس الكهنة وجميع الذين معه الذين هم شيعة الصدوقيين وامتلأوا غيرة",
    "18": "فالقوا ايديهم على الرسل ووضعوهم في حبس العامة.",
    "19": "ولكن ملاك الرب في الليل فتح ابواب السجن واخرجهم وقال",
    "20": "اذهبوا قفوا وكلموا الشعب في الهيكل بجميع كلام هذه الحياة.",
    "21": "فلما سمعوا دخلوا الهيكل نحو الصبح وجعلوا يعلّمون. ثم جاء رئيس الكهنة والذين معه ودعوا المجمع وكل مشيخة بني اسرائيل فارسلوا الى الحبس ليؤتى بهم.",
    "22": "ولكن الخدام لما جاءوا لم يجدوهم في السجن فرجعوا واخبروا",
    "23": "قائلين اننا وجدنا الحبس مغلقا بكل حرص والحراس واقفين خارجا امام الابواب ولكن لما فتحنا لم نجد في الداخل احدا",
    "24": "فلما سمع الكاهن وقائد جند الهيكل ورؤساء الكهنة هذه الاقوال ارتابوا من جهتهم ما عسى ان يصير هذا.",
    "25": "ثم جاء واحد واخبرهم قائلا هوذا الرجال الذين وضعتموهم في السجن هم في الهيكل واقفين يعلّمون الشعب.",
    "26": "حينئذ مضى قائد الجند مع الخدام فاحضرهم لا بعنف لانهم كانوا يخافون الشعب لئلا يرجموا.",
    "27": "فلما احضروهم اوقفوهم في المجمع. فسألهم رئيس الكهنة",
    "28": "قائلا أما اوصيناكم وصية ان لا تعلّموا بهذا الاسم. وها انتم قد ملأتم اورشليم بتعليمكم وتريدون ان تجلبوا علينا دم هذا الانسان.",
    "29": "فاجاب بطرس والرسل وقالوا ينبغي ان يطاع الله اكثر من الناس.",
    "30": "اله آبائنا اقام يسوع الذي انتم قتلتموه معلقين اياه على خشبة.",
    "31": "هذا رفّعه الله بيمينه رئيسا ومخلّصا ليعطي اسرائيل التوبة وغفران الخطايا.",
    "32": "ونحن شهود له بهذه الامور والروح القدس ايضا الذي اعطاه الله للذين يطيعونه",
    "33": "فلما سمعوا حنقوا وجعلوا يتشاورون ان يقتلوهم.",
    "34": "فقام في المجمع رجل فريسي اسمه غمالائيل معلّم للناموس مكرم عند جميع الشعب وامر ان يخرج الرسل قليلا.",
    "35": "ثم قال لهم. ايها الرجال الاسرائيليون احترزوا لانفسكم من جهة هؤلاء الناس في ما انتم مزمعون ان تفعلوا.",
    "36": "لانه قبل هذه الايام قام ثوداس قائلا عن نفسه انه شيء. الذي التصق به عدد من الرجال نحو اربع مئة. الذي قتل وجميع الذين انقادوا اليه تبددوا وصاروا لا شيء.",
    "37": "بعد هذا قام يهوذا الجليلي في ايام الاكتتاب وازاغ وراءه شعبا غفيرا. فذاك ايضا هلك وجميع الذين انقادوا اليه تشتتوا.",
    "38": "والآن اقول لكم تنحوا عن هؤلاء الناس واتركوهم. لانه ان كان هذا الرأي او هذا العمل من الناس فسوف ينتقض.",
    "39": "وان كان من الله فلا تقدرون ان تنقضوه. لئلا توجدوا محاربين لله ايضا.",
    "40": "فانقادوا اليه. ودعوا الرسل وجلدوهم واوصوهم ان لا يتكلموا باسم يسوع ثم اطلقوهم",
    "41": "واما هم فذهبوا فرحين من امام المجمع لانهم حسبوا مستاهلين ان يهانوا من اجل اسمه.",
    "42": "وكانوا لا يزالون كل يوم في الهيكل وفي البيوت معلّمين ومبشرين بيسوع المسيح"
  }
}