{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 7,
  "verses": {
    "1": "فقال رئيس الكهنة أترى هذه الامور هكذا هي.",
    "2": "فقال ايها الرجال الاخوة والآباء اسمعوا. ظهر اله المجد لابينا ابراهيم وهو في ما بين النهرين قبلما سكن في حاران",
    "3": "وقال له اخرج من ارضك ومن عشيرتك وهلم الى الارض التي اريك‏.",
    "4": "فخرج حينئذ من ارض الكلدانيين وسكن في حاران. ومن هناك نقله بعد ما مات ابوه الى هذه الارض التي انتم الآن ساكنون فيها.",
    "5": "ولم يعطه فيها ميراثا ولا وطأة قدم ولكن وعد ان يعطيها ملكا له ولنسله من بعده ولم يكن له بعد ولد.",
    "6": "وتكلم الله هكذا. ان يكون نسله متغربا في ارض غريبة فيستعبدوه ويسيئوا اليه اربع مئة سنة.",
    "7": "والامة التي يستعبدون لها سادينها انا يقول الله. وبعد ذلك يخرجون ويعبدونني في هذا المكان.",
    "8": "واعطاه عهد الختان وهكذا ولد اسحق وختنه في اليوم الثامن. واسحق ولد يعقوب ويعقوب ولد رؤساء الآباء الاثني عشر.",
    "9": "ورؤساء الآباء حسدوا يوسف وباعوه الى مصر وكان الله معه",
    "10": "وانقذه من جميع ضيقاته واعطاه نعمة وحكمة امام فرعون ملك مصر فاقامه مدبرا على مصر وعلى كل بيته",
    "11": "ثم أتى جوع على كل ارض مصر وكنعان وضيق عظيم فكان آباؤنا لا يجدون قوتا.",
    "12": "ولما سمع يعقوب ان في مصر قمحا ارسل آباءنا اول مرة.",
    "13": "وفي المرة الثانية استعرف يوسف الى اخوته واستعلنت عشيرة يوسف لفرعون.",
    "14": "فارسل يوسف واستدعى اباه يعقوب وجميع عشيرته خمسة وسبعين نفسا.",
    "15": "فنزل يعقوب الى مصر ومات هو وآباؤنا",
    "16": "ونقلوا الى شكيم ووضعوا في القبر الذي اشتراه ابراهيم بثمن فضة من بني حمور ابي شكيم.",
    "17": "وكما كان يقرب وقت الموعد الذي اقسم الله عليه لابراهيم كان ينمو الشعب ويكثر في مصر",
    "18": "الى ان قام ملك آخر لم يكن يعرف يوسف.",
    "19": "فاحتال هذا على جنسنا واساء الى آبائنا حتى جعلوا اطفالهم منبوذين لكي لا يعيشوا",
    "20": "وفي ذلك الوقت ولد موسى وكان جميلا جدا. فربي هذا ثلاثة اشهر في بيت ابيه.",
    "21": "ولما نبذ اتخذته ابنة فرعون وربته لنفسها ابنا.",
    "22": "فتهذب موسى بكل حكمة المصريين وكان مقتدرا في الاقوال والاعمال.",
    "23": "ولما كملت له مدة اربعين سنة خطر على باله ان يفتقد اخوته بني اسرائيل.",
    "24": "واذ رأى واحدا مظلوما حامى عنه وانصف المغلوب اذ قتل المصري.",
    "25": "فظن ان اخوته يفهمون ان الله على يده يعطيهم نجاة. واما هم فلم يفهموا.",
    "26": "وفي اليوم الثاني ظهر لهم وهم يتخاصمون فساقهم الى السلامة قائلا ايها الرجال انتم اخوة. لماذا تظلمون بعضكم بعضا.",
    "27": "فالذي كان يظلم قريبه دفعه قائلا من اقامك رئيسا وقاضيا علينا.",
    "28": "أتريد ان تقتلني كما قتلت امس المصري.",
    "29": "فهرب موسى بسبب هذه الكلمة وصار غريبا في ارض مديان حيث ولد ابنين",
    "30": "ولما كملت اربعون سنة ظهر له ملاك الرب في برية جبل سينا في لهيب نار عليقة.",
    "31": "فلما رأى موسى ذلك تعجب من المنظر. وفيما هو يتقدم ليتطلع صار اليه صوت الرب",
    "32": "انا اله آبائك اله ابراهيم واله اسحق واله يعقوب. فارتعد موسى ولم يجسر ان يتطلع.",
    "33": "فقال له الرب اخلع نعل رجليك لان الموضع الذي انت واقف عليه ارض مقدسة.",
    "34": "اني لقد رأيت مشقة شعبي الذين في مصر وسمعت انينهم ونزلت لأنقذهم. فهلم الآن ارسلك الى مصر",
    "35": "هذا موسى الذي انكروه قائلين من اقامك رئيسا وقاضيا هذا ارسله الله رئيسا وفاديا بيد الملاك الذي ظهر له في العليقة.",
    "36": "هذا اخرجهم صانعا عجائب وآيات في ارض مصر وفي البحر الاحمر وفي البرية اربعين سنة",
    "37": "هذا هو موسى الذي قال لبني اسرائيل نبيا مثلي سيقيم لكم الرب الهكم من اخوتكم. له تسمعون.",
    "38": "هذا هو الذي كان في الكنيسة في البرية مع الملاك الذي كان يكلمه في جبل سينا ومع آبائنا. الذي قبل اقوالا حية ليعطينا اياها.",
    "39": "الذي لم يشأ آباؤنا ان يكونوا طائعين له بل دفعوه ورجعوا بقلوبهم الى مصر",
    "40": "قائلين لهرون اعمل لنا آلهة تتقدم امامنا. لان هذا موسى الذي اخرجنا من ارض مصر لا نعلم ماذا اصابه.",
    "41": "فعملوا عجلا في تلك الايام واصعدوا ذبيحة للصنم وفرحوا باعمال ايديهم.",
    "42": "فرجع الله واسلمهم ليعبدوا جند السماء كما هو مكتوب في كتاب الانبياء. هل قربتم لي ذبائح وقرابين اربعين سنة في البرية يا بيت اسرائيل.",
    "43": "بل حملتم خيمة مولوك ونجم الهكم رمفان التماثيل التي صنعتموها لتسجدوا لها. فانقلكم الى ما وراء بابل",
    "44": "واما خيمة الشهادة فكانت مع آبائنا في البرية كما امر الذي كلم موسى ان يعملها على المثال الذي كان قد رآه.",
    "45": "التي ادخلها ايضا آباؤنا اذ تخلفوا عليها مع يشوع في ملك الامم الذين طردهم الله من وجه آبائنا الى ايام داود",
    "46": "الذي وجد نعمة امام الله والتمس ان يجد مسكنا لاله يعقوب",
    "47": "ولكن سليمان بنى له بيتا.",
    "48": "لكن العلي لا يسكن في هياكل مصنوعات الايادي. كما يقول النبي",
    "49": "السماء كرسي لي والارض موطئ لقدميّ. اي بيت تبنون لي يقول الرب واي هو مكان راحتي.",
    "50": "أليست يدي صنعت هذه الاشياء كلها",
    "51": "يا قساة الرقاب وغير المختونين بالقلوب والآذان انتم دائما تقاومون الروح القدس. كما كان آباؤكم كذلك انتم.",
    "52": "اي الانبياء لم يضطهده آباؤكم وقد قتلوا الذين سبقوا فانبأوا بمجيء البار الذي انتم الآن صرتم مسلميه وقاتليه.",
    "53": "الذين اخذتم الناموس بترتيب ملائكة ولم تحفظوه",
    "54": "فلما سمعوا هذا حنقوا بقلوبهم وصروا باسنانهم عليه.",
    "55": "واما هو فشخص الى السماء وهو ممتلئ من الروح القدس فرأى مجد الله ويسوع قائما عن يمين الله.",
    "56": "فقال ها انا انظر السموات مفتوحة وابن الانسان قائما عن يمين الله.",
    "57": "فصاحوا بصوت عظيم وسدوا آذانهم وهجموا عليه بنفس واحدة.",
    "58": "واخرجوه خارج المدينة ورجموه. والشهود خلعوا ثيابهم عند رجلي شاب يقال له شاول.",
    "59": "فكانوا يرجمون استفانوس وهو يدعو ويقول ايها الرب يسوع اقبل روحي.",
    "60": "ثم جثا على ركبتيه وصرخ بصوت عظيم يا رب لا تقم لهم هذه الخطية. واذ قال هذا رقد"
  }
}