{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "وكان شاول راضيا بقتله. وحدث في ذلك اليوم اضطهاد عظيم على الكنيسة التي في اورشليم فتشتت الجميع في كور اليهودية والسامرة ما عدا الرسل.",
    "2": "وحمل رجال اتقياء استفانوس وعملوا عليه مناحة عظيمة.",
    "3": "واما شاول فكان يسطو على الكنيسة وهو يدخل البيوت ويجر رجالا ونساء ويسلمهم الى السجن",
    "4": "فالذين تشتتوا جالوا مبشرين بالكلمة.",
    "5": "فانحدر فيلبس الى مدينة من السامرة وكان يكرز لهم بالمسيح.",
    "6": "وكان الجموع يصغون بنفس واحدة الى ما يقوله فيلبس عند استماعهم ونظرهم الآيات التي صنعها.",
    "7": "لان كثيرين من الذين بهم ارواح نجسة كانت تخرج صارخة بصوت عظيم. وكثيرون من المفلوجين والعرج شفوا.",
    "8": "فكان فرح عظيم في تلك المدينة",
    "9": "وكان قبلا في المدينة رجل اسمه سيمون يستعمل السحر ويدهش شعب السامرة قائلا انه شيء عظيم.",
    "10": "وكان الجميع يتبعونه من الصغير الى الكبير قائلين هذا هو قوة الله العظيمة.",
    "11": "وكانوا يتبعونه لكونهم قد اندهشوا زمانا طويلا بسحره.",
    "12": "ولكن لما صدقوا فيلبس وهو يبشر بالامور المختصة بملكوت الله وباسم يسوع المسيح اعتمدوا رجالا ونساء.",
    "13": "وسيمون ايضا نفسه آمن. ولما اعتمد كان يلازم فيلبس. واذ رأى آيات وقوات عظيمة تجرى اندهش",
    "14": "ولما سمع الرسل الذين في اورشليم ان السامرة قد قبلت كلمة الله ارسلوا اليهم بطرس ويوحنا.",
    "15": "اللذين لما نزلا صلّيا لاجلهم لكي يقبلوا الروح القدس.",
    "16": "لانه لم يكن قد حل بعد على احد منهم. غير انهم كانوا معتمدين باسم الرب يسوع.",
    "17": "حينئذ وضعا الايادي عليهم فقبلوا الروح القدس.",
    "18": "ولما رأى سيمون انه بوضع ايدي الرسل يعطى الروح القدس قدم لهما دراهم",
    "19": "قائلا اعطياني انا ايضا هذا السلطان حتى اي من وضعت عليه يديّ يقبل الروح القدس.",
    "20": "فقال له بطرس لتكن فضتك معك للهلاك لانك ظننت ان تقتني موهبة الله بدراهم.",
    "21": "ليس لك نصيب ولا قرعة في هذا الامر. لان قلبك ليس مستقيما امام الله.",
    "22": "فتب من شرك هذا واطلب الى الله عسى ان يغفر لك فكر قلبك.",
    "23": "لاني اراك في مرارة المرّ ورباط الظلم.",
    "24": "فاجاب سيمون وقال اطلبا انتما الى الرب من اجلي لكي لا يأتي علي شيء مما ذكرتما.",
    "25": "ثم انهما بعدما شهدا وتكلما بكلمة الرب رجعا الى اورشليم وبشرا‏ قرى كثيرة للسامريين",
    "26": "ثم ان ملاك الرب كلم فيلبس قائلا قم واذهب نحو الجنوب على الطريق المنحدرة من اورشليم الى غزة التي هي برية.",
    "27": "فقام وذهب. واذا رجل حبشي خصي وزير لكنداكة ملكة الحبشة كان على جميع خزائنها. فهذا كان قد جاء الى اورشليم ليسجد.",
    "28": "وكان راجعا وجالسا على مركبته وهو يقرأ النبي اشعياء.",
    "29": "فقال الروح لفيلبس تقدم ورافق هذه المركبة.",
    "30": "فبادر اليه فيلبس وسمعه يقرأ النبي اشعياء فقال ألعلك تفهم ما انت تقرأ.",
    "31": "فقال كيف يمكنني ان لم يرشدني احد. وطلب الى فيلبس ان يصعد ويجلس معه.",
    "32": "واما فصل الكتاب الذي كان يقرأه فكان هذا. مثل شاة سيق الى الذبح ومثل خروف صامت امام الذي يجزه هكذا لم يفتح فاه.",
    "33": "في تواضعه انتزع قضاؤه وجيله من يخبر به لان حياته تنتزع من الارض.",
    "34": "فاجاب الخصي فيلبس وقال اطلب اليك. عن من يقول النبي هذا. عن نفسه ام عن واحد آخر.",
    "35": "ففتح فيلبس فاه وابتدأ من هذا الكتاب فبشره بيسوع",
    "36": "وفيما هما سائران في الطريق اقبلا على ماء. فقال الخصي هوذا ماء. ماذا يمنع ان اعتمد.",
    "37": "فقال فيلبس ان كنت تؤمن من كل قلبك يجوز. فاجاب وقال انا اؤمن‏ ان يسوع المسيح هو ابن الله.",
    "38": "فامر ان تقف المركبة فنزلا كلاهما الى الماء فيلبس والخصي فعمده.",
    "39": "ولما صعدا من الماء خطف روح الرب فيلبس فلم يبصره الخصي ايضا. وذهب في طريقه فرحا.",
    "40": "واما فيلبس فوجد في اشدود. وبينما هو مجتاز كان يبشر جميع المدن حتى جاء الى قيصرية"
  }
}