{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 9,
  "verses": {
    "1": "اما شاول فكان لم يزل ينفث تهدّدا وقتلا على تلاميذ الرب. فتقدم الى رئيس الكهنة",
    "2": "وطلب منه رسائل الى دمشق الى الجماعات حتى اذا وجد اناسا من الطريق رجالا او نساء يسوقهم موثقين الى اورشليم.",
    "3": "وفي ذهابه حدث انه اقترب الى دمشق فبغتة ابرق حوله نور من السماء.",
    "4": "فسقط على الارض وسمع صوتا قائلا له شاول شاول لماذا تضطهدني.",
    "5": "فقال من انت يا سيد. فقال الرب انا يسوع الذي انت تضطهده. صعب عليك ان ترفس مناخس.",
    "6": "فقال وهو مرتعد ومتحيّر يا رب ماذا تريد ان افعل. فقال له الرب قم وادخل المدينة فيقال لك ماذا ينبغي ان تفعل.",
    "7": "واما الرجال المسافرون معه فوقفوا صامتين يسمعون الصوت ولا ينظرون احدا.",
    "8": "فنهض شاول عن الارض وكان وهو مفتوح العينين لا يبصر احدا. فاقتادوه بيده وادخلوه الى دمشق.",
    "9": "وكان ثلاثة ايام لا يبصر فلم يأكل ولم يشرب",
    "10": "وكان في دمشق تلميذ اسمه حنانيا. فقال له الرب في رؤيا يا حنانيا. فقال هانذا يا رب.",
    "11": "فقال له الرب قم واذهب الى الزقاق الذي يقال له المستقيم واطلب في بيت يهوذا رجلا طرسوسيا اسمه شاول. لانه هوذا يصلّي",
    "12": "وقد رأى في رؤيا رجلا اسمه حنانيا داخلا وواضعا يده عليه لكي يبصر.",
    "13": "فاجاب حنانيا يا رب قد سمعت من كثيرين عن هذا الرجل كم من الشرور فعل بقديسيك في اورشليم.",
    "14": "وههنا له سلطان من قبل رؤساء الكهنة ان يوثق جميع الذين يدعون باسمك.",
    "15": "فقال له الرب اذهب. لان هذا لي اناء مختار ليحمل اسمي امام امم وملوك وبني اسرائيل.",
    "16": "لاني سأريه كم ينبغي ان يتألم من اجل اسمي.",
    "17": "فمضى حنانيا ودخل البيت ووضع عليه يديه وقال ايها الاخ شاول قد ارسلني الرب يسوع الذي ظهر لك في الطريق الذي جئت فيه لكي تبصر وتمتلئ من الروح القدس.",
    "18": "فللوقت وقع من عينيه شيء كانه قشور فابصر في الحال وقام واعتمد.",
    "19": "وتناول طعاما فتقوى. وكان شاول مع التلاميذ الذين في دمشق اياما.",
    "20": "وللوقت جعل يكرز في المجامع بالمسيح ان هذا هو ابن الله.",
    "21": "فبهت جميع الذين كانوا يسمعون وقالوا أليس هذا هو الذي اهلك في اورشليم الذين يدعون بهذا الاسم. وقد جاء الى هنا لهذا ليسوقهم موثقين الى رؤساء الكهنة.",
    "22": "واما شاول فكان يزداد قوة ويحيّر اليهود الساكنين في دمشق محققا ان هذا هو المسيح",
    "23": "ولما تمت ايام كثيرة تشاور اليهود ليقتلوه.",
    "24": "فعلم شاول بمكيدتهم. وكانوا يراقبون الابواب ايضا نهارا وليلا ليقتلوه.",
    "25": "فاخذه التلاميذ ليلا وانزلوه من السور مدلين اياه في سل",
    "26": "ولما جاء شاول الى اورشليم حاول ان يلتصق بالتلاميذ. وكان الجميع يخافونه غير مصدقين انه تلميذ.",
    "27": "فاخذه برنابا واحضره الى الرسل وحدثهم كيف ابصر الرب في الطريق وانه كلمه وكيف جاهر في دمشق باسم يسوع.",
    "28": "فكان معهم يدخل ويخرج في اورشليم ويجاهر باسم الرب يسوع.",
    "29": "وكان يخاطب ويباحث اليونانيين فحاولوا ان يقتلوه.",
    "30": "فلما علم الاخوة احدروه الى قيصرية وارسلوه الى طرسوس",
    "31": "واما الكنائس في جميع اليهودية والجليل والسامرة فكان لها سلام وكانت تبنى وتسير في خوف الرب وبتعزية الروح القدس كانت تتكاثر",
    "32": "وحدث ان بطرس وهو يجتاز بالجميع نزل ايضا الى القديسين الساكنين في لدّة.",
    "33": "فوجد هناك انسانا اسمه اينياس مضطجعا على سرير منذ ثماني سنين وكان مفلوجا.",
    "34": "فقال له بطرس يا اينياس يشفيك يسوع المسيح. قم وافرش لنفسك. فقام للوقت.",
    "35": "ورآه جميع الساكنين في لدّة وسارون الذين رجعوا الى الرب",
    "36": "وكان في يافا تلميذة اسمها طابيثا الذي ترجمته غزالة. هذه كانت ممتلئة اعمالا صالحة واحسانات كانت تعملها.",
    "37": "وحدث في تلك الايام انها مرضت وماتت. فغسلوها ووضعوها في عليّة.",
    "38": "واذ كانت لدّة قريبة من يافا وسمع التلاميذ ان بطرس فيها ارسلوا رجلين يطلبان اليه ان لا يتوانى عن ان يجتاز اليهم.",
    "39": "فقام بطرس وجاء معهما. فلما وصل صعدوا به الى العليّة فوقفت لديه جميع الارامل يبكين ويرين اقمصة وثيابا مما كانت تعمل غزالة وهي معهنّ.",
    "40": "فاخرج بطرس الجميع خارجا وجثا على ركبتيه وصلّى ثم التفت الى الجسد وقال يا طابيثا قومي. ففتحت عينيها. ولما ابصرت بطرس جلست.",
    "41": "فناولها يده واقامها. ثم نادى القديسين والارامل واحضرها حية.",
    "42": "فصار ذلك معلوما في يافا كلها فآمن كثيرون بالرب.",
    "43": "ومكث اياما كثيرة في يافا عند سمعان رجل دباغ"
  }
}