{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، پولس، كه به خواست خدا رسول عيسی مسيح می‌باشم، به شما مسيحيان عزيز شهر افسس كه هميشه به خداوند ما عيسی مسيح وفاداريد.",
    "2": "از درگاه پدرمان خدا، و خداوندمان عيسی مسيح، طالب رحمت و آرامش برای شما هستم.",
    "3": "چقدر بايد خدا را شكر كنيم، خدايی كه پدر خداوند ما عيسی مسيح است، و همۀ بركات آسمانی را به ما ارزانی داشته، به اين دليل كه ما از آن مسيح هستيم.",
    "4": "خدا از زمانهای بسيار دور، حتی پيش از آنكه جهان را بيافريند، ما را برگزيد تا در اثر آن فداكاری كه مسيح در راه ما كرد، از آن او گرديم. خدا از همان زمان، اراده نمود تا ما را در نظر خود پاک سازد بطوری كه حتی يک لكه نيز در ما يافت نشود، تا وقتی در حضور او حاضر می‌شويم، سراپا مديون محبت او باشيم.",
    "5": "نقشۀ غيرقابل تغيير خدا همواره اين بوده است كه ما را در خانوادۀ الهی خود به فرزندی بپذيرد؛ و برای اين منظور، عيسی مسيح را فرستاد تا جانش را در راه ما فدا كند. علت اين تصميم فقط اين بود كه خدا اراده كرده بود اين لطف را در حق ما بكند!",
    "6": "پس خدا را ستايش می‌كنيم كه تا اين حد ما را دوست داشته و تا اين اندازه در حق ما لطف كرده است، آن هم فقط بخاطر اينكه متعلق به فرزند عزيز او مسيح هستيم.",
    "7": "لطف و فيض خدا نسبت به ما بقدری زياد بود كه حتی حاضر شد به قيمت خون فرزندش تمام گناهان ما را ببخشد و ما را نجات دهد،",
    "8": "و سيل بركات و الطاف خود را بسوی ما جاری سازد. آه، كه حكمت او چه عظيم است و درک او از نياز ما چه عالی است!",
    "9": "خدا نقشۀ نهان خود را بر ما آشكار ساخت، نقشه‌ای كه در اثر لطف خود، از زمانهای دور طرح كرده بود؛ او نقشۀ خود را آشكار ساخت تا ما نيز بدانيم كه او به چه منظور مسيح را به جهان فرستاد.",
    "10": "قصد خدا اين بود كه وقتی زمان معين فرا برسد، همۀ ما را در هر جا كه باشيم، چه در آسمان و چه بر زمين، با هم در مسيح گرد آورد تا همواره با خدا بسر بريم.",
    "11": "علاوه بر اين، بخاطر آن فداكاری كه مسيح در راه ما كرده است، ما برای خدا همچون هديه‌ای شده‌ايم كه مورد پسند اوست، زيرا نقشۀ عالی خدا از همان ابتدا اين بود كه ما را برگزيند تا از آن او گرديم، و چنانكه ملاحظه می‌كنيم، او اين نقشه را تحقق بخشيده است.",
    "12": "مقصود خدا از اين عمل اين بود كه ما بعنوان نخستين كسانی كه به مسيح ايمان آورديم، او را برای لطفی كه در حق ما نموده است، تمجيد و ستايش كنيم.",
    "13": "بسبب فداكاری مسيح، همۀ شما نيز كه پيغام نجات‌بخش انجيل را شنيديد و به مسيح ايمان آورديد، بوسيلۀ روح‌القدس مُهر شديد تا مشخص شود كه متعلق به مسيح هستيد. خدا از زمانهای گذشته، وعده داده بود كه روح‌القدس را به همۀ ما مسيحيان عطا كند؛",
    "14": "و حضور روح‌القدس در ما، ضمانت می‌كند كه خدا هرچه وعده داده است، به ما عطا خواهد فرمود. مهر روح خدا بر ما، نمايانگر اينست كه خدا ما را باز خريد كرده و ضمانت نموده است كه ما را به حضور خود ببرد. اين نيز دليل ديگری است برای آنكه خدای شكوهمند خود را سپاس گوييم!",
    "15": "به همين دليل، از زمانی كه از ايمان استوار شما به عيسای خداوند و از محبتی كه نسبت به همۀ برادران خود داريد، آگاه شدم،",
    "16": "دائماً برای وجود شما خدا را سپاس می‌گويم. همچنين، برای شما دعا می‌كنم و از خدا كه پدر پرجلال خداوندمان عيسی مسيح است، درخواست می‌كنم كه به شما حكمت عطا نمايد تا بطور روشن و كامل درک كنيد كه عيسی كيست و چه فداكاريهايی در حق شما انجام داده است.",
    "18": "دعا می‌كنم كه چشمان باطن شما روشن شود تا بتوانيد گوشه‌ای از بركاتی را كه خدا برای آيندۀ ما در نظر گرفته است ببينيد، و به اين حقيقت پی ببريد كه ارثی كه خدا برای مؤمنين تدارک ديده، چقدر پرشكوه و غنی است.",
    "19": "همچنين، دعا می‌كنم تا درک كنيد كه قدرت خدا برای كمک به مؤمنين چقدر عظيم است. اين همان قدرتی است كه مسيح را پس ازمرگ، زنده كرد و او را در برترين مقام آسمانی، در دست راست خدا قرار داد،",
    "21": "مقامی كه برتر از منزلت هر پادشاه و رئيس و سلطان و رهبر اين دنياست. بلی، مقام او بسيار شكوهمندتر از هر مقام ديگری، چه در اين دنيا و چه در دنيای آينده می‌باشد.",
    "22": "خدا همه چيز را زير پايهای مسيح قرار داد، و او را مقرر كرد تا رئيس و سرپرست كليسا باشد،",
    "23": "كليسايی كه در حكم بدن اوست و او آن را از حيات و وجود خود لبريز می‌سازد. او سرچشمه و عطا كنندۀ همه چيز در همه جاست."
  }
}