{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "روزگاری شما نيز بعلت خطايا و گناهانتان، زير لعنت خدا قرار داشتيد و محكوم به مرگ ابدی بوديد.",
    "2": "شما هم مانند ديگران غرق در گناه بوديد و شيطان را اطاعت می‌كرديد، شيطانی كه رئيس نيروهای پليد است و هم اكنون در قلب مخالفين خدا عمل می‌كند.",
    "3": "ما نيز همگی مانند آنها بوديم. طرز زندگی ما، نشان دهندۀ ذات ناپاک ما بود. ما اسير هوسها و افكار كثيف خود بوديم و دست به هر كار زشتی می‌زديم. ما با همين طبيعت سركش به دنيا آمديم و درست مانند ديگران، زير خشم و غضب خدا بوديم.",
    "4": "اما خدا كه لطف و رحمتش بيش از حد تصور ماست، ما را آنقدر دوست داشت",
    "5": "كه به ما عمر دوباره داد؛ زيرا ما بسبب گناهانمان، روحاً مرده بوديم و می‌بايست تا به ابد دور از خدا بسر ببريم. اما وقتی خدا مسيح را پس از مرگ زنده كرد، به ما نيز عمر دوباره داد. پس ما صرفاً در اثر لطف و فيض خدا نجات پيدا كرده‌ايم.",
    "6": "بلی، او به دليل كاری كه مسيح برای ما كرد، ما را از اين مرگ روحانی زنده ساخت و همراه مسيح، عزت و جلال بخشيد. از اينرو، اكنون جای ما با مسيح در آسمان است.",
    "7": "اينک خدا می‌تواند با اشاره به لطفی كه توسط عيسی مسيح در حق ما كرده است، عظمت و عمق لطف و محبت خود را به مردم همۀ قرون و اعصار نمايان سازد.",
    "8": "بنابراين، در اثر بخشش رايگان و مهربانی خدا و توسط ايمانتان به مسيح است كه نجات يافته‌ايد؛ و اين كار شما نيست، بلكه هديۀ خداست.",
    "9": "نجات نتيجۀ اعمال خوب ما نيست، از اينرو هيچكس نمی‌تواند به خود ببالد.",
    "10": "اين خداست كه ما را از نو آفريده و اين زندگی جديد را از فيض وجود عيسی مسيح به ما داده است؛ و از زمانهای دور دست، نقشۀ خدا اين بوده كه ما اين زندگی جديد را صرف خدمت به ديگران نماييم.",
    "11": "پس هيچگاه از ياد نبريد كه روزگاری شما بت‌پرست بوديد و يهوديان شما را «خدا نشناس» و «نجس» می‌خواندند، در حاليكه دل خودشان نيز ناپاک بود، با وجود اينكه تشريفات ظاهری و مراسم مذهبی و ختنه را بجا می‌آوردند.",
    "12": "در آن زمان، شما كاملاً جدا از مسيح زندگی می‌كرديد و جزو قوم خدا نبوديد و هيچيک از وعده‌های اميدبخش خدا شامل حال شما نمی‌شد. شما گمراه و بی‌خدا و بی‌اميد بوديد.",
    "13": "اما اكنون از آن عيسی مسيح هستيد. گرچه زمانی از خدا دور بوديد، اما در اثر كاری كه مسيح با خون خود برای شما كرد، اكنون به خدا نزديک شده‌ايد.",
    "14": "مسيح پيوند صلح و دوستی ماست. او، ما يهوديان را با شما غيريهوديان آشتی داد و ديوار تبعيض را كه ما را از هم جدا می‌كرد، از ميان برداشت و ما را عضو يک خانواده ساخت.",
    "15": "شريعت يهود، از يهود طرفداری می‌كرد و غيريهود را ناديده می‌گرفت، و اين امر در ميان ما باعث رنجش و كينه بود. اما مسيح با جانبازی خود، اين دشمنی را از ميان برداشت، زيرا او جان خود را فدا كرد تا به محدوديتهای ايجاد شده توسط شريعت يهود، خاتمه دهد. آنگاه، هم ما يهوديان و هم شما غيريهوديان را كه قبلاً با يكديگر دشمن بوديم، جزئی از وجود خود ساخت و ما را به يكديگر پيوند داد، تا يكی گرديم و سرانجام صلح برقرار شود.",
    "16": "اكنون كه اعضای يک بدنيم، ديگر بين ما كينه و دشمنی وجود ندارد، زيرا مسيح ما و شما را با خدا صلح داده است. دشمنی ديرينۀ ما سرانجام در پای صليب او از ميان رفت.",
    "17": "مسيح اين پيغام دلنشين صلح و آرامش را، هم به شما غيريهوديان رساند كه از خدا دور بوديد، و هم به ما يهوديان كه به او نزديک بوديم.",
    "18": "حال، همۀ ما، چه يهودی و چه غيريهودی، به ياری روح خدا و در اثر آن فداكاری كه مسيح برای ما انجام داده، می‌توانيم به حضور پدر آسمانی‌مان خدا راه يابيم.",
    "19": "اكنون ديگر شما نسبت به خدا غريب و بيگانه نيستيد، بلكه همراه با مقدسين، اهل وطن الهی می‌باشيد و با ساير ايمانداران عضو خانوادۀ خدا هستيد.",
    "20": "شما به ساختمانی تعلق داريد كه زير بنای آن را رسولان و انبياء تشكيل می‌دهند و عيسی مسيح هم سنگ زاويۀ آن است.",
    "21": "ما كه ايمان آورده‌ايم، با مسيح به يكديگر متصل شده‌ايم تا بتدريج رشد كنيم و بصورت يک خانۀ زيبای عبادت درآييم.",
    "22": "شما نيز بوسيلۀ روح خدا به مسيح و به يكديگر متصل شده‌ايد تا قسمتی از اين خانه را كه مسكن خداست، تشكيل دهيد."
  }
}