{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 3,
  "verses": {
    "1": "من پولس، خدمتگزار مسيح، بخاطر شما غيريهوديان در زندان بسر می‌برم، زيرا اعلام می‌كردم كه شما نيز بخشی از خانۀ خدا می‌باشيد.",
    "2": "همانطور كه قبلاً در يكی از نامه‌هايم بطور مختصر اشاره كرده‌ام، بی‌شک می‌دانيد كه خدا اين خدمت خاص را به من محول كرده تا فيض و لطف او را به شما غيريهوديان اعلام نمايم. خدا خودش اين راز را بر من آشكار ساخته و به من فرموده كه لطف و مهربانی‌اش شامل حال شما غيريهوديان نيز می‌گردد.",
    "4": "اين را می‌نويسم تا توضيح دهم كه اين راز چگونه بر من آشكار شد.",
    "5": "در زمانهای گذشته خدا اين راز را با قوم خود در ميان نگذاشته بود، اما اكنون آن را بوسيلۀ روح خود بر رسولان مقدس و انبياء خود مكشوف ساخته است.",
    "6": "آن راز اينست كه غيريهوديان نيز مانند يهوديان در ارث عظيمی كه متعلق به فرزندان خداست، شريكند؛ و هر دو دعوت شده‌اند تا جزو بدن مسيح يعنی كليسا باشند. هر دو با ايمان آوردن به مسيح و به پيغام انجيل، وعده‌های خدا مبنی بر بركات عالی را دريافت می‌نمايند.",
    "7": "خدا اين فيض را به من داده است تا همه را از اين نقشه آگاه سازم و برای انجام اين رسالت، قدرت و توانايی لازم را نيز عطا كرده است.",
    "8": "بلی، من كه هيچ لياقتی نداشتم و از همه مسيحيان كوچكتر هستم، انتخاب شدم تا به غيريهوديان اين پيغام را برسانم كه در مسيح، گنج عظيمی از الطاف الهی نصيبشان خواهد شد،",
    "9": "و برای همه روشن سازم كه خدا نجات دهندۀ غيريهوديان نيز می‌باشد. اما خدا كه آفرينندۀ همه چيز است، اين نقشه را در قرون و اعصار گذشته برهيچكس آشكار نساخته بود.",
    "10": "به چه علت؟ به اين علت كه وقتی همۀ فرزندان خدا، چه يهود و چه غيريهود، با يكديگر در كليسا متحد گردند، تمام فرمانروايان و قدرتهای حاكم در آسمان، به كمال و عمق حكمت او پی ببرند؛",
    "11": "و اين درست همان نقشه‌ای است كه خدا از ابتدا در نظر داشت تا بوسيلۀ عيسی مسيح عملی سازد.",
    "12": "اكنون می‌توانيم بدون ترس و واهمه به حضور خدا بياييم و اطمينان داشته باشيم كه چون مسيح همراه ماست و نيز بسبب ايمان به او، خدا ما را با آغوش باز می‌پذيرد.",
    "13": "پس، خواهش می‌كنم از رفتاری كه در اينجا با من می‌كنند، مأيوس و دلسرد نشويد. بخاطر شماست كه من اين رنج و زحمات را متحمل می‌شوم و اين بايد مايۀ افتخار و دلگرمی شما باشد.",
    "14": "بنابراين، وقتی به حكمت و عظمت نقشۀ خدا فكر می‌كنم، به زانو درمی‌آيم و به درگاه خدايی كه پدر اين خانوادۀ الهی است دعا می‌كنم، خانواده‌ای كه بعضی از اعضای آن در آسمان و بعضی ديگر هنوز بر روی زمين هستند.",
    "16": "من از او می‌خواهم تا بسبب كرامت بی‌حد خود، باطن شما را با روح خود، نيرومند و توانا سازد.",
    "17": "دعا می‌كنم كه مسيح از راه ايمانتان، كاملاً در دل شما جای گيرد. از خدا می‌خواهم آنقدر در محبت مسيح ريشه بدوانيد،",
    "18": "تا همراه با ساير فرزندان خدا، عرض و طول و عمق و بلندی محبت مسيح را درک نماييد، و طعم آن را در زندگی‌تان بچشيد. گرچه محبت مسيح آنقدر وسيع است كه فكر انسان قادر به درک كامل و واقعی آن نمی‌باشد، اما آرزو دارم كه شما به آن پی ببريد و تا آنجا پيش رويد كه از وجود خدا لبريز شويد.",
    "20": "حال، خدا را جلال باد كه قادر است بوسيلۀ آن قدرت عظيمی كه در ما كار می‌كند، برای ما كارهايی بسيار فراتر از خواست و اميد و فكر ما انجام دهد.",
    "21": "او را در كليسا و در مسيح عيسی تا جميع قرنها، تا ابدالاباد جلال باد. آمين."
  }
}