{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "من كه بسبب خدمت خداوند اينجا در زندان بسر می‌برم، از شما التماس می‌كنم طوری زندگی و رفتار كنيد كه شايستۀ مقامتان باشد، مقامی كه خدا به شما عطا كرده است.",
    "2": "فروتن و مهربان باشيد. نسبت به يكديگر بردبار باشيد و بسبب محبتی كه به هم داريد، از خطاها و اشتباهات يكديگر چشم‌پوشی نماييد.",
    "3": "سعی كنيد همواره متفقاً از روح خدا هدايت شويد، تا بتوانيد هميشه با هم در صلح و صفا باشيد.",
    "4": "ما همه، اعضای يک بدنيم و در همگی ما يک «روح» ساكن است، يعنی روح‌القدس؛ و همۀ ما برای رسيدن به يک اميد دعوت شده‌ايم، يعنی به آن جلالی كه خدا برای ما تدارک ديده است.",
    "5": "برای ما فقط يک خداوند، يک ايمان و يک تعميد وجود دارد.",
    "6": "همۀ ما يک خدا داريم كه پدر همۀ ما و بالاتر از همۀ ما و در همۀ ماست و در تمام ذرات وجود ما زندگی می‌كند.",
    "7": "با اينحال، مسيح طبق صلاحديد خود، از دولت كَرَم خويش به هر يک از ما فيض خاصی بخشيده است.",
    "8": "در كتاب «زبور داود» نيز دربارۀ مسيح پيشگويی شده كه وقتی او پس از مرگ زنده شد و شيطان را مغلوب ساخت و ظفرمندانه به آسمان بازگشت، به مردم هدايا بخشيد.",
    "9": "دقت كنيد كه می‌فرمايد «به آسمان بازگشت»، يعنی می‌بايست ابتدا از آسمان نزول كرده، به اعماق زمين رفته باشد.",
    "10": "همان كسی كه پايين آمده، همانست كه به بالا بازگشت، بالاتر از آسمانها، تا همه چيز را در همه جا از حضور خود پر سازد.",
    "11": "به اين ترتيب، او عطايا و استعدادهای خاصی به ما بخشيد: به بعضی از ما، عطای خاص يک رسول را داده است؛ به عده‌ای اين عطا را داده است كه از خدا پيغام دريافت كنند و آن را به ديگران اعلان نمايند، به برخی استعداد فوق‌العاده داده است كه مردم را بسوی خدا هدايت كنند و به برخی ديگر اين توانايی را داده است كه مانند يک شبان، از قوم خدا مراقبت كنند و ايشان را رهبری نمايند و تعليم دهند.",
    "12": "مسيح اين عطايا را با اين هدف به ما می‌بخشد كه ايمانداران مجهز شوند تا بتوانند بهتر او را خدمت كنند و باعث پيشرفت كليسا يعنی بدن او گردند و كليسا به رشد و كمال لازم برسد؛",
    "13": "تا سرانجام همۀ ما در ايمان و شناخت خود از فرزند خدا متحد شده، رشد كنيم و به پری مسيح برسيم.",
    "14": "در آنصورت، ديگر مانند اطفال نخواهيم بود كه در اثر سخنان ديگران و دروغهايی كه برای گمراهی ما می‌گويند، هر لحظه نسبت به ايمانمان تغيير عقيده بدهيم،",
    "15": "بلكه با عشق و علاقه، همواره در پی راستی خواهيم رفت. راست خواهيم گفت، راست عمل خواهيم كرد و راست خواهيم زيست تا به اين ترتيب، بتدريج در هر امری مانند مسيح شويم كه سر كليسا می‌باشد. تحت هدايت مسيح است كه تمام اعضای بدن او، يعنی كليسا، در جای خود قرار می‌گيرند. هر اندام با روش خاص خود، به اندامهای ديگر كمک می‌كند، بطوری كه تمام بدن در تندرستی كامل و پر از محبت، رشد می‌نمايد.",
    "17": "بنابراين، از جانب خداوند به شما می‌گويم كه ديگر مانند كسانی كه هنوز نجات نيافته‌اند، زندگی نكنيد، چون ايشان كور و گمراه هستند و دل سنگشان پر از ظلمت است. ايشان از حيات خدا دورند، زيرا فكر و دل خود را به روی خدا بسته‌اند؛ در نتيجه نمی‌توانند راه‌های خدا را تشخيص دهند.",
    "19": "برای ايشان اهميتی ندارد كه چه كاری خوبست و چه كاری بد؛ در فساد غرق شده‌اند و برای ارضای هوسها و شهوات خود، دست به هر عمل زشتی می‌زنند، و از هيچ كاری روی گردان نيستند.",
    "20": "اما مسيح چنين روشی برای زندگی به شما نياموخته است.",
    "21": "اگر واقعاً صدای او را شنيده‌ايد و حقايقی را كه در بارۀ خود فرموده است، درک كرده‌ايد،",
    "22": "پس اكنون بايد طبيعت كهنه و گناه‌آلود خود را كه بر اثر شهوات فريبنده فاسد و فاسدتر می‌شود، از خود بيرون نماييد،",
    "23": "فكر و ذهن شما بايد روزبروز تغيير كند و بسوی كمال پيش رود.",
    "24": "بلی، شما بايد شخص جديد و متفاوتی شويد، شخصی مقدس و درستكار؛ و اين طبيعت نو را كه به صورت خداست، بپوشيد.",
    "25": "ديگر به هم دروغ نگوييد، بلكه گفتارتان هميشه راست باشد، زيرا ما اعضای يكديگريم و اگر به يكديگر دروغ بگوييم، در واقع، به خودمان لطمه می‌زنيم.",
    "26": "اگر عصبانی شديد، اجازه ندهيد گناهی از شما سر بزند. پيش از آنكه خورشيد غروب كند، خشم را از خود دور كنيد،",
    "27": "زيرا اگر خشمگين بمانيد، به شيطان فرصت می‌دهيد كه شما را به گناه وا دارد.",
    "28": "اگر كسی از شما قبلاً دزد بوده، بايد فوراً از اين كار دست بكشد و با همان دستها، آبرومندانه كار كند تابتواند به محتاجان كمک نمايد.",
    "29": "هيچگاه سخنان بد و زشت بر زبان نياوريد، بلكه گفتارتان نيكو و مفيد باشد تا به شنوندگان خير و بركت برساند.",
    "30": "طوری زندگی نكنيد كه باعث رنجش روح‌القدس گردد. به ياد داشته باشيد كه او بر شما مهر زده است تا شما را برای روز رستگاری آماده كند، روزی كه در آن بطور كامل از گناه آزادی خواهيد يافت.",
    "31": "هر نوع تلخی، خشم، غضب، درشت‌خويی، ناسزاگويی و نفرت را از خود دور كنيد،",
    "32": "و در عوض نسبت به هم مهربان و دلسوز باشيد و يكديگر را ببخشيد، همانطور كه خدا نيز شما را بخاطر مسيح بخشيده است."
  }
}