{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 5,
  "verses": {
    "1": "همچنانكه يک كودک عزيز از رفتار پدرش تقليد می‌كند، شما نيز در هر امری از خدا سرمشق بگيريد.",
    "2": "نسبت به ديگران، پر از محبت باشيد. در اين زمينه مسيح الگوی شما باشد، كه آنقدر ما را دوست داشت كه خود را مانند برۀ قربانی، به خدا تقديم كرد تا گناهانمان را پاک سازد. خدا نيز از اين قربانی خشنود شد، زيرا محبت مسيح نسبت به ما، در نظر خدا همچون عطر خوشبو بود.",
    "3": "هشيار باشيد كه گناهانی نظير طمع، بی‌عفتی و شهوت‌رانی در ميان شما وجود نداشته باشد. چنين گناهان در بين قوم خدا جای ندارد.",
    "4": "گفتار كثيف، سخنان زشت و شوخی‌های خلاف ادب، شايستۀ شما نيست. بجای اينها، با يكديگر دربارۀ نيكويی‌های خدا گفتگو كنيد و شكرگزار باشيد.",
    "5": "اين حقيقت چون روز روشن است كه ملكوت خدا و مسيح، جای اشخاص بی‌عفت، ناپاک و طمعكار نيست؛ بلی، كسی كه به مال و ناموس ديگران طمع دارد، بت‌پرست است، زيرا مال اين دنيا را بيشتر از خدا دوست دارد و می‌پرستد.",
    "6": "ممكن است بعضی‌ها بكوشند برای اينگونه گناهان بهانه‌هايی بتراشند. اما شما گول اين اشخاص را نخوريد، زيرا كسانی كه مرتكب چنين گناهانی می‌شوند، زير خشم و غضب خدا هستند.",
    "7": "با اين قبيل افراد، نشست و برخاست هم نكنيد!",
    "8": "درست است كه زمانی قلب شما نيز سياه و پر از ظلمت بود؛ اما حالا پر از نور خداوند است. پس رفتارتان بايد اين تغيير را نشان دهد؛",
    "9": "اگر چنين نوری در وجود شماست، بايد اعمالتان نيک، درست و راست باشد.",
    "10": "بكوشيد تا دريابيد چه چيزهايی خداوند را خشنود می‌سازد.",
    "11": "در كارهای پوچ شرارت و تاريكی شركت نكنيد، بلكه بگذاريد نور شما بر آنها بتابد تا زشتی آنها بر همگان آشكار شود.",
    "12": "زيرا كارهای زشتی كه خدانشناسان در تاريكی انجام می‌دهند، حتی ذكرشان هم شرم‌آور است.",
    "13": "اما هنگامی كه نور شما بر گناهان ايشان می‌تابد، زشتی آنها ديده می‌شود و متوجه می‌شوند كه چقدر در اشتباهند. در اثر همين، ممكن است بعضی از ايشان بازگشت كنند و فرزندان نور گردند.",
    "14": "از اينرو است كه خدا در كتاب آسمانی می‌فرمايد: «ای تو كه خوابيده‌ای، بيدار شو و از ميان مردگان برخيز، و نور مسيح بر تو خواهد درخشيد.»",
    "15": "پس مراقب اعمال و رفتارتان باشيد، زيرا در روزهای دشواری زندگی می‌كنيم. به همين جهت، جهالت و نادانی را از خود دور كرده، عاقل و خردانديش باشيد، و از هر فرصتی سود بجوييد تا اعمال نيک بجا آوريد.",
    "17": "بدون تأمل دست به كاری نزنيد، بلكه سعی كنيد خواست و ارادۀ خدا را دريابيد و مطابق آن زندگی كنيد.",
    "18": "از مستی بپرهيزيد زيرا مستی انسان را به راه‌های زشت می‌كشاند. در عوض از روح خدا پر شويد.",
    "19": "با يكديگر دربارۀ خداوند گفتگو كنيد و سرودهای پرستشی و مزامير برای يكديگر بخوانيد. با هم سرودهای روحانی بخوانيد و در دل خود برای خداوند آهنگ بسازيد و بسراييد،",
    "20": "و همواره برای همه چيز، خدای پدر را به نام خداوند ما عيسی مسيح شكر كنيد.",
    "21": "به احترام مسيح، مطيع يكديگر باشيد.",
    "22": "ای زنان، همچنانكه از مسيح اطاعت می‌كنيد، از شوهرتان نيز اطاعت نماييد.",
    "23": "زيرا شوهر سرپرست زن است، همانطور كه مسيح سرپرست كليساست. به همين علت بود كه او جانش را فدا كرد و نجات‌دهندۀ كليسا گرديد.",
    "24": "پس شما ای زنان، بايد در هر امری با كمال ميل از شوهر خود اطاعت كنيد، درست همانگونه كه كليسا مطيع مسيح است.",
    "25": "و اما شما ای شوهران، همسران خود را همانطور دوست بداريد كه مسيح كليسای خود را دوست داشت. او حاضر شد جانش را فدای كليسا كند،",
    "26": "تا آن را مقدس و پاک سازد و با غسل تعميد و كلام خدا آن را شستشو دهد،",
    "27": "و به اين ترتيب بتواند كليسايی شكوهمند و پاک برای خود مهيا سازد كه هيچ لكه و چروک يا عيب و نقصی در آن ديده نشود.",
    "28": "شوهر نيز بايد به همين شكل با زنش رفتار كند و او را همچون قسمتی از وجود خود دوست بدارد. زن و شوهر در واقع يكی هستند. پس وقتی شوهری همسرش را محبت می‌كند، در اصل به خويشتن لطف و محبت كرده است.",
    "29": "هيچكس به بدن خود لطمه نمی‌زند، بلكه با عشق و علاقه از آن مراقبت می‌كند، همانگونه كه مسيح از بدن خود يعنی كليسا مراقبت بعمل می‌آورد، كليسايی كه همۀ ما اعضای آن هستيم.",
    "31": "در مورد يكی بودن زن و شوهر، كتاب آسمانی می‌فرمايد: «مرد پس از ازدواج، بايد از پدر و مادر خود جدا شود تا بتواند بطور كامل به همسر خويش بپيوندد، و آن دو از آن پس، يكی خواهند بود.»",
    "32": "می‌دانم كه درک اين موضوع دشوار است، اما مثال خوبی است برای نشان دادن رابطۀ ما با مسيح.",
    "33": "بنابراين تكرار می‌كنم: شوهر بايد همسر خود را مانند وجود خود دوست بدارد، و زن نيز بايد با اطاعت از شوهر خود، او را احترام نمايد."
  }
}