{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 6,
  "verses": {
    "1": "ای فرزندان، پدر و مادر خود را اطاعت كنيد كه اين كار درستی است، زيرا خداوند اختيار زندگی شما را به دست ايشان سپرده است.",
    "2": "نخستين حكم از «ده فرمان» كه با وعده همراه می‌باشد، اينست كه «پدر و مادر خود را احترام نما!»",
    "3": "و وعده‌ای كه خدا داده، اينست كه اگر احترام پدر و مادر خود را نگاه داريد، عمری طولانی و با سعادت خواهيد داشت.",
    "4": "در اينجا سخنی نيز با شما پدر و مادرها دارم: فرزندانتان را بيش از حد سرزنش نكنيد، مبادا دلگير و عصبی شوند. ايشان را آنطور كه خداوند می‌پسندد، با محبت تربيت كنيد، و از كلام خدا ايشان را پند و نصيحت دهيد.",
    "5": "ای غلامان، از اربابتان در اين دنيا با ترس و احترام اطاعت نماييد و ايشان را از صميم قلب خدمت كنيد، با اين تصور كه مسيح را خدمت می‌كنيد.",
    "6": "طوری نباشد كه وظايف كاری خود را فقط در حضور ايشان خوب انجام دهيد، و وقتی نيستند شانه خالی كنيد. بلكه همچون خادمين مسيح كه خواست خدا را با جان و دل انجام می‌دهند، هميشه وظيفه خود را انجام دهيد.",
    "7": "با عشق و علاقه كار كنيد، درست مانند آنكه برای خداوند كار می كنيد، نه برای انسان.",
    "8": "فراموش نكنيد كه چه غلام باشيد چه آزاد، برای هر عمل نيكو كه انجام می‌دهيد، از خداوند پاداش خواهيد گرفت.",
    "9": "و شما اربابان، با غلامان و زيردستان خود درست رفتار كنيد، همانطور كه به ايشان نيز گفتم كه با شما درست رفتار نمايند. آنان را تهديد نكنيد. فراموش نكنيد كه شما هم غلام هستيد، غلام عيسی مسيح. شما هر دو يک ارباب داريد و او از كسی طرفداری نمی‌كند.",
    "10": "در خاتمه از شما می‌خواهم كه از قدرت عظيم خداوند در درون خود، نيرو بگيريد و زورآور شويد!",
    "11": "خود را با تمام سلاح‌های خدا مجهز كنيد تا بتوانيد در برابر وسوسه‌ها و نيرنگهای شيطان ايستادگی نماييد.",
    "12": "بدانيد كه جنگ ما با انسانها نيست، انسانهايی كه گوشت و خون دارند؛ بلكه ما با موجودات نامرئی می‌جنگيم كه بر دنيای نامرئی حكومت می‌كنند، يعنی بر موجودات شيطانی و فرمانروايان شرور تاريكی. بلی، جنگ ما با اينهاست، با لشكرهايی از ارواح شرور كه در دنيای ارواح زندگی می‌كنند.",
    "13": "بنابراين، از يک‌يک سلاح‌های خدا به هنگام حمله دشمنتان، شيطان، استفاده كنيد، تا بتوانيد حمله‌های او را دفع نماييد و در آخر، بر پايهای خود محكم بايستيد.",
    "14": "اما برای اين منظور، «كمربند محكم راستی» را به كمر ببنديد و «زرۀ عدالت خدا» را در بر نماييد.",
    "15": "«كفش انجيل آرامش‌بخش» را به پا كنيد تا به همه جا رفته، پيغام انجيل را به همه اعلام نماييد.",
    "16": "«سپر ايمان» را نيز برداريد تا در مقابل تيرهای آتشين شيطان محفوظ بمانيد.",
    "17": "«كلاهخود نجات» را بر سر بگذاريد و «شمشير روح» را كه همان كلام خداست، بدست گيريد.",
    "18": "هميشه دعا كنيد! در دعا از خدا آن چيزهايی را بخواهيد كه مطابق خواست روح‌القدس است. مسايل و نيازهای خود را به او بگوييد، و برای همۀ ايمانداران با اشتياق زياد و جديت دعا كنيد.",
    "19": "برای من نيز دعا كنيد تا وقتی با دليری با ديگران دربارۀ خداوند سخن گويم و شرح می‌دهم كه چگونه غيريهوديان نيز می‌توانند نجات پيدا كنند، خدا كلمات مناسب را به من بدهد.",
    "20": "در واقع، بسبب اعلام همين پيغام است كه در زندان بسر می‌برم. اما دعا كنيد كه حتی در زندان نيز با شجاعت و آنطور كه بايد، دربارۀ مسيح سخن بگويم.",
    "21": "«تيخيكوس» برادر عزيز ما و خدمتگزار وفادار خداوند، از احوال من و از آنچه می‌كنم، شما را آگاه خواهد ساخت.",
    "22": "او را فقط به همين منظور نزد شما می‌فرستم، تا از چگونگی حال ما با خبر شويد و با شنيدن سخنان او دلگرم و تشويق گرديد.",
    "23": "دعا می‌كنم كه خدای پدر و خداوند ما عيسی مسيح، به شما برادران عزيز آرامش و محبت و ايمان عطا كند.",
    "24": "فيض مسيح نصيب تمام كسانی باشد كه با خلوص نيت، خداوند ما عيسی مسيح را دوست می‌دارند."
  }
}