{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "اثْبُتُوا عَلَى الْمَحَبَّةِ الأَخَوِيَّةِ.",
    "2": "وَلاَ تَغْفَلُوا عَنْ ضِيَافَةِ الْغُرَبَاءِ، فَبِهَا أَضَافَ بَعْضُ الْقُدَمَاءِ مَلاَئِكَةً دُونَ أَنْ يَعْرِفُوا.",
    "3": "اهْتَمُّوا دَائِماً بِالْمَسْجُونِينَ، كَأَنَّكُمْ مَسْجُونُونَ مَعَهُمْ. وَتَعَاطَفُوا مَعَ الْمَظْلُومِينَ، كَأَنَّكُمْ مَظْلُومُونَ مَعَهُمْ.",
    "5": "اجْعَلُوا سِيرَتَكُمْ مُتَرَفِّعَةً عَنْ حُبِّ الْمَالِ، وَاقْنَعُوا بِمَا عِنْدَكُمْ، لأَنَّ اللهَ يَقُولُ: «لاَ أَتْرُكُكَ، وَلاَ أَتَخَلَّى عَنْكَ أَبَداً!»",
    "6": "فَنَسْتَطِيعُ إِذَنْ، أَنْ نَقُولَ بِكُلِّ ثِقَةٍ وَجُرْأَةٍ: «الرَّبُّ مُعِينِي، فَلَنْ أَخَافَ! مَاذَا يَصْنَعُ بِي الإِنْسَانُ؟»",
    "7": "اذْكُرُوا دَائِماً مُرْشِدِيكُمُ الَّذِينَ عَلَّمُوكُمْ كَلاَمَ اللهِ. تَأَمَّلُوا سِيرَتَهُمْ حَتَّى النِّهَايَةِ، وَاقْتَدُوا بِإِيمَانِهِمْ.",
    "8": "يَسُوعُ الْمَسِيحُ هُوَ هُوَ أَمْساً وَالْيَوْمَ وَإِلَى الأَبَدِ.",
    "9": "فَلاَ تَنْخَدِعُوا وَتَتْبَعُوا تِلْكَ التَّعَالِيمَ الْغَرِيبَةَ الْمُتَنَوِّعَةَ، فَمِنَ الأَفْضَلِ أَنْ يُثَبَّتَ الْقَلْبُ بِالنِّعْمَةِ لاَ بِنُظُمِ الأَطْعِمَةِ الَّتِي لَمْ تَنْفَعِ الْمُتَقَيِّدِينَ بِهَا.",
    "10": "أَمَّا نَحْنُ، فَلَنَا «مَذْبَحٌ» لاَ يَحِقُّ لِلْكَهَنَةِ الَّذِينَ يَقُومُونَ بِخِدْمَةِ الْخَيْمَةِ الأَرْضِيَّةِ أَنْ يَأْكُلُوا مِنْهُ.",
    "11": "فَقَدْ كَانَ رَئِيسُ الْكَهَنَةِ قَدِيماً يَحْمِلُ دَمَ الْحَيَوَانَاتِ، وَيَدْخُلُ بِهِ إِلَى «قُدْسِ الأَقْدَاسِ»، حَيْثُ يُقَدِّمُهُ تَكْفِيراً عَنِ الْخَطِيئَةِ، وَكَانَتْ أَجْسَامُ تِلْكَ الْحَيَوَانَاتِ تُحْرَقُ خَارِجَ الْمَحَلَّةِ الَّتِي حَلَّ فِيهَا الشَّعْبُ",
    "12": "لِذَلِكَ تَأَلَّمَ يَسُوعُ خَارِجَ بَابِ الْمَدِينَةِ، لِكَيْ يُقَدِّسَ الشَّعْبَ بِدَمِ نَفْسِهِ.",
    "13": "فَلْنَخْرُجْ إِذَنْ إِلَى خَارِجِ الْمَحَلَّةِ، قَاصِدِينَ الْمَسِيحَ وَنَحْنُ عَلَى اسْتِعْدَادٍ لِتَحَمُّلِ الْعَارِ مَعَهُ!",
    "14": "فَلَيْسَ لَنَا هُنَا مَدِينَةٌ بَاقِيَةٌ، وَإِنَّمَا نَسْعَى إِلَى الْمَدِينَةِ الآتِيَةِ.",
    "15": "فَبِالْمَسِيحِ، (رَئِيسِ كَهَنَتِنَا)، لِنُقَرِّبْ لِلهِ دَائِماً ذَبِيحَةَ الْحَمْدِ وَالتَّسْبِيحِ، أَيِ الثِّمَارَ الَّتِي تُنْتِجُهَا أَفْوَاهُنَا الْمُعْتَرِفَةُ بِاسْمِهِ.",
    "16": "وَلاَ تَغْفَلُوا أَيْضاً عَنْ عَمَلِ الْخَيْرِ وَإِعَانَةِ الْمُحْتَاجِينَ: لأَنَّ مِثْلَ هذِهِ «الذَّبَائِحِ» تَسُرُّ اللهَ جِدّاً!",
    "18": "صَلُّوا لأَجْلِنَا، فَنَحْنُ مُقْتَنِعُونَ بِأَنَّ لَنَا ضَمِيراً صَالِحاً وَرَاغِبُونَ فِي أَنْ نُحْسِنَ التَّصَرُّفَ فِي كُلِّ شَيْءٍ.",
    "19": "وَبِالأَخَصِّ، أَرْجُو بِإِلْحَاحٍ أَنْ تَطْلُبُوا مِنَ اللهِ أَنْ يُعِيدَنِي إِلَيْكُمْ فِي أَسْرَعِ وَقْتٍ.",
    "20": "وَأَسْأَلُ اللهَ، إِلَهَ السَّلاَمِ الَّذِي أَقَامَ مِنْ بَيْنِ الأَمْوَاتِ رَبَّنَا يَسُوعَ رَاعِيَ الْخِرَافِ الْعَظِيمَ بِفَضْلِ دَمِهِ الَّذِي خَتَمَ بِهِ الْعَهْدَ الأَبَدِيَّ",
    "21": "أَنْ يُؤَهِّلَكُمْ تَمَاماً لِتَعْمَلُوا مَشِيئَتَهُ فِي كُلِّ عَمَلٍ صَالِحٍ، وَأَنْ يَعْمَلَ فِينَا جَمِيعاً مَا يُرْضِيهِ بِيَسُوعَ الْمَسِيحِ، لَهُ الْمَجْدُ إِلَى أَبَدِ الآبِدِينَ. آمِين!"
  }
}