{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 10,
  "verses": {
    "1": "Solomon'un özdeyişleri. Bilge oğul babasını sevindirir, Ama akılsız oğul annesine keder getirir.",
    "2": "Kötülüğün hazineleri hiçbir işe yaramaz, Ama doğruluk ölümden kurtarır.",
    "3": "Yahve doğruların canının aç kalmasına izin vermez, Ama kötülerin dileğini iter.",
    "4": "Tembel elle çalışan yoksullaşır, Ama özenle çalışanın eli servet getirir.",
    "5": "Yazın toplayan bilge oğuldur, Hasatta uyuyan oğul utanç getirir.",
    "6": "Bereket doğru kişinin başı üzerindedir, Ama kötülerin ağzını zorbalık kaplar.",
    "7": "Doğruların anısı kutsanır, Ama kötülerin adı çürür.",
    "8": "Yüreğinde bilge olan buyrukları kabul eder, Ama gevezelik eden budala düşer.",
    "9": "Kusursuzca yürüyen emin yürür, Ama yolları sapkın olan belli olur.",
    "10": "Göz kırpan kedere neden olur, Gevezelik eden budala düşer.",
    "11": "Doğrunun ağzı yaşam pınarıdır, Ama kötülerin ağzını zorbalık kaplar.",
    "12": "Nefret çekişmeyi körükler, Ama sevgi tüm hataları örter.",
    "13": "Bilgelik sezgiye sahip olanın dudaklarında bulunur, Ama değnek anlayıştan yoksun olanın sırtı içindir.",
    "14": "Bilge kişi bilgi biriktirir, Ama akılsızın ağzı yıkıma yakındır.",
    "15": "Zenginin serveti onun güçlü kentidir. Fakirin yoksulluğu onun yıkımıdır.",
    "16": "Doğrunun emeği yaşama yol açar. Kötünün geliri günaha yol açar.",
    "17": "Düzeltilmeyi önemseyen kişi yaşam yolundadır, Ama azarı terk eden başkalarını saptırır.",
    "18": "Nefreti gizleyen kişinin yalancı dudakları vardır. İftira atan budaladır.",
    "19": "Sözlerin çokluğunda itaatsizlik eksik olmaz, Ama dudaklarını tutan bilgece davranır.",
    "20": "Doğru kişinin dili seçme gümüş gibidir. Kötülerin yüreğinin değeri azdır.",
    "21": "Doğruların dudakları birçok kişiyi besler, Ama budalalar anlayış yoksunluğundan ölür.",
    "22": "Yahve'nin bereketi servet getirir, Ve O buna hiç dert katmaz.",
    "23": "Kötülük yapmak akılsızın zevkidir, Ama bilgelik de anlayışlı adamın zevkidir.",
    "24": "Kötünün korkusu başına gelir, Ama doğruların dileği kabul edilir.",
    "25": "Kasırga geçtiği zaman kötü kişi kalmaz, Ama doğrular sonsuza dek sağlam durur.",
    "26": "Dişler için sirke, gözler için duman neyse, Kendisini gönderenler için tembel de öyledir.",
    "27": "Yahve korkusu günleri uzatır, Ama kötülerin günleri kısalır.",
    "28": "Doğruların umudu sevinçtir, Ama kötülerin umudu yok olur.",
    "29": "Yahve'nin yolu doğrular için kaledir, Ama kötülüğün işçileri için yıkımdır.",
    "30": "Doğrular asla ortadan kaldırılmaz, Ama kötüler ülkede oturamaz.",
    "31": "Doğrunun ağzı bilgelik üretir, Ama sapık dil kesilecektir.",
    "32": "Doğrunun dudakları neyin uygun olduğunu bilir, Ama kötülerin ağzı sapkındır."
  }
}