{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 11,
  "verses": {
    "1": "Hileli terazi Yahve için iğrençtir, Ama doğru tartı O'nun sevincidir.",
    "2": "Gurur gelince ardından utanç gelir, Ama alçakgönüllülükle bilgelik gelir.",
    "3": "Doğruların dürüstlüğü onlara yol gösterir, Ama hainlerin sapkınlığı onları yok eder.",
    "4": "Gazap gününde zenginlik fayda getirmez, Ama doğruluk ölümden kurtarır.",
    "5": "Masumun doğruluğu ona yol gösterir, Ama kötü kişi kendi kötülüğüyle düşer.",
    "6": "Doğruların dürüstlüğü onları kurtarır, Ama sadık olmayan kişi kötü arzular tarafından tuzağa düşürülür.",
    "7": "Kötü kişi öldüğünde umut yok olur, Güç beklentisi ise boşa çıkar.",
    "8": "Doğru kişi sıkıntıdan kurtulur, Onun yerini kötüler alır.",
    "9": "Tanrısız kişi ağzıyla komşusunu yok eder, Ama doğrular bilgi sayesinde kurtulur.",
    "10": "Doğruların işi yolunda gittiğinde kent sevinir. Kötüler yok edilince bağrış vardır.",
    "11": "Dürüstlerin bereketiyle kent yükselir, Ama kötülerin ağzıyla kent yıkılır.",
    "12": "Komşusunu küçümseyen bilgelikten yoksundur, Anlayışlı kişi esenliğini korur.",
    "13": "Dedikodu getiren kişi güvene ihanet eder, Güvenilir ruhlu kişi sır saklayandır.",
    "14": "Bilgece rehberliğin olmadığı yerde ulus düşer, Ama öğüt verenlerin çokluğunda zafer vardır.",
    "15": "Yabancı birine kefil olan kişi bunun acısını çeker, Teminat vermeyi reddeden kişi güvendedir.",
    "16": "Merhametli kadın onur kazanır, Ama zorba erkekler zenginlik kazanır.",
    "17": "Merhametli kişi kendi canına iyilik eder, Ama gaddar olan kendi bedenine sıkıntı verir.",
    "18": "Kötü kişi aldatıcı ücret kazanır, Ama doğruluk eken sağlam bir ödül biçer.",
    "19": "İçtenlikle doğru olan yaşam elde eder. Kötülüğün peşinde olan ölüm elde eder.",
    "20": "Yürekte sapkın olanlar Yahve için iğrençtir, Ama yolları kusursuz olanlar O'nun sevincidir.",
    "21": "Kesinlikle kötü kişi cezasız kalmaz, Ama doğruların soyu kurtulur.",
    "22": "Domuzun burnunda altın halka neyse, Sağduyudan yoksun olan güzel kadın da öyledir.",
    "23": "Doğru kişinin dileği yalnızca iyiliktir. Kötülerin beklentisi gazaptır.",
    "24": "Dağıtan ve daha da artıran birisi vardır. Uygun olandan fazlasını alıkoyan ama yoksullaşan birisi vardır.",
    "25": "Özgür can semiz olur. Sulayanın kendisi de sulanacaktır.",
    "26": "Halk buğday alıkoyanı lanetler, Ama kutsama onu satanın başı üzerindedir.",
    "27": "İyiliği özenle arayan lütuf arar, Ama kötüğün peşinden koşanın kendisine kötülük gelir.",
    "28": "Zenginliğine güvenen düşer, Ama doğrular yeşil yaprak gibi gelişir.",
    "29": "Kendi evini sıkıntıya sokanın mirası yeldir. Akılsız kişi yüreği bilge olanın hizetkârı olur.",
    "30": "Doğrunun meyvesi yaşam ağacıdır. Bilge kişi canlar kazanır.",
    "31": "İşte, yeryüzünde doğrulardan hesabı soruluyor, Kötülerle günahkarlardan ne kadar daha çok sorulacak!"
  }
}