{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 13,
  "verses": {
    "1": "Bilge oğul babasının öğrettiğini dinler, Ama alaycı azarı dinlemez.",
    "2": "Dudaklarının meyvesiyle insan iyi şeylerden zevk alır, Ama sadakatsizler zorbalığa can atar.",
    "3": "Ağzını tutan canını korur. Dudaklarını geniş açan mahvolur.",
    "4": "Tembelin canı çeker ve hiçbir şeyi yoktur, Ama çalışkanın arzusu tümüyle karşılanır.",
    "5": "Doğru kişi yalandan nefret eder, Ama kötü kişi utanç ve rezalet getirir.",
    "6": "Doğruluk dürüstlüğün yolunu korur, Ama kötülük günahkârı alaşağı eder.",
    "7": "Bazıları var ki, hiçbir şeyi yokken kendini zengin gösterir, Bazıları var ki, çok malı varken kendini yoksul gösterir.",
    "8": "Bir insanın hayatının fidyesi zenginliğidir, Ama yoksul tehditleri duymaz.",
    "9": "Doğruların ışığı parlak yanar, Ama kötülerin kandili söner.",
    "10": "Kibir yalnızca kavga doğurur, Ama bilgelik öğüt alan insanlarladır.",
    "11": "Dürüstçe kazanılmayan servet azalır, Ama elle toplayan çoğaltır.",
    "12": "Ertelenen umut yüreği hasta eder, Ama hasret giderildiğinde yaşam ağacıdır.",
    "13": "Uyarıyı küçümseyen bedelini öder, Ama buyruğa uyan ödüllendirilir.",
    "14": "Ölüm tuzaklarından uzaklaştırmak için, Bilgelerin öğretisi yaşam pınarıdır.",
    "15": "İyi anlayış lütuf verir, Ama sadakatsizlerin yolu zorludur.",
    "16": "Her tedbirli insan bilgiyle hareket eder, Ama akılsız ahmaklığını sergiler.",
    "17": "Kötü haberci belaya düşer, Ama güvenilir elçi şifa kazanır.",
    "18": "Terbiyeyi reddeden insana yoksulluk ve utanç gelir, Ama düzeltilmeyi önemseyen onurlandırılır.",
    "19": "Yerine getirilen dilek cana tatlıdır, Ama akılsızlar kötülükten dönmekten nefret eder.",
    "20": "Bilgelerle yürüyen bilgelikte büyür, Ama akılsızlarların arkadaşı zarar görür.",
    "21": "Felaket günahkârları kovalar, Ama bolluk doğruları ödüllendirir.",
    "22": "İyi insan çocuklarının çocuklarına miras bırakır, Ama günahkârın serveti doğrular için saklanır.",
    "23": "Yoksulların tarlasında bol yiyecek vardır, Ama adaletsizlik onu süpürüp atar.",
    "24": "Değneği esirgeyen, oğlundan nefret eder, Ama onu seven terbiye etmeye dikkat eder.",
    "25": "Doğru kişi canı doyana kadar yer, Ama kötünün karnı aç kalır."
  }
}