{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "Yumuşak yanıt gazabı yatıştırır, Ama sert söz öfkeyi alevlendirir.",
    "2": "Bilgelerin dili bilgiyi över, Ama akılsızların ağzından ahmaklık fışkırır.",
    "3": "Yahve'nin gözleri her yerdedir, İyiyi de kötüyü de gözetler.",
    "4": "Yumuşak dil yaşam ağacıdır, Ama dilin içindeki hile ruhu ezer.",
    "5": "Akılsız kişi babasının uyarısını küçümser, Ama azarlamaya kulak veren sağduyu gösterir.",
    "6": "Doğrunun evinde çok hazine vardır, Ama kötülerin geliri sıkıntı getirir.",
    "7": "Bilgelerin dudakları bilgi yayar, Akılsızların yüreği öyle değildir.",
    "8": "Kötülerin kurbanı Yahve için iğrençtir, Ama doğruların duası O'nun sevincidir.",
    "9": "Yahve kötü kişinin yolundan iğrenir, Ama doğruluğun ardından gideni sever.",
    "10": "Yolu bırakan kişi için katı bir terbiye vardır. Azarlanmaktan nefret eden ölür.",
    "11": "Şeol ve Avadon Yahve'nin önündedir, Nerede kaldı ki, insanoğullarının yürekleri!",
    "12": "Alaycı azarlanmayı sevmez, Bilgenin yanına gitmez.",
    "13": "Sevinçli yürek yüzü neşelendirir, Ama acılı yürek ruhu kırar.",
    "14": "Anlayışlı kişinin yüreği bilgi arar, Ama akılsızların ağzı ahmaklıktan beslenir.",
    "15": "Dertlinin bütün günleri kötüdür, Ama neşeli yüreğe sahip olan sürekli ziyafet çeker.",
    "16": "Yahve korkusuyla olan az şey, Sıkıntılı büyük hazineden iyidir.",
    "17": "Sevginin olduğu yerde sebzeli akşam yemeği, Düşmanlığın olduğu yerdeki besili danadan iyidir.",
    "18": "Öfkeli kişi çekişmeyi kışkırtır, Ama yavaş öfkelenen kavgayı yatıştırır.",
    "19": "Tembelin yolu dikenli çit gibidir, Ama doğruların yolu ana yoldur.",
    "20": "Bilge oğul babasını sevindirir, Ahmak kişi annesini küçümser.",
    "21": "Bilgelikten yoksun olan için ahmaklık neşedir, Ama anlayışlı kişi yolunu doğru tutar.",
    "22": "Öğüdün olmadığı yerde planlar başarısız olur, Ama danışmanların çokluğu ile onlar pekiştirilir.",
    "23": "Sevinç insana ağzının yanıtıyla gelir, Doğru zamanda edilen söz ne kadar güzeldir!",
    "24": "Şeol'e inmesin diye, Yaşam yolu bilge kişiyi yukarıya doğru götürür.",
    "25": "Yahve kibirlinin evini kökünden söker, Ama dul kadının sınırlarına dokundurmaz.",
    "26": "Yahve kötülerin düşüncelerinden iğrenir, Ama pak olanların düşüncelerinden hoşnuttur.",
    "27": "Kazanca düşkün kişi kendi evini sıkıntıya sokar, Ama rüşvetten nefret eden yaşar.",
    "28": "Doğru kişinin yüreği yanıtları tartar, Ama kötünün ağzı kötülük fışkırtır.",
    "29": "Yahve kötülükten uzaktır, Ama doğruların duasını işitir.",
    "30": "Gözlerin ışığı yüreği sevindirir. İyi haber kemiklere sağlık verir.",
    "31": "Yaşam terbiyesini dinleyen kulak, Bilgelerin arasında oturur.",
    "32": "Düzeltilmeyi reddeden kendi canını küçümser, Ama azarlamayı dinleyen anlayış kazanır.",
    "33": "Yahve korkusu bilgelik öğretir. Onurdan önce alçakgönüllülük gelir."
  }
}