{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 17,
  "verses": {
    "1": "Huzurlu kuru bir lokma, Kavgayla ziyafet dolu bir evden iyidir.",
    "2": "Bilgece davranan hizmetçi, Utanç getiren oğula hükmeder, Kardeşler arasında mirastan pay alır.",
    "3": "Arıtma potası gümüş içindir, fırın da altın için, Ama yürekleri Yahve sınar.",
    "4": "Kötülük eden biri kötü dudakları dinler, Yalancı zararlı dile kulak verir.",
    "5": "Yoksulu aşağılayan onu Yaradanı kınamış olur. Felakete sevinen cezasız kalmaz.",
    "6": "Çocukların çocukları yaşlıların tacıdır, Çocukların görkemi anne babalarıdır.",
    "7": "Harika konuşma bir ahmağa yakışmaz, Yalan söyleyen dudaklar da bir beye hiç yakışmaz.",
    "8": "Rüşvet onu verenin gözünde değerli bir taştır, Nereye dönerse dönsün başarılı olur.",
    "9": "Suçu örten kişi sevgiyi teşvik eder, Ama konuyu tekralayıp duran can dostlarını ayırır.",
    "10": "Anlayışlı kişiye bir azar, Akılsıza yüz vuruştan daha derin etki eder.",
    "11": "Kötü kişi yalnıza isyan arar, Bundan ötürü ona zorba bir haberci gönderilir.",
    "12": "İnsan ahmaklığı üzerinde bir akılsız yerine, Yavrularından edilmiş bir ayı ile karşılaşsın.",
    "13": "Kim iyiliğe kötülükle karşılık verirse, Evinden kötülük ayrılmaz.",
    "14": "Kavganın başlangıcı barajda gedik açmak gibidir, Bu nedenle kavga çıkmadan çekişmeyi bırak.",
    "15": "Kötüyü aklayan da, doğruyu mahkûm eden de, Yahve için iğrençtir.",
    "16": "Akılsızın elinde bilgelik satın almak için neden para var? Zaten hiç anlayışı yok.",
    "17": "Dost her zaman sever, Ama sıkıntı için kardeş doğmuştur.",
    "18": "Anlayışı olmayan kişi el vuruşturur, Komşusunun önünde kefil olur.",
    "19": "Başkaldırıyı seven çekişmeyi sever. Yüksek kapı yapan yıkım arar.",
    "20": "Yüreği sapık olan bolluk bulamaz, Aldatıcı dile sahip olan da sıkıntıya düşer.",
    "21": "Akılsızın babası üzülür, Ahmağın babası tümüyle sevinçten yoksundur.",
    "22": "Neşeli yürek iyi ilaçtır, Ama ezilmiş bir yürek kemikleri kurutur.",
    "23": "Kötü kişi adaletin yollarını saptırmak için Gizlice rüşvet alır.",
    "24": "Bilgelik anlayışlı adamın yüzünün önündedir, Ama akılsızın gözleri dünyanın uçlarına doğru gezinir.",
    "25": "Akılsız oğul babasına dert, Onu taşıyan kadına acılık getirir.",
    "26": "Ne doğruyu cezalandırmak, Ne de görevlileri dürüstlükleri için dövmek iyi değildir.",
    "27": "Sözünü esirgeyenin bilgisi vardır, Öfkesi dengeli kişi anlayışlıdır.",
    "28": "Akılsız bile sessiz kaldığında bilge sayılır. Dudaklarını kapattığında anlayışlı diye düşünülür."
  }
}