{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 18,
  "verses": {
    "1": "Kendini soyutlayan kişi bencillik peşindedir, Her türlü sağduyuya karşı gelir.",
    "2": "Akılsız anlayıştan hoşlanmaz, Yalnızca kendi fikrini açığa vurmaktan hoşlanır.",
    "3": "Kötülük gelince aşağılanma da gelir, Utançla birlikte rezillik gelir.",
    "4": "İnsanın ağzının sözleri derin sular gibidir. Bilgelik pınarı akan bir ırmak gibidir.",
    "5": "Kötülerin yüzüne karşı taraf tutmak da, Suçsuzdan adaleti esirgemek de iyi değildir.",
    "6": "Akılsızın dudakları kavgaya girer, Ağzı da dayağı davet eder.",
    "7": "Akılsızın ağzı kendisini yok eder, Dudakları da canına tuzaktır.",
    "8": "Dedikodu sözleri tatlı lokma gibidir, İnsanın en derinliklerine kadar iner.",
    "9": "İşinde gevşek olan kişi, Yıkım ustasına kardeştir.",
    "10": "Yahve'nin adı güçlü kuledir, Doğrular O'na koşar ve güvende olur.",
    "11": "Zengin kişinin serveti onun güçlü kentidir, Kendi hayalinde aşılmaz bir sur gibidir.",
    "12": "Yıkımdan önce insanın yüreği gururlanır, Ama onurdan önce alçakgönüllülük gelir.",
    "13": "Dinlemeden yanıt vermek, İnsan için ahmaklık ve utançtır.",
    "14": "Hastalıkta insanın ruhu ona destek olur, Ama ezilmiş ruha kim dayanabilir?",
    "15": "Akıllı kişinin yüreği bilgi edinir, Bilgelerin kulağı bilgi arar.",
    "16": "İnsanın armağanı ona yer açar, Onu büyüklerin önüne getirir.",
    "17": "Davasını ilk savunan haklı görünür, Ta ki başkası gelip onu sorgulayana dek.",
    "18": "Kura anlaşmazlıkları çözer, Güçlüleri ayırır.",
    "19": "Kırgın kardeş surlu kentten daha zordur. Çekişmeler kale sürgüleri gibidir.",
    "20": "İnsanın karnı ağzının meyvesiyle, Dudaklarının ürünüyle doyar.",
    "21": "Ölüm ve yaşam dilin gücündedir, Onu sevenler onun ürününü yiyecekler.",
    "22": "Eş bulan iyilik bulur, Ve Yahve'nin lütfunu erer.",
    "23": "Yoksul merhamet diler, Zengin sert yanıt verir.",
    "24": "Çok dostu olan kişi mahvolabilir, Ama kardeşten daha yakın olan dost vardır."
  }
}