{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 19,
  "verses": {
    "1": "Kendi dürüstlüğünde yürüyen yoksul, Akılsız olup da dudakları sapık olandan iyidir.",
    "2": "Bilgisiz heves de, Aceleci ayaklarla yolu kaçırmak da iyi değildir.",
    "3": "İnsanın akılsızlığı kendi yolunu yıkar, Yüreği Yahve'ye karşı öfkelenir.",
    "4": "Servet birçok dost ekler, Ama yoksul dostundan ayrılır.",
    "5": "Yalancı tanık cezasız kalmaz, Yalanlar saçan özgür kalmaz.",
    "6": "Birçokları hükümdarın lütfunu diler, Herkes hediye verenin dostudur.",
    "7": "Yoksulun bütün akrabaları ondan uzak durur, Dostları ne kadar daha uzak duracaktır! Yalvarışlarla peşlerinden koşar, ama onlar gitmiştir.",
    "8": "Bilgelik edinen kendi canını sever. Anlayışı tutan iyilik bulur.",
    "9": "Yalancı tanık cezasız kalmaz. Yalan söyleyen yok olur.",
    "10": "İnce bir yaşam akılsıza yakışmaz, Hizmetçinin beylere hükmetmesi de hiç yakışmaz.",
    "11": "Sağduyu insanı yavaş öfkelendirir. Suçu görmezden gelmek onun yüceliğidir.",
    "12": "Kralın öfkesi aslanın kükremesine benzer, Ama lütfu çayır üzerindeki çiğ gibidir.",
    "13": "Akılsız bir oğul babasının felaketidir. Bir kadının ağız kavgası kesintisiz bir damladır.",
    "14": "Ev ve zenginlik babalardan mirastır, Ama sağduyulu kadın Yahve'dendir.",
    "15": "Tembellik derin bir uyku içine atar. Avare can açlık çeker.",
    "16": "Buyruğu tutan canını korur, Ama kendi yollarını küçümseyen ölür.",
    "17": "Yoksula acıyan Yahve'ye ödünç verir, O da onu ödüllendirir.",
    "18": "Oğlunu terbiye et, çünkü umut var, Onun ölümüne gönüllü ortak olma.",
    "19": "Öfkeli kişi cezasını çekmelidir, Çünkü onu kurtarırsan, bunu tekrar yapman gerekir.",
    "20": "Öğüdü dinle, terbiyeyi kabul et ki, Kendi sonunda bilge olasın.",
    "21": "İnsanın yüreğinde çok tasarılar vardır, Ama Yahve'nin öğüdü galip gelir.",
    "22": "Kişiyi arzu edilir kılan şey nezaketidir. Yoksul biri yalancıdan iyidir.",
    "23": "Yahve korkusu yaşama, ardından doygunluğa götürür, O kişi dinlenir ve sıkıntı ona dokunmaz.",
    "24": "Tembel elini tabağa sokar, Onu ağzına geri getirmek bile istemez.",
    "25": "Alaycıyı döv saf kişi sağduyu öğrenir, Anlayışlı kişiyi azarla bilgi kazanır.",
    "26": "Babasını soyan ve annesini kovan kişi, Utanca neden olan ve yüz karası getiren bir oğuldur.",
    "27": "Eğer öğüt dinlemeyi bırakırsan oğlum, Bilgi sözlerinden saparsın.",
    "28": "Bozuk tanık adaletle alay eder, Kötülerin ağzı kötülük yutar.",
    "29": "Alaycılar için cezalar, Akılsızların sırtı için dayaklar hazırdır."
  }
}