{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 20,
  "verses": {
    "1": "Şarap alaycı, içki kavgacıdır. Onlar tarafından baştan çıkarılan bilge değildir.",
    "2": "Kralın dehşeti aslanın kükremesi gibidir. Onu öfkelendiren kendi yaşamını kaybeder.",
    "3": "Kavgadan uzak durmak insan için onurdur, Her ahmak kavga eder.",
    "4": "Tembel kış diye çift sürmez, Bu nedenle hasatta dilenir ve hiçbir şeyi olmaz.",
    "5": "İnsanın yüreğindeki niyet derin su gibidir, Ama anlayışlı kişi onu çekip çıkarır.",
    "6": "Birçok insan sevgisinin güvenilir olduğunu iddia eder, Ama sadık birini kim bulabilir?",
    "7": "Doğru kişi dürüstlük içinde yürür, Ne mutlu kendisinden sonraki çocuklarına.",
    "8": "Yargı tahtında oturan kral, Gözleriyle tüm kötülükleri dağıtır.",
    "9": "Kim, “Yüreğimi pak kıldım. Temiz ve günahsızım” diyebilir?",
    "10": "Ağırlıkların ve ölçülerin farklı olması, İkisi de Yahve için iğrençtir.",
    "11": "Çocuk bile yaptığı işin temiz ve doğru olup olmadığını, Eylemleriyle belli eder.",
    "12": "İşiten kulağı ve gören gözü, İkisini de Yahve yapmıştır.",
    "13": "Uykuyu sevme, yoksa yoksullaşırsın. Gözlerini aç, ekmeğe doyarsın.",
    "14": "Alıcı, “İyi değil, iyi değil” der, Ama kendi yoluna gidince övünür.",
    "15": "Altın ve bolca yakut vardır, Ama bilginin dudakları nadir bulunan mücevherdir.",
    "16": "Yabancıya kefil olanın giysilerini al, Onu aksi bir kadın için rehin olarak tut.",
    "17": "Hileli yiyecek insana tatlı gelir, Ama sonradan ağzı çakılla dolar.",
    "18": "Tasarılar öğütle kurulur, Bilge yol gösterişle savaşı sürdür!",
    "19": "Laf taşıyan kişi sırları açığa vurur, Bu nedenle dudaklarını geniş açanla arkadaşlık etme.",
    "20": "Kim babasına ya da annesine lanet ederse, Onun kandili koyu karanlıkta söndürülür.",
    "21": "Başlangıçta çabuk kazanılan miras, Sonunda bereketli olmaz.",
    "22": "“Kötülüğün karşılığını vereceğim” deme, Yahve'yi bekle, O seni kurtarır.",
    "23": "Yahve farklılık gösteren ağırlıklardan nefret eder, Dürüst olmayan terazi hoş değildir.",
    "24": "İnsanın adımları Yahve'dendir. O zaman insan kendi yollarını nasıl anlayabilir?",
    "25": "Kendini aceleyle adamak, Sonradan antlarını düşünmemek insan için bir tuzaktır.",
    "26": "Bilge kral kötüleri ayıklar, Harman döveni onların üzerine sürer.",
    "27": "İnsanın ruhu Yahve'nin kandilidir, İnsanın en derin yerlerini araştırır.",
    "28": "Sevgi ve sadakat kralı güvende tutar. Onun tahtını sevgi destekler.",
    "29": "Gençlerin görkemi onların gücüdür. Yaşlıların ihtişamı ak saçlarıdır.",
    "30": "Yaralayıcı darbeler kötülüğü temizler, Dayak en derin yerleri arındırır."
  }
}