{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 21,
  "verses": {
    "1": "Kralın yüreği dereler gibi Yahve'nin elindedir. Onu dilediği yere çevirir.",
    "2": "İnsanın her yolu kendi gözünde doğrudur, Ama yürekleri tartan Yahve'dir.",
    "3": "Doğruluk ve adaleti yerine getirmek, Yahve için kurbandan daha kabule layıktır.",
    "4": "Yüksekten bakmak ve gururlu yürek, Kötülerin kandili, günahtır.",
    "5": "Çalışkanın tasarıları mutlaka kazanca götürür, Acele eden herkes kesinlikle yoksulluğa koşar.",
    "6": "Yalancı dille hazineler edinmek, Ölümü arayanlar için geçici bir buğudur.",
    "7": "Kötülerin zorbalığı onları kovar, Çünkü doğru olanı yapmayı reddederler.",
    "8": "Suçlunun yolu dolambaçlı, Ama masumun davranışı doğrudur.",
    "9": "Kavgacı bir kadınla aynı evi paylaşmaktansa, Damın köşesinde oturmak daha iyidir.",
    "10": "Kötünün canı kötülük çeker, Komşusu onun gözünde hiç merhamet bulmaz.",
    "11": "Alaycı cezalandırıldığında saf kişi bilgelik kazanır. Bilge kişi öğretildiğinde bilgi alır.",
    "12": "Adil Olan, kötülerin evini göz önünde bulundurur, Kötüleri yıkıma uğratır.",
    "13": "Kim yoksulların feryadına kulaklarını tıkarsa, O da feryat edecek ama duyulmayacaktır.",
    "14": "Gizlide verilen armağan öfkeyi, Örtülü rüşvet şiddetli gazabı yatıştırır.",
    "15": "Doğru insan için adaleti yerine getirmek sevinçtir, Ama bu, kötülüğün işçileri için yıkımdır.",
    "16": "Anlayış yolundan ayrılan insan, Göçüp gitmiş olan ruhlar topluluğunda dinlenir.",
    "17": "Zevki seven yoksul olur, Şarap ve yağ seven zengin olmaz.",
    "18": "Kötü insan doğru insanın fidyesidir, Hain de dürüstün.",
    "19": "Kavgacı ve huysuz bir kadınla oturmaktansa, Çölde oturmak daha iyidir.",
    "20": "Bilgenin oturduğu yerde değerli hazine ve yağ vardır, Ama akılsız kişi onu yutar.",
    "21": "Doğruluğun, iyiliğin ardından giden, Yaşam, doğruluk ve onur bulur.",
    "22": "Bilge adam güçlülerin kentine tırmanır, Onun güvendiği şeyin gücünü indirir.",
    "23": "Ağzına ve diline bekçilik eden, Canını sıkıntılardan korur.",
    "24": "Gururlu ve kibirli adamın adı, “Alaycıdır”, Gururun kibrinde çalışır.",
    "25": "Tembelin isteği onu öldürür, Çünkü elleri çalışmayı reddeder.",
    "26": "Gün boyu açgözlülükle imrenenler vardır, Ama doğrular verir ve esirgemez.",
    "27": "Kötünün kurbanı iğrençtir, Hele onu kötü düşünceyle getirince!",
    "28": "Yalancı tanık yok olur. Dinleyen kişi sonsuzluğa konuşur.",
    "29": "Kötü kişi yüzünü sertleştirir, Ama dürüst insan yollarını pekiştirir.",
    "30": "Yahve'ye karşı ne bilgelik, Ne anlayış, ne de öğüt vardır.",
    "31": "At savaş günü için hazırlanır, Ama zafer Yahve'yledir."
  }
}