{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "Bir hükümdarla yemeğe oturduğunda, Önünde olanı dikkatle düşün.",
    "2": "Eğer iştahlı biriysen, Kendi boğazına bıçağı yerleştir.",
    "3": "Onun lezzetli yemeklerine heveslenme, Çünkü onlar hileli yemeklerdir.",
    "4": "Zengin olmak için kendini yorma. Bilgeliğinle kendini dizginle.",
    "5": "Olmayan şeye neden göz dikiyorsun? Çünkü zenginlik mutlaka kanatlanır, kartal gibi gökyüzüne uçar.",
    "6": "Gözü cimri olanın yemeğini yeme, Onun lezzetlerini de canın çekmesin.",
    "7": "Çünkü adam ne değer biçerse, kendisi de öyledir. Sana, \"Ye, iç!\" der. Ama yüreği seninle değildir.",
    "8": "Yediğin lokmayı kusarsın, Hoş sözlerini de boşa harcarsın.",
    "9": "Akılsızın kulağına konuşma, Çünkü sözlerindeki bilgeliği küçümser.",
    "10": "Eski sınır taşını yerinden oynatma, Yetimlerin tarlalarına el sürme.",
    "11": "Çünkü onların Koruyucu'su güçlüdür. Davalarını sana karşı savunur.",
    "12": "Yüreğini terbiyeye, Kulaklarını bilgi sözlerine ver.",
    "13": "Terbiyeyi çocuktan esirgeme. Eğer onu değnekle döversen ölmez.",
    "14": "Onu değnekle döversen, Canını da Şeol'den kurtarırsın.",
    "15": "Oğlum, eğer yüreğin bilgeyse, O zaman yüreğim, evet, yüreğim sevinir.",
    "16": "Evet, yüreğim sevinecek, Dudakların doğru olanı konuştuğunda.",
    "17": "Yüreğin günahkârlara imrenmesin, Aksine gün boyu Yahve'den kork.",
    "18": "Gerçekten de geleceğe dair bir umut vardır, Umudun da yok edilemez.",
    "19": "Oğlum, dinle ve bilge ol, Yüreğini doğru yolda tut.",
    "20": "Çok fazla şarap içenlerle, Ya da ete düşkün oburların arasında bulunma.",
    "21": "Çünkü sarhoşlar ve oburlar yoksullaşır, Uyuşukluk onlara paçavra giydirir.",
    "22": "Sana yaşam veren babanın sözünü dinle, Yaşlandığı zaman anneni küçümseme.",
    "23": "Gerçeği satın al ve onu satma. Bilgelik, terbiye ve anlayış edin.",
    "24": "Doğrunun babası büyük sevinç duyar. Bilge çocuğun babası onunla sevinir.",
    "25": "Babanla annen sevinsin! Seni doğuran sevinsin!",
    "26": "Oğlum, yüreğini bana ver, Gözlerin yollarımda olsun.",
    "27": "Fahişe için derin bir çukur vardır, Dik başlı kadın dar bir kuyudur.",
    "28": "Evet, bir haydut gibi pusuda yatar, İnsanlar arasında sadık olmayanları çoğaltır.",
    "29": "Ah çeken kim? Kim kederli? Kim kavgalı? Kimin yakınmaları var? Kim boşuna yaralandı? Kimin gözleri kan çanağı?",
    "30": "Şarabın başında uzun süre kalanlar, Karışık şarap aramaya gidenlerdir.",
    "31": "Şarabın kızıl olmasına, Kadehte ışıldamasına, Kolayca aşağı inivermesine bakma.",
    "32": "Sonunda yılan gibi ısırır, Engerek gibi zehirler.",
    "33": "Gözlerin tuhaf şeyler görür, Aklın da kafa karıştırıcı şeyler hayal eder.",
    "34": "Evet, denizin ortasında yatan, Ya da gemi direğinin başında yatan biri gibi olursun.",
    "35": "Bana vurdular ama yaralanmadım! Beni dövdüler ama hissetmedim! Ne zaman ayılacağım? Tekrar yapabilir, daha fazlasını ararım."
  }
}