{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 24,
  "verses": {
    "1": "Kötü kişilere imrenme, Ne de onlarla birlikte olmayı dile.",
    "2": "Çünkü onların yürekleri zorbalık tasarlar, Dudakları kötülük hakkında konuşur.",
    "3": "Ev bilgelikle yapılır, Anlayışla kurulur,",
    "4": "Bilgi sayesinde odaları Her çeşit nadir ve güzel hazineyle dolar.",
    "5": "Bilge adamın büyük gücü vardır. Anlayışlı adam gücünü artırır,",
    "6": "Çünkü bilgece rehberlikle savaşını yürütürsün, Zafer birçok danışmanla kazanılır.",
    "7": "Bilgelik akılsız için çok yüksektir. Kent kapısında ağzını açmaz.",
    "8": "Kötülük tasarlayana Düzenbaz denir.",
    "9": "Akılsızın entrikaları günahtır. Alaycıdan insanlar nefret eder.",
    "10": "Sıkıntı zamanında yalpalarsan, Gücün azdır.",
    "11": "Ölüme götürülenleri kurtar! Kıyıma sendeleyerek gidenleri durdur.",
    "12": "\"Bak, bunu bilmiyorduk\" dersen, Yürekleri tartan bunu görmez mi? Senin canını koruyan, bunu bilmez mi? Herhese işine göre geri vermez mi?",
    "13": "Oğlum, bal ye, çünkü iyidir, Süzme bal damağına tatlıdır.",
    "14": "Bilgeliği bilmek de canın için öyledir. Eğer onu bulduysan, ödülü de vardır, Umudun kesilmez.",
    "15": "Ey kötü kişi, doğruların konutuna karşı pusuya yatma. Onun dinlenme yerini yok etme.",
    "16": "Çünkü doğru kişi yedi kez düşer ve yeniden kalkar, Ama kötüler felaketle çöker.",
    "17": "Düşmanın düştüğünde sevinme. O yıkılınca yüreğin memnun olmasın,",
    "18": "Yoksa Yahve bunu görür ve hoşuna gitmez, Ve gazabını ondan çevirir.",
    "19": "Kötülük edenler yüzünden kendini üzme, Ne de kötülere imren,",
    "20": "Çünkü kötü kişiye ödül verilmeyecek. Kötülerin kandili sönecek.",
    "21": "Oğlum Yahve'den ve kraldan kork. Başkaldıranlara katılma.",
    "22": "Çünkü onların felaketi ansızın gelir. Her ikisinden de nasıl bir yıkım geleceğini kim bilir?",
    "23": "Bunlar da bilgelerin sözleridir: Yargıda taraf tutmak iyi değildir.",
    "24": "Kötüye, \"Sen doğrusun\" diyeni, Halklar lanetler ve uluslar ondan tiksinir,",
    "25": "Ama suçluyu mahkûm edenlerin durumu iyidir, Üstlerine zengin bereket gelir.",
    "26": "Dürüst bir yanıt Dudakları öpmek gibidir.",
    "27": "Dışardaki işini hazırla, Tarlalarını hazır duruma getir. Ondan sonra evini yap.",
    "28": "Komşuna karşı nedensiz yere tanıklık etme. Dudaklarınla aldatma.",
    "29": "\"Bana yaptığının aynısını ben de ona yapacağım. Adama işine göre karşılık vereceğim\" deme.",
    "30": "Tembelin tarlasından, Anlayışsız kişinin bağından geçtim.",
    "31": "İşte, her yanında dikenler büyümüş, Üstü ısırganlarla kaplanmış, Taş duvarı da yıkılmıştı.",
    "32": "O zaman gördüm, iyice düşündüm. Baktım ve ders aldım:",
    "33": "Biraz uyku, biraz uyuklama, Uyumak için biraz elleri kavuşturma,",
    "34": "Yoksulluğun da bir haydut gibi, Yokluğun silahını kuşamış bir adam gibi öyle gelir."
  }
}