{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 25,
  "verses": {
    "1": "Bunlar da Yahuda Kralı Hizkiya'nın adamlarının derlediği, Solomon'un özdeyişleridir.",
    "2": "Bir şeyi gizlemek Tanrı'nın yüceliğidir, Ama kralların yüceliği bir şeyi açığa çıkarmaktır.",
    "3": "Göklerin yüksekliği ve yerin derinliği neyse, Kralların yürekleri de araştırılamaz.",
    "4": "Cürufu gümüşten ayır, İşlenecek madde ortaya çıkar.",
    "5": "Kötüleri kralın huzurundan uzaklaştır, Böylece onun tahtı doğrulukta pekişir.",
    "6": "Kralın önünde kendini yüceltme, Ya da büyüklerin arasında yer talep etme,",
    "7": "Çünkü gözlerinle gördüğün beyin önünde Aşağı indirilmendense, Sana, \"Buraya çık\" denmesi daha iyidir.",
    "8": "Suçlamalarını mahkemeye getirmekte acele etme. Komşun seni utandırınca, sonunda ne yapacaksın?",
    "9": "Davanı komşunla tartış, Ama başkasının güvenine ihanet etme.",
    "10": "Yoksa bunu duyan seni utandırır, Kötü ünün senden bir daha ayrılmaz.",
    "11": "Yerinde söylenen söz, Gümüş içinde dizilmiş altın elmalar gibidir.",
    "12": "Altın küpe, saf altından süs neyse, Bilgenin azarı da söz dinleyen kulak için öyledir.",
    "13": "Hasat zamanıda karın soğuğu neyse, Sadık bir haberci de kendisini gönderenlere öyledir, Çünkü efendilerinin canını tazeler.",
    "14": "Yağmursuz bulutlar ve rüzgâr neyse, Yalan armağanlarla övünen kişi de öyledir.",
    "15": "Hükümdar sabırla ikna edilir. Yumuşak dil kemiği kırar.",
    "16": "Bal buldun mu? Kendine yetecek kadar ye, Yoksa çok yersen kusarsın.",
    "17": "Komşunun evinde ayağın seyrek bulunsun, Yoksa bıkar ve senden nefret eder.",
    "18": "Komşusuna karşı yalancı tanıklık eden kişi, Sopa, kılıç ya da sivri ok gibidir.",
    "19": "Sıkıntı zamanında sadakatsiz birine güvenmek, Çürük dişe ya da topal ayağa benzer.",
    "20": "Soğuk havada giysilerini alan Ya da sodaya sirke neyse, Yüreği ağır olana ezgiler söyleyen kişi de öyledir.",
    "21": "Düşmanın acıkmışsa, Yemesi için ona yiyecek ver. Susamışsa içmesi için ona su ver.",
    "22": "Çünkü onun başına korlar yığarsın, Yahve de seni ödüllendirir.",
    "23": "Kuzey rüzgârı yağmur getirir, İftiracı dil de yüzü öfkelendirir.",
    "24": "Kavgacı bir kadınla aynı evi paylaşmaktansa, Damın köşesinde oturmak daha iyidir.",
    "25": "Susamış cana soğuk su nasılsa, Uzak ülkeden gelen iyi haber de öyledir.",
    "26": "Bulandırılmış pınar ve kirletilmiş kuyu nasılsa, Kötünün önünde çöken doğru kişi de öyledir.",
    "27": "Çok bal yemek iyi değildir, İnsanın kendi saygınlığını araması da onurlu değildir.",
    "28": "Ruhunu dizginlemeyen kişi, Yıkılmış sursuz kent gibidir."
  }
}