{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 27,
  "verses": {
    "1": "Yarınla övünme, Çünkü günün ne getireceğini bilemezsin.",
    "2": "Seni kendi ağzın değil, Bir başkası övsün.",
    "3": "Taş ağırdır, kum yüktür, Ama akılsızın kışkırtması ikisinden de ağırdır.",
    "4": "Öfke acımasızdır, hiddet dayanılmazdır, Ama kıskançlığın karşısında kim durabilir?",
    "5": "Açık azarlama, Gizli sevgiden daha iyidir.",
    "6": "Düşmanın öpücükleri bol olsa da, Dostun yaralamaları sadıktır.",
    "7": "Tok can petek balından tiksinir, Aç cana her acı şey tatlı gelir.",
    "8": "Yuvasından uzak kalan kuş neyse, Evinden uzak kalan insan da öyledir.",
    "9": "Güzel koku ve buhur yüreği sevindirir, Bir adamın dostunun samimi öğüdü de öyle.",
    "10": "Kendi dostunu, babanın dostunu da bırakma. Felaket gününde kardeşinin evine gitme. Yakın komşu uzak kardeşten iyidir.",
    "11": "Bilge ol, oğlum, Yüreğime sevinç getir, O zaman bana eziyet edene yanıt verebilirim.",
    "12": "Tedbirli kişi tehlikeyi görür ve sığınır, Ama akılsız devam eder ve acısını çeker.",
    "13": "Yabancıya kefil olanın elbisesini al. Onu dikbaşlı kadın için tut.",
    "14": "Sabah erkenden komşusunu yüksek sesle kutsayan kişi, Bu onun tarafından lanet sayılır.",
    "15": "Yağmurlu günde dinmeyen damlayla Kavgacı kadın birbirine benzer.",
    "16": "Onu dizginlemek rüzgârı dizginlemeye, Ya da yağı sağ elinde tutmaya benzer.",
    "17": "Demir demiri biler, İnsan da dostunun yüzünü öyle biler.",
    "18": "İncir ağacını budayan meyvesini yer. Efendisine göz kulak olan kişi onurlandırılır.",
    "19": "Suyun yüzü yansıttığı gibi, İnsanın yüreği de insanı yansıtır.",
    "20": "Şeol ve Avadon asla doymaz, İnsanın gözü de asla doymaz.",
    "21": "Pota gümüş içindir, Ocak da altın için, Ama insanı arıtan onun övgüsüdür.",
    "22": "Akılsızı havanda tahılla birlikte tokmakla dövsen de, Ahmaklığı ondan çıkmaz.",
    "23": "Sürünün durumunu iyi bil, Sığırlarına da dikkat et.",
    "24": "Çünkü zenginlikler sonsuz değildir, Taç da tüm kuşaklar boyunca durur mu?",
    "25": "Saman kaldırılır, yeni ürün görünür, Tepelerin otları toplanır.",
    "26": "Kuzular senin giysin içindir, Keçiler de tarlanın ücreti.",
    "27": "Senin yiyeceğin için, Ailenin yiyeceği ve hizmetçi kızların beslenmesi için Bol miktarda keçilerin sütü vardır."
  }
}