{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 28,
  "verses": {
    "1": "Kötü kişi kovalayan olmasa da kaçar, Ama doğrular aslan gibi cesurdur.",
    "2": "Ayaklanmada, ülkenin çok önderi olur, Ama düzen anlayışlı ve bilgili bir kişi tarafından sağlanır.",
    "3": "Yoksula zulmeden muhtaç kişi, Geride ürün bırakmayan sağanak yağmur gibidir.",
    "4": "Yasayı terk edenler kötüyü överler, Ama yasayı tutanlar onlarla uğraşırlar.",
    "5": "Kötüler adaletten anlamazlar, Ama Yahve'yi arayanlar onu tümüyle anlarlar.",
    "6": "Kendi dürüstlüğünde yürüyen yoksul, Zengin olup da kendi sapkın yollarında yürüyenden iyidir.",
    "7": "Yasayı tutan bilge oğuldur, Ama oburlarla arkadaşlık eden babasını utandırır.",
    "8": "Servetini aşırı faizle artıran, Onu yoksullara acıyan biri için toplar.",
    "9": "Yasayı duymaktan kulağını çevirenin, Duası bile iğrençtir.",
    "10": "Kim doğruları kötü yola saptırırsa, O kişi kendi tuzağına düşer, Ama suçsuzlar iyiliği miras alacak.",
    "11": "Zengin kişi kendi gözünde bilgedir, Ama anlayışlı yoksul onun içini görür.",
    "12": "Doğrular kazandığında büyük çoşku olur, Ama kötüler yükseldiğinde insanlar saklanır.",
    "13": "Günahlarını gizleyen başarılı olmaz, Ama onları itiraf edip bırakan merhamet bulur.",
    "14": "Ne mutlu her zaman korkan insana, Ama yüreğini katılaştıran belaya düşer.",
    "15": "Kükreyen aslan ya da saldırgan ayı neyse, Çaresiz halk üzerindeki kötü hükümdar da öyledir.",
    "16": "Zalim hükümdar sağduyudan yoksundur. Haksız kazançtan nefret edenin günleri uzun olur.",
    "17": "Kan suçundan dolayı azap çeken adam, Ölene dek kaçak kalır. Kimse ona destek çıkmaz.",
    "18": "Suçsuzca yürüyen güvenlikte olur, Sapık yolları olan ansızın düşer.",
    "19": "Toprağını işleyenin yiyeceği bol olur, Ama hayaller peşinde koşan yoksulluğa doyar.",
    "20": "Sadık insanın bereketleri boldur, Ama zengin olmaya heveslenen cezasız kalmaz.",
    "21": "Taraf tutmak iyi değildir, İnsan bir parça ekmek için suç işler.",
    "22": "Cimri kişi zenginliğin peşinde koşar, Yosulluğun kendisini beklediğini bilmez.",
    "23": "Bir kişiyi azarlayan sonunda Diliyle pohpohlayandan daha çok lütuf bulur.",
    "24": "Kim babasını ya da annesini soyar ve, \"Yanlış değil\" derse, Yok ediciyle ortaktır.",
    "25": "Açgözlü kişi çekişmeyi kışkırtır, Ama Yahve'ye güvenen başarılı olur.",
    "26": "Kendine güvenen akılsızdır, Ama bilgelikte yürüyen güvenlikte olur.",
    "27": "Yoksula verenin eksiği olmaz, Ama gözünü kapatanın laneti çok olur.",
    "28": "Kötüler yükselince insanlar saklanır, Ama onlar yok olunca doğrular dallanıp budaklanır."
  }
}