{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 31,
  "verses": {
    "1": "Kral Lamuel'in sözleri; - Annesinin ona öğrettiği vahiy.",
    "2": "\"Oğlum! Rahmimin oğlu! Adaklarımın oğlu!",
    "3": "Gücünü kadınlara, Yollarını kralları yok eden şeylere verme.",
    "4": "Krallar için değildir, Ey Lemuel, şarap içmek krallar için değildir, Ne de beylere, 'Ağır içki nerede?' demek olmaz.",
    "5": "Yoksa içerler yasayı unuturlar, Adaleti de düşkünler için saptırırlar.",
    "6": "Ağır içkiyi ölmeye yakın olana, Şarabı canında acılık bulunanlara verin.",
    "7": "Bırak içsin, yoksulluğunu unutsun, Artık sefaletini de hatırlamasın.",
    "8": "Ağzını dilsiz için, Bütün kimsesizlerin davası için aç.",
    "9": "Ağzını aç, doğrulukla yargıla, Yoksullara ve muhtaçlara adalet ver.\"",
    "10": "Saygıdeğer bir kadını kim bulabilir? Onun değeri yakutların çok üstündedir.",
    "11": "Kocasının yüreği ona güvenir. Adamın kazancı eksik olmaz.",
    "12": "Kadın ona kötülük değil, Yaşamının tüm günlerinde iyilik eder.",
    "13": "Yün ve keten arar, İstekli bir şekilde elleriyle çalışır.",
    "14": "Ticaret gemileri gibidir. Ekmeğini uzaktan getirir.",
    "15": "Daha geceyken kalkar, Ev halkına yiyecek, Hizmetçi kızlarına paylarını verir.",
    "16": "Bir tarlayı gözüne kestirir ve satın alır. Ellerinin ürünüyle bağ diker.",
    "17": "Belini güçle kuşatır, Ellerini güçlendirir.",
    "18": "Ticaretinin kazançlı olduğunun farkındadır. Geceleyin kandili sönmez.",
    "19": "Ellerini örekeye koyar, Elleri iği tutar.",
    "20": "Yoksullara kollarını açar, Evet, muhtaca ellerini uzatır.",
    "21": "Ev halkı için kardan korkmaz, Çünkü bütün ev halkı kırmızıyla kuşanmıştır.",
    "22": "Kendisine halılar yapar, Giysileri ince keten ve mordur.",
    "23": "Kocası ülkenin ihtiyarları arasında otururken, Kent kapısında saygı görür.",
    "24": "Keten giysiler yapar ve satar, Tüccara kuşaklar teslim eder.",
    "25": "Güç ve saygınlık onun giysisidir. Geleceğe güler.",
    "26": "Ağzını bilgelikle açar. Hoş öğüt onun dilindedir.",
    "27": "Ev halkının işlerine iyi bakar, Tembellik ekmeği yemez.",
    "28": "Çocukları ayağa kalkar ve ona kutsanmış der. Kocası da onu över:",
    "29": "\"Birçok kadın soylu işler yapar, Ama sen hepsinden üstünsün.\"",
    "30": "Çekicilik aldatıcıdır, güzellik de boştur, Ama Yahve'den korkan kadın övülür.",
    "31": "Ellerinin ürününden ona verin! İşleri onu kent kapısında övsün!"
  }
}