{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 4,
  "verses": {
    "1": "Oğullarım, babanızın uyarılarına kulak verin. Dikkat edin ve anlayışı bilin,",
    "2": "Çünkü size sağlam eğitim veriyorum. Yasamı bırakmayın.",
    "3": "Ben babamın oğluydum, Annemin gözünde narin ve tek çocuğuydum.",
    "4": "Bana öğretti ve şöyle dedi: \"Yüreğin sözlerimi sıkı tutsun, Buyruklarımı tut ve yaşa.",
    "5": "Bilgelik kazan. Anlayış edin. Unutma ve ağzımın sözlerinden sapma.",
    "6": "Ondan ayrılma, o da seni koruyacaktır. Onu sev, o da sana gözkulak olacaktır.",
    "7": "Bilgelik yücedir. Bilgelik kazan. Evet, tüm malına mal olsa da anlayış kazan.",
    "8": "Onu yüksek tut, o da seni yükseltecektir. Onu kucakladığında sana saygınlık getirecektir.",
    "9": "Başına zarif bir çelenk verecektir. Sana ihtişam tacı sunacaktır.\"",
    "10": "Dinle oğlum, Sözlerimi kabul et. Ömrünün yılları uzun olsun.",
    "11": "Seni bilgeliğin yolunda eğittim. Seni dosdoğru yollara yönelttim.",
    "12": "Gittiğinde adımların takılmayacak. Koştuğunda tökezlemeyeceksin.",
    "13": "Uyarıya sıkı tutun. Bırakma onu. Onu koru, çünkü o senin yaşamındır.",
    "14": "Kötülerin yoluna girme. Kötü kişilerin yolunda yürüme.",
    "15": "Ondan sakın, yanından geçme. Yönünü çevir ve geç.",
    "16": "Çünkü onlar kötülük etmedikçe uyumaz. Birisini düşürmedikçe uykuları kaçar.",
    "17": "Çünkü onlar kötülük ekmeği yerler, Zorbalık şarabından içerler.",
    "18": "Ama doğruların yolu şafak ışığı gibidir, Gün tamamına erene dek gitgide parlar.",
    "19": "Kötülerin yolu karanlık gibidir, Neye takıldıklarını bilmezler.",
    "20": "Oğlum sözlerime dikkatini ver, Dediklerime kulağını çevir.",
    "21": "Bunları gözünden ayırma. Yüreğinin merkezinde koru onları.",
    "22": "Çünkü onları bulanlar için yaşam, Bütün bedenleri için sağlıktır.",
    "23": "Yüreğini tam bir özenle koru, Çünkü yaşam ondan kaynaklanır.",
    "24": "Sapık ağzı kendinden uzaklaştır. Bozuk dudakları kendinden uzak tut.",
    "25": "Gözlerin dosdoğru ileriye baksın. Bakışını doğru önüne sabitle.",
    "26": "Ayaklarının yolunu düzle. Bütün yolların sağlam olsun.",
    "27": "Ne sağa sap, ne sola. Ayağını kötülükten çek."
  }
}