{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "Oğlum, eğer komşuna kefil oldunsa, Eğer bir yabancıya ellerini rehin olarak verdinse,",
    "2": "Ağzının söyleriyle tuzağa düştün, Ağzının sözleriyle yakalandın.",
    "3": "Komşunun eline düştüğüne göre, Oğlum, şimdi şunu yap ve kendini kurtar. Git, kendini alçalt. Komşuna yalvar yakar.",
    "4": "Gözlerine uyku, Göz kapaklarına uyuklama verme.",
    "5": "Avcının elinden ceylan gibi, Kuş avcısının elinden kuş gibi kurtar kendini.",
    "6": "Ey tembel, karıncaya git. Onun yollarını düşün de bilge ol.",
    "7": "Üzerinde baş, gözetmen ya da hükümdar yokken,",
    "8": "Yazın ekmeğini karşılar, Hasatta yiyeceğini toplar.",
    "9": "Ey tembel, daha ne kadar uyuyacaksın? Uykundan ne zaman kalkacaksın?",
    "10": "Biraz uyku, biraz uyuklama, Biraz elleri kavuşturup uyumak derken,",
    "11": "Yoksulluk bir soyguncu, Kıtlık silahını kuşanmış bir adam gibi öyle gelecektir.",
    "12": "Sapık ağızla yürüyen kişi, Değersiz ve kötü birisidir,",
    "13": "Gözlerini kırpar, ayaklarıyla işaret verir, Parmaklarıyla haraket eder,",
    "14": "Sapkın yüreğinde sürekli kötülük tasarlar, Her zaman anlaşmazlık eker.",
    "15": "Bunun için onun felakati ansızın gelecektir. Birdenbire kırılacak, çare yok.",
    "16": "Yahve'nin nefret ettiği altı şey vardır, Evet, O'na iğrenç gelen yedi şey:",
    "17": "Kibirli gözler, yalancı dil, Suçsuz kanı döken eller,",
    "18": "Kötü düzenler kuran yürek, Kötülüğe çabuk koşan ayaklar,",
    "19": "Yalan söyleyen yalancı tanık, Kardeşler arasında anlaşmazlık eken kişi.",
    "20": "Oğlum, babanın buyruklarını tut, Annenin öğretisini bırakma.",
    "21": "Onları sürekli yüreğinin üzerine bağla. Onları boynuna tak.",
    "22": "Yürüdüğünde, o sana yol gösterecektir. Uyuduğunda, o sana gözkulak olacaktır. Uyandığında o seninle konuşacaktır.",
    "23": "Çünkü buyruk bir kandil, yasa ışıktır. Uyarı azarlamaları yaşam yoludur,",
    "24": "Seni ahlaksız kadından, Dik başlı kadının yaltaklanan dilinden korumak için.",
    "25": "Onun güzelliğine yüreğinde tutku duyma, Göz kapakları seni büyülemesin.",
    "26": "Çünkü fahişe seni bir parça ekmeğe düşürür. Zina eden kadın senin değerli yaşamını avlar.",
    "27": "Bir adam kucağına ateş koyar da, Giysileri yanmaz mı?",
    "28": "Ya da bir adam kızgın korlar üzerinde yürür de, Ayakları kavrulmaz mı?",
    "29": "Komşusunun karısının yanına giren de öyledir. Ona dokunan hiç kimse cezasız kalmaz.",
    "30": "Açken karnını doyurmak için çalan bir hırsızı Kimse küçümsemez,",
    "31": "Ama onu bulurlarsa, yedi katını geri öder. Evinin bütün malını verir.",
    "32": "Bir kadınla zina eden kişi anlayıştan yoksundur. Bunu yapan kendi canını yok eder.",
    "33": "Yaralanır ve onurunu kaybeder. Utancı silinmez.",
    "34": "Çünkü kıskançlık kocanın öfkesini uyandırır. Öç alma gününde esirgemez.",
    "35": "Hiçbir fidyeye bakmaz, Bir sürü armağan versen de, Razı olmaz."
  }
}