{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "Oğlum, sözlerimi tut. Buyruklarımı içinde sakla.",
    "2": "Buyruklarımı tut ve yaşa! Öğretimi göz bebeğin gibi koru.",
    "3": "Onları parmaklarına bağla. Onları yüreğinin levhasının üzerine yaz.",
    "4": "Bilgeliğe, “Sen benim kız kardeşimsin” de. Anlayışa akrabam diye çağır,",
    "5": "Ta ki seni yabancı kadından, Sözleriyle yaltaklanan yabancıdan korusun.",
    "6": "Çünkü evimin penceresinde, Kafesimden dışarı baktım.",
    "7": "Safların arasında birini gördüm. Gençlerin arasında anlayıştan yoksun bir genci fark ettim.",
    "8": "O kadının köşesine yakın bir sokaktan geçiyordu, Onun evinin yolunu tuttu,",
    "9": "Alaca karanlıkta, günün akşamında, Gece yarısı, karanlıkta.",
    "10": "İşte, orada fahişe kıyafetiyle, Sinsice onu bir kadın karşıladı.",
    "11": "Gürültücü ve dik başlı biridir. Ayakları evinde durmaz.",
    "12": "Bir bakmışsın sokaklarda, bir bakmışsın meydanlardadır, Her köşede pusuda bekler.",
    "13": "Onu tuttu ve öptü. Utanmaz bir yüzle ona şöyle dedi:",
    "14": "“Esenlik sunuları yanımdadır. Bugün adaklarımı ödedim.",
    "15": "Bu nedenle, yüzünü özenle aramak için Seni karşılamaya çıktım ve seni buldum.",
    "16": "Yatağıma halılar, Mısır ipliğinden çizgili örtü serdim.",
    "17": "Yatağıma mür, Sarısabır ve tarçın serptim.",
    "18": "Gel, sabaha kadar sevgiye doyalım. Sevgiyle kendimizi avutalım.",
    "19": "Çünkü kocam evde değil. Uzun bir yola gitti.",
    "20": "Yanına para kesesini aldı. Eve dolunayda gelecek.\"",
    "21": "İkna edici sözlerle onu yoldan çıkardı. Yaltaklanan dudaklarıyla onu baştan çıkardı.",
    "22": "Kesime giden bir öküz gibi, Tuzağa adımını atan bir budala gibi Hemen onun peşinden gitti.",
    "23": "Kapana koşan bir kuş gibi, Ta ki ciğerine ok saplanana dek Ve bunun yaşamına mal olacağını bilmeden.",
    "24": "Şimdi, oğullar, beni dinleyin. Ağzımın sözlerine dikkat edin.",
    "25": "Yüreğin onun yollarına çevrilmesin. Onun yollarında yoldan sapmayın.",
    "26": "Çünkü onun yere serdiği yaralılar çoktur. Evet, öldürdükleri koca bir ordudur",
    "27": "Onun evi Şeol'ün yoludur, Ölüm odalarına iner."
  }
}