{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 1,
  "verses": {
    "1": "Jesu Khrisʼ sila keimah Paul le Timoti in Filippi khua-a om Khris tawh a kipawl Pasianʼ mite, siate le upate khempeuh tungah lai ka hong khak uh hi.",
    "2": "I Pa Pasian le Topa Jesu Khris in note tungah dikna le nopsakna thupha hong pia tahen.",
    "3": "Note ka hong phawk simin ka biak Pasian tungah ka lungdamna ka ko hi.",
    "4": "Note in lungdamna thu na zak ni uh a kipanin tu ni ciang dong, lungdamna thuhilh nasepna ah kei na hong huhna uh hangin ka nuam mahmah a, note adingin thu ka nget simin lungdam mahmahna tawh ka ngen tawntung hi.",
    "6": "Note sungah hih nasep hoih a hong pan khia Pasian in Jesu Khris hong paikik hun ciang dong, mi cingtaak na hih nadingun hong huh ding hi, ci-in teltakin ka thei hi.",
    "7": "Lungdamna thu hangin ka thongkiatna le lungdamna thu man hi, ci-in pangin ka kipsak nading hun ka ngahna ah kei tawh a hong pangkhawm na hih manun ka lungsim sungah note na om tawntung uh a, hih zahta-in note ka hong phawk ding a kilawm thu mah ahi hi.",
    "8": "Jesu Khris lungsim zah mahin note ka hong it taktakna thu Pasian in a hong thei hi.",
    "9": "Note ading deihsakna tawh thu ka hong ngetsak thu in: Noteʼ lungsimah itna khang semsemin, a sia le a pha a mantakin khen thei-in a hoih pen na teel theih nading uh ahi hi.",
    "10": "Tua hileh Khris hong paikik ni ciangin paubaanna om loin a siangtho na hi ding uh hi.",
    "11": "Jesu Khris in note mihoih a hong suahsak theihna le mite in Pasian pahtawi-in a phat theihna thu, noteʼ gamtat hoih in midangte tungah kilangsak ding hi.",
    "12": "Sanggamte aw, kei tungah a piang thu in lungdamna thu mai a nawtsak zaw ahihna thu na theih ding uh ka deih hi.",
    "13": "Bang hang hiam cih leh Khris nasem ka hihna hangin thong kia ka hihna thu, inncing galkapte a kipanin mi khempeuh in a thei uh hi.",
    "14": "Tua banah keima thongkiatna hangin hih lai-a om Khristiante a tam zaw in Topa muanna-in nei uh a, lau het loin Pasianʼ thu gen ngamna-in nei zaw uh hi.",
    "15": "Mi pawl khatte in ahihleh hong hazatna le hong langpan nopna tawh Khris thu hilh uh a, ahi zongin mi pawl khatte in lungsim hoihtak mah tawh a hilh uh hi.",
    "16": "Hih bang mite in, Pasianʼ hong sawlna tawh lungdamna thu ka hutna hangin thong kia ka hihna thu thei-in, itna lungsim tawh Pasianʼ thu a hilh uh hi.",
    "17": "Pawl khatte in ahihleh lungsim hoih tawh hi loin ka thongkiatna ah na ka sak semsem theih nadingin kei hong demna-in Khris thu a hilh uh hi.",
    "18": "Ahi zongin phamawh ka sa kei hi. Lungsim hoih tawh a kihilh a, lungsim khem tawh a kihilh ahi zongin, bangbang hitaseleh Khrisʼ thu gen uh ahih nungsang, kei ka lungdam hi.",
    "19": "Note hong thungetsakna le Jesu Khris Kha Siangtho huhna tawh suakta ding hi ing, ci-in thei ka hih manin ka lungdam hi.",
    "20": "Ka si a, ka hing zongin, a diakdiakin tu a kipanin a tawntungin midangte in Khris phat theih nading lungsim hanna a neih theih nadingun ka lungsim le ka pumpi tawh keima tavuan ka lelh het loh nading pen ka deihdeih, ka lam etet bulpi ahi hi.",
    "21": "Bang hang hiam cih leh Khris ading bekin a nungta ka hi a, si taleng zong kei adingin hoih zaw semsem lai hi.",
    "22": "Leitung pumpi nungta lai hi leng na a manpha tampi sem thei ding ka hih manin, sih ding le hin ding ka teel sawn ding ka thei kei hi.",
    "23": "Hih thu nih khensat hak ka sa mahmah hi. Kei adingin hoih zaw thampek ahih manin leitung pumpi si-in Khris tawh om khawm ding ka ut hi.",
    "24": "Ahi zongin note adingin kei ka hin lai ding kisam pha zaw hi.",
    "25": "Hih thu a hoih pen ding hi, ci-in thei tel ka hih manin noteʼ khantoh nading le upna hangin na lungdamna uh a khangsak dingin note ka hong hin pih lai ding hi.",
    "26": "Tua ahih manin note kiangah ka hong hawhkik ciangin Jesu Khris tawh kipawlin na nuntakna uh ah kei nong kisialh pih nading uh thu tampi hong om lai ding hi.",
    "27": "Note tawh a om khawm dingin ka hong pai thei a, ka hong pai thei kei zongin note in lungdamna thu tawh kipawl upna thu ah ngimna kikhatin kip takin na om nading uh le deihna kikhatin na do khawmna thu uh ka zak theih nadingin Khris hanga lungdamna thu tawh a kilawm a kituakin na nuntak ding uh a thupi pen ahi hi.",
    "28": "Note a hong gualzosak ding pa pen Pasian ahih manin na galte uh na kihta kei un. Hang takin om tawntung le-uhcin, note a gualzo ding hi-in, na galte uh a guallel ding ahihna thu, na galte un hong thei ding hi.",
    "29": "Bang hang hiam cih leh Khrisʼ na sep nading hunpha zong note tungah a hong kipia hi a, Khris upna tawh ama na a sem hi bek loin, thuakna tawh zong a sem ding na hi uh hi.",
    "30": "Tua ahih ciangin tu-in note in na hong muh uh ka galdona le tu mahmah in ka do lailai na zak uh thute ah kei na hong do pih thei ding uh hi."
  }
}