{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "Note, Khris tawh kipawlin na nuntakna uh in note hong thahatsak hi. Kha Siangtho tawh kikhawlin, khatlekhat kihehpihin, dikna na kibawl uh hi.",
    "2": "Tua ahih manin kei tawh ngaihsutna kibangin note khatlekhat ki-itin, khatlekhat lungsim kituakin na omna uh tawh keima lungdamna na hong cingtaaksak nadingun ka hong kun hi.",
    "3": "Huaihamna lungsim le kisialh nopna lungsim tawh bangmah gamta kei un. Kiniamkhiat ciat unla, midangte thupi ngaihsut zaw un.",
    "4": "Noteʼ phattuam nading bek ngaihsun kei unla, midangteʼ phattuam nading ngaihsutsak zaw un.",
    "5": "Note in Jesu Khris lungsim puak zia na nei un. Tua lungsim puak zia in:",
    "6": "Jesu Khris in Pasianʼ pianzia nei napi-in, Pasian tawh a kizakim theihna dingin thatang hat thu a suang kei hi.",
    "7": "Amah kiniamkhiat tawm zaw a, nasem lim a hong pua zaw hi. Mihing bangin amah hong kibawl a, mihing teekteek mah a hong sun hi.",
    "8": "Amah hong kiniamkhiat tawm a, singlamteh tung nangawn ah sih ding a ut hi.",
    "9": "Hih thu hangin Pasian in a lian penin amah koih a, min lian dang khempeuh sangin a min lian zaw-in a koih hi.",
    "10": "Tua ahih manin vantung, leitung, leinuai-a om mi khempeuh in Jesu pahtawi-in khukdin ding uh a,",
    "11": "Jesu Khris in Topa ahi hi, ci-in taangko-in Pa Pasian a min thangsak ding uh hi.",
    "12": "Tua ahih ciangin ka hong it sanggamte aw, note tawh ka hong om khawm lai-in ka thu na hong man tawntung uh mah bangin, tu-in note tawh ka hong om khawm loh hun ciangin zong ka thu na hong man ding uh thupi zaw lai hi. Pasian kihtakna le zahtakna tawh na maa uh nawt unla, amah in note hong hotkhiatna thu a cingtaak suaksak un.",
    "13": "Bang hang hiam cih leh note in utna lungsim na neih nading uh le ama deihna na zuih zawh nadingun note sungah Pasian in a tawntungin na a hong sem ahi hi.",
    "14": "Na khempeuh phun lo, thu nial loin sem un.",
    "15": "Tua hileh a lungsim kawi, a hoih lo leitung mite lakah paubaanna a nei lo a siangtho, Pasianʼ tate na hi ding uh a, nuntakna thu na genna uh hangin leitung mite lakah khuavak bangin na hoihna uh a kilang mite na hi ding uh hi.",
    "16": "Tua hileh a beisa hunah ka sepna le ka hanciamnate a mawkna suak lo ding ahih manin Khris hong paikik ni ciangin kei ka kisial thei ding hi.",
    "17": "Noteʼ upna hangin biakpiakna-in keimah hong kigo hitaleh zong, note khempeuh mah bangin kei zong ka lungdam veve ding hi.",
    "18": "Tua mah bangin note in zong hong lungdam pih ta un.",
    "19": "Note kiang panin thu ka zakna hangin ka lung a nop theih nadingin note kiangah Timoti ka hong paisak baih nadingin Topa Jesu in hong huh ding hi, ci-in ka lamen hi.",
    "20": "Note ka hong lunghihmawh zahin amah bek mah in note hong lunghihmawh pih hi.",
    "21": "A dangte in ahihleh Jesu Khris thu kin loin, amauʼ aituam vai bek lunghimawh uh hi.",
    "22": "Ahi zongin Timoti ahihleh lungdamna thu nasepna ah pata bang ka hih manun manpha mahmah hi.",
    "23": "Keima pianzia ding ka theih khit phetin note kiangah Timoti ka hong paisak pah ding hi.",
    "24": "A sawt loin kei mahmah zong ka hong pai theih nadingin Topa in hong huh ding hi, ci-in ka muang hi.",
    "25": "Note in kamtai ding le keimah hong huh dingin na hong sawl uh, kei tawh na sem khawmin gal hong sim pih, i sanggampa Epafroditas pen note kiangah ka hong ciahsakkik ding kisam hi, ci-in ka ngaihsun hi.",
    "26": "Amah in note hong mu nuam mahmah a, ama natna na zak manun amah zong lunghimawh mahmah hi.",
    "27": "Amah a ci na takpi a, zong si dektak hi. Ahi zongin Pasian in amah hehpih hi. Amah hehpih kei leh keima dahna kibehlap to sawnsawn ding ahih manin amah bek a hehpih hi loin kei zong a hong hehpih ahi hi.",
    "28": "Tua ahih manin amah na muh uh ciangin na lungdam theih nading uh le keiʼ lunghihmawhna a kiam nadingin amah ka hong ciahsak ding ka kin semsem hi.",
    "29": "Khris nasepna ah note in pumpi tawh na hong huhkim theih loh manun noteʼ tangin amah in kei a hong huh manin a nuntakna hong pia-in sih lawh dektak hi. Tua ahih manin hih bang mite na zahtak bawl mahmah unla, Topaʼ nasem taktak hi, ci-in lungdam takin na limbawl un."
  }
}