{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 3,
  "verses": {
    "1": "A tawpna ah, sanggamte aw, Topa in note tungah lungdamna hong tungsak tahen. Ka hong gelh sa thute ka hong gelhkik ding cimtak huai ka sa kei a, note adingin lungmuan huai zaw lai hi.",
    "2": "Ui bangin a mi ginalo, a gitloh gamtat, vun at ding a ci teiteite kiang panin na kidawm un.",
    "3": "Bang hang hiam cih leh eite in Kha Siangthoʼ hong huhna tawh Pasian bia-in, Jesu Khris tawh i kipawl manin lungdamin, a tung lam a kilang vun-atna limte muanin nei lo ihih manin, amaute hi loin, eite pen vun-atna man taktak a zang mite ihi zaw hi.",
    "4": "Kei mahmah zong, tua bang nate muan theih ding a nei pa ka hi hi. A puatham a ciaptehna muan theih ding nei ing, a ci a om leh, keʼn ka lim neih zaw lai hi.",
    "5": "Ka suah zawh a ni giat ni-in ka vun a ki-at hi. Kei pen Hebru minam citak ka hi a, Israel mite sung panin Benjaminʼ suante ka hi hi. Jew Thukham zuihna tawh kisai-in Farisi mi pawl ka hi a,",
    "6": "nak hahkat lua kisa-in pawlpite nangawn ka bawlsia hi. Thukham zuihna tawh midik kitang ding hileh paubaanna mahmah ka nei kei hi.",
    "7": "Ahi zongin hamphatna-in ka neih theih ding tua bangte khempeuh, Khris hangin sup ngam dingin ka ngaihsun hi.",
    "8": "Hih bang nate bek hi loin, ka Topa Jesu Khris ka theihna manpha zaw lua sa ka hih manin na dang khempeuh ka sum ngam zaw lai hi. Khris hangin na dang khempeuh ka nusia khin a, Khris tawh ka kipawl theih nadingin na dang khempeuh ninneng bang lelin ka ngaihsun hi.",
    "9": "Khris tawh kip takin kipawl khin ka hih manin Thukham zuihna tawh a kingah thei keima hanciamna tawh dik ngahna cihte ka nei nawn kei hi. Tu-in, Jesu Khris upna hangin Pasian in a hong piak diksakna ka ngah a, tua pen upna siksanin a hong kipia ahi hi.",
    "10": "Jesu Khris thei-in, ama thawhkik bangin thokikin, kei zong sihna panin hong hingsakkik ding hi, ci-in ka lametna hangin ama thuak bangin thuakin, sihna ah zong amah tawh ka kibat ding ka utpi pen ahi hi.",
    "12": "Ahi zongin ka utna tung khin ing, cingtaak khinta ing, a ci ka hi kei hi. Khris Jesu in kei adingin a hong sepsak hamphatnate kimtakin ka ngah theih nadingin a hanciam lai ka hi hi.",
    "13": "Sanggamte aw, tua hamphatna a ngah khinin ka kingaihsun kei hi. Tua ahih manin a beisa thute mangngilh bawlin mainawtin ka hanciam a,",
    "14": "Khris Jesu nasepna tawh vantung nuntakna ah Pasianʼ hong sapna ahi hamphatna ka ngah theih nadingin, a kung lam zuanin tangtakin ka tai hi.",
    "15": "Kha thu ah a khangham eite in hih bang lungsim pua ciat ni. Hih bang lungsim a nei lo i om khak leh zong, Pasian in a kitel takin hong kilangsak ding hi.",
    "16": "Bangbang hitale hang, i tunna ciangciang panin mainawt ciat ni.",
    "17": "Sanggamte aw, keima gamtat bangin hong gamta niloh un. Noteʼ etteh dingin a hoihin kote hong gamta ka hih manun, koteʼ gamtat bangin a gamtate na etteh un.",
    "18": "Singlamteh tungah Khris a sihna thu tawh a kilehngatin a nungta mi tampi tak a omna thu, a beisa hunah tam veipi ka hong gen khin a, tu-in zong khitui tawh ka hong genpha kikkik hi.",
    "19": "Amaute in amau pumpi deihnate Pasian zahin ngaihsun uh a, a maizum nading uh thute ah kisial zawsopin, leitung nate bek ngaihsutin nei uh ahih manin Hell khuk sung a tung ding uh ahi hi.",
    "20": "Ahi zongin eite ihih leh vantung gam mite ihi a, vantung panin a hong pai ding Topa Jesu Khris, eiteʼ Honpa, lawptakin a ngakte ihi hi.",
    "21": "Amah in na khempeuh ama khutnuai ah koihna-in a zat vangliatna mah tawh a gina lo i leitung pumpi pen ama aʼ mah bangin a minthang pumpi tawh hong kheelsak ding hi."
  }
}