{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "Başkaldıran, yozlaşan, acımasız kentin vay haline!",
    "2": "Söz dinlemedi, ders almadı, RABbe güvenmedi, Tanrısına sığınmadı.",
    "3": "Yöneticileri kükreyen aslanlar, Önderleri akşam gezen aç kurtlar gibi, Sabaha bir şey bırakmazlar.",
    "4": "Peygamberleri sorumsuz ve güvenilmezdir. Kâhinleri kutsal olanı kirletip, Yasayı çarpıtırlar.",
    "5": "Ama adil RAB hâlâ o kentte; O haksızlık etmez, Aksatmadan dağıtır adaletini her yeni günün sabahında. Ne var ki, bu yetmiyor haksızları utandırmaya.",
    "6": "RAB diyor ki, Ulusları yok ettim, Kalelerini yıktım, sokaklarını harap ettim. O sokaklardan geçen kimse yok artık. Kentleri viraneye döndü, Eser kalmadı insandan.",
    "7": "Halkım benden korkar, Ders alır bundan dedim. O zaman konutlarına dokunmaz, Onları tasarladığım cezaya çarptırmazdım. Ama her türlü kötülüğü yapmaya istekli görünüyorlar.",
    "8": "Bu yüzden, Bekleyin de görün diyor RAB, Ulusları yargılayacağım günü bekleyin. Ulusları toplamaya, Krallıkları bir araya getirmeye, Gazabımı, kızgın öfkemi Üzerlerine dökmeye karar verdim. Çünkü kıskançlığımın ateşi bütün dünyayı yiyip bitirecek.",
    "9": "O zaman, hep birlikte beni adımla çağırmaları, Omuz omuza bana hizmet etmeleri için, Halkların dudaklarını pak kılacağım.",
    "10": "Dağılmış olan, bana tapan halkım, Kûş ırmaklarının ötesinden Bana sunular getirecek.",
    "11": "Halkım bana yaptığı bunca kötülük yüzünden utandırılmayacak o gün. Çünkü gururlu, küstah olanları uzaklaştıracağım aralarından. Kutsal dağımda bir daha böbürlenmeyecekler.",
    "12": "Orada sadece benim adıma sığınan uysal ve alçakgönüllüleri bırakacağım.",
    "13": "İsraillilerden geride kalanlar haksızlık etmeyecek, Yalan söylemeyecek, Kimseyi aldatmayacak, Tok karna yatacaklar ve onları korkutan olmayacak.",
    "14": "Ey Siyon kızı, ezgiler söyle! Ey İsrail, haykır! Yürekten sevin, sevinçle coş, Ey Yeruşalim kızı!",
    "15": "RAB senin cezanı kaldırdı, Kovdu düşmanlarını. İsrailin Kralı RAB seninle. Korkma artık kötülükten.",
    "16": "O gün Yeruşalime denecek ki, Korkma, ey Siyon, gevşemesin ellerin.",
    "17": "Tanrın RAB, o güçlü Kurtarıcı seninle. Alabildiğine sevinecek senin için, Sevgisiyle seni yenileyecek, ezgilerle coşacak. Susacak.",
    "18": "RAB, Bayramlar için çektiğiniz özlemleri sona erdireceğim diyor, Bunlar sizin için ağırlık ve utançtır. Sizi ezenlerin tümünü cezalandıracağım o gün. Düşkünleri kurtaracak, sürgünleri toplayacağım. Utanç içinde kaldıkları bütün ülkelerde Onları yüceltip onurlandıracağım. O zaman sizi toplayıp yurdunuza geri getireceğim. Göreceksiniz, sizi yeniden bayındır kılacak, Dünyanın bütün halkları arasında yüceltip onurlandıracağım."
  }
}