{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 2,
  "verses": {
    "1": "وَكَانَ لِنَعِيمَةَ قَرِيبٌ مِنْ عَائِلَةِ أَلِيمَلِكَ اسْمُهُ بُوعَزُ، وَهُوَ رَجُلٌ لَهُ نُفُوذٌ.",
    "2": "فَقَالَتْ رَاعُوثُ الْمُوآبِيَّةُ لِنَعِيمَةَ: ”اِسْمَحِي لِي أَنْ أَذْهَبَ إِلَى الْحُقُولِ، وَأَلْتَقِطَ مَا يَتْرُكُونَهُ مِنْ سَنَابِلَ، وَرَاءَ مَنْ يَرْضَى عَنِّي.“ فَقَالَتْ لَهَا: ”اِذْهَبِي يَا بِنْتِي.“",
    "3": "فَذَهَبَتْ إِلَى حَقْلٍ، وَأَخَذَتْ تَلْتَقِطُ وَرَاءَ الْحَصَّادِينَ. فَتَصَادَفَ أَنَّ قِطْعَةَ الْحَقْلِ كَانَتْ لِبُوعَزَ الَّذِي مِنْ عَائِلَةِ أَلِيمَلِكَ.",
    "4": "وَفِي ذَلِكَ الْوَقْتِ، جَاءَ بُوعَزُ مِنْ بَيْتَ لَحْمَ وَقَالَ لِلْحَصَّادِينَ: ”اللهُ مَعَكُمْ!“ فَقَالُوا لَهُ: ”بَارَكَ اللهُ فِيكَ!“",
    "5": "فَقَالَ بُوعَزُ لِوَكِيلِهِ الْمُشْرِفِ عَلَى الْحَصَّادِينَ: ”مَنْ هَذِهِ الْفَتَاةُ؟“",
    "6": "أَجَابَ الْوَكِيلُ: ”هِيَ الْفَتَاةُ الْمُوآبِيَّةُ الَّتِي رَجَعَتْ مَعَ نَعِيمَةَ مِنْ مُوآبَ.",
    "7": "جَاءَتْ وَقَالَتْ: ’اِسْمَحُوا لِي أَنْ أَلْتَقِطَ وَأَجْمَعَ السَّنَابِلَ مِنْ بَيْنِ الْحُزَمِ وَرَاءَ الْحَصَّادِينَ.‘ وَقَدِ اشْتَغَلَتْ مِنَ الصُّبْحِ حَتَّى الْآنَ، وَمَا ارْتَاحَتْ فِي الظِّلِّ إِلَّا قَلِيلًا.“",
    "8": "فَقَالَ بُوعَزُ لِرَاعُوثَ: ”اِسْمَعِي يَا بِنْتِي. لَا تَذْهَبِي لِتَلْتَقِطِي فِي حَقْلٍ آخَرَ. لَا تَتْرُكِي هَذَا الْحَقْلَ، بَلْ لَازِمِي فَتَيَاتِي هُنَا.",
    "9": "رَاقِبِي الْحَقْلَ الَّذِي يُحْصَدُ، وَاذْهَبِي وَرَاءَ الْحَصَّادِينَ. وَأَنَا أَوْصَيْتُ الْعُمَّالَ أَنْ لَا يَمَسُّوكِ. وَإِنْ عَطِشْتِ فَاذْهَبِي وَاشْرَبِي مِنَ الْأَوْعِيَةِ الَّتِي مَلَأُوهَا.“",
    "10": "فَانْحَنَتْ وَوَجْهُهَا نَحْوَ الْأَرْضِ، وَقَالَتْ لَهُ: ”كَيْفَ رَضِيتَ عَنِّي حَتَّى تَهْتَمَّ بِي وَأَنَا غَرِيبَةٌ؟“",
    "11": "أَجَابَهَا بُوعَزُ: ”بَلَغَنِي كُلُّ مَا فَعَلْتِ بِحَمَاتِكِ بَعْدَ مَوْتِ زَوْجِكِ، وَكَيْفَ أَنَّكِ تَرَكْتِ أَبَاكِ وَأُمَّكِ وَأَرْضَ مِيلَادِكِ، وَجِئْتِ إِلَى شَعْبٍ لَمْ تَعْرِفِيهِ مِنْ قَبْلُ.",
    "12": "جَزَاكِ اللهُ خَيْرًا عَلَى عَمَلِكِ. الْمَوْلَى إِلَهُ إِسْرَائِيلَ الَّذِي جِئْتِ لِتَحْتَمِي تَحْتَ جَنَاحَيْهِ، يُعْطِيكِ أَجْرًا كَامِلًا.“",
    "13": "فَقَالَتْ: ”لَيْتَكَ تَرْضَى عَنِّي دَائِمًا يَا سَيِّدِي، فَإِنَّكَ عَزَّيْتَنِي وَفَرَّحْتَ قَلْبِي مَعَ أَنِّي لَا أُسَاوِي وَاحِدَةً مِنْ جَوَارِيكَ.“",
    "14": "وَلَمَّا حَانَ وَقْتُ الْغَدَاءِ، قَالَ لَهَا بُوعَزُ: ”تَعَالَيْ تَغَدِّي مَعَنَا، كُلِي مِنَ الْخُبْزِ، وَاغْمِسِي لُقْمَتَكِ فِي الطَّعَامِ.“ فَجَلَسَتْ بِجَانِبِ الْحَصَّادِينَ، وَأَعْطَاهَا بُوعَزُ فَرِيكًا، فَأَكَلَتْ وَشَبِعَتْ وَفَضَلَ عَنْهَا.",
    "15": "وَلَمَّا قَامَتْ لِتَلْتَقِطَ، أَمَرَ بُوعَزُ عُمَّالَهُ وَقَالَ: ”اِسْمَحُوا لَهَا أَنْ تَلْتَقِطَ حَتَّى مِنْ بَيْنِ الْحُزَمِ وَلَا تَمْنَعُوهَا.",
    "16": "بَلِ انْزِعُوا لَهَا أَيْضًا بَعْضَ السَّنَابِلِ مِنَ الْحُزَمِ، وَاسْمَحُوا لَهَا أَنْ تَلْتَقِطَ وَلَا تُوَبِّخُوهَا.“",
    "17": "فَالْتَقَطَتْ رَاعُوثُ فِي الْحَقْلِ حَتَّى الْمَسَاءِ، وَفَرَكَتِ الشَّعِيرَ الَّذِي جَمَعَتْهُ، فَكَانَ حَوَالَيْ 20 كِيلُوجْرَامًا.",
    "18": "فَحَمَلَتْهُ وَرَجَعَتْ إِلَى الْمَدِينَةِ، فَرَأَتْ حَمَاتُهَا مَا الْتَقَطَتْهُ. وَأَخْرَجَتْ رَاعُوثُ مَا فَضَلَ عَنْهَا مِنْ طَعَامٍ بَعْدَمَا أَكَلَتْ وَشَبِعَتْ، وَأَعْطَتْهُ لِحَمَاتِهَا.",
    "19": "فَقَالَتْ لَهَا حَمَاتُهَا: ”أَيْنَ الْتَقَطْتِ الْيَوْمَ؟ وَأَيْنَ اشْتَغَلْتِ؟ بَارَكَ اللهُ فِي مَنِ اهْتَمَّ بِكِ.“ فَأَخْبَرَتْ حَمَاتَهَا عَنِ الَّذِي اشْتَغَلَتْ عِنْدَهُ وَقَالَتْ: ”الرَّجُلُ الَّذِي اشْتَغَلْتُ عِنْدَهُ الْيَوْمَ اسْمُهُ بُوعَزُ.“",
    "20": "فَقَالَتْ نَعِيمَةُ لِزَوْجَةِ ابْنِهَا: ”بَارَكَ اللهُ فِيهِ، فَهُوَ مَا زَالَ يُحْسِنُ إِلَى الْأَحْيَاءِ وَالْأَمْوَاتِ.“ ثُمَّ قَالَتْ لَهَا نَعِيمَةُ: ”هَذَا الرَّجُلُ قَرِيبُنَا، بَلْ هُوَ مِنْ أَقْرَبِ أَقَارِبِنَا.“",
    "21": "فَقَالَتْ رَاعُوثُ الْمُوآبِيَّةُ: ”وَقَالَ لِي أَيْضًا: ’لَازِمِي فَتَيَاتِي حَتَّى يُكَمِّلُوا كُلَّ حِصَادِي.‘“",
    "22": "فَقَالَتْ نَعِيمَةُ لِرَاعُوثَ زَوْجَةِ ابْنِهَا: ”خَيْرٌ لَكِ يَا بِنْتِي أَنْ تَذْهَبِي مَعَ فَتَيَاتِهِ، لِئَلَّا يُؤْذُوكِ فِي حَقْلٍ آخَرَ.“",
    "23": "فَلَازَمَتْ رَاعُوثُ فَتَيَاتِ بُوعَزَ فِي الْتِقَاطِ السَّنَابِلِ، حَتَّى انْتَهَى حِصَادُ الشَّعِيرِ وَحِصَادُ الْقَمْحِ، وَأَقَامَتْ مَعَ حَمَاتِهَا."
  }
}