{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 4,
  "verses": {
    "1": "وَصَعِدَ بُوعَزُ إِلَى بَوَّابَةِ الْمَدِينَةِ وَجَلَسَ هُنَاكَ. فَمَرَّ الْقَرِيبُ الَّذِي ذَكَرَهُ بُوعَزُ لِرَاعُوثَ. فَقَالَ لَهُ بُوعَزُ: ”تَعَالَ يَا قَرِيبِي وَاجْلِسْ هُنَا.“ فَجَاءَ وَجَلَسَ.",
    "2": "وَاسْتَدْعَى بُوعَزُ 10 رِجَالٍ مِنْ شُيُوخِ الْمَدِينَةِ، وَقَالَ لَهُمْ: ”اِجْلِسُوا هُنَا.“ فَجَلَسُوا.",
    "3": "ثُمَّ قَالَ لِلْقَرِيبِ: ”نَعِيمَةُ الَّتِي رَجَعَتْ مِنْ مُوآبَ سَتَبِيعُ أَرْضَ أَلِيمَلِكَ قَرِيبِنَا.",
    "4": "فَرَأَيْتُ أَنَّهُ مِنْ وَاجِبِي أَنْ أُخْبِرَكَ بِهَذَا، وَأَقُولَ لَكَ أَنْ تَشْتَرِيَهَا أَمَامَ هَؤُلَاءِ الْجَالِسِينَ هُنَا وَأَمَامَ شُيُوخِ شَعْبِي. فَإِنْ كُنْتَ تَسْتَرْجِعُهَا فَلْيَكُنْ. وَإِنْ كُنْتَ لَا تَسْتَرْجِعُهَا فَأَخْبِرْنِي لِأَعْلَمَ. لِأَنَّهُ لَا أَحَدَ لَهُ الْحَقُّ فِي ذَلِكَ إِلَّا أَنْتَ، وَأَنَا مِنْ بَعْدِكَ.“ فَقَالَ: ”أَسْتَرْجِعُهَا.“",
    "5": "فَقَالَ بُوعَزُ: ”يَوْمَ تَشْتَرِي الْأَرْضَ مِنْ نَعِيمَةَ، تَأْخُذُ أَيْضًا رَاعُوثَ الْمُوآبِيَّةَ، أَرْمَلَةَ الْمَيِّتِ، لِكَيْ تَبْقَى الْأَرْضُ عَلَى اسْمِ الْمَيِّتِ.“",
    "6": "فَقَالَ الْقَرِيبُ: ”فِي هَذِهِ الْحَالَةِ، لَا أَقْدِرُ أَنْ أَسْتَرْجِعَ الْأَرْضَ لِئَلَّا أَضُرَّ مِيرَاثِي. اِسْتَرْجِعْهَا أَنْتَ لِأَنِّي لَا أَقْدِرُ.“",
    "7": "وَكَانَتِ الْعَادَةُ عِنْدَ بَنِي إِسْرَائِيلَ فِي تِلْكَ الْأَيَّامِ، لِإِثْبَاتِ اسْتِرْجَاعِ الْأَمْلَاكِ أَوْ شِرَائِهَا، أَنْ يَخْلَعَ الْبَائِعُ نَعْلَهُ وَيُعْطِيَهُ لِلشَّارِي.",
    "8": "فَقَالَ ذَلِكَ الْقَرِيبُ لِبُوعَزَ: ”اِذَنْ، أَنْتَ تَشْتَرِي.“ وَخَلَعَ نَعْلَهُ.",
    "9": "فَقَالَ بُوعَزُ لِلشُّيُوخِ وَلِكُلِّ الشَّعْبِ: ”أَنْتُمْ شُهُودٌ الْيَوْمَ أَنِّي اشْتَرَيْتُ مِنْ نَعِيمَةَ كُلَّ مَا لِأَلِيمَلِكَ وَكِلْيُونَ وَمَحْلُونَ،",
    "10": "وَكَذَلِكَ أَخَذْتُ رَاعُوثَ الْمُوآبِيَّةَ أَرْمَلَةَ مَحْلُونَ، لِتَكُونَ زَوْجَةً لِي، لِكَيْ تَبْقَى الْأَرْضُ عَلَى اسْمِ الْمَيِّتِ، فَلَا يَنْقَرِضَ اسْمُهُ مِنَ الْعَائِلَةِ وَمِنْ سِجِلَّاتِ الْبَلْدَةِ. أَنْتُمُ الْيَوْمَ شُهُودٌ.“",
    "11": "فَقَالَ الشُّيُوخُ وَكُلُّ الشَّعْبِ الْمَوْجُودِ عِنْدَ بَوَّابَةِ الْبَلْدَةِ: ”نَحْنُ شُهُودٌ. لِيَجْعَلِ اللهُ الْمَرْأَةَ الدَّاخِلَةَ إِلَى دَارِكَ كَرَاحِيلَ وَلِيئَةَ اللَّتَيْنِ بَنَتَا بَيْتَ إِسْرَائِيلَ. وَلْتَكُنْ لَكَ مَكَانَةٌ عَالِيَةٌ فِي أَفْرَاتَةَ، وَشُهْرَةٌ وَاسِعَةٌ فِي بَيْتَ لَحْمَ.",
    "12": "وَعَنْ طَرِيقِ النَّسْلِ الَّذِي يَرْزُقُكَ بِهِ اللهُ مِنْ هَذِهِ الْفَتَاةِ، لِتَكُنْ عَائِلَتُكَ كَعَائِلَةِ فَارِصَ الَّذِي وَلَدَتْهُ تَمَارَةُ لِيَهُوذَا.“",
    "13": "وَأَخَذَ بُوعَزُ رَاعُوثَ زَوْجَةً وَعَاشَرَهَا. وَأَعْطَاهَا الْمَوْلَى أَنْ تَحْبَلَ، فَوَلَدَتِ ابْنًا.",
    "14": "فَقَالَتِ النِّسَاءُ لِنَعِيمَةَ: ”تَبَارَكَ اللهُ الَّذِي لَمْ يَحْرِمْكِ الْيَوْمَ قَرِيبًا يَعُولُكِ. فَلْيَكُنْ مَشْهُورًا فِي بَنِي إِسْرَائِيلَ!",
    "15": "هُوَ يُنْعِشُ نَفْسَكِ، وَيَهْتَمُّ بِكِ فِي شَيْخُوخَتِكِ. لِأَنَّ الَّتِي وَلَدَتْهُ هِيَ زَوْجَةُ ابْنِكِ الَّتِي أَحَبَّتْكِ، وَالَّتِي هِيَ خَيْرٌ لَكِ مِنْ 7 أَبْنَاءٍ.“",
    "16": "فَأَخَذَتْ نَعِيمَةُ الْوَلَدَ وَوَضَعَتْهُ فِي حِضْنِهَا، وَقَامَتْ بِتَرْبِيَتِهِ.",
    "17": "وَقَالَتِ الْجَارَاتُ: ”نَعِيمَةُ رُزِقَتْ بِابْنٍ!“ وَدَعَوْنَهُ عُبَيْدَ، وَهُوَ أَبُو يَسَّى أَبِي دَاوُدَ.",
    "18": "وَهَذِهِ عَائِلَةُ فَارِصَ: فَارِصُ أَنْجَبَ حَاصِرَ،",
    "19": "وَحَاصِرُ أَنْجَبَ رَامَ، وَرَامُ أَنْجَبَ عَمِينَادَابَ،",
    "20": "وَعَمِينَادَابُ أَنْجَبَ نَاحِشَ، وَنَاحِشُ أَنْجَبَ سَالِمَ،",
    "21": "وَسَالِمُ أَنْجَبَ بُوعَزَ، وَبُوعَزُ أَنْجَبَ عُبَيْدَ،",
    "22": "وَعُبَيْدُ أَنْجَبَ يَسَّى، وَيَسَّى أَنْجَبَ دَاوُدَ."
  }
}