{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "Kardeşler, size yaptığımız ziyaretin boşa gitmediğini siz de biliyorsunuz.",
    "2": "Bildiğiniz gibi, daha önce Filipi’de eziyet görmüş, aşağılanmıştık. Ama şiddetli karşı koymalara rağmen, tanrısal Müjde’yi size duyurmak için Tanrımız’dan cesaret aldık.",
    "3": "Çağrımız yalana ya da kirli bir amaca dayanmıyor; bunun hileli bir yönü de yoktur.",
    "4": "Tersine, Tanrı tarafından Müjde’yi emanet almaya layık görüldüğümüz için, insanları değil, yüreklerimizi sınayan Tanrı’yı hoşnut edecek biçimde konuşuyoruz.",
    "5": "Bildiğiniz gibi, hiçbir zaman pohpohlayıcı sözlerle ya da açgözlülüğü örten bir maskeyle gelmedik. Tanrı buna tanıktır.",
    "6": "İnsanlardan –ne sizden ne başkalarından– gelecek övgünün peşinde de değildik.",
    "7": "Mesih’in elçileri olarak size ağırlığımızı hissettirebilirdik. Ama çocuklarını bağrına basan bir anne gibi size şefkatle davrandık.",
    "8": "Sizlere öylesine gönülden bağlanmıştık ki, sizinle yalnız Tanrı’nın Müjdesi’ni değil, kendi canlarımızı da paylaşmaya razıydık. Çünkü sizi o denli çok sevdik!",
    "9": "Evet, kardeşler, nasıl uğraşıp didindiğimizi anımsarsınız. Hiçbirinize yük olmamak için gece gündüz çalıştık, Tanrı’nın Müjdesi’ni size duyurduk.",
    "10": "İman eden sizlere karşı davranışımızın ne denli kutsal, adil, kusursuz olduğuna siz tanıksınız; Tanrı da buna tanıktır.",
    "11": "Bildiğiniz gibi, bir baba çocuklarına nasıl davranırsa, her birinize öyle davrandık.",
    "12": "Sizi yüreklendirdik, teselli ettik; sizleri egemenliğine ve yüceliğine çağıran Tanrı’ya yaraşır biçimde yaşamaya özendirdik.",
    "13": "Tanrı’ya sürekli şükretmemiz için bir neden daha var: Tanrı sözünü bizden duyup kabul ettiğiniz zaman bunu insan sözü olarak değil, gerçekte olduğu gibi, Tanrı sözü olarak benimsediniz. Siz imanlılarda etkin olan da bu sözdür.",
    "14": "Çünkü kardeşler, siz Tanrı’nın Yahudiye’de bulunan ve Mesih İsa’ya bağlı olan kiliselerini örnek aldınız. Onların Yahudiler’den çektiği sıkıntıların aynısını siz de kendi yurttaşlarınızdan çektiniz.",
    "15": "Rab İsa’yı ve peygamberleri öldüren, bize de zulmeden Yahudiler’dir. Öteki uluslardan olanlarla konuşmamızı ve böylece onların kurtulmasını engellemekle Tanrı’nın hoşnutsuzluğuna yol açıyor ve bütün insanlara karşı geliyorlar. Böylece durmadan günahlarına günah katıyorlar. Sonunda Tanrı’nın gazabına uğradılar.",
    "16": "Rab İsa’yı ve peygamberleri öldüren, bize de zulmeden Yahudiler’dir. Öteki uluslardan olanlarla konuşmamızı ve böylece onların kurtulmasını engellemekle Tanrı’nın hoşnutsuzluğuna yol açıyor ve bütün insanlara karşı geliyorlar. Böylece durmadan günahlarına günah katıyorlar. Sonunda Tanrı’nın gazabına uğradılar.",
    "17": "Kardeşler, kısa bir süre için düşüncede olmasa da bedende sizden ırak düştük. Ama büyük bir özlemle yüzünüzü yeniden görmek için çok çaba gösterdik.",
    "18": "Evet, yanınıza gelmek istiyorduk. Hele ben Pavlus, bunu birkaç kez istedim. Ama Şeytan bize engel oldu.",
    "19": "Umudumuz, sevincimiz kimdir? Rabbimiz İsa geldiğinde O’nun önünde övüneceğimiz zafer tacı nedir? Siz değil misiniz?",
    "20": "Evet, övüncümüz ve sevincimiz sizsiniz."
  }
}