{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 4,
  "verses": {
    "1": "Kardeşler, nasıl yaşamanız, Tanrı’yı nasıl hoşnut etmeniz gerektiğini bizden öğrendiniz. Nitekim öyle yaşıyorsunuz. Son olarak bu konuda daha da ilerlemeniz için Rab İsa adına size rica ediyor, yalvarıyoruz.",
    "2": "Rab İsa’nın yetkisiyle size hangi buyrukları ilettiğimizi biliyorsunuz.",
    "3": "Tanrı’nın isteği şudur: Kutsal olmanız, fuhuştan kaçınmanız,",
    "4": "her birinizin, Tanrı’yı tanımayan uluslar gibi şehvet tutkusuyla değil, kutsallık ve saygınlıkla kendine bir eş alması",
    "5": "her birinizin, Tanrı’yı tanımayan uluslar gibi şehvet tutkusuyla değil, kutsallık ve saygınlıkla kendine bir eş alması",
    "6": "ve bu konuda haksızlık edip kardeşini aldatmamasıdır. Daha önce de size söylediğimiz, sizi uyardığımız gibi, Rab bütün bu suçlardan ötürü insanları cezalandıracaktır.",
    "7": "Çünkü Tanrı bizi ahlaksızlığa değil, kutsal bir yaşam sürmeye çağırdı.",
    "8": "Dolayısıyla bu çağrıyı reddeden kişi insanı değil, size Kutsal Ruhu’nu veren Tanrı’yı reddetmiş olur.",
    "9": "Kardeşlik sevgisi konusunda kimsenin size bir şey yazmasına gerek yoktur. Çünkü Tanrı size birbirinizi sevmeyi öğretti.",
    "10": "Gerçekte bütün Makedonya’daki kardeşlerin hepsini seviyorsunuz. Kardeşler, size rica ediyoruz, bu konuda daha da ilerleyin.",
    "11": "Size buyurduğumuz gibi, sakin bir yaşam sürmeyi, kendi işinize bakmayı, ellerinizle çalışmayı amaç edinin.",
    "12": "Öyle ki, kimseye muhtaç olmadan öbür insanların önünde saygın bir yaşam süresiniz.",
    "13": "Kardeşler, umudu olmayan öbür insanlar gibi kederlenmemeniz için, gözlerini yaşama kapamış olanlar konusunda bilgisiz kalmanızı istemiyoruz.",
    "14": "İsa’nın ölüp dirildiğine inanıyoruz. Aynı şekilde Tanrı, İsa’ya bağlı olarak gözlerini yaşama kapamış olanları da O’nunla birlikte geri getirecektir.",
    "15": "Rab’bin sözüne dayanarak size diyoruz ki, biz yaşamakta olanlar, Rab’bin gelişinde hayatta olanlar, gözlerini yaşama kapayanların önüne asla geçmeyeceğiz.",
    "16": "Rab’bin kendisi, bir emir çağrısıyla, başmeleğin seslenmesiyle, Tanrı’nın borazanıyla gökten inecek. Önce Mesih’e ait ölüler dirilecek.",
    "17": "Sonra biz yaşamakta olanlar, hayatta olanlar, onlarla birlikte Rab’bi havada karşılamak üzere bulutlar içinde alınıp götürüleceğiz. Böylece sonsuza dek Rab’le birlikte olacağız.",
    "18": "İşte birbirinizi bu sözlerle teselli edin."
  }
}