{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "İsraillilerin tümü Hevronda bulunan Davuta gelip şöyle dediler: Biz senin etin, kemiğiniz.",
    "2": "Geçmişte Saul kralımızken, savaşta İsraile komuta eden sendin. Tanrın RAB sana, Halkım İsraili sen güdecek, onlara sen önder olacaksın diye söz verdi.",
    "3": "İsrailin bütün ileri gelenleri Hevrona, Kral Davutun yanına gelince, Davut RABbin önünde orada onlarla bir antlaşma yaptı. Onlar da RABbin Samuel aracılığıyla söylediği söz uyarınca, Davutu İsrail Kralı olarak meshettiler.",
    "4": "Kral Davutla İsrailliler Yevus diye bilinen Yeruşalime saldırmak için yola çıktılar. Orada yaşayan Yevuslular",
    "5": "Davuta, Sen buraya giremezsin dediler. Ne var ki, Davut Siyon Kalesini, Davut Kentini ele geçirdi.",
    "6": "Davut, Yevuslulara ilk saldıran kişi komutan ve önder olacak demişti. İlk saldırıyı Seruya oğlu Yoav yaptı, böylece ordu komutanı oldu.",
    "7": "Bundan sonra Davut kalede oturmaya başladı. Bunun için oraya Davut Kenti adı verildi.",
    "8": "Çevredeki bölgeyi, Millodan çevre surlara kadar uzanan kesimi inşa etti. Yoav da kentin geri kalan bölümünü onardı.",
    "9": "Davut giderek güçleniyordu. Çünkü Her Şeye Egemen RAB onunlaydı.",
    "10": "RABbin İsraile verdiği söz uyarınca Davutun yiğit askerlerinin komutanları İsrail halkıyla birlikte Davutu kral yaptılar ve krallığının güçlenmesi için onu desteklediler.",
    "11": "Bunların adları şöyledir: Üçlerin önderi Hakmonlu Yaşovam, mızrağını üç yüz kişiye karşı kaldırıp bir saldırıda hepsini öldürdü. Otuzlar.",
    "12": "İkincisi, üç yiğitlerden biri olan Ahohlu Dodo oğlu Elazar.",
    "13": "Filistliler savaş için Pas-Dammimde toplandıklarında Elazar Davutun yanındaydı. Orada bir arpa tarlası vardı. İsrailliler Filistlilerin önünden kaçmıştı.",
    "14": "Ama Elazarla Davut tarlanın ortasında durup orayı savunmuş, Filistlileri öldürmüşlerdi. RAB onlara büyük bir zafer sağlamıştı.",
    "15": "Otuzlardan üçü Davutun yanına, Adullam Mağarasındaki kayaya gittiler. Bir Filist birliği Refaim Vadisinde ordugah kurmuştu.",
    "16": "Bu sırada Davut hisarda, başka bir Filist birliğiyse Beytlehemdeydi.",
    "17": "Davut özlemle, Keşke biri Beytlehemde kapının yanındaki kuyudan bana su getirse! dedi.",
    "18": "Bu Üçler Filist ordugahının ortasından geçerek Beytlehemde kapının yanındaki kuyudan su çekip Davuta getirdiler. Ama Davut içmek istemedi; suyu yere dökerek RABbe sundu.",
    "19": "Ey Tanrım, bunu yapmak benden uzak olsun! dedi, Canlarını tehlikeye atıp giden bu üç kişinin kanını mı içeyim? Canlarını tehlikeye atarak suyu getirdikleri için Davut içmek istemedi. Bu üç kişinin yiğitliği işte böyleydi.",
    "20": "Yoavın kardeşi Avişay Üçlerin önderiydi. Mızrağını kaldırıp üç yüz kişiyi öldürdü. Bu yüzden Üçler kadar ünlendi.",
    "21": "Üçlerin en saygın kişisiydi ve onların önderi oldu. Ama Üçlerden sayılmadı.",
    "22": "Yehoyada oğlu Kavseelli Benaya yürekli bir savaşçıydı. Büyük işler başardı. Aslan yürekli iki Moavlıyı öldürdü. Ayrıca karlı bir gün çukura inip bir aslan öldürdü.",
    "23": "Beş arşınfü boyunda iri yarı bir Mısırlıyı da öldürdü. Mısırlının elinde dokumacı sırığı gibi bir mızrak vardı. Benaya sopayla onun üzerine yürüdü. Mızrağı elinden kaptığı gibi onu kendi mızrağıyla öldürdü.",
    "24": "Yehoyada oğlu Benayanın yaptıkları bunlardır. Bu sayede o da üç yiğitler kadar ünlendi.",
    "25": "Benaya Otuzlar arasında saygın bir yer edindiyse de, Üçlerden sayılmadı. Davut onu muhafız birliği komutanlığına atadı.",
    "26": "Öteki yiğitler şunlardır: Yoavın kardeşi Asahel, Beytlehemli Dodo oğlu Elhanan,",
    "27": "Harorlu Şammot, Pelonlu Heles,",
    "28": "Tekoalı İkkeş oğlu İra, Anatotlu Aviezer,",
    "29": "Huşalı Sibbekay, Ahohlu İlay,",
    "30": "Netofalı Mahray ve Baana oğlu Helet,",
    "31": "Benyaminoğullarından Givalı Rivay oğlu İttay, Piratonlu Benaya,",
    "32": "Gaaş vadilerinden Huray, Arvalı Aviel,",
    "33": "Baharumlu Azmavet, Şaalbonlu Elyahba,",
    "34": "Gizonlu Haşemin oğulları, Hararlı Şage oğlu Yonatan,",
    "35": "Hararlı Sakâr oğlu Ahiam, Ur oğlu Elifal,",
    "36": "Mekeralı Hefer, Pelonlu Ahiya,",
    "37": "Karmelli Hesro, Ezbay oğlu Naaray,",
    "38": "Natanın kardeşi Yoel, Hacer oğlu Mivhar,",
    "39": "Ammonlu Selek, Seruya oğlu Yoavın silah taşıyıcısı Berotlu Nahray,",
    "40": "Yattirli İra ve Garev,",
    "41": "Hititli Uriya, Ahlay oğlu Zavat,",
    "42": "Rubenlilerin önderi Rubenli Şiza oğlu Adina ve ona eşlik eden otuz kişi,",
    "43": "Maaka oğlu Hanan, Mitanlı Yoşafat,",
    "44": "Aşteralı Uzziya, Aroerli Hotamın oğulları Şama ve Yeiel,",
    "45": "Şimri oğlu Yediael ve kardeşi Tisli Yoha,",
    "46": "Mahavlı Eliel, Elnaamın oğulları Yerivay ve Yoşavya, Moavlı Yitma,",
    "47": "Eliel, Ovet, Mesovalı Yaasiel."
  }
}