{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "Davut kendisine Davut Kentinde evler yaptı. Ardından Tanrının Antlaşma Sandığı için bir yer hazırlayıp çadır kurdu.",
    "2": "Sonra, Tanrının Antlaşma Sandığını yalnız Levililer taşıyacak dedi, Çünkü sandığı taşımak ve sonsuza dek kendisine hizmet etmek için RAB Levilileri seçti.",
    "3": "Davut RABbin Antlaşma Sandığını hazırlamış olduğu yere getirmek için bütün İsraillileri Yeruşalimde topladı.",
    "4": "Sonra Harunoğullarıyla Levilileri bir araya getirdi:",
    "5": "Kehatoğullarından: Önder Urielle 120 yakını,",
    "6": "Merarioğullarından: Önder Asayayla 220 yakını,",
    "7": "Gerşonoğullarından: Önder Yoelle 130 yakını,",
    "8": "Elisafanoğullarından: Önder Şemayayla 200 yakını,",
    "9": "Hevronoğullarından: Önder Elielle 80 yakını,",
    "10": "Uzzieloğullarından: Önder Amminadavla 112 yakını.",
    "11": "Bundan sonra Davut Kâhin Sadokla Kâhin Aviyatarı, Levili Urieli, Asayayı, Yoeli, Şemayayı, Elieli, Amminadavı yanına çağırdı.",
    "12": "Onlara şöyle dedi: Siz Levili boyların başlarısınız. Levili kardeşlerinizle birlikte kendinizi kutsayın, sonra İsrailin Tanrısı RABbin Antlaşma Sandığını hazırlamış olduğum yere getirin.",
    "13": "Çünkü geçen sefer sandığı siz taşımadığınız ve biz de kurala uygun davranmadığımız için Tanrımız RAB bize öfkelendi.",
    "14": "Böylece kâhinlerle Levililer İsrailin Tanrısı RABbin Antlaşma Sandığını getirmek için kendilerini kutsadılar.",
    "15": "RABbin sözü uyarınca ve Musanın onlara buyurduğu gibi, Tanrının Sandığının sırıklarını omuzları üzerinde taşıdılar.",
    "16": "Davut Levili önderlere, kardeşlerinden çenk, lir ve zil gibi çalgılar eşliğinde yüksek sesle sevinçli ezgiler okuyacak ezgiciler atamalarını söyledi.",
    "17": "Levililer de Yoel oğlu Hemanı, akrabalarından Berekya oğlu Asafı, akrabaları Merarioğullarından Kuşaya oğlu Etanı atadılar.",
    "18": "Onlara yardımcı olarak da kapı nöbetçileri kardeşlerinden Zekeriyayı, Yaazieli, Şemiramotu, Yehieli, Unniyi, Eliavı, Benayayı, Maaseyayı, Mattityayı, Elifelehuyu, Mikneyayı, Ovet-Edomu, Yeieli atadılar.",
    "19": "Ezgicilerden Heman, Asaf, Etan tunç zil;",
    "20": "Zekeriya, Aziel, Şemiramot, Yehiel, Unni, Eliav, Maaseya, Benaya tiz perdeli çenk çalmak;",
    "21": "Mattitya, Elifelehu, Mikneya, Ovet-Edom, Yeiel, Azazya sekiz telli lirle önderlik yapmak üzere seçildiler.",
    "22": "Levililerin önderi Kenanya ise ezgilerden sorumluydu. Bu konuda yetenekliydi. Oktavlı anlamına da gelebilir.",
    "23": "Berekya ile Elkana Antlaşma Sandığının bulunduğu yerin kapı nöbetçileriydi.",
    "24": "Şevanya, Yoşafat, Netanel, Amasay, Zekeriya, Benaya, Eliezer adındaki kâhinler Tanrının Antlaşma Sandığı önünde borazan çalıyordu. Ovet-Edom ile Yehiya da Antlaşma Sandığının bulunduğu yerin kapı nöbetçileriydi.",
    "25": "Böylece Davut, İsrail ileri gelenleri ve binbaşılar RABbin Antlaşma Sandığını Ovet-Edomun evinden sevinçle getirmeye gittiler.",
    "26": "Tanrı, RABbin Antlaşma Sandığını taşıyan Levililere yardım ettiği için, yedi boğa ile yedi koç kurban ettiler.",
    "27": "Davut, sandığı taşıyan Levililer, ezgiciler ve ezgilerden sorumlu olan Kenanya ince ketenden cüppeler giyinmişlerdi. Davut ince keten efod da kuşanmıştı.",
    "28": "Böylece İsrailliler sevinç naraları atarak, boru, borazan, zil, çenk ve lirler çalarak RABbin Antlaşma Sandığını getiriyorlardı.",
    "29": "RAB'bin Antlaşma Sandığı Davut Kenti'ne varınca, Saul'un kızı Mikal pencereden baktı. Oynayıp zıplayan Kral Davut'u görünce, onu içinden küçümsedi."
  }
}