{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "Davut sarayına yerleştikten sonra Peygamber Natana, Bak, ben sedir ağacından yapılmış bir sarayda oturuyorum. Oysa RABbin Antlaşma Sandığı bir çadırın altında duruyor! dedi.",
    "2": "Natan, Tasarladığın her şeyi yap, çünkü Tanrı seninledir diye karşılık verdi.",
    "3": "O gece Tanrı Natana şöyle seslendi:",
    "4": "Git, kulum Davuta şöyle de: RAB diyor ki, oturmam için bana tapınak yapmayacaksın.",
    "5": "İsrail halkını Mısırdan çıkardığım günden bu yana tapınakta oturmadım. Bir çadırdan öbür çadıra, orada burada konaklayarak dolaştım.",
    "6": "İsraillilerle birlikte dolaştığım yerlerin herhangi birinde, halkımı gütmesini buyurduğum İsrail önderlerinden birine, neden bana sedir ağacından bir konut yapmadınız diye hiç sordum mu?",
    "7": "Şimdi kulum Davuta şöyle diyeceksin: Her Şeye Egemen RAB diyor ki: Halkım İsraile önder olasın diye seni otlaklardan ve koyun gütmekten aldım.",
    "8": "Her nereye gittiysen seninleydim. Önünden bütün düşmanlarını yok ettim. Adını dünyadaki büyük adamların adı gibi büyük kılacağım.",
    "9": "Halkım İsrail için bir yurt sağlayıp onları oraya yerleştireceğim. Bundan böyle kendi yurtlarında otursunlar, bir daha rahatsız edilmesinler. Kötü kişiler de halkım İsraile hakimler atadığım günden bu yana yaptıkları gibi, bir daha onlara baskı yapmasınlar. Bütün düşmanlarının sana boyun eğmesini sağlayacağım. RABbin senin için bir soy yetiştirecek, bilesin.",
    "11": "Sen ölüp atalarına kavuşunca, senden sonra oğullarından birini ortaya çıkarıp krallığını pekiştireceğim.",
    "12": "Benim için tapınak kuracak olan odur. Ben de onun tahtını sonsuza dek sürdüreceğim.",
    "13": "Ben ona baba olacağım, o da bana oğul olacak. Senden önceki kraldan esirgediğim sevgiyi hiçbir zaman esirgemeyeceğim.",
    "14": "Onu sonsuza dek tapınağımın ve krallığımın üzerine atayacağım; tahtı sonsuza dek sürecektir.",
    "15": "Böylece Natan bütün bu sözleri ve görümleri Davuta aktardı.",
    "16": "Bunun üzerine Kral Davut gelip RABbin önünde oturdu ve şöyle dedi: Ya RAB Tanrı, ben kimim, ailem nedir ki, beni bu duruma getirdin?",
    "17": "Ey Tanrı, sanki bu yetmezmiş gibi, kulunun soyunun geleceği hakkında da söz verdin. Benimle de büyük bir adammışım gibi ilgilendin, ya RAB Tanrı!",
    "18": "Kulunu onurlandırdın, ben sana başka ne diyebilirim ki! Çünkü sen kulunu tanıyorsun.",
    "19": "Ya RAB, kulunun hatırı için ve isteğin uyarınca bu büyüklüğü gösterdin ve bu büyük vaatleri bildirdin.",
    "20": "Ya RAB, bir benzerin yok, senden başka tanrı da yok! Bunu kendi kulaklarımızla duyduk.",
    "21": "Halkın İsraile benzer tek bir ulus yok dünyada. Kendi halkın olsun diye onları kurtarmaya gittin. Büyük ve görkemli işler yapmakla ün saldın. Mısırdan kurtardığın halkın önünden ulusları kovdun.",
    "22": "Halkın İsraili sonsuza dek kendi halkın olarak seçtin ve sen de, ya RAB, onların Tanrısı oldun.",
    "23": "Şimdi, ya RAB, kuluna ve onun soyuna ilişkin verdiğin sözü sonsuza dek tut, sözünü yerine getir.",
    "24": "Öyle ki, insanlar, İsraili kayıran, Her Şeye Egemen RAB Tanrı İsrailin Tanrısıdır! diyerek adını sonsuza dek ansınlar, yüceltsinler ve kulun Davutun soyu da önünde sürsün.",
    "25": "Sen, ey Tanrım, ben kulun için bir soy çıkaracağını bana açıkladın. Bundan dolayı kulun önünde sana dua etme yürekliliğini buldu.",
    "26": "Ya RAB, sen Tanrısın! Kuluna bu iyi sözü verdin.",
    "27": "Şimdi önünde sonsuza dek sürmesi için kulunun soyunu kutsamayı uygun gördün. Çünkü, ya RAB, onu kutsadığın için sonsuza dek kutlu kılınacak."
  }
}