{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 19,
  "verses": {
    "1": "Bir süre sonra Ammon Kralı Nahaş öldü, yerine oğlu kral oldu.",
    "2": "Davut, Babası bana iyilik ettiği için ben de Nahaş oğlu Hanuna iyilik edeceğim diye düşünerek, babasının ölümünden dolayı baş sağlığı dilemek için Hanuna ulaklar gönderdi. Davutun ulakları Hanuna baş sağlığı dilemek için Ammonluların ülkesine varınca,",
    "3": "Ammon önderleri Hanuna şöyle dediler: Davut sana baş sağlığı dileyen bu adamları gönderdi diye babana saygı duyduğunu mu sanıyorsun? Bu ulaklar ülkeyi araştırmak, casusluk etmek, yıkmak için buraya geldiler.",
    "4": "Bunun üzerine Hanun Davutun ulaklarını yakalattı. Sakallarını tıraş edip giysilerinin kalçayı kapatan kesimini ortadan kesti ve onları öylece gönderdi.",
    "5": "Davut bunu duyunca, ulakları karşılamak üzere adamlar gönderdi. Çünkü ulaklar çok utanıyorlardı. Kral, Sakalınız uzayıncaya dek Erihada kalın, sonra dönün diye buyruk verdi.",
    "6": "Ammonlular Davutun nefretini kazandıklarını anlayınca, Hanunla Ammonlular Aram-Naharayim, Aram-Maaka ve Sovadan savaş arabalarıyla atlılar kiralamak için bin talant gümüş gönderdiler.",
    "7": "Otuz iki bin savaş arabası ve Maaka Kralıyla askerlerini kiraladılar. Maaka Kralıyla askerleri gelip Medevanın yakınında ordugah kurdular. Ammonlular da savaşmak üzere kentlerinden çıkıp bir araya geldiler.",
    "8": "Davut bunu duyunca, Yoavı ve güçlü adamlardan oluşan bütün ordusunu onlara karşı gönderdi.",
    "9": "Ammonlular çıkıp kent kapısında savaş düzeni aldılar. Yardıma gelen krallar da kırda savaş düzenine girdiler.",
    "10": "Önde, arkada düşman birliklerini gören Yoav, İsrailin en iyi askerlerinden bazılarını seçerek Aramlıların karşısına yerleştirdi.",
    "11": "Geri kalan birlikleri de kardeşi Avişayın komutasına vererek Ammonlulara karşı yerleştirdi.",
    "12": "Yoav, Aramlılar benden güçlü çıkarsa, yardımıma gelirsin dedi, Ama Ammonlular senden güçlü çıkarsa, ben sana yardıma gelirim.",
    "13": "Güçlü ol! Halkımızın ve Tanrımızın kentleri uğruna yürekli olalım! RAB gözünde iyi olanı yapsın.",
    "14": "Yoavla yanındakiler Aramlılara karşı savaşmak için ileri atılınca, Aramlılar onlardan kaçtı.",
    "15": "Aramlıların kaçıştığını gören Ammonlular da Yoavın kardeşi Avişaydan kaçarak kente girdiler. Yoav ise Yeruşalime döndü.",
    "16": "İsraillilerin önünde bozguna uğradıklarını gören Aramlılar, ulaklar gönderip Fırat Irmağının karşı yakasında, Hadadezerin ordu komutanı Şofakın komutasındaki Aramlıları çağırdılar.",
    "17": "Davut bunu duyunca, bütün İsrail ordusunu topladı. Şeria Irmağından geçerek onlara doğru ilerleyip karşılarında savaş düzeni aldı. Davut savaşmak için düzen alınca, Aramlılar onunla savaştılar.",
    "18": "Ne var ki, Aramlılar İsraillilerin önünden kaçtılar. Davut onlardan yedi bin savaş arabası sürücüsü ile kırk bin yaya asker öldürdü. Ordu komutanı Şofakı da öldürdü.",
    "19": "Hadadezer'in buyruğundaki krallar İsrailliler'in önünde bozguna uğradıklarını görünce, Davut'la barış yaparak ona boyun eğdiler. Aramlılar bundan böyle Ammonlular'a yardım etmekten kaçındılar."
  }
}