{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Şeytan İsraillilere karşı çıkıp İsrailde sayım yapması için Davutu kışkırttı.",
    "2": "Davut Yoavla halkın önderlerine, Gidin, Beer-Şevadan Dana dek İsraillileri sayın dedi, Sonra bana bilgi verin ki, halkın sayısını bileyim.",
    "3": "Ama Yoav, RAB halkını yüz kat daha çoğaltsın diye karşılık verdi, Ey efendim kral, bunlar hepsi senin kulların değil mi? Efendim neden bunu istiyor? Neden İsraili suça sürüklüyor?",
    "4": "Gelgelelim kralın sözü Yoavın sözünden baskın çıktı. Böylece Yoav kralın yanından ayrılıp İsrailin her yanını dolaşmaya gitti. Sonra Yeruşalime dönerek",
    "5": "sayımın sonucunu Davuta bildirdi: İsrailde kılıç kuşanabilen bir milyon yüz bin, Yahudadaysa dört yüz yetmiş bin kişi vardı.",
    "6": "Yoav Levililerle Benyaminlileri saymadı; çünkü kralın bu konudaki buyruğunu benimsememişti.",
    "7": "Tanrı da yapılanı uygun görmedi ve bu yüzden İsraillileri cezalandırdı.",
    "8": "Davut Tanrıya, Bunu yapmakla büyük günah işledim! dedi, Lütfen kulunun suçunu bağışla. Çünkü çok akılsızca davrandım.",
    "9": "RAB Davutun bilicisi Gada şöyle dedi:",
    "10": "Gidip Davuta de ki, RAB şöyle diyor: Önüne üç seçenek koyuyorum. Bunlardan birini seç de sana onu yapayım.",
    "11": "Gad Davuta gidip şöyle dedi: RAB diyor ki, Hangisini istiyorsun?",
    "12": "Üç yıl kıtlık mı? Yoksa kılıçla seni kovalayan düşmanlarının önünde üç ay kaçıp yok olmak mı? Ya da RABbin kılıcının ve RABbin meleğinin bütün İsrail ülkesine üç gün salgın hastalık salmasını mı? Beni gönderene ne yanıt vereyim, şimdi iyice düşün.",
    "13": "Davut, Sıkıntım büyük diye yanıtladı, İnsan eline düşmektense, RABbin eline düşeyim. Çünkü Onun acıması çok büyüktür.",
    "14": "Bunun üzerine RAB İsrail ülkesine salgın hastalık gönderdi. Yetmiş bin İsrailli öldü.",
    "15": "Tanrı Yeruşalimi yok etmek için bir melek gönderdi. Ama melek yıkıma başlayacağı sırada RAB onu gördü. Göndereceği yıkımdan vazgeçerek halkı yok eden meleğe, Yeter artık! Elini çek dedi. RABbin meleği Yevuslu Ornanın harman yerinde duruyordu.",
    "16": "Davut başını kaldırıp baktı. Elinde yalın bir kılıç olan RABbin meleğini gördü. Melek elini Yeruşalimin üzerine uzatmış, yerle gök arasında duruyordu. Çula sarınmış Davutla halkın ileri gelenleri yüzüstü yere kapandılar.",
    "17": "Davut Tanrıya şöyle seslendi: Halkın sayılmasını buyuran ben değil miydim? Günah işleyen benim, kötülük yapan benim. Ama bu koyunlar ne yaptı ki? Ya RAB Tanrım, ne olur beni ve babamın soyunu cezalandır. Bu salgın hastalığı halkın üzerinden kaldır.",
    "18": "RABbin meleği Gada, Davutun Yevuslu Ornanın harman yerine gidip RABbe bir sunak kurmasını buyurdu.",
    "19": "Davut RABbin adıyla konuşan Gadın sözü uyarınca oraya gitti.",
    "20": "Harman yerinde buğday döverken, Ornan arkasına dönüp meleği gördü. Yanındaki dört oğlu gizlendi.",
    "21": "Davutun yaklaştığını gören Ornan, harman yerinden çıktı, varıp Davutun önünde yüzüstü yere kapandı.",
    "22": "Davut Ornana, RABbe bir sunak kurmak üzere harman yerini bana sat dedi, Öyle ki, salgın hastalık halkın üzerinden kalksın. Harman yerini bana tam değerine satacaksın.",
    "23": "Ornan, Senin olsun! diye karşılık verdi, Efendim kral uygun gördüğünü yapsın. İşte yakmalık sunular için öküzleri, odun olarak dövenleri, tahıl sunusu olarak buğday veriyorum. Hepsini veriyorum.",
    "24": "Ne var ki, Kral Davut, Olmaz! dedi, Tam değerini ödeyip alacağım. Çünkü senin olanı RABbe vermem. Karşılığını ödemeden yakmalık sunu sunmam.",
    "25": "Böylece Davut harman yeri için Ornana altı yüz şekel altın ödedi.",
    "26": "Davut orada RABbe bir sunak kurup yakmalık sunuları ve esenlik sunularını sundu. RABbe yakardı. RAB yakmalık sunu sunağında gökten gönderdiği ateşle onu yanıtladı.",
    "27": "Bundan sonra RAB meleğe kılıcını kınına koymasını buyurdu. Melek buyruğa uydu.",
    "28": "RABbin kendisine Yevuslu Ornanın harman yerinde yanıt verdiğini gören Davut, orada kurbanlar kesti.",
    "29": "Musanın çölde RAB için yaptığı çadırla yakmalık sunu sunağı o sırada Givondaki tapınma yerindeydi.",
    "30": "Ama Davut Tanrı'ya danışmak için oraya gidemedi. Çünkü RAB'bin meleğinin kılıcından korkuyordu."
  }
}