{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "Davut çok yaşlanınca, oğlu Süleymanı İsrail Kralı yaptı.",
    "2": "Davut İsrailin bütün önderlerini, kâhinleri, Levilileri bir araya topladı.",
    "3": "Otuz ve daha yukarı yaştaki Levililer sayıldı. Toplamı otuz sekiz bin erkekti.",
    "4": "Bunlardan yirmi dört bini RABbin Tapınağının işlerini gözetecek, altı bini memur ve yargıç olacaktı;",
    "5": "dört bini kapı nöbetçisi olacak, dört bini de Davutun RABbi övmek için sağladığı çalgıları çalacaktı.",
    "6": "Davut Levilileri Levinin oğullarına göre bölümlere ayırdı: Gerşon, Kehat, Merari.",
    "7": "Gerşonlular: Ladan, Şimi.",
    "8": "Ladanın oğulları: İlk oğlu Yehiel, Zetam, Yoel. Toplam üç kişiydi.",
    "9": "Bunlar Ladan boyunun boy başlarıydı. Şiminin oğulları: Şelomit, Haziel, Haran. Toplam üç kişiydi.",
    "10": "Şiminin öbür oğulları: Yahat, Ziza, Yeuş, Beria. Bu dördü Şiminin oğullarıydı.",
    "11": "Yahat ilk, Ziza ikinci oğuldu. Ancak Yeuşla Berianın çok sayıda oğulları olmadığı için bir boy sayıldılar.",
    "12": "Kehatın oğulları: Amram, Yishar, Hevron, Uzziel. Toplam dört kişi.",
    "13": "Amramın oğulları: Harun, Musa. Harunla oğulları en kutsal eşyaları korumak, RABbin önünde buhur yakmak, Ona hizmet etmek ve sonsuza dek Onun adına halkı kutsamak için atandılar.",
    "14": "Tanrı adamı Musanın oğulları da Levi oymağından sayıldı.",
    "15": "Musanın oğulları: Gerşom, Eliezer.",
    "16": "Gerşomun oğulları: Önder Şevuel.",
    "17": "Eliezerin oğlu: Önder Rehavya. Eliezerin başka oğlu yoktu. Rehavyanınsa birçok oğlu vardı.",
    "18": "Yisharın oğulları: Önder Şelomit.",
    "19": "Hevronun oğulları: İlk oğlu Yeriya, ikincisi Amarya, üçüncüsü Yahaziel, dördüncüsü Yekamam.",
    "20": "Uzzielin oğulları: İlk oğlu Mika, ikincisi Yişşiya.",
    "21": "Merarinin oğulları: Mahli, Muşi. Mahlinin oğulları: Elazar, Kiş.",
    "22": "Elazar oğul sahibi olmadan öldü. Ama kızları vardı. Amcaları Kişin oğulları onlarla evlendi.",
    "23": "Muşinin oğulları: Mahli, Eder, Yeremot. Toplam üç kişi.",
    "24": "Boylarına göre Levioğulları bunlardı. Boy başlarının her biri kendi adıyla sayıldı. Yirmi ve daha yukarı yaştaki Levililer, RABbin Tapınağının işlerinde görev aldılar.",
    "25": "Çünkü Davut, İsrailin Tanrısı RAB halkını rahata kavuşturdu demişti, Yeruşalimi de sonsuza dek kendine konut seçti.",
    "26": "Onun için Levililerin RABbin Çadırını ve tapınma hizmetinde kullanılan eşyaları taşımalarına artık gerek yok.",
    "27": "Davutun son buyruğu uyarınca, yirmi ve daha yukarı yaştaki Levililer sayıldı.",
    "28": "Levililerin görevi RABbin Tapınağının hizmetinde Harunoğullarına yardım etmekti: Avlulardan, odalardan, kutsal eşyaların arınmasından ve Tanrının Tapınağındaki öbür hizmetlerden sorumluydular.",
    "29": "Adak ekmeklerinden, tahıl sunusu için kullanılan ince undan, mayasız ince ekmekten, sacda pişirilen yiyeceklerden ve zeytinyağıyla karıştırılan sunulardan, her tür hacim ve uzunluk ölçülerinden onlar sorumluydu.",
    "30": "RABbe şükretmek, övgüler sunmak üzere her sabah ve akşam tapınakta hazır bulunacaklardı.",
    "31": "Şabat Günü, Yeni Ay Töreni ve öbür bayramlarda RABbe yakmalık sunular sunulduğunda da hazır bulunacaklardı. RABbin önünde, kendileri için belirlenen ilkeler uyarınca uygun sayıda sürekli hizmet edeceklerdi.",
    "32": "Böylece Levililer Buluşma Çadırı'na ve kutsal yere bakma, RAB'bin Tapınağı'nın hizmetinde kardeşleri Harunoğulları'na yardım etme görevini üstlendiler."
  }
}