{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "Davutla ordu komutanları hizmet için Asafın, Hemanın, Yedutunun bazı oğullarını ayırdılar. Bunlar lir, çenk ve ziller eşliğinde peygamberlikte bulunacaklardı. Bu göreve atananların listesi şuydu:",
    "2": "Asafın oğullarından: Zakkur, Yusuf, Netanya, Aşarela. Bunlar kralın buyruğu uyarınca peygamberlikte bulunan Asafın yönetimi altındaydılar.",
    "3": "Yedutunun oğullarından: Gedalya, Seri, Yeşaya, Şimi, Haşavya, Mattitya. Toplam altı kişiydi. Lir eşliğinde peygamberlikte bulunan, RABbe şükür ve övgü sunan babaları Yedutunun sorumluluğu altındaydılar.",
    "4": "Hemanın oğullarından: Bukkiya, Mattanya, Uzziel, Şevuel, Yerimot, Hananya, Hanani, Eliata, Giddalti, Romamti-Ezer, Yoşbekaşa, Malloti, Hotir, Mahaziot.",
    "5": "Hepsi kralın bilicisi Hemanın oğullarıydı. Tanrının sözü uyarınca bu oğullar Hemanı güçlendirmek için ona verilmişti. Tanrı Hemana on dört oğulla üç kız verdi.",
    "6": "Bunların tümü babalarının sorumluluğu altında RAB Tanrının Tapınağında hizmet etmek için zil, çenk ve lirler eşliğinde ezgi söylerdi. Asaf, Yedutun, Heman kralın sorumluluğu altındaydı.",
    "7": "RABbe ezgi okumak için eğitilmiş yetenekli Levililerin toplamı 288 kişiydi.",
    "8": "Bunların her biri, büyük küçük, öğretmen öğrenci ayrımı yapılmaksızın, görev dağıtımı için kura çekti.",
    "9": "Birinci kura Asaf soyundan Yusufa düştü; oğulları ve kardeşleriyle birlikte 12 kişi. kişi. Bu tümce Masoretik metinde geçmemektedir. İkincisi Gedalyaya; kendisi, kardeşleri ve oğullarıyla birlikte 12 kişi.",
    "10": "Üçüncüsü Zakkura; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "11": "Dördüncüsü Yisriye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "12": "Beşincisi Netanyaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "13": "Altıncısı Bukkiyaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "14": "Yedincisi Yesarelaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "15": "Sekizincisi Yeşayaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "16": "Dokuzuncusu Mattanyaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "17": "Onuncusu Şimiye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "18": "On birincisi Azarele; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "19": "On ikincisi Haşavyaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "20": "On üçüncüsü Şuvaele; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "21": "On dördüncüsü Mattityaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "22": "On beşincisi Yeremota; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "23": "On altıncısı Hananyaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "24": "On yedincisi Yoşbekaşaya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "25": "On sekizincisi Hananiye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "26": "On dokuzuncusu Mallotiye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "27": "Yirmincisi Eliataya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "28": "Yirmi birincisi Hotire; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "29": "Yirmi ikincisi Giddaltiye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "30": "Yirmi üçüncüsü Mahaziota; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "31": "Yirmi dördüncüsü Romamti-Ezer'e; oğulları ve kardeşleriyle birlikte 12 kişi."
  }
}