{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "Levinin oğulları: Gerşon, Kehat, Merari.",
    "2": "Kehatın oğulları: Amram, Yishar, Hevron, Uzziel.",
    "3": "Amramın çocukları: Harun, Musa, Miryam. Harunun oğulları: Nadav, Avihu, Elazar, İtamar.",
    "4": "Pinehas Elazarın oğluydu. Avişua Pinehasın,",
    "5": "Bukki Avişuanın, Uzzi Bukkinin,",
    "6": "Zerahya Uzzinin, Merayot Zerahyanın,",
    "7": "Amarya Merayotun, Ahituv Amaryanın,",
    "8": "Sadok Ahituvun, Ahimaas Sadokun,",
    "9": "Azarya Ahimaasın, Yohanan Azaryanın,",
    "10": "Azarya Yohananın oğluydu. oydu.-",
    "11": "Amarya Azaryanın, Ahituv Amaryanın,",
    "12": "Sadok Ahituvun, Şallum Sadokun,",
    "13": "Hilkiya Şallumun, Azarya Hilkiyanın,",
    "14": "Seraya Azaryanın, Yehosadak Serayanın oğluydu.",
    "15": "RAB Nebukadnessar aracılığıyla Yahuda ve Yeruşalim halkını sürdüğünde Yehosadak da sürgüne gitmişti.",
    "16": "Levinin oğulları: Gerşon, Kehat, Merari.",
    "17": "Gerşonun oğulları: Livni, Şimi.",
    "18": "Kehatın oğulları: Amram, Yishar, Hevron, Uzziel.",
    "19": "Merarinin oğulları: Mahli, Muşi. Soylarına göre yazılan Levi oymağının boyları şunlardır:",
    "20": "Gerşonun soyu: Livni Gerşonun, Yahat Livninin, Zimma Yahatın,",
    "21": "Yoah Zimmanın, İddo Yoahın, Zerah İddonun, Yeateray Zerahın oğluydu.",
    "22": "Kehatın soyu: Amminadav Kehatın, Korah Amminadavın, Assir Korahın,",
    "23": "Elkana Assirin, Evyasaf Elkananın, Assir Evyasafın,",
    "24": "Tahat Assirin, Uriel Tahatın, Uzziya Urielin, Şaul Uzziyanın oğluydu.",
    "25": "Elkananın öbür oğulları: Amasay, Ahimot.",
    "26": "Elkana Ahimotun, Sofay Elkananın, Nahat Sofayın,",
    "27": "Eliav Nahatın, Yeroham Eliavın, Elkana Yerohamın, Samuel Elkananın oğluydu. metinde geçmemektedir.",
    "28": "Samuelin oğulları: İlk oğlu Yoel, ikincisi Aviya. ad Masoretik metinde geçmemektedir.",
    "29": "Merarinin soyu: Mahli Merarinin, Livni Mahlinin, Şimi Livninin, Uzza Şiminin,",
    "30": "Şima Uzzanın, Hagiya Şimanın, Asaya Hagiyanın oğluydu.",
    "31": "Antlaşma Sandığı RABbin Tapınağına taşındıktan sonra Davutun orada görevlendirdiği ezgiciler şunlardır.",
    "32": "Bunlar Süleyman Yeruşalimde RABbin Tapınağını kurana dek Buluşma Çadırında ezgi okuyarak hizmet eder, belirlenmiş kurallar uyarınca görevlerini yerine getirirlerdi.",
    "33": "Oğullarıyla birlikte görev yapan kişiler şunlardır: Kehatoğullarından: Ezgici Heman. Heman, İsrail oğlu Levi oğlu Kehat oğlu Yishar oğlu Korah oğlu Evyasaf oğlu Assir oğlu Tahat oğlu Sefanya oğlu Azarya oğlu Yoel oğlu Elkana oğlu Amasay oğlu Mahat oğlu Elkana oğlu Suf oğlu Toah oğlu Eliel oğlu Yeroham oğlu Elkana oğlu Samuel oğlu Yoelin oğluydu.",
    "39": "Hemanın sağ yanında görev yapan akrabası Asaf. Asaf, Levi oğlu Gerşon oğlu Yahat oğlu Şimi oğlu Zimma oğlu Etan oğlu Adaya oğlu Zerah oğlu Etni oğlu Malkiya oğlu Baaseya oğlu Mikael oğlu Şima oğlu Berekyanın oğluydu.",
    "44": "Hemanın solunda görev yapan kardeşleri Merarioğullarından: Etan. Etan, Levi oğlu Merari oğlu Muşi oğlu Mahli oğlu Şemer oğlu Bani oğlu Amsi oğlu Hilkiya oğlu Amatsya oğlu Haşavya oğlu Malluk oğlu Avdi oğlu Kiyşinin oğluydu.",
    "48": "Bunların Levili akrabaları, çadırın, Tanrının Tapınağının bütün görevlerini yerine getirmek üzere atandılar.",
    "49": "Ancak, Tanrı kulu Musanın buyruğu uyarınca, yakmalık sunu sunağında ve buhur sunağında sunu sunanlar Harunla oğullarıydı. En Kutsal Yerde yapılan hizmetlerden ve İsraillilerin bağışlanması için sunulan kurbanlardan onlar sorumluydu.",
    "50": "Harunoğulları şunlardır: Harunun oğlu Elazar, onun oğlu Pinehas, onun oğlu Avişua,",
    "51": "onun oğlu Bukki, onun oğlu Uzzi, onun oğlu Zerahya,",
    "52": "onun oğlu Merayot, onun oğlu Amarya, onun oğlu Ahituv,",
    "53": "onun oğlu Sadok, onun oğlu Ahimaas.",
    "54": "İlk kurayı çeken Kehat boyundan Harunoğullarının sınırlarına göre yerleşim yerleri şunlardır:",
    "55": "Yahuda topraklarındaki Hevronla çevresindeki otlaklar onlara verildi.",
    "56": "Kentin tarlalarıyla köyleri ise Yefunne oğlu Kaleve verildi.",
    "57": "Sığınak kent seçilen Hevron, Livna, Yattir, Eştemoa, Hilen, Devir, Aşan, Yutta, Beytşemeş kentleriyle bunların otlakları Harunoğullarına verildi.",
    "60": "Benyamin oymağından da Givon, Geva, Alemet, Anatot ve bunların otlakları verildi. Kehat boylarına verilen bu kentlerin toplam sayısı on üçtü. geçmemektedir (bkz. Yşu.21:16). Yşu.21:17).",
    "61": "Geri kalan Kehatoğullarına Manaşşe oymağının yarısına ait boylardan alınan on kent kurayla verildi.",
    "62": "Gerşonoğullarına boy sayısına göre İssakar, Aşer, Naftali ve Başandaki Manaşşe oymağından alınan on üç kent verildi.",
    "63": "Merarioğullarına boy sayısına göre Ruben, Gad ve Zevulun oymaklarından alınan on iki kent kurayla verildi.",
    "64": "İsrailliler bu kentleri otlaklarıyla birlikte Levililere verdiler.",
    "65": "Yahuda, Şimon, Benyamin oymaklarından alınan ve yukarıda adları sayılan kentler kurayla verildi.",
    "66": "Kehat boyundan bazı ailelere Efrayim oymağından alınan kentler verildi.",
    "67": "Efrayim dağlık bölgesinde sığınak kent seçilen Şekem, Gezer, Yokmoam, Beythoron, Ayalon, Gat-Rimmon ve bunların otlakları verildi.",
    "70": "İsrailliler Manaşşe oymağının yarısından alınan Aner, Bilam ve bunların otlaklarını Kehat boyunun öbür ailelerine verdiler.",
    "71": "Aşağıdaki kentler Gerşonoğullarına verildi: Manaşşe oymağının yarısına ait Başandaki Golan, Aştarot ve bunların otlakları.",
    "72": "İssakar oymağından Kedeş, Daverat, Ramot, Anem ve bunların otlakları.",
    "74": "Aşer oymağından Maşal, Avdon, Hukok, Rehov ve bunların otlakları.",
    "76": "Naftali oymağından Celiledeki Kedeş, Hammon, Kiryatayim ve bunların otlakları.",
    "77": "Merarioğullarına -geri kalan Levililere- aşağıdaki kentler verildi: Zevulun oymağından Rimmono, Tavor ve bunların otlakları.",
    "78": "Ruben oymağından Erihanın ötesinde, Şeria Irmağının doğusundaki kırda bulunan Beser, Yahsa, Kedemot, Mefaat ve bunların otlakları.",
    "80": "Gad oymağından Gilat'taki Ramot, Mahanayim, Heşbon, Yazer ve bunların otlakları."
  }
}