{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "İssakarın dört oğlu vardı: Tola, Pua, Yaşuv, Şimron.",
    "2": "Tolanın oğulları: Uzzi, Refaya, Yeriel, Yahmay, Yivsam, Samuel. Bunlar Tola boyunun başlarıydı. Soy kütüğüne göre yiğit savaşçılardı. Davut döneminde sayıları 22 600dü.",
    "3": "Uzzinin oğlu: Yizrahya. Yizrahyanın oğulları: Mikael, Ovadya, Yoel, Yişşiya. Beşi de boy başıydı.",
    "4": "Soy kütüğüne göre, aralarında savaşa hazır 36 000 kişi vardı. Hepsinin çok sayıda karısı ve çocuğu vardı.",
    "5": "Soy kütüğüne göre İssakar boylarına bağlı akrabalarından savaşacak durumda olanların sayısı 87 000di.",
    "6": "Benyaminin üç oğlu vardı: Bala, Beker, Yediael.",
    "7": "Balanın beş oğlu vardı: Esbon, Uzzi, Uzziel, Yerimot, İyri. Bunlar boy başıydı. Soy kütüğüne kayıtlı yiğit savaşçıların sayısı 22 034 kişiydi.",
    "8": "Bekerin oğulları: Zemira, Yoaş, Eliezer, Elyoenay, Omri, Yeremot, Aviya, Anatot, Alemet. Hepsi Bekerin oğullarıydı.",
    "9": "Bunların soy kütüğüne kayıtlı aile başlarının ve yiğit savaşçıların sayısı 20 200dü.",
    "10": "Yediaelin oğlu: Bilhan. Bilhanın oğulları: Yeuş, Benyamin, Ehut, Kenaana, Zetan, Tarşiş, Ahişahar.",
    "11": "Yediaelin bütün oğulları boy başlarıydı. Aralarında savaşa hazır 17 200 yiğit savaşçı vardı.",
    "12": "Şuppim ve Huppim İrin, Huşim ise Aherin oğluydu. Dan yerine kullanılmıştır.",
    "13": "Naftalinin oğulları: Yahasiel, Guni, Yeser, Şallum. Bunlar Bilhanın soyundandı.",
    "14": "Manaşşenin oğulları: Aramlı cariyenin doğurduğu Asriel, Makir. Makir Gilatın babasıydı.",
    "15": "Makir Huppimle Şuppimin kızkardeşi Maakayı karı olarak aldı. Makirin ikinci oğlunun adı Selofhattı. Selofhatın yalnız kızları oldu.",
    "16": "Makirin karısı Maaka, Pereş ve Şereş adında iki oğul doğurdu. Şereşin de Ulam ve Rekem adında iki oğlu oldu.",
    "17": "Ulamın oğlu: Bedan. Manaşşe oğlu Makir oğlu Gilatın oğulları bunlardır.",
    "18": "Gilatın kızkardeşi Hammoleket İşhotu, Aviezeri, Mahlayı doğurdu.",
    "19": "Şemidanın oğulları: Ahyan, Şekem, Likhi, Aniam.",
    "20": "Efrayimin oğulları: Şutelah, Ezer ve Elat. Beret Şutelahın, Tahat Beretin, Elada Tahatın, Tahat Eladanın, Zavat Tahatın, Şutelah da Zavatın oğluydu. onların sürülerini çalmaya gitmişlerdi.",
    "22": "Babaları Efrayim günlerce yas tuttu. Akrabaları onu avutmaya geldiler.",
    "23": "Efrayim karısıyla yine yattı. Kadın gebe kalıp bir oğul doğurdu. Evinde talihsizlik var diye babası oğlana Beria adını verdi.",
    "24": "Kızı Aşağı ve Yukarı Beythoronu, Uzzen-Şeerayı kuran Şeeraydı.",
    "25": "Berianın Refah adında bir oğlu vardı. Refah Berianın, Reşef Refahın, Telah Reşefin, Tahan Telahın, Ladan Tahanın, Ammihut Ladanın, Elişama Ammihutun, Nun Elişamanın, Yeşu da Nunun oğluydu.",
    "28": "Efrayimlilerin yerleştikleri topraklar Beyteli ve çevresindeki köyleri, doğuda Naaranı, batıda Gezeri ve köylerini, Şekem, Aya ve köylerini kapsıyordu.",
    "29": "Manaşşe oymağının sınırında Beytşean, Taanak, Megiddo, Dor ve bunlara ait köyler vardı. İsrail oğlu Yusufun soyu buralarda yaşadı.",
    "30": "Aşerin oğulları: Yimna, Yişva, Yişvi, Beria; kızkardeşleri Serah.",
    "31": "Beriaoğulları: Hever ve Birzayitin kurucusu Malkiel.",
    "32": "Hever Yaflet, Şomer, Hotam ve kızkardeşleri Şuanın babasıydı.",
    "33": "Yafletoğulları: Pasak, Bimhal, Aşvat. Yafletin oğulları bunlardı.",
    "34": "Şomeroğulları: Ahi, Rohga, Yehubba, Aram.",
    "35": "Kardeşi Helemin oğulları: Sofah, Yimna, Şeleş, Amal.",
    "36": "Sofahoğulları: Suah, Harnefer, Şual, Beri, Yimra,",
    "37": "Beser, Hod, Şamma, Şilşa, Yitran, Beera.",
    "38": "Yeteroğulları: Yefunne, Pispa, Ara.",
    "39": "Ullanın oğulları: Arah, Hanniel, Risya.",
    "40": "Bunların hepsi Aşer soyundandı. Boy başları, seçkin kişiler, yiğit savaşçılar ve tanınmış önderlerdi. Soy kütüğüne kayıtlı savaşa hazır olanların sayısı yirmi altı bindi."
  }
}