{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 10,
  "verses": {
    "1": "İsa oradan ayrılıp Yahudiyenin Şeria Irmağının karşı yakasındaki topraklarına geçti. Çevresinde yine kalabalıklar toplanmıştı; her zamanki gibi onlara öğretiyordu.",
    "2": "Yanına gelen bazı Ferisiler Onu denemek amacıyla, Bir erkeğin, karısını boşaması Kutsal Yasaya uygun mudur? diye sordular.",
    "3": "İsa karşılık olarak, Musa size ne buyurdu? dedi.",
    "4": "Onlar, Musa, erkeğin bir boşanma belgesi yazarak karısını boşamasına izin vermiştir dediler.",
    "5": "İsa onlara, İnatçı olduğunuz için Musa bu buyruğu yazdı dedi.",
    "6": "Tanrı, yaratılışın başlangıcından İnsanları erkek ve dişi olarak yarattı.",
    "7": "Bu nedenle adam annesini babasını bırakıp karısına bağlanacak, ikisi tek beden olacak. Şöyle ki, onlar artık iki değil, tek bedendir.",
    "9": "O halde Tanrının birleştirdiğini insan ayırmasın.",
    "10": "Öğrencileri evde Ona yine bu konuyla ilgili bazı sorular sordular.",
    "11": "İsa onlara, Karısını boşayıp başkasıyla evlenen, karısına karşı zina etmiş olur dedi.",
    "12": "Kocasını boşayıp başkasıyla evlenen kadın da zina etmiş olur.",
    "13": "Bu arada bazıları küçük çocukları İsanın yanına getiriyor, onlara dokunmasını istiyorlardı. Ne var ki, öğrenciler onları azarladılar.",
    "14": "İsa bunu görünce kızdı. Öğrencilerine, Bırakın, çocuklar bana gelsin dedi. Onlara engel olmayın! Çünkü Tanrının Egemenliği böylelerinindir.",
    "15": "Size doğrusunu söyleyeyim, Tanrının Egemenliğini bir çocuk gibi kabul etmeyen, bu egemenliğe asla giremez.",
    "16": "Çocukları kucağına aldı, ellerini üzerlerine koyup onları kutsadı.",
    "17": "İsa yola çıkarken, biri koşarak yanına geldi. Önünde diz çöküp Ona, İyi öğretmenim, sonsuz yaşama kavuşmak için ne yapmalıyım? diye sordu.",
    "18": "İsa, Bana neden iyi diyorsun? dedi. İyi olan yalnız biri var, O da Tanrıdır.",
    "19": "Onun buyruklarını biliyorsun: Adam öldürmeyeceksin, zina etmeyeceksin, çalmayacaksın, yalan yere tanıklık etmeyeceksin, kimsenin hakkını yemeyeceksin, annene babana saygı göstereceksin.",
    "20": "Adam, Öğretmenim, bunların hepsini gençliğimden beri yerine getiriyorum dedi.",
    "21": "Ona sevgiyle bakan İsa, Bir eksiğin var dedi. Git neyin varsa sat, parasını yoksullara ver; böylece gökte hazinen olur. Sonra gel, beni izle.",
    "22": "Bu sözler üzerine adamın yüzü asıldı, üzüntü içinde oradan uzaklaştı. Çünkü çok malı vardı.",
    "23": "İsa çevresine göz gezdirdikten sonra öğrencilerine, Varlıklı kişilerin Tanrı Egemenliğine girmesi ne güç olacak! dedi.",
    "24": "Öğrenciler Onun sözlerine şaştılar. Ama İsa onlara yine, Çocuklar dedi, Tanrının Egemenliğine girmek ne güçtür!",
    "25": "Devenin iğne deliğinden geçmesi, zenginin Tanrı Egemenliğine girmesinden daha kolaydır.",
    "26": "Öğrenciler büsbütün şaşırmışlardı. Birbirlerine, Öyleyse kim kurtulabilir? diyorlardı.",
    "27": "İsa onlara bakarak, İnsanlar için bu imkânsız, ama Tanrı için değil. Tanrı için her şey mümkündür dedi.",
    "28": "Petrus Ona, Bak, biz her şeyi bırakıp senin ardından geldik demeye başladı.",
    "29": "Size doğrusunu söyleyeyim dedi İsa, Benim ve Müjdenin uğruna evini, kardeşlerini, anne ya da babasını, çocuklarını ya da topraklarını bırakıp da şimdi, bu çağda çekeceği zulümlerle birlikte yüz kat daha fazla eve, kardeşe, anneye, çocuğa, toprağa ve gelecek çağda sonsuz yaşama kavuşmayacak hiç kimse yoktur.",
    "31": "Ne var ki, birincilerin birçoğu sonuncu, sonuncuların birçoğu da birinci olacak.",
    "32": "Yola çıkmış Yeruşalime gidiyorlardı. İsa önlerinde yürüyordu. Öğrencileri şaşkınlık içindeydi, ardından gelenler ise korkuyorlardı. İsa Onikileri yine bir yana çekip kendi başına gelecekleri anlatmaya başladı: Şimdi Yeruşalime gidiyoruz dedi. İnsanoğlu, başkâhinlerin ve din bilginlerinin eline teslim edilecek. Onlar da Onu ölüm cezasına çarptıracak ve öteki uluslara teslim edecekler.",
    "34": "Onunla alay edecek, üzerine tükürecek ve Onu kamçılayıp öldürecekler. Ne var ki O, üç gün sonra dirilecek.",
    "35": "Zebedinin oğulları Yakup ile Yuhanna İsaya yaklaşıp, Öğretmenimiz, bir dileğimiz var, bunu yapmanı istiyoruz dediler.",
    "36": "İsa onlara, Sizin için ne yapmamı istiyorsunuz? diye sordu.",
    "37": "Sen yüceliğine kavuşunca birimize sağında, ötekimize de solunda oturma ayrıcalığını ver dediler.",
    "38": "Siz ne dilediğinizi bilmiyorsunuz dedi İsa. Benim içeceğim kâseden siz içebilir misiniz? Benim vaftiz olacağım gibi siz de vaftiz olabilir misiniz?",
    "39": "Evet, olabiliriz dediler. İsa onlara, Benim içeceğim kâseden siz de içeceksiniz, benim vaftiz olacağım gibi siz de vaftiz olacaksınız dedi. Ama sağımda ya da solumda oturmanıza izin vermek benim elimde değil. Bu yerler belirli kişiler için hazırlanmıştır.",
    "41": "Bunu işiten on öğrenci Yakupla Yuhannaya kızmaya başladılar.",
    "42": "İsa onları yanına çağırıp şöyle dedi: Bilirsiniz ki, ulusların önderleri sayılanlar, onlara egemen kesilir, ileri gelenleri de onlara ağırlıklarını hissettirirler.",
    "43": "Sizin aranızda böyle olmayacak. Aranızda büyük olmak isteyen, ötekilerin hizmetkârı olsun.",
    "44": "Aranızda birinci olmak isteyen, hepinizin kulu olsun.",
    "45": "Çünkü İnsanoğlu bile hizmet edilmeye değil, hizmet etmeye ve canını birçokları için fidye olarak vermeye geldi.",
    "46": "Sonra Erihaya geldiler. İsa, öğrencileri ve büyük bir kalabalıkla birlikte Erihadan ayrılırken, Timay oğlu Bartimay adında kör bir dilenci yol kenarında oturuyordu.",
    "47": "Nasıralı İsanın orada olduğunu duyunca, Ey Davut Oğlu İsa, halime acı! diye bağırmaya başladı.",
    "48": "Birçok kimse onu azarlayarak susturmak istediyse de o, Ey Davut Oğlu, halime acı! diyerek daha çok bağırdı.",
    "49": "İsa durdu, Çağırın onu dedi. Kör adama seslenerek, Ne mutlu sana! Kalk, seni çağırıyor! dediler.",
    "50": "Adam abasını üstünden atarak ayağa fırladı ve İsanın yanına geldi.",
    "51": "İsa, Senin için ne yapmamı istiyorsun? diye sordu. Kör adam, Rabbuni, gözlerim görsün dedi.",
    "52": "İsa, Gidebilirsin, imanın seni kurtardı dedi. Adam o anda yeniden görmeye başladı ve yol boyunca İsa'nın ardından gitti."
  }
}