{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 13,
  "verses": {
    "1": "İsa tapınaktan çıkarken öğrencilerinden biri Ona, Öğretmenim dedi, Şu güzel taşlara, şu görkemli yapılara bak!",
    "2": "İsa ona, Bu büyük yapıları görüyor musun? Burada taş üstünde taş kalmayacak, hepsi yıkılacak! dedi.",
    "3": "İsa, Zeytin Dağında, tapınağın karşısında otururken Petrus, Yakup, Yuhanna ve Andreas özel olarak kendisine şunu sordular: Söyle bize, bu dediklerin ne zaman olacak, bütün bunların gerçekleşmek üzere olduğunu gösteren belirti ne olacak?",
    "5": "İsa onlara anlatmaya başladı: Sakın kimse sizi saptırmasın dedi.",
    "6": "Birçokları, Ben Oyum diyerek benim adımla gelip birçok kişiyi saptıracaklar.",
    "7": "Savaş gürültüleri, savaş haberleri duyunca korkmayın. Bunların olması gerek, ama bu daha son demek değildir.",
    "8": "Ulus ulusa, devlet devlete savaş açacak; yer yer depremler, kıtlıklar olacak. Bunlar, doğum sancılarının başlangıcıdır.",
    "9": "Ama siz kendinize dikkat edin! İnsanlar sizi mahkemelere verecek, havralarda dövecekler. Benden ötürü valilerin, kralların önüne çıkarılacak, böylece onlara tanıklık edeceksiniz.",
    "10": "Ne var ki, önce Müjdenin bütün uluslara duyurulması gerekir.",
    "11": "Sizi tutuklayıp mahkemeye verdiklerinde, Ne söyleyeceğiz? diye önceden kaygılanmayın. O anda size ne esinlenirse onu söyleyin. Çünkü konuşan siz değil, Kutsal Ruh olacak.",
    "12": "Kardeş kardeşi, baba çocuğunu ölüme teslim edecek. Çocuklar anne babalarına başkaldırıp onları öldürtecek.",
    "13": "Benim adımdan ötürü herkes sizden nefret edecek. Ama sonuna kadar dayanan kurtulacaktır.",
    "14": "Yıkıcı iğrenç şeyin, bulunmaması gereken yerde dikildiğini gördüğünüz zaman -okuyan anlasın- Yahudiyede bulunanlar dağlara kaçsın.",
    "15": "Damda olan, evinden bir şey almak için aşağı inmesin, içeri girmesin.",
    "16": "Tarlada olan, abasını almak için geri dönmesin.",
    "17": "O günlerde gebe olan, çocuk emziren kadınların vay haline!",
    "18": "Dua edin ki, kaçışınız kışa rastlamasın.",
    "19": "Çünkü o günlerde öyle bir sıkıntı olacak ki, Tanrının var ettiği yaratılışın başlangıcından bu yana böylesi olmamış, bundan sonra da olmayacaktır.",
    "20": "Rab o günleri kısaltmamış olsaydı, hiç kimse kurtulamazdı. Ama Rab, seçilmiş olanlar, kendi seçtiği kişiler uğruna o günleri kısaltmıştır.",
    "21": "Eğer o zaman biri size, İşte Mesih burada, ya da, İşte şurada derse, inanmayın.",
    "22": "Çünkü sahte mesihler, sahte peygamberler türeyecek; bunlar, belirtiler ve harikalar yapacaklar. Öyle ki, ellerinden gelse seçilmiş olanları saptıracaklar.",
    "23": "Ama siz dikkatli olun. İşte size her şeyi önceden söylüyorum.",
    "24": "Ama o günlerde, o sıkıntıdan sonra, Güneş kararacak, Ay ışık vermez olacak, Yıldızlar gökten düşecek, Göksel güçler sarsılacak.",
    "26": "O zaman İnsanoğlunun bulutlar içinde büyük güç ve görkemle geldiğini görecekler.",
    "27": "İnsanoğlu o zaman meleklerini gönderecek, seçtiklerini yeryüzünün bir ucundan göğün öbür ucuna dek, dünyanın dört bucağından toplayacak.",
    "28": "İncir ağacından ders alın. Dalları filizlenip yaprakları sürünce, yaz mevsiminin yakın olduğunu anlarsınız.",
    "29": "Aynı şekilde, bu olayların gerçekleştiğini gördüğünüzde bilin ki İnsanoğlu yakındır, kapıdadır.",
    "30": "Size doğrusunu söyleyeyim, bütün bunlar olmadan bu kuşak ortadan kalkmayacak.",
    "31": "Yer ve gök ortadan kalkacak, ama benim sözlerim asla ortadan kalkmayacaktır.",
    "32": "O günü ve o saati, ne gökteki melekler, ne de Oğul bilir; Babadan başka kimse bilmez.",
    "33": "Dikkat edin, uyanık kalın, dua edin. Çünkü o anın ne zaman geleceğini bilemezsiniz.",
    "34": "Bu, yolculuğa çıkan bir adamın durumuna benzer. Evinden ayrılırken kölelerine yetki ve görev verir, kapıdaki nöbetçiye de uyanık kalmasını buyurur.",
    "35": "Siz de uyanık kalın. Çünkü ev sahibi ne zaman gelecek, akşam mı, gece yarısı mı, horoz öttüğünde mi, sabaha doğru mu, bilemezsiniz.",
    "36": "Ansızın gelip sizi uykuda bulmasın!",
    "37": "Size söylediklerimi herkese söylüyorum; uyanık kalın!"
  }
}