{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "Sabah olunca başkâhinler, ileri gelenler, din bilginleri ve Yüksek Kurulun öteki üyeleri bir danışma toplantısı yaptıktan sonra İsayı bağladılar, götürüp Pilatusa teslim ettiler.",
    "2": "Pilatus Ona, Sen Yahudilerin Kralı mısın? diye sordu. İsa, Söylediğin gibidir yanıtını verdi.",
    "3": "Başkâhinler Ona karşı birçok suçlamada bulundular.",
    "4": "Pilatus Ona yeniden, Hiç yanıt vermeyecek misin? diye sordu. Bak, seni ne çok şeyle suçluyorlar!",
    "5": "Ama İsa artık yanıt vermiyordu. Pilatus buna şaştı.",
    "6": "Pilatus, her Fısıh Bayramında halkın istediği bir tutukluyu salıverirdi.",
    "7": "Ayaklanma sırasında adam öldüren isyancılarla birlikte Barabba adında bir tutuklu da vardı.",
    "8": "Halk, Pilatusa gelip her zamanki gibi kendileri için birini salıvermesini istedi.",
    "9": "Pilatus onlara, Sizin için Yahudilerin Kralını salıvermemi ister misiniz? dedi.",
    "10": "Başkâhinlerin İsayı kıskançlıktan ötürü kendisine teslim ettiklerini biliyordu.",
    "11": "Ne var ki başkâhinler, İsanın değil, Barabbanın salıverilmesini istemeleri için halkı kışkırttılar.",
    "12": "Pilatus onlara tekrar seslenerek, Öyleyse Yahudilerin Kralı dediğiniz adamı ne yapayım? diye sordu.",
    "13": "Onu çarmıha ger! diye bağırdılar yine.",
    "14": "Pilatus onlara, O ne kötülük yaptı ki? dedi. Onlar ise daha yüksek sesle, Onu çarmıha ger! diye bağrıştılar.",
    "15": "Halkı memnun etmek isteyen Pilatus, onlar için Barabbayı salıverdi. İsayı ise kamçılattıktan sonra çarmıha gerilmek üzere askerlere teslim etti.",
    "16": "Askerler İsayı, Pretorium denilen vali konağına götürüp bütün taburu topladılar.",
    "17": "Ona mor bir giysi giydirdiler, dikenlerden bir taç örüp başına geçirdiler.",
    "18": "Selam, ey Yahudilerin Kralı! diyerek Onu selamlamaya başladılar.",
    "19": "Başına bir kamışla vuruyor, üzerine tükürüyor, diz çöküp önünde yere kapanıyorlardı.",
    "20": "Onunla böyle alay ettikten sonra mor giysiyi üzerinden çıkarıp kendi giysilerini giydirdiler ve çarmıha germek üzere Onu dışarı götürdüler.",
    "21": "Kırdan gelmekte olan Simun adında Kireneli bir adam oradan geçiyordu. İskender ve Rufusun babası olan bu adama İsanın çarmıhını zorla taşıttılar.",
    "22": "İsayı Golgota, yani Kafatası denilen yere götürdüler.",
    "23": "Ona mürle karışık şarap vermek istediler, ama içmedi.",
    "24": "Sonra Onu çarmıha gerdiler. Kim ne alacak diye kura çekerek giysilerini aralarında paylaştılar.",
    "25": "İsayı çarmıha gerdiklerinde saat dokuzdu.",
    "26": "Üzerindeki suç yaftasında,",
    "27": "İsayla birlikte, biri sağında öbürü solunda olmak üzere iki haydudu da çarmıha gerdiler.",
    "29": "Oradan geçenler başlarını sallayıp İsaya sövüyor, Hani sen tapınağı yıkıp üç günde yeniden kuracaktın? Çarmıhtan in de kurtar kendini! diyorlardı.",
    "31": "Aynı şekilde başkâhinler ve din bilginleri de Onunla alay ederek aralarında, Başkalarını kurtardı, kendini kurtaramıyor diye konuşuyorlardı.",
    "32": "İsrailin Kralı Mesih şimdi çarmıhtan insin de görüp iman edelim. İsayla birlikte çarmıha gerilenler de Ona hakaret ettiler.",
    "33": "Öğleyin on ikiden üçe kadar bütün ülkenin üzerine karanlık çöktü.",
    "34": "Saat üçte İsa yüksek sesle, Elohi, Elohi, lema şevaktani yani, Tanrım, Tanrım, beni neden terk ettin? diye bağırdı.",
    "35": "Orada duranlardan bazıları bunu işitince, Bakın, İlyası çağırıyor dediler.",
    "36": "Aralarından biri koşup bir süngeri ekşi şaraba batırdı, bir kamışın ucuna takarak İsaya içirdi. Dur bakalım, İlyas gelip Onu indirecek mi? dedi.",
    "37": "Ama İsa yüksek sesle bağırarak son nefesini verdi.",
    "38": "O anda tapınaktaki perde yukarıdan aşağıya yırtılarak ikiye bölündü.",
    "39": "İsanın karşısında duran yüzbaşı, Onun bu şekilde son nefesini verdiğini görünce, Bu adam gerçekten Tanrının Oğluydu dedi.",
    "40": "Olup bitenleri uzaktan izleyen bazı kadınlar da vardı. Aralarında Mecdelli Meryem, küçük Yakup ile Yosenin annesi Meryem ve Salome bulunuyordu.",
    "41": "İsa daha Celiledeyken bu kadınlar Onun ardından gitmiş, Ona hizmet etmişlerdi. Onunla birlikte Yeruşalime gelmiş olan daha birçok kadın da olup bitenleri izliyordu.",
    "42": "O gün Hazırlık Günü, yani Şabat Gününden önceki gündü. Artık akşam oluyordu. Bu nedenle, Yüksek Kurulun saygın bir üyesi olup Tanrının Egemenliğini umutla bekleyen Aramatyalı Yusuf geldi, cesaretini toplayarak Pilatusun huzuruna çıktı, İsanın cesedini istedi.",
    "44": "Pilatus, İsanın bu kadar çabuk ölmüş olmasına şaştı. Yüzbaşıyı çağırıp, Öleli çok oldu mu? diye sordu.",
    "45": "Yüzbaşıdan durumu öğrenince Yusufa, cesedi alması için izin verdi.",
    "46": "Yusuf keten bez satın aldı, cesedi çarmıhtan indirip beze sardı, kayaya oyulmuş bir mezara yatırarak mezarın girişine bir taş yuvarladı.",
    "47": "Mecdelli Meryem ile Yose'nin annesi Meryem, İsa'nın nereye konulduğunu gördüler."
  }
}