{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 7,
  "verses": {
    "1": "Yeruşalimden gelen Ferisiler ve bazı din bilginleri, İsanın çevresinde toplandılar.",
    "2": "Onun öğrencilerinden bazılarının murdar, yani yıkanmamış ellerle yemek yediklerini gördüler.",
    "3": "Ferisiler, hatta bütün Yahudiler, atalarının töresi uyarınca ellerini iyice yıkamadan yemek yemezler.",
    "4": "Çarşıdan dönünce de, yıkanmadan yemek yemezler. Ayrıca kâse, testi ve bakır kapların yıkanmasıyla ilgili başka birçok töreye de uyarlar.",
    "5": "Ferisiler ve din bilginleri İsaya, Öğrencilerin neden atalarımızın töresine uymuyorlar, niçin murdar ellerle yemek yiyorlar? diye sordular.",
    "6": "İsa onları şöyle yanıtladı: Yeşayanın siz ikiyüzlülerle ilgili peygamberlik sözü ne kadar yerindedir! Yazmış olduğu gibi, Bu halk, dudaklarıyla beni sayar, Ama yürekleri benden uzak.",
    "7": "Bana boşuna taparlar. Çünkü öğrettikleri, sadece insan buyruklarıdır.",
    "8": "Siz Tanrı buyruğunu bir yana bırakmış, insan töresine uyuyorsunuz.",
    "9": "İsa onlara ayrıca şunu söyledi: Kendi törenizi sürdürmek için Tanrı buyruğunu bir kenara itmeyi ne de güzel beceriyorsunuz!",
    "10": "Musa, Annene babana saygı göstereceksin ve, Annesine ya da babasına söven kesinlikle öldürülecektir diye buyurmuştu.",
    "11": "Ama siz, Eğer bir adam annesine ya da babasına, benden alacağın bütün yardım kurbandır, yani Tanrıya adanmıştır derse, artık annesi ya da babası için bir şey yapmasına izin yok diyorsunuz.",
    "13": "Böylece kuşaktan kuşağa aktardığınız törelerle Tanrının sözünü geçersiz kılıyorsunuz. Buna benzer daha birçok şey yapıyorsunuz.",
    "14": "İsa, halkı yine yanına çağırıp onlara, Hepiniz beni dinleyin ve şunu belleyin dedi.",
    "15": "İnsanın dışında olup içine giren hiçbir şey onu kirletemez. İnsanı kirleten, insanın içinden çıkandır.",
    "17": "İsa kalabalığı bırakıp eve girince, öğrencileri Ona bu benzetmenin anlamını sordular.",
    "18": "O da onlara, Demek siz de anlamıyorsunuz, öyle mi? dedi. Dışarıdan insanın içine giren hiçbir şeyin onu kirletemeyeceğini bilmiyor musunuz?",
    "19": "Dıştan giren, insanın yüreğine değil, midesine gider, oradan da helaya atılır. İsa bu sözlerle, bütün yiyeceklerin temiz olduğunu bildirmiş oluyordu.",
    "20": "İsa şöyle devam etti: İnsanı kirleten, insanın içinden çıkandır.",
    "21": "Çünkü kötü düşünceler, fuhuş, hırsızlık, cinayet, zina, açgözlülük, kötülük, hile, sefahat, kıskançlık, iftira, kibir ve akılsızlık içten, insanın yüreğinden kaynaklanır.",
    "23": "Bu kötülüklerin hepsi içten kaynaklanır ve insanı kirletir.",
    "24": "İsa oradan ayrılarak Sur bölgesine gitti. Burada bir eve girdi. Kimsenin bunu bilmesini istemiyordu, ama gizlenemedi.",
    "25": "Küçük kızı kötü ruha tutulmuş bir kadın, İsayla ilgili haberi duyar duymaz geldi, ayaklarına kapandı.",
    "26": "Yahudi olmayan bu kadın Suriye-Fenike ırkındandı. Kızından cini kovması için İsaya rica etti.",
    "27": "İsa ona, Bırak, önce çocuklar doysunlar dedi. Çocukların ekmeğini alıp köpeklere atmak doğru değildir.",
    "28": "Kadın buna karşılık, Haklısın, Rab dedi. Ama köpekler de sofranın altında çocukların ekmek kırıntılarını yer.",
    "29": "İsa ona, Bu sözden ötürü cin kızından çıktı, gidebilirsin dedi.",
    "30": "Kadın evine gittiğinde çocuğunu cinden kurtulmuş, yatakta yatar buldu.",
    "31": "Sur bölgesinden ayrılan İsa, Sayda yoluyla Dekapolis bölgesinin ortasından geçerek tekrar Celile Gölüne geldi.",
    "32": "Ona sağır ve dili tutuk bir adam getirdiler, elini üzerine koyması için yalvardılar.",
    "33": "İsa adamı kalabalıktan ayırıp bir yana çekti. Parmaklarını adamın kulaklarına soktu, tükürüp onun diline dokundu.",
    "34": "Sonra göğe bakarak içini çekti ve adama, Effata, yani Açıl! dedi.",
    "35": "Adamın kulakları hemen açıldı, dili çözüldü ve düzgün bir şekilde konuşmaya başladı.",
    "36": "İsa orada bulunanları, bunu kimseye söylememeleri için uyardı. Ama onları ne kadar uyardıysa, onlar da haberi o kadar yaydılar.",
    "37": "Halk büyük bir hayret içinde kalmıştı. Yaptığı her şey iyi. Sağırların kulaklarını açıyor, dilsizleri konuşturuyor! diyorlardı."
  }
}