{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 1,
  "verses": {
    "1": "Anot nakaupong magisa ang bayan na puno ng mga tao! Siyay naging parang isang bao, na naging dakila sa gitna ng mga bansa! Siya na naging prinsesa sa gitna ng mga lalawigan, ay naging mamumuwis!",
    "2": "Siyay umiiyak na lubha sa gabi, at ang mga luha niya ay dumadaloy sa kaniyang mga pisngi; sa lahat ng mangingibig sa kaniya ay walang umaliw sa kaniya: ginawan siya ng kataksilan ng lahat ng kaniyang mga kaibigan; silay naging kaniyang mga kaaway.",
    "3": "Ang Juda ay pumasok sa pagkabihag dahil sa pagdadalamhati, at sa kabigatan ng paglilingkod; siyay tumatahan sa gitna ng mga bansa, siyay walang masumpungang kapahingahan; inabot siya ng lahat na manghahabol sa kaniya sa mga gipit.",
    "4": "Ang mga daan ng Sion ay nangagluluksa, sapagkat walang pumaparoon sa takdang kapulungan; lahat niyang pintuang-bayan ay giba, ang mga saserdote niyay nangagbubuntong-hininga: ang mga dalaga niya ay nangagdadalamhati, at siyay nasa kahapisan.",
    "5": "Ang kaniyang mga kalaban ay naging pangulo, ang kaniyang mga kaaway ay nagsiginhawa; sapagkat pinagdalamhati siya ng Panginoon dahil sa karamihan ng kaniyang mga pagsalangsang: ang kaniyang mga batang anak ay pumasok sa pagkabihag sa harap ng kalaban.",
    "6": "At nawala ang buong kamahalan ng anak na babae ng Sion: ang kaniyang mga prinsipe ay naging parang mga usa na hindi makasumpong ng pastulan, at nagsiyaong walang lakas sa harap ng manghahabol.",
    "7": "Naaalaala ng Jerusalem sa kaarawan ng kaniyang pagdadalamhati at ng kaniyang mga karalitaan ang lahat niyang naging maligayang bagay ng mga kaarawan nang una: nang mahulog ang kaniyang bayan sa kamay ng kalaban, at walang sumaklolo sa kaniya, nakita siya ng mga kalaban, tinuya nila ang kaniyang mga pagkasira.",
    "8": "Ang Jerusalem ay lubhang nagkasala; kayat siyay naging parang maruming bagay; lahat ng nangagparangal sa kaniya ay humahamak sa kaniya, sapagkat kanilang nakita ang kaniyang kahubaran: Oo, siyay nagbubuntong-hininga, at tumatalikod.",
    "9": "Ang kaniyang karumihan ay nasa kaniyang mga laylayan; hindi niya naalaala ang kaniyang huling wakas; kayat siyay nababa ng katakataka; siyay walang mangaaliw; masdan mo, Oh Panginoon, ang aking pagdadalamhati; sapagkat ang kaaway ay nagmalaki.",
    "10": "Iginawad ng kalaban ang kaniyang kamay sa lahat niyang maligayang bagay; sapagkat nakita niya na ang mga bansa ay pumasok sa kaniyang santuario, yaong mga inutusan mo na huwag magsipasok sa iyong kapisanan.",
    "11": "Buong bayan niya ay nagbubuntong-hininga, silay nagsisihanap ng tinapay; ibinigay nila ang kanilang mga maligayang bagay na kapalit ng pagkain upang paginhawahin ang kaluluwa. Iyong tingnan, Oh Panginoon, at masdan mo; sapagkat akoy naging hamak.",
    "12": "Wala bagang anoman sa inyo, sa inyong lahat na nagsisipagdaan? Inyong masdan, at inyong tingnan kung may anomang kapanglawan na gaya ng aking kapanglawan, na nagawa sa akin, na idinalamhati sa akin ng Panginoon sa kaarawan ng kaniyang mabangis na galit.",
    "13": "Mula sa itaas ay nagsugo siya ng apoy sa aking mga buto, at mga pinananaigan; kaniyang ipinagladlad ng silo ang aking mga paa, kaniyang ibinalik ako: kaniyang ipinahamak ako at pinapanglupaypay buong araw.",
    "14": "Pamatok ng aking mga pagsalangsang ay hinigpit ng kaniyang kamay; mga nagkalakiplakip, nagsiabot sa aking leeg; kaniyang pinanglupaypay ang aking kalakasan: ibinigay ako ng Panginoon sa kanilang mga kamay, laban sa mga hindi ko matatayuan.",
    "15": "Iniuwi ng Panginoon sa wala ang lahat na aking mga makapangyarihang lalake sa gitna ko; siyay tumawag ng isang takdang kapulungan laban sa akin upang pagwaraywarayin ang aking mga binata: niyapakan ng Panginoon na parang pisaan ng ubas ang anak na dalaga ng Juda.",
    "16": "Dahil sa mga bagay na ito ay umiiyak ako; ang mata ko, ang mata ko ay dinadaluyan ng luha; sapagkat ang mangaaliw na marapat magpaginhawa ng aking kaluluwa ay malayo sa akin: ang mga anak ko ay napahamak, sapagkat nanaig ang kaaway.",
    "17": "Iginawad ng Sion ang kaniyang mga kamay; walang umaliw sa kaniya; nagutos ang Panginoon tungkol sa Jacob, na silang nangasa palibot niya ay magiging kaniyang mga kalaban: ang Jerusalem ay parang maruming bagay sa gitna nila.",
    "18": "Ang Panginoon ay matuwid; sapagkat akoy nanghimagsik laban sa kaniyang utos: inyong pakinggan, isinasamo ko sa inyo, ninyong lahat na bayan, at inyong masdan ang aking kapanglawan: ang aking mga dalaga at ang aking mga binata ay pumasok sa pagkabihag.",
    "19": "Aking tinawagan ang mga mangingibig sa akin, ngunit dinaya nila: nalagot ang hininga ng aking mga saserdote at ng aking mga matanda sa bayan, habang nagsisihanap sila ng pagkain upang paginhawahin ang kanilang kaluluwa.",
    "20": "Masdan mo, Oh Panginoon; sapagkat akoy nasa kapanglawan; ang aking puso ay namamanglaw; ang aking puso ay nagugulumihanan; sapagkat akoy lubhang nanghimagsik: sa labas ay tabak ang lumalansag, sa loob ay may parang kamatayan.",
    "21": "Nabalitaan nila na akoy nagbubuntong-hininga; walang umaliw sa akin; Lahat ng aking mga kaaway ay nangakarinig ng aking kabagabagan; silay nangatuwa na iyong ginawa: iyong pararatingin ang araw na iyong itinanyag, at silay magiging gaya ko.",
    "22": "Magsidating nawa ang lahat nilang kasamaan sa harap mo; at gawin mo sa kanila, ang gaya ng ginawa mo sa akin dahil sa lahat kong mga pagsalangsang: sapagkat ang aking mga buntong-hininga ay marami, at ang aking puso ay nanglulupaypay."
  }
}