{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "Anot ang ginto ay naging malabo! Anot ang pinakadalisay na ginto ay nagbago! Ang mga bato ng santuario ay natapon sa dulo ng lahat na lansangan.",
    "2": "Ang mga mahalagang anak ng Sion, na katulad ng dalisay na ginto, anot pinahahalagahan na waring mga sisidlang lupa, na gawa ng mga kamay ng magpapalyok!",
    "3": "Maging ang mga chakal ay naglalabas ng suso, nangagpapasuso sa kanilang mga anak: ang anak na babae ng aking bayan ay naging mabagsik, parang mga avestruz sa ilang.",
    "4": "Ang dila ng sumususong bata ay nadidikit sa ngalangala ng kaniyang bibig dahil sa uhaw: ang mga munting bata ay nagsisihingi ng tinapay, at walang taong magpuputol nito sa kanila.",
    "5": "Silang nagsisikaing mainam ay nangahandusay sa mga lansangan: silang nagsilaki sa matingkad na pula ay nagsisihiga sa mga tapunan ng dumi.",
    "6": "Sapagkat ang kasamaan ng anak na babae ng aking bayan ay lalong malaki kay sa kasalanan ng Sodoma, na nagiba sa isang sangdali, at walang mga kamay na humawak sa kaniya.",
    "7": "Ang kaniyang mga mahal na tao ay lalong malinis kay sa nieve, mga lalong maputi kay sa gatas; silay lalong mapula sa katawan kay sa mga rubi, ang kanilang kinis ay parang zafiro.",
    "8": "Ang kanilang anyo ay lalong maitim kay sa uling; silay hindi makilala sa mga lansangan: ang kanilang balat ay naninikit sa kanilang mga buto; natutuyo, nagiging parang tungkod.",
    "9": "Silang napatay ng tabak ay maigi kay sa kanila na napatay ng gutom; sapagkat ang mga ito ay nagsisihapay, na napalagpasan, dahil sa pangangailangan ng mga bunga sa parang.",
    "10": "Ang mga kamay ng mga mahabaging babae ay nangagluto ng kanilang sariling mga anak; mga naging kanilang pagkain sa pagkapahamak ng anak na babae ng aking bayan.",
    "11": "Ginanap ng Panginoon ang kaniyang kapusukan, kaniyang ibinugso ang kaniyang mabangis na galit; at siyay nagpaalab ng apoy sa Sion, na pumugnaw ng mga patibayan niyaon.",
    "12": "Ang mga hari sa lupa ay hindi nanganiwala, o ang lahat mang nananahan sa sanglibutan, na ang kaaway at kalaban ay papasok sa mga pintuang-bayan ng Jerusalem.",
    "13": "Dahil nga sa mga kasalanan ng kaniyang mga propeta, at sa mga kasamaan ng kaniyang mga saserdote, na nagbubo ng dugo ng mga ganap sa gitna niya.",
    "14": "Silay nagsisikapa sa mga lansangan na parang mga bulag, silay nangadudumhan ng dugo, na anopat hindi mahipo ng mga tao ang kanilang mga suot.",
    "15": "Magsihiwalay kayo, silay nagsisihiyaw sa kanila, Marurumi! magsihiwalay kayo, magsihiwalay kayo, huwag ninyong hipuin: nang silay magsitakas at magsilaboy ay sinabi ng mga tao sa gitna ng mga bansa, Hindi na sila nangingibang bayan pa rito.",
    "16": "Pinangalat sila ng galit ng Panginoon; silay hindi na niya lilingapin pa. Hindi nila iginagalang ang mga pagkatao ng mga saserdote, hindi nila pinakukundanganan ang mga matanda.",
    "17": "Ang aming mga mata ay nangangalumata dahil sa aming paghihintay ng walang kabuluhang tulong: sa aming paghihintay ay nangaghihintay kami sa isang bansa na hindi makapagligtas.",
    "18": "Kanilang inaabangan ang aming mga hakbang, upang huwag kaming makayaon sa aming mga lansangan: ang aming wakas ay malapit na, ang aming mga kaarawan ay nangaganap; sapagkat ang aming wakas ay dumating.",
    "19": "Ang mga manghahabol sa amin ay lalong maliliksi kay sa mga aguila sa himpapawid: kanilang hinabol kami sa mga bundok, kanilang binakayan kami sa ilang.",
    "20": "Ang hinga ng aming mga butas ng ilong, ang pinahiran ng Panginoon ay nahuli sa kanilang mga hukay; na siya naming pinagsasabihan, sa kaniyang mga lilim ay mabubuhay kami sa mga bansa.",
    "21": "Ikaw ay magalak at matuwa Oh anak na babae ng Edom, na tumatahan sa lupain ng Uz: ang saro ay darating din sa iyo; ikaw ay malalango, at magpapakahubad.",
    "22": "Ang parusa sa iyong kasamaan ay naganap, Oh anak na babae ng Sion, hindi ka na niya dadalhin pa sa pagkabihag: kaniyang dadalawin ang iyong kasamaan, Oh anak na babae ng Edom; kaniyang ililitaw ang iyong mga kasalanan."
  }
}