{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 5,
  "verses": {
    "1": "Iyong alalahanin, Oh Panginoon, kung anong dumating sa amin: iyong masdan, at tingnan ang aming pagkadusta.",
    "2": "Ang aming mana ay napasa mga taga ibang lupa, ang aming mga bahay ay sa mga taga ibang bayan.",
    "3": "Kami ay mga ulila at walang ama; ang aming mga ina ay parang mga bao.",
    "4": "Aming ininom ang aming tubig sa halaga ng salapi; ang aming kahoy ay ipinagbibili sa amin.",
    "5": "Ang mga manghahabol sa amin ay nangasa aming mga leeg: kami ay mga pagod, at walang kapahingahan.",
    "6": "Kami ay nakipagkamay sa mga taga Egipto, at sa mga taga Asiria, upang mangabusog ng tinapay.",
    "7": "Ang aming mga magulang ay nagkasala at wala na; At aming pinasan ang kanilang mga kasamaan.",
    "8": "Mga alipin ay nangagpupuno sa amin: walang magligtas sa amin sa kanilang kamay.",
    "9": "Aming tinatamo ang aming tinapay sa pamamagitan ng kapahamakan ng aming buhay, dahil sa tabak sa ilang.",
    "10": "Ang aming balat ay maitim na parang hurno, dahil sa maningas na init ng kagutom.",
    "11": "Kanilang dinahas ang mga babae, sa Sion, ang mga dalaga sa mga bayan ng Juda.",
    "12": "Ang mga prinsipe ay nangabibitin ng kanilang kamay: ang mga mukha ng mga matanda ay hindi iginagalang.",
    "13": "Ang mga binata ay nangagpapasan ng gilingan, at ang mga bata ay nangadudulas sa lilim ng kahoy.",
    "14": "Ang mga matanda ay wala na sa pintuang-bayan. Ang mga binatay wala na sa kanilang mga tugtugin.",
    "15": "Ang kagalakan ng aming puso ay naglikat; ang aming sayaw ay napalitan ng tangisan.",
    "16": "Ang putong ay nahulog mula sa aming ulo: sa aba namin! sapagkat kami ay nangagkasala.",
    "17": "Dahil dito ang aming puso ay nanglulupaypay; dahil sa mga bagay na ito ay nagdidilim ang aming mga mata;",
    "18": "Dahil sa bundok ng Sion na nasira; nilalakaran ng mga zora.",
    "19": "Ikaw, Oh Panginoon, nananatili magpakailan man: ang iyong luklukan ay sa salit saling lahi.",
    "20": "Bakit mo kami nililimot magpakailan man, at pinababayaan mo kaming totoong malaon?",
    "21": "Manumbalik ka sa amin, Oh Panginoon, at kami ay manunumbalik: baguhin mo ang aming mga araw na gaya nang una.",
    "22": "Ngunit itinakuwil mo kaming lubos, ikaw ay totoong napoot sa amin."
  }
}