{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 16,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, Yeruşalim’e yaptığı iğrenç uygulamaları bildir.",
    "3": "De ki, ‘Egemen RAB Yeruşalim’e şöyle diyor: Kökenin ve doğumun açısından Kenan ülkesindensin; baban Amorlu, annense Hititli’ydi.",
    "4": "Doğduğun gün göbek bağın kesilmedi, temizlemek için seni yıkamadılar, tuzla ovalamadılar, kundağa sarmadılar.",
    "5": "Kimse bunlardan birini yapacak kadar sana acımadı, sevecenlik göstermedi. Senden tiksindikleri için doğduğun gün seni kıra attılar.",
    "6": "“ ‘Yanından geçtim, senin kendi kanının içinde kımıldadığını gördüm. Kendi kanının içindeyken yaşa! dedim. Evet, Kendi kanının içindeyken yaşa! dedim.",
    "7": "Kırda yetişen bir bitki gibi seni geliştirdim. Geliştin, büyüdün, kusursuz bir güzelliğe eriştin. Göğüslerin oluştu, saçların uzadı. Ama çırılçıplaktın.",
    "8": "“ ‘Yine yanından geçtim, sana baktım, sevgi çağındı. Giysimin eteğini üzerine serdim, çıplaklığını örttüm. Sana ant içtim, seninle antlaşma yaptım. Egemen RAB böyle diyor. Ve benim oldun.",
    "9": "“ ‘Seni yıkadım, üzerindeki kanı temizledim, derine zeytinyağı sürdüm.",
    "10": "Sana işlemeli giysiler giydirdim, deriden çarık verdim. Beline ince keten kuşak bağladım, seni pahalı giysilerle örttüm,",
    "11": "takılarla süsledim. Bileklerine bilezikler, boynuna gerdanlık taktım.",
    "12": "Burnuna halka, kulaklarına küpeler, başına görkemli bir taç taktım.",
    "13": "Altınla gümüşle süslendin; giysilerin ince ketenden, pahalı, işlemeli kumaştandı. İnce unla, balla, zeytinyağıyla beslendin. Gitgide güzelleştin, krallığa yaraştın.",
    "14": "Güzelliğinden ötürü ünün uluslar arasında yayıldı. Çünkü seni görkemimle donattığım için güzelliğin kusursuzdu. Egemen RAB böyle diyor.",
    "15": "“ ‘Ama sen güzelliğine güvendin, ününü kullanarak fahişelik ettin. Her geçene gönlünü kaptırdın, kendini teslim ettin.",
    "16": "Giysilerinden alıp kendine süslü tapınma yerleri yaptın, oralarda fahişelik ettin. Böylesi ne olmuştur, ne de olacaktır.",
    "17": "Sana verdiğim altın, gümüş süslerden erkek suretleri yaptın, onlarla fahişelik ettin.",
    "18": "İşlemeli giysilerini alıp onların üzerine örttün. Onlara zeytinyağımı, buhurumu sundun.",
    "19": "Yemen için sağladığım yiyeceği –ince unu, zeytinyağını, balı– güzel kokulu bir sunu olarak onlara sundun. Böyle yaptın diyor Egemen RAB.",
    "20": "“ ‘Bana doğurduğun oğulları, kızları alıp yiyecek olarak putlara kurban ettin. Fahişelik etmen yetmiyormuş gibi,",
    "21": "çocuklarımı kesip sunu olarak ateşte putlara kurban ettin.",
    "22": "Bütün iğrenç uygulamalarını, fahişeliklerini yaparken gençlik günlerini, çırılçıplak olduğun, kanının içinde kımıldandığın zamanı anımsamadın.",
    "23": "“ ‘Egemen RAB, vay, vay başına diyor! Yaptığın kötülüklere ek olarak,",
    "24": "kendine fuhuş yuvaları kurdun, bütün meydanlarda yüksek tapınma yerleri yaptın.",
    "25": "Her yolun başına kendin için yüksek tapınma yerleri kurdun, güzelliğini kirlettin, her geçene kendini teslim ettin, fahişeliklerini artırdın.",
    "26": "Şehvet düşkünü komşuların Mısırlılar’la fahişelik ettin. Fahişeliklerini artırmakla beni öfkelendirdin.",
    "27": "İşte bu yüzden elimi sana karşı uzattım, yiyecek payını azalttım. Ahlaksız davranışından utanç duyan düşmanların Filist kızları dilediklerini yapsınlar diye seni onlara teslim ettim.",
    "28": "Asurlular’la da fahişelik ettin, çünkü doymamıştın. Evet, onlarla fahişelik ettin, yine doymadın.",
    "29": "Fahişeliğini ticaret diyarı olan Kildan ülkesine dek artırdın, yine de doymadın.",
    "30": "“ ‘Bütün bunları yaparken yüreğin ne kadar yıpranmış’ diyor Egemen RAB, ‘Yüzsüz bir fahişe gibi davrandın!",
    "31": "Her yolun başına fuhuş yuvaları kurarken, bütün meydanlarda yüksek tapınma yerleri yaparken, fahişe gibi bile değildin, ücretini küçümsedin.",
    "32": "“ ‘Kocasının yerine yabancıları yeğleyen, zina eden bir kadındın!",
    "33": "Fahişelere ücret ödenir. Oysa sen bütün oynaşlarına armağanlar dağıttın. Fahişelik etmek için her yandan sana gelsinler diye rüşvet verdin.",
    "34": "Fahişeliğinde öbür kadınlara benzemiyorsun. Çünkü fahişelik edesin diye kimse senin peşine düşmüyor. Ücret ödeyen sensin, kimse sana ücret ödemiyor. Bu yüzden öbürlerine benzemiyorsun.",
    "35": "“ ‘Bu nedenle, ey fahişe, RAB’bin sözünü dinle!",
    "36": "Egemen RAB şöyle diyor: Yüzsüzlüğün ortaya döküldüğü, oynaşlarınla fahişelik ederken çıplaklığın meydana çıktığı için, bütün iğrenç putların yüzünden, onlara çocuklarının kanını verdiğin için,",
    "37": "düşüp kalktığın bütün oynaşlarını –sevdiklerini de nefret ettiklerini de– toplayacağım. Sana karşı onları her yandan toplayacak, çıplaklığını onların önüne sereceğim; bütün çıplaklığını görecekler.",
    "38": "Sana zina eden, kan döken kadınlara verilen cezayı vereceğim. Kanını akıtarak seni öfkemin ve kıskançlığımın öcüne terk edeceğim.",
    "39": "Seni oynaşlarının eline teslim edeceğim. Fuhuş yuvalarını yıkacak, yüksek tapınma yerlerini bozacaklar. Üzerindeki giysileri soyacak, güzel mücevherlerini alıp seni çırılçıplak bırakacaklar.",
    "40": "Halkı sana karşı kışkırtacaklar. Seni taşlayacak, kılıçlarıyla delik deşik edecekler.",
    "41": "Evlerini ateşe verecek, seni birçok kadının gözü önünde yargılayacaklar. Fahişeliklerine son vereceğim, artık oynaşlarına ücret ödemeyeceksin.",
    "42": "Böylece sana karşı öfkem yatışacak, kıskançlığım dinecek. Susacak, bir daha öfkelenmeyeceğim.",
    "43": "“ ‘Madem gençlik günlerini anımsamadın, yaptıklarınla beni öfkelendirdin, ben de yaptıklarını senin başına getireceğim. Böyle diyor Egemen RAB. Bu iğrenç uygulamalarına ek olarak ahlaksızlık da ettin.",
    "44": "“ ‘Herkes senin için şu deyişi söyleyecek: Annesi nasılsa kızı da öyle.",
    "45": "Sen kocasından ve çocuklarından tiksinen annenin kızısın; kocalarından ve çocuklarından tiksinen kızkardeşlerinin kızkardeşisin. Annen Hititli, baban Amorlu’ydu.",
    "46": "Kızlarıyla senin kuzeyinde yaşayan Samiriye ablan, kızlarıyla senin güneyinde yaşayan Sodom kızkardeşindir.",
    "47": "Sen yalnız onların yolunda yürümekle, onların iğrenç uygulamalarına uymakla kalmadın, bütün yaptıklarınla kısa sürede onlardan daha büyük kötülük ettin.",
    "48": "Varlığım hakkı için diyor Egemen RAB, kızkardeşin Sodom’la kızları, kızlarınla senin yaptıklarını asla yapmadılar.",
    "49": "“ ‘Kızkardeşin Sodom’un günahı şuydu: Kendisi de kızları da gururluydu, ekmeğe doymuşlardı, umursamazlardı. Düşküne, yoksula yardım elini uzatmadılar.",
    "50": "Kendilerini beğenmişlerdi. Önümde iğrenç şeyler yaptılar. Bu nedenle, gördüğün gibi onları önümden süpürüp attım.",
    "51": "Samiriye işlediğin günahın yarısını bile işlemedi. Sen onlardan çok daha iğrenç şeyler yaptın. Yaptığın iğrençliklerle kızkardeşlerini suçsuz çıkardın.",
    "52": "Düşeceğin utanca katlanacaksın. Çünkü kızkardeşlerini haklı gibi gösterdin. İşlediğin günahlar onlarınkinden daha iğrenç olduğundan senin yanında suçsuz kalıyorlar. Bunun için utan ve düşeceğin utanca katlan. Çünkü kızkardeşlerini suçsuz çıkardın!",
    "53": "“ ‘Sodom’la kızlarını, Samiriye’yle kızlarını, onlarla birlikte de seni eski gönencine kavuşturacağım.",
    "54": "Utanca boğulacaksın. Bütün yaptıklarından ötürü kızkardeşlerine avuntu olacak ve utanacaksın.",
    "55": "Kızkardeşlerin Sodom ve Samiriye ile kızları eski durumlarına dönecekler; kızlarınla sen de öyle.",
    "56": "Kötülüğün açığa çıkmadan önce, gururlu olduğun günlerde kızkardeşin Sodom’un adını bile anmıyordun. Şimdi sen de Edom kızlarıyla komşuları ve Filist kızlarınca –çevrende seninle alay edenlerce– küçümseniyorsun.",
    "57": "Kötülüğün açığa çıkmadan önce, gururlu olduğun günlerde kızkardeşin Sodom’un adını bile anmıyordun. Şimdi sen de Edom kızlarıyla komşuları ve Filist kızlarınca –çevrende seninle alay edenlerce– küçümseniyorsun.",
    "58": "Ahlaksızlığının ve yaptığın iğrençliklerin sonuçlarına katlanacaksın. RAB böyle diyor.",
    "59": "“ ‘Egemen RAB şöyle diyor: Seninle yaptığım antlaşmayı bozarak içtiğin andı küçümsedin. Ben de hak ettiğin biçimde seni cezalandıracağım.",
    "60": "Gençlik günlerinde seninle yaptığım antlaşmayı anımsayacağım. Seninle sonsuza dek kalıcı bir antlaşma yapacağım.",
    "61": "Büyük, küçük kızkardeşlerini yanına aldığında yaptıklarını anımsayacak ve utanacaksın. Seninle yaptığım antlaşmada olmadığı halde onları kızların olsunlar diye sana vereceğim.",
    "62": "Seninle yeniden antlaşma yapacağım, benim RAB olduğumu anlayacaksın.",
    "63": "Bütün yaptıklarını bağışladığımda, anımsayacak ve utanacaksın. Utancından bir daha ağzını açmayacaksın. Egemen RAB böyle diyor.’ ”"
  }
}