{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 29,
  "verses": {
    "1": "Sürgünlüğümüzün onuncu yılı, onuncu ayın on ikinci günü RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, yüzünü firavuna çevir, ona ve Mısır’a karşı peygamberlik et.",
    "3": "Onlara de ki, ‘Egemen RAB şöyle diyor: “ ‘Kendi kanallarının içinde yatan Büyük canavar firavun, İşte, sana karşıyım. Sen ki, Nil benimdir, Onu kendim için yaptım dersin.",
    "4": "Çenelerine çengeller takacak, Kanallarındaki balıkları Senin pullarına yapıştıracağım. Pullarına yapışmış balıklarla birlikte Seni kanallarından çıkaracağım.",
    "5": "Seni de kanallarındaki bütün balıkları da Çöle atacağım. Kırlara düşeceksin, Toplanmayacak, gömülmeyeceksin. Seni yem olarak yabanıl hayvanlara Ve yırtıcı kuşlara vereceğim.",
    "6": "O zaman Mısır’da yaşayan herkes Benim RAB olduğumu anlayacak. “ ‘Çünkü sen İsrail halkına kamış bir değnek oldun.",
    "7": "Seni elleriyle tuttuklarında parçalanıp onların omuzlarını yardın. Sana dayandıklarında parçalanıp bellerini burktun.",
    "8": "“ ‘Bu yüzden Egemen RAB şöyle diyor: Üzerine halkını ve hayvanlarını öldürecek bir kılıç gönderiyorum.",
    "9": "Mısır kimsesiz bırakılacak, viraneye çevrilecek. O zaman benim RAB olduğumu anlayacaklar. “ ‘Madem Nil benimdir, onu ben yaptım dedin,",
    "10": "ben de sana ve kanallarına karşıyım. Mısır’ı Migdol’dan Asvan’a, Kûş sınırına dek kimsesiz bırakacak, viraneye çevireceğim.",
    "11": "İçinden insan ayağı da, hayvan ayağı da geçmeyecek. Kırk yıl orada kimse yaşamayacak.",
    "12": "Mısır’ı ıssız kalmış ülkeler gibi ıssız bırakacağım. Kentleri, viran olmuş kentler arasında kırk yıl kimsesiz kalacak. Mısırlılar’ı uluslar arasına gönderecek, ülkelere dağıtacağım.",
    "13": "“ ‘Egemen RAB şöyle diyor: Kırk yıl sonra onları dağılmış oldukları uluslardan toplayacağım.",
    "14": "Sürgündekileri geri getirip Patros’a, yurtlarına döndüreceğim. Orada güçsüz bir krallık oluşturacaklar.",
    "15": "Krallıkların en güçsüzü olacak, bir daha ulusların üzerinde egemenlik sürmeyecek. Ulusları yönetmesinler diye onları küçük düşüreceğim.",
    "16": "Mısır bir daha İsrail halkının güveneceği bir yer olmayacak. Ancak Mısırlılar onlara Mısır’a dönmekle işledikleri günahı anımsatacaklar. O zaman İsrailliler benim Egemen RAB olduğumu anlayacaklar.’ ”",
    "17": "Sürgünlüğümüzün yirmi yedinci yılı, birinci ayın birinci günü RAB bana şöyle seslendi:",
    "18": "“İnsanoğlu, Babil Kralı Nebukadnessar ordusunu Sur Kenti’ne karşı büyük bir saldırıya geçirdi; herkesin saçı döküldü, ağır yük yüzünden omuz derileri yüzüldü. Ama Sur’a karşı ordusunu saldırıya geçirmesine karşın, bundan ne kendisi ne de ordusu yararlandı.",
    "19": "Bu yüzden Egemen RAB şöyle diyor: Mısır’ı Babil Kralı Nebukadnessar’a vereceğim, onun servetini alıp götürecek. Ordusuna ücret olarak ülkeden yağmaladığı çapul malını dağıtacak.",
    "20": "Hizmetine karşılık Mısır’ı ona verdim; çünkü o da ordusu da bana hizmet ettiler. Egemen RAB böyle diyor.",
    "21": "“O gün İsrail halkını güçle donatacağım. Onların arasında senin dilini çözeceğim. O zaman benim RAB olduğumu anlayacaklar.”"
  }
}