{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, peygamberlik et ve de ki, ‘Egemen RAB şöyle diyor: “ ‘Ah o gün diye haykır.",
    "3": "Çünkü o gün yakın. RAB’bin günü yakın, Bulutların günü, Ulusların yıkım zamanı.",
    "4": "Bir kılıç Mısır’a karşı çıkacak. Kûş’u acılar saracak. Mısır’da vurulanlar yere serilince Ülkenin serveti alınıp götürülecek, Temelleri yok edilecek.",
    "5": "Mısır’la birlikte Kûş, Pût, Lud, Arabistan, Kuv ve antlaşma yaptığım halkım Kılıçtan geçirilecek.",
    "6": "“ ‘RAB şöyle diyor: Mısır’ı destekleyenler öldürülecek, Mısır’ın övündüğü ordu çökecek, Migdol’dan Asvan’a dek kılıçtan geçirilecekler. Böyle diyor Egemen RAB.",
    "7": "Kimsesiz kalmış ülkeler arasında Kimsesiz kalacaklar. Kentleri viran olmuş kentler gibi olacak.",
    "8": "Mısır’ı ateşe verdiğimde, Onu destekleyenler ezildiğinde, Benim RAB olduğumu anlayacaklar.",
    "9": "“ ‘O gün kaygısız Kûşlular’ı korkutmak için gemilerle ulaklar göndereceğim. Mısır’ın yıkım günü geldiğinde korkuya kapılacaklar. İşte o gün geliyor.",
    "10": "“ ‘Egemen RAB şöyle diyor: Babil Kralı Nebukadnessar aracılığıyla Mısır’ın zenginliğine son vereceğim.",
    "11": "O ve ordusu, ulusların en acımasızı, Ülkeyi yerle bir etmek için gelecekler. Mısır’a karşı kılıçlarını çekecek, Ülkeyi öldürülenlerle dolduracaklar.",
    "12": "Nil’in kanallarını kurutup Ülkeyi kötü kişilere teslim edeceğim, Ülkeyi de içindeki her şeyi de Yabancılar eliyle viran edeceğim. Bunu ben RAB söylüyorum.",
    "13": "Egemen RAB şöyle diyor: Putları yok edecek, Nof’taki değersiz putlara son vereceğim. Mısır’da artık önder olmayacak, Ülkeye korku salacağım.",
    "14": "Patros’u viraneye çevirecek, Soan’ı ateşe verecek, No Kenti’ni cezalandıracağım.",
    "15": "Öfkemi Mısır’ın kalesi Sin üzerine boşaltacak, Kalabalık No halkına son vereceğim.",
    "16": "Mısır’ı ateşe vereceğim, Sin acıdan kıvranacak, No Kenti’nin surları yarılacak, Nof sürekli tedirgin olacak.",
    "17": "On Kenti ve Pi-Beset gençleri Kılıçtan geçirilecek, Oradaki halk sürgüne gönderilecek.",
    "18": "Tahpanhes’te Mısır’ın boyunduruğunu kırdığım zaman, Orada gündüz geceye dönecek, Övündüğü orduya son verilecek, Kent bulutlarla kaplanacak, Köylerindeki halk sürgüne gönderilecek.",
    "19": "Mısır’ı böyle cezalandırdığımda Benim RAB olduğumu anlayacaklar.’ ”",
    "20": "Sürgünlüğümüzün on birinci yılı, birinci ayın yedinci günü RAB bana şöyle seslendi:",
    "21": "“İnsanoğlu, firavunun kolunu kırdım. İyileşmesin, kılıç tutacak kadar güçlenmesin diye kimse onu bağlamadı, sargı beziyle sarmadı.",
    "22": "Bu yüzden Egemen RAB şöyle diyor: Firavuna karşıyım. Her iki kolunu, sağlam olanı da kırık olanı da kıracağım. Kılıcı elinden düşüreceğim.",
    "23": "Mısırlılar’ı uluslar arasına gönderecek, ülkelere dağıtacağım.",
    "24": "Babil Kralı’nın kollarını güçlendirip kılıcımı onun eline vereceğim. Firavunun ise kollarını kıracağım. Babil Kralı’nın önünde ağır yaralı biri gibi inleyecek.",
    "25": "Babil Kralı’nın gücüne güç katacak, firavunun gücünü zayıflatacağım. Kılıcımı Babil Kralı’nın eline verdiğimde ve o kılıcı Mısır’a doğru uzattığında, benim RAB olduğumu anlayacaklar.",
    "26": "Mısırlılar’ı uluslar arasına gönderecek, ülkelere dağıtacağım. O zaman benim RAB olduğumu anlayacaklar.”"
  }
}