{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 43,
  "verses": {
    "1": "Adam beni doğuya bakan kapıya götürdü.",
    "2": "İsrail Tanrısı’nın görkeminin doğudan geldiğini gördüm. Sesi gürül gürül akan suların sesi gibiydi. Görkeminden yeryüzü aydınlıkla doldu.",
    "3": "Gördüğüm görüm, Tanrı kenti yok etmeye geldiğinde ve Kevar Irmağı kıyısında gördüğüm görümlere benziyordu. Yüzüstü yere düştüm.",
    "4": "RAB’bin görkemi doğuya bakan kapıdan tapınağa girdi.",
    "5": "Ruh beni ayağa kaldırıp iç avluya götürdü. RAB’bin görkemi tapınağı doldurdu.",
    "6": "Adam orada yanımda dururken, tapınaktan birinin bana seslendiğini duydum.",
    "7": "Bana şöyle dedi: “İnsanoğlu, tahtımın yeri, ayaklarımın basacağı, İsrail halkıyla sonsuza dek yaşayacağım yer burasıdır. Bundan böyle İsrail halkı da kralları da fahişelikleriyle ve krallarının cesetleriyle bir daha kutsal adımı kirletmeyecek.",
    "8": "Onlar kapı eşiklerini kapı eşiğimin, sövelerini sövelerimin bitişiğine yerleştirdiler. Benimle aralarında yalnızca bir duvar vardı. İğrenç uygulamalarıyla kutsal adımı kirlettiler. Bu yüzden öfkemle onları yok ettim.",
    "9": "Şimdi fahişeliklerini, krallarının cesetlerini benden uzaklaştırsınlar; ben de sonsuza dek aralarında yaşayayım.",
    "10": "“İnsanoğlu, günahlarından utanmaları için bu tapınağı İsrail halkına tanıt. Tapınağın tasarısını incelesinler.",
    "11": "Eğer bütün yaptıklarından utanıyorlarsa, tapınağın tasarını –düzenlemesini, girişlerini, çıkışlarını– kurallarını, yasalarını onlara bildir. Tasarı onların gözü önünde yaz ki, bütün düzenine, kurallarına bağlılıkla uyabilsinler.",
    "12": "Tapınakla ilgili yasa şudur: Dağın tepesinde tapınağı çevreleyen bütün alan çok kutsal olacak. İşte tapınakla ilgili yasa böyle.",
    "13": "“Arşın ölçüsüyle sunağın ölçüleri şunlardır: –Bu arşın, bir arşına ek olarak bir elin eni kadardır.– Sunağı çevreleyen hendeğin derinliği bir arşın, genişliği bir arşın, çevresindeki kenarlık bir karış. Sunağın yüksekliğiyse şöyle:",
    "14": "Sunağın yerdeki hendekten alt çıkıntıya kadarki bölümünün yüksekliği iki arşın, genişliği bir arşın, küçük çıkıntıdan büyük çıkıntıya kadarki bölümün yüksekliği dört arşın, genişliği bir arşın.",
    "15": "Sunağın kurban yakılan üst bölümünün yüksekliği dört arşın; üst bölümden yukarı doğru dört boynuz uzanacak.",
    "16": "Sunağın üst bölümü kare şeklinde olacak. Uzunluğu on iki arşın, genişliği on iki arşın.",
    "17": "Üst çıkıntının dört yandan uzunluğu ve genişliği de on dörder arşın. Çevresindeki kenarlık yarım arşın, hendeğin çevresi bir arşın. Sunağın basamakları doğuya bakacak.”",
    "18": "Adam konuşmasını şöyle sürdürdü: “İnsanoğlu, Egemen RAB şöyle diyor: ‘Sunak yapılacağı gün, üzerinde yakmalık sunular sunmak ve kan dökmek için kurallar şunlardır:",
    "19": "Bana hizmet etmek üzere önüme gelen Sadok soyundan Levili kâhinlere günah sunusu olarak bir boğa vereceksin. Egemen RAB böyle diyor.",
    "20": "Boğanın kanından biraz alıp sunağın dört boynuzuna, çıkıntının dört köşesine ve çevresindeki kenarlığın üzerine süreceksin. Böylece sunağı pak kılıp arındıracaksın.",
    "21": "Boğayı günah sunusu olarak alacak, tapınağın dışında, tapınak alanında belirlenen yerde yakacaksın.",
    "22": "“ ‘İkinci gün günah sunusu olarak kusursuz bir teke sunacaksın. Sunağı boğanın kanıyla arındırdığın gibi tekenin kanıyla da arındır.",
    "23": "Arındırma işlemini bitirince, sürüden kusursuz bir boğayla bir koç sunacaksın.",
    "24": "Bunları RAB’bin önüne getireceksin. Kâhinler üzerlerine tuz serpip yakmalık sunu olarak RAB’be sunacaklar.",
    "25": "“ ‘Yedi gün boyunca günah sunusu olarak her gün bir teke sağlayacaksın; kusursuz bir boğayla sürüden bir koç da sağlayacaksın.",
    "26": "Yedi gün sunağı arındırıp pak kılacaklar. Böylece sunak adanmış olacak.",
    "27": "Yedi gün bitince, kâhinler sekizinci gün ve daha sonra yakmalık ve esenlik sunularınızı sunağın üzerinde sunacak. O zaman sizi kabul edeceğim. Egemen RAB böyle diyor.’ ”"
  }
}