{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 5,
  "verses": {
    "1": "“Ey insanoğlu, keskin bir kılıç al, berber usturası gibi kullanarak başını, sakalını tıraş et. Sonra bir terazi getir, kılları bölümlere ayır.",
    "2": "Yeruşalim’in kuşatılması bitince, kılların üçte birini kentin ortasında yakacaksın. Üçte birini kılıçla kentin çevresine fırlatacak, kalan üçte birini de rüzgara savuracaksın. Ben de yalın kılıç onların peşine düşeceğim.",
    "3": "Birkaç tel kıl bırak, giysinin kıvrımlarına tak.",
    "4": "Yine birkaçını alıp ateşe at, yansın. O kıllardan bütün İsrail halkına ateş yayılacak.",
    "5": "“Egemen RAB diyor ki: Bu Yeruşalim’i ulusların ortasına yerleştirdim, çevresini ülkelerle kuşattım.",
    "6": "Öyleyken Yeruşalim çevresindeki bütün uluslardan ve ülkelerden daha çok kötülük yaparak ilkelerimi, kurallarımı çiğnedi. İlkelerime karşı geldi, kurallarım uyarınca davranmadı.",
    "7": "Bundan ötürü Egemen RAB diyor ki: Çevrenizde yaşayan uluslardan daha azgındınız, kurallarımı izlemediniz, ilkelerime uymadınız. Çevrenizde yaşayan ulusların ilkelerine de uymadınız.",
    "8": "“Bundan ötürü Egemen RAB diyor ki: İşte ben size karşıyım, ulusların gözü önünde sizi cezalandıracağım.",
    "9": "Yaptığınız bütün iğrençlikler yüzünden önceden yapmadığımı, bir daha yapmayacağımı size yapacağım.",
    "10": "Böylece aranızda babalar çocuklarını, çocuklar da babalarını yiyecekler. Sizi cezalandıracağım, sağ kalanlarınızı her yana dağıtacağım.",
    "11": "Egemen RAB varlığım hakkı için diyor, madem tapınağımı iğrenç put ve uygulamalarınızla kirlettiniz, ben de sizi esirgemeyecek, size acımayacak, sizi kayırmayacağım.",
    "12": "Kentte yaşayanlarınızın üçte biri salgın hastalık ya da kıtlık yüzünden yok olacak; üçte biriniz çevrede kılıçtan geçirilecek; üçte birinizi de her yana dağıtıp yalın kılıç peşinize düşeceğim.",
    "13": "“Böylece kızgınlığım son bulacak, onlara karşı öfkemi yatıştıracağım. O zaman ben de rahata kavuşacağım. Öfkemi onların üzerine boşaltınca, ben RAB’bin kıskançlığımdan onlarla konuştuğumu anlayacaklar.",
    "14": "“Çevrenizdeki uluslar arasında, yoldan her geçenin gözü önünde sizi yıkıma uğratacak, aşağılayacağım.",
    "15": "Öfke, kızgınlık ve acı paylamalarla sizi cezalandırdığımda çevrenizdeki uluslar arasında alay konusu olacak, aşağılanacaksınız; ders alınacak, şaşılacak bir duruma düşeceksiniz. Ben, RAB bunu söyledim.",
    "16": "Sizi yok etmek için üzerinize öldürücü, yıkıcı kıtlık oklarını salacağım. Üzerinize salacağım kıtlığı daha da artıracak, sizi her türlü yiyecekten yoksun bırakacağım.",
    "17": "Üzerinize kıtlık ve yabanıl hayvanlar salacağım, sizi çocuklarınızdan edecekler. Salgın hastalık ve dökülen kan sizi süpürüp yok edecek; başınıza da kılıç getireceğim. Ben, RAB böyle söyledim.”"
  }
}