{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 1,
  "verses": {
    "1": "A beisa hunah Pasian in kamsangte zangin i pupite tungah a lam tuamtuam tawh a khenkhenin thu na gen ngei zo hi.",
    "2": "Ahi zongin tu hun nunung ciangin leitung vantung na khempeuh a bawlin a zat, a tawpna ah na khempeuh a luah dingin a seh a Tapa zangin eite tungah thu hong gen hi.",
    "3": "Tua Tapa in Pasianʼ minthanna vang hong taang khiasak a, Pasianʼ lim taktak mah hong pua-in, ama kampauna tawh leitung vantung buppi pai-in a kip hi. Mihingte a mawhna panun a siansak khit ciangin Vanglian pipa Pasianʼ taklam, vantungah a tu hi.",
    "4": "Vantung miteʼ ngah minthanna sangin Tapa tungah Pasian in a piak min a liat zawk mah bangin vantung mite sangin Tapa lian zaw thampek hi.",
    "5": "Bang hang hiam cih leh Pasian in vantungmi khat peuhpeuh tungah, “Ka Tapa na hi hi. Tu ni-in na Pa ka suak hi,” ci ngei lo hi. Tua mah bangin, “Kei, ama Pa ka hi dinga, amah, ka Tapa ahi ding hi,” ci-in zong kampau ngei lo hi.",
    "6": "Tua banah, Pasian in leitungah a Tapa neihsun hong paisak ding ciangin, “Pasianʼ vantungmi khempeuh in amah bia ding uh hi,” na ci hi.",
    "7": "Ahi zongin vantung miteʼ thu a gen ciangin, “Pasian in a vantung mite huih bangin bawl a, a nasemte meikuang bangin bawl hi,” na ci hi.",
    "8": "Ahi zongin Tapaʼ thu a gen ciangin Pasian in, “Pasian aw, na kumpi tokhom khang tawntungin kip dinga, thuman thutang tawh na gam sung na uk ding hi.",
    "9": "Thuman na deih a, khialhna na mudah hi. Tua ahih manin nangma Pasian in nangmah hong teelin, na lawmte tungah a piak sangin a lian zaw, a lungdamhuai pahtawina nang hong pia hi,” a ci hi.",
    "10": "Tua banah, “Topa ahi nangmah in a kipat cil-in leitung na piangsak a, na khut tawh vantungte na bawl hi.",
    "11": "Tua nate khempeuh mangthang dinga, nang na hih leh na om paisuak ding hi. Tua nate puan bangin luisuak thei dinga,",
    "12": "puan khep bangin na khep dinga, tua nate khempeuh kikhelkhel ding uh hi. Ahi zongin nang na kibang tawntung dinga, teek hun cih na nei ngei kei ding hi,” na ci lai hi.",
    "13": "Ahi zongin Pasian in ama vantung mite kiangah, “Na galte na khe nuai ah ka hong sikcipsak matengin ka tak lamah hong tu in,” ci ngei lo hi.",
    "14": "Vantung mite pen Pasianʼ na a sem, a kimu thei lo khate hi uh a, hotkhiatna a ngah ding mite a huh dingin Pasian in a hong sawl ahi hi."
  }
}