{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "Jew Thukham pen mailam hunah a taktak a hong tung ding lim lah kholhna hi bek ahih manin tua Thukham tawh kizui-in a kum a kumin a kipia biakpiakna in Pasian kiang a zuan mite mi cingtaak suah zo ngei lo hi.",
    "2": "Thukham zui-in Pasian a bia mite in mawhna panin siansuahna ngah zo uh hileh a lungsim uh ah kisuanna lungsim om nawn lo ding ahih manin biakpiakna piak kikkik kul nawn lo ding hi.",
    "3": "Tua ahih manin biakpiakna a kipiak simin a kumkumin mite a mawhna uh a kiphawksak kikkik ahi hi.",
    "4": "Tua hi a, bawngtal sisan le keel sisan in mawhna siangsak zo ngei lo hi.",
    "5": "Tua ahih manin leitungah Khris hong pai ciangin Pasian kiangah, “Ganhing le khawh sa tawh biakna na deih kei a, nang kong biak nadingin pumpi khat nong vaihawmsak hi.",
    "6": "Meihal biakna le mawhmaisak nadingin biaknate tawh nang na lungkim kei hi.",
    "7": "Tua ahih manin, ‘Thukham laibu sungah keima thu a kigelh bang teekteek mahin keima hih ding nong deih bang teekteek mah ahih dingin ka hong pai hi, Pasian aw,’ ka ci hi,” a ci hi.",
    "8": "“Ganhing le khawh sa tawh biakna na deih kei a, meihal tawh biakna le mawhmaisak nadingin biaknate tawh na lungkim kei hi,” a cih ciangin hih biakpiaknate khempeuh Thukham tawh kizui-in hih bangin kam na pau veve lai a,",
    "9": "tua banah, “Nangma deih bang ahih dingin ka hong pai hi,” na ci thuah lai hi. Tua ahih manin Pasian in Khris tawh biakna a kipsak theih nadingin ganhing le khawh sa tawh biakna luite na beisak phot hi.",
    "10": "Pasianʼ deihna bangin Jesu Khris gamta a, a tawntungin a kimang paisuak dingin ama pumpi biakna-in khatvei a kipiakna hangin eite khempeuh i mawhna panin a siang ihi hi.",
    "11": "Jew siampite nisimin a nasepna uh munah dingin a kibang biakpiakna mah pia niloh uh a, ahi zongin tua a piak uh biakpiaknate in mawhna maisak thei lo hi.",
    "12": "Ahi zongin Khris in mawhna hangin khatvei a piak khit ciangin a tawntung adingin kimang ahih manin Pasianʼ taklam ah tu hithiat a,",
    "13": "Pasian in ama khe nuai ah a galte khempeuh a koihsak nading hun ngakin a om hi.",
    "14": "Mawhna panin a sianthosak mite, khatvei bek biakpiakna a bawlna tawh siangtho paisuaksak hi.",
    "15": "Kha Siangtho in zong hih thu hong theih pih ahih manin,",
    "16": "“Topa in hih bangin ci hi: Mailam hunah amaute tawh thuciamna khat ka bawl dinga, amaute sungah ka thukhamte guanin, amaute lungtang tungah ka gelh ding hi,” a cih khit ciangin,",
    "17": "“Amauteʼ mawhna le a gitloh gamtatnate uh ka ciamteh nawn kei ding hi,” ci hi, ci-in a na gen hi.",
    "18": "Tua hi a, mawhna a kimaisak khit ciangin mawhmaisak nadingin biakna piak ding kisam nawn lo hi.",
    "19": "Tua ahih ciangin sanggamte aw, Jesu hong sihna hangin Siangtho Pen Munah ututin lut theih nading thu i nei ta hi.",
    "20": "Ama pumpi mahmah ahi dalna puan tawnin nuntakna lampi ah i pai theih nadingin amah in lampi thak hong honsak hi.",
    "21": "Pasianʼ inn sung a uk siampi lianpen zong i nei hi.",
    "22": "Tua ahih manin mawhna thu ah kisuanna lungsim om nawn loin, tui siangtho tawh i pumpi a kisawp sa-in muanna le lungsim takpi tawh Pasian kiang zuan ni.",
    "23": "Pasian in piak dingin a hong ciam thu muang ngam ihih manin i lametna thu kip takin len ni.",
    "24": "Khatlekhat ki-itin a hoih nate i sep nadingin kihanthawn ciat ni.",
    "25": "Mi pawl khatte in kikhop a pelh bang hi loin, eite in kikhop khawmnate pelh loin om ni. Topaʼ hong pai ding Ni hong naina thu thei ihih manin khatlekhat kihanthawn semsem zaw ni.",
    "26": "Thuman thutak i theih khit ciangin mawhna i bawl hamtang lai leh i mawhna a kimaisak nadingin biakpiakna dang om nawn lo a,",
    "27": "a kihtakhuai thukhenna le Pasianʼ thu a nial mite a kaang tum ding meikuangpi bek om lai hi.",
    "28": "Moses Thukham a zui lote pen mi nih le thum in mawh mah hi, ci-in teci a pan khit nakleh kihehpih het loin sihna kithuaksak hi.",
    "29": "Tua bang ahihleh Pasianʼ Tapa a simmawh, mawhna a hong maisak Pasianʼ thuciamna sisan a thudon lo, Pasianʼ hehpihna a hong puak Kha Siangtho a hehsakteʼ thuak ding bangzah takin lian zaw kan ding ahi hiam?",
    "30": "Bang hang hiam cih leh, “Phulakna keima aʼ hi a, ka thukkik ding hi,” a ci pa le, “Topa in ama mite thu a khen ding,” a ci pa i theih ahi hi.",
    "31": "A nungta Pasianʼ khut sungah thumang loin i tun khak ding a lauhuai mahmah ahi hi.",
    "32": "A beisa hun a note tungah thupiangte phawkkik un. Pasianʼ khuavak sungah na om khit uh ciangin haksatna tampi thuak napi-in tuate na lel kei uh hi.",
    "33": "Mipiʼ mai ah hong kisimmawhin hong kibawlsia a, tua bang a thuakte na pawlpih ngam uh hi.",
    "34": "Note in a hoih zaw, a kip zaw nate a nei na hih lam uh kithei na hih manun thong kia mite thuakpih ngamin, na neihsa uh hong kilaksak hangin zong lungdam takin na om thei veve lai uh hi.",
    "35": "Tua ahih manin thaman lianpi a hong ngahsak thei na lungsim hanna uh na khahsuah kei un.",
    "36": "Pasianʼ deihna bangin gamta-in, ama thuciam na ngah theih nadingun lungduai-in thuak zawhna na kisam uh hi.",
    "37": "Bang hang hiam cih leh Lai Siangtho sungah, “A sawt loin, a hong pai ding pa hong tung dinga, hong zekai nawn lo ding hi.",
    "38": "Ahi zongin keima mi a thuman mite in ka thu umin nungta ding uh a, a nungkik a om uh leh tua mite tungah ka lungkim kei ding hi,” na ci hi.",
    "39": "Eite pen nungkikin a maimang mite ihi kei a, upna nei-in hotkhiatna a ngah mite ihi hi."
  }
}