{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 11,
  "verses": {
    "1": "Upna nei i cih ciangin i muh theih nai loh i lamette ngah takpi ding, ci-in muanna lungsim neihna ahi hi.",
    "2": "Tanglai mite in upna a na neih manun Pasian in a na pakta hi.",
    "3": "Pasianʼ kampauna tawh leitung le vantung piang a, tu-a i muh theih nate a om nai lopi panin hong piang hi, ci-in i upna bek mah tawh a thei ihi hi.",
    "4": "A upna hang mah tawh Abel in Kainʼ piakna sangin a san theih huai zaw biakpiakna Pasianʼ tungah a na pia hi. Pasian in ama biakna na sang ahih manin a upna hangin mihoih hi, ci-in Pasianʼ pahtakna a na ngah hi. Abel a sih zawh a sawtpi hi khin napi-in tu dong mahin upna thu a hong gengen lai a suak hi.",
    "5": "A upna hang mahin Enok zong sihna tawh kipelh hi. Pasian in ama kiangah la to ahih manin kuamah in Enok mu nawn lo hi. Amah a kilaktoh ma-in Enok in Pasianʼ lungkimna ngah hi, ci-in Lai Siangtho in a na gen hi.",
    "6": "Upna lo tawh kuamah in Pasian lungkimsak zo lo hi. Pasian kiang a zuan mi peuhmah in Pasian a om takpi ahihna thu le amah a zongte Pasian in thaman pia hi, ci-in a up ding kisam hi.",
    "7": "Noah in zong a upna hang mah tawh mailam a thupiang ding a muh theih lohpi mahin Pasianʼ thugenna na mang a, teembaw khat bawlin a innkuanpihte tawh na suakta hi. Hih bangin a gamtatna tawh leitung midangte a mawh ahihna kilangsak a, a upna hangin mihoih hihna thu Pasian kiang panin a ngah hi.",
    "8": "Pasian in ama tungah piak dingin a ciam leitang ah Abraham a pai dingin a sap lai-in Abraham in Pasianʼ sapna a manna pen a upna hang mah ahi hi. A pai nading mun nangawn thei lopi-in a gam le a lei nusia-in a ding khia hi.",
    "9": "Pasian in piak dingin a ciam gamah a upna hang mah tawh gam dangpi hi napi-in peemta-in va om phot a, ama ngah bangin thuciamna a ngah a ta Isaac le a tu Jakob tawh puanbuk peuh ah a om phot uh hi.",
    "10": "Pasian in geelin a lam, bulkip a nei khuapi, Abraham in a ngakna-in tua bangin a om ahi hi.",
    "11": "Sarah a ta neih theih ding hun bei khin napi-in ama tungah thuciam pa zuau lo ding, ci-in Abraham in upna a neihna hang mahin Sarah gai-in ta a nei ahi hi.",
    "12": "A cimang khinin a kingaihsun hih mi khatʼ suanlekhakte pen van a aksi zah leh tuipi gei-a sehnel zahin a tam hi.",
    "13": "Hih mite khempeuh in amaute tungah piak dingin Pasianʼ ciam thute ngah nai lo uh a, gamlapi ah a om lai gal muhin hopih thei bek uh a, hih leitungah khualmi peemta hi lel hang, ci-in kitheihna tawh omin a upna mah uh tawh a si uh hi.",
    "14": "Tua bang mite in amau adingin a gam a lei ding uh a zong ahihna uh hong kilang hi.",
    "15": "Amaute in a nusiat uh leitung ngaihsutpi penin a nei uh hileh hong ciahkik theih nading uh hun ngah ding uh hi.",
    "16": "Ahi zongin amauteʼ lunggulh pen leitung sangin a hoih zaw vantung gam ahi hi. Pasian in amaute adingin khuapi khat na vaihawmsak ahih manin, tua bang mite in amah pen ka Pasian uh hi, ci-in a gen ding uh Pasian in maizumna in na ngaihsun lo hi.",
    "17": "Pasian in Abraham a ze-et laitakin Abraham in a upna hang mah tawh Pasian biak nadingin a tapa Isaac na pia ngam hi. Pasian mah in Abraham tungah tapa kong pia ding ci-in a ciam hi napi-in, Pasianʼ ciamna bangin a neih tua a tapa neihsun mah, Pasian biak nadingin Abraham in pia dingin na kithawi hi.",
    "18": "Tua a piak ding tapa pen Pasian in, “Na tapa Isaac tungtawnin suanlekhak na nei ding hi,” a cih pa ahi hi.",
    "19": "Pasian in a si sa nangawn hingkiksak thei ding hi, ci-in Abraham in a up mah bangin Abraham in a si sa a tapa Isaac a limin a ngahkik ahi hi.",
    "20": "A tapa Jakob le Esau in mai lamah thupha ngah ding hi, ci-in Isaac in a na gen ngamna pen a upna hang mah ahi hi.",
    "21": "Jakob a sih kuan ciangin a ciangkhut dawnah kingamin Pasian bia a, Josefʼ tapa tegel thupha a piakna pen Pasian in na pia takpi ding hi, ci-in a upna hang mah ahi hi.",
    "22": "Josef a sih ding ciangin Egypt gam panin Israel mite a paikhiat nading thu le ama luanghawm a bawl nading zia a vaikhaknate zong a upna hang mah ahi hi.",
    "23": "Moses a suah ciangin a nu le a pa in hoih sa mahmah in, kumpipaʼ thupiakna kihta tuan loin kha thum sung a seelcip ngamna uh zong a upna hang mah uh ahi hi.",
    "24": "Moses a gol ciangin Faroʼ tanuʼ tapa kicih ding a ut nawn loh ngamna zong a upna hang mah ahi hi.",
    "25": "Tomno sung mawhna sungah nuam takin om ding sangin Pasianʼ mite tawh gimna thuak khawm ding a ut zaw hi.",
    "26": "Mai lamah a thaman ding mukhol thei ahih manin Egypt gam sunga hauhna le nopsaknate khempeuh sangin Khris hangin simmawhna thuak taak zaw tham hi, ci-in a ngaihsun hi.",
    "27": "Moses pen kumpipaʼ heh ding lau het loin Egypt gam panin paikhia a, a kimu thei lo Pasian a mu bang keekin a nungkik het lohna zong a upna hang mah ahi hi.",
    "28": "Mi That Vantungmi in Israel mite ta upa pen khempeuh a thah khak loh nadingin Paisan Pawi kipiangsakin, inntual kongtung zawl khempeuh sisan a kizutna zong upna hang mah ahi hi.",
    "29": "Lei keu tunga pai bang keekin Israel mite in San Tuipi a kantan theihna uh zong a upna hang mah uh ahi hi. Amauteʼ pai bangin Egypt mite in pai ding a sawm uh ciangin tui in a tuumcip hi.",
    "30": "Israel mite in Jerikho khuapi ni sagih sung a kimvel khit uh ciangin a kulhpi a cipna zong a upna uh hang mah ahi hi.",
    "31": "Numei paktat Rahab in thukante limtakin na zin do a, Pasianʼ thu a mang lo mite tawh a sih khawm lohna zong a upna hang mah ahi hi.",
    "32": "Tu-a bangin gengen lai ding ihi hiam? Gideon, Barak, Samson, Jefthah, David, Samuel le kamsangteʼ thu i gen nading hun om lo hi.",
    "33": "Hih mite khempeuh in zong a upna uh hang mah tawh kumpi gam tuamtuamte zo-in, thumanin a gamtat manun Pasianʼ thuciam a ngah uh hi. Upna hang mah tawh humpinelkai kamte hucip uh a,",
    "34": "meikuangpi mitsak thei-in, sih nading panin suakta uh a, gina lo napi-in thahat uh a, gal sungah thahatin gamdang galkapte a zo gawp uh hi.",
    "35": "Numeite in a sihsuah mite uh, thawhkikna tawh a ngahna uh zong a upna uh hang mah ahi hi. Mi pawl khatte in a hoih zaw nuntakna ah a thawhkik theih nadingun leitungah suahtak ding ut tuan loin bawlsiatna thuakin a si uh hi.",
    "36": "Mi pawl khat in simmawhna, satna, sikkol bulhna le thongkiatna zong a thuak uh hi.",
    "37": "Suang tawh a kidenglum, sing-at tawh a kiphelkham, namsau tawh a kisatlum a om hi. Tuu vun peuh, keel vun peuh silh zo bekin, cimawhin zawng uh a, gimna le bawlsiatna a thuak uh hi.",
    "38": "Amaute adingin leitung mite kilawm zo lo uh ahih manin galtai bangin gamlak le mual tung khawngah vak kawikawi-in, leihawm suanghawm sung peuh ah a om uh hi.",
    "39": "Hih miteʼ upna lian mahmah hi, ci-in a kitheih hangin piak dingin Pasian in a ciam sa thute a ngah nai kei uh hi.",
    "40": "Bang hang hiam cih leh Pasian in eite adingin a hoih zaw-in thu hong vaihawmsak a, amaute tawh eite i kikop ciangin amaute a cingtaak ahih theih phing nading uh Pasianʼ geelna ahi hi."
  }
}