{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "Khris sungah unau bangin na ki-itna uh na zomsuak un.",
    "2": "Khual mite hoihtakin zin na do ding uh na phawk un. Mi pawl khat in vantung mite zin do ahih lam a phawk lopi-in a do na hi gige uh hi.",
    "3": "Amaute tawh thong a kia khawm bangin kingaihsunin thong sunga om mite na phawk un. Note zong leitung pumpi mah tawh a nungta lai na hih manun gimna a thuak mite na phawk un.",
    "4": "Mi khempeuh in nupa thu thupi ngaihsut uh henla, zite pen pasalte tungah citakin, pasalte zong a zite uh tungah citak uh hen. Pasian in a thaangtat mite le nulepa mawhna a gamta mite tungah thu khen ding hi.",
    "5": "Sum deih luatna tawh na kipelh nadingun na nuntakna uh ah kikem unla, na neihzah uh tawh lungkim un. Pasian in, “Note ka hong nusia ngei kei dinga, ka hong tamasak ngei kei ding hi,” hong ci hi.",
    "6": "Tua ahih manin kimuanna lungsim tawh hang takin, “Topa, kei hong huhpa hi a, ka lau kei ding hi. Kua in bang hong cih zo ding ahi hiam?” ci ngam ni.",
    "7": "Note tungah Pasianʼ thu a hong gen, nidang a na makai masate uh phawk un. Amauteʼ nuntakna le a sihna ziate uh ngaihsun unla, amauteʼ upna bang na neih nadingun hanciam un.",
    "8": "Jesu Khris pen zani, tu ni, a tawntungin kibang ngitnget hi.",
    "9": "Thuhilhna lamdang a tuamtuamte zui-in lam man panin pial kha kei un. A zui mite tungah bangmah phattuamna a piangsak thei lo an nek tui dawn tawh kisai ngeina zuihna in thahatna hong pia thei lo a, Pasianʼ hehpihna bek in i lungsim hong thahatsak thei hi.",
    "10": "Jew biakbuk ah na a sem siampite in biakna tau tungah a kipia biakna sate nek nading thu nei lo uh hi.",
    "11": "Jew Siampi Lianpen pa in mawhna hangin biak nadingin Siangtho Pen Munah a ganhing sisan paipih a, ahi zongin a ganhing pumpi pen giahphual pua lamah kihal tum hi.",
    "12": "Tua mah bangin Jesu in zong ama sisan tawh miteʼ mawhna a siansak theih nadingin khuapi pua lamah a si hi.",
    "13": "Tua ahih manin eite zong a pua lamah pai-in Jesu tawh maizumna thuak khawm ni.",
    "14": "Eite adingin hih leitungah a kip khuapi om lo ahih manin a hong piang lai ding khuapi a zong ihi hi.",
    "15": "Tua ahih manin Jesu tungtawnin amah i biakna-in i kam tawh ama min pulakin Pasian phat tawntung ni.",
    "16": "Khatlekhat tungah thuhoih kibawlin na kihuh ding uh mangngilh kei un. Hih bang gamtatnate pen Pasian a lungkimsak thei biakna ahi hi.",
    "17": "Na makaite uh thu na mang unla, a genna uh bangin na gamta un. Pasian kiangah amaute in a nasepnate uh a pulak ding uh ahih manin tawlnga loin note hong lunghimawh tawntung uh hi. Amauteʼ thu mang le-uhcin a nasepna uh ah lungdam mahmah ding uh a, mang kei le-uhcin dah pipi-in na sem ding uh hi. Dah pipi-in a nasepna uh note adingin zong phattuamna a om tuan hi lo hi.",
    "18": "Kote adingin thu hong ngetsak niloh un. A tawntungin na a manin sepnopna lungsim nei ka hih manun ka lungsim uh ah kisuanna om loin siang mahmah hi.",
    "19": "Note kiangah Pasian in kei hong paisakkik baih theih nadingin nakpi takin thu na na nget nading uh ka hong thum pha nuam hi.",
    "20": "Ama sihna hangin Tuucing Lianpa suakin, a sisan tawh tawntung thuciamna a kipsak i Topa Jesu pen sihna panin a thokiksak, eite tungah nopsakna a hong pia Pasian in,",
    "21": "ama deihna bangin na na sep theih nadingun a kisam thuhoihte khempeuh note tungah hong guanin, ama lungkimna bangin i gamtat theih nadingin Jesu Khris hangin eite sungah na hong sem henla, Khris in a tawntungin minthanna ngah paisuak tahen. Amen.",
    "22": "Sanggamte aw, hih ka hong laigelh pen sau khol lo ahih manin hih ka hong hanthotna thute limtakin na ngaih nadingun kong thum hi.",
    "23": "I sanggampa Timoti zong thong panin a suahtak khitna thu ka hong theisak nuam hi. Amah hong pai baih nakleh note kiangah ka hong pai ciangin ka hong tonpih ding hi.",
    "24": "Na makaite uh le Pasianʼ mi khempeuh na hopihsak un. Italy gam panin a hong pai mite in note hong hopih uh hi.",
    "25": "Note khempeuh tungah Pasianʼ hehpihna thupha hong tung tahen. Amen."
  }
}