{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 2,
  "verses": {
    "1": "Tua ahih manin i zak sa thuman thutakte i khahsuah khak loh nadingin kiptak kho takin i letkip ding kisam hi.",
    "2": "Vantung mite in hong gen thute thuman hi a, tua thu a palsatte in a kilawm bangin gim thuak ding uh hi.",
    "3": "Tua ahih manin a thupi mahmah hih hotkhiatna thudon loin i om leh suahtakna om thei ngei lo ding hi. A masa-in Topa mahmah in hotkhiatna thu hong pulak a, tua thu a za mite in thuman ahihna thu eite tungah hong gen leuleu uh hi.",
    "4": "Amauteʼ thugenna banah Pasian in vangliatna lim le nalamdang a tuamtuamte bawlna tawh hong gen beh lai hi. Tua banah ama hoihsak bangin Pasian in Kha Siangtho zong hong hawm lai hi.",
    "5": "Eite in gen belin i neih a hong tung ding leitung pen Pasian in vantung miteʼ khut sungah koih lo hi.",
    "6": "Lai Siangtho mun khat ah a kigenna ah, “Pasian aw, nangma ngaihsut tham dingin mi pen bang hi a, na phawk tham dingin mihingʼ ta bang hi lel ahi hiam?",
    "7": "Ahi zongin vantung mite sangin a neu zaw deuhin na bawl a, minthanna le pahtawina na guan a,",
    "8": "na khempeuh na uksak hi,” na ci hi. “Pasian in na khempeuh a uk dingin bawl,” a cih ciangin na khempeuh a huam khin hi ta hi. Mihing in na khempeuh a uk lam i thei nai kei hi.",
    "9": "Ahi zongin Pasianʼ hehpihna hangin mi khempeuh adingin Jesu a sih theih nadingin tawl khat sung vantung mite sangin a neu zaw-in a kibawlna i mu a, sihna a thuakna hangin minthanna le pahtawina a ngahna thu i thei hi.",
    "10": "Na khempeuh ama adingin a piangsak Pasian in tate tampi minthanna a ngahsak theih nadingin a thuakna tawh hotkhiatna thu ah a makai dingin Jesu a bawl ding a kilawm mah ahi hi.",
    "11": "Mawhna panin mite a siangthosak pa le sianthosakna a ngah mite in, Pa, a kibang a neikhawm uh hi. Tua hi a, Jesu in mite, “Sanggam,” a cih ding zum ngaihsut lo ahih manin,",
    "12": "“Pasian aw, ka sanggamte kiangah nangma thu ka gen dinga, mi khempeuh mai ah nangmah kong phat ding hi,” na ci a,",
    "13": "tua ciangin, “Pasian muanin ka nei ding hi,” na cikik a, tua ciangin, “Pasian in hong piak ta dangte tawh hih lai ah ka om hi,” na ci leuleu hi.",
    "14": "Tate a cih mite pen leitung cilesa a nei mite ahih manin, ama sihna hangin sihna a uk Dawimangpa a suk gawp theih nadingin Jesu in mihing pianzia mah hong nei phot hi.",
    "15": "Tua ahih manin sihna a kihtak manin sal bangin a om mite amah in hong suaktasak hi.",
    "16": "Ama lunghihmawh pen vantung mite hi lo a, Abrahamʼ suanlekhakte a lunghimawh ahihna thu hong kitel hi.",
    "17": "Tua ahih manin mihingteʼ mawhna a kimaisak theih nadingin Pasianʼ na a sepna ah mite adingin hehpihna le cihtakna tawh Siampi Lianpen a suah theih nadingin a sanggamte tawh a kibangin mihing lim a hong puak ding a kisam ahi hi.",
    "18": "Ama pumpi mahmah in ze-etna le gimna thuak ahih manin tu hun ciangin tua bang a thuakte a hong huh thei hi."
  }
}