{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 3,
  "verses": {
    "1": "Tua ahih manin Pasianʼ sapna a ngah mi siangthote aw, eiteʼ upna thu tawh kisai ah Siampi Lianpen a sem dingin Pasianʼ sawltak Jesuʼ thu ngaihsun dih un.",
    "2": "Pasianʼ inn sungah na a sepna ah Moses a cihtak mah bangin hih siampi nasep a sem dingin a seh Pasianʼ tungah Jesu a citak hi.",
    "3": "Ahi zongin inn a lam pa pen a inn sangin a minthan zawk mah bangin Moses sangin Jesu pahtawi zawk ding ahi hi.",
    "4": "Inn khempeuh a lam na om ciat sam a, ahi zongin na khempeuh a piangsak pa pen Pasian ahi hi.",
    "5": "Moses pen nasem khat hihna tawh Pasianʼ inn sungah thu khempeuh ah citak a, mailam hunah Pasian in a gen ding thute a gen hi.",
    "6": "Ahi zongin Khris pen Pasianʼ inn sung a uk Tapa ahihna tawh a citak ahi hi. I lametna thu tawh kisai-in lungsim hanna le muanna tawh i omsuak nakleh eite pen Pasianʼ inn ihi hi.",
    "7": "Tua ahih ciangin Lai Siangtho sungah, “Tu ni-in Pasianʼ aw na zak uh leh",
    "8": "gamlak ah na om lai-un amah ze-etin, Pasian na lehdo lai hun uh bangin na lungsim uh khauhsak nawn kei un.",
    "9": "Na pu na pate un kum sawm li sung ka nasepnate mu napi-in kei hong ze-et veve uh hi.",
    "10": "Tua ahih manin amaute tungah ka heh a, ‘Amaute citak lo niloh uh a, ka thukhamte zui nuam lo uh hi,’ ka ci hi.",
    "11": "Ka heh manin ka kiciam a, ‘Ka tawlngakna munah hong pai-in kei tawh hong tawlnga khawm ngei lo ding uh hi,’ ka ci hi,” na ci hi.",
    "12": "Sanggamte aw, a nungta Pasian kiang panin a paikhia zah dingin thu um lo, a gilo na om khak loh nadingun na kingaihsun un.",
    "13": "Lai Siangtho in, “Tu ni,” a cih pen eite tungah zong hong cihna hi lai ahih manin mawhnaʼ khem sa-in ta-in na lungsim uh na khauhsak khak loh nadingun khatlekhat kihanthawnin na kihuh zaw un.",
    "14": "A kipat tungin i neih lungmuanna kip takin i let ciat nakleh i vekpi-in Khris tawh pawl khat ihi hi.",
    "15": "Lai Siangtho in, “Tu ni-in Pasianʼ aw na zak uh leh Pasian na lehdo lai uh hun bangin na lungsim uh khauhsak nawn kei un,” na ci hi.",
    "16": "Pasianʼ aw za napi-in amah a lehdo kuate ahi hiam? Moses in Egypt gam panin a paikhiatpih mi khempeuh ahi uh hi.",
    "17": "Kum sawm li sung kuate tungah Pasian heh ahi hiam? Mawhna bawlin, gamlak ah a si mite tung ahi hi.",
    "18": "Thupi takin Pasian kiciamin, “Ka tawlngakna munah hong pai-in, kei tawh tawlnga ngei lo ding uh hi,” a cih ciangin kuate a cihnopna ahi hiam? Amah a lehdote a cihna ahi hi.",
    "19": "Tua ahih manin a up lohna uh hangin tawlngakna munah a lut zawh lohna uh i thei hi."
  }
}