{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 4,
  "verses": {
    "1": "Ahi zongin tu-in eite va pai-in amah tawh i tawlngak khawm theih nadingin Pasian in thuciam hong nusiat khin ahih manin tua tawlngakna munah a lut lah na suahkhak loh nadingun lau-in kidawm ni.",
    "2": "Bang hang hiam cih leh amaute in Lungdamna Thu a zak uh mah bangin eite in zong i za hi. Amaute in Lungdamna Thu a zak uh ciangin upna tawh na sang lo uh ahih manin a thu zak uh amaute adingin a phattuamna om lo hi.",
    "3": "Ahi zongin eite ihih leh amah in, “Ka heh manin ka kiciam a, ‘Hih leitang ah hong lut lo ding uh a, ka tawlngakna munah hong pai-in kei tawh hong tawlnga khawm ngei lo ding uh hi,’ a cihte bang hi loin ei thu umte pen Pasian tawh a tawlnga khawm ihi hi. Leitung a piansak cil pek a kipanin a nasep a man khin hi napi-in tu-a bangin thu gen veve lai hi.",
    "4": "Lai Siangtho mun khat ah, “A ni sagih ni-in a nasepna khempeuh panin Pasian tawlnga hi,” ci-in ni sagihna thu tawh kisai na gen hi.",
    "5": "Hih thu mah na kigenkik a, “Ka tawlngakna munah hong pai-in kei tawh hong tawlnga ngei lo ding uh hi,” na cikik hi.",
    "6": "Lungdamna Thu a za masate in um lo uh ahih manin Pasian tawh va tawlnga khawm thei lo uh hi. Tua ahih manin va pai-in Pasian tawh a tawlnga khawm ding mi pawl khat om lai hi.",
    "7": "“Tu ni,” cihna kammal na om lai ahih manin Pasian in nidang khat seh lai ahihna thu hong kilang hi. Lai Siangtho sungah, “Tu ni-in Pasianʼ aw na zak uh leh na lungsim uh khauhsak nawn kei un,” a cihna mun i mat khit sa mah bangin tua zawh kum tampi khit ciangin David tungtawnin thu hong genkik hi.",
    "8": "Joshua in Pasianʼ tawlngakna munah mite tunpih khin hileh Pasian in a nidang khat thu nung gen nawn lo ding hi.",
    "9": "Tua ahih manin tu-a thu om zia ah ci lehang ni sagih ni-in Pasian a tawlngak mah bangin Pasianʼ mite a tawlngak nading om lai hi.",
    "10": "Bang hang hiam cih leh a nasepna panin Pasian a tawlngak mah bangin va pai-in Pasian tawh a tawlngate khempeuh zong a nasepna panun khawl ding uh hi.",
    "11": "Tua ahih manin amaute in a up loh manun Pasianʼ tawlngakna munah a lut zawh loh uh bang hi loin va pai-in Pasian tawh i tawlngak khawm theih nadingin hanciam ciat ni.",
    "12": "Pasianʼ thu nungta-in a gamtang hi a, lang nih a hiam namsau sangin hiam zaw lai hi. Kha le lungsim, guh le taang kituahna, guh le guhngek dongin khen khia thei hi. Mihingteʼ lungsim ngimna le a ngaihsutnate zong theithei hi.",
    "13": "Pasianʼ mai ah seelcip theih ding bangmah om lo hi. Eite khempeuh i din nading paʼ mai ah a kipiangsak na khempeuh a kiliah a ki-im thei om loin kimu sinsen hi.",
    "14": "Tua ahih manin eite in Pasianʼ omna vantung a va tung khin sa, Siampi Lianpen ahi Pasianʼ Tapa Jesu nei khin ihih manin i san sa upna thu kip takin len ni.",
    "15": "Eiteʼ neih Siampi Lianpen pa in i ginat lohna ah eite a hong hehpih thei lo ding hi lo hi; eite mah bangin ze-etna khempeuh a thuak hi a, ahi zongin mawhna a bawl lo ahi hi.",
    "16": "Tua ahih manin a kisap hunin, eite a hong huh dingin hehpihna le dikna thupha i ngah theih nadingin, kimuanna lungsim tawh hehpihna tokhom va zuan ciat ni."
  }
}