{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 5,
  "verses": {
    "1": "Siampi lianpen ahi peuhpeuh mipa pen a miteʼ mawhna hangin Pasianʼ tungah biakna le letsong a piaksak dingin ama mipihte lak panin kiteelin nasep a kiguan ahi hi.",
    "2": "Amah zong lam tampi ah a gina lo thei mi mah ahih manin thu thei lo mite le a khial mite tungah lungnem takin na sem thei hi.",
    "3": "Amah zong mi ginalo mi mah ahih manin miteʼ mawhna hangin biakna a pia hi bek loin ama mawhna mahmah hangin zong biakna a pia ahi hi.",
    "4": "Tua bangin pahtawina a nei siampi lianpen nasep pen a sem dingte amau utthu tawh a kisehtawm mawk hi lo hi; siampi lianpen a sem dingin a mahmah a kisehtawm hi lo a, Aaron a kisap mah bangin Pasian in amah a seh ahi hi.",
    "5": "Tua mah bangin Khris zong, a mahmah in siampi lianpen nasep a sem tawm mawk hi loin Pasian in ama kiangah, “Nang, ka Tapa na hi hi. Tu ni-in na Pa ka suak hi,” na ci hi.",
    "6": "Mun dang khat ah zong, “Melkhizedek siampi gui zui-in a tawntungin siampi na hi ding hi,” na ci lai hi.",
    "7": "Leitungah mihingin Jesu a om lai-in sihna panin amah a hon khia thei ding Pasian tungah thu ngenin khitui naptui tawh thumin na kiko hi.",
    "8": "Amah, Pasianʼ Tapa hi napi-in a thuakna tawh thumang ahih theih nading a na kisin hi.",
    "9": "Tua bangin a cingtaak mi a suah khit ciangin ama thu a mang mite khempeuh adingin tawntung hotkhiatna a kipatna hong suak a,",
    "10": "Melkhizedek gui zui-in siampi lianpen dingin Pasian in a bawl hi.",
    "11": "Hih thu tawh kisai-in i gen ding tampi a om hangin note in thu thei hak mahmah na hih manun i gen tel theih nading haksa hi.",
    "12": "Tu-in note pen midang a hilh dingin sia na suah theih ding uh hun hi khin napi-in note mahmah pen Pasianʼ thu a bulpite hilh ding na kisam lai uh hi. Antak ne thei nai loin nawi bek a ne thei lai na hi uh hi.",
    "13": "Nawi bek a ne laite pen naungek ahih manin a man le a man lo thu bangmah phawk thei nai lo uh hi.",
    "14": "Ahi zongin antak i cih pen a sia le a pha a khen thei, a lim le a lim lo a khen thei ta, a khangham khin sa mite ading ahi hi."
  }
}