{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 6,
  "verses": {
    "1": "Tua ahih manin Khris thu a kipat cilna lelte nusia-in a thuthuk zawte ngaihsutin nei ni. Bangmahin a kimang lo nasepnate nusiat ding, Pasian upna thu,",
    "2": "tuiphumna le khut ngakna thu, misite thawhkikna le tawntung gim thuakna, cih thute genpha sansan nawn kei ni.",
    "3": "Eite in mainawt ni. Pasian in hong thukimpih ahih nakleh i mainawt ding ahi hi.",
    "4": "A tawpkik khin sate a kisikkik nadingin kibawl zo lo hi. Pasianʼ khuavak sungah amaute om khinin, vantung nopna ciam khinin, Kha Siangtho ngah khinin,",
    "5": "Pasianʼ thu a hoihna phawk khinin, a hong tung ding vangliatna thu zong thei khin uh ahih manin,",
    "6": "amaute a tawpkik leh, amau utthu tawh singlamteh tungah Pasianʼ Tapa thatkikin a zumhuai dingin a pholak kikkik suak uh ahih manin a kisik theih nading uh lampi om nawn lo hi.",
    "7": "A tungah a kia guahtuite hupin, a kikhawhsak mite adingin a kimang theikungte a khangsak leitang pen Pasian in thupha a pia hi.",
    "8": "Ahi zongin tua leitang in lingkungte le sialtalling kungte hong posak leh Pasian in samsia-in, mei tawh kihal tum ding hi.",
    "9": "Lawm itte aw, hih bangin thu i gen hangin note kong muang mahmah uh a, hotkhiatna tawh kizomin thupha a hoih zaw ngah taktak uh hi, ci-in ka hong ngaihsun uh hi.",
    "10": "Pasian, a man loin gamta ngei lo ahih manin na Khristian pihte uh a beisa hunah na huhna uh le tu dongin na huh laina uh tawh ama adingin na nasepna uh le amah na itna uh na lahnate uh hong mangngilh het lo ding hi.",
    "11": "Note khat ciatʼ lametna thu hong tun taktak theih nadingin a tawp dongin lawpin na thanop paisuak nading uh ka hong deihsak pha uh hi.",
    "12": "Note thadah loin upna le lungduaina a nei mite bangin, Pasianʼ hong ciam sa thu na ngah nadingun ka hong deihsak uh hi.",
    "13": "Pasian in Abrahamʼ tungah thu a ciam ciangin a tunsak takpi ding bek thu a ciam hi. Thu a ciam ciangin zong amah sangin a lian zaw kuamah om nawn lo ahih manin ama min tawh thu ciam a,",
    "14": "“Nang thupha hong pia-in suanlekhak tampi a nei dingin ka hong ciam hi,” a ci hi.",
    "15": "Abraham in lungduai takin na ngak ahih manin Pasianʼ thuciam a ngah hi.",
    "16": "Mi khat peuhpeuh in thu a ciam ciangin amah sangin a lian zaw khatʼ min tawh kiciam ahih manin, thu kituhnate ah tua thuciamna pen a tawpna hi ta hi.",
    "17": "Pasian in ama geelnasa a kheel ngei het lo ding ahihna thu a thuciamna a ngah ding mite tungah teltakin theisak nuam ahih manin a thuciam banah kiciamna khat a bawl lai hi.",
    "18": "Tua hi a, a kikheel thei lo thu nih kithuap ahih manin Pasian in zuaugen thei lo ding hi. Tua hi a, amah a beel eite in eite mai ah hong kikoih lametna thu kip takin i let cip nadingin i tha hong nuamsak hi.",
    "19": "I lungsim a hong kipsak dingin tu-a bang lametna a nei ihi hi. Tua i lametna kician mahmah a, vantung biakinn siangtho tawngnung sung ciang dong tung khinta hi.",
    "20": "Tua lai munah eiteʼ tangin Jesu na ma tun khinta a, siampi Melkhizedek gui zui-in a om tawntung ding siampi lianpen a suak hi."
  }
}