{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 7,
  "verses": {
    "1": "Abraham in a galsimna ah kumpite thatin gualzo-in a hong ciah ciangin A Lianpen Pasianʼ siampi ahih banah Jerusalem khua kumpi zong ahi Melkhizedek in Abraham na dawnin thupha a pia hi.",
    "2": "Abraham in a na ngah khempeuh sung panin Melkhizedek tungah sawm-ah-khat a pia hi. Melkhizedek min a khiatna in, “Thuman Kumpi,” a cihna hi phot a, tua banah Jerusalem khua kumpi zong hi lai ahih manin ama min pen, “Kilemna Kumpi,” cihna zong ahi hi.",
    "3": "Melkhizedekʼ pa le a nu a kipanin a suahna thu, a sihna thu le a khang tangthu peuhmah a kiciaptehna om lo ahih manin Pasianʼ Tapa tawh a kibang hi a, siampi mah hi tawntung paisuak hi.",
    "4": "Tua ahih manin bangzah takin mi lian ahihna thu na thei uh hi. I pupi Abraham nangawn in zong gal sungah a ngah nate sung panin ama tungah sawm-ah-khat na pia hi.",
    "5": "Levi suanlekhak sung panin siampi a sem mite pen Abrahamʼ suanlekhak mah hi napi-in, amau mipih Israel-te tung panin sawm-ah-khat a lak nadingun Thukham a na kibawl hi.",
    "6": "Ahi zongin Melkhizedek ahihleh Leviʼ suanlekhak hi lo napi-in Abrahamʼ tung panin sawm-ah-khat na la-in thuciamna a ngah mipa zong thupha a na pia lai hi.",
    "7": "A lian zawte in a neu zawte thupha a na piakna pen a man thu hi a, sel theih ding hi lo hi.",
    "8": "Siampiteʼ lakna tawh kisai-in ahihleh a si thei mi mah ahi siampite in mite tung panin sawm-ah-khat a la uh hi. Ahi zongin Melkhizedekʼ lakna tawh kisai-in ahihleh Lai Siangtho in a gen mah bangin a nungta tawntung mipa in sawm-ah-khat a la ahi hi.",
    "9": "Abraham in Melkhizedek tungah sawm-ah-khat a piak ciangin ama suan Levi in zong ama pupi Abraham tungtawnin a pia mah kici thei hi.",
    "10": "Bang hang hiam cih leh Melkhizedek in Abraham a na dawn laitakin Levi suak nai lo ahih manin a pupi Abrahamʼ sung mahah a om lai ahi hi.",
    "11": "Israel mite in Leviʼ suanlekhak siampite tungtawnin Thukham ngah uh hi. Leviʼ suanlekhak siampiteʼ nasepna kicingtaak hileh Melkhizedek siampi nam zui-in siampi namdang a pian ding kisam nawn lo dinga, Aaron gui zui-in siampi om sa a kimang pah ding ahi hi.",
    "12": "Siampi nam kikheel ahih manin a thukham zong a kikheel ding kisam hi.",
    "13": "Hih bang thute a kigenna i Topa pen a namtuam khat hi a, ama phung sung panin biakna tau ah siampi na a sem khat beek om lo hi.",
    "14": "I Topa pen Judah suan sung panin a piang ahih manin Moses in siampi thu a na gen ciangin hih Judah minam genin na nei lo hi.",
    "15": "Melkhizedek tawh a kibang siampi namtuam khat hong pian ciangin hih thu hong kitel pha semsem hi.",
    "16": "Amah pen mihingteʼ bawl ngeina zui-in siampi a suak hi lo a, a si thei lo nuntak tawntungna vang tawh siampi a suak ahi hi.",
    "17": "Bang hang hiam cih leh Lai Siangtho in, “Melkhizedek nam bangin tawntung siampi na hi hi,” na ci hi.",
    "18": "Ngeina lui pen gina loin, a kimanna om lo ahih manin kinawl khiin hi.",
    "19": "Moses Thukham ahi ngeina lui in a cingtaaksak zawh bangmah om lo ahih manin eite in Pasian i naih theih nading lametna ahi ngeina thak hong kithun hi.",
    "20": "Tua banah Pasianʼ kiciamna zong hong om lai hi. Midangte siampi-in a kibawl laitakin tua bang kiciamna na om lo hi.",
    "21": "Ahi zongin Pasian in Jesu kiangah, “Topa in a lungsim a kheel loh nading limtakin kiciam khin a, ‘Nang, tawntung siampi na hi hi,’” na ci ahih manin kiciamna tawh Jesu siampi a na suak ahi hi.",
    "22": "Hih bangin a kilamdang diakin a kibawlna in Jesu pen kiciamna hoih zaw ahihna thu hong kilangsak hi.",
    "23": "A kilamdanna a dang khat in: Siampi dangte pen si thei-in a nasep zom paisuak thei lo ahih manin a mi malin tampi pha uh hi.",
    "24": "Ahi zongin Jesu nungta tawntung ahih manin midang tungah a nasep ki-ap nawn loin a mahmah in siampi nasep sem paisuak hi.",
    "25": "Tua hi a, mite adingin a thumsak thei dingin amah nungta tawntung ahih manin ama tungtawnin Pasian kiang a zuante khempeuh, tu a kipanin a tawntungin a hon khia thei ahi hi.",
    "26": "Tua bangin a siangtho, paubaanna a nei lo, vantungah a lian penin a kikoih Siampi Lianpen Jesu i neih a hoih mahmah ahi hi.",
    "27": "Siampi lianpen dangte in nisimin amauʼ mawhna hangin biakna pia masa-in, tua ciangin midangteʼ mawhna hangin a piak niloh bang hi loin, amah khatvei bek a kipiakna tawh a tawntung adingin a kimang paisuak ahi hi.",
    "28": "Moses Thukham in siampi lianpen a sem dingin cingtaakna a nei thei lo mihing mah na seh a, ahi zongin tua Thukham nungah a hong piang Pasianʼ thuciamna in a tawntungin a cingtaakin a kibawl Tapa, Siampi Lianpen dingin kiciamna tawh a na seh hi."
  }
}