{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 8,
  "verses": {
    "1": "Tu-in i gen nop thu pen hih bang ahi hi: Vantungah Pasianʼ tokhom tak lamah a tu tua bang Siampi Lianpen khat a nei ihi hi.",
    "2": "Amah in, miteʼ bawl ahi lo, Topa mahmah in a bawl a taktak puanbuk ahi a Siangtho Pen mun sungah siampi lianpen nasep a sem ahi hi.",
    "3": "Pasian tungah letsong a tuamtuamte a pia ding le ganhing tawh biakna a pia dingin siampi lianpen a sem peuhpeuhte a kiseh ahih mah bangin eiteʼ Siampi Lianpen pa in zong bang khat teitei a piak ding kisam hi.",
    "4": "Jew Thukham tawh kizui-in Pasian tungah letsongte a pia ding siampite om khinta ahih manin leitungah Jesu a om lai hileh siampi hi thei het lo ding hi.",
    "5": "Leitung a siampiteʼ sepsepte pen vantungah a om thu, a limin a sem uh ahi hi. Bang hang hiam cih leh Moses in Puanbuk lam ding a kipat ciangin Pasian in, “Mual tungah i om lai-in a lim ding khempeuh kong lah bang teekteekin a kihih nadingin na thei in,” na ci hi.",
    "6": "Tua ahih manin Pasian le mite kikalah Jesu in a bawl thuciamna pen na a hoih zaw piak nading thuciamna ahih mah bangin Jesu tungah a kipia siampi nasep pen siampi dang khempeuhteʼ sep sangin a lian zaw ahi hi.",
    "7": "Thuciamna a masa kimang thei hileh thuciamna a nihna kisam nawn lo ding hi.",
    "8": "Tua ahih manin Pasian in ama mite mawhsakna thu na gen a, “Topa in hih bangin ci hi: Israel mite le Judah mite tawh thuciamna thak ka bawl ding hun hong tung ding hi.",
    "9": "Egypt gam panin a paikhiatpih dingin a pu a pate uh ka khut tawh ka kaih lai a, amaute tawh ka bawl thuciamna bang hi lo ding hi. Amaute tawh ka bawl thuciamna zui lo uh ahih manin kei zong amaute ka don kei hi.",
    "10": "Ahi zongin tu-in Israel mite tawh ka bawl ding thuciamna hih bang ahi hi. Amaute sungah ka thukham ka guang dinga, amaute lungtang tungah gelhin, amauteʼ Pasian ka hi dinga, amaute pen keima mi ahi ding uh hi.",
    "11": "A neu pen pan a lianpen dongin mi khempeuh in hong thei ding uh ahih manin ‘Topa thei in,’ ci-in a ulenau le a mipihte kiangah kuamah in a hilh ding kisam nawn lo ding hi.",
    "12": "A mawhna a khialhna uh ah amaute ka hehpih dinga, tua bangte phawkin ka nei nawn kei ding hi,” na ci hi.",
    "13": "Pasian in thuciamna thak a gen ciangin thu ciamna lui pen a bei-in a seh ahi hi. Tua a bei thuciamna pen a maimang ta ahi hi."
  }
}