{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 9,
  "verses": {
    "1": "A masa thuciamna nangawn in biak zia ding le biak nading mun tawh kisai ngeina na nei tei sam hi.",
    "2": "Puanbuk khat kibawl a, a pua nung dei pen Siangtho Mun kici a, tua sungah meivak, sabuai le Ompihna Anlum kikoih hi.",
    "3": "Tua Siangtho Mun a kideina zomah Siangtho Pen Mun a kici a dei dang khat om leuleu hi.",
    "4": "Tua sungah paknamtui hal nading kham kibawl biakna tau le kham tawh a kizut Thuciamna Singkuang om hi. Tua Thuciamna Singkuang sungah manna anlum a kikoihna kham beel, tehno nei-in a hing Aaronʼ ciangkhut le thukhamte a kigelhna suangpek nihte kikoih hi.",
    "5": "Tua Thuciamna Singkuang tung sanah Pasianʼ ompihna lim ahi kherub nihte om a, tua kherub nihte in hehpihna tokhom liimsun uh hi. Hih nateʼ thu tu-in a neng a tawngin i gen khinzo kei hi.",
    "6": "Hih bang tengin a kibawl khit ciangin a dei pua nung sungah nisim a nasep uh a sem dingin siampite a lut hi.",
    "7": "Ahi zongin a dei sung nung sungah Siampi Lianpen pa bek kum khatin khatvei pai a, theih loh man a, amah le miteʼ khialhna hangin ganhing sisan tawh biakpiakna a bawl hi.",
    "8": "A pua nung inn dei a om lai teng a sung nung ahi, a Siangtho Pen Mun a kihong nai lo ahihna thu Kha Siangtho in hong kilangsak hi.",
    "9": "Hih bang om zia pen tu hun lai thu a lahna ahi hi. Bang hang hiam cih leh Pasian tungah a kipia letsongte le ganhing tawh biaknate in a bia miteʼ lungsim siangsak zo lo hi.",
    "10": "Zu le an le pumpi siansuahna ngeina tuamtuamte hi bek a, Pasian in na khempeuh a puahphat hun ma kikal sungteng zat ding ngeina ahi hi.",
    "11": "Ahi zongin tu-in a hoih zaw thu a sem ding Siampi Lianpen Khris hong tung khinta a, ama lutna biakbuk pen a kipiangsak tawm, khut tawh a kibawl biakbuk hi loin a lian zaw, a cingtaak zaw mun ahi hi.",
    "12": "Siangtho Pen Mun ah a tawntungin a kimang dingin khatvei bek Khris a va lut ciangin biakpiak nadingin keel sisan le bawng no sisante va keng loin ama sisan va keng a, eite adingin tawntung hotkhiatna a hong ngahsak hi.",
    "13": "Keel sisan, bawngtal sisan le bawngla kihal tum vute, biakna vai-in a siang lo mite tungah a kitheh ciangin biakna vai-in miteʼ pum tung siangthosak thei ahihleh,",
    "14": "tawntung Kha Siangtho hangin Pasian tungah a cingtaak biakpiak nadingin Khris in a piak ama sisan in na tam sem khia zo zaw dinga, a nungta Pasianʼ na i sep theih nadingin bangmahin a kimang lo nasepna panin ama sisan in i lungsim hong siangsak ding hi.",
    "15": "Thuciamna masa in a huam khak mite, a mawhna panun a suahtak theih nading uh ngeina om pen a si suak khinta ahih manin, Pasianʼ sap mite in a ciam sa tawntung thupha a ngah theih nadingun Khris in thuciamna thak a hong vaihawm ahi hi.",
    "16": "Mi khat in a sih khit ciangin a gamhluah dingin a deih pa lai-in ciamtehin a koih leh a laibawl pa a sih phot ding kisam hi.",
    "17": "A laibawl pa a hin lai teng tua lai kizang thei lo a, a sih khit ciangin kizang thei bek hi.",
    "18": "Tua mah bangin thuciamna masa zong sisan a kizat ciangin thu suak thei pan hi.",
    "19": "Moses in zong mite tungah Thukham sunga om thute a piak lai-in bawng no sisan, keel sisan le tui sungah puknah le tuumul san diahin, tuate tawh Thukham laibu le mite theh a,",
    "20": "“Pasian in note tungah a hong piak thuciamna sisan ahi hi,” a ci hi.",
    "21": "Tua banah Moses in Biakbuk le biakna-in a kizang a sunga na om khempeuh zong sisan a theh hi.",
    "22": "Thukham kizatna sungah na khempeuh sisan tawh kisiansuah a, sisan a kiluansak khit ciang bekin mawhna kimaisak thei pan hi.",
    "23": "A taktak ahi lo vantung limte pen hih bangin siansuahna kibawl hi. Ahi zongin vantung nate in hih sangin a hoih zaw biakpiakna kisam hi.",
    "24": "Tua ahih manin a lim ahi mihingteʼ bawl Siangtho Mun sungah Jesu pai lo a, vantung mahmah ah va pai-in Pasianʼ omna ah eiteʼ tangin tu-in amah a va kilaak ahi hi.",
    "25": "Kum simin Siangtho Pen Munah Jew Siampi Lian pente amauʼ sisan ahi lo, ganhing sisan tawh a pai zelzel bangun amah va pai themthum lo hi.",
    "26": "Tua bangin va pai zelzel hileh leitung piancil a kipanin a va thuak zelzel ding ahi hi. Ahi zongin amah biakna-in a va kipiakna hangin a kimang paisuak a suah theih nadingin mawhmaisak nadingin hun bei kuan ciangin amah khatvei a va kipia hi.",
    "27": "Mi khempeuh khatvei si-in, tua khit ciangin Pasianʼ thukhenna a thuak ding ahih mah bangin,",
    "28": "mi tampiteʼ mawhna a thuak dingin Khris zong khatvei bek a kipia hi. A nih veina hong kilatkik ciangin mawhna thu tawh kisai nasem ding hi nawn loin, lawptakin amah a ngak mite a hon khia ding ahi hi."
  }
}