{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 103,
  "verses": {
    "1": "بَارِكِي يَانَفْسِي الرَّبَّ، وَلْيَحْمَدْ كُلُّ مَا فِي دَاخِلِي اسْمَهُ الْقُدُّوسَ.",
    "2": "بَارِكِي يَانَفْسِي الرَّبَّ، وَلاَ تَنْسَيْ جَمِيعَ خَيْرَاتِهِ.",
    "3": "إِنَّهُ يَغْفِرُ جَمِيعَ آثَامِكِ وَيُبْرِئُ كُلَّ أَمْرَاضِكِ.",
    "4": "وَيَفْدِي مِنَ الْمَوْتِ حَيَاتَكِ وَيُتَوِّجُكِ بِالرَّحْمَةِ وَالرَّأْفَةِ.",
    "5": "وَيُشْبِعُ بِالْخَيْرِ عُمْرَكِ فَيَتَجَدَّدُ كَالنَّسْرِ شَبَابُكِ.",
    "6": "الرَّبُّ يَحْكُمُ بِالعَدْلِ وَيُنْصِفُ جَمِيعَ الْمَظْلُومِينَ.",
    "7": "أَطْلَعَ مُوسَى عَلَى طُرُقِهِ وَبَنِي إِسْرَائِيلَ عَلَى أَفْعَالِهِ.",
    "8": "الرَّبُّ رَحِيمٌ وَرَؤُوفٌ، بَطِيءُ الْغَضَبِ وَوَافِرُ الرَّحْمَةِ.",
    "9": "لاَ يَسْخَطُ إِلَى الأَبَدِ وَلاَ يَحْقِدُ إِلَى الدَّهْرِ.",
    "10": "لَمْ يُعَامِلْنَا حَسَبَ خَطَايَانَا وَلَمْ يُجَازِنَا حَسَبَ آثَامِنَا.",
    "11": "مِثْلَ ارْتِفَاعِ السَّمَاوَاتِ فَوْقَ الأَرْضِ، تَعَاظَمَتْ رَحْمَتُهُ عَلَى مُتَّقِيهِ.",
    "12": "وَكَبُعْدِ الْمَشْرِقِ عَنِ الْمَغْرِبِ أَبْعَدَ عَنَّا مَعَاصِيَنَا.",
    "13": "مِثْلَمَا يَعْطِفُ الأَبُ عَلَى بَنِيهِ يَعْطِفُ الرَّبُّ عَلَى أَتْقِيَائِهِ.",
    "14": "لأَنَّهُ يَعْرِفُ ضَعْفَنَا وَيَذْكُرُ أَنَّنَا جُبِلْنَا مِنْ تُرَابٍ.",
    "15": "أَيَّامُ الإِنْسَانِ مِثْلُ الْعُشْبِ وَزَهْرِ الْحَقْلِ،",
    "16": "تَهُبُّ عَلَيْهِ الرِّيحُ فَيَفْنَى، وَلاَ يَعُودُ مَوْضِعُهُ يَتَذَكَّرُهُ فِيمَا بَعْدُ.",
    "17": "أَمَّا رَحْمَةُ الرَّبِّ فَهِيَ مِنَ الأَزَلِ وَإِلَى الأَبَدِ عَلَى مُتَّقِيهِ، وَعَدْلُهُ يَمْتَدُّ إِلَى بَنِي الْبَنِينَ،",
    "18": "لِلَّذِينَ يُرَاعُونَ عَهْدَهُ وَالَّذِينَ يَتَذَكَّرُونَ وَصَايَاهُ وَيُمَارِسُونَهَا.",
    "19": "الرَّبُّ ثَبَّتَ فِي السَّمَاوَاتِ عَرْشَهُ، وَمَمْلَكَتُهُ عَلَى جَمِيعِ الْبَشَرِ تَسُودُ.",
    "20": "بَارِكُوا الرَّبَّ يَامَلاَئِكَتَهُ الْمُقْتَدِرِينَ قُوَّةً، الْفَاعِلِينَ أَمْرَهُ فَوْرَ صُدُورِ كَلِمَتِهِ.",
    "21": "بَارِكُوا الرَّبَّ يَاجَمِيعَ جُنُودِهِ، يَاخُدَّامَهُ الْعَامِلِينَ رِضَاهُ.",
    "22": "بَارِكُوا الرَّبَّ يَاكُلَّ خَلِيقَتِهِ، فِي كُلِّ مَوَاضِعِ سُلْطَانِهِ. بَارِكِي يَانَفْسِي الرَّبَّ."
  }
}