{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "قَدِّمُوا الشُّكْرَ لِلرَّبِّ. ادْعُوا بِاسْمِهِ. عَرِّفُوا بِأَعْمَالِهِ بَيْنَ الشُّعُوبِ.",
    "2": "غَنُّوا لَهُ، اشْدُوا لَهُ. حَدِّثُوا بِكُلِّ عَجَائِبِهِ.",
    "3": "تَبَاهَوْا بِاسْمِهِ الْقُدُّوسِ، لِتَفْرَحْ قُلُوبُ طَالِبِي الرَّبِّ.",
    "4": "اطْلُبُوا الرَّبَّ وَقُوَّتَهُ، الْتَمِسُوا وَجْهَهُ دَائِماً.",
    "5": "اذْكُرُوا عَجَائِبَهُ الَّتِي صَنَعَهَا، مُعْجِزَاتِهِ وَأَحْكَامَهُ الَّتِي نَطَقَ بِهَا.",
    "6": "يَاذُرِّيَّةَ إِبْرَاهِيمَ عَبْدِهِ، يَابَنِي يَعْقُوبَ الَّذِينَ اخْتَارَهُمْ.",
    "7": "هُوَ الرَّبُّ إِلَهُنَا، أَحْكَامُهُ تَمْلأُ الأَرْضَ كُلَّهَا.",
    "8": "لَمْ يَنْسَ عَهْدَهُ قَطُّ وَلاَ وَعْدَهُ الَّذِي قَطَعَهُ إِلَى أَلْفِ جِيلٍ،",
    "9": "الْعَهْدَ الَّذِي أَبْرَمَهُ مَعَ إِبْرَاهِيمَ، وَالْقَسَمَ الَّذِي أَقْسَمَ بِهِ لإِسْحاقَ.",
    "10": "ثُمَّ ثَبَّتَهُ لِيَعْقُوبَ فَرِيضَةً، وَلإِسْرَائِيلَ مِيثَاقاً أَبَدِيّاً،",
    "11": "قَائِلاً: «لَكَ أُعْطِي أَرْضَ كَنْعَانَ نَصِيبَ مِيرَاثٍ لَكُمْ».",
    "12": "إِذْ كَانُوا قِلَّةً بَعْدُ، نَفَراً ضَئِيلاً مُتَغَرِّبِينَ فِي الأَرْضِ.",
    "13": "مُتَنَقِّلِينَ مِنْ أُمَّةٍ إِلَى أُمَّةٍ، وَمِنْ مَمْلَكَةٍ إِلَى أُخْرَى.",
    "14": "فَلَمْ يَدَعْ أَيَّ إِنْسَانٍ يَظْلِمُهُمْ، بَلْ وَبَّخَ مُلُوكاً مِنْ أَجْلِهِمْ.",
    "15": "قَائِلاً: «لاَ تَمَسُّوا مُسَحَائِي، وَلاَ تُؤْذُوا أَنْبِيَائِي».",
    "16": "ثُمَّ أَفْشَى مَجَاعَةً فِي الأَرْضِ، وَقَطَعَ الْخُبْزَ قِوَامَ طَعَامِهِمْ.",
    "17": "لَكِنَّهُ أَرْسَلَ أَمَامَهُمْ يُوسُفَ، فَبِيعَ عَبْداً.",
    "18": "آذَوْا بِالْقُيُودِ قَدَمَيْهِ، وَبِالْحَدِيدِ طَوَّقُوا عُنُقَهُ.",
    "19": "إِلَى أَنْ تَحَقَّقَ تَفْسِيرُهُ لِلأَحْلاَمِ فِي أَوَانِهِ، وَبَرْهَنَتْ كَلِمَةُ الرَّبِّ صِدْقَهُ.",
    "20": "فَأَرْسَلَ الْمَلِكُ وَأَطْلَقَهُ، حَاكِمُ الشَّعْبِ حَرَّرَ هُ.",
    "21": "أَقَامَهُ سَيِّداً عَلَى قَصْرِهِ، وَمُتَسَلِّطاً عَلَى جَمِيعِ أَمْلاَكِهِ.",
    "22": "يَتَصَرَّفُ بِوُلاَتِهِ حَسَبَ مَسَرَّتِهِ، وَيُلَقِّنُ شُيُوخَهُ الْحِكْمَةَ.",
    "23": "ثُمَّ جَاءَ إِسْرَائِيلُ إِلَى أَرْضِ مِصْرَ. تَغَرَّبَ يَعْقُوبُ فِي بَلَدِ حَامٍ.",
    "24": "فَكَثَّرَ اللهُ شَعْبَهُ، وَجَعَلَهُ أَقْوَى مِنْ أَعْدَائِهِ،",
    "25": "الَّذِينَ حَوَّلَ قُلُوبَهُمْ لِيُبْغِضُوا شَعْبَهُ، وَيَكِيدُوا لِعَبِيدِهِ.",
    "26": "عِنْدَئِذٍ أَرْسَلَ مُوسَى عَبْدَهُ وَهَارُونَ مُخْتَارَهُ.",
    "27": "فَأَجْرَيَا بَيْنَهُمْ آيَاتِهِ، وَصَنَعَا عَجَائِبَ فِي مِصْرَ.",
    "28": "بَعَثَ ظَلاَماً، تَغَشَّتْ بِهِ الأَرْضُ، وَلَكِنَّ الْمِصْرِيِّينَ عَانَدُوا كَلِمَتَهُ.",
    "29": "حَوَّلَ مِيَاهَهُمْ إِلَى دَمٍ وَأَمَاتَ أَسْمَاكَهُمْ.",
    "30": "فَاضَتْ أَرْضُهُمْ ضَفَادِعَ حَتَّى بَلَغَتْ مَخَادِعَ مُلُوكِهِمْ.",
    "31": "أَمَرَ فَأَقْبَلَ الذُّبَابُ وَالْبَعُوضُ فَانْتَشَرَ فِي كُلِّ أَرْضِهِمْ",
    "32": "أَمْطَرَ عَلَيْهِمْ بَرَداً وَأَلْهَبَ أَرْضَهُمْ بِالْبُرُوقِ.",
    "33": "ضَرَبَ كُرُومَهُمْ وَتِينَهُمْ، وَهَشَّمَ كُلَّ أَشْجَارِهِمْ",
    "34": "أَمَرَ، فَتَوَافَدَ الْجَرَادُ الطَّيَّارُ وَالزَّحَّافُ بِأَعْدَادٍ لاَ تُحْصَى،",
    "35": "فَالْتَهَمَ كُلَّ عُشْبِ أَرْضِهِمْ، وَأَكَلَ ثِمَارَ حُقُولِهِمْ.",
    "36": "ثُمَّ قَتَلَ الرَّبُّ جَمِيعَ أَبْكَارِ أَرْضِهِمْ، أَوَائِلَ ثِمَارِ خُصُوبَتِهِمْ جَمِيعاً.",
    "37": "وَأَخْرَجَ شَعْبَهُ مُحَمَّلِينَ بِفِضَّةٍ وَذَهَبٍ، وَلَمْ يَتَعَثَّرْ فِي الْمَسِيرِ مِنْ عَشَائِرِهِمْ وَاحِدٌ.",
    "38": "فَرِحَ أَهْلُ مِصْرَ بِخُرُوجِهِمْ لأَنَّ رُعْبَهُمْ غَلَبَ عَلَيْهِمْ.",
    "39": "نَشَرَ سَحَابَةً فَوْقَ شَعْبِهِ، غِطَاءً لَهُمْ، وَأَرْسَلَ نَاراً تُضِيءُ لَهُمْ لَيْلاً.",
    "40": "طَلَبُوا طَعَاماً فَبَعَثَ لَهُمْ طُيُورَ السَّلْوَى وَمِنْ خُبْزِ السَّمَاءِ أَشْبَعَهُمْ.",
    "41": "فَلَقَ الصَّخْرَةَ وَفَجَّرَ مِنْهَا الْمِيَاهَ، فَجَرَتْ فِي الصَّحْرَاءِ كَأَنَّهَا نَهْرٌ.",
    "42": "لأَنَّهُ ذَكَرَ كَلِمَتَهُ الْمُقَدَّسَةَ الَّتِي وَعَدَ بِهَا إِبْرَاهِيمَ عَبْدَهُ.",
    "43": "وَهَكَذَا أَخْرَجَ شَعْبَهُ مِنْ مِصْرَ بِابْتِهَاجٍ وَمُخْتَارِيهِ بِتَرَانِيمِ الظَّفَرِ.",
    "44": "وَوَهَبَهُمْ أَرَاضِيَ الأُمَمِ، فَامْتَلَكُوا غَلاَتٍ تَعِبَتْ فِيهَا شُعُوبٌ أُخْرَ ى.",
    "45": "لِيُمَارِسُوا فَرَائِضَهُ وَيُطِيعُوا شَرَائِعَهُ. هَلِّلُويَا."
  }
}