{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "ارْفَعُوا الشُّكْرَ لِلرَّبِّ لأَنَّهُ صَالِحٌ، وَرَحْمَتَهُ إِلَى الأَبَدِ تَدُومُ.",
    "2": "لِيَقُلْ هَذَا مَفْدِيُّو الرَّبِّ، الَّذِينَ افْتَدَاهُمْ مِنْ يَدِ ظَالِمِهِمْ.",
    "3": "لَمَّ شَتَاتَهُمْ مِنَ الْبُلْدَانِ: مِنَ الشَّرْقِ وَالْغَرْبِ، مِنَ الشِّمَالِ وَالْجَنُوبِ.",
    "4": "تَاهُوا فِي الْبَرِّيَّةِ، فِي صَحْرَاءَ بِلاَ طَرِيقٍ، وَلَمْ يَجِدُوا مَدِينَةً يَسْكُنُونَ فِيهَا.",
    "5": "جَاعُوا وَعَطِشُوا حَتَّى خَارَتْ نُفُوسُهُمْ فِي دَاخِلِهِمْ.",
    "6": "فَاسْتَغَاثُوا بِالرَّبِّ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "7": "وَهَدَاهُمْ طَرِيقاً مُسْتَقِيماً لِيَتَوَجَّهُوا إِلَى مَدِينَةٍ لِلسَّكَنِ.",
    "8": "فَلْيَرْفَعُوا الشُّكْرَ لِلرَّبِّ عَلَى رَحْمَتِهِ وَعَلَى عَجَائِبِهِ لِبَنِي آدَمَ.",
    "9": "لأَنَّهُ أَشْبَعَ النَّفْسَ الْمُتَلَهِّفَةَ وَمَلأَ النَّفْسَ الْجَائِعَةَ خَيْراً.",
    "10": "كَانُوا جَالِسِينَ كَالأَسْرَى فِي الظَّلاَمِ وَظِلاَلِ الْمَوْتِ، مُوْثَقِينَ بِالذُّلِّ وَالْحَدِيدِ،",
    "11": "لأَنَّهُمْ تَمَرَّدُوا عَلَى كَلاَمِ اللهِ، وَاسْتَهَانُوا بِمَشُورَةِ الْعَلِيِّ.",
    "12": "فَأَذَلَّ قُلُوبَهُمْ بِالْجَهْدِ الْمُضْنِي. تَعَثَّرُوا وَلَمْ يَكُنْ مِنْ مُعِينٍ.",
    "13": "ثُمَّ اسْتَغَاثُوا بِالرَّبِّ فِي ضِيقِهِمْ فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "14": "أَخْرَجَهُمْ مِنَ الظَّلاَمِ وَظِلاَلِ الْمَوْتِ وَحَطَّمَ قُيُودَهُمْ.",
    "15": "فَلْيَرْفَعُوا الشُّكْرَ لِلرَّبِّ عَلَى رَحْمَتِهِ، وَعَلَى عَجَائِبِهِ لِبَنِي آدَمَ.",
    "16": "لأَنَّهُ كَسَّرَ أَبْوَابَ النُّحَاسِ، وَقَطَّعَ عَوَارِضَ الْحَدِيدِ.",
    "17": "سَفِهُوا فِي جَهْلِهِمْ وَسَقِمُوا مِنْ جَرَّاءِ آثَامِهِمْ.",
    "18": "عَافَتْ أَنْفُسُهُمْ كُلَّ طَعَامٍ، فَصَارُوا عَلَى شَفَا الْمَوْتِ.",
    "19": "ثُمَّ اسْتَغَاثُوا بِالرَّبِّ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "20": "أَصْدَرَ أَمْرَهُ فَشَفَاهُمْ، وَخَلَّصَهُمْ مِنْ مَهَالِكِهِمْ.",
    "21": "فَلْيَرْفَعُوا الشُّكْرَ لِلرَّبِّ عَلَى رَحْمَتِهِ، وَعَلَى عَجَائِبِهِ لِبَنِي آدَمَ.",
    "22": "وَلْيُقَرِّبُوا لَهُ ذَبَائِحَ الشُّكْرِ، وَيُحَدِّثُوا بِأَعْمَالِهِ بِتَرَانِيمِ الْفَرَحِ.",
    "23": "رَكِبَ بَعْضُهُمُ الْبِحَارَ فِي السُّفُنِ التِّجَارِيَّةِ، لِيَكْسَبُوا رِزْقَهُمْ،",
    "24": "وَرَأَوْا أَعْمَالَ الرَّبِّ وَعَجَائِبَهُ فِي عُمْقِ الْمِيَاهِ.",
    "25": "فَإِنَّهُ بِأَمْرِهِ أَثَارَ رِيحاً عَاصِفَةً فَأَهَاجَتْ أَمْوَاجَ الْبَحْرِ",
    "26": "فَارْتَفَعَتِ السُّفُنُ إِلَى الأَعَالِي، ثُمَّ هَبَطَتْ إِلَى الأَعْمَاقِ، حَتَّى ذَابَتْ نُفُوسُهُمْ مِنَ الْفَزَعِ.",
    "27": "تَمَايَلُوا وَتَرَنَّحُوا مِثْلَ السَّكْرَانِ، وَأَعْيَتْهُمُ الْحِيلَةُ.",
    "28": "ثُمَّ اسْتَغَاثُوا بِالرَّبِّ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "29": "هَدَّأَ الْعَاصِفَةَ الشَّدِيدَةَ، وَسَكَّنَ الأَمْوَاجَ.",
    "30": "فَفَرِحُوا بِهُدُوئِهَا، ثُمَّ اقْتَادَهُمْ إِلَى الْمَرْفَإِ الْمَنْشُودِ.",
    "31": "فَلْيَرْفَعُوا الشُّكْرَ عَلَى رَحْمَتِهِ، وَعَلَى عَجَائِبِهِ لِبَنِي آدَمَ.",
    "32": "وَلْيُعَظِّمُوهُ فِي مَحْفَلِ الشَّعْبِ، وَلْيُسَبِّحُوهُ فِي اجْتِمَاعِ الشُّيُوخِ.",
    "33": "إِنَّهُ يُحَوِّلُ الأَنْهَارَ إِلَى قِفَارٍ، وَيَنَابِيعَ الْمَاءِ إِلَى أَرْضٍ عَطْشَى.",
    "34": "يَجْعَلُ الْحُقُولَ الْخَصِيبَةَ أَرْضاً مَلِحَةً جَرْدَاءَ مِنْ جَرَّاءِ شَرِّ سُكَّانِهَا.",
    "35": "يُحَوِّلُ الْبَرِّيَّةَ إِلَى وَاحَةٍ، وَالأَرْضَ الْقَاحِلَةَ يَنَابِيعَ مِيَاهٍ.",
    "36": "يُسْكِنُ هُنَاكَ الْجِيَاعَ فَيُنْشِئُونَ مَدِينَةً آهِلَةً.",
    "37": "وَيَزْرَ عُونَ حُقُولاً وَيَغْرِسُونَ كُرُوماً تُنْتِجُ لَهُمْ غِلاَلاً وَفِيرَةً.",
    "38": "وَيُبَارِكُهُمْ أَيْضاً فَيَتَكَاثَرُونَ جِدّاً، وَلاَ يَدَعُ مَوَاشِيَهُمْ تَتَنَاقَصُ.",
    "39": "عِنْدَمَا يَقِلُّ الشَّعْبُ وَيَذِلُّ بِفِعْلِ الضِّيقِ وَالْبَلاَيَا وَالأَحْزَانِ،",
    "40": "يَصُبُّ اللهُ الْهَوَانَ عَلَى الرُّؤَسَاءِ، وَيُضِلُّهُمْ فِي أَرْضِ تِيهٍ لَيْسَ فِيهَا طَرِيقٌ.",
    "41": "لَكِنَّهُ يُنْقِذُ الْمُحْتَاجِينَ مِنَ الْبُؤْسِ، وَيُكَثِّرُ عَشَائِرَهُمْ مِثْلَ قُطْعَانِ الْغَنَمِ.",
    "42": "يَرَى الْمُسْتَقِيمُونَ هَذَا وَيَفْرَحُونَ، أَمَّا الأَثَمَةُ فَيَخْرَسُونَ.",
    "43": "فَلْيَتَأَمَّلْ كُلُّ حَكِيمٍ فِي هَذِهِ الأُمُورِ، وَيُمْعِنِ النَّظَرَ فِي مَرَاحِمِ الرَّبِّ."
  }
}