{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "اشْكُرُوا الرَّبَّ لأَنَّهُ صَالِحٌ، وَرَحْمَتَهُ إِلَى الأَبَدِ تَدُومُ.",
    "2": "لِيَقُلْ بَنُو إِسْرَائِيلَ: إِنَّ رَحْمَتَهُ إِلَى الأَبَدِ تَدُومُ.",
    "3": "لِيَقُلْ بَيْتُ هَرُونَ: إِنَّ رَحْمَتَهُ إِلَى الأَبَدِ تَدُومُ.",
    "4": "لِيَقُلْ خَائِفُو الرَّبِّ: إِنَّ رَحْمَتَهُ إِلَى الأَبَدِ تَدُومُ.",
    "5": "دَعَوْتُ الرَّبَّ فِي الضِّيقِ فَأَجَابَنِي وَفَرَّجَ عَنِّي.",
    "6": "الرَّبُّ مَعِي فَلاَ أَخَافُ. مَاذَا يَصْنَعُ بِي الْبَشَرُ؟",
    "7": "الرَّبُّ مَعِي. هُوَ مُعِينٌ لِي. سَأَرَى هَزِيمَةَ أَعْدَائِي.",
    "8": "اللُّجُوءُ إِلَى الرَّبِّ خَيْرٌ مِنَ الاعْتِمَادِ عَلَى الْبَشَرِ.",
    "9": "اللُّجُوءُ إِلَى الرَّبِّ خَيْرٌ مِنَ الاعْتِمَادِ عَلَى الْعُظَمَاءِ.",
    "10": "حَاصَرَتْنِي جَمِيعُ الأُمَمِ، لَكِنِّي بِاسْمِ الرَّبِّ أُبِيدُهُمْ.",
    "11": "حَاصَرُونِي وَضَيَّقُوا عَلَيَّ، لَكِنِّي بِاسْمِ الرَّبِّ أُبِيدُهُمْ.",
    "12": "حَاصَرُونِي كَالنَّحْلِ، (اشْتَعَلُوا) ثُمَّ انْطَفَأُوا كَنَارِ الشَّوْكِ. بِاسْمِ الرَّبِّ أُبِيدُهُمْ.",
    "13": "دُفِعْتُ بِعُنْفٍ كَيْ أَسْقُطَ، لَكِنَّ الرَّبَّ عَضَدَنِي.",
    "14": "الرَّبُّ قُوَّتِي وَتَرْنِيمِي وَقَدْ صَارَ لِي خَلاَصاً.",
    "15": "صَوْتُ هُتَافِ النَّصْرِ وَالْخَلاَصِ فِي مَسَاكِنِ الأَبْرَارِ. يَمِينُ الرَّبِّ مُقْتَدِرَةٌ فِي فِعْلِهَا.",
    "16": "يَمِينُ الرَّبِّ مُرْتَفِعَةٌ. يَمِينُ الرَّبِّ مُقْتَدِرَةٌ فِي فِعْلِهَا.",
    "17": "لاَ أَمُوتُ بَلْ أَحْيَا وَأُذِيعُ أَعْمَالَ الرَّبِّ.",
    "18": "تَأْدِيباً أَدَّبَنِي الرَّبُّ، وَإِلَى الْمَوْتِ لَمْ يُسْلِمْنِي.",
    "19": "افْتَحُوا لِي أَبْوَابَ الْبِرِّ، فَأَدْخُلَ فِيهَا، وَأَشْكُرَ الرَّبَّ.",
    "20": "هَذَا البَابُ هُوَ مَدْخَلُ الأَبْرَارِ إِلَى مَحْضَرِ الرَّبِّ.",
    "21": "أَشْكُرُكَ لأَنَّكَ اسْتَجَبْتَ لِي وَصِرْتَ لِي مُخَلِّصاً.",
    "22": "الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ قَدْ صَارَ رَأَسَ الزَّاوِيَةِ.",
    "23": "مِنْ لَدَى الرَّبِّ كَانَ هَذَا، وَهُوَ مُدْهِشٌ فِي أَعْيُنِنَا.",
    "24": "هَذَا هُوَ الْيَوْمُ الَّذِي أَعَدَّهُ الرَّبُّ، فِيهِ نَبْتَهِجُ وَنَفْرَحُ.",
    "25": "آهِ يَارَبُّ خَلِّصْ. يَارَبُّ اكْفُلْ لَنَا النَّجَاحَ.",
    "26": "مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ. بَارَكْنَاكُمْ مِنْ بَيْتِ الرَّبِّ.",
    "27": "الرَّبُّ هُوَ اللهُ وَبِنُورِهِ أَضَاءَ لَنَا. ارْبِطُوا الذَّبِيحَةَ بِحِبَالٍ إِلَى زَوَايَا الْمَذْبَحِ.",
    "28": "إِلَهِي أَنْتَ، وَإِيَّاكَ أَشْكُرُ. إِلَهِي أَنْتَ وَإِيَّاكَ أُعَظِّمُ.",
    "29": "اشْكُرُوا الرَّبَّ لأَنَّهُ صَالِحٌ، وَرَحْمَتَهُ إِلَى الأَبَدِ تَدُومُ."
  }
}