{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 135,
  "verses": {
    "1": "هَلِّلُويَا. سَبِّحُوا اسْمَ الرَّبِّ. سَبِّحُوهُ يَاعَبِيدَ الرَّبِّ،",
    "2": "الْقَائِمِينَ عَلَى الْخِدْمَةِ فِي بَيْتِ الرَّبِّ، فِي دِيَارِ بَيْتِ إِلَهِنَا.",
    "3": "سَبِّحُوا الرَّبَّ فَإِنَّهُ صَالِحٌ. اشْدُوا لاسْمِهِ، فَإِنَّ ذَاكَ حُلْوٌ.",
    "4": "لأَنَّ الرَّبَّ قَدِ اخْتَارَ يَعْقُوبَ لِنَفْسِهِ، وَاتَّخَذَ إِسْرَائِيلَ شَعْباً خَاصّاً لَهُ.",
    "5": "قَدْ عَرَفْتُ أَنَّ الرَّبَّ عَظِيمٌ، وَأَنَّ سَيِّدَنَا أَسْمَى مِنْ جَمِيعِ الآلِهَةِ.",
    "6": "كُلَّ مَا شَاءَ صَنَعَ فِي السَّمَاوَاتِ، وَفِي الأَرْضِ وَالْبِحَارِ، وَفِي كُلِّ الأَغْوَارِ الْعَمِيقَةِ.",
    "7": "يُصْعِدُ الأَبْخِرَةَ مِنْ أَقَاصِي الأَرْضِ، وَيُحْدِثُ بُرُوقاً لِلْمَطَرِ، وَيُطْلِقُ الرِّيحَ مِنْ خَزَائِنِهِ.",
    "8": "هُوَ الَّذِي ضَرَبَ أَبْكَارَ مِصْرَ، أَبْكَارَ النَّاسِ وَالْبَهَائِمِ.",
    "9": "وَهُوَ الَّذِي أَجْرَى آيَاتٍ وَمُعْجِزَاتٍ فِي وَسَطِكِ يَامِصْرُ، وَعَلَى فِرْعَوْنَ وَجَمِيعِ عَبِيدِهِ.",
    "10": "ضَرَبَ أُمَماً عَظِيمَةً، وَقَتَلَ مُلُوكاً مُقْتَدِرِينَ:",
    "11": "سِيحُونَ مَلِكَ الأَمُورِيِّينَ، وَعُوجَ مَلِكَ بَاشَانَ، وَجَمِيعَ مَمَالِكِ كَنْعَانَ.",
    "12": "وَوَهَبَ أَرْضَهُمْ مِيرَاثاً لإِسْرَائِيلَ شَعْبِهِ.",
    "13": "اسْمُكَ خَالِدٌ إِلَى الأَبَدِ. ذِكْرُكَ يَارَ بُّ مِنْ جِيلٍ إِلَى جِيلٍ.",
    "14": "لأَنَّ الرَّبَّ يُحَاكِمُ شَعْبَهُ بِعَدْلٍ وَيَعْطِفُ عَلَى عَبِيدِهِ.",
    "15": "أَمَّا أَصْنَامُ الأُمَمِ فَهِيَ مِنْ فِضَّةٍ وَذَهَبٍ، صَنْعَةُ أَيْدِي النَّاسِ.",
    "16": "لَهَا أَفْوَاهٌ لَكِنَّهَا لاَ تَتَكَلَّمُ، وَعُيُونٌ لَكِنَّهَا لاَ تَرَى.",
    "17": "وَآذَانٌ لَكِنَّهَا لاَ تَسْمَعُ. وَلَيْسَ فِي أَفْوَاهِهَا نَسَمَةُ حَيَاةٍ.",
    "18": "مِثْلَهَا يَصِيرُ صَانِعُوهَا وَكُلُّ مَنْ يَتَوَكَّلُ عَلَيْهَا.",
    "19": "يَابَيْتَ إِسْرَائِيلَ بَارِكُوا الرَّبَّ. يَابَيْتَ هَارُونَ بَارِكُوا الرَّبَّ.",
    "20": "يَابَيْتَ لاَوِي بَارِكُوا الرَّبَّ. يَاخَائِفِي الرَّبِّ بَارِكُوا الرَّبَّ.",
    "21": "مُبَارَكٌ الرَّبُّ مِنْ صِهْيَوْنَ، الرَّبُّ السَّاكِنُ فِي أُورُشَلِيمَ. هَلِّلُويَا."
  }
}