{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "أُحِبُّكَ يَارَبُّ، يَا قُوَّتِي.",
    "2": "الرَّبُّ صَخْرَتِي وَحِصْنِي وَمُنْقِذِي. إِلَهِي صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي وَرُكْنُ خَلاَصِي، وَقَلْعَتِي الْحَصِينَةُ.",
    "3": "أَدْعُو الرَّبَّ الْجَدِيرَ بِكُلِّ حَمْدٍ فَيُخَلِّصُنِي مِنْ أَعْدَائِي.",
    "4": "قَدْ أَحْدَقَتْ بِي حِبَالُ الْمَوْتِ، وَأَفْزَعَتْنِي سُيُولُ الْهَلاَكِ.",
    "5": "أَحَاطَتْ بِي حِبَالُ الْهَاوِيَةِ، وَأَطْبَقَتْ عَلَيَّ فِخَاخُ الْمَوْتِ.",
    "6": "فِي ضِيقِي دَعَوْتُ الرَّبَّ وَصَرَخْتُ إِلَى إِلَهِي، فَسَمِعَ صَوْتِي مِنْ هَيْكَلِهِ، وَصَعِدَ صُرَاخِي أَمَامَهُ، بَلْ دَخَلَ أُذُنَيْهِ.",
    "7": "عِنْدَئِذٍ ارْتَجَّتِ الأَرْضُ وَتَزَلْزَلَتْ. ارْتَجَفَتْ أَسَاسَاتُ الْجِبَالِ وَاهْتَزَّتْ، لأَنَّ الرَّبَّ غَضِبَ.",
    "8": "نَفَثَ أَنْفُهُ دُخَاناً، وَانْقَذَفَتْ نَارٌ آكِلَةٌ مِنْ فَمِهِ، وَكَأَنَّهَا جَمْرٌ مُلْتَهِبٌ.",
    "9": "طَأْطَأَ السَّمَاوَاتِ وَنَزَلَ، فَكَانَتِ الْغُيُومُ الْمُتَجَهِّمَةُ تَحْتَ قَدَمَيْهِ.",
    "10": "امْتَطَى مَرْكَبَةً مِنْ مَلاَئِكَةِ الْكَرُوبِيمِ، وَطَارَ مُسْرِعاً عَلَى أَجْنِحَةِ الرِّيْاحِ.",
    "11": "جَعَلَ الظُّلْمَةَ سِتَاراً لَهُ، وَصَارَ ضَبَابُ الْمِيَاهِ وَسُحُبُ الْسَّمَاءِ الدَّاكِنَةُ مِظَلَّتَهُ الْمُحِيطَةَ بِهِ.",
    "12": "مِنْ بَهَاءِ طَلْعَتِهِ عَبَرَتِ السُّحُبُ أَمَامَهُ. حَدَثَتْ عَاصِفَةُ بَرَدٍ وَبَرْقٍ كَالْجَمْرِ الْمُلْتَهِبِ.",
    "13": "أَرْعَدَ الرَّبُّ فِي السَّمَاوَاتِ، أَطْلَقَ الْعَلِيُّ صَوْتَهُ فَانْهَمَرَ بَرَدٌ، وَانْدَلَعَتْ نَارُ!",
    "14": "أَطْلَقَ سِهَامَهُ فَبَدَّدَ أَعْدَائِي، وَأَرْسَلَ بُرُوقَهُ فَأَزْعَجَهُمْ.",
    "15": "ظَهَرَتْ مَجَارِي الْمِيَاهِ الْعَمِيقَةِ، وَانْكَشَفَتْ أُسُسُ الْمَسْكُونَةِ مِنْ زَجْرِكَ يَارَبُّ، وَمِنْ أَنْفِكَ اللاَّفِحَةِ.",
    "16": "مَدَّ الرَّبُّ يَدَهُ مِنَ الْعُلَى وَأَمْسَكَنِي، وَانْتَشَلَنِي مِنَ السُّيُولِ الْغَامِرَةِ.",
    "17": "أَنْقَذَنِي مِنْ عَدُوِّي الْقَويِّ، وَمِنَ مُبْغِضِيَّ، لأَنَّهُمْ كَانُوا أَقْوَى مِنِّي.",
    "18": "تَصَدَّوْا لِي فِي يَوْمِ بَليَّتِي، فَكَانَ الرَّبُّ سَنَدِي،",
    "19": "وَا قْتَادَنِي إِلَى مَكَانٍ رَحِيبٍ. أَنْقَذَنِي لأَنَّهُ سُرَّ بِي.",
    "20": "يُكَافِئُنِي الرَّبُّ بِمُقْتَضَى بِرِّي وَيُعَوِّضُنِي حَسَبَ طَهَارَةِ يَدَيَّ،",
    "21": "لأَنِّي سَلَكْتُ دَائِماً فِي طُرُقِ الرَّبِّ وَلَمْ أَعْصَ إِلَهِي.",
    "22": "جَعَلْتُ أَحْكَامَهُ دَائِماً نُصْبَ عَيْنَيَّ، وَلَمْ أَحِدْ عَنْ فَرَائِضِهِ.",
    "23": "وَأَكُونُ مَعَهُ كَامِلاً وَأَصُونُ نَفْسِي مِنْ إِثْمِي.",
    "24": "فَيُكَافِئُنِي الرَّبُّ وَفْقاً لِبِرِّي، بِحَسَبِ طَهَارَةِ يَدَيَّ أَمَامَ عَيْنَيْهِ.",
    "25": "مَعَ الرَّحِيمِ تَكُونُ رَحِيماً، وَمَعَ الْكَامِلِ تَكُونُ كَامِلاً،",
    "26": "وَمَعَ الطَّاهِرِ تَكُونُ طَاهِراً، وَمَعَ الْمُعْوَجِّ تَكُونُ مُعْوَجّاً.",
    "27": "لأَنَّكَ أَنْتَ تُخَلِّصُ الشَّعْبَ الْمُتَضَايِقَ، أَمَّا الْمُتَرَفِّعُونَ فَتَخْفِضُ عُيُونَهُمْ.",
    "28": "لأَنَّكَ أَيُّهَا الرَّبُّ إِلَهِي تَضِيءُ مِصْبَاحِي، وَتُحَوِّلُ ظَلاَمِي نُوراً",
    "29": "لأَنِّي بِكَ اقْتَحَمْتُ جَيْشاً، وَبِمَعُونَةِ إِلَهِي اخْتَرَقْتُ أَسْوَاراً.",
    "30": "مَا أَكْمَلَ طَرِيقَ الرَّبِّ! إِنَّ كَلِمَتَهُ نَقِيَّةٌ، وَهُوَ تُرْسٌ يَحْمِي جَمِيعَ الْمُلْتَجِئِينَ إِلَيْهِ.",
    "31": "فَمَنْ هُوَ إِلْهٌ غَيْرُ الرَّبِّ؟ وَمَنْ هُوَ صَخْرَةٌ سِوَى إِلَهِنَا؟",
    "32": "يَشُدُّنِي اللهُ بِحِزامٍ مِنَ الْقُوَّةِ، وَيَجْعَلُ طَرِيقِي كَامِلاً،",
    "33": "يُثَبِّتُ قَدَمَيَّ كَأَقْدَامِ الإيَّلِ وَيُصْعِدُنِي عَلَى مُرْتَفَعَاتِي الْوَعِرَةِ.",
    "34": "يُدَرِّبُ يَدَيَّ عَلَى فَنِّ الْحَرْبِ، فَتَشُدُّ ذِرَاعَايَ قَوْساً مِنْ نُحَاسٍ.",
    "35": "تَجْعَلُ أَيْضاً خَلاَصَكَ تُرْساً لِي، فَتُعَضِّدُنِي بِيَمِينِكَ، وَيُعَظِّمُنِي لُطْفُكَ.",
    "36": "وَسَّعْتَ طَرِيقِي تَحْتَ قَدَمَيَّ، فَلَمْ تَتَقَلْقَلْ عَقِبَايَ.",
    "37": "أُطَارِدُ أَعْدَائِي فَأُدْرِكُهُمْ، وَلاَ أَرْجِعُ حَتَّى أُبِيدَهُمْ.",
    "38": "أَسْحَقُهُمْ فَلاَ يَسْتَطِيعُونَ النُّهُوضَ. يَسْقُطُونَ تَحْتَ قَدَمَيَّ.",
    "39": "تُمَنْطِقُنِي بِحِزَامٍ مِنَ الْقُوَّةِ تَأَهُّباً لِلْقِتَالِ. تُخْضِعُ لِسُلْطَانِي الْمُتَمَرِّدِينَ عَلَيَّ.",
    "40": "يُوَلُّونَ الأَدْبَارَ هَرَباً أَمَامِي. وَأُفْنِي الَّذِينَ يُبْغِضُونَنِي.",
    "41": "يَسْتَغِيثُونَ وَلاَ مُخَلِّصَ. يُنَادُونَ الرَّبَّ فَلاَ يَسْتَجِيبُ لَهُمْ.",
    "42": "فَأَسْحَقُهُمْ كَالْغُبَارِ فِي مَهَبِّ الرِّيحِ، وَأَطْرَحُهُمْ مِثْلَ الطِّينِ فِي الشَّوَارِعِ.",
    "43": "تُنْقِذُنِي مِنْ ثَوْرَاتِ الشَّعْبِ، وَتَجْعَلُنِي سَيِّداً لِلأُمَمِ، حَتَّى صَارَ شَعْبٌ لَمْ أَكُنْ أَعْرِفُهُ عَبْداً يَخْدِمُنِي.",
    "44": "فَمَا إِنْ يَسْمَعُوا أَمْرِي حَتَّى يُلَبُّوهُ. الْغُرَبَاءُ يَتَذَلَّلُونَ لِي",
    "45": "الْغُرَبَاءُ يَخُورُونَ، يَخْرُجُونَ مِنْ حُصُونِهِمْ مُرْتَعِدِينَ.",
    "46": "حَيٌّ هُوَ الرَّبُّ، وَمُبَارَكٌ صَخْرَتِي، وَمُتَعَالٍ إِلَهُ خَلاَصِي،",
    "47": "الإِلَهُ الْمُنْتَقِمُ لِي، يُخْضِعُ الشُّعُوبَ لِسُلْطَانِي،",
    "48": "مُنْقِذِي مِنْ أَعْدَائِي، رَافِعِي عَلَى الْمُتَمَرِّدِينَ عَلَيَّ، وَمِنَ الرَّجُلِ الطَّاغِي تُخَلِّصُنِي.",
    "49": "لِهَذَا أَعْتَرِفُ لَكَ بَيْنَ الأُمَمِ وَأُرَتِّلُ لاِسْمِكَ.",
    "50": "يَامَانِحَ الْخَلاَصِ الْعَظِيمِ لِمَلِكِهِ، وَصَانِعَ الرَّحْمَةِ لِمَسِيحِهِ، لِدَاوُدَ وَنَسْلِهِ إِلَى الأَبَدِ."
  }
}