{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 34,
  "verses": {
    "1": "أُبَارِكُ الرَّبَّ فِي كُلِّ حِينٍ. تَسْبِيحُهُ دَائِماً فِي فَمِي.",
    "2": "تَفْتَخِرُ نَفْسِي بِالرَّبِّ، فَيَسْمَعُنِي الْوُدَعَاءُ وَيَفْرَحُونَ.",
    "3": "مَجِّدُوا الرَّبَّ مَعِي، وَلْنُعَظِّمِ اسْمَهُ مَعاً.",
    "4": "الْتَمَسْتُ الرَّبَّ فَأَجَابَنِي، وأَنْقَذَنِي مِنْ كُلِّ مَخَاوِفِي.",
    "5": "الَّذِينَ تَطَلَّعُوا إِلَيْهِ اسْتَنَارُوا، وَلَمْ تَخْجَلْ وُجُوهُهُمْ قَطُّ.",
    "6": "هَذَا الْمِسْكِينُ اسْتَغَاثَ، فَسَمِعَهُ الرَّبُّ وَأَنْقَذَهُ مِنْ جَمِيعِ ضِيقَاتِهِ.",
    "7": "مَلاَكُ الرَّبِّ يُخَيِّمُ حَوْلَ خَائِفِيهِ، وَيُنَجِّيهِمْ.",
    "8": "ذُوقُوا وَانْظُرُوا مَا أَطْيَبَ الرَّبَّ. طُوبَى لِلرَّجُلِ الْمُتَوَكِّلِ عَلَيْهِ.",
    "9": "اتَّقُوا الرَّبَّ يَاقِدِّيسِيهِ، لأَنَّهُ لَيْسَ عَوَزٌ لِمُتَّقِيهِ.",
    "10": "تَحْتَاجُ الأَشْبَالُ وَتَجُوعُ، وَأَمَّا طَالِبُو الرَّبِّ فَلاَ يُعْوِزُهُمْ شَيْءٌ مِنَ الْخَيْرِ.",
    "11": "تَعَالَوْا أَيُّهَا الْبَنُونَ وَأَصْغُوا إِلَيَّ، فَأُعَلِّمَكُمْ مَخَافَةَ الرَّبِّ.",
    "12": "فَمَنْ أَرَادَ أَنْ يَتَمَتَّعَ بِحَيَاةٍ سَعِيدَةٍ وَأَيَّامٍ طَيِّبَةٍ،",
    "13": "فَلْيَمْنَعْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ عَنْ كَلاَمِ الْغِشِّ",
    "14": "لِيَتَحَوَّلْ عَنِ الشَّرِّ وَيَفْعَلِ الْخَيْرَ. لِيَطْلُبِ السَّلاَمَ وَيَسْعَ لِلْوُصُولِ إِلَيْهِ",
    "15": "لأَنَّ الرَّبَّ يَرْعَى الأَبْرَارَ بِعِنَايَتِهِ وَيَسْتَجِيبُ إِلَى دُعَائِهِمْ.",
    "16": "وَلَكِنْ يَقِفُ ضِدَّ الَّذِينَ يَعْمَلُونَ الشَّرَّ لِيَسْتَأْصِلَ مِنَ الأَرْضِ ذِكْرَهُمْ.",
    "17": "يَسْتَغِيثُ الأَبْرَارُ، فَيَسْمَعُ لَهُمُ الرَّبُّ وَيُنْقِذُهُمْ مِنْ جَمِيعِ ضِيقَاتِهِمْ.",
    "18": "الرَّبُّ قَرِيبٌ مِنْ مُنْكَسِرِي الْقَلْبِ، وَيُخَلِّصُ مُنْسَحِقِي الرُّوحِ.",
    "19": "مَا أَكْثَرَ مَصَائِبَ الصِّدِّيقِ، وَلَكِنْ مِنْ جَمِيعِهَا يُنْقِذُهُ الرَّبُّ.",
    "20": "يَحْفَظُ عِظَامَهُ كُلَّهَا، فَلاَ تُكْسَرُ وَاحِدَةٌ مِنْهَا.",
    "21": "الشَّرُّ يُمِيتُ الشِّرِّيرَ، وَالَّذِينَ يُبْغِضُونَ الصِّدِّيقَ يُعَاقَبُونَ.",
    "22": "الرَّبُّ يَفْدِي نُفُوسَ عَبِيدِهِ، وَكُلُّ مَنِ اعْتَصَمَ بِهِ يَنْجُو."
  }
}