{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "يَارَبُّ كُنْ خَصْماً لِمَنْ يُخَاصِمُونَنِي، وَحَارِبِ الَّذِينَ يُحَارِبُونَنِي.",
    "2": "تَقَلَّدِ التُّرْسَ وَالدِّرْعَ وَهُبَّ لِنَجْدَتِي.",
    "3": "جَرِّدْ رُمْحاً وَتَصَدَّ لِمُطَارِدِيَّ، وَقُلْ لِنَفْسِي: خَلاَصُكِ أَنَا.",
    "4": "لِيَخْزَ وَلْيَخْجَلِ السَّاعُونَ إِلَى قَتْلِي. لِيَنْهَزِمْ وَيَخْجَلِ الْمُتَوَاطِئُونَ عَلَى أَذِيَّتِي.",
    "5": "لِيَكُونُوا مِثْلَ ذَرَّاتِ التِّبْنِ فِي مَهَبِّ الرِّيحِ. وَلْيَدْحَرْهُمْ مَلاَكُ الرَّبِّ.",
    "6": "لِتَكُنْ طَرِيقُهُمْ مُظْلِمَةً وَزَلِقَةً، وَلْيَتَعَقَّبْهُمْ مَلاَكُ الرَّبِّ.",
    "7": "فَإِنَّهُمْ مِنْ غَيْرِ سَبَبٍ أَخْفَوْا لِي شَبَكَةً فَوْقَ الْهُوَّةِ، وَمِنْ غَيْرِ عِلَّةٍ حَفَرُوا لِي حُفْرَةً.",
    "8": "لِيُطْبِقِ الْهَلاَكُ فَجْأَةً عَلَى عَدُوِّي، وَلْتُمْسِكْ بِهِ الشَّبَكَةُ الَّتِي أَخْفَاهَا، فَيَهْلِكَ فِيهَا.",
    "9": "أَمَّا نَفْسِي فَتَفْرَحُ بِالرَّبِّ وَتَبْتَهِجُ بِخَلاَصِهِ.",
    "10": "جَمِيعُ عِظَامِي تَقُولُ: يَارَبُّ مَنْ مِثْلُكَ، المُخَلِّصُ الْمِسْكِينَ مِمَّنْ هُوَ أَقْوَى مِنْهُ وَمُنْقِذُ الْفَقِيرِ وَالْبَائِسِ مِنْ يَدِ نَاهِبِهِ؟",
    "11": "يَقُومُ عَلَيَّ شُهُودُ زُورٍ يَتَّهِمُونَنِي ظُلْماً بِمَا لاَ أَعْلَمُ.",
    "12": "يُجَازُونَنِي عَنِ الْخَيْرِ شَرّاً إِتْعَاساً لِنَفْسِي.",
    "13": "أَمَّا أَنَا فَقَدْ لَبِسْتُ الْمِسْحَ حُزْناً عَلَى مَرَضِهِمْ، وَأَذْلَلْتُ نَفْسِي بِالصَّوْمِ، وَلَكِنَّ صَلاَتِي كَانَتْ تَرْتَدُّ إِلَى صَدْرِي مِنْ غَيْرِ اسْتِجَابَةٍ.",
    "14": "لَقَدْ عَامَلْتُ كُلّاً مِنْهُمْ كَأَنَّهُ صَدِيقِي وَأَخِي، وَأَطْرَقْتُ حُزْناً كَمَنْ يَنْدُبُ أُمَّهُ.",
    "15": "وَأَمَّا هُمْ فَشَمِتُوا فَرَحاً عِنْدَ سَقْطَتِي، وَتَجَمَّعُوا عَلَيَّ شَاتِمِينَ، وَشَرَعَ غُرَبَاءُ لاَ أَعْرِفُهُمْ يَضْرِبُونَنِي. مَزَّقُونِي وَلَمْ يَرْتَدِعُوا.",
    "16": "كَفُجَّارٍ مَاجِنِينَ مُجْتَمِعِينَ حَوْلَ وَلِيمَةٍ حَرَّقُوا عَلَيَّ أَسْنَانَهُمْ.",
    "17": "يَاسَيِّدُ، حَتَّى مَتَى تَظَلُّ مُتَفَرِّجاً؟ نَجِّ نَفْسِي مِنْ مَهَالِكِهِمْ وَخَلِّصْ حَيَاتِي مِنْ بَيْنِ الأَشْبَالِ.",
    "18": "أَشْكُرُكَ فِي جَمَاعَةِ الْعَابِدِينَ، وَأَحْمَدُكَ فِي وَسَطِ حُشُودٍ كَثِيرَةٍ.",
    "19": "لاَ يَشْمَتْ بِي أَعْدَائِي بِحُجَّةٍ بَاطِلَةٍ، وَلاَ يَتَغَامَزْ مُبْغِضِيَّ عَلَيَّ، بِغَيْرِ عِلَّةٍ.",
    "20": "فَإِنَّهُمْ لاَ يَتَكَلَّمُونَ بِالسَّلاَمِ، وَلَكِنَّهُمْ يَتَآمَرُونَ بِمَكْرٍ لِلإِيقَاعِ بِالْمُسَالِمِينَ السَّاكِنِينَ فِي الأَرْضِ.",
    "21": "فَغَرُوا علَيَّ أَفْوَاهَهُمْ عَلَى وِسْعِهَا، وَقَالُوا: «هَهْ! هَهْ! قَدْ رَأَيْنَا بِأَعْيُنِنَا (مَا فَعَلْتَ)»",
    "22": "قَدْ رَأَيْتَ يَارَبُّ ذَلِكَ. لاَ تَسْكُتْ وَلاَ تَبْتَعِدْ عَنِّي.",
    "23": "انْهَضْ يَاإِلَهِي وَسَيِّدِي وَاسْتَيْقِظْ لإِحْقَاقِ حَقِّي وَإِنْصَافِ دَعْوَايَ.",
    "24": "احْكُمْ بِبَرَاءَتِي يَارَبُّ يَاإِلَهِي حَسَبَ عَدْلِكَ، وَلاَ تَدَعْهُمْ يَشْمَتُونَ بِي.",
    "25": "لِئَلاَّ يَقُولُوا فِي أَنْفُسِهِمْ: «هَهْ! قَدْ ظَفِرْنَا بِهِ» أَوْ يَقُولُوا: «قَدِ ابْتَلَعْنَاهُ!»",
    "26": "لِيَخْزَ وَيَخْجَلْ جَمِيعُ الشَّامِتِينَ بِي فِي مُصِيبَتِي. لِيَرْتَدِ الْمُتَعَظِّمُونَ عَلَيَّ لِبَاسَ الْخِزْيِ وَالْعَارِ.",
    "27": "وَلْيَهْتِفِ الْمَسْرُورُونَ بِبِرِّي بِهُتَافِ الْفَرَحِ وَالابْتِهَاجِ، قَائِلِينَ فِي كُلِّ حِينٍ: «لِيَتَمَجَّدِ الرَّبُّ الَّذِي يَبْتَهِجُ بِنَجَاحِ عَبْدِهِ».",
    "28": "فَيُذِيعَ لِسَانِي عَدْلَكَ، وَيَتَرَ نَّمَ بِحَمْدِكَ النَّهَارَ كُلَّهُ."
  }
}