{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "لاَ يُقْلِقْكَ أَمْرُ الأَشْرَارِ، وَلاَ تَحْسِدْ فَاعِلِي الإِثْمِ،",
    "2": "فَإِنَّهُمْ مِثْلَ الْحَشِيشِ سَرِيعاً يَذْوُونَ، وَكَالْعُشْبِ الأَخْضَرِ يَذْبُلُونَ.",
    "3": "تَوَكَّلْ عَلَى الرَّبِّ وَاصْنَعِ الْخَيْرَ. اسْكُنْ فِي الأَرْضِ (مُطْمَئِنّاً) وَرَاعِ الأَمَانَةَ.",
    "4": "ابْتَهِجْ بِالرَّبِّ فَيَمْنَحَكَ بُغْيَةَ قَلْبِكَ.",
    "5": "سَلِّمْ لِلرَّبِّ طَرِيقَكَ وَتَوَكَّلْ عَلَيْهِ فَيَتَوَلَّى أَمْرَكَ.",
    "6": "يُظْهِرُ بَرَاءَتَكَ كَالنُّورِ، وَحَقَّكَ كَشَمْسِ الظَّهِيرَةِ.",
    "7": "اسْكُنْ أَمَامَ الرَّبِّ وَانْتَظِرْهُ بِصَبْرٍ، وَلاَ تَغَرْ مِنَ الَّذِي يَنْجَحُ فِي مَسْعَاهُ، بِفَضْلِ مَكَائِدِهِ.",
    "8": "كُفَّ عَنِ الْغَضَبِ، وَانْبُذِ السَّخَطَ، وَلاَ تَتَهَوَّرْ لِئَلاَّ تَفْعَلَ الشَّرَّ.",
    "9": "لأَنَّ فَاعِلِي الشَّرِّ يُسْتَأْصَلُونَ. أَمَّا مُنْتَظِرُو الرَّبِّ فَإِنَّهُمْ يَرِثُونَ خَيْرَاتِ الأَرْضِ.",
    "10": "فَعَمَّا قَلِيلٍ (يَنْقَرِضُ) الشِّرِّيرُ، إِذْ تَطْلُبُهُ وَلاَ تَجِدُهُ.",
    "11": "أَمَّا الْوُدَعَاءُ فَيَرِثُونَ خَيْرَاتِ الأَرْضِ وَيَتَمَتَّعُونَ بِفَيْضِ السَّلاَمِ.",
    "12": "يَكِيدُ الشِّرِّيرُ كَثِيراً لِلصِّدِّيقِ وَيَصِرُّ عَلَيْهِ بِأَسْنَانِهِ.",
    "13": "وَلَكِنَّ الرَّبَّ يَضْحَكُ مِنْهُ لأَنَّهُ يَرَى أَنَّ يَوْمَ عِقَابِهِ آتٍ.",
    "14": "قَدْ سَلَّ الأَشْرَارُ سُيُوفَهُمْ وَوَتَّرُوا أَقْوَاسَهُمْ لِيَصْرَعُوا الْمِسْكِينَ وَالْفَقِيرَ، لِيَقْتُلُوا السَّالِكِينَ طَرِيقاً مُسْتَقِيمَةً.",
    "15": "لَكِنَّ سُيُوفَهُمْ سَتَخْتَرِقُ قُلُوبَهُمْ وتَتَكَسَّرُ أَقْوَاسُهُمْ.",
    "16": "الْخَيْرُ الْقَلِيلُ الَّذِي يَمْلِكُهُ الصِّدِّيقُ أَفْضَلُ مِنْ ثَرْوَةِ أَشْرَارٍ كَثِيرِينَ،",
    "17": "لأَنَّ سَوَاعِدَ الأَشْرَارِ سَتُكْسَرُ، أَمَّا الأَبْرَارُ فَالرَّبُّ يَسْنِدُهُمْ.",
    "18": "الرَّبُّ عَلِيمٌ بِأَيَّامِ الْكَامِلِينَ، وَمِيرَاثُهُمْ يَدُومُ إِلَى الأَبَدِ.",
    "19": "لاَ يُخْزَوْنَ فِي زَمَانِ السُّوءِ، وَفِي أَيَّامِ الْجُوعِ يَشْبَعُونَ.",
    "20": "أَمَّا الأَشْرَارُ فَيَهْلِكُونَ وَأَعْدَاءُ الرَّبِّ كَبَهَاءِ الْمَرَاعِي بَادُوا، انْتَهَوْا؛ كَالدُّخَانِ تَلاَشَوْا.",
    "21": "يَقْتَرِضُ الشِّرِّيرُ وَلاَ يَفِي، أَمَّا الصِّدِّيقُ فَيَتَرَأَّفُ وَيُعْطِي بِسَخَاءٍ.",
    "22": "فَالَّذِينَ يُبَارِكُهُمُ الرَّبُّ يَرِثُونَ خَيْرَاتِ الأَرْضِ، وَالَّذِينَ يَلْعَنُهُمْ يُسْتَأْصَلُونَ.",
    "23": "الرَّبُّ يُثَبِّتُ خَطَوَاتِ الإِنْسَانِ الَّذِي تَسُرُّهُ طَرِيقُهُ.",
    "24": "إِنْ تَعَثَّرَ لاَ يَسْقُطُ، لأَنَّ الرَّبَّ يَسْنِدُهُ بِيَدِهِ.",
    "25": "كُنْتُ صَبِيّاً، وَأَنَا الآنَ شَيْخٌ، وَمَا رَأَيْتُ صِدِّيقاً مَتْرُوكاً، وَلاَ ذُرِّيَّةً لَهُ تَسْتَجْدِي خُبْزاً.",
    "26": "يَتَرَأَّفُ الْيَوْمَ كُلَّهُ، وَيُقْرِضُ الآخَرِينَ. وَتَكُونُ ذُرِّيَّتُهُ بَرَكَةً لِغَيْرِهِمْ.",
    "27": "حِدْ عَنِ الشَّرِّ وَاصْنَعِ الْخَيْرَ، فَتَسْكُنَ مُطْمَئِنّاً إِلَى الأَبَدِ.",
    "28": "لأَنَّ الرَّبَّ يُحِبُّ الْعَدْلَ، وَلاَ يَتَخَلَّى عَنْ أَتْقِيَائِهِ، بَلْ يَحْفَظُهُمْ إِلَى الأَبَدِ. أَمَّا ذُرِّيَّةُ الأَشْرَارِ فَتَفْنَى.",
    "29": "الصِّدِّيقُونَ يَرِثُونَ خَيْرَاتِ الأَرْضِ وَيَسْكُنُونَ فِيهَا إِلَى الأَبَدِ.",
    "30": "فَمُ الصِّدِّيقِ يَنْطِقُ دَائِماً بِالْحِكْمَةِ، وَيَتَفَوَّهُ بِكَلاَمِ الْحَقِّ",
    "31": "شَرِيعَةُ إِلَهِهِ ثَابِتَةٌ فِي قَلْبِهِ، فَلاَ تَتَقَلْقَلُ خَطَوَاتُهُ.",
    "32": "يَتَرَبَّصُ الشِّرِّيرُ بِالصِّدِّيقِ وَيَسْعَى إِلَى قَتْلِهِ.",
    "33": "لَكِنَّ الرَّبَّ لاَ يَدَعُهُ يَقَعُ فِي قَبْضَتِهِ، وَلاَ يَدِينُهُ عِنْدَ مُحَاكَمَتِهِ.",
    "34": "انْتَظِرِ الرَّبَّ وَاسْلُكْ دَائِماً فِي طَرِيقِهِ، فَيَرْفَعَكَ لِتَمْتَلِكَ الأَرْضَ، وَتَشْهَدَ انْقِرَاضَ الأَشْرَارِ.",
    "35": "قَدْ رَأَيْتُ الشِّرِّيرَ مُزْدَهِراً وَارِفاً كَالشَّجَرَةِ الْخَضْرَاءِ الْمُتَأَصِّلَةِ فِي تُرْبَةِ مَوْطِنِهَا،",
    "36": "ثُمَّ عَبَرَ وَمَضَى، وَلَمْ يُوجَدْ. فَتَّشْتُ عَنْهُ فَلَمْ أَعْثُرْ لَهُ عَلَى أَثَرٍ.",
    "37": "لاَحِظِ الْكَامِلَ وَانْظُرِ الْمُسْتَقِيمَ، فَإِنَّ نِهَايَةَ ذَلِكَ الإِنْسَانِ تَكُونُ سَلاَماً.",
    "38": "أَمَّا الْعُصَاةُ فَيُبَادُونَ جَمِيعاً. وَنِهَايَةُ الأَشْرَارِ انْدِثَارُهُمْ،",
    "39": "لَكِنَّ خَلاَصَ الأَبْرَارِ مِنْ عِنْدِ الرَّبِّ، فَهُوَ حِصْنُهُمْ فِي زَمَانِ الضِّيقِ.",
    "40": "يُعِينُهُمُ الرَّبُّ حَقّاً، وَيُنْقِذُهُمْ مِنَ الأَشْرَارِ، وَيُخَلِّصُهُمْ لأَنَّهُمُ احْتَمَوْا بِهِ."
  }
}