{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "أَصْغِ يَااللهُ إِلَى صَلاَتِي، وَلاَ تَتَغَافَلْ عَنْ تَضَرُّعِي.",
    "2": "اسْتَمِعْ لِي وَاسْتَجِبْ، لأَنِّي حَائِرٌ وَمُضْطَرِبٌ فِي كُرْبَتِي،",
    "3": "مِنْ تَهْدِيدَاتِ الأَعْدَاءِ وَجَوْرِ الشِّرِّيرِ، لأَنَّهُمْ يَجْلِبُونَ عَلَيَّ الْمَتَاعِبَ، وَبِغَضَبٍ يَضْطَهِدُونَنِي.",
    "4": "قَلْبِي يَتَوَجَّعُ فِي دَاخِلِي، وَأَهْوَالُ الْمَوْتِ أَحَاطَتْ بِي.",
    "5": "اعْتَرَانِي الْخَوْفُ وَالارْتِعَادُ، وَطَغَى عَلَيَّ الرُّعْبُ.",
    "6": "فَقُلْتُ: «لَيْتَ لِي جَنَاحاً كَالْحَمَامَةِ فَأَطِيرَ وَأَسْتَرِيحَ.",
    "7": "كُنْتُ أَشْرُدُ هَارِباً وَأبِيتُ فِي الْبَرِّيَّةِ.",
    "8": "كُنْتُ أُسْرِعُ لِلنَّجَاةِ مِنَ الرِّيحِ الْعَاصِفَةِ، وَمِنَ نَوْءِ الْبَحْرِ».",
    "9": "بَلْبِلْ أَلْسِنَةَ (أَعْدَائِي) يَارَبُّ وَأَبْكِمْهُمْ، فَإِنِّي أَرَى فِي الْمَدِينَةِ عُنْفاً وَعُدْوَاناً،",
    "10": "يُحْدِقَانِ بِأَسْوَارِهَا نَهَاراً وَلَيْلاً، وَفِي وَسَطِهَا الإِثْمُ وَالأَذَى.",
    "11": "الْمَفَاسِدُ فِي وَسَطِهَا، وَالظُّلْمُ وَالْغِشُّ لاَ يُفَارقَانِ سَاحَاتِهَا.",
    "12": "لَوْ كَانَ عَدُوِّي هُوَ الَّذَي يُعَيِّرُنِي لَكُنْتُ أَحْتَمِلُ. وَلَوْ كَانَ مَنْ يُبْغِضُنِي هُوَ الَّذِي يَتَجَبَّرُ عَلَيَّ لَكُنْتُ أَخْتَبِئُ مِنْهُ.",
    "13": "وَلَكِنَّكَ عَدِيلِي، وَإِلْفِي وَصَدِيقِي الْحَمِيمُ،",
    "14": "الَّذِي كَانَتْ لَنَا عِشْرَ ةٌ مَعَهُ، وَكُنَّا نَتَرَافَقُ فِي الْحُضُورِ إِلَى بَيْتِ اللهِ مَعَ جُمْهُورِ الْعَابِدِينَ.",
    "15": "لِيُفَاجِئِ الْمَوْتُ أَعْدَائِي فَيَنْزِلُوا إِلَى الْهَاوِيَةِ أَحْيَاءً، لأَنَّ الشَّرَّ جَاثِمٌ فِي وَسَطِ مَسَاكِنِهِمْ.",
    "16": "أَمَّا أَنَا فَبِالرَّبِّ أَسْتَغِيثُ وَالرَّبُّ يُخَلِّصُنِي.",
    "17": "مَسَاءً وَصَبَاحاً وَظُهْراً أَشْكُو لَهُ صَارِخاً وَنَائِحاً، فَيَسْمَعُ صَوْتِي.",
    "18": "يُخَلِّصُ نَفْسِي بِسَلاَمٍ مِنَ الْمَعَارِكِ النَّاشِبَةِ حَوْلِي إِذْ إِنَّ الْقَائِمِينَ عَلَيَّ كَثِيرُونَ.",
    "19": "حَقّاً إنَّ اللهَ الْجَالِسَ عَلَى الْعَرْشِ مُنْذُ الأَزَلِ يَسْمَعُ لِي فَيُذِلُّ أَعْدَائِي، الَّذِينَ لاَ يَتَغَيَّرُونَ وَلاَ يَخَافُونَ اللهَ.",
    "20": "(رَفِيقِي الْقَدِيمُ) هَاجَمَ أَصْحَابَهُ الْمُسَالِمِينَ وَنَقَضَ عَهْدَهُ مَعَهُمْ.",
    "21": "كَانَ كَلاَمُهُ أَنْعَمَ مِنَ الزُّبْدَةِ، وَفِي قَلْبِهِ يُضْمِرُ الْقِتَالَ. كَلِمَاتُهُ أَلْيَنُ مِنَ الزَّيْتِ، وَلَكِنَّهَا سُيُوفٌ مَسْلُولَةٌ.",
    "22": "أَلْقِ عَلَى الرَّبِّ هَمَّكَ وَهُوَ يَعْتَنِي بِكَ: إِنَّهُ لاَ يَدَعُ الصِّدِّيقَ يَتَزَعْزَعُ إِلَى الأَبَدِ.",
    "23": "وَأَنْتَ يَااللهُ تَطْرَحُ الأَشْرَارَ إِلَى هُوَّةِ الْهَلاَكِ وَتُقَصِّرُ أَعْمَارَ سَافِكِي الدِّمَاءِ وَالْغَشَّاشِينَ. أَمَّا أَنَا فَأَتَّكِلُ عَلَيْكَ."
  }
}