{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "أَصْغِ يَاشَعْبِي إِلَى شَرِيعَتِي، أَرْهِفُوا آذَانَكُمْ إِلَى أَقْوَالِ فَمِي.",
    "2": "أَفْتَحُ فَمِي بِمَثَلٍ وَأَنْطِقُ بِأَلْغَازٍ قَدِيمَةٍ جِدّاً،",
    "3": "سَمِعْنَاهَا وَعَرَفْنَاهَا وَحَدَّثَنَا بِهَا آبَاؤُنَا.",
    "4": "لاَ نَكْتُمُهَا عَنْ أَبْنَائِنَا بَلْ نُخْبِرُ الْجِيلَ الْقَادِمَ عَنْ قُوَّةِ الرَّبِّ وَعَجَائِبِهِ الَّتِي صَنَعَ.",
    "5": "أَعْطَى شَرَائِعَ لِبَنِي إِسْرَائِيلَ وَأَوَامِرَ لِذُرِّيَّةِ يَعْقُوبَ، أَوْصَى فِيهَا آبَاءَنَا أَنْ يُعَرِّفُوا بِهَا أَبْنَاءَهُمْ.",
    "6": "لِكَيْ يَعْرِفَهَا الْجِيلُ الْقَادِمُ، الْبَنُونَ الَّذِينَ لَمْ يُوْلَدُوا بَعْدُ، فَيُعَلِّمُوهَا أَيْضاً لأَبْنَائِهِمْ.",
    "7": "فَيَضَعُوا عَلَى اللهِ اتِّكَالَهُمْ وَلاَ يَنْسَوْا أَعْمَالَهُ، بَلْ يَحْفَظُوا وَصَايَاهُ،",
    "8": "وَلاَ يَكُونُوا مِثْلَ آبَائِهِمْ، جِيلاً عَنِيداً مُتَمَرِّداً، جِيلاً لَمْ يُثَبِّتْ قَلْبَهُ وَلاَ كَانَتْ رُوحُهُ أَمِينَةً لِلهِ.",
    "9": "رُمَاةُ الْقَوْسِ، بَنُو أَفْرَايِمَ تَقَهْقَرُوا فِي يَوْمِ الْمَعْرَكَةِ.",
    "10": "لأَنَّهُمْ لَمْ يُرَاعُوا عَهْدَ اللهِ، وَرَفَضُوا السُّلُوكَ فِي شَرِيعَتِهِ.",
    "11": "نَسُوا أَفْعَالَهُ وَعَجَائِبَهُ الَّتِي أَظْهَرَهَا لَهُمُ،",
    "12": "الْعَجَائِبَ الَّتِي رَآهَا آبَاؤُهُمْ فِي سَهْلِ صُوعَنَ فِي أَرْضِ مِصْرَ.",
    "13": "شَقَّ الْبَحْرَ وَأَجَازَهُمْ، وَجَعَلَ الْمِيَاهَ تَقِفُ كَجِدَارٍ.",
    "14": "أَرْشَدَهُمْ بِالسَّحَابِ نَهَاراً وَبِنُورِ نَارٍ اللَّيْلَ كُلَّهُ.",
    "15": "شَقَّ صُخُوراً فِي الْبَرِّيَّةِ وَسَقَاهُمْ مَاءً غَزِيراً كَأَنَّهُ مِنَ اللُّجَجِ.",
    "16": "أَخْرَجَ مِنَ الصَّخْرَةِ سَوَاقِيَ، أَجْرَى مِيَاهَهَا كَأَنْهَارٍ.",
    "17": "لَكِنَّهُمْ أَوْغَلُوا فِي غَيِّهِمْ مُسْتَثِيرِينَ غَضَبَ الْعَلِيِّ فِي الصَّحْرَاءِ.",
    "18": "وَجَرَّبُوا اللهَ فِي قُلُوبِهِمْ، طَالِبِينَ طَعَاماً اشْتَهَتْهُ نُفُوسُهُمْ",
    "19": "وَتَذَمَّرُوا عَلَى اللهِ قَائِلِينَ: أَيَقْدِرُ اللهُ أَنْ يَبْسُطَ لَنَا مَائِدَةً فِي الْبَرِّيَّةِ؟",
    "20": "هَا هُوَ قَدْ ضَرَبَ الصَّخْرَةَ فَتَفَجَّرَتْ مِنْهَا الْمِيَاهُ وَفَاضَتِ الأَنْهَارُ، فَهَلْ يَقْدِرُ أَيْضاً أَنْ يُقَدِّمَ الْخُبْزَ أَوْ يُوَفِّرَ اللَّحْمَ لِشَعْبِهِ؟",
    "21": "فَلَمَّا سَمِعَ اللهُ ذَلِكَ ثَارَ غَضَبُهُ، وَانْدَلَعَتِ النَّارُ فِي يَعْقُوبَ، وَاشْتَدَّ السَّخَطُ عَلَى إِسْرَائِيلَ،",
    "22": "لأَنَّهُمْ لَمْ يُؤْمِنُوا بِاللهِ وَلَمْ يَتَّكِلُوا عَلَى خَلاَصِهِ.",
    "23": "وَمَعَ ذَلِكَ أَمَرَ السَّحَابَ وَفَتَحَ أَبْوَابَ السَّمَاوَاتِ،",
    "24": "فَأَمْطَرَ عَلَيْهِمِ الْمَنَّ لِيَأْكُلُوا، وَأَنْزَلَ عَلَيْهِمْ حِنْطَةَ السَّمَاوَاتِ.",
    "25": "فَأَكَلَ الإِنْسَانُ خُبْزَ الْمَلاَئِكَةِ، إِذْ أَرْسَلَ لَهُمْ زَاداً حَتَّى شَبِعُوا.",
    "26": "أَثَارَ رِيحاً شَرْقِيَّةً فِي السَّمَاوَاتِ، وَبِقُوَّتِهِ سَاقَ رِيحاً جَنُوبِيَّةً.",
    "27": "فَأَمْطَرَ عَلَيْهِمْ لَحْماً كَثِيراً كَالتُّرَابِ، وَطُيُوراً كَرَمْلِ الْبَحْرِ،",
    "28": "جَعَلَهَا تَتَسَاقَطُ فِي وَسَطِ خِيَامِهِمْ حَوْلَ مَسَاكِنِهِمْ.",
    "29": "فَأَكَلُوا حَتَّى شَبِعُوا جِدّاً، وَأَعْطَاهُمْ مُشْتَهَاهُمْ.",
    "30": "وَقَبْلَ أَنْ يَفْرُغُوا مِنَ الطَّعَامِ الَّذِي اشْتَهَوْهُ، وَهُوَ بَعْدُ فِي أَفْوَاهِهِمْ،",
    "31": "ثَارَ عَلَيْهِمْ غَضَبُ اللهِ، فَقَتَلَ أَسْمَنَهُمْ وَصَرَعَ نُخْبَتَهُمْ.",
    "32": "وَمَعَ هَذَا ظَلُّوا يُخْطِئُونَ، وَبِالرَّغْمِ مِن عَجَائِبِهِ لَمْ يُؤْمِنُوا،",
    "33": "فَأَفْنَى أَيَّامَهُمْ بِالْبَاطِلِ وَسِنِيهِمْ فِي الرُّعْبِ.",
    "34": "وَعِنْدَمَا قَتَلَ بَعْضَهُمْ، رَجَعُوا بِحَرَارَةٍ تَائِبِينَ يَلْتَمِسُونَ اللهَ.",
    "35": "تَذَكَّرُوا أَنَّ اللهَ صَخْرَتُهُمْ وَالإِلَهَ الْعَلِيَّ فَادِيهِمْ.",
    "36": "وَلَكِنَّهُمْ خَادَعُوهُ بِأَفْوَاهِهِمْ، وَنَافَقُوهُ بِأَلْسِنَتِهِمْ.",
    "37": "لَمْ يَكُونُوا مُخْلِصِينَ لَهُ، وَلاَ كَانُوا أَوْفِيَاءَ لِعَهْدِهِ.",
    "38": "لَكِنَّهُ كَانَ رَحِيماً، فَعَفَا عَنِ الإِثْمِ وَلَمْ يُهْلِكْهُمْ. وَكَثِيراً مَا كَبَحَ غَضَبَهُ عَنْهُمْ وَلَمْ يُضْرِمْ كُلَّ سَخَطِهِ.",
    "39": "ذَكَرَ أَنَّهُمْ بَشَرٌ كَالرِّيحِ الَّتِي تَذْهَبُ وَلاَ تَعُودُ.",
    "40": "كَمْ تَمَرَّدُوا عَلَيْهِ فِي الْبَرِّيَّةِ وَأَحْزَنُوهُ فِي الصَّحْرَاءِ.",
    "41": "ثُمَّ عَادُوا يُجَرِّبُونَ اللهَ وَيُغِيظُونَ قُدُّوسَ إِسْرَائِيلَ.",
    "42": "لَمْ يَذْكُرُوا قُوَّتَهُ يَوْمَ أَنْقَذَهُمْ مِنْ طَالِبِيهِمْ،",
    "43": "كَيْفَ أَجْرَى آيَاتِهِ فِي مِصْرَ وَعَجَائِبَهُ فِي سُهُولِ صُوعَنَ.",
    "44": "إِذْ حَوَّلَ أَنْهَارَهُمْ وَسَوَاقِيَهُمْ دَماً حَتَّى لاَ يَشْرَبُوا.",
    "45": "أَرْسَلَ عَلَيْهِمْ بَعُوضاً فَأَكَلَهُمْ، وَضَفَادِعَ فَأَهْلَكَتْهُمْ.",
    "46": "أَسْلَمَ غَلَّتَهُمْ لِلْجَنَادِبِ وَمَحَاصِيلَهُمْ لِلْجَرَادِ لِيُدَمِّرَهَا.",
    "47": "أَتْلَفَ كُرُومَهُمْ بِالْبَرَدِ وَجُمَّيْزَهُمْ بِالصَّقِيعِ،",
    "48": "وَدَفَعَ بَهَائِمَهُمْ إِلَى الْبَرَدِ، وَمَوَاشِيَهُمْ إِلَى نَارِ الْبُرُوقِ.",
    "49": "أَرْسَلَ عَلَيْهِمْ حِمَمَ غَضَبِهِ، وَسَخَطِهِ وَغَيْظِهِ، وَأَطْلَقَ عَلَيْهِمْ حَمْلَةً مِنْ مَلاَئِكَةِ الْهَلاَكِ.",
    "50": "أَفْلَتَ عِنَانَ غَضَبِهِ، وَلَمْ يَحْفَظْهُمْ مِنَ الْمَوْتِ، بَلْ أَهْلَكَهُمْ بِالْوَبَإِ،",
    "51": "وَأَبَادَ كُلَّ أَبْكَارِ مِصْرَ، طَلاَئِعَ ثِمَارِ الرُّجُولَةِ فِي خِيَامِ حَامٍ.",
    "52": "ثُمَّ سَاقَ شَعْبَهُ كَالْغَنَمِ وَاقْتَادَهُمْ مِثْلَ الْقَطِيعِ فِي الصَّحْرَاءِ.",
    "53": "هَدَاهُمْ آمِنِينَ فَلَمْ يَفْزَعُوا. أَمَّا أَعْدَاؤُهُمْ فَطَغَى الْبَحْرُ عَلَيْهِمْ وَغَمَرَهُمْ.",
    "54": "وَأَدْخَلَهُمْ إِلَى تُخُومِ أَرْضِهِ الْمُقَدَّسَةِ، إِلَى الْجَبَلِ الَّذِي امْتَلَكَتْهُ يَمِينُهُ.",
    "55": "ثُمَّ طَرَدَ الأُمَمَ مِنْ أَمَامِهِمْ وَقَسَمَ أَرْضَهُمْ بِالْحَبْلِ لِيَجْعَلَهَا مِيرَاثاً لِشَعْبِهِ، وَأَسْكَنَ فِي خِيَامِهِمْ أَسْبَاطَ إِسْرَائِيلَ.",
    "56": "غَيْرَ أَنَّهُمْ جَرَّبُوا اللهَ الْعَلِيَّ وَتَمَرَّدُوا عَلَيْهِ، وَلَمْ يُرَاعُوا شَهَادَاتِهِ.",
    "57": "بَلِ ارْتَدُّوا عَنْهُ وَغَدَرُوا كَمَا فَعَلَ آبَاؤُهُمْ، وَانْحَرَفُوا كَقَوْسٍ مُخْطِئَةٍ.",
    "58": "وَأَغَاظُوهُ بِمَعَابِدِ مُرْتَفَعَاتِهِمْ وَأَثَارُوا غَيْرَتَهُ بِأَصْنَامِهِمْ.",
    "59": "سَمِعَ اللهُ فَغَضِبَ، وَعَافَتْ نَفْسُهُ إِسْرَائِيلَ جِدّاً.",
    "60": "هَجَرَ مَسْكِنَهُ فِي شِيلُوهَ، تِلْكَ الْخَيْمَةَ الَّتِي نَصَبَهَا مَسْكَناً لَهُ بَيْنَ النَّاسِ.",
    "61": "وَأَسْلَمَ تَابُوتَ عَهْدِ عِزَّتِهِ إِلَى السَّبْيِ وَجَلاَلَهُ إِلَى يَدِ الْعَدُوِّ.",
    "62": "وَدَفَعَ شَعْبَهُ إِلَى السَّيْفِ وَصَبَّ نِقْمَتَهُ عَلَى مِيْرَاثِهِ.",
    "63": "فَالْتَهَمَتِ النَّارُ فِتْيَانَهُمْ، وَلَمْ تُنْشَدْ لِعَذَارَاهُمْ أُغْنِيَةُ زَوَاجٍ.",
    "64": "سَقَطَ كَهَنَتُهُمْ صَرْعَى السَّيْفِ، وَأَرَامِلُهُمْ لَمْ يَنْدُبْنَ عَلَيْهِمْ.",
    "65": "ثُمَّ اسْتَيْقَظَ الرَّبُّ كَمَا يَسْتَيْقِظُ النَّائِمُ، مِثْلَ جَبَّارٍ يَصْرُخُ عَالِياً مِنَ الْخَمْرِ.",
    "66": "فَضَرَبَ أَعْدَاءَهُ وَقَهَرَهُمْ، وَجَعَلَهُمْ عَاراً مَدَى الدَّهْرِ.",
    "67": "رَفَضَ السُّكْنَى فِي خَيْمَةِ يُوسُفَ وَلَمْ يَخْتَرْ سِبْطَ أَفْرَايِمَ.",
    "68": "بَلِ اصْطَفَى سِبْطَ يَهُوذَا، جَبَلَ صِهْيَوْنَ الَّذِي أَحَبَّهُ.",
    "69": "فَشَيَّدَ هَيْكَلَهُ، (كَمَسْكِنِهِ) فِي السَّمَاوَاتِ العُلَى. جَعَلَهُ (ثَابِتاً) مِثْلَ الأَرْضِ الَّتِي أَسَّسَهَا إِلَى الأَبَدِ.",
    "70": "وَاصْطَفَى دَاوُدَ عَبْدَهُ، وَأَخَذَهُ مِنْ بَيْنِ حَظَائِرِ الْغَنَمِ.",
    "71": "مِنْ خَلْفِ النِّعَاجِ الْمُرْضِعَةِ أَتَى بِهِ، لِيَرْعَى يَعْقُوبَ شَعْبَهُ وَإِسْرَائِيلَ مِيرَاثَهُ.",
    "72": "فَرَعَاهُمْ بِقَلْبٍ مُسْتَقِيمٍ، وَهَدَاهُمْ بِيَدَيْهِ الْمَاهِرَتَيْنِ."
  }
}