{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 80,
  "verses": {
    "1": "أَصْغِ يَارَاعِيَ إِسْرَائِيلَ، يَامَنْ قُدْتَ (قَوْمَ) يُوسُفَ كَالْقَطِيعِ. تَجَلَّ يَامَنْ بِنِعْمَتِكَ تَجْلِسُ عَلَى عَرْشِكَ فَوْقَ الْكَرُوبِيمِ",
    "2": "اسْتَثِرْ قُوَّتَكَ الْعَظِيمَةَ أَمَامَ أَفْرَايِمَ وَبَنْيَامِينَ وَمَنَسَّى، وَتَعَالَ لإِنْقَاذِنَا.",
    "3": "يَااللهُ رُدَّنَا إِلَيْكَ وَأَنِرْ بِوَجْهِكَ عَلَيْنَا فَنَخْلُصَ.",
    "4": "يَارَبُّ إِلَهَ الْجُنُودِ، إِلَى مَتَى تَظَلُّ غَاضِباً عَلَى صَلاَةِ شَعْبِكَ.",
    "5": "لَقَدْ أَطْعَمْتَهُمْ خُبْزَ الدُّمُوعِ وَسَقَيْتَهُمْ كُؤُوساً طَافِحَةً بِالْعَبَرَاتِ",
    "6": "جَعَلْتَنَا مَصْدَرَ نِزَاعٍ لِجِيرَانِنَا وَمَثَارَ هُزْءٍ لأَعْدَائِنَا.",
    "7": "يَاإِلَهَ الْجُنُودِ رُدَّنَا إِلَيْكَ، وَأَنِرْ بِوَجْهِكَ عَلَيْنَا فَنَخْلُصَ.",
    "8": "نَقَلْتَ كَرْمَةً (أَيْ الشَّعْبَ) مِنْ مِصْرَ. طَرَدْتَ أُمَماً وَغَرَسْتَهَا مَكَانَهُمْ.",
    "9": "أَوْسَعْتَ لَهَا فَتَأَصَّلَتْ جُذُورُهَا فِي الْعُمْقِ وَمَلأَتِ الأَرْضَ.",
    "10": "غَطَّى الْجِبَالَ ظِلُّهَا، وَشَابَهَتْ أَغْصَانُهَا الأَرْزَ الْعَظِيمَ،",
    "11": "مَدَّتْ قُضْبَانَهَا إِلَى الْبَحْرِ الْمُتَوَسِّطِ وَفُرُوعَهَا إِلَى نَهْرِ الْفُرَاتِ.",
    "12": "لِمَاذَا هَدَمْتَ سِيَاجَهَا فَيَقْطِفَهَا كُلُّ عَابِرِي الطَّرِيقِ؟",
    "13": "يُتْلِفُهَا الْخِنْزِيرُ الطَّالِعُ مِنَ الْغَابَةِ، وَيَرْعَاهَا وَحْشُ الْبَرَارِي.",
    "14": "يَاإِلَهَ الْجُنُودِ ارْجِعَنَّ. تَطَلَّعْ مِنَ السَّمَاوَاتِ وَانْظُرْ إِلَى هَذِهِ الْكَرْمَةِ وَتَعَهَّدْهَا بِنِعْمَتِكَ.",
    "15": "(تَفَقَّدْ) هَذِهِ الكَرْمَةَ الَّتِي غَرَسَتْهَا يَمِينُكَ، وَابْنَ آدَمَ الَّذِي اخْتَرْتَهُ لِنَفْسِكَ.",
    "16": "لَقَدْ أَحْرَقَهَا أَعْدَاؤُنَا بِالنَّارِ. لَيْتَهُمْ مِنْ زَجْرِ طَلْعَتِكَ يَبِيدُونَ.",
    "17": "لِتَكُنْ يَدُكَ عَلَى الإِنْسَانِ الْجَالِسِ عَنْ يَمِينِكَ، عَلَى ابْنِ آدَمَ الَّذِي اخْتَرْتَهُ لِنَفْسِكَ،",
    "18": "فَلاَ نَرْتَدَّ عَنْكَ. أَحْيِنَا فَنَدْعُوَ بِاسْمِكَ.",
    "19": "يَارَبُّ يَاإِلَهَ الْجُنُودِ رُدَّنَا إِلَيْكَ، وَأَنِرْ بِوَجْهِكَ عَلَيْنَا فَنَخْلُصَ."
  }
}