{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 9,
  "verses": {
    "1": "أَحْمَدُ الرَّبَّ بِكُلِّ قَلْبِي. أُحَدِّثُ بِجَمِيعِ مُعْجِزَاتِكَ.",
    "2": "أَفْرَحُ بِكَ وَأَبْتَهِجُ. أُرَنِّمُ لاِسْمِكَ أَيُّهَا العَلِيُّ.",
    "3": "عِنْدَمَا يَتَقَهْقَرُ أَعْدَائِي إِلَى الْوَرَاءِ، يَتَعَثَّرُونَ وَيَهْلِكُونَ أَمَامَ وَجْهِكَ،",
    "4": "لأَنَّكَ بَرَّأْتَنِي وَدَافَعْتَ عَنْ قَضِيَّتِي، إِذْ جَلَسْتَ عَلَى عَرْشِكَ لِتَقْضِيَ بِالْعَدْلِ.",
    "5": "زَجَرْتَ الشُّعُوبَ وَأَهْلَكْتَ الشِّرِّيرَ، مَحَوْتَ اسْمَهُمْ إِلَى أَبَدِ الدُّهُورِ.",
    "6": "أَفْنَيْتَ الْعَدُوَّ إِفْنَاءً. دَمَّرْتَ مُدُنَهُمْ حَتَّى بَادَ ذِكْرُهُمْ.",
    "7": "أَمَّا الرَّبُّ فَإِلَى الأَبَدِ يَمْلِكُ. ثَبَّتَ عَرْشَهُ لِلْقَضَاءِ.",
    "8": "يَدِينُ الْعَالَمَ بِالْعَدْلِ وَيَقْضِي بَيْنَ الشُّعُوبِ بِالإِنْصَافِ.",
    "9": "وَيَكُونُ الرَّبُّ مَلْجَأً لِلْمَظْلُومِ، حِصْناً فِي أَزْمِنَةِ الضِّيقِ.",
    "10": "وَيَتَّكِلُ عَلَيْكَ الَّذِينَ يَعْرِفُونَ اسْمَكَ، لأَنَّكَ يَارَبُّ لَمْ تَخْذُلْ طَالِبِيكَ.",
    "11": "أَشِيدُوا بِالْحَمْدِ لِلرَّبِّ الْمُتَوَّجِ فِي صِهْيَوْنَ، أَذِيعُوا بَيْنَ الشُّعُوبِ أَعْمَالَهُ الْعَظِيمَةَ.",
    "12": "فَهُوَ الَّذِي يَثْأَرُ لِلدِّمَاءِ. لاَ يَنْسَى وَلاَ يَتَجَاهَلُ صُرَاخَ الْمُتَضَايِقِينَ.",
    "13": "ارْحَمْنِي يَارَبُّ. انْظُرْ مَذَلَّتِي الَّتِي يَسُومُنِي إِيَّاهَا مُبْغِضِيَّ، يَامُنْقِذِي مِنْ أَبْوَابِ الْمَوْتِ،",
    "14": "لِكَيْ أُحَدِّثَ بِجَمِيعِ تَسَابِيحِكَ فِي أَبْوَابِ سَاكِنِي صِهْيَوْنَ، مُبْتَهِجاً بِخَلاَصِكَ.",
    "15": "لَقَدْ هَوَتِ الشُّعُوبُ فِي أَعْمَاقِ الحُفْرَةِ الَّتِي حَفَرُوهَا، وَأَطْبَقَ الْفَخُّ الَّذِي نَصَبُوهُ عَلَى أَرْجُلِهِمْ.",
    "16": "الرَّبُّ مَعْرُوفٌ بِعَدْلِهِ، قَضَى أَنْ يَقَعَ الشِّرِّيرُ فِي شَرَكِ أَعْمَالِهِ.",
    "17": "مَآلُ الأَشْرَارِ إِلَى الْجَحِيمِ. وَكَذَلِكَ جَمِيعُ الأُمَمِ النَّاسِينَ اللهَ.",
    "18": "أَمَّا الْمُحْتَاجُ الْمُتَضَايِقُ فَلَنْ يُنْسَى إِلَى الأَبَدِ. وَرَجَاءُ الْمَسَاكِينِ لَنْ يَخِيبَ إِلَى الدَّهْرِ.",
    "19": "قُمْ يَارَبُّ. لاَ تَدَعِ الإِنْسَانَ يَسُودُ، وَلْتُحَاكَمِ الأُمَمُ أَمَامَ حَضْرَتِكَ.",
    "20": "أَلْقِ فِي قُلُوبِهِمِ الرُّعْبَ فَتَعْلَمَ الأُمَمُ أَنَّهُمْ لَيْسُوا سِوَى بَشَرٍ."
  }
}