{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 1,
  "verses": {
    "1": "اين است پيامی كه خداوند در دوران سلطنت يوشيا (پسر آمون)، پادشاه يهودا، به صفنيا داد. (صفنيا پسر كوشی، كوشی پسر جدليا، جدليا پسر امريا، و امريا پسر حزقيای پادشاه بود.)",
    "2": "خداوند می‌فرمايد: «همه چيز را از روی زمين محو و نابود خواهم كرد.",
    "3": "انسانها و حيوانات، پرندگان هوا و ماهيان دريا را از بين خواهم برد. انسان شرور با همۀ بتهايی كه می‌پرستد نابود خواهد شد.",
    "4": "«يهودا و اورشليم را مجازات می‌كنم. آثار و بقايای پرستش بعل را از بين می‌برم بطوری كه ديگر اسمی از كاهنان بت بعل باقی نماند.",
    "5": "آنانی را كه بر بامها، آفتاب و ماه و ستارگان را پرستش می‌كنند و نيز كسانی را كه مرا می‌پرستند و به من سوگند وفاداری ياد می‌كنند ولی در عين حال بت مولک را نيز می‌پرستند، هلاک خواهم كرد.",
    "6": "آنانی را كه از پيروی من برگشته‌اند و كسانی را كه نزد من نمی‌آيند و از من راهنمايی نمی‌خواهند از بين خواهم برد.»",
    "7": "در حضور خداوند خاموش باش، زيرا روز داوری او فرا رسيده است. خداوند قوم خود را برای كشته شدن آماده می‌سازد. او دشمنان آنها را دعوت كرده تا سرزمين يهودا را غارت كنند.",
    "8": "خداوند می‌فرمايد: «در آن روز داوری، رهبران و رؤسای يهودا و تمام كسانی را كه از رسوم بت‌پرستان پيروی می‌كنند مجازات خواهم كرد.",
    "9": "آری، آنانی را كه در پرستش خود، روشهای كافران را بكار می‌برند و نيز كسانی را كه كشتار و غارت می‌كنند تا معابد خدايان خود را پر سازند، مجازات خواهم كرد.",
    "10": "در آن روز صدای ناله و فرياد از دروازه‌های اورشليم به گوش خواهد رسيد و صدای نعرۀ دشمن از تپه‌ها شنيده خواهد شد.",
    "11": "«ای بازاريان اورشليم، از غم و غصه شيون كنيد، زيرا تمام تاجران حريص شما نابود خواهند شد.",
    "12": "«در آن روز، با چراغ در اورشليم خواهم گشت و كسانی را كه با خيال راحت گناه می‌ورزند و گمان می‌كنند كه من كاری به كارشان ندارم، پيدا كرده مجازات خواهم نمود.",
    "13": "اموالشان را به دست دشمن خواهم داد و خانه‌هايشان را با خاک يكسان خواهم كرد. خانه‌ها خواهند ساخت، ولی نخواهند توانست در آنها ساكن شوند. تاكستانها غرس خواهند كرد، ولی هرگز شراب آنها را نخواهند نوشيد.»",
    "14": "آن روز هولناک نزديک است و بسرعت فرا می‌رسد. در آن روز مردان قدرتمند به تلخی خواهند گريست.",
    "15": "آن روز، روزی است كه غضب خداوند افروخته می‌شود. روز سختی و اضطراب است، روز خرابی و ويرانی، روز تاريكی و ظلمت، روز ابرها و سياهی‌ها!",
    "16": "شيپور به صدا در می‌آيد، جنگ شروع می‌شود، شهرهای حصاردار و برجهای بلند واژگون می‌گردند.",
    "17": "خداوند می‌فرمايد: «شما را مثل آدم كوری كه بدنبال راه می‌گردد، درمانده خواهم نمود، چون نسبت به من گناه ورزيده‌ايد. بنابراين، خون شما بر خاک ريخته خواهد شد و بدنهايتان همانجا روی زمين خواهد گنديد.»",
    "18": "در آن روزِ غضبِ خدا، طلا و نقرۀ شما نخواهد توانست جان شما را از مرگ برهاند، زيرا تمام زمين از آتش غيرت او گداخته خواهد شد. او بسرعت زمين را از وجود ساكنان آن پاک خواهد ساخت."
  }
}