{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 2,
  "verses": {
    "1": "ای قومی كه حيا نداريد، به خود آييد،",
    "2": "پيش از آنكه داوری آغاز گردد و فرصت شما چون كاه بر باد رود، قبل از آنكه خشم خداوند فرو ريزد و روز هولناک غضب او فرا رسد.",
    "3": "ای تمام متواضعانی كه احكام او را بجا می‌آوريد، بسوی خداوند بازگشت نماييد؛ به راستی عمل كنيد و در حضور خداوند فروتن شويد تا شايد شما را از غضب خود در آن روز هلاكت مصون بدارد.",
    "4": "شهرهای غزه، اشقلون، اشدود و عقرون، ريشه‌كن و ويران خواهند شد.",
    "5": "وای بر شما ای فلسطينی‌هايی كه در ساحل دريا و در سرزمين كنعان زندگی می‌كنيد، زيرا شما هم داوری خواهيد شد. خداوند شما را به هلاكت خواهد رساند و حتی يک نفر از شما هم باقی نخواهد ماند.",
    "6": "زمينهای ساحلی شما مكانی برای شبانان و آغل گوسفندان خواهد شد.",
    "7": "بازماندگان قبيلۀ يهودا، سرزمين شما را اشغال كرده گله‌های خود را در آنجا خواهند چرانيد و خود در خانه‌های اشقلون خواهند خوابيد؛ زيرا خداوند با مهربانی از قوم خود ياد نموده خوشبختی آنها را باز خواهد گردانيد.",
    "8": "طعنه‌های مردم موآب و عمون را شنيده‌ام كه قوم مرا مسخره نموده، تهديد به اشغال سرزمينشان می‌كنند.",
    "9": "بنابراين، خداوند قادر متعال، خدای اسرائيل می‌فرمايد: «به حيات خود قسم، موآب و عمون مثل سدوم و عموره از بين خواهند رفت و به محلی از خارها، گودالهای نمک و ويرانی ابدی تبديل خواهند شد و بازماندگان قوم من آنها را غارت نموده، سرزمينهايشان را تصرف خواهند كرد.»",
    "10": "آنها مزد غرور خود را دريافت خواهند كرد، زيرا به قوم خداوند قادر متعال اهانت نموده، ايشان را مسخره كردند.",
    "11": "خداوند بلاهای هولناكی بر سرشان خواهد آورد. او تمامی خدايان جهان را به تباهی خواهد كشانيد و آنگاه همۀ اقوام در سرزمينهای خود او را عبادت خواهند نمود.",
    "12": "ای حبشی‌ها، شما هم به شمشير او كشته خواهيد شد.",
    "13": "خداوند قدرت خود را بضد آشور بكار خواهد برد و پايتخت بزرگ آن، نينوا را ويران نموده، به بيابانی خشک مبدل خواهد كرد.",
    "14": "آن شهر، چراگاه گوسفندان خواهد شد و انواع حيوانات وحشی در آن جای خواهند گرفت. خفاشها و جغدها در ميان ويرانه‌هايش لانه می‌كنند و صدايشان از پنجره‌های خانه‌های متروک شنيده می‌شود. در آستانۀ خانه‌ها زباله جمع می‌شود و روكش زيبای ستونهای شهر كه از چوب سرو بود، از بين می‌رود.",
    "15": "اين شهر مستحكم كه چنان در امنيت بود كه با خود می‌گفت: «در تمام دنيا شهری مانند من وجود ندارد!» ويران شده، لانۀ حيوانات خواهد گرديد! هر كه از آنجا بگذرد سر خود را از بهت و حيرت تكان خواهد داد."
  }
}