{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "وای بر اورشليم نجس و گناهكار، شهر ظلم و جنايت!",
    "2": "شهری كه به صدای خداوند گوش نمی‌دهد و اصلاح‌پذير نيست؛ به خداوند توكل نمی‌كند و به او نزديک نمی‌شود.",
    "3": "رهبران اورشليم مثل شيرهای غران، و قضات آن مانند گرگهای گرسنۀ شب هستند كه از صيد خود چيزی را تا صبح باقی نمی‌گذارند.",
    "4": "انبيای آن دروغگو و سودجو می‌باشند. كاهنانش احكام خدا را به نفع خود تحريف نموده، خانۀ خدا را نجس می‌سازند.",
    "5": "خدا در ميان مردم شهر حضور دارد. او عادل و با انصاف است و هر بامداد احكام خود را نمايان می‌سازد و كوتاهی نمی‌كند، با وجود اين، بدكاران شهر با بی‌شرمی به شرارت خود ادامه می‌دهند.",
    "6": "خداوند می‌فرمايد: «قومهای بسياری را نابود كرده‌ام و استحكامات آنها را از بين برده‌ام. شهرهای آنها را با كوچه‌هايشان چنان ويران كرده‌ام كه حتی يک نفر هم در آنها باقی نمانده است.",
    "7": "گفتم حتماً مردم اورشليم به من گوش خواهند داد و به هشدارهايم توجه خواهند نمود و بدين ترتيب جلو خرابی شهر و مجازاتی را كه مقرر كرده‌ام خواهند گرفت. ولی آنها چنين نكردند بلكه به كارهای فاسد خود ادامه دادند.»",
    "8": "خداوند می‌فرمايد: «صبر كنيد، بزودی وقتش می‌رسد كه بضد قومهای شرور به پا خيزم. زيرا تصميم گرفته‌ام ملل جهان را جمع كنم و خشم و غضب خود را بر آنها فرو ريزم. تمام جهان از آتش غيرت من گداخته خواهد شد.",
    "9": "«آنگاه به قومهای جهان، زبان پاک خواهم داد تا همۀ آنها فقط نام مرا بخوانند و تنها مرا عبادت كنند.",
    "10": "قوم پراكندۀ من از ماورای رودهای حبشه با هدايای خود آمده، مرا پرستش خواهند كرد.",
    "11": "ای قوم من، در آن زمان ديگر از ياغيگريهای گذشتۀ خود شرمنده نخواهيد شد، زيرا من اشخاص متكبر را از ميان شما برمی‌دارم. در كوه مقدس من تكبر وجود نخواهد داشت.",
    "12": "كسانی كه باقی بمانند، متواضع و فروتن خواهند بود و به نام من توكل خواهند نمود.",
    "13": "آنها ديگر ظالم، دروغگو و حقه‌باز نخواهند بود. در آرامش و امنيت بسر خواهند برد و هيچكس آنها را نخواهد ترسانيد.»",
    "14": "ای اورشليم با شادی سرود بخوان! ای اسرائيل بانگ شادی برآور!",
    "15": "زيرا خداوند مجازات تو را از تو دور كرده و دشمنانت را به عقب رانده است. خود خداوند، پادشاه اسرائيل، در ميان توست، پس ديگر بلا تو را نخواهد ترسانيد!",
    "16": "در آن روز به اورشليم خواهند گفت: «نترس! قوی باش!",
    "17": "زيرا خداوند، خدای تو كه در ميان توست نجات‌دهنده‌ای توانا می‌باشد. او از تو راضی خواهد بود، و تو را دوست خواهد داشت و وجود تو مايه شادی و سرور او خواهد بود.»",
    "18": "خداوند می‌فرمايد: «به غمهايی كه از حسرت عيدهای خود داريد پايان خواهم بخشيد و بار اين ننگ را از دوشتان برخواهم داشت.",
    "19": "تمام كسانی را كه به شما ظلم كرده‌اند مجازات خواهم نمود. اشخاص ضعيف و درماندۀ قوم خود را خلاصی خواهم بخشيد و رانده‌شدگان را كه مسخره و رسوا شده‌اند، جمع كرده، سرافراز خواهم نمود.",
    "20": "بلی، در آن زمان وقتی شما را جمع نموده، اموالتان را پيش چشمانتان به شما بازگردانم، آنگاه در ميان تمام مردم جهان سرافراز خواهيد شد.» اين را خداوند فرموده است."
  }
}