{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 1,
  "verses": {
    "1": "كتاب ميلاد يسوع المسيح ابن داود ابن ابراهيم.",
    "2": "ابراهيم ولد اسحق. واسحق ولد يعقوب. ويعقوب ولد يهوذا واخوته.",
    "3": "ويهوذا ولد فارص وزارح من ثامار. وفارص ولد حصرون. وحصرون ولد ارام.",
    "4": "وارام ولد عميناداب. وعميناداب ولد نحشون. ونحشون ولد سلمون.",
    "5": "وسلمون ولد بوعز من راحاب. وبوعز ولد عوبيد من راعوث. وعوبيد ولد يسى.",
    "6": "ويسى ولد داود الملك. وداود الملك ولد سليمان من التي لأوريا.",
    "7": "وسليمان ولد رحبعام. ورحبعام ولد ابيا. وابيا ولد آسا.",
    "8": "وآسا ولد يهوشافاط. ويهوشافاط ولد يورام. ويورام ولد عزيا.",
    "9": "وعزيا ولد يوثام. ويوثام ولد آحاز. وآحاز ولد حزقيا.",
    "10": "وحزقيا ولد منسّى. ومنسّى ولد آمون. وآمون ولد يوشيا.",
    "11": "ويوشيا ولد يكنيا واخوته عند سبي بابل.",
    "12": "وبعد سبي بابل يكنيا ولد شألتيئيل. وشألتيئيل ولد زربابل.",
    "13": "وزربابل ولد ابيهود. وابيهود ولد الياقيم. والياقيم ولد عازور.",
    "14": "وعازور ولد صادوق. وصادوق ولد اخيم. واخيم ولد اليود.",
    "15": "واليود ولد أليعازر. وأليعازر ولد متان. ومتان ولد يعقوب.",
    "16": "ويعقوب ولد يوسف رجل مريم التي ولد منها يسوع الذي يدعى المسيح.",
    "17": "فجميع الاجيال من ابراهيم الى داود اربعة عشر جيلا. ومن داود الى سبي بابل اربعة عشر جيلا. ومن سبي بابل الى المسيح اربعة عشر جيلا",
    "18": "اما ولادة يسوع المسيح فكانت هكذا. لما كانت مريم امه مخطوبة ليوسف قبل ان يجتمعا وجدت حبلى من الروح القدس.",
    "19": "فيوسف رجلها اذ كان بارا ولم يشأ ان يشهرها اراد تخليتها سرّا.",
    "20": "ولكن فيما هو متفكر في هذه الامور اذا ملاك الرب قد ظهر له في حلم قائلا يا يوسف ابن داود لا تخف ان تأخذ مريم امرأتك. لان الذي حبل به فيها هو من الروح القدس.",
    "21": "فستلد ابنا وتدعو اسمه يسوع لانه يخلّص شعبه من خطاياهم.",
    "22": "وهذا كله كان لكي يتم ما قيل من الرب بالنبي القائل.",
    "23": "هوذا العذراء تحبل وتلد ابنا ويدعون اسمه عمانوئيل الذي تفسيره الله معنا",
    "24": "فلما استيقظ يوسف من النوم فعل كما امره ملاك الرب واخذ امرأته.",
    "25": "ولم يعرفها حتى ولدت ابنها البكر. ودعا اسمه يسوع"
  }
}