{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 10,
  "verses": {
    "1": "ثم دعا تلاميذه الاثني عشر واعطاهم سلطانا على ارواح نجسة حتى يخرجوها ويشفوا كل مرض وكل ضعف.",
    "2": "واما اسماء الاثني عشر رسولا فهي هذه. الاول سمعان الذي يقال له بطرس واندراوس اخوه. يعقوب بن زبدي ويوحنا اخوه.",
    "3": "فيلبس وبرثولماوس. توما ومتى العشار. يعقوب بن حلفى ولباوس الملقب تداوس.",
    "4": "سمعان القانوي ويهوذا الاسخريوطي الذي اسلمه",
    "5": "هؤلاء الاثنا عشر ارسلهم يسوع واوصاهم قائلا. الى طريق امم لا تمضوا والى مدينة للسامريين لا تدخلوا.",
    "6": "بل اذهبوا بالحري الى خراف بيت اسرائيل الضالة.",
    "7": "وفيما انتم ذاهبون اكرزوا قائلين انه قد اقترب ملكوت السموات.",
    "8": "اشفوا مرضى. طهروا برصا. اقيموا موتى. اخرجوا شياطين. مجانا اخذتم مجانا اعطوا.",
    "9": "لا تقتنوا ذهبا ولا فضة ولا نحاسا في مناطقكم.",
    "10": "ولا مزودا للطريق ولا ثوبين ولا احذية ولا عصا. لان الفاعل مستحق طعامه",
    "11": "واية مدينة او قرية دخلتموها فافحصوا من فيها مستحق. واقيموا هناك حتى تخرجوا.",
    "12": "وحين تدخلون البيت سلموا عليه.",
    "13": "فان كان البيت مستحقا فليات سلامكم عليه. ولكن ان لم يكن مستحقا فليرجع سلامكم اليكم.",
    "14": "ومن لا يقبلكم ولا يسمع كلامكم فاخرجوا خارجا من ذلك البيت او من تلك المدينة وانفضوا غبار ارجلكم.",
    "15": "الحق اقول لكم ستكون لارض سدوم وعمورة يوم الدين حالة اكثر احتمالا مما لتلك المدينة",
    "16": "ها انا ارسلكم كغنم في وسط ذئاب. فكونوا حكماء كالحيّات وبسطاء كالحمام.",
    "17": "ولكن احذروا من الناس. لانهم سيسلمونكم الى مجالس وفي مجامعهم يجلدونكم.",
    "18": "وتساقون امام ولاة وملوك من اجلي شهادة لهم وللامم.",
    "19": "فمتى اسلموكم فلا تهتموا كيف او بما تتكلمون. لانكم تعطون في تلك الساعة ما تتكلمون به.",
    "20": "لان لستم انتم المتكلمين بل روح ابيكم الذي يتكلم فيكم.",
    "21": "وسيسلم الاخ اخاه الى الموت والاب ولده. ويقوم الاولاد على والديهم ويقتلونهم.",
    "22": "وتكونون مبغضين من الجميع من اجل اسمي. ولكن الذي يصبر الى المنتهى فهذا يخلص.",
    "23": "ومتى طردوكم في هذه المدينة فاهربوا الى الاخرى. فاني الحق اقول لكم لا تكملون مدن اسرائيل حتى يأتي ابن الانسان",
    "24": "ليس التلميذ افضل من المعلم ولا العبد افضل من سيده.",
    "25": "يكفي التلميذ ان يكون كمعلمه والعبد كسيده. ان كانوا قد لقبوا رب البيت بعلزبول فكم بالحري اهل بيته.",
    "26": "فلا تخافوهم. لان ليس مكتوم لن يستعلن ولا خفي لن يعرف.",
    "27": "الذي اقوله لكم في الظلمة قولوه في النور. والذي تسمعونه في الاذن نادوا به على السطوح.",
    "28": "ولا تخافوا من الذين يقتلون الجسد ولكن النفس لا يقدرون ان يقتلوها. بل خافوا بالحري من الذي يقدر ان يهلك النفس والجسد كليهما في جهنم.",
    "29": "أليس عصفوران يباعان بفلس. وواحد منهما لا يسقط على الارض بدون ابيكم.",
    "30": "واما انتم فحتى شعور رؤوسكم جميعها محصاة.",
    "31": "فلا تخافوا. انتم افضل من عصافير كثيرة.",
    "32": "فكل من يعترف بي قدام الناس اعترف انا ايضا به قدام ابي الذي في السموات.",
    "33": "ولكن من ينكرني قدام الناس انكره انا ايضا قدام ابي الذي في السموات",
    "34": "لا تظنوا اني جئت لألقي سلاما على الارض. ما جئت لألقي سلاما بل سيفا.",
    "35": "فاني جئت لأفرّق الانسان ضد ابيه والابنة ضد امها والكنة ضد حماتها.",
    "36": "واعداء الانسان اهل بيته.",
    "37": "من احب ابا او اما اكثر مني فلا يستحقني. ومن احب ابنا او ابنة اكثر مني فلا يستحقني.",
    "38": "ومن لا ياخذ صليبه ويتبعني فلا يستحقني.",
    "39": "من وجد حياته يضيعها. ومن اضاع حياته من اجلي يجدها.",
    "40": "من يقبلكم يقبلني ومن يقبلني يقبل الذي ارسلني.",
    "41": "من يقبل نبيا باسم نبي فأجر نبي ياخذ. ومن يقبل بارا باسم بار فأجر بار ياخذ.",
    "42": "ومن سقى احد هؤلاء الصغار كاس ماء بارد فقط باسم تلميذ فالحق اقول لكم انه لا يضيع اجره"
  }
}