{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 11,
  "verses": {
    "1": "ولما اكمل يسوع أمره لتلاميذه الاثني عشر انصرف من هناك ليعلّم ويكرز في مدنهم",
    "2": "اما يوحنا فلما سمع في السجن باعمال المسيح ارسل اثنين من تلاميذه.",
    "3": "وقال له انت هو الآتي ام ننتظر آخر.",
    "4": "فاجاب يسوع وقال لهما اذهبا واخبرا يوحنا بما تسمعان وتنظران.",
    "5": "العمي يبصرون والعرج يمشون والبرص يطهرون والصم يسمعون والموتى يقومون والمساكين يبشّرون.",
    "6": "وطوبى لمن لا يعثر فيّ",
    "7": "وبينما ذهب هذان ابتدأ يسوع يقول للجموع عن يوحنا ماذا خرجتم الى البرية لتنظروا. أقصبة تحركها الريح.",
    "8": "لكن ماذا خرجتم لتنظروا. أإنسانا لابسا ثيابا ناعمة. هوذا الذين يلبسون الثياب الناعمة هم في بيوت الملوك.",
    "9": "لكن ماذا خرجتم لتنظروا. أنبيا. نعم اقول لكم وافضل من نبي.",
    "10": "فان هذا هو الذي كتب عنه ها انا ارسل امام وجهك ملاكي الذي يهيئ طريقك قدامك.",
    "11": "الحق اقول لكم لم يقم بين المولودين من النساء اعظم من يوحنا المعمدان. ولكن الاصغر في ملكوت السموات اعظم منه.",
    "12": "ومن ايام يوحنا المعمدان الى الآن ملكوت السموات يغصب والغاصبون يختطفونه.",
    "13": "لان جميع الانبياء والناموس الى يوحنا تنبأوا.",
    "14": "وان اردتم ان تقبلوا فهذا هو ايليا المزمع ان ياتي.",
    "15": "من له اذنان للسمع فليسمع",
    "16": "وبمن اشبّه هذا الجيل. يشبه اولادا جالسين في الاسواق ينادون الى اصحابهم",
    "17": "ويقولون زمّرنا لكم فلم ترقصوا. نحنا لكم فلم تلطموا.",
    "18": "لانه جاء يوحنا لا يأكل ولا يشرب. فيقولون فيه شيطان.",
    "19": "جاء ابن الانسان يأكل ويشرب. فيقولون هوذا انسان اكول وشريب خمر. محب للعشارين والخطاة. والحكمة تبررت من بنيها",
    "20": "حينئذ ابتدأ يوبّخ المدن التي صنعت فيها اكثر قواته لانها لم تتب.",
    "21": "ويل لك يا كورزين. ويل لك يا بيت صيدا. لانه لو صنعت في صور وصيدا القوات المصنوعة فيكما لتابتا قديما في المسوح والرماد.",
    "22": "ولكن اقول لكم ان صور وصيدا تكون لهما حالة اكثر احتمالا يوم الدين مما لكما.",
    "23": "وانت يا كفرناحوم المرتفعة الى السماء ستهبطين الى الهاوية. لانه لو صنعت في سدوم القوات المصنوعة فيك لبقيت الى اليوم.",
    "24": "ولكن اقول لكم ان ارض سدوم تكون لها حالة اكثر احتمالا يوم الدين مما لك",
    "25": "في ذلك الوقت اجاب يسوع وقال احمدك ايها الآب رب السماء والارض لانك اخفيت هذه عن الحكماء والفهماء واعلنتها للاطفال.",
    "26": "نعم ايها الآب لان هكذا صارت المسرة امامك.",
    "27": "كل شيء قد دفع اليّ من ابي. وليس احد يعرف الابن الا الآب. ولا احد يعرف الآب الا الابن ومن اراد الابن ان يعلن له.",
    "28": "تعالوا اليّ يا جميع المتعبين والثقيلي الاحمال وانا اريحكم.",
    "29": "احملوا نيري عليكم وتعلموا مني. لاني وديع ومتواضع القلب. فتجدوا راحة لنفوسكم.",
    "30": "لان نيري هين وحملي خفيف"
  }
}