{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "في ذلك الوقت ذهب يسوع في السبت بين الزروع. فجاع تلاميذه وابتدأوا يقطفون سنابل ويأكلون.",
    "2": "فالفريسيون لما نظروا قالوا له هوذا تلاميذك يفعلون ما لا يحل فعله في السبت.",
    "3": "فقال لهم أما قرأتم ما فعله داود حين جاع هو والذين معه.",
    "4": "كيف دخل بيت الله واكل خبز التقدمة الذي لم يحل اكله له ولا للذين معه بل للكهنة فقط.",
    "5": "او ما قرأتم في التوراة ان الكهنة في السبت في الهيكل يدنسون السبت وهم ابرياء.",
    "6": "ولكن اقول لكم ان ههنا اعظم من الهيكل.",
    "7": "فلو علمتم ما هو. اني اريد رحمة لا ذبيحة. لما حكمتم على الابرياء.",
    "8": "فان ابن الانسان هو رب السبت ايضا",
    "9": "ثم انصرف من هناك وجاء الى مجمعهم.",
    "10": "واذا انسان يده يابسة. فسألوه قائلين هل يحل الابراء في السبوت. لكي يشتكوا عليه.",
    "11": "فقال لهم اي انسان منكم يكون له خروف واحد فان سقط هذا في السبت في حفرة أفما يمسكه ويقيمه.",
    "12": "فالانسان كم هو افضل من الخروف. اذا يحل فعل الخير في السبوت.",
    "13": "ثم قال للانسان مدّ يدك. فمدها. فعادت صحيحة كالاخرى",
    "14": "فلما خرج الفريسيون تشاوروا عليه لكي يهلكوه.",
    "15": "فعلم يسوع وانصرف من هناك. وتبعته جموع كثيرة فشفاهم جميعا.",
    "16": "واوصاهم ان لا يظهروه.",
    "17": "لكي يتم ما قيل باشعياء النبي القائل.",
    "18": "هوذا فتاي الذي اخترته حبيبي الذي سرّت به نفسي. اضع روحي عليه فيخبر الامم بالحق.",
    "19": "لا يخاصم ولا يصيح ولا يسمع احد في الشوارع صوته.",
    "20": "قصبة مرضوضة لا يقصف. وفتيلة مدخنة لا يطفئ. حتى يخرج الحق الى النصرة.",
    "21": "وعلى اسمه يكون رجاء الامم",
    "22": "حينئذ أحضر اليه مجنون اعمى واخرس. فشفاه حتى ان الاعمى الاخرس تكلم وابصر.",
    "23": "فبهت كل الجموع وقالوا ألعل هذا هو ابن داود.",
    "24": "اما الفريسيون فلما سمعوا قالوا هذا لا يخرج الشياطين الا ببعلزبول رئيس الشياطين.",
    "25": "فعلم يسوع افكارهم وقال لهم كل مملكة منقسمة على ذاتها تخرب. وكل مدينة او بيت منقسم على ذاته لا يثبت.",
    "26": "فان كان الشيطان يخرج الشيطان فقد انقسم على ذاته. فكيف تثبت مملكته.",
    "27": "وان كنت انا ببعلزبول اخرج الشياطين فابناؤكم بمن يخرجون. لذلك هم يكونون قضاتكم.",
    "28": "ولكن ان كنت انا بروح الله اخرج الشياطين فقد اقبل عليكم ملكوت الله.",
    "29": "ام كيف يستطيع احد ان يدخل بيت القوي وينهب امتعته ان لم يربط القوي اولا. وحينئذ ينهب بيته.",
    "30": "من ليس معي فهو علي ومن لا يجمع معي فهو يفرق.",
    "31": "لذلك اقول لكم كل خطية وتجديف يغفر للناس. واما التجديف على الروح فلن يغفر للناس.",
    "32": "ومن قال كلمة على ابن الانسان يغفر له. واما من قال على الروح القدس فلن يغفر له لا في هذا العالم ولا في الآتي.",
    "33": "اجعلوا الشجرة جيدة وثمرها جيدا. او اجعلوا الشجرة رديّة وثمرها رديّا. لان من الثمر تعرف الشجرة.",
    "34": "يا اولاد الافاعي كيف تقدرون ان تتكلموا بالصالحات وانتم اشرار. فانه من فضلة القلب يتكلم الفم.",
    "35": "الانسان الصالح من الكنز الصالح في القلب يخرج الصالحات. والانسان الشرير من الكنز الشرير يخرج الشرور.",
    "36": "ولكن اقول لكم ان كل كلمة بطالة يتكلم بها الناس سوف يعطون عنها حساب يوم الدين.",
    "37": "لانك بكلامك تتبرر وبكلامك تدان",
    "38": "حينئذ اجاب قوم من الكتبة والفريسيين قائلين يا معلّم نريد ان نرى منك آية.",
    "39": "فاجاب وقال لهم جيل شرير وفاسق يطلب آية ولا تعطى له آية الا آية يونان النبي.",
    "40": "لانه كما كان يونان في بطن الحوت ثلاثة ايام وثلاث ليال هكذا يكون ابن الانسان في قلب الارض ثلاثة ايام وثلاث ليال",
    "41": "رجال نينوى سيقومون في الدين مع هذا الجيل ويدينونه لانهم تابوا بمناداة يونان. وهوذا اعظم من يونان ههنا.",
    "42": "ملكة التيمن ستقوم في الدين مع هذا الجيل وتدينه. لانها اتت من اقاصي الارض لتسمع حكمة سليمان. وهوذا اعظم من سليمان ههنا.",
    "43": "اذا خرج الروح النجس من الانسان يجتاز في اماكن ليس فيها ماء يطلب راحة ولا يجد.",
    "44": "ثم يقول ارجع الى بيتي الذي خرجت منه. فيأتي ويجده فارغا مكنوسا مزينا.",
    "45": "ثم يذهب وياخذ معه سبعة ارواح أخر اشر منه فتدخل وتسكن هناك. فتصير اواخر ذلك الانسان اشر من اوائله. هكذا يكون ايضا لهذا الجيل الشرير",
    "46": "وفيما هو يكلم الجموع اذا امه واخوته قد وقفوا خارجا طالبين ان يكلموه.",
    "47": "فقال له واحد هوذا امك واخوتك واقفون خارجا طالبين ان يكلموك.",
    "48": "فاجاب وقال للقائل له. من هي امي ومن هم اخوتي.",
    "49": "ثم مدّ يده نحو تلاميذه وقال ها امي واخوتي.",
    "50": "لان من يصنع مشيئة ابي الذي في السموات هو اخي واختي وامي"
  }
}