{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 13,
  "verses": {
    "1": "في ذلك اليوم خرج يسوع من البيت وجلس عند البحر.",
    "2": "فاجتمع اليه جموع كثيرة حتى انه دخل السفينة وجلس. والجمع كله وقف على الشاطئ.",
    "3": "فكلهم كثيرا بامثال قائلا هوذا الزارع قد خرج ليزرع.",
    "4": "وفيما هو يزرع سقط بعض على الطريق. فجائت الطيور واكلته.",
    "5": "وسقط آخر على الاماكن المحجرة حيث لم تكن له تربة كثيرة. فنبت حالا اذ لم يكن له عمق ارض.",
    "6": "ولكن لما اشرقت الشمس احترق. واذ لم يكن له اصل جف.",
    "7": "وسقط آخر على الشوك فطلع الشوك وخنقه.",
    "8": "وسقط آخر على الارض الجيدة. فاعطى ثمرا. بعض مئة وآخر ستين وآخر ثلاثين.",
    "9": "من له اذنان للسمع فليسمع",
    "10": "فتقدم التلاميذ وقالوا له لماذا تكلمهم بامثال.",
    "11": "فاجاب وقال لهم لانه قد أعطي لكم ان تعرفوا اسرار ملكوت السموات. واما لأولئك فلم يعط.",
    "12": "فان من له سيعطى ويزاد. واما من ليس له فالذي عنده سيؤخذ منه.",
    "13": "من اجل هذا اكلمهم بامثال. لانهم مبصرين لا يبصرون وسامعين لا يسمعون ولا يفهمون.",
    "14": "فقد تمت فيهم نبوة اشعياء القائلة تسمعون سمعا ولا تفهمون. ومبصرين تبصرون ولا تنظرون.",
    "15": "لان قلب هذا الشعب قد غلظ. وآذانهم قد ثقل سماعها. وغمضوا عيونهم لئلا يبصروا بعيونهم ويسمعوا بآذانهم ويفهموا بقلوبهم ويرجعوا فاشفيهم.",
    "16": "ولكن طوبى لعيونكم لانها تبصر. ولآذانكم لانها تسمع.",
    "17": "فاني الحق اقول لكم ان انبياء وابرارا كثيرين اشتهوا ان يروا ما انتم ترون ولم يروا. وان يسمعوا ما انتم تسمعون ولم يسمعوا",
    "18": "فاسمعوا انتم مثل الزارع.",
    "19": "كل من يسمع كلمة الملكوت ولا يفهم فيأتي الشرير ويخطف ما قد زرع في قلبه. هذا هو المزوع على الطريق.",
    "20": "والمزروع على الاماكن المحجرة هو الذي يسمع الكلمة وحالا يقبلها بفرح.",
    "21": "ولكن ليس له اصل في ذاته بل هو الى حين. فاذا حدث ضيق او اضطهاد من اجل الكلمة فحالا يعثر.",
    "22": "والمزروع بين الشوك هو الذي يسمع الكلمة. وهم هذا العالم وغرور الغنى يخنقان الكلمة فيصير بلا ثمر.",
    "23": "واما المزروع على الارض الجيدة فهو الذي يسمع الكلمة ويفهم. وهو الذي يأتي بثمر فيصنع بعض مئة وآخر ستين وآخر ثلاثين",
    "24": "قدم لهم مثلا آخر قائلا. يشبه ملكوت السموات انسانا زرع زرعا جيدا في حقله.",
    "25": "وفيما الناس نيام جاء عدوه وزرع زوانا في وسط الحنطة ومضى.",
    "26": "فلما طلع النبات وصنع ثمرا حينئذ ظهر الزوان ايضا.",
    "27": "فجاء عبيد رب البيت وقالوا له يا سيد أليس زرعا جيدا زرعت في حقلك. فمن اين له زوان.",
    "28": "فقال لهم. انسان عدو فعل هذا. فقال له العبيد أتريد ان نذهب ونجمعه.",
    "29": "فقال لا. لئلا تقلعوا الحنطة مع الزوان وانتم تجمعونه.",
    "30": "دعوهما ينميان كلاهما معا الى الحصاد. وفي وقت الحصاد اقول للحصادين اجمعوا اولا الزوان واحزموه حزما ليحرق. واما الحنطة فاجمعوها الى مخزني",
    "31": "قدم لهم مثلا آخر قائلا. يشبه ملكوت السموات حبة خردل اخذها انسان وزرعها في حقله.",
    "32": "وهي اصغر جميع البزور. لكن متى نمت فهي اكبر البقول. وتصير شجرة حتى ان طيور السماء تأتي وتتآوى في اغصانها",
    "33": "قال لهم مثلا آخر. يشبه ملكوت السموات خميرة اخذتها امرأة وخبأتها في ثلاثة اكيال دقيق حتى اختمر الجميع.",
    "34": "هذا كله كلم به يسوع الجموع بامثال. وبدون مثل لم يكن يكلمهم",
    "35": "لكي يتم ما قيل بالنبي القائل سأفتح بامثال فمي وانطق بمكتومات منذ تأسيس العالم",
    "36": "حينئذ صرف يسوع الجموع وجاء الى البيت. فتقدم اليه تلاميذه قائلين فسّر لنا مثل زوان الحقل.",
    "37": "فاجاب وقال لهم. الزارع الزرع الجيد هو ابن الانسان.",
    "38": "والحقل هو العالم. والزرع الجيد هو بنو الملكوت. والزوان هو بنو الشرير.",
    "39": "والعدو الذي زرعه هو ابليس. والحصاد هو انقضاء العالم. والحصادون هم الملائكة.",
    "40": "فكما يجمع الزوان ويحرق بالنار هكذا يكون في انقضاء هذا العالم.",
    "41": "يرسل ابن الانسان ملائكته فيجمعون من ملكوته جميع المعاثر وفاعلي الاثم.",
    "42": "ويطرحونهم في اتون النار. هناك يكون البكاء وصرير الاسنان.",
    "43": "حينئذ يضيء الابرار كالشمس في ملكوت ابيهم. من له اذنان للسمع فليسمع",
    "44": "ايضا يشبه ملكوت السموات كنزا مخفى في حقل وجده انسان فاخفاه ومن فرحه مضى وباع كل ما كان له واشترى ذلك الحقل.",
    "45": "ايضا يشبه ملكوت السموات انسانا تاجرا يطلب لآلئ حسنة.",
    "46": "فلما وجد لؤلؤة واحدة كثيرة الثمن مضى وباع كل ما كان له واشتراها.",
    "47": "ايضا يشبه ملكوت السموات شبكة مطروحة في البحر وجامعة من كل نوع.",
    "48": "فلما امتلأت اصعدوها على الشاطئ وجلسوا وجمعوا الجياد الى اوعية. واما الاردياء فطرحوها خارجا.",
    "49": "هكذا يكون في انقضاء العالم. يخرج الملائكة ويفرزون الاشرار من بين الابرار.",
    "50": "ويطرحونهم في اتون النار. هناك يكون البكاء وصرير الاسنان",
    "51": "قال لهم يسوع أفهمتم هذا كله. فقالوا نعم يا سيد.",
    "52": "فقال لهم. من اجل ذلك كل كاتب متعلم في ملكوت السموات يشبه رجلا رب بيت يخرج من كنزه جددا وعتقاء.",
    "53": "ولما اكمل يسوع هذه الامثال انتقل من هناك",
    "54": "ولما جاء الى وطنه كان يعلّمهم في مجمعهم حتى بهتوا وقالوا من اين لهذا هذه الحكمة والقوات.",
    "55": "أليس هذا ابن النجار. أليست امه تدعى مريم واخوته يعقوب ويوسي وسمعان ويهوذا.",
    "56": "أوليست اخواته جميعهنّ عندنا فمن اين لهذا هذه كلها.",
    "57": "فكانوا يعثرون به. واما يسوع فقال لهم ليس نبي بلا كرامة الا في وطنه وفي بيته.",
    "58": "ولم يصنع هناك قوات كثيرة لعدم ايمانهم"
  }
}