{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 14,
  "verses": {
    "1": "في ذلك الوقت سمع هيرودس رئيس الربع خبر يسوع.",
    "2": "فقال لغلمانه هذا هو يوحنا المعمدان. قد قام من الاموات ولذلك تعمل به القوات",
    "3": "فان هيرودس كان قد امسك يوحنا واوثقه وطرحه في سجن من اجل هيروديا امرأة فيلبس اخيه.",
    "4": "لان يوحنا كان يقول له لا يحل ان تكون لك.",
    "5": "ولما اراد ان يقتله خاف من الشعب. لانه كان عندهم مثل نبي.",
    "6": "ثم لما صار مولد هيرودس رقصت ابنة هيروديا في الوسط فسرّت هيرودس.",
    "7": "من ثم وعد بقسم انه مهما طلبت يعطيها.",
    "8": "فهي اذ كانت قد تلقنت من امها قالت أعطيني ههنا على طبق راس يوحنا المعمدان.",
    "9": "فاغتم الملك. ولكن من اجل الاقسام والمتكئين معه أمر ان يعطى.",
    "10": "فارسل وقطع راس يوحنا في السجن.",
    "11": "فأحضر رأسه على طبق ودفع الى الصبية. فجاءت به الى امها.",
    "12": "فتقدم تلاميذه ورفعوا الجسد ودفنوه. ثم أتوا واخبروا يسوع",
    "13": "فلما سمع يسوع انصرف من هناك في سفينة الى موضع خلاء منفردا. فسمع الجموع وتبعوه مشاة من المدن",
    "14": "فلما خرج يسوع ابصر جمعا كثيرا فتحنن عليهم وشفى مرضاهم.",
    "15": "ولما صار المساء تقدم اليه تلاميذه قائلين الموضع خلاء والوقت قد مضى. اصرف الجموع لكي يمضوا الى القرى ويبتاعوا لهم طعاما.",
    "16": "فقال لهم يسوع لا حاجة لهم ان يمضوا. اعطوهم انتم ليأكلوا.",
    "17": "فقالوا له ليس عندنا ههنا الا خمسة ارغفة وسمكتان.",
    "18": "فقال ايتوني بها الى هنا.",
    "19": "فامر الجموع ان يتكئوا على العشب. ثم اخذ الارغفة الخمسة والسمكتين ورفع نظره نحو السماء وبارك وكسر واعطى الارغفة للتلاميذ والتلاميذ للجموع.",
    "20": "فأكل الجميع وشبعوا. ثم رفعوا ما فضل من الكسر اثنتي عشر قفة مملوءة.",
    "21": "والآكلون كانوا نحو خمسة آلاف رجل ما عدا النساء والاولاد",
    "22": "وللوقت ألزم يسوع تلاميذه ان يدخلوا السفينة ويسبقوه الى العبر حتى يصرف الجموع.",
    "23": "وبعدما صرف الجموع صعد الى الجبل منفردا ليصلّي. ولما صار المساء كان هناك وحده.",
    "24": "واما السفينة فكانت قد صارت في وسط البحر معذبة من الامواج. لان الريح كانت مضادة.",
    "25": "وفي الهزيع الرابع من الليل مضى اليهم يسوع ماشيا على البحر.",
    "26": "فلما ابصره التلاميذ ماشيا على البحر اضطربوا قائلين انه خيال. ومن الخوف صرخوا.",
    "27": "فللوقت كلمهم يسوع قائلا تشجعوا. انا هو. لا تخافوا.",
    "28": "فاجابه بطرس وقال يا سيد ان كنت انت هو فمرني ان آتي اليك على الماء.",
    "29": "فقال تعال. فنزل بطرس من السفينة ومشى على الماء ليأتي الى يسوع.",
    "30": "ولكن لما رأى الريح شديدة خاف واذ ابتدأ يغرق صرخ قائلا يا رب نجني.",
    "31": "ففي الحال مدّ يسوع يده وامسك به وقال له يا قليل الايمان لماذا شككت.",
    "32": "ولما دخلا السفينة سكنت الريح.",
    "33": "والذين في السفينة جاءوا وسجدوا له قائلين بالحقيقة انت ابن الله",
    "34": "فلما عبروا جاءوا الى ارض جنيسارت.",
    "35": "فعرفه رجال ذلك المكان. فارسلوا الى جميع تلك الكورة المحيطة واحضروا اليه جميع المرضى.",
    "36": "وطلبوا اليه ان يلمسوا هدب ثوبه فقط. فجميع الذين لمسوه نالوا الشفاء"
  }
}