{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 15,
  "verses": {
    "1": "حينئذ جاء الى يسوع كتبة وفريسيون الذين من اورشليم قائلين.",
    "2": "لماذا يتعدى تلاميذك تقليد الشيوخ. فانهم لا يغسلون ايديهم حينما ياكلون خبزا.",
    "3": "فاجاب وقال لهم وانتم ايضا لماذا تتعدون وصية الله بسبب تقليدكم.",
    "4": "فان الله اوصى قائلا اكرم اباك وامك. ومن يشتم ابا او اما فليمت موتا.",
    "5": "واما انتم فتقولون من قال لابيه او امه قربان هو الذي تنتفع به مني. فلا يكرم اباه او امه.",
    "6": "فقد ابطلتم وصية الله بسبب تقليدكم.",
    "7": "يا مراؤون حسنا تنبأ عنكم اشعياء قائلا.",
    "8": "يقترب اليّ هذا الشعب بفمه ويكرمني بشفتيه واما قلبه فمبتعد عني بعيدا.",
    "9": "وباطلا يعبدونني وهم يعلمون تعاليم هي وصايا الناس",
    "10": "ثم دعا الجمع وقال لهم اسمعوا وافهموا.",
    "11": "ليس ما يدخل الفم ينجس الانسان. بل ما يخرج من الفم هذا ينجس الانسان.",
    "12": "حينئذ تقدم تلاميذه وقالوا له اتعلم ان الفريسيين لما سمعوا القول نفروا.",
    "13": "فاجاب وقال كل غرس لم يغرسه ابي السماوي يقلع.",
    "14": "اتركوهم. هم عميان قادة عميان. وان كان اعمى يقود اعمى يسقطان كلاهما في حفرة.",
    "15": "فاجاب بطرس وقال له فسّر لنا هذا المثل.",
    "16": "فقال يسوع هل انتم ايضا حتى الآن غير فاهمين.",
    "17": "ألا تفهمون بعد ان كل ما يدخل الفم يمضي الى الجوف ويندفع الى المخرج.",
    "18": "واما ما يخرج من الفم فمن القلب يصدر. وذلك ينجس الانسان.",
    "19": "لان من القلب تخرج افكار شريرة قتل زنى فسق سرقة شهادة زور تجديف.",
    "20": "هذه هي التي تنجس الانسان. واما الأكل بايد غير مغسولة فلا ينجس الانسان",
    "21": "ثم خرج يسوع من هناك وانصرف الى نواحي صور وصيدا.",
    "22": "واذا امرأة كنعانية خارجة من تلك التخوم صرخت اليه قائلة ارحمني يا سيد يا ابن داود. ابنتي مجنونة جدا.",
    "23": "فلم يجبها بكلمة. فتقدم تلاميذه وطلبوا اليه قائلين اصرفها لانها تصيح وراءنا.",
    "24": "فاجاب وقال لم أرسل الا الى خراف بيت اسرائيل الضالة.",
    "25": "فأتت وسجدت له قائلة يا سيد أعنّي.",
    "26": "فاجاب وقال ليس حسنا ان يؤخذ خبز البنين ويطرح للكلاب.",
    "27": "فقالت نعم يا سيد. والكلاب ايضا تأكل من الفتات الذي يسقط من مائدة اربابها.",
    "28": "حينئذ اجاب يسوع وقال لها يا امرأة عظيم ايمانك. ليكن لك كما تريدين. فشفيت ابنتها من تلك الساعة",
    "29": "ثم انتقل يسوع من هناك وجاء الى جانب بحر الجليل. وصعد الى الجبل وجلس هناك.",
    "30": "فجاء اليه جموع كثيرة معهم عرج وعمي وخرس وشل وآخرون كثيرون. وطرحوهم عند قدمي يسوع. فشفاهم",
    "31": "حتى تعجب الجموع اذ رأوا الخرس يتكلمون والشل يصحّون والعرج يمشون والعمي يبصرون. ومجدوا اله اسرائيل",
    "32": "واما يسوع فدعا تلاميذه وقال اني اشفق على الجمع لان الآن لهم ثلاثة ايام يمكثون معي وليس لهم ما ياكلون. ولست اريد ان اصرفهم صائمين لئلا يخوّروا في الطريق.",
    "33": "فقال له تلاميذه من اين لنا في البرية خبز بهذا المقدار حتى يشبع جمعا هذا عدده.",
    "34": "فقال لهم يسوع كم عندكم من الخبز. فقالوا سبعة وقليل من صغار السمك.",
    "35": "فأمر الجموع ان يتكئوا على الارض.",
    "36": "واخذ السبع خبزات والسمك وشكر وكسر واعطى تلاميذه والتلاميذ اعطوا الجمع",
    "37": "فاكل الجميع وشبعوا. ثم رفعوا ما فضل من الكسر سبعة سلال مملوءة.",
    "38": "والآكلون كانوا اربعة آلاف رجل ما عدا النساء والاولاد.",
    "39": "ثم صرف الجموع وصعد الى السفينة وجاء الى تخوم مجدل"
  }
}