{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "وجاء اليه الفريسيون والصدوقيون ليجربوه فسألوه ان يريهم آية من السماء.",
    "2": "فاجاب وقال لهم اذا كان المساء قلتم صحو. لان السماء محمرة.",
    "3": "وفي الصباح اليوم شتاء. لان السماء محمرة بعبوسة. يا مراؤون تعرفون ان تميّزوا وجه السماء واما علامات الازمنة فلا تستطيعون.",
    "4": "جيل شرير فاسق يلتمس آية. ولا تعطى له آية الا آية يونان النبي. ثم تركهم ومضى",
    "5": "ولما جاء تلاميذه الى العبر نسوا ان ياخذوا خبزا.",
    "6": "وقال لهم يسوع انظروا وتحرزوا من خمير الفريسيين والصدوقيين.",
    "7": "ففكروا في انفسهم قائلين اننا لم نأخذ خبزا.",
    "8": "فعلم يسوع وقال لماذا تفكرون في انفسكم يا قليلي الايمان انكم لم تأخذوا خبزا.",
    "9": "أحتى الآن لا تفهمون ولا تذكرون خمس خبزات الخمسة الآلاف وكم قفة اخذتم.",
    "10": "ولا سبع خبزات الاربعة الآلاف وكم سلا اخذتم.",
    "11": "كيف لا تفهمون اني ليس عن الخبز قلت لكم ان تتحرزوا من خمير الفريسيين والصدوقيين.",
    "12": "حينئذ فهموا انه لم يقل ان يتحرزوا من خمير الخبز بل من تعليم الفريسيين والصدوقيين",
    "13": "ولما جاء يسوع الى نواحي قيصرية فيلبس سأل تلاميذه قائلا من يقول الناس اني انا ابن الانسان.",
    "14": "فقالوا. قوم يوحنا المعمدان. وآخرون ايليا. وآخرون ارميا او واحد من الانبياء.",
    "15": "فقال لهم وانتم من تقولون اني انا.",
    "16": "فاجاب سمعان بطرس وقال انت هو المسيح ابن الله الحي.",
    "17": "فاجاب يسوع وقال له طوبى لك يا سمعان بن يونا. ان لحما ودما لم يعلن لك لكن ابي الذي في السموات.",
    "18": "وانا اقول لك ايضا انت بطرس وعلى هذه الصخرة ابني كنيستي وابواب الجحيم لن تقوى عليها.",
    "19": "وأعطيك مفاتيح ملكوت السموات. فكل ما تربطه على الارض يكون مربوطا في السموات. وكل ما تحله على الارض يكون محلولا في السموات.",
    "20": "حينئذ اوصى تلاميذه ان لا يقولوا لاحد انه يسوع المسيح",
    "21": "من ذلك الوقت ابتدأ يسوع يظهر لتلاميذه انه ينبغي ان يذهب الى اورشليم ويتألم كثيرا من الشيوخ ورؤساء الكهنة والكتبة ويقتل وفي اليوم الثالث يقوم.",
    "22": "فأخذه بطرس اليه وابتدأ ينتهره قائلا حاشاك يا رب. لا يكون لك هذا.",
    "23": "فالتفت وقال لبطرس اذهب عني يا شيطان. انت معثرة لي لانك لا تهتم بما لله لكن بما للناس",
    "24": "حينئذ قال يسوع لتلاميذه ان اراد احد ان يأتي ورائي فلينكر نفسه ويحمل صليبه ويتبعني.",
    "25": "فان من اراد ان يخلّص نفسه يهلكها. ومن يهلك نفسه من اجلي يجدها.",
    "26": "لانه ماذا ينتفع الانسان لو ربح العالم كله وخسر نفسه. او ماذا يعطي الانسان فداء عن نفسه.",
    "27": "فان ابن الانسان سوف يأتي في مجد ابيه مع ملائكته وحينئذ يجازي كل واحد حسب عمله.",
    "28": "الحق اقول لكم ان من القيام ههنا قوما لا يذوقون الموت حتى يروا ابن الانسان آتيا في ملكوته"
  }
}