{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 18,
  "verses": {
    "1": "في تلك الساعة تقدم التلاميذ الى يسوع قائلين فمن هو اعظم في ملكوت السموات.",
    "2": "فدعا يسوع اليه ولدا واقامه في وسطهم",
    "3": "وقال. الحق اقول لكم ان لم ترجعوا وتصيروا مثل الاولاد فلن تدخلوا ملكوت السموات.",
    "4": "فمن وضع نفسه مثل هذا الولد فهو الاعظم في ملكوت السموات.",
    "5": "ومن قبل ولدا واحدا مثل هذا باسمي فقد قبلني.",
    "6": "ومن أعثر احد هؤلاء الصغار المؤمنين بي فخير له ان يعلق في عنقه حجر الرحى ويغرق في لجة البحر.",
    "7": "ويل للعالم من العثرات. فلا بد ان تأتي العثرات ولكن ويل لذلك الانسان الذي به تأتي العثرة.",
    "8": "فان اعثرتك يدك او رجلك فاقطعها وألقها عنك. خير لك ان تدخل الحياة اعرج او اقطع من ان تلقى في أتون النار الابدية ولك يدان او رجلان.",
    "9": "وان اعثرتك عينك فاقلعها وألقها عنك. خير لك ان تدخل الحياة اعور من ان تلقى في جهنم النار ولك عينان.",
    "10": "انظروا لا تحتقروا احد هؤلاء الصغار. لاني اقول لكم ان ملائكتهم في السموات كل حين ينظرون وجه ابي الذي في السموات.",
    "11": "لان ابن الانسان قد جاء لكي يخلّص ما قد هلك.",
    "12": "ماذا تظنون. ان كان لانسان مئة خروف وضل واحد منها أفلا يترك التسعة والتسعين على الجبال ويذهب يطلب الضال.",
    "13": "وان اتفق ان يجده فالحق اقول لكم انه يفرح به اكثر من التسعة والتسعين التي لم تضل.",
    "14": "هكذا ليست مشيئة امام ابيكم الذي في السموات ان يهلك احد هؤلاء الصغار",
    "15": "وان اخطأ اليك اخوك فاذهب وعاتبه بينك وبينه وحدكما. ان سمع منك فقد ربحت اخاك.",
    "16": "وان لم يسمع فخذ معك ايضا واحدا او اثنين لكي تقوم كل كلمة على فم شاهدين او ثلاثة.",
    "17": "وان لم يسمع منهم فقل للكنيسة. وان لم يسمع من الكنيسة فليكن عندك كالوثني والعشار.",
    "18": "الحق اقول لكم كل ما تربطونه على الارض يكون مربوطا في السماء. وكل ما تحلّونه على الارض يكون محلولا في السماء.",
    "19": "واقول لكم ايضا ان اتفق اثنان منكم على الارض في اي شيء يطلبانه فانه يكون لهما من قبل ابي الذي في السموات.",
    "20": "لانه حيثما اجتمع اثنان او ثلاثة باسمي فهناك اكون في وسطهم",
    "21": "حينئذ تقدم اليه بطرس وقال يا رب كم مرة يخطئ اليّ اخي وانا اغفر له. هل الى سبع مرات.",
    "22": "قال له يسوع لا اقول لك الى سبع مرات بل الى سبعين مرة سبع مرات.",
    "23": "لذلك يشبه ملكوت السموات انسانا ملكا اراد ان يحاسب عبيده.",
    "24": "فلما ابتدأ في المحاسبة قدم اليه واحد مديون بعشرة آلاف وزنة.",
    "25": "واذ لم يكن له ما يوفي أمر سيده ان يباع هو وامرأته واولاده وكل ما له ويوفى الدين.",
    "26": "فخر العبد وسجد له قائلا يا سيد تمهل عليّ فاوفيك الجميع.",
    "27": "فتحنن سيد ذلك العبد واطلقه وترك له الدين.",
    "28": "ولما خرج ذلك العبد وجد واحدا من العبيد رفقائه كان مديونا له بمئة دينار. فامسكه واخذ بعنقه قائلا أوفني ما لي عليك.",
    "29": "فخرّ العبد رفيقه على قدميه وطلب اليه قائلا تمهل عليّ فاوفيك الجميع.",
    "30": "فلم يرد بل مضى والقاه في سجن حتى يوفي الدين.",
    "31": "فلما رأى العبيد رفقاؤه ما كان حزنوا جدا وأتوا وقصّوا على سيدهم كل ما جرى.",
    "32": "فدعاه حينئذ سيده وقال له. ايها العبد الشرير كل ذلك الدين تركته لك لانك طلبت اليّ.",
    "33": "أفما كان ينبغي انك انت ايضا ترحم العبد رفيقك كما رحمتك انا.",
    "34": "وغضب سيده وسلمه الى المعذبين حتى يوفي كل ما كان له عليه.",
    "35": "فهكذا ابي السماوي يفعل بكم ان لم تتركوا من قلوبكم كل واحد لاخيه زلاته"
  }
}