{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 19,
  "verses": {
    "1": "ولما اكمل يسوع هذا الكلام انتقل من الجليل وجاء الى تخوم اليهودية من عبر الاردن.",
    "2": "وتبعته جموع كثيرة فشفاهم هناك",
    "3": "وجاء اليه الفريسيون ليجربوه قائلين له هل يحل للرجل ان يطلّق امرأته لكل سبب.",
    "4": "فاجاب وقال لهم أما قرأتم ان الذي خلق من البدء خلقهما ذكرا وانثى",
    "5": "وقال. من اجل هذا يترك الرجل اباه وامه ويلتصق بامرأته ويكون الاثنان جسدا واحدا.",
    "6": "اذا ليسا بعد اثنين بل جسد واحد. فالذي جمعه الله لا يفرقه انسان.",
    "7": "قالوا له فلماذا اوصى موسى ان يعطى كتاب طلاق فتطلّق.",
    "8": "قال لهم ان موسى من اجل قساوة قلوبكم أذن لكم ان تطلّقوا نساءكم. ولكن من البدء لم يكن هكذا.",
    "9": "واقول لكم ان من طلّق امرأته الا بسبب الزنى وتزوج باخرى يزني. والذي يتزوج بمطلّقة يزني.",
    "10": "قال له تلاميذه ان كان هكذا امر الرجل مع المرأة فلا يوافق ان يتزوج.",
    "11": "فقال لهم ليس الجميع يقبلون هذا الكلام بل الذين أعطي لهم.",
    "12": "لانه يوجد خصيان ولدوا هكذا من بطون امهاتهم. ويوجد خصيان خصاهم الناس. ويوجد خصيان خصوا انفسهم لاجل ملكوت السموات. من استطاع ان يقبل فليقبل",
    "13": "حينئذ قدم اليه اولاد لكي يضع يديه عليهم ويصلّي. فانتهرهم التلاميذ.",
    "14": "اما يسوع فقال دعوا الاولاد يأتون اليّ ولا تمنعوهم لان لمثل هؤلاء ملكوت السموات.",
    "15": "فوضع يديه عليهم ومضى من هناك",
    "16": "واذا واحد تقدم وقال له ايها المعلم الصالح اي صلاح اعمل لتكون لي الحياة الابدية.",
    "17": "فقال له لماذا تدعوني صالحا. ليس احد صالحا الا واحد وهو الله. ولكن ان اردت ان تدخل الحياة فاحفظ الوصايا.",
    "18": "قال له ايّة الوصايا. فقال يسوع لا تقتل. لا تزن. لا تسرق. لا تشهد بالزور.",
    "19": "اكرم اباك وامك واحب قريبك كنفسك.",
    "20": "قال له الشاب هذه كلها حفظتها منذ حداثتي. فماذا يعوزني بعد.",
    "21": "قال له يسوع ان اردت ان تكون كاملا فاذهب وبع املاكك واعط الفقراء فيكون لك كنز في السماء وتعال اتبعني.",
    "22": "فلما سمع الشاب الكلمة مضى حزينا. لانه كان ذا اموال كثيرة",
    "23": "فقال يسوع لتلاميذه الحق اقول لكم انه يعسر ان يدخل غني الى ملكوت السموات.",
    "24": "واقول لكم ايضا ان مرور جمل من ثقب ابرة ايسر من ان يدخل غني الى ملكوت الله.",
    "25": "فلما سمع تلاميذه بهتوا جدا قائلين. اذا من يستطيع ان يخلص.",
    "26": "فنظر اليهم يسوع وقال لهم. هذا عند الناس غير مستطاع ولكن عند الله كل شيء مستطاع",
    "27": "فاجاب بطرس حينئذ وقال له ها نحن قد تركنا كل شيء وتبعناك. فماذا يكون لنا.",
    "28": "فقال لهم يسوع الحق اقول لكم انكم انتم الذين تبعتموني في التجديد متى جلس ابن الانسان على كرسي مجده تجلسون انتم ايضا على اثني عشر كرسيا تدينون اسباط اسرائيل الاثني عشر.",
    "29": "وكل من ترك بيوتا او اخوة او اخوات او ابا او اما او امرأة او اولادا او حقولا من اجل اسمي يأخذ مئة ضعف ويرث الحياة الابدية.",
    "30": "ولكن كثيرون اولون يكونون آخرين وآخرون اولين"
  }
}