{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "ولما ولد يسوع في بيت لحم اليهودية في ايام هيرودس الملك اذا مجوس من المشرق قد جاءوا الى اورشليم",
    "2": "قائلين اين هو المولود ملك اليهود. فاننا رأينا نجمه في المشرق واتينا لنسجد له.",
    "3": "فلما سمع هيرودس الملك اضطرب وجميع اورشليم معه.",
    "4": "فجمع كل رؤساء الكهنة وكتبة الشعب وسألهم اين يولد المسيح.",
    "5": "فقالوا له في بيت لحم اليهودية. لانه هكذا مكتوب بالنبي.",
    "6": "وانت يا بيت لحم ارض يهوذا لست الصغرى بين رؤساء يهوذا. لان منك يخرج مدبر يرعى شعبي اسرائيل",
    "7": "حينئذ دعا هيرودس المجوس سرّا وتحقق منهم زمان النجم الذي ظهر.",
    "8": "ثم ارسلهم الى بيت لحم وقال اذهبوا وافحصوا بالتدقيق عن الصبي. ومتى وجدتموه فاخبروني لكي آتي انا ايضا واسجد له.",
    "9": "فلما سمعوا من الملك ذهبوا واذا النجم الذي رأوه في المشرق يتقدمهم حتى جاء ووقف فوق حيث كان الصبي.",
    "10": "فلما رأوا النجم فرحوا فرحا عظيما جدا.",
    "11": "وأتوا الى البيت ورأوا الصبي مع مريم امه. فخروا وسجدوا له. ثم فتحوا كنوزهم وقدموا له هدايا ذهبا ولبانا ومرّا.",
    "12": "ثم اذ أوحي اليهم في حلم ان لا يرجعوا الى هيرودس انصرفوا في طريق اخرى الى كورتهم",
    "13": "وبعدما انصرفوا اذا ملاك الرب قد ظهر ليوسف في حلم قائلا قم وخذ الصبي وامه واهرب الى مصر وكن هناك حتى اقول لك. لان هيرودس مزمع ان يطلب الصبي ليهلكه.",
    "14": "فقام واخذ الصبي وامه ليلا وانصرف الى مصر.",
    "15": "وكان هناك الى وفاة هيرودس. لكي يتم ما قيل من الرب بالنبي القائل من مصر دعوت ابني",
    "16": "حينئذ لما رأى هيرودس ان المجوس سخروا به غضب جدا. فارسل وقتل جميع الصبيان الذين في بيت لحم وفي كل تخومها من ابن سنتين فما دون بحسب الزمان الذي تحققه من المجوس.",
    "17": "حينئذ تم ما قيل بارميا النبي القائل.",
    "18": "صوت سمع في الرامة نوح وبكاء وعويل كثير. راحيل تبكي على اولادها ولا تريد ان تتعزى لانهم ليسوا بموجودين",
    "19": "فلما مات هيرودس اذا ملاك الرب قد ظهر في حلم ليوسف في مصر",
    "20": "قائلا. قم وخذ الصبي وامه واذهب الى ارض اسرائيل. لانه قد مات الذين كانوا يطلبون نفس الصبي.",
    "21": "فقام واخذ الصبي وامه وجاء الى ارض اسرائيل.",
    "22": "ولكن لما سمع ان ارخيلاوس يملك على اليهودية عوضا عن هيرودس ابيه خاف ان يذهب الى هناك. واذ أوحي اليه في حلم انصرف الى نواحي الجليل.",
    "23": "وأتى وسكن في مدينة يقال لها ناصرة. لكي يتم ما قيل بالانبياء انه سيدعى ناصريا"
  }
}