{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 22,
  "verses": {
    "1": "وجعل يسوع يكلمهم ايضا بامثال قائلا.",
    "2": "يشبه ملكوت السموات انسانا ملكا صنع عرسا لابنه.",
    "3": "وارسل عبيده ليدعوا المدعوين الى العرس فلم يريدوا ان يأتوا.",
    "4": "فارسل ايضا عبيدا آخرين قائلا قولوا للمدعوين هوذا غذائي اعددته. ثيراني ومسمناتي قد ذبحت وكل شيء معد. تعالوا الى العرس.",
    "5": "ولكنهم تهاونوا ومضوا واحد الى حقله وآخر الى تجارته.",
    "6": "والباقون امسكوا عبيده وشتموهم وقتلوهم.",
    "7": "فلما سمع الملك غضب وارسل جنوده واهلك أولئك القاتلين واحرق مدينتهم.",
    "8": "ثم قال لعبيده اما العرس فمستعد واما المدعوون فلم يكونوا مستحقين.",
    "9": "فاذهبوا الى مفارق الطرق وكل من وجدتموه فادعوه الى العرس.",
    "10": "فخرج أولئك العبيد الى الطرق وجمعوا كل الذين وجدوهم اشرارا وصالحين. فامتلأ العرس من المتكئين.",
    "11": "فلما دخل الملك لينظر المتكئين رأى هناك انسانا لم يكن لابسا لباس العرس.",
    "12": "فقال له يا صاحب كيف دخلت الى هنا وليس عليك لباس العرس. فسكت.",
    "13": "حينئذ قال الملك للخدام اربطوا رجليه ويديه وخذوه واطرحوه في الظلمة الخارجية. هناك يكون البكاء وصرير الاسنان.",
    "14": "لان كثيرين يدعون وقليلين ينتخبون",
    "15": "حينئذ ذهب الفريسيون وتشاوروا لكي يصطادوه بكلمة.",
    "16": "فارسلوا اليه تلاميذهم مع الهيرودسيين قائلين يا معلّم نعلم انك صادق وتعلّم طريق الله بالحق ولا تبالي باحد لانك لا تنظر الى وجوه الناس.",
    "17": "فقل لنا ماذا تظن. أيجوز ان تعطى جزية لقيصر ام لا.",
    "18": "فعلم يسوع خبثهم وقال لماذا تجربونني يا مراؤون.",
    "19": "أروني معاملة الجزية. فقدموا له دينارا.",
    "20": "فقال لهم لمن هذه الصورة والكتابة.",
    "21": "قالوا له لقيصر. فقال لهم اعطوا اذا ما لقيصر لقيصر وما للّه للّه.",
    "22": "فلما سمعوا تعجبوا وتركوه ومضوا",
    "23": "في ذلك اليوم جاء اليه صدوقيون الذين يقولون ليس قيامة فسألوه",
    "24": "قائلين يا معلّم قال موسى ان مات احد وليس له اولاد يتزوج اخوه بامرأته ويقم نسلا لاخيه.",
    "25": "فكان عندنا سبعة اخوة وتزوج الاول ومات. واذ لم يكن له نسل ترك امرأته لاخيه.",
    "26": "وكذلك الثاني والثالث الى السبعة.",
    "27": "وآخر الكل ماتت المرأة ايضا.",
    "28": "ففي القيامة لمن من السبعة تكون زوجة. فانها كانت للجميع.",
    "29": "فاجاب يسوع وقال لهم تضلون اذ لا تعرفون الكتب ولا قوة الله.",
    "30": "لانهم في القيامة لا يزوجون ولا يتزوجون بل يكونون كملائكة الله في السماء.",
    "31": "واما من جهة قيامة الاموات أفما قرأتم ما قيل لكم من قبل الله القائل",
    "32": "انا اله ابراهيم واله اسحق واله يعقوب. ليس الله اله اموات بل اله احياء.",
    "33": "فلما سمع الجموع بهتوا من تعليمه",
    "34": "اما الفريسيون فلما سمعوا انه ابكم الصدوقيين اجتمعوا معا.",
    "35": "وسأله واحد منهم وهو ناموسي ليجربه قائلا",
    "36": "يا معلّم اية وصية هي العظمى في الناموس.",
    "37": "فقال له يسوع تحب الرب الهك من كل قلبك ومن كل نفسك ومن كل فكرك.",
    "38": "هذه هي الوصية الاولى والعظمى.",
    "39": "والثانية مثلها. تحب قريبك كنفسك.",
    "40": "بهاتين الوصيتين يتعلق الناموس كله والانبياء",
    "41": "وفيما كان الفريسيون مجتمعين سألهم يسوع",
    "42": "قائلا ماذا تظنون في المسيح. ابن من هو. قالوا له ابن داود.",
    "43": "قال لهم فكيف يدعوه داود بالروح ربا قائلا",
    "44": "قال الرب لربي اجلس عن يميني حتى اضع اعداءك موطئا لقدميك.",
    "45": "فان كان داود يدعوه ربا فكيف يكون ابنه.",
    "46": "فلم يستطع احد ان يجيبه بكلمة. ومن ذلك اليوم لم يجسر احد ان يسأله بتة"
  }
}