{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 23,
  "verses": {
    "1": "حينئذ خاطب يسوع الجموع وتلاميذه",
    "2": "قائلا. على كرسي موسى جلس الكتبة والفريسيون.",
    "3": "فكل ما قالوا لكم ان تحفظوه فاحفظوه وافعلوه. ولكن حسب اعمالهم لا تعملوا لانهم يقولون ولا يفعلون.",
    "4": "فانهم يحزمون احمالا ثقيلة عسرة الحمل ويضعونها على اكتاف الناس وهم لا يريدون ان يحركوها باصبعهم.",
    "5": "وكل اعمالهم يعملونها لكي تنظرهم الناس. فيعرضون عصائبهم ويعظمون اهداب ثيابهم.",
    "6": "ويحبون المتكأ الاول في الولائم والمجالس الاولى في المجامع.",
    "7": "والتحيات في الاسواق وان يدعوهم الناس سيدي سيدي.",
    "8": "واما انتم فلا تدعوا سيدي لان معلمكم واحد المسيح وانتم جميعا اخوة.",
    "9": "ولا تدعوا لكم ابا على الارض لان اباكم واحد الذي في السموات.",
    "10": "ولا تدعوا معلمين لان معلمكم واحد المسيح.",
    "11": "واكبركم يكون خادما لكم.",
    "12": "فمن يرفع نفسه يتضع ومن يضع نفسه يرتفع",
    "13": "لكن ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تغلقون ملكوت السموات قدام الناس فلا تدخلون انتم ولا تدعون الداخلين يدخلون.",
    "14": "ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تأكلون بيوت الارامل. ولعلة تطيلون صلواتكم. لذلك تأخذون دينونة اعظم.",
    "15": "ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تطوفون البحر والبر لتكسبوا دخيلا واحدا. ومتى حصل تصنعونه ابنا لجهنم اكثر منكم مضاعفا.",
    "16": "ويل لكم ايها القادة العميان القائلون من حلف بالهيكل فليس بشيء. ولكن من حلف بذهب الهيكل يلتزم.",
    "17": "ايها الجهال والعميان ايما اعظم الذهب ام الهيكل الذي يقدس الذهب.",
    "18": "ومن حلف بالمذبح فليس بشيء. ولكن من حلف بالقربان الذي عليه يلتزم.",
    "19": "ايها الجهال والعميان ايما اعظم القربان أم المذبح الذي يقدس القربان.",
    "20": "فان من حلف بالمذبح فقد حلف به وبكل ما عليه.",
    "21": "من حلف بالهيكل فقد حلف به وبالساكن فيه.",
    "22": "ومن حلف بالسماء فقد حلف بعرش الله وبالجالس عليه.",
    "23": "ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تعشرون النعنع والشبث والكمون وتركتم اثقل الناموس الحق والرحمة والايمان. كان ينبغي ان تعملوا هذه ولا تتركوا تلك.",
    "24": "ايها القادة العميان الذين يصفّون عن البعوضة ويبلعون الجمل",
    "25": "ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تنقون خارج الكاس والصحفة وهما من داخل مملوآن اختطافا ودعارة.",
    "26": "ايها الفريسي الاعمى نقّ اولا داخل الكاس والصحفة لكي يكون خارجهما ايضا نقيا.",
    "27": "ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تشبهون قبورا مبيضة تظهر من خارج جميلة وهي من داخل مملوءة عظام اموات وكل نجاسة.",
    "28": "هكذا انتم ايضا من خارج تظهرون للناس ابرارا ولكنكم من داخل مشحونون رياء واثما.",
    "29": "ويل لكم ايها الكتبة والفريسيون المراؤون لانكم تبنون قبور الانبياء وتزيّنون مدافن الصديقين.",
    "30": "وتقولون لو كنا في ايام آبائنا لما شاركناهم في دم الانبياء.",
    "31": "فانتم تشهدون على انفسكم انكم ابناء قتلة الانبياء.",
    "32": "فاملأوا انتم مكيال آبائكم.",
    "33": "ايها الحيّات اولاد الافاعي كيف تهربون من دينونة جهنم.",
    "34": "لذلك ها انا ارسل اليكم انبياء وحكماء وكتبة فمنهم تقتلون وتصلبون ومنهم تجلدون في مجامعكم وتطردون من مدينة الى مدينة.",
    "35": "لكي يأتي عليكم كل دم زكي سفك على الارض من دم هابيل الصدّيق الى دم زكريا بن برخيا الذي قتلتموه بين الهيكل والمذبح.",
    "36": "الحق اقول لكم ان هذا كله ياتي على هذا الجيل",
    "37": "يا اورشليم يا اورشليم يا قاتلة الانبياء وراجمة المرسلين اليها كم مرة اردت ان اجمع اولادك كما تجمع الدجاجة فراخها تحت جناحيها ولم تريدوا.",
    "38": "هوذا بيتكم يترك لكم خرابا.",
    "39": "لاني اقول لكم انكم لا ترونني من الآن حتى تقولوا مبارك الآتي باسم الرب"
  }
}