{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 24,
  "verses": {
    "1": "ثم خرج يسوع ومضى من الهيكل. فتقدم تلاميذه لكي يروه ابنية الهيكل.",
    "2": "فقال لهم يسوع أما تنظرون جميع هذه. الحق اقول لكم انه لا يترك ههنا حجر على حجر لا ينقض",
    "3": "وفيما هو جالس على جبل الزيتون تقدم اليه التلاميذ على انفراد قائلين قل لنا متى يكون هذا وما هي علامة مجيئك وانقضاء الدهر.",
    "4": "فاجاب يسوع وقال لهم انظروا لا يضلكم احد.",
    "5": "فان كثيرين سيأتون باسمي قائلين انا هو المسيح ويضلون كثيرين.",
    "6": "وسوف تسمعون بحروب واخبار حروب. انظروا لا ترتاعوا. لانه لا بد ان تكون هذه كلها. ولكن ليس المنتهى بعد.",
    "7": "لانه تقوم امة على امة ومملكة على مملكة وتكون مجاعات واوبئة وزلازل في اماكن.",
    "8": "ولكن هذه كلها مبتدأ الاوجاع.",
    "9": "حينئذ يسلمونكم الى ضيق ويقتلونكم وتكونون مبغضين من جميع الامم لاجل اسمي.",
    "10": "وحينئذ يعثر كثيرون ويسلمون بعضهم بعضا ويبغضون بعضهم بعضا.",
    "11": "ويقوم انبياء كذبة كثيرون ويضلون كثيرين.",
    "12": "ولكثرة الاثم تبرد محبة الكثيرين.",
    "13": "ولكن الذي يصبر الى المنتهى فهذا يخلص.",
    "14": "ويكرز ببشارة الملكوت هذه في كل المسكونة شهادة لجميع الامم. ثم يأتي المنتهى",
    "15": "فمتى نظرتم رجسة الخراب التي قال عنها دانيال النبي قائمة في المكان المقدس. ليفهم القارئ.",
    "16": "فحينئذ ليهرب الذين في اليهودية الى الجبال.",
    "17": "والذي على السطح فلا ينزل لياخذ من بيته شيئا.",
    "18": "والذي في الحقل فلا يرجع الى ورائه لياخذ ثيابه.",
    "19": "وويل للحبالى والمرضعات في تلك الايام.",
    "20": "وصلّوا لكي لا يكون هربكم في شتاء ولا في سبت.",
    "21": "لانه يكون حينئذ ضيق عظيم لم يكن مثله منذ ابتداء العالم الى الآن ولن يكون.",
    "22": "ولو لم تقصّر تلك الايام لم يخلص جسد. ولكن لاجل المختارين تقصّر تلك الايام.",
    "23": "حينئذ ان قال لكم احد هوذا المسيح هنا او هناك فلا تصدقوا.",
    "24": "لانه سيقوم مسحاء كذبة وانبياء كذبة ويعطون آيات عظيمة وعجائب حتى يضلوا لو امكن المختارين ايضا.",
    "25": "ها انا قد سبقت واخبرتكم.",
    "26": "فان قالوا لكم ها هو في البرية فلا تخرجوا. ها هو في المخادع فلا تصدقوا.",
    "27": "لانه كما ان البرق يخرج من المشارق ويظهر الى المغارب هكذا يكون ايضا مجيء ابن الانسان.",
    "28": "لانه حيثما تكن الجثّة فهناك تجتمع النسور",
    "29": "وللوقت بعد ضيق تلك الايام تظلم الشمس والقمر لا يعطي ضؤه والنجوم تسقط من السماء وقوات السموات تتزعزع.",
    "30": "وحينئذ تظهر علامة ابن الانسان في السماء. وحينئذ تنوح جميع قبائل الارض ويبصرون ابن الانسان آتيا على سحاب السماء بقوة ومجد كثير.",
    "31": "فيرسل ملائكته ببوق عظيم الصوت فيجمعون مختاريه من الاربع الرياح من اقصاء السموات الى اقصائها.",
    "32": "فمن شجرة التين تعلّموا المثل متى صار غصنها رخصا واخرجت اوراقها تعلمون ان الصيف قريب.",
    "33": "هكذا انتم ايضا متى رأيتم هذا كله فاعلموا انه قريب على الابواب.",
    "34": "الحق اقول لكم لا يمضي هذا الجيل حتى يكون هذا كله.",
    "35": "السماء والارض تزولان ولكن كلامي لا يزول.",
    "36": "واما ذلك اليوم وتلك الساعة فلا يعلم بهما احد ولا ملائكة السموات الا ابي وحده.",
    "37": "وكما كانت ايام نوح كذلك يكون ايضا مجيء ابن الانسان.",
    "38": "لانه كما كانوا في الايام التي قبل الطوفان ياكلون ويشربون ويتزوجون ويزوّجون الى اليوم الذي دخل فيه نوح الفلك",
    "39": "ولم يعلموا حتى جاء الطوفان واخذ الجميع. كذلك يكون ايضا مجيء ابن الانسان.",
    "40": "حينئذ يكون اثنان في الحقل. يؤخذ الواحد ويترك الآخر.",
    "41": "اثنتان تطحنان على الرحى. تؤخذ الواحدة وتترك الآخرى",
    "42": "اسهروا اذا لانكم لا تعلمون في اية ساعة يأتي ربكم.",
    "43": "واعلموا هذا انه لو عرف رب البيت في اية هزيع يأتي السارق لسهر ولم يدع بيته ينقب.",
    "44": "لذلك كونوا انتم ايضا مستعدين لانه في ساعة لا تظنون يأتي ابن الانسان.",
    "45": "فمن هو العبد الامين الحكيم الذي اقامه سيده على خدمه ليعطيهم الطعام في حينه.",
    "46": "طوبى لذلك العبد الذي اذا جاء سيده يجده يفعل هكذا.",
    "47": "الحق اقول لكم انه يقيمه على جميع امواله.",
    "48": "ولكن ان قال ذلك العبد الردي في قلبه سيدي يبطئ قدومه.",
    "49": "فيبتدئ يضرب العبيد رفقاءه ويأكل ويشرب مع السكارى.",
    "50": "يأتي سيد ذلك العبد في يوم لا ينتظره وفي ساعة لا يعرفها.",
    "51": "فيقطّعه ويجعل نصيبه مع المرائين. هناك يكون البكاء وصرير الاسنان"
  }
}