{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 25,
  "verses": {
    "1": "حينئذ يشبه ملكوت السموات عشر عذارى اخذن مصابيحهن وخرجن للقاء العريس.",
    "2": "وكان خمس منهنّ حكيمات وخمس جاهلات.",
    "3": "اما الجاهلات فاخذن مصابيحهن ولم ياخذن معهن زيتا.",
    "4": "واما الحكيمات فاخذن زيتا في آنيتهن مع مصابيحهن.",
    "5": "وفيما ابطأ العريس نعسن جميعهن ونمن.",
    "6": "ففي نصف الليل صار صراخ هوذا العريس مقبل فاخرجن للقائه.",
    "7": "فقامت جميع اولئك العذارى واصلحن مصابيحهن.",
    "8": "فقالت الجاهلات للحكيمات اعطيننا من زيتكن فان مصابيحنا تنطفئ.",
    "9": "فاجابت الحكيمات قائلات لعله لا يكفي لنا ولكنّ بل اذهبن الى الباعة وابتعن لكنّ.",
    "10": "وفيما هنّ ذاهبات ليبتعن جاء العريس والمستعدات دخلن معه الى العرس وأغلق الباب.",
    "11": "اخيرا جاءت بقية العذارى ايضا قائلات يا سيد يا سيد افتح لنا.",
    "12": "فاجاب وقال الحق اقول لكن اني ما اعرفكنّ.",
    "13": "فاسهروا اذا لانكم لا تعرفون اليوم ولا الساعة التي يأتي فيها ابن الانسان",
    "14": "وكأنما انسان مسافر دعا عبيده وسلمهم امواله.",
    "15": "فاعطى واحدا خمس وزنات وآخر وزنتين وآخر وزنة. كل واحد على قدر طاقته. وسافر للوقت.",
    "16": "فمضى الذي اخذ الخمس وزنات وتاجر بها فربح خمس وزنات أخر.",
    "17": "وهكذا الذي اخذ الوزنتين ربح ايضا وزنتين أخريين.",
    "18": "واما الذي اخذ الوزنة فمضى وحفر في الارض واخفى فضة سيده.",
    "19": "وبعد زمان طويل أتى سيد اولئك العبيد وحاسبهم.",
    "20": "فجاء الذي اخذ الخمس وزنات وقدم خمس وزنات أخر قائلا يا سيد خمس وزنات سلمتني. هوذا خمس وزنات أخر ربحتها فوقها.",
    "21": "فقال له سيده نعمّا ايها العبد الصالح والامين كنت امينا في القليل فاقيمك على الكثير. ادخل الى فرح سيدك.",
    "22": "ثم جاء الذي اخذ الوزنتين وقال يا سيد وزنتين سلمتني. هوذا وزنتان أخريان ربحتهما فوقهما.",
    "23": "قال له سيده نعمّا ايها العبد الصالح والامين. كنت امينا في القليل فاقيمك على الكثير. ادخل الى فرح سيدك.",
    "24": "ثم جاء ايضا الذي اخذ الوزنة الواحدة وقال. يا سيد عرفت انك انسان قاس تحصد حيث لم تزرع وتجمع حيث لم تبذر.",
    "25": "فخفت ومضيت واخفيت وزنتك في الارض. هوذا الذي لك.",
    "26": "فاجاب سيده وقال له ايها العبد الشرير والكسلان عرفت اني احصد حيث لم ازرع واجمع من حيث لم ابذر.",
    "27": "فكان ينبغي ان تضع فضتي عند الصيارفة. فعند مجيئي كنت آخذ الذي لي مع ربا.",
    "28": "فخذوا منه الوزنة واعطوها للذي له العشر وزنات.",
    "29": "لان كل من له يعطى فيزداد ومن ليس له فالذي عنده يؤخذ منه.",
    "30": "والعبد البطال اطرحوه الى الظلمة الخارجية. هناك يكون البكاء وصرير الاسنان",
    "31": "ومتى جاء ابن الانسان في مجده وجميع الملائكة القديسين معه فحينئذ يجلس على كرسي مجده.",
    "32": "ويجتمع امامه جميع الشعوب فيميّز بعضهم من بعض كما يميّز الراعي الخراف من الجداء.",
    "33": "فيقيم الخراف عن يمينه والجداء عن اليسار.",
    "34": "ثم يقول الملك للذين عن يمينه تعالوا يا مباركي ابي رثوا الملكوت المعد لكم منذ تأسيس العالم.",
    "35": "لاني جعت فاطعمتموني. عطشت فسقيتموني. كنت غريبا فآويتموني.",
    "36": "عريانا فكسيتموني. مريضا فزرتموني. محبوسا فأتيتم اليّ.",
    "37": "فيجيبه الابرار حينئذ قائلين. يا رب متى رأيناك جائعا فاطعمناك. او عطشانا فسقيناك.",
    "38": "ومتى رأيناك غريبا فآويناك. او عريانا فكسوناك.",
    "39": "ومتى رأيناك مريضا او محبوسا فأتينا اليك.",
    "40": "فيجيب الملك ويقول لهم الحق اقول لكم بما انكم فعلتموه باحد اخوتي هؤلاء الاصاغر فبي فعلتم",
    "41": "ثم يقول ايضا للذين عن اليسار اذهبوا عني يا ملاعين الى النار الابدية المعدة لابليس وملائكته.",
    "42": "لاني جعت فلم تطعموني. عطشت فلم تسقوني.",
    "43": "كنت غريبا فلم تأووني. عريانا فلم تكسوني. مريضا ومحبوسا فلم تزوروني.",
    "44": "حينئذ يجيبونه هم ايضا قائلين يا رب متى رأيناك جائعا او عطشانا او غريبا او عريانا او مريضا او محبوسا ولم نخدمك.",
    "45": "فيجيبهم قائلا الحق اقول لكم بما انكم لم تفعلوه باحد هؤلاء الاصاغر فبي لم تفعلوا.",
    "46": "فيمضي هؤلاء الى عذاب ابدي والابرار الى حياة ابدية"
  }
}