{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 26,
  "verses": {
    "1": "ولما اكمل يسوع هذه الاقوال كلها قال لتلاميذه",
    "2": "تعلمون انه بعد يومين يكون الفصح وابن الانسان يسلم ليصلب",
    "3": "حينئذ اجتمع رؤساء الكهنة والكتبة وشيوخ الشعب الى دار رئيس الكهنة الذي يدعى قيافا.",
    "4": "وتشاوروا لكي يمسكوا يسوع بمكر ويقتلوه.",
    "5": "ولكنهم قالوا ليس في العيد لئلا يكون شغب في الشعب",
    "6": "وفيما كان يسوع في بيت عنيا في بيت سمعان الابرص",
    "7": "تقدمت اليه امرأة معها قارورة طيب كثير الثمن فسكبته على راسه وهو متكئ.",
    "8": "فلما رأى تلاميذه ذلك اغتاظوا قائلين لماذا هذا الاتلاف.",
    "9": "لانه كان يمكن ان يباع هذا الطيب بكثير ويعطى للفقراء.",
    "10": "فعلم يسوع وقال لهم لماذا تزعجون المرأة فانها قد عملت بي عملا حسنا.",
    "11": "لان الفقراء معكم في كل حين. واما انا فلست معكم في كل حين.",
    "12": "فانها اذ سكبت هذا الطيب على جسدي انما فعلت ذلك لاجل تكفيني.",
    "13": "الحق اقول لكم حيثما يكرز بهذا الانجيل في كل العالم يخبر ايضا بما فعلته هذه تذكارا لها",
    "14": "حينئذ ذهب واحد من الاثني عشر الذي يدعى يهوذا الاسخريوطي الى رؤساء الكهنة",
    "15": "وقال ماذا تريدون ان تعطوني وانا اسلمه اليكم. فجعلوا له ثلاثين من الفضة.",
    "16": "ومن ذلك الوقت كان يطلب فرصة ليسلمه",
    "17": "وفي اول ايام الفطير تقدم التلاميذ الى يسوع قائلين له اين تريد ان نعد لك لتاكل الفصح.",
    "18": "فقال اذهبوا الى المدينة الى فلان وقولوا له. المعلم يقول ان وقتي قريب. عندك اصنع الفصح مع تلاميذي.",
    "19": "ففعل التلاميذ كما امرهم يسوع واعدوا الفصح",
    "20": "ولما كان المساء اتكأ مع الاثني عشر.",
    "21": "وفيما هم ياكلون قال الحق اقول لكم ان واحد منكم يسلمني.",
    "22": "فحزنوا جدا وابتدأ كل واحد منهم يقول له هل انا هو يا رب.",
    "23": "فاجاب وقال. الذي يغمس يده معي في الصحفة هو يسلمني.",
    "24": "ان ابن الانسان ماض كما هو مكتوب عنه. ولكن ويل لذلك الرجل الذي به يسلم ابن الانسان. كان خيرا لذلك الرجل لو لم يولد.",
    "25": "فاجاب يهوذا مسلمه وقال هل انا هو يا سيدي. قال له انت قلت",
    "26": "وفيما هم ياكلون اخذ يسوع الخبز وبارك وكسر واعطى التلاميذ وقال خذوا كلوا. هذا هو جسدي.",
    "27": "واخذ الكاس وشكر واعطاهم قائلا اشربوا منها كلكم.",
    "28": "لان هذا هو دمي الذي للعهد الجديد الذي يسفك من اجل كثيرين لمغفرة الخطايا.",
    "29": "واقول لكم اني من الآن لا اشرب من نتاج الكرمة هذا الى ذلك اليوم حينما اشربه معكم جديدا في ملكوت ابي.",
    "30": "ثم سبحوا وخرجوا الى جبل الزيتون",
    "31": "حينئذ قال لهم يسوع كلكم تشكّون فيّ في هذه الليلة لانه مكتوب اني اضرب الراعي فتتبدد خراف الرعية.",
    "32": "ولكن بعد قيامي اسبقكم الى الجليل.",
    "33": "فاجاب بطرس وقال له وان شك فيك الجميع فانا لا اشك ابدا.",
    "34": "قال له يسوع الحق اقول لك انك في هذه الليلة قبل ان يصيح ديك تنكرني ثلاث مرات.",
    "35": "قال له بطرس ولو اضطررت ان اموت معك لا انكرك. هكذا قال ايضا جميع التلاميذ",
    "36": "حينئذ جاء معهم يسوع الى ضيعة يقال لها جثسيماني فقال للتلاميذ اجلسوا ههنا حتى امضي واصلّي هناك.",
    "37": "ثم اخذ معه بطرس وابني زبدي وابتدأ يحزن ويكتئب.",
    "38": "فقال لهم نفسي حزينة جدا حتى الموت. امكثوا ههنا واسهروا معي.",
    "39": "ثم تقدم قليلا وخرّ على وجهه وكان يصلّي قائلا يا ابتاه ان امكن فلتعبر عني هذه الكاس. ولكن ليس كما اريد انا بل كما تريد انت.",
    "40": "ثم جاء الى التلاميذ فوجدهم نياما. فقال لبطرس أهكذا ما قدرتم ان تسهروا معي ساعة واحدة.",
    "41": "اسهروا وصلّوا لئلا تدخلوا في تجربة. اما الروح فنشيط واما الجسد فضعيف.",
    "42": "فمضى ايضا ثانية وصلّى قائلا يا ابتاه ان لم يمكن ان تعبر عني هذه الكاس الا ان اشربها فلتكن مشيئتك.",
    "43": "ثم جاء فوجدهم ايضا نياما. اذ كانت اعينهم ثقيلة.",
    "44": "فتركهم ومضى ايضا وصلّى ثالثة قائلا ذلك الكلام بعينه.",
    "45": "ثم جاء الى تلاميذه وقال لهم ناموا الآن واستريحوا. هوذا الساعة قد اقتربت وابن الانسان يسلم الى ايدي الخطاة.",
    "46": "قوموا ننطلق. هوذا الذي يسلمني قد اقترب",
    "47": "وفيما هو يتكلم اذا يهوذا واحد من الاثني عشر قد جاء ومعه جمع كثير بسيوف وعصي من عند رؤساء الكهنة وشيوخ الشعب.",
    "48": "والذي اسلمه اعطاهم علامة قائلا الذي اقبّله هو هو. امسكوه.",
    "49": "فللوقت تقدم الى يسوع وقال السلام يا سيدي. وقبّله.",
    "50": "فقال له يسوع يا صاحب لماذا جئت. حينئذ تقدموا والقوا الايادي على يسوع وامسكوه.",
    "51": "واذا واحد من الذين مع يسوع مدّ يده واستل سيفه وضرب عبد رئيس الكهنة فقطع اذنه.",
    "52": "فقال له يسوع رد سيفك الى مكانه. لان كل الذين يأخذون السيف بالسيف يهلكون.",
    "53": "أتظن اني لا استطيع الآن ان اطلب الى ابي فيقدم لي اكثر من اثني عشر جيشا من الملائكة.",
    "54": "فكيف تكمل الكتب انه هكذا ينبغي ان يكون",
    "55": "في تلك الساعة قال يسوع للجموع كأنه على لص خرجتم بسيوف وعصي لتاخذوني. كل يوم كنت اجلس معكم اعلّم في الهيكل ولم تمسكوني.",
    "56": "واما هذا كله فقد كان لكي تكمل كتب الانبياء. حينئذ تركه التلاميذ كلهم وهربوا",
    "57": "والذين امسكوا يسوع مضوا به الى قيافا رئيس الكهنة حيث اجتمع الكتبة والشيوخ.",
    "58": "واما بطرس فتبعه من بعيد الى دار رئيس الكهنة فدخل الى داخل وجلس بين الخدام لينظر النهاية.",
    "59": "وكان رؤساء الكهنة والشيوخ والمجمع كله يطلبون شهادة زور على يسوع لكي يقتلوه.",
    "60": "فلم يجدوا. ومع انه جاء شهود زور كثيرون لم يجدوا. ولكن اخيرا تقدم شاهدا زور",
    "61": "وقالا. هذا قال اني اقدر ان انقض هيكل الله وفي ثلاثة ايام ابنيه.",
    "62": "فقام رئيس الكهنة وقال له أما تجيب بشيء. ماذا يشهد به هذان عليك.",
    "63": "واما يسوع فكان ساكتا. فاجاب رئيس الكهنة وقال له استحلفك بالله الحي ان تقول لنا هل انت المسيح ابن الله.",
    "64": "قال له يسوع انت قلت. وايضا اقول لكم من الآن تبصرون ابن الانسان جالسا عن يمين القوة وآتيا على سحاب السماء.",
    "65": "فمزّق رئيس الكهنة حينئذ ثيابه قائلا قد جدّف. ما حاجتنا بعد الى شهود. ها قد سمعتم تجديفه.",
    "66": "ماذا ترون. فاجابوا وقالوا انه مستوجب الموت.",
    "67": "حينئذ بصقوا في وجهه ولكموه. وآخرون لطموه",
    "68": "قائلين تنبأ لنا ايها المسيح من ضربك",
    "69": "اما بطرس فكان جالسا خارجا في الدار. فجاءت اليه جارية قائلة وانت كنت مع يسوع الجليلي.",
    "70": "فانكر قدام الجميع قائلا لست ادري ما تقولين.",
    "71": "ثم اذ خرج الى الدهليز رأته اخرى فقالت للذين هناك وهذا كان مع يسوع الناصري.",
    "72": "فانكر ايضا بقسم اني لست اعرف الرجل.",
    "73": "وبعد قليل جاء القيام وقالوا لبطرس حقا انت ايضا منهم فان لغتك تظهرك.",
    "74": "فابتدأ حينئذ يلعن ويحلف اني لا اعرف الرجل. وللوقت صاح الديك.",
    "75": "فتذكر بطرس كلام يسوع الذي قال له انك قبل ان يصيح الديك تنكرني ثلاث مرات. فخرج الى خارج وبكى بكاء مرا"
  }
}