{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 27,
  "verses": {
    "1": "ولما كان الصباح تشاور جميع رؤساء الكهنة وشيوخ الشعب على يسوع حتى يقتلوه.",
    "2": "فاوثقوه ومضوا به ودفعوه الى بيلاطس البنطي الوالي",
    "3": "حينئذ لما رأى يهوذا الذي اسلمه انه قد دين ندم وردّ الثلاثين من الفضة الى رؤساء الكهنة والشيوخ",
    "4": "قائلا قد اخطأت اذ سلمت دما بريئا. فقالوا ماذا علينا. انت ابصر.",
    "5": "فطرح الفضة في الهيكل وانصرف. ثم مضى وخنق نفسه.",
    "6": "فاخذ رؤساء الكهنة الفضة وقالوا لا يحل ان نلقيها في الخزانة لانها ثمن دم.",
    "7": "فتشاوروا واشتروا بها حقل الفخاري مقبرة للغرباء.",
    "8": "لهذا سمي ذلك الحقل حقل الدم الى هذا اليوم.",
    "9": "حينئذ تم ما قيل بارميا النبي القائل وأخذوا الثلاثين من الفضة ثمن المثمن الذي ثمنوه من بني اسرائيل",
    "10": "واعطوها عن حقل الفخاري كما امرني الرب",
    "11": "فوقف يسوع امام الوالي فسأله الوالي قائلا أانت ملك اليهود. فقال له يسوع انت تقول.",
    "12": "وبينما كان رؤساء الكهنة والشيوخ يشتكون عليه لم يجب بشيء.",
    "13": "فقال له بيلاطس أما تسمع كم يشهدون عليك.",
    "14": "فلم يجبه ولا عن كلمة واحدة حتى تعجب الوالي جدا",
    "15": "وكان الوالي معتادا في العيد ان يطلق للجمع اسيرا واحدا من ارادوه.",
    "16": "وكان لهم حينئذ اسير مشهور يسمى باراباس.",
    "17": "ففيما هم مجتمعون قال لهم بيلاطس من تريدون ان اطلق لكم. باراباس ام يسوع الذي يدعى المسيح.",
    "18": "لانه علم انهم اسلموه حسدا.",
    "19": "واذ كان جالسا على كرسي الولاية ارسلت اليه امرأته قائلة اياك وذلك البار. لاني تألمت اليوم كثيرا في حلم من اجله.",
    "20": "ولكن رؤساء الكهنة والشيوخ حرّضوا الجموع على ان يطلبوا باراباس ويهلكوا يسوع.",
    "21": "فاجاب الوالي وقال لهم من من الاثنين تريدون ان اطلق لكم. فقالوا باراباس.",
    "22": "قال لهم بيلاطس فماذا افعل بيسوع الذي يدعى المسيح. قال له الجميع ليصلب.",
    "23": "فقال الوالي وايّ شر عمل. فكانوا يزدادون صراخا قائلين ليصلب.",
    "24": "فلما رأى بيلاطس انه لا ينفع شيئا بل بالحري يحدث شغب اخذ ماء وغسل يديه قدام الجمع قائلا اني بريء من دم هذا البار. ابصروا انتم.",
    "25": "فاجاب جميع الشعب وقالوا دمه علينا وعلى اولادنا.",
    "26": "حينئذ اطلق لهم باراباس. واما يسوع فجلده واسلمه ليصلب",
    "27": "فاخذ عسكر الوالي يسوع الى دار الولاية وجمعوا عليه كل الكتيبة.",
    "28": "فعروه والبسوه رداء قرمزيا.",
    "29": "وضفروا اكليلا من شوك ووضعوه على راسه وقصبة في يمينه. وكانوا يجثون قدامه ويستهزئون به قائلين السلام يا ملك اليهود.",
    "30": "وبصقوا عليه واخذوا القصبة وضربوه على راسه.",
    "31": "وبعدما استهزئوا به نزعوا عنه الرداء والبسوه ثيابه ومضوا به للصلب",
    "32": "وفيما هم خارجون وجدوا انسانا قيروانيا اسمه سمعان فسخروه ليحمل صليبه.",
    "33": "ولما أتوا الى موضع يقال له جلجثة وهو المسمى موضع الجمجمة",
    "34": "اعطوه خلا ممزوجا بمرارة ليشرب. ولما ذاق لم يرد ان يشرب.",
    "35": "ولما صلبوه اقتسموا ثيابه مقترعين عليها. لكي يتم ما قيل بالنبي اقتسموا ثيابي بينهم وعلى لباسي القوا قرعة.",
    "36": "ثم جلسوا يحرسونه هناك.",
    "37": "وجعلوا فوق راسه علته مكتوبة هذا هو يسوع ملك اليهود.",
    "38": "حينئذ صلب معه لصان واحد عن اليمين وواحد عن اليسار",
    "39": "وكان المجتازون يجدفون عليه وهم يهزون رؤوسهم",
    "40": "قائلين يا ناقض الهيكل وبانيه في ثلاثة ايام خلّص نفسك. ان كنت ابن الله فانزل عن الصليب.",
    "41": "وكذلك رؤساء الكهنة ايضا وهم يستهزئون مع الكتبة والشيوخ قالوا",
    "42": "خلّص آخرين واما نفسه فما يقدر ان يخلّصها. ان كان هو ملك اسرائيل فلينزل الآن عن الصليب فنؤمن به.",
    "43": "قد اتكل على الله فلينقذه الآن ان اراده. لانه قال انا ابن الله.",
    "44": "وبذلك ايضا كان اللصّان اللذان صلبا معه يعيّرانه",
    "45": "ومن الساعة السادسة كانت ظلمة على كل الارض الى الساعة التاسعة.",
    "46": "ونحو الساعة التاسعة صرخ يسوع بصوت عظيم قائلا ايلي ايلي لما شبقتني اي الهي الهي لماذا تركتني.",
    "47": "فقوم من الواقفين هناك لما سمعوا قالوا انه ينادي ايليا.",
    "48": "وللوقت ركض واحد منهم واخذ اسفنجة وملأها خلا وجعلها على قصبة وسقاه.",
    "49": "واما الباقون فقالوا اترك. لنرى هل يأتي ايليا يخلّصه.",
    "50": "فصرخ يسوع ايضا بصوت عظيم واسلم الروح",
    "51": "واذا حجاب الهيكل قد انشق الى اثنين من فوق الى اسفل. والارض تزلزلت والصخور تشققت.",
    "52": "والقبور تفتحت وقام كثير من اجساد القديسين الراقدين.",
    "53": "وخرجوا من القبور بعد قيامته ودخلوا المدينة المقدسة وظهروا لكثيرين.",
    "54": "واما قائد المئة والذين معه يحرسون يسوع فلما رأوا الزلزلة وما كان خافوا جدا وقالوا حقا كان هذا ابن الله.",
    "55": "وكانت هناك نساء كثيرات ينظرن من بعيد وهنّ كنّ قد تبعن يسوع من الجليل يخدمنه.",
    "56": "وبينهنّ مريم المجدلية ومريم ام يعقوب ويوسي وام ابني زبدي",
    "57": "ولما كان المساء جاء رجل غني من الرامة اسمه يوسف. وكان هو ايضا تلميذا ليسوع.",
    "58": "فهذا تقدم الى بيلاطس وطلب جسد يسوع. فامر بيلاطس حينئذ ان يعطى الجسد.",
    "59": "فاخذ يوسف الجسد ولفه بكتان نقي.",
    "60": "ووضعه في قبره الجديد الذي كان قد نحته في الصخرة ثم دحرج حجرا كبيرا على باب القبر ومضى.",
    "61": "وكانت هناك مريم المجدلية ومريم الاخرى جالستين تجاه القبر",
    "62": "وفي الغد الذي بعد الاستعداد اجتمع رؤساء الكهنة والفريسيون الى بيلاطس",
    "63": "قائلين. يا سيد قد تذكرنا ان ذلك المضل قال وهو حيّ اني بعد ثلاثة ايام اقوم.",
    "64": "فمر بضبط القبر الى اليوم الثالث لئلا يأتي تلاميذه ليلا ويسرقوه ويقولوا للشعب انه قام من الاموات. فتكون الضلالة الاخيرة اشر من الاولى.",
    "65": "فقال لهم بيلاطس عندكم حراس. اذهبوا واضبطوه كما تعلمون.",
    "66": "فمضوا وضبطوا القبر بالحراس وختموا الحجر"
  }
}