{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "ثم أصعد يسوع الى البرية من الروح ليجرب من ابليس.",
    "2": "فبعدما صام اربعين نهارا واربعين ليلة جاع اخيرا.",
    "3": "فتقدم اليه المجرب وقال له ان كنت ابن الله فقل ان تصير هذه الحجارة خبزا.",
    "4": "فاجاب وقال مكتوب ليس بالخبز وحده يحيا الانسان بل بكل كلمة تخرج من فم الله.",
    "5": "ثم اخذه ابليس الى المدينة المقدسة واوقفه على جناح الهيكل.",
    "6": "وقال له ان كنت ابن الله فاطرح نفسك الى اسفل. لانه مكتوب انه يوصي ملائكته بك. فعلى اياديهم يحملونك لكي لا تصدم بحجر رجلك.",
    "7": "قال له يسوع مكتوب ايضا لا تجرب الرب الهك.",
    "8": "ثم اخذه ايضا ابليس الى جبل عال جدا واراه جميع ممالك العالم ومجدها.",
    "9": "وقال له اعطيك هذه جميعها ان خررت وسجدت لي.",
    "10": "حينئذ قال له يسوع اذهب يا شيطان. لانه مكتوب للرب الهك تسجد واياه وحده تعبد.",
    "11": "ثم تركه ابليس واذا ملائكة قد جاءت فصارت تخدمه",
    "12": "ولما سمع يسوع ان يوحنا اسلم انصرف الى الجليل.",
    "13": "وترك الناصرة واتى فسكن في كفرناحوم التي عند البحر في تخوم زبولون ونفتاليم.",
    "14": "لكي يتم ما قيل باشعياء النبي القائل.",
    "15": "ارض زبولون وارض نفتاليم طريق البحر عبر الاردن جليل الامم.",
    "16": "الشعب الجالس في ظلمة ابصر نورا عظيما. والجالسون في كورة الموت وظلاله اشرق عليهم نور.",
    "17": "من ذلك الزمان ابتدأ يسوع يكرز ويقول توبوا لانه قد اقترب ملكوت السموات",
    "18": "واذ كان يسوع ماشيا عند بحر الجليل ابصر اخوين سمعان الذي يقال له بطرس واندراوس اخاه يلقيان شبكة في البحر فانهما كانا صيادين.",
    "19": "فقال لهما هلم ورائي فاجعلكما صيادي الناس.",
    "20": "فللوقت تركا الشباك وتبعاه.",
    "21": "ثم اجتاز من هناك فرأى اخوين آخرين يعقوب بن زبدي ويوحنا اخاه في السفينة مع زبدي ابيهما يصلحان شباكهما فدعاهما.",
    "22": "فللوقت تركا السفينة واباهما وتبعاه",
    "23": "وكان يسوع يطوف كل الجليل يعلم في مجامعهم ويكرز ببشارة الملكوت ويشفي كل مرض وكل ضعف في الشعب.",
    "24": "فذاع خبره في جميع سورية. فاحضروا اليه جميع السقماء المصابين بامراض واوجاع مختلفة والمجانين والمصروعين والمفلوجين فشفاهم.",
    "25": "فتبعته جموع كثيرة من الجليل والعشر المدن واورشليم واليهودية ومن عبر الاردن"
  }
}