{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 5,
  "verses": {
    "1": "ولما رأى الجموع صعد الى الجبل. فلما جلس تقدم اليه تلاميذه.",
    "2": "ففتح فاه وعلمهم قائلا.",
    "3": "طوبى للمساكين بالروح. لان لهم ملكوت السموات.",
    "4": "طوبى للحزانى. لانهم يتعزون.",
    "5": "طوبى للودعاء. لانهم يرثون الارض.",
    "6": "طوبى للجياع والعطاش الى البر. لانهم يشبعون.",
    "7": "طوبى للرحماء. لانهم يرحمون.",
    "8": "طوبى للانقياء القلب. لانهم يعاينون الله.",
    "9": "طوبى لصانعي السلام. لانهم ابناء الله يدعون.",
    "10": "طوبى للمطرودين من اجل البر. لان لهم ملكوت السموات.",
    "11": "طوبى لكم اذا عيّروكم وطردوكم وقالوا عليكم كل كلمة شريرة من اجلي كاذبين.",
    "12": "افرحوا وتهللوا. لان اجركم عظيم في السموات. فانهم هكذا طردوا الانبياء الذين قبلكم",
    "13": "انتم ملح الارض. ولكن ان فسد الملح فبماذا يملح. لا يصلح بعد لشيء الا لان يطرح خارجا ويداس من الناس.",
    "14": "انتم نور العالم. لا يمكن ان تخفى مدينة موضوعة على جبل.",
    "15": "ولا يوقدون سراجا ويضعونه تحت المكيال بل على المنارة فيضيء لجميع الذين في البيت.",
    "16": "فليضئ نوركم هكذا قدام الناس لكي يروا اعمالكم الحسنة ويمجدوا اباكم الذي في السموات",
    "17": "لا تظنوا اني جئت لانقض الناموس او الانبياء. ما جئت لانقض بل لاكمّل.",
    "18": "فاني الحق اقول لكم الى ان تزول السماء والارض لا يزول حرف واحد او نقطة واحدة من الناموس حتى يكون الكل.",
    "19": "فمن نقض احدى هذه الوصايا الصغرى وعلم الناس هكذا يدعى اصغر في ملكوت السموات. واما من عمل وعلّم فهذا يدعى عظيما في ملكوت السموات.",
    "20": "فاني اقول لكم انكم ان لم يزد بركم على الكتبة والفريسيين لن تدخلوا ملكوت السموات",
    "21": "قد سمعتم انه قيل للقدماء لا تقتل. ومن قتل يكون مستوجب الحكم.",
    "22": "واما انا فاقول لكم ان كل من يغضب على اخيه باطلا يكون مستوجب الحكم. ومن قال لاخيه رقا يكون مستوجب المجمع. ومن قال يا احمق يكون مستوجب نار جهنم.",
    "23": "فان قدمت قربانك الى المذبح وهناك تذكرت ان لاخيك شيئا عليك",
    "24": "فاترك هناك قربانك قدام المذبح واذهب اولا اصطلح مع اخيك. وحينئذ تعال وقدم قربانك.",
    "25": "كن مراضيا لخصمك سريعا ما دمت معه في الطريق. لئلا يسلمك الخصم الى القاضي ويسلمك القاضي الى الشرطي فتلقى في السجن.",
    "26": "الحق اقول لك لا تخرج من هناك حتى توفي الفلس الاخير",
    "27": "قد سمعتم انه قيل للقدماء لا تزن.",
    "28": "واما انا فاقول لكم ان كل من ينظر الى امرأة ليشتهيها فقد زنى بها في قلبه.",
    "29": "فان كانت عينك اليمنى تعثرك فاقلعها وألقها عنك. لانه خير لك ان يهلك احد اعضائك ولا يلقى جسدك كله في جهنم.",
    "30": "وان كانت يدك اليمنى تعثرك فاقطعها والقها عنك. لانه خير لك ان يهلك احد اعضائك ولا يلقى جسدك كله في جهنم",
    "31": "وقيل من طلق امرأته فليعطها كتاب طلاق.",
    "32": "واما انا فاقول لكم ان من طلّق امرأته الا لعلّة الزنى يجعلها تزني. ومن يتزوج مطلّقة فانه يزني",
    "33": "ايضا سمعتم انه قيل للقدماء لا تحنث بل أوف للرب اقسامك.",
    "34": "واما انا فاقول لكم لا تحلفوا البتة. لا بالسماء لانها كرسي الله.",
    "35": "ولا بالارض لانها موطئ قدميه. ولا باورشليم لانها مدينة الملك العظيم.",
    "36": "ولا تحلف براسك لانك لا تقدر ان تجعل شعرة واحدة بيضاء او سوداء.",
    "37": "بل ليكن كلامكم نعم نعم لا لا. وما زاد على ذلك فهو من الشرير",
    "38": "سمعتم انه قيل عين بعين وسن بسن.",
    "39": "واما انا فاقول لكم لا تقاوموا الشر. بل من لطمك على خدك الايمن فحوّل له الآخر ايضا.",
    "40": "ومن اراد ان يخاصمك وياخذ ثوبك فاترك له الرداء ايضا.",
    "41": "ومن سخرك ميلا واحدا فاذهب معه اثنين.",
    "42": "من سألك فاعطه. ومن اراد ان يقترض منك فلا ترده",
    "43": "سمعتم انه قيل تحب قريبك وتبغض عدوك.",
    "44": "واما انا فاقول لكم احبوا اعداءكم. باركوا لاعنيكم. احسنوا الى مبغضيكم. وصلّوا لاجل الذين يسيئون اليكم ويطردونكم.",
    "45": "لكي تكونوا ابناء ابيكم الذي في السموات. فانه يشرق شمسه على الاشرار والصالحين ويمطر على الابرار والظالمين.",
    "46": "لانه ان احببتم الذين يحبونكم فاي اجر لكم. اليس العشارون ايضا يفعلون ذلك.",
    "47": "وان سلمتم على اخوتكم فقط فاي فضل تصنعون. أليس العشارون ايضا يفعلون هكذا.",
    "48": "فكونوا انتم كاملين كما ان اباكم الذي في السموات هو كامل"
  }
}