{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 6,
  "verses": {
    "1": "احترزوا من ان تصنعوا صدقتكم قدام الناس لكي ينظروكم. والا فليس لكم اجر عند ابيكم الذي في السموات.",
    "2": "فمتى صنعت صدقة فلا تصوت قدامك بالبوق كما يفعل المراؤون في المجامع وفي الازقة لكي يمجّدوا من الناس. الحق اقول لكم انهم قد استوفوا اجرهم.",
    "3": "واما انت فمتى صنعت صدقة فلا تعرف شمالك ما تفعل يمينك.",
    "4": "لكي تكون صدقتك في الخفاء. فابوك الذي يرى في الخفاء هو يجازيك علانية",
    "5": "ومتى صلّيت فلا تكن كالمرائين. فانهم يحبون ان يصلّوا قائمين في المجامع وفي زوايا الشوارع لكي يظهروا للناس. الحق اقول لكم انهم قد استوفوا اجرهم.",
    "6": "واما انت فمتى صلّيت فادخل الى مخدعك واغلق بابك وصلّ الى ابيك الذي في الخفاء. فابوك الذي يرى في الخفاء يجازيك علانية.",
    "7": "وحينما تصلّون لا تكرروا الكلام باطلا كالامم. فانهم يظنون انه بكثرة كلامهم يستجاب لهم.",
    "8": "فلا تتشبهوا بهم. لان اباكم يعلم ما تحتاجون اليه قبل ان تسألوه",
    "9": "فصلّوا انتم هكذا. ابانا الذي في السموات. ليتقدس اسمك.",
    "10": "ليأت ملكوتك. لتكن مشيئتك كما في السماء كذلك على الارض.",
    "11": "خبزنا كفافنا اعطنا اليوم.",
    "12": "واغفر لنا ذنوبنا كما نغفر نحن ايضا للمذنبين الينا.",
    "13": "ولا تدخلنا في تجربة. لكن نجنا من الشرير. لان لك الملك والقوة والمجد الى الابد. آمين.",
    "14": "فانه ان غفرتم للناس زلاتهم يغفر لكم ايضا ابوكم السماوي.",
    "15": "وان لم تغفروا للناس زلاتهم لا يغفر لكم ابوكم ايضا زلاتكم",
    "16": "ومتى صمتم فلا تكونوا عابسين كالمرائين. فانهم يغيرون وجوههم لكي يظهروا للناس صائمين. الحق اقول لكم انهم قد استوفوا اجرهم.",
    "17": "واما انت فمتى صمت فادهن راسك واغسل وجهك.",
    "18": "لكي لا تظهر للناس صائما بل لابيك الذي في الخفاء. فابوك الذي يرى في الخفاء يجازيك علانية",
    "19": "لا تكنزوا لكم كنوزا على الارض حيث يفسد السوس والصدأ وحيث ينقب السارقون ويسرقون.",
    "20": "بل اكنزوا لكم كنوزا في السماء حيث لا يفسد سوس ولا صدأ وحيث لا ينقب سارقون ولا يسرقون.",
    "21": "لانه حيث يكون كنزك هناك يكون قلبك ايضا.",
    "22": "سراج الجسد هو العين. فان كانت عينك بسيطة فجسدك كله يكون نيرا.",
    "23": "وان كانت عينك شريرة فجسدك كله يكون مظلما. فان كان النور الذي فيك ظلاما فالظلام كم يكون",
    "24": "لا يقدر احد ان يخدم سيدين. لانه اما ان يبغض الواحد ويحب الآخر او يلازم الواحد ويحتقر الآخر. لا تقدرون ان تخدموا الله والمال.",
    "25": "لذلك اقول لكم لا تهتموا لحياتكم بما تاكلون وبما تشربون. ولا لاجسادكم بما تلبسون. أليست الحياة افضل من الطعام والجسد افضل من اللباس.",
    "26": "انظروا الى طيور السماء. انها لا تزرع ولا تحصد ولا تجمع الى مخازن. وابوكم السماوي يقوتها. ألستم انتم بالحري افضل منها.",
    "27": "ومن منكم اذا اهتم يقدر ان يزيد على قامته ذراعا واحدة.",
    "28": "ولماذا تهتمون باللباس. تأملوا زنابق الحقل كيف تنمو. لا تتعب ولا تغزل.",
    "29": "ولكن اقول لكم انه ولا سليمان في كل مجده كان يلبس كواحدة منها.",
    "30": "فان كان عشب الحقل الذي يوجد اليوم ويطرح غدا في التنور يلبسه الله هكذا أفليس بالحري جدا يلبسكم انتم يا قليلي الايمان.",
    "31": "فلا تهتموا قائلين ماذا نأكل او ماذا نشرب او ماذا نلبس.",
    "32": "فان هذه كلها تطلبها الامم. لان اباكم السماوي يعلم انكم تحتاجون الى هذه كلها.",
    "33": "لكن اطلبوا اولا ملكوت الله وبره وهذه كلها تزاد لكم.",
    "34": "فلا تهتموا للغد. لان الغد يهتم بما لنفسه. يكفي اليوم شره"
  }
}