{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 7,
  "verses": {
    "1": "لا تدينوا لكي لا تدانوا.",
    "2": "لانكم بالدينونة التي بها تدينون تدانون. وبالكيل الذي به تكيلون يكال لكم.",
    "3": "ولماذا تنظر القذى الذي في عين اخيك. واما الخشبة التي في عينك فلا تفطن لها.",
    "4": "ام كيف تقول لأخيك دعني اخرج القذى من عينك وها الخشبة في عينك.",
    "5": "يا مرائي اخرج اولا الخشبة من عينك. وحينئذ تبصر جيدا ان تخرج القذى من عين اخيك.",
    "6": "لا تعطوا القدس للكلاب. ولا تطرحوا درركم قدام الخنازير. لئلا تدوسها بارجلها وتلتفت فتمزقكم",
    "7": "اسألوا تعطوا. اطلبوا تجدوا. اقرعوا يفتح لكم.",
    "8": "لان كل من يسأل يأخذ. ومن يطلب يجد. ومن يقرع يفتح له.",
    "9": "ام اي انسان منكم اذا سأله ابنه خبزا يعطيه حجرا.",
    "10": "وان سأله سمكة يعطيه حية.",
    "11": "فان كنتم وانتم اشرار تعرفون ان تعطوا اولادكم عطايا جيدة فكم بالحري ابوكم الذي في السموات يهب خيرات للذين يسألونه.",
    "12": "فكل ما تريدون ان يفعل الناس بكم افعلوا هكذا انتم ايضا بهم. لان هذا هو الناموس والانبياء",
    "13": "ادخلوا من الباب الضيق. لانه واسع الباب ورحب الطريق الذي يؤدي الى الهلاك. وكثيرون هم الذين يدخلون منه.",
    "14": "ما اضيق الباب وأكرب الطريق الذي يؤدي الى الحياة. وقليلون هم الذين يجدونه",
    "15": "احترزوا من الانبياء الكذبة الذين يأتونكم بثياب الحملان ولكنهم من داخل ذئاب خاطفة.",
    "16": "من ثمارهم تعرفونهم. هل يجتنون من الشوك عنبا او من الحسك تينا.",
    "17": "هكذا كل شجرة جيدة تصنع اثمارا جيدة. واما الشجرة الردية فتصنع اثمارا رديّة.",
    "18": "لا تقدر شجرة جيدة ان تصنع اثمارا رديّة ولا شجرة رديّة ان تصنع اثمارا جيدة.",
    "19": "كل شجرة لا تصنع ثمرا جيدا تقطع وتلقى في النار.",
    "20": "فاذا من ثمارهم تعرفونهم",
    "21": "ليس كل من يقول لي يا رب يا رب يدخل ملكوت السموات. بل الذي يفعل ارادة ابي الذي في السموات.",
    "22": "كثيرون سيقولون لي في ذلك اليوم يا رب يا رب أليس باسمك تنبأنا وباسمك اخرجنا شياطين وباسمك صنعنا قوات كثيرة.",
    "23": "فحينئذ أصرّح لهم اني لم اعرفكم قط. اذهبوا عني يا فاعلي الاثم",
    "24": "فكل من يسمع اقوالي هذه ويعمل بها اشبهه برجل عاقل بنى بيته على الصخر.",
    "25": "فنزل المطر وجاءت الانهار وهبت الرياح ووقعت على ذلك البيت فلم يسقط. لانه كان مؤسسا على الصخر.",
    "26": "وكل من يسمع اقوالي هذه ولا يعمل بها يشبّه برجل جاهل بنى بيته على الرمل.",
    "27": "فنزل المطر وجاءت الانهار وهبت الرياح وصدمت ذلك البيت فسقط. وكان سقوطه عظيما",
    "28": "فلما اكمل يسوع هذه الاقوال بهتت الجموع من تعليمه.",
    "29": "لانه كان يعلّمهم كمن له سلطان وليس كالكتبة"
  }
}