{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 8,
  "verses": {
    "1": "ولما نزل من الجبل تبعته جموع كثيرة.",
    "2": "واذا ابرص قد جاء وسجد له قائلا يا سيد ان اردت تقدر ان تطهرني.",
    "3": "فمدّ يسوع يده ولمسه قائلا أريد فاطهر. وللوقت طهر برصه.",
    "4": "فقال له يسوع انظر ان لا تقول لأحد. بل اذهب أر نفسك للكاهن وقدم القربان الذي امر به موسى شهادة لهم",
    "5": "ولما دخل يسوع كفرناحوم جاء اليه قائد مئة يطلب اليه",
    "6": "ويقول يا سيد غلامي مطروح في البيت مفلوجا متعذبا جدا.",
    "7": "فقال له يسوع انا آتي واشفيه.",
    "8": "فاجاب قائد المئة وقال يا سيد لست مستحقا ان تدخل تحت سقفي. لكن قل كلمة فقط فيبرأ غلامي.",
    "9": "لاني انا ايضا انسان تحت سلطان. لي جند تحت يدي. اقول لهذا اذهب فيذهب ولآخر ائت فياتي ولعبدي افعل هذا فيفعل.",
    "10": "فلما سمع يسوع تعجب وقال للذين يتبعون. الحق اقول لكم لم اجد ولا في اسرائيل ايمانا بمقدار هذا.",
    "11": "واقول لكم ان كثيرين سيأتون من المشارق والمغارب ويتكئون مع ابراهيم واسحق ويعقوب في ملكوت السموات.",
    "12": "واما بنو الملكوت فيطرحون الى الظلمة الخارجية. هناك يكون البكاء وصرير الاسنان.",
    "13": "ثم قال يسوع لقائد المئة اذهب وكما آمنت ليكن لك. فبرأ غلامه في تلك الساعة",
    "14": "ولما جاء يسوع الى بيت بطرس رأى حماته مطروحة ومحمومة.",
    "15": "فلمس يدها فتركتها الحمى. فقامت وخدمتهم.",
    "16": "ولما صار المساء قدموا اليه مجانين كثيرين. فأخرج الارواح بكلمة وجميع المرضى شفاهم.",
    "17": "لكي يتم ما قيل باشعياء النبي القائل هو اخذ اسقامنا وحمل امراضنا",
    "18": "ولما رأى يسوع جموعا كثيرة حوله امر بالذهاب الى العبر.",
    "19": "فتقدم كاتب وقال له يا معلّم اتبعك اينما تمضي.",
    "20": "فقال له يسوع للثعالب اوجرة ولطيور السماء اوكار. واما ابن الانسان فليس له اين يسند راسه.",
    "21": "وقال له آخر من تلاميذه يا سيد ائذن لي ان امضي اولا وادفن ابي.",
    "22": "فقال له يسوع اتبعني ودع الموتى يدفنون موتاهم",
    "23": "ولما دخل السفينة تبعه تلاميذه.",
    "24": "واذ اضطراب عظيم قد حدث في البحر حتى غطت الامواج السفينة. وكان هو نائما.",
    "25": "فتقدم تلاميذه وايقظوه قائلين يا سيد نجنا فاننا نهلك.",
    "26": "فقال لهم ما بالكم خائفين يا قليلي الايمان. ثم قام وانتهر الرياح والبحر فصار هدوء عظيم.",
    "27": "فتعجب الناس قائلين اي انسان هذا. فان الرياح والبحر جميعا تطيعه",
    "28": "ولما جاء الى العبر الى كورة الجرجسيين استقبله مجنونان خارجان من القبور هائجان جدا حتى لم يكن احد يقدر ان يجتاز من تلك الطريق.",
    "29": "واذا هما قد صرخا قائلين ما لنا ولك يا يسوع ابن الله. أجئت الى هنا قبل الوقت لتعذبنا.",
    "30": "وكان بعيدا منهم قطيع خنازير كثيرة ترعى.",
    "31": "فالشياطين طلبوا اليه قائلين ان كنت تخرجنا فاذن لنا ان نذهب الى قطيع الخنازير.",
    "32": "فقال لهم امضوا. فخرجوا ومضوا الى قطيع الخنازير. واذا قطيع الخنازير كله قد اندفع من على الجرف الى البحر ومات في المياه.",
    "33": "اما الرعاة فهربوا ومضوا الى المدينة واخبروا عن كل شيء وعن أمر المجنونين.",
    "34": "فاذا كل المدينة قد خرجت لملاقاة يسوع. ولما ابصروه طلبوا ان ينصرف عن تخومهم"
  }
}