{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 9,
  "verses": {
    "1": "فدخل السفينة واجتاز وجاء الى مدينته.",
    "2": "واذا مفلوج يقدمونه اليه مطروحا على فراش. فلما رأى يسوع ايمانهم قال للمفلوج ثق يا بني. مغفورة لك خطاياك.",
    "3": "واذا قوم من الكتبة قد قالوا في انفسهم هذا يجدّف.",
    "4": "فعلم يسوع افكارهم فقال لماذا تفكرون بالشر في قلوبكم.",
    "5": "ايما ايسر ان يقال مغفورة لك خطاياك. ام ان يقال قم وامش.",
    "6": "ولكن لكي تعلموا ان لابن الانسان سلطانا على الارض ان يغفر الخطايا. حينئذ قال للمفلوج. قم احمل فراشك واذهب الى بيتك.",
    "7": "فقام ومضى الى بيته.",
    "8": "فلما رأى الجموع تعجبوا ومجدوا الله الذي اعطى الناس سلطانا مثل هذا",
    "9": "وفيما يسوع مجتاز من هناك رأى انسانا جالسا عند مكان الجباية اسمه متى. فقال له اتبعني. فقام وتبعه.",
    "10": "وبينما هو متكئ في البيت اذا عشارون وخطاة كثيرون قد جاءوا واتكأوا مع يسوع وتلاميذه.",
    "11": "فلما نظر الفريسيون قالوا لتلاميذه لماذا ياكل معلمكم مع العشارين والخطاة.",
    "12": "فلما سمع يسوع قال لهم لا يحتاج الاصحاء الى طبيب بل المرضى.",
    "13": "فاذهبوا وتعلّموا ما هو. اني اريد رحمة لا ذبيحة. لاني لم آت لادعو ابرارا بل خطاة الى التوبة",
    "14": "حينئذ اتى اليه تلاميذ يوحنا قائلين لماذا نصوم نحن والفريسيون كثيرا واما تلاميذك فلا يصومون.",
    "15": "فقال لهم يسوع هل يستطيع بنو العرس ان ينوحوا ما دام العريس معهم. ولكن ستأتي ايام حين يرفع العريس عنهم فحينئذ يصومون.",
    "16": "ليس احد يجعل رقعة من قطعة جديدة على ثوب عتيق. لان الملء ياخذ من الثوب فيصير الخرق اردأ.",
    "17": "ولا يجعلون خمرا جديدة في زقاق عتيقة. لئلا تنشقّ الزقاق فالخمر تنصب والزقاق تتلف. بل يجعلون خمرا جديدة في زقاق جديدة فتحفظ جميعا",
    "18": "وفيما هو يكلمهم بهذا اذا رئيس قد جاء فسجد له قائلا ان ابنتي الآن ماتت. لكن تعال وضع يدك عليها فتحيا.",
    "19": "فقام يسوع وتبعه هو وتلاميذه.",
    "20": "واذا امرأة نازفة دم منذ اثنتي عشرة سنة قد جاءت من ورائه ومسّت هدب ثوبه.",
    "21": "لانها قالت في نفسها ان مسست ثوبه فقط شفيت.",
    "22": "فالتفت يسوع وابصرها فقال ثقي يا ابنة. ايمانك قد شفاك فشفيت المرأة من تلك الساعة.",
    "23": "ولما جاء يسوع الى بيت الرئيس ونظر المزمرين والجمع يضجون",
    "24": "قال لهم تنحوا. فان الصبية لم تمت لكنها نائمة. فضحكوا عليه.",
    "25": "فلما اخرج الجمع دخل وامسك بيدها. فقامت الصبية.",
    "26": "فخرج ذلك الخبر الى تلك الارض كلها",
    "27": "وفيما يسوع مجتاز من هناك تبعه اعميان يصرخان ويقولان ارحمنا يا ابن داود.",
    "28": "ولما جاء الى البيت تقدم اليه الاعميان. فقال لهما يسوع أتؤمنان اني اقدر ان افعل هذا. قالا له نعم يا سيد.",
    "29": "حينئذ لمس اعينهما قائلا بحسب ايمانكما ليكن لكما.",
    "30": "فانفتحت اعينهما. فانتهرهما يسوع قائلا انظرا لا يعلم احد.",
    "31": "ولكنهما خرجا واشاعاه في تلك الارض كلها",
    "32": "وفيما هما خارجان اذا انسان اخرس مجنون قدموه اليه.",
    "33": "فلما اخرج الشيطان تكلم الاخرس. فتعجب الجموع قائلين لم يظهر قط مثل هذا في اسرائيل.",
    "34": "اما الفريسيون فقالوا برئيس الشياطين يخرج الشياطين",
    "35": "وكان يسوع يطوف المدن كلها والقرى يعلّم في مجامعها. ويكرز ببشارة الملكوت. ويشفي كل مرض وكل ضعف في الشعب.",
    "36": "ولما رأى الجموع تحنن عليهم اذ كانوا منزعجين ومنطرحين كغنم لا راعي لها.",
    "37": "حينئذ قال لتلاميذه الحصاد كثير ولكن الفعلة قليلون.",
    "38": "فاطلبوا من رب الحصاد ان يرسل فعلة الى حصاده"
  }
}