{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "رَوَيْتُ لَكَ فِي كِتَابِي الأَوَّلِ، يَاثَاوُفِيلُسُ، جَمِيعَ أَعْمَالِ يَسُوعَ وَتَعَالِيمِهِ، مُنْذُ بَدْءِ رِسَالَتِهِ",
    "2": "حَتَّى الْيَوْمِ الَّذِي ارْتَفَعَ فِيهِ إِلَى السَّمَاءِ، بَعْدَمَا قَدَّمَ وَصَايَاهُ، بِالرُّوحِ الْقُدُسِ، إِلَى الرُّسُلِ الَّذِينَ اخْتَارَهُمْ.",
    "3": "وَخِلاَلَ فَتْرَةِ أَرْبَعِينَ يَوْماً بَعْدَ آلامِهِ، ظَهَرَ لَهُمْ مَرَّاتٍ عَدِيدَةً، وَأَثْبَتَ لَهُمْ أَنَّهُ حَيٌّ بِبَرَاهِينَ كَثِيرَةٍ قَاطِعَةٍ، وَحَدَّثَهُمْ عَنْ مَلَكُوتِ اللهِ.",
    "4": "وَبَيْنَمَا كَانَ مُجْتَمِعاً مَعَهُمْ، قَالَ: «لاَ تَتْرُكُوا أُورُشَلِيمَ، بَلِ ابْقَوْا فِيهَا مُنْتَظِرِينَ إِتْمَامَ وَعْدِ الآبِ، الَّذِي سَبَقَ أَنْ حَدَّثْتُكُمْ عَنْهُ.",
    "5": "فَإِنَّ يُوحَنَّا عَمَّدَ النَّاسَ بِالْمَاءِ؛ أَمَّا أَنْتُمْ فَسَتَتَعَمَّدُونَ بَعْدَ أَيَّامٍ قَلِيلَةٍ بِالرُّوحِ الْقُدُسِ!»",
    "6": "وَقَدْ سَأَلَهُ الْمُجْتَمِعُونَ: «يَارَبُّ، أَفِي هَذَا الْوَقْتِ تُعِيدُ الْمُلْكَ إِلَى إِسْرَائِيلَ؟»",
    "7": "فَأَجَابَهُمْ: «لَيْسَ لَكُمْ أَنْ تَعْرِفُوا الْمَوَاعِيدَ وَالأَوْقَاتَ الَّتِي حَدَّدَهَا الآبُ بِسُلْطَتِهِ.",
    "8": "وَلَكِنْ حِينَمَا يَحُلُّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ تَنَالُونَ الْقُوَّةَ، وَتَكُونُونَ لِي شُهُوداً فِي أُورُشَلِيمَ وَالْيَهُودِيَّةِ كُلِّهَا، وَفِي السَّامِرَةِ، وَإِلَى أَقَاصِي الأَرْضِ».",
    "10": "وَبَيْنَمَا هُمْ يُحَدِّقُونَ إِلَى السَّمَاءِ وَهُوَ يَنْطَلِقُ إِلَيْهَا، إِذَا رَجُلاَنِ قَدْ ظَهَرَا لَهُمْ بِثِيَابٍ بِيضٍ،",
    "11": "وَقَالاَ لَهُمْ: «أَيُّهَا الْجَلِيلِيُّونَ، لِمَاذَا تَقِفُونَ نَاظِرِينَ إِلَى السَّمَاءِ؟ إِنَّ يَسُوعَ، هَذَا الَّذِي ارْتَفَعَ عَنْكُمْ إِلَى السَّمَاءِ، سَيَعُودُ مِنْهَا مِثْلَمَا رَأَيْتُمُوهُ مُنْطَلِقاً إِلَيْهَا!»",
    "12": "ثُمَّ رَجَعَ الرُّسُلُ إِلَى أُورُشَلِيمَ مِنَ الْجَبَلِ الْمَعْرُوفِ بِجَبَلِ الزَّيْتُونِ، وَهُوَ بِالْقُرْبِ مِنْ أُورُشَلِيمَ عَلَى مَسَافَةٍ يَجُوزُ قَطْعُهَا يَوْمَ السَّبْتِ.",
    "13": "وَلَمَّا وَصَلُوا صَعِدُوا إِلَى غُرْفَةٍ فِي الطَّبَقَةِ الْعُلْيَا كَانُوا يُقِيمُونَ فِيهَا، وَهُمْ: بُطْرُسُ وَيُوحَنَّا، وَيَعْقُوبُ وَأَنْدَرَاوُسُ، وَفِيلِبُّسُ وَتُومَا، وَبَرْثَلَمَاوُسُ وَمَتَّى، وَيَعْقُوبُ بْنُ حَلْفَى وَسِمْعَانُ الْغَيُورُ، وَيَهُوذَا أَخُو يَعْقُوبَ.",
    "14": "وَكَانُوا جَمِيعاً يُدَاوِمُونَ عَلَى الصَّلاَةِ بِقَلْبٍ وَاحِدٍ، وَمَعَهُمْ بَعْضُ النِّسَاءِ، وَمَرْيَمُ أُمُّ يَسُوعَ، وَإِخْوَتُهُ.",
    "15": "وَكَانَ قَدِ اجْتَمَعَ ذَاتَ يَوْمٍ نَحْوَ مِئَةٍ وَعِشْرِينَ مِنَ الإِخْوَةِ فَوَقَفَ بُطْرُسُ بَيْنَهُمْ وَخَاطَبَهُمْ قَائِلاً:",
    "16": "«أَيُّهَا الإِخْوَةُ، كَانَ لاَبُدَّ مِنْ أَنْ تَتِمَّ النُّبُوءَةُ الَّتِي قَالَهَا الرُّوحُ الْقُدُسُ بِلِسَانِ النَّبِيِّ دَاوُدَ، عَنْ يَهُوذَا الَّذِي انْقَلَبَ دَلِيلاً لِلَّذِينَ قَبَضُوا عَلَى يَسُوعَ.",
    "17": "وَكَانَ يَهُوذَا يُعْتَبَرُ وَاحِداً مِنَّا، وَقَدْ شَارَكَنَا فِي خِدْمَتِنَا.",
    "18": "ثُمَّ إِنَّهُ اشْتَرَى حَقْلاً بِالْمَالِ الَّذِي تَقَاضَاهُ ثَمَناً لِلْخِيَانَةِ، وَفِيهِ وَقَعَ عَلَى وَجْهِهِ، فَانْشَقَّ مِنْ وَسَطِهِ وَانْدَلَقَتْ أَمْعَاؤُهُ كُلُّهَا.",
    "19": "وَعَلِمَ أَهْلُ أُورُشَلِيمَ جَمِيعاً بِهَذِهِ الْحَادِثَةِ، فَأَطْلَقُوا عَلَى حَقْلِهِ اسْمَ \"حَقَلْ دَمَخْ\" بِلُغَتِهِمْ، أَيْ حَقْلَ الدَّمِ.",
    "20": "فَتَمَّتِ النُّبُوءَةُ الْوَارِدَةُ فِي كِتَابِ الْمَزَامِيرِ: لِتَصِرْ دَارُهُ خَرَاباً، وَلاَ يَسْكُنْهَا سَاكِنٌ. وَأَيْضاً: لِيَسْتَلِمْ وَظِيفَتَهُ آخَرُ!",
    "21": "فَعَلَيْنَا إِذَنْ أَنْ نَخْتَارَ وَاحِداً مِنَ الرِّجَالِ الَّذِينَ رَافَقُونَا طَوَالَ الْمُدَّةِ الَّتِي قَضَاهَا الرَّبُّ يَسُوعُ مَعَنَا،",
    "22": "مُنْذُ أَنْ عَمَّدَهُ يُوحَنَّا إِلَى يَوْمِ ارْتِفَاعِهِ عَنَّا إِلَى السَّمَاءِ، لِيَكُونَ مَعَنَا شَاهِداً بِقِيَامَةِ يَسُوعَ».",
    "23": "فَرَشَّحَ الْحَاضِرُونَ رَجُلَيْنِ هُمَا: يُوسُفُ الَّذِي يُدْعَى بَارْسَابَا وَيُلَقَّبُ بِيُسْتُسَ، وَمَتِّيَاسُ.",
    "24": "ثُمَّ صَلَّوْا قَائِلِينَ: «أَيُّهَا الرَّبُّ الْعَارِفُ قُلُوبَ النَّاسِ جَمِيعاً، بَيِّنْ لَنَا أَيَّ هَذَيْنِ الرَّجُلَيْنِ تَخْتَارُ",
    "25": "لِيُشَارِكَنَا فِي الْخِدْمَةِ وَالرِّسَالَةِ بَدَلاً مِنْ يَهُوذَا الَّذِي ذَهَبَ إِلَى الْمَكَانِ الَّذِي يَسْتَحِقُّهُ»."
  }
}