{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "وَلَكِنَّ رَجُلاً اسْمُهُ حَنَانِيَّا، اتَّفَقَ مَعَ زَوْجَتِهِ سَفِّيرَةَ فَبَاعَ حَقْلاً كَانَ يَمْلِكُهُ،",
    "2": "وَاحْتَفَظَ لِنَفْسِهِ بِجُزْءٍ مِنَ الثَّمَنِ بِعِلْمٍ مِنْ زَوْجَتِهِ، وَجَاءَ بِمَا تَبَقَّى وَوَضَعَهُ عِنْدَ أَقْدَامِ الرُّسُلِ.",
    "3": "فَقَالَ لَهُ بُطْرُسُ: «يَاحَنَانِيَّا، لِمَاذَا سَمَحْتَ لِلشَّيْطَانِ أَنْ يَمْلأَ قَلْبَكَ، فَكَذَبْتَ عَلَى الرُّوحِ الْقُدُسِ، وَاحْتَفَظْتَ لِنَفْسِكَ بِجُزْءٍ مِنْ ثَمَنِ الْحَقْلِ؟",
    "4": "أَمَا كَانَ بَقِيَ لَكَ لَوْ لَمْ تَبِعْهُ؟ وَبَعْدَ بَيْعِهِ أَمَا كَانَ لَكَ حَقُّ الاحْتِفَاظِ بِثَمَنِهِ؟ لِمَاذَا قَصَدْتَ فِي قَلْبِكَ أَنْ تَغُشَّ؟ إِنَّكَ لَمْ تَكْذِبْ عَلَى النَّاسِ، بَلْ عَلَى اللهِ!»",
    "5": "فَمَا إِنْ سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ حَتَّى سَقَطَ أَرْضاً وَمَاتَ! فَاسْتَوْلَتِ الرَّهْبَةُ الشَّدِيدَةُ عَلَى جَمِيعِ الَّذِينَ عَرَفُوا ذَلِكَ.",
    "6": "وَقَامَ بَعْضُ الشُّبَّانِ وَكَفَّنُوا حَنَانِيَّا، وَحَمَلُوهُ إِلَى حَيْثُ دَفَنُوهُ.",
    "7": "وَبَعْدَ نَحْوِ ثَلاَثِ سَاعَاتٍ حَضَرَتْ زَوْجَةُ حَنَانِيَّا وَهِيَ لاَ تَدْرِي بِمَا حَدَثَ،",
    "8": "فَسَأَلَهَا بُطْرُسُ: «قُولِي لِي: أَبِهَذَا الْمَبْلَغِ بِعْتُمَا الْحَقْلَ؟» فَأَجَابَتْ: «نَعَمْ، بِهَذَا الْمَبْلَغِ».",
    "9": "فَقَالَ لَهَا بُطْرُسُ: «لِمَاذَا اتَّفَقْتِ مَعَ زَوْجِكِ عَلَى امْتِحَانِ رُوحِ الرَّبِّ؟ هَا قَدْ وَصَلَ الشُّبَّانُ الَّذِينَ دَفَنُوا زَوْجَكِ إِلَى الْبَابِ، وَسَيَحْمِلُونَكِ أَيْضاً!»",
    "10": "فَوَقَعَتْ حَالاً عِنْدَ قَدَمَيْ بُطْرُسَ وَمَاتَتْ! وَلَمَّا دَخَلَ الشُّبَّانُ وَجَدُوهَا مَيْتَةً، فَحَمَلُوا جُثَّتَهَا وَدَفَنُوهَا إِلَى جُوَارِ زَوْجِهَا.",
    "11": "فَاسْتَوْلَتِ الرَّهْبَةُ الشَّدِيدَةُ عَلَى الْكَنِيسَةِ كُلِّهَا، وَعَلَى كُلِّ مَنْ سَمِعُوا ذلِكَ الْخَبَرَ.",
    "12": "وَجَرَتْ عَلَى أَيْدِي الرُّسُلِ مُعْجِزَاتٌ وَعَجَائِبُ كَثِيرَةٌ بَيْنَ الشَّعْبِ. وَكَانُوا كُلُّهُمْ يَجْتَمِعُونَ بِقَلْبٍ وَاحِدٍ فِي قَاعَةِ سُلَيْمَانَ بِالْهَيْكَلِ.",
    "13": "وَلَمْ يَجْرُؤْ أَحَدٌ مِنْ خَارِجٍ عَلَى الانْضِمَامِ إِلَيْهِمْ، بَلْ كَانَ الشَّعْبُ يُشِيدُ بِهِمْ.",
    "14": "وَأَخَذَ عَدَدُ الْمُؤْمِنِينَ بِالرَّبِّ يَزْدَادُ بِانْضِمَامِ جَمَاعَاتٍ مِنَ الرِّجَالِ وَالنِّسَاءِ.",
    "15": "وَكَانَ النَّاسُ يَحْمِلُونَ الْمَرْضَى عَلَى فُرُشِهِمْ وَأَسِرَّتِهِمْ إِلَى الشَّوَارِعِ، لَعَلَّ ظِلَّ بُطْرُسَ عِنْدَ مُرُورِهِ يَقَعُ عَلَى أَحَدٍ مِنْهُمْ فَيَنَالَ الشِّفَاءَ.",
    "16": "بَلْ كَانَتِ الْجُمُوعُ مِنَ الْمُدُنِ وَالْقُرَى الْمُجَاوِرَةِ يَأْتُونَ إِلَى أُورُشَلِيمَ حَامِلِينَ الْمَرْضَى وَالْمُعَذَّبِينَ بِالأَرْوَاحِ النَّجِسَةِ، فَكَانُوا جَمِيعاً يُبْرَأُونَ.",
    "17": "إِلاَّ أَنَّ رَئِيسَ الْكَهَنَةِ وَجَمَاعَتَهُ الْمُنْتَمِينَ إِلَى مَذْهَبِ الصَّدُّوقِيِّينَ مَلأَتْهُمُ الْغَيْرَةُ مِنَ الرُّسُلِ،",
    "18": "فَقَبَضُوا عَلَيْهِمْ وَأَلْقَوْهُمْ فِي السِّجْنِ الْعَامِّ.",
    "19": "وَلَكِنَّ مَلاَكاً مِنَ الرَّبِّ فَتَحَ أَبْوَابَ السِّجْنِ فِي اللَّيْلِ وَأَطْلَقَهُمْ، وَقَالَ لَهُمْ:",
    "20": "«اذْهَبُوا إِلَى الْهَيْكَلِ، وَقِفُوا مُعْلِنِينَ لِلنَّاسِ بِشَارَةَ الْحَيَاةِ الْجَدِيدَةِ كَامِلَةً!»",
    "21": "فَأَطَاعُوا وَذَهَبُوا إِلَى الْهَيْكَلِ بَاكِراً عِنْدَ الْفَجْرِ وَبَدَأُوا يُعَلِّمُونَ. بَيْنَمَا عَقَدَ الْمَجْلِسُ اجْتِمَاعاً، بِدَعْوَةٍ مِنْ رَئِيسِ الْكَهَنَةِ وَجَمَاعَتِهِ، حَضَرَهُ شُيُوخُ إِسْرَائِيلَ جَمِيعاً، وَأَمَرُوا بِإِحْضَارِ الرُّسُلِ مِنَ السِّجْنِ،",
    "22": "وَلَكِنَّ الْحَرَسَ لَمْ يَجِدُوهُمْ! فَرَجَعُوا يُخْبِرُونَ",
    "23": "قَائِلِينَ: «وَجَدْنَا أَبْوَابَ السِّجْنِ مُغْلَقَةً بِإِحْكَامٍ، وَالْحُرَّاسَ وَاقِفِينَ أَمَامَهَا، وَلَكِنْ لَمَّا فَتَحْنَاهَا لَمْ نَجِدْ فِي الدَّاخِلِ أَحَداً!»",
    "24": "فَسَيْطَرَ الذُّهُولُ عَلَى قَائِدِ حَرَسِ الْهَيْكَلِ وَعَلَى رُؤَسَاءِ الْكَهَنَةِ عِنْدَمَا سَمِعُوا هَذَا الْكَلاَمَ، وَتَسَاءَلُوا: «إِلاَمَ سَيَنْتَهِي هَذَا الأَمْرُ؟»",
    "25": "ثُمَّ جَاءَ رَجُلٌ إِلَى الْمَجْلِسِ يَقُولُ: «إِنَّ الرِّجَالَ الَّذِينَ أَلْقَيْتُمْ فِي السِّجْنِ هُمُ الآنَ وَاقِفُونَ فِي الْهَيْكَلِ يُعَلِّمُونَ النَّاسَ».",
    "26": "فَذَهَبَ قَائِدُ الْحَرَسِ وَرِجَالُهُ، وَجَاءُوا بِالرُّسُلِ بِغَيْرِ عُنْفٍ، خَوْفاً مِنَ أَنْ يَرْجُمَهُمُ الشَّعْبُ.",
    "27": "فَلَمَّا مَثَلُوا أَمَامَ الْمَجْلِسِ اسْتَجْوَبَهُمْ رَئِيسُ الْكَهَنَةِ",
    "28": "قَائِلاً: «أَمَرْنَاكُمْ بِشِدَّةٍ أَلاَّ تُعَلِّمُوا بِهَذَا الاِسْمِ، وَلَكِنَّكُمْ قَدْ مَلأَتُمْ أُورُشَلِيمَ بِتَعْلِيمِكُمْ، وَتُرِيدُونَ أَنْ تُحَمِّلُونَا مَسْؤولِيَّةَ سَفْكِ دَمِهِ!»",
    "29": "فَأَجَابَ بُطْرُسُ وَالرُّسُلُ: «يَنْبَغِي أَنْ يُطَاعَ اللهُ لاَ النَّاسَ!",
    "30": "إِنَّ إِلهَ آبَائِنَا أَقَامَ يَسُوعَ، الَّذِي قَتَلْتُمُوهُ أَنْتُمْ مُعَلِّقِينَ إِيَّاهُ عَلَى الْخَشَبَةِ!",
    "31": "وَلَكِنَّ اللهَ رَفَّعَهُ إِلَى يَمِينِهِ وَجَعَلَهُ رَئِيساً وَمُخَلِّصاً لِيَمْنَحَ إِسْرَائِيلَ التَّوْبَةَ وَغُفْرَانَ الْخَطَايَا؛",
    "32": "وَنَحْنُ نَشْهَدُ عَلَى هَذَا، وَكَذَلِكَ يَشْهَدُ الرُّوحُ الْقُدُسُ الَّذِي وَهَبَهُ اللهُ لِلَّذِينَ يُطِيعُونَهُ».",
    "33": "وَلَمَّا سَمِعَ الْمُجْتَمِعُونَ هَذَا الْكَلاَمَ اشْتَدَّ غَضَبُهُمْ، وَقَرَّرُوا أَنْ يَقْتُلُوا الرُّسُلَ.",
    "34": "وَلَكِنَّ أَحَدَ أَعْضَاءِ الْمَجْلِسِ، وَاسْمُهُ غَمَالاَئِيلُ، وَهُوَ مُعَلِّمٌ لِلشَّرِيعَةِ يَتْبَعُ الْمَذْهَبَ الْفَرِّيسِيَّ، وَيَحْتَرِمُهُ جَمِيعُ الشَّعْبِ، وَقَفَ وَأَمَرَ أَنْ يُخْرَجَ الرُّسُلُ بَعْضَ الْوَقْتِ،",
    "35": "ثُمَّ قَالَ لِلْمُجْتَمِعِينَ: «يَابَنِي إِسْرَائِيلَ، حَذَارِ أَنْ تُنَفِّذُوا مَا تَنْوُونَ أَنْ تَعْمَلُوهُ بِهَؤُلاَءِ الرِّجَالِ.",
    "36": "فَمُنْذُ مُدَّةٍ قَصِيرَةٍ قَامَ ثُودَاسُ وَادَّعَى أَنَّهُ شَخْصٌ عَظِيمٌ، فَتَبِعَهُ نَحْوُ أَرْبَعِ مِئَةِ رَجُلٍ، وَلَكِنَّهُ قُتِلَ وَتَفَرَّقَ أَتْبَاعُهُ، وَانْتَهَى أَمْرُهُ.",
    "37": "ثُمَّ قَامَ يَهُوذَا الْجَلِيلِيُّ فِي زَمَنِ الإِحْصَاءِ وَاسْتَمَالَ عَدَداً كَبِيراً مِنَ النَّاسِ لِيَتْبَعُوهُ، وَلَكِنَّهُ هَلَكَ أَيْضاً وَتَشَتَّتَ أَتْبَاعُهُ.",
    "38": "فَالآنَ أَنْصَحُكُمْ أَنْ تَبْتَعِدُوا عَنْ هَؤُلاَءِ الرِّجَالِ وَتَتْرُكُوهُمْ وَشَأْنَهُمْ. فَإِنْ كَانَ هَذَا الْمَبْدَأُ أَوْ هَذَا الْعَمَلُ مِنْ عِنْدِ النَّاسِ، فَلاَبُدَّ أَنْ يَتَهَدَّمَ،",
    "39": "وَلَكِنْ إِنْ كَانَ مِنْ عِنْدِ اللهِ فَلَنْ تَتَمَكَّنُوا أَبَداً مِنَ الْوُقُوفِ فِي وَجْهِهِ، وَإِلاَّ جَعَلْتُمْ مِنْ أَنْفُسِكُمْ أَعْدَاءً لِلهِ أَيْضاً».",
    "41": "وَلَكِنَّ الرُّسُلَ خَرَجُوا مِنَ الْمَجْلِسِ فَرِحِينَ، لأَنَّهُمُ اعْتُبِرُوا أَهْلاً لأَنْ يَلْقَوْا الإِهَانَةَ مِنْ أَجْلِ اسْمِ يَسُوعَ.",
    "42": "وَكَانُوا كُلَّ يَوْمٍ، فِي الْهَيْكَلِ وَفِي الْبُيُوتِ، يُعَلِّمُونَ وَيُبَشِّرُونَ بِالْمَسِيحِ يَسُوعَ بِلاَ انْقِطَاعٍ."
  }
}