{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 1,
  "verses": {
    "1": "Hâkimlerin hükmettiği günlerde, ülkede kıtlık vardı. Beytlehem Yahuda'dan bir adam, karısı ve iki oğluyla birlikte Moav ülkesinde yaşamaya gitti.",
    "2": "Adamın adı Elimelek, karısının adı Naomi'ydi. İki oğlunun adları Mahlon ve Kilyon olup, Beytlehem Yahuda'dan Efratalı'ydılar. Moav ülkesine gelip orada yaşadılar.",
    "3": "Naomi'nin kocası Elimelek öldü ve Naomi iki oğluyla kaldı.",
    "4": "Moav kadınlarından kendilerine eşler aldılar. Birinin adı Orpa, öbürünün adı Rut'tu. Orada yaklaşık on yıl yaşadılar.",
    "5": "Mahlon ve Kilyon ikisi de öldüler, kadın iki çocuğundan ve kocasından yoksun kaldı.",
    "6": "Sonra Moav ülkesinden dönmek için gelinleriyle birlikte kalktı. Çünkü Moav ülkesinde Yahve'nin halkına ekmek verip onları nasıl ziyaret ettiğini duymuştu.",
    "7": "İki geliniyle birlikte bulunduğu yerden çıktı. Yahuda ülkesine dönmek üzere yola koyuldular.",
    "8": "Naomi iki gelinine, \"Gidin, her biriniz annenizin evine dönün\" dedi, \"Siz ölülere ve bana nasıl iyilikle davrandınızsa Yahve size iyilikle davransın.",
    "9": "Yahve size versin de, her biriniz kocanızın evinde rahat bulasınız.\" Sonra onları öptü, onlar da yüksek sesle ağladılar.",
    "10": "Ona, \"Hayır, seninle birlikte halkına döneceğiz\" dediler.",
    "11": "Naomi, \"Geri dönün, kızlarım\" dedi, \"Neden benimle gelmek istiyorsunuz? Artık rahmimde oğullarım mı var ki, size kocalar olabilsinler?",
    "12": "Geri dönün, kızlarım, yolunuza gidin; çünkü ben kocam olamayacak kadar yaşlıyım. Eğer, ‘Umudum var’ desem, bu gece kocam olsa, oğullar da doğursam,",
    "13": "o halde onlar büyüyene dek bekleyecek misiniz? Öyleyse kocaya varmaktan kaçınacak mısınız? Hayır, kızlarım, çünkü sizin yüzünüzden çok üzülüyorum, çünkü Yahve'nin eli bana karşı çıktı.”",
    "14": "Seslerini yükseltip yine ağladılar; sonra Orpa kaynanasını öptü, ama Rut onunla kaldı.",
    "15": "“İşte, eltin kendi halkına ve kendi ilâhına döndü. Eltini izle” dedi.",
    "16": "Rut, “Seni bırakıp da ardından dönmeye beni zorlama, çünkü sen nereye gidersen ben oraya gideceğim; sen nerede kalırsan ben orada kalacağım. Senin halkın benim halkım, senin Tanrın benim Tanrım olacak.",
    "17": "Sen nerede ölürsen ben de orada öleceğim ve oraya gömüleceğim. Eğer seni ve beni ölümden başka bir şey ayırırsa, Yahve bana öyle, fazlasını da yapsın.\" dedi.",
    "18": "Naomi onun kendisiyle gitmeye kararlı olduğunu görünce, onu zorlamayı bıraktı.",
    "19": "Böylece ikisi de Beytlehem'e varana kadar gittiler. Beytlehem'e vardıklarında, bütün kent onlar hakkında heyecanlandı ve, \"Bu Naomi mi?\" diye sordular.",
    "20": "Onlara, \"Bana Naomi demeyin. Bana Mara deyin, çünkü Her Şeye Gücü Yeten bana çok acı davrandı.\" dedi.",
    "21": "\"Dolu çıktım, ama Yahve beni eve geri boş getirdi. Madem ki, Yahve bana karşı tanıklık etti ve Her Şeye Gücü Yeten beni sıkıntıya soktu, neden bana Naomi diyorsunuz?\"",
    "22": "Böylece Naomi, Moav ülkesinden dönen gelini Moavlı Rut'la birlikte geri döndü. Arpa hasadının başlangıcında Beytlehem'e geldiler."
  }
}