{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 3,
  "verses": {
    "1": "Kaynanası Naomi ona, “Kızım, sana iyilik olsun diye senin için rahat bir yer aramayayım mı?” dedi.",
    "2": "\"Şimdi Boaz bizim yakın akrabamız değil mi, sen de kızlarının arasındaydın? İşte, bu gece harman yerinde arpa savuracak.",
    "3": "Bu nedenle yıkan, yağ sürün, giyin ve harman yerine in; ama adam yiyip içmeyi bitirinceye kadar kendini ona belli etme.",
    "4": "Öyle olacak ki, yattığı zaman, yattığı yere dikkat edeceksin. Sonra içeri gireceksin, onun ayaklarını açacaksın ve yatacaksın. O zaman sana ne yapacağını söyleyecek.”",
    "5": "Ona, “Söylediklerinin hepsini yapacağım” dedi.",
    "6": "Harman yerine indi ve kaynanasının kendisine söylediği her şeyi yaptı.",
    "7": "Boaz yiyip içtikten ve yüreği neşelendikten sonra, gidip buğday yığınının ucuna uzandı. Kadın yavaşça geldi, ayaklarını açtı ve yattı.",
    "8": "Gece yarısı adam ürktü ve döndü; ve işte, ayaklarının dibinde bir kadın yatıyordu.",
    "9": "“Sen kimsin?” diye sordu. Kadın, “Ben hizmetkârın Rut’um” diye yanıt verdi. “Bu yüzden giysinin ucunu hizmetkârının üzerine ört; çünkü sen yakın akrabasın.”",
    "10": "O, “Kızım, Yahve tarafından kutsanmışsın” dedi. “Sonunda başlangıçtan daha çok iyilik gösterdin, çünkü ister yoksul ister zengin olsun, genç adamların peşinden gitmedin.",
    "11": "Şimdi kızım, korkma. Sana söylediğin her şeyi yapacağım; çünkü halkımın bütün kenti senin değerli bir kadın olduğunu biliyor.",
    "12": "Şimdi benim yakın bir akraba olduğum doğrudur. Ancak benden daha yakın bir akraba var.",
    "13": "Bu gece kal, ve sabahleyin, eğer o sana yakın akrabalık görevini yaparsa, iyi. O yakın akrabalık görevini yapsın. Ama eğer o sana yakın akrabalık görevini yapmazsa, yaşayan Yahve hakkı için, ben sana yakın akrabalık görevini yapacağım. Sabaha kadar yat.”",
    "14": "Sabah oluncaya kadar onun ayaklarının dibinde yattı, sonra biri bir diğerini ayırt edebilecek duruma gelmeden kalktı. Çünkü Boaz, “Kadının harman yerine geldiği bilinmesin” demişti.",
    "15": "“Üzerindeki örtüyü getir ve tut” dedi. Kadın tuttu; ve altı ölçek arpa ölçtü ve kadına yükletti; sonra kente gitti.",
    "16": "Kaynanasının yanına gelince, “Nasıl geçti kızım?” dedi. Adamın kendisi için yaptığı her şeyi ona anlattı.",
    "17": "Kadın, “Bana bu altı ölçek arpayı verdi; çünkü, ‘Kaynananın yanına boş gitme’ dedi” dedi.",
    "18": "Sonra, “Kızım, ne olacağını öğrenene dek bekle; çünkü adam bugün bunu halledinceye kadar rahat etmeyecektir” dedi."
  }
}