{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Ngayong tungkol sa mga kaloob na ayon sa espiritu, mga kapatid, ay hindi ko ibig na hindi kayo makaalam.",
    "2": "Nalalaman ninyo na nang kayoy mga Gentil pa, ay iniligaw kayo sa mga piping diosdiosan, sa alin mang paraang pagkahatid sa inyo.",
    "3": "Kayat ipinatatalastas ko sa inyo, na wala sinomang nagsasalita sa pamamagitan ng Espiritu ng Dios ay nagsasabi, Si Jesus ay itinakwil; at wala sinoman ay makapagsasabi, Si Jesus ay Panginoon kundi sa pamamagitan ng Espiritu Santo.",
    "4": "Ngayoy may ibat ibang mga kaloob, datapuwat iisang Espiritu.",
    "5": "At may ibat ibang mga pangangasiwa, datapuwat iisang Panginoon.",
    "6": "At may ibat ibang paggawa, datapuwat iisang Dios na gumagawa ng lahat ng mga bagay sa lahat.",
    "7": "Datapuwat sa bawat isa ay ibinibigay ang paghahayag ng Espiritu, upang pakinabangan naman.",
    "8": "Sapagkat sa isa, sa pamamagitan ng Espiritu ay ibinibigay ang salita ng karunungan; at sa ibay ang salita ng kaalaman ayon din sa Espiritu:",
    "9": "Sa ibay ang pananampalataya, sa gayon ding Espiritu; at sa ibay ang mga kaloob na pagpapagaling, sa iisang Espiritu.",
    "10": "At sa ibay ang mga paggawa ng mga himala; at sa ibay hula; at sa ibay ang pagkilala sa mga espiritu; at sa ibay ang ibat ibang wika; at sa ibay ang pagpapaliwanag ng mga wika.",
    "11": "Datapuwat ang lahat ng ito ay ginagawa ng isa at ng gayon ding Espiritu, na binabahagi sa bawat isa ayon sa kaniyang ibig.",
    "12": "Sapagkat kung paanong ang katawan ay iisa, at mayroong maraming mga sangkap, at ang lahat ng mga sangkap ng katawan, bagamat marami, ay iisang katawan; gayon din naman si Cristo.",
    "13": "Sapagkat sa isang Espiritu ay binabautismuhan tayong lahat sa isang katawan, maging tayoy Judio o Griego, maging mga alipin o mga laya; at tayong lahat ay pinainom sa isang Espiritu.",
    "14": "Sapagkat ang katawan ay hindi iisang sangkap, kundi marami.",
    "15": "Kung sasabihin ng paa, Sapagkat hindi ako kamay, ay hindi ako sa katawan; hindi nga dahil ditoy hindi sa katawan.",
    "16": "At kung sasabihin ng tainga, Sapagkat hindi ako mata, ay hindi ako sa katawan; hindi nga dahil ditoy hindi sa katawan.",
    "17": "Kung ang buong katawan ay pawang mata, saan naroroon ang pakinig? Kung ang lahat ay pawang pakinig, saan naroroon ang pangamoy.",
    "18": "Datapuwat ngayoy inilagay ng Dios ang bawat isa sa mga sangkap ng katawan, ayon sa kaniyang minagaling.",
    "19": "At kung ang lahat ngay pawang isang sangkap, saan naroroon ang katawan?",
    "20": "Datapuwat maraming mga sangkap nga, ngunit iisa ang katawan.",
    "21": "At hindi makapagsasabi ang mata sa kamay, Hindi kita kinakailangan: at hindi rin ang ulo sa mga paa, Hindi ko kayo kailangan.",
    "22": "Hindi, kundi lalo pang kailangan yaong mga sangkap ng katawan na wariy lalong mahihina:",
    "23": "At yaong mga sangkap ng katawan, na inaakala nating kakaunti ang kapurihan, sa mga ito ipinagkakaloob natin ang lalong saganang papuri; at ang mga sangkap nating mga pangit ay siyang may lalong saganang kagandahan;",
    "24": "Yamang ang mga sangkap nating magaganda ay walang kailangan: datapuwat hinusay ng Dios ang katawan na binigyan ng lalong saganang puri yaong sangkap na may kakulangan;",
    "25": "Upang huwag magkaroon ng pagkakabahabahagi sa katawan; kundi ang mga sangkap ay mangagkaroon ng magkasing-isang pagiingat sa isat isa.",
    "26": "At kung ang isang sangkap ay nagdaramdam, ang lahat ng mga sangkap ay nangagdaramdam na kasama niya; o kung ang isang sangkap ay nagkakapuri, ang lahat ng mga sangkap ay nangagagalak na kasama niya.",
    "27": "Kayo nga ang katawan ni Cristo, at bawat isay samasamang mga sangkap niya.",
    "28": "At ang Dios ay naglagay ng ilan sa iglesia, una-unay mga apostol, ikalaway mga propeta, ikatloy mga guro, saka mga himala, saka mga kaloob na pagpapagaling, mga pagtulong, mga pamamahala, at ibat ibang mga wika.",
    "29": "Lahat bagay mga apostol? lahat bagay mga propeta? lahat bagay mga guro? lahat bagay mga manggagawa ng mga himala?",
    "30": "May mga kaloob na pagpapagaling baga ang lahat? nangagsasalita baga ang lahat ng mga wika? lahat baga ay nangagpapaliwanag?",
    "31": "Datapuwat maningas ninyong nasain, ang lalong dakilang mga kaloob. At itinuturo ko sa inyo ang isang daang kagalinggalingan."
  }
}