{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 14,
  "verses": {
    "1": "Sundin ninyo ang pagibig; gayon may maningas ninyong pakanasain ang mga kaloob na ayon sa espiritu, ngunit lalo na ang kayoy mangakapanghula.",
    "2": "Sapagkat ang nagsasalita ng wika ay hindi sa mga tao nagsasalita, kundi sa Dios; sapagkat walang nakauunawa sa kaniya; kundi sa espiritu ay nagsasalita ng mga hiwaga.",
    "3": "Datapuwat ang nanghuhula ay nagsasalita sa mga tao sa ikatitibay, at sa ikapangangaral, at sa ikaaaliw.",
    "4": "Ang nagsasalita ng wika, ay nagpapatibay sa sarili; ngunit ang nanghuhula ay nagpapatibay sa iglesia.",
    "5": "Ibig ko sanang kayong lahat ay mangagsalita ng mga wika, datapuwat lalo na ang kayoy magsipanghula: at lalong dakila ang nanghuhula kay sa nagsasalita ng mga wika, maliban na kung siyay magpapaliwanag upang ang iglesia ay mapagtibay.",
    "6": "Ngayon nga, mga kapatid, kung akoy pumariyan sa inyo na nagsasalita ng mga wika, anong inyong pakikinabangin sa akin, maliban na kung kayoy pagsalitaan ko sa pamamagitan ng pahayag, o ng kaalaman, o ng panghuhula, o ng aral?",
    "7": "Kahit ang mga bagay na walang buhay, na nagsisitunog, maging plauta, o alpa, kundi bigyan ng pagkakaiba ang mga tunog, paanong malalaman kung ano ang tinutugtog sa plauta o sa alpa?",
    "8": "Sapagkat kung ang pakakak ay tumunog na walang katiyakan, sino ang hahanda sa pakikibaka?",
    "9": "Gayon din naman kayo, kung hindi ipinangungusap ninyo ng dila ang mga salitang madaling maunawaan, paanong matatalos ang inyong sinasalita? sapagkat sa hangin kayo magsisipagsalita.",
    "10": "Halimbawa, mayroon ngang ibat ibang mga tinig sa sanglibutan, at walang di may kahulugan.",
    "11": "Kung hindi ko nga nalalaman ang kahulugan ng tinig, magiging barbaro ako sa nagsasalita, at ang nagsasalita ay magiging barbaro sa akin.",
    "12": "Gayon din naman kayo, na yamang kayoy mapagsikap sa mga kaloob na ayon sa espiritu ay pagsikapan ninyong kayoy magsisagana sa ikatitibay ng iglesia.",
    "13": "Kayat ang nagsasalita ng wika ay manalangin na siyay makapagpaliwanag.",
    "14": "Sapagkat kung akoy nananalangin sa wika, ay nananalangin ang aking espiritu, datapuwat ang aking pagiisip ay hindi namumunga.",
    "15": "Ano nga ito? Mananalangin ako sa espiritu, at mananalangin din naman ako sa pagiisip: aawit ako sa espiritu, at aawit din naman ako sa pagiisip.",
    "16": "Sa ibang paraan, kung ikaw ay nagpupuri sa espiritu, ang nasa kalagayan ng di marunong, paanong siyay makapagsasabi ng Siya nawa, sa iyong pagpapasalamat, palibhasay hindi nalalaman ang inyong sinasabi?",
    "17": "Sapagkat ikaw sa katotohanan ay nagpapasalamat kang mabuti, datapuwat ang ibay hindi napapagtibay.",
    "18": "Nagpapasalamat ako sa Dios, na akoy nagsasalita ng mga wika na higit kay sa inyong lahat:",
    "19": "Ngunit sa iglesia ibig ko pang magsalita ng limang salita ng aking pagiisip, upang makapagturo ako naman sa iba, kay sa magsalita ng sangpung libong salita sa wika.",
    "20": "Mga kapatid, huwag kayong mangagpakabata sa pagiisip; gayon may sa kahalayan ay mangagpakasanggol kayo, datapuwat sa pagiisip kayoy mangagpakatao.",
    "21": "Sa kautusan ay nasusulat, sa pamamagitan ng mga taong may ibat ibang wika, at sa pamamagitan ng mga labi ng mga taga ibang lupa ay magsasalita ako, sa bayang ito: at gayon may hindi ako pakikinggan nila, ang sabi ng Panginoon.",
    "22": "Kaya nga ang mga wika ay pinaka tanda, hindi sa mga nagsisisampalataya; kundi sa mga hindi nagsisisampalataya; ngunit ang panghuhula ay hindi sa mga hindi nagsisisampalataya, kundi sa mga nagsisisampalataya.",
    "23": "Kung ang buong iglesia ngay magkatipon sa isang dako at lahat ay mangagsalita ng mga wika, at mangagsipasok ang mga hindi marurunong o hindi mga nagsisisampalataya, hindi baga nila sasabihing kayoy mga ulol?",
    "24": "Datapuwat kung ang lahat ay nagsisipanghula, at may pumasok na isang hindi sumasampalataya, o hindi marunong, mahihikayat siya ng lahat, masisiyasat siya ng lahat;",
    "25": "Ang mga lihim ng kaniyang puso ay nahahayag; at sa gayoy magpapatirapa siya at sasamba sa Dios, na sasabihing tunay ngang ang Dios ay nasa gitna ninyo.",
    "26": "Ano nga ito, mga kapatid? Pagka kayoy nangagkakatipon ang bawat isa sa inyoy may isang awit, may isang aral, may isang pahayag, may wika, may isang pagpapaliwanag. Gawin ninyo ang lahat ng mga bagay sa ikatitibay.",
    "27": "Kung nagsasalita ang sinoman ng wika, maging dalawa, o huwag higit sa tatlo, at sunodsunod; at ang isay magpaliwanag:",
    "28": "Datapuwat kung walang tagapagpaliwanag ay tumahimik siya sa iglesia; at siyay magsalita sa kaniyang sarili, at sa Dios.",
    "29": "At ang dalawa o tatlo sa mga propeta ay magsipagsalita, at ang mga ibay mangagsiyasat.",
    "30": "Datapuwat kung may ipinahayag na anoman sa isang nauupo, ay tumahimik ang nauuna.",
    "31": "Sapagkat kayong lahat ay makapanghuhulang isa-isa, upang ang lahat ay mangatuto, at ang lahat ay maaralan;",
    "32": "At ang mga espiritu ng mga propeta ay nasasakupan ng mga propeta;",
    "33": "Sapagkat ang Dios ay hindi Dios ng kaguluhan, kundi ng kapayapaan. Gaya sa lahat ng mga iglesia ng mga banal,",
    "34": "Ang mga babae ay magsitahimik sa mga iglesia: sapagkat silay walang kapahintulutang mangagsalita; kundi silay pasakop, gaya naman ng sinasabi ng kautusan.",
    "35": "At kung ibig nilang maalaman ang anomang bagay, magtanong sila sa kanilang asawa sa bahay; sapagkat mahalay na ang isang babae ay magsalita sa iglesia.",
    "36": "Ano? lumabas baga mula sa inyo ang salita ng Dios? o sa inyo lamang dumating?",
    "37": "Kung iniisip ninoman na siyay propeta, o ayon sa espiritu, ay kilalanin niya ang mga bagay na sa inyoy isinusulat ko, na pawang utos ng Panginoon.",
    "38": "Datapuwat kung ang sinoman ay mangmang, ay manatili siyang mangmang.",
    "39": "Kaya nga, mga kapatid ko, maningas na pakanasain ninyong makapanghula, at huwag ninyong ipagbawal ang magsalita ng mga wika.",
    "40": "Datapuwat gawin ninyong may karapatan at may kaayusan ang lahat ng mga bagay."
  }
}