{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 16,
  "verses": {
    "1": "Ngayon tungkol sa ambagan sa mga banal, ay gawin din naman ninyong gaya ng iniutos ko sa mga iglesia ng Galacia.",
    "2": "Tuwing unang araw ng sanglinggo ang bawat isa sa inyo ay magbukod na magsimpan, ayon sa kaniyang iginiginhawa, upang huwag nang gumawa ng mga ambagan sa pagpariyan ko.",
    "3": "At pagdating ko, ang sinomang inyong mamagalingin, ay sila ang aking susuguin na may mga sulat upang makapagdala ng inyong abuloy sa Jerusalem:",
    "4": "At kung nararapat na ako naman ay pumaroon, silay isasama ko.",
    "5": "Ngunit akoy paririyan sa inyo, pagkaraan ko sa Macedonia; sapagkat magdaraan ako sa Macedonia;",
    "6": "Datapuwat marahil akoy matitira sa inyo o makikisama sa inyo sa taginaw, upang akoy tulungan ninyo sa aking paglalakbay saan man ako pumaroon.",
    "7": "Sapagkat hindi ko ibig na kayoy makita ngayon sa paglalakbay; sapagkat inaasahan kong akoy makikisama sa inyong kaunting panahon, kung itutulot ng Panginoon.",
    "8": "Datapuwat akoy titigil sa Efeso hanggang sa Pentecostes;",
    "9": "Sapagkat sa akin ay nabuksan ang isang pintuang malaki at mapapakinabangan, at marami ang mga kaaway.",
    "10": "Ngayon kung dumating si Timoteo, ingatan ninyo na siyay mapasainyo na walang pangamba; sapagkat ginagawa niya ang gawain ng Panginoon, na gaya ko rin naman:",
    "11": "Sinoman nga ay huwag humamak sa kaniya. Kundi tulungan ninyo siyang payapa sa kaniyang paglalakbay, upang siyay makaparito sa akin: sapagkat inaasahan ko siyay kasama ng mga kapatid.",
    "12": "Ngunit tungkol sa kapatid na si Apolos, ay ipinamanhik ko sa kaniyang malabis na siyay pumariyan sa inyong kasama ng mga kapatid: at sa anomang paraan ay hindi niya kalooban na pumariyan ngayon; ngunit paririyan pagkakaroon niya ng panahon.",
    "13": "Magsipagingat kayo, mangagpakatibay kayo sa pananampalataya, kayoy mangagpakalalake, kayoy mangagpakalakas.",
    "14": "Gawin ninyo sa pagibig ang lahat ninyong ginagawa.",
    "15": "Ipinamamanhik ko nga sa inyo, mga kapatid (nalalaman ninyo na ang sangbahayan ni Estefanas ay siyang pangunahing bunga ng Acaya, at nangagsitalaga sa paglilingkod sa mga banal),",
    "16": "Na kayoy pasakop naman sa mga gayon, at sa bawat tumutulong sa gawa at nagpapagal.",
    "17": "At ikinagagalak ko ang pagdating ni Estefanas at ni Fortunato at ni Acaico: sapagkat ang kakulangan ninyo ay pinunan nila.",
    "18": "Sapagkat inaliw nila ang aking espiritu at ang inyo: magsikilala nga kayo sa mga gayon.",
    "19": "Binabati kayo ng mga iglesia sa Asia. Kayoy binabating malabis sa Panginoon ni Aquila at ni Prisca pati ng iglesiang nasa kanilang bahay.",
    "20": "Binabati kayo ng lahat ng mga kapatid. Kayoy mangagbatian ng halik na banal.",
    "21": "Ang bati ko, ni Pablo na sinulat ng aking sariling kamay.",
    "22": "Kung ang sinoman ay hindi umiibig sa Panginoon, ay maging takuwil siya. Maranatha.",
    "23": "Ang biyaya ng Panginoong Jesucristo ay sumainyo nawa.",
    "24": "Ang aking pagibig kay Cristo Jesus ay sumainyo nawang lahat. Siya nawa."
  }
}