{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "At ako, mga kapatid, nang pumariyan sa inyo, ay hindi ako napariyan na may kagalingan sa pananalita o sa karunungan, na nagbabalita sa inyo ng patotoo ng Dios.",
    "2": "Sapagkat aking pinasiyahang walang maalaman anoman sa gitna ninyo, maliban na si Jesucristo, at siya na napako sa krus.",
    "3": "At akoy nakisama sa inyo na may kahinaan, at may katakutan, at may lubhang panginginig.",
    "4": "At ang aking pananalita at ang aking pangangaral ay hindi sa mga salitang panghikayat ng karunungan, kundi sa patotoo ng Espiritu at ng kapangyarihan:",
    "5": "Upang ang inyong pananampalataya ay huwag masalig sa karunungan ng mga tao, kundi sa kapangyarihan ng Dios.",
    "6": "Gayon man, ay nangagsasalita kami ng karunungan sa mga may gulang: bagaman hindi ng karunungan ng sanglibutang ito, o ng mga may kapangyarihan sa sanglibutang ito, na ang mga itoy nangauuwi sa wala:",
    "7": "Kundi sinasalita namin ang karunungan ng Dios sa hiwaga, yaong karunungan na itinalaga ng Dios, bago nilalang ang mga sanglibutan sa ikaluluwalhati natin:",
    "8": "Na hindi napagkilala ng sinomang pinuno sa sanglibutang ito: sapagkat kung nakilala sana nila, ay dising di ipinako sa krus ang Panginoon ng kaluwalhatian:",
    "9": "Datapuwat gaya ng nasusulat, Ang mga bagay na hindi nakita ng mata, at ni narinig ng tainga, Ni hindi pumasok sa puso ng tao, Anomang mga bagay na inihanda ng Dios sa kanila na nangagsisiibig sa kaniya.",
    "10": "Ngunit ang mga ito ay ipinahayag sa atin ng Dios sa pamamagitan ng Espiritu; sapagkat nasisiyasat ng Espiritu ang lahat ng mga bagay, oo, ang malalalim na mga bagay ng Dios.",
    "11": "Sapagkat sino sa mga tao ang nakakakilala ng mga bagay ng tao, kundi ang espiritu ng tao, na nasa kaniya? gayon din naman ang mga bagay ng Dios ay hindi nakikilala ng sinoman, maliban na ng Espiritu ng Dios.",
    "12": "Ngunit ating tinanggap, hindi ang espiritu ng sanglibutan, kundi ang espiritung mula sa Dios; upang ating mapagkilala ang mga bagay na sa atin ay ibinigay na walang bayad ng Dios.",
    "13": "Na ang mga bagay na ito ay atin namang sinasalita, hindi sa mga salitang itinuturo ng karunungan ng tao, kundi sa itinuturo ng Espiritu; na iniwawangis natin ang mga bagay na ayon sa espiritu sa mga pananalitang ayon sa espiritu.",
    "14": "Ngunit ang taong ayon sa laman ay hindi tumatanggap ng mga bagay ng Espiritu ng Dios: sapagkat ang mga ito ay kamangmangan sa kaniya; at hindi niya nauunawa, sapagkat ang mga yaon ay sinisiyasat ayon sa espiritu.",
    "15": "Ngunit ang sa espiritu ay nagsisiyasat sa lahat ng mga bagay, at siyay hindi sinisiyasat ng sinoman.",
    "16": "Sapagkat sino ang nakakilala ng pagiisip ng Panginoon, upang siyay turuan niya? Datapuwat nasa atin ang pagiisip ni Cristo."
  }
}