{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "At ako, mga kapatid, ay hindi nakapagsalita sa inyo na tulad sa mga nasa espiritu, kundi tulad sa mga nasa laman, tulad sa mga sanggol kay Cristo.",
    "2": "Kinandili ko kayo ng gatas, at hindi ng lamang-kati; sapagkat kayoy wala pang kaya noon: wala, na ngayon pa man ay wala kayong kaya;",
    "3": "Sapagkat kayoy mga sa laman pa: sapagkat samantalang sa inyoy may mga paninibugho at mga pagtatalo, hindi baga kayoy mga sa laman, at kayoy nagsisilakad ayon sa kaugalian ng mga tao?",
    "4": "Sapagkat kung sinasabi ng isa, Akoy kay Pablo; at ng iba, Akoy kay Apolos; hindi baga kayoy mga tao?",
    "5": "Ano nga si Apolos? at Ano si Pablo? Mga ministro na sa pamamagitan nila ay nagsisampalataya kayo; at sa bawat isa ayon sa ipinagkaloob ng Panginoon sa kaniya.",
    "6": "Ako ang nagtanim, si Apolos ang nagdilig; ngunit ang Dios ang siyang nagpalago.",
    "7": "Ano pat walang anoman ang nagtatanim, ni ang nagdidilig; kundi ang Dios na nagpapalago.",
    "8": "Ngayon ang nagtatanim at ang nagdidilig ay iisa: ngunit ang bawat isa ay tatanggap ng kaniyang sariling kagantihan ayon sa kaniyang sariling pagpapagal.",
    "9": "Sapagkat tayo ay mga kamanggagawa ng Dios: kayo ang bukid ng Dios, ang gusali ng Dios.",
    "10": "Ayon sa biyaya ng Dios na ibinigay sa akin, na tulad sa matalinong tagapagtayo ay inilagay ko ang pinagsasaligan; at iba ang nagtatayo sa ibabaw nito. Ngunit ingatan ng bawat tao kung paano ang pagtatayo niya sa ibabaw nito.",
    "11": "Sapagkat sinoman ay hindi makapaglalagay ng ibang pinagsasaligan, kundi ang nalalagay na, na itoy si Cristo Jesus.",
    "12": "Datapuwat kung ang sinomay magtatayo sa ibabaw ng pinagsasaligang ito ng ginto, pilak, mga mahahalagang bato, kahoy, tuyong dayami;",
    "13": "Ang gawa ng bawat isa ay mahahayag: sapagkat ang araw ang magsasaysay, sapagkat sa pamamagitan ng apoy inihahayag; at ang apoy rin ang susubok sa gawa ng bawat isa kung ano yaon.",
    "14": "Kung ang gawa ng sinoman ay manatili, na kaniyang itinayo sa ibabaw niyaon, siyay tatanggap ng kagantihan.",
    "15": "Kung ang gawa ng sinoman ay masunog, ay malulugi siya: ngunit siya sa kaniyang sarili ay maliligtas; gayon may tulad sa pamamagitan ng apoy.",
    "16": "Hindi baga ninyo nalalaman na kayoy templo ng Dios, at ang Espiritu ng Dios ay nananahan sa inyo?",
    "17": "Kung gibain ng sinoman ang templo ng Dios, siyay igigiba ng Dios; sapagkat ang templo ng Dios ay banal, na ang templong ito ay kayo.",
    "18": "Sinomay huwag magdaya sa kaniyang sarili. Kung ang sinoman sa inyo ay nagiisip na siyay marunong sa kapanahunang ito, ay magpakamangmang siya, upang siya ang maging marunong.",
    "19": "Sapagkat ang karunungan ng sanglibutang ito ay kamangmangan sa Dios. Sapagkat nasusulat, Hinuhuli niya ang marurunong sa kanilang katusuhan:",
    "20": "At muli, Nalalaman ng Panginoon ang pangangatuwiran ng marurunong, na pawang walang kabuluhan.",
    "21": "Kayat huwag ipagmamapuri ninoman sa mga tao, Sapagkat ang lahat ng mga bagay ay sa inyo.",
    "22": "Kahit si Pablo, kahit si Apolos, kahit si Cefas, kahit ang sanglibutan, kahit ang buhay, kahit ang kamatayan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating; lahat ay sa inyo:",
    "23": "At kayoy kay Cristo; at si Cristo ay sa Dios."
  }
}