{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 1,
  "verses": {
    "1": "Pasianʼ deihna tawh Jesu Khrisʼ sawltak dingin a hong kiseh keimah Paul le i sanggam Timoti in,",
    "2": "Kolose khua ah a om Pasianʼ mi ahi, Khris sungah kip takin a om sanggamte tungah lai ka hong khak uh hi. I Pa Pasian in note tungah dikna le nopsakna thupha hong tungsak tahen.",
    "3": "Note in Khris Jesu na muanna uh le Pasianʼ mite khempeuh na itna thu uh za ka hih manun note ading thu ka hong ngetsak uh ciangin i Topa Jesu Khrisʼ Pa Pasian tungah lungdamna ka ko tawntung uh hi.",
    "5": "Thu dang na zak ma un, lungdamna thuman taktak na zak uh ciangin lametna na nei uh hi. Note adingin vantungah a hong kikoihsak tua lametna hangin note in muanna le itna a nei na hi uh hi.",
    "6": "Note in Pasian hong hehpihna thu za-in, ahi bangbangin na theih hun uh a kipanin thupha na ngah uh bangin leitung midang khempeuh tungah zong lungdamna thu in thupha tunin, leitung khempeuh ah a kizel ahi hi.",
    "7": "Hih thu pen, Khris nasepna sungah koteʼ tangin citakin na a sem, koteʼ nasep pih Epafras tung panin na zak uh ahi hi.",
    "8": "Amah in, Kha Siangthoʼ piak itna na neihna uh zong, kote kiangah a hong gen hi.",
    "9": "Tua bangin noteʼ thu ka zak uh hun a kipanin Pasian kiangah thu ka hong ngetsak uh a, kha thu tawh kisai pilna le theihtelnate nei-in, Pasianʼ deihna na theihtheih nadingun ka hong ngetsak uh hi.",
    "10": "Tua bang hileh Topaʼ deihna bangin nungta-in, amah a lungkimsak ding thute bek na sem tawntung ding uh a, na gamtatnate uh a hoih bekbek hong hi-in, Pasianʼ thu na theihna uh hong khang semsem ding hi.",
    "11": "Note in lungduai maitai takin thuak zo-in, khuavak gam sungah a om Pasianʼ mite tawh nopsakna a ngahkhawm thei dingin a hong bawl i Pa tungah lungdamna na koh theih nadingun a minthang ama vangliatna in note tungah thahatna hong guan tahen.",
    "13": "Amah in khuamial vangliatna panin eite hong hon khia-in, a lungmuanhuaina mun, a it a Tapaʼ ukna sungah hong koih a,",
    "14": "tua a Tapa in eite hong khah khia a, i mawhna hong kimaisak khinta hi.",
    "15": "Khris pen a kimu thei lo Pasianʼ lim hi a, a kipiangsak khempeuh lakah tapa upa pen ahi hi.",
    "16": "Vantung le leitungah a om na khempeuh, kha thu tawh kisai vangliatna, tote, mi ukte, aana neihnate a kipan a kimu thei hitaleh a kimu thei lo hitaleh na khempeuh, Pasian in amah zangin a piangsak hi. Leitung a kipanin huih lakah a om khempeuh dongin, Pasian in Khris adingin a mahmah zangin a piangsak hi.",
    "17": "Na khempeuh khat beek a om ma-in amah om khinta a, amah tawh a kipawl manin na khempeuh ama mun sansan ah hoihtakin a om thei hi.",
    "18": "Na khempeuh ah amah a lian pen ahih theih nadingin, amah pen pawlpi ahi ama pumpi lutang hi a, pawlpiʼ nuntakna a kipatna hi a, sihna panin a kithokiksak Tapa cil ahi hi.",
    "19": "Tua Tapa in Pasianʼ pianzia a kimin a neih nading, Pasian mahmah in a seh sa ahi hi.",
    "20": "Pasian in a Tapa zangin na khempeuh ama kiangah a kaihkik ding a seh sa ahi hi. Tua ahih manin singlamteh tungah a Tapa a sihna hangin amah tawh kilemkik theih nading hong omsak ahih manin, leitung, vantung a om khempeuh ama kiangah a hong tunkik ahi hi.",
    "21": "A beisa hunah noteʼ lungsim gitlohna le gamtat siatna hangin Pasian tawh kigamla-in Pasianʼ gal na hi uh hi.",
    "22": "Ahi zongin, a Tapa a pumpi mahmah in a hong sihna hangin note, a cidam, a siangtho, paubaanna om het loin ama kiangah hong lak theih nadingin Pasian in note ama lawmin a hong bawl khinta ahi hi.",
    "23": "Ahi zongin note in lungdamna thu na zak cil lai-un na neih uh lametna panin liing het loin, bulkip nei-in citakin na om paisuak ding uh ahi hi. Tua lungdamna thu mah keimah Paul in hilhin ka sepbel hi a, leitung mun khempeuh ah a kihilh lungdamna thu mah ahi hi.",
    "24": "Tu-in ka pumpi-in ka thuakna tawh Khris in ama pumpi ahi pawlpi adingin a thuak ding a kisam lai teng a kitaangcingsak suak ka hih manin note adingin ka thuakna thu ah ka lung a dam hi.",
    "25": "Pasianʼ thu a kicing takin noteʼ phattuam nadingin a hilh dingin pawlpi nasem dingin Pasian in kei a hong bawl hi.",
    "26": "Tua thuhilh ding pen a beisa hunah a ki-imcip thu hi a, ahi zongin tu-in Pasianʼ mite tungah a kipholak ta ahi hi.",
    "27": "Pasian in mi khempeuh adingin a koihcing hih a thupi a deihhuai a thusim pen ama mite tungah pholak ding a sawm ahi hi. Tua thusim in: Khris tawh a kipawlte in Pasian tawh minthanna ngahkhawm ding hi, cihna ahi hi.",
    "28": "Tua ahih manin a milip tungah Khrisʼ thu ka hilh uh a, Khris tawh a kipawlna uh hangin a milipin a khang cingin Pasianʼ omna ah ka tunpih theih nadingun a milip tungah hilhin ka gen khol uh hi.",
    "29": "Hih bang a tangtun theih nadingin Khris in kei tungah a hong piak ka thahatna khempeuh zangin, nakpi takin na semin ka hanciam hi."
  }
}