{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 3,
  "verses": {
    "1": "Note pen Khris tawh a thokik khinte na hih manun, Pasianʼ taklam a kumpi tokhom tungah Khris a tutna mun vantung thute ngaihsutin nei un.",
    "2": "Vantungah a om thute ngaihsutin nei unla, leitungah a om thute ngaihsutin nei kei un.",
    "3": "Note a si khin na hi uh a, noteʼ nuntakna pen Khris tawh Pasianʼ sungah a kiseel khawm ahi hi.",
    "4": "Noteʼ nuntakna taktak Khris ahih manin amah hong kilat ciangin note zong amah tawh hong kilang khawmin amah tawh na minthang khawm ding uh hi.",
    "5": "Tua ahih manin nulepa mawhna, a kilawm lo gamtatna, hukna lanna, a hoih lo lunggulhna le milim biakna nam khat ahih manin huaihamna ahi note sungah a om leitung lungsimte na sisak un.",
    "6": "Ama thu a mang lo mite tungah hih bang gamtatna hangin Pasianʼ hehna hong tung ding hi.",
    "7": "Note pen hih bangin gamta-in a nungta ngeite na hi uh hi.",
    "8": "Ahi zongin tu-in hehna, thangpaihna, muhdahna, gensiatna, kam hoih lo pauna cihte nei nawn kei un.",
    "9": "Ngeina lui le gamtatna lui khempeuh a beisak khin na hihna uh kithei-in khatlekhat tungah zuau thu kigen nawn kei unla,",
    "10": "ngeina thak tawh kituakin gamta un. Eite a hong piangsak Pasian a kicing takin i theih semsem nadingin amah a sun dingin a hong thakbawl tawntung ahi hi.",
    "11": "Tua ahih manin Gentail mi le Jew mi, vun at mi le vun at loh mi, khuapi mi le khua neu mi, sila le sila ahi lo, cih bangin a kilamdanna om lo a, Khris pen mi khempeuh ading hi thei a, thu khempeuh ading hi thei a, thu khempeuh ah amah bek ahi hi.",
    "12": "Pasian in note hong itin, hong teelin, ama mi siangthote hi khin na hih manun note pen hehpihna nei-in, migi-in, kiniamkhiatin, dikin, na lungduai ding uh ahi hi.",
    "13": "Note lakah khatlekhat a kilungkim lo na om uh ciangin khatlekhat na mawhna uh kimaisakin na kihuh ciat un. Topa in noteʼ mawhna hong maisak bangin note zong khatlekhat na mawhna uh na kimaisak ding uh hi.",
    "14": "Hihte khempeuh banah, mi khempeuh kilem takin a hong om khawmsak thei ahi ki-itna na bulphuh un.",
    "15": "Note pum khat suakin a lungdam khawm dingin Pasian in a hong sap ahih mah bangin Khris hong piak nopsakna in noteʼ lungsim hong uk ta henla, lungdamin om ta un.",
    "16": "Khris thu a cing takin note lungsimah hong om henla, pilna tawh khatlekhat thu kihilhin na kitai un. Pasian tungah lungdam kohna-in Thuciam Lui sunga late, la thakte le biakna late na sa un.",
    "17": "Na kampauna, na gamtatnate khempeuh uh ah, Topa Jesu hangin Pa Pasian tungah lungdam kohna-in Jesu min paulamin na hih ding uh hi.",
    "18": "Zite aw, Khristiante gamtat dingin a kilawm ahih mah bangin na pasalte uh thu na mang un.",
    "19": "Pasalte aw, na zite uh it unla, amaute tungah ngongtat kei un.",
    "20": "Tate aw, na nu na pate uh thu man tawntung ding pen na Khristian nasep uh ahi hi. Tua bang thumanna in Pasian lungdamsak hi.",
    "21": "Pate aw, na tate un a thuak zawh loh zah dong dingin thuhilhin taii niloh kei un.",
    "22": "Silate aw, thu khempeuh ah na leitung topa uh thu na mang un. Amauʼ hong pahtak ding deihna tawh a hong muh sung bekin a hoih tatte hi kei unla, Topa na zahtakna uh hangin lungsim tak tawh gamta un.",
    "23": "Miteʼ nasem bangin kingaihsun loin, Pasianʼ nasem bangin kingaihsun unla, na sep peuhpeuh uh lungsim takpi tawh lawpin sem un.",
    "24": "Topa in note tungah thaman a hong piak ding lamtak phawk gige un. Tua bangin na sepna uh ah Khris Topaʼ na a semsem na hi uh hi.",
    "25": "A man loin a gamtate in ahihleh a gamtatna bangun thuak ding uh hi. Pasian in kuamah deidan loin amauʼ gamtatna bang ciatin thu a khen ahi hi."
  }
}