{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 4,
  "verses": {
    "1": "Tote aw, note in zong vantungah To khat na neihna uh phawk unla, na silate uh a kilawm a kituakin bawl un.",
    "2": "Lungsim takpi tawh thu ngen tawntung unla, kidawm kawmin lungdamna tawh thu ngen un.",
    "3": "Mite kiangah Khrisʼ thusim hilh theih nadingin Pasian in kote tungah hunpha hong piak theih nadingin thu hong ngetsak un. Ka thongkiatna pen hih thu hang mah ahi hi.",
    "4": "Miteʼ tel theih dingin a kitel takin ka gen theih nadingin thu hong ngetsak un.",
    "5": "A pualam mite tungah a kilawm a kituakin gamta unla, hunhoih na ngah khempeuh uh na valkhongsak ngei kei un.",
    "6": "Kam na pau uh ciangin miʼ zaknop, miʼ ngaih nop dingin na pau un. Tua hileh na kihopih uh mite khempeuh adingin phattuamna a nei kam a pau na hi ding uh hi.",
    "7": "Topaʼ nasepna ah citakin a manpha mahmah ka nasep pih uh ka sanggam uh Tikhikas in keiʼ thu a kicing takin note kiangah hong gen ding hi.",
    "8": "Hih lai-a koteʼ om zia hong gen ciangin noteʼ lungsim a nop theih nadingin amah a hong paisak ka hi hi.",
    "9": "Noteʼ khuapih mi, a citak i sanggam it pa Onesimas zong ka hong zuisak hi. Amau tegel in hih lai-a thupiang khempeuh note kiangah hong gen ding uh hi.",
    "10": "Kei tawh thong a kia khawm Aristarkhas in note hong hopih hi. Barnabasʼ sanggamnuʼ tapa Marka in zong hong hopih hi (amah hong pai ciangin hoihtakin na pawlbawl un, ci-a hong kigen pa ahi hi).",
    "11": "Justas zong a kici zel Jesu in zong note hong hopih hi. Vun-atna a zang Jew mi Khristian a hong suakte lak panin hih mi thumte bek, Pasian thu ah ka nasep pih lakah a hong kihel ahi hi. Ka nasepna ah amaute in nakpi takin hong huh uh hi.",
    "12": "Jesu Khris nasem, noteʼ makai Epafras in zong hong hopih hi. Pasianʼ deihna bangin note nungta-in, lungsim khanghamin kip takin na om theih nadingun amah in thu hong ngetsak tawntung hi.",
    "13": "Amah in note-aʼ ding a kipan Laodisia khua le Hierapolis khua mite adingin nakpi takin na a sepna thu ka thei hi.",
    "14": "I it siavuanpa Luka le Demas in zong hong hopih uh hi.",
    "15": "Laodisia khua-a om i sanggamte le Nymfas le ama inn-a a kikhawm pawlpi mite na hopihsak un.",
    "16": "Hih ka hong laikhak na sim khit uh ciangin Laodisia khua-a om pawlpite zong na simsak unla, Laodisia khua pawlpite kiang pan hong pai ding lai zong note in na sim hamtang un.",
    "17": "Tua ciangin Arkhippas kiangah, “Pasian adingin nasepna nang tungah hong kipia pen hoihtakin na zo in,” ci-in na gen un.",
    "18": "Keimah Paulʼ khut mahmah tawh, Note ka hong hopih hi, cihna lai ka gelh ahi hi. Sikkhau khihna ka thuakna thu mangngilh kei un. Note khempeuh tungah Pasianʼ hehpihna thupha hong tung tahen."
  }
}