{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 17,
  "verses": {
    "1": "Gilat’ın Tişbe Kenti’nden olan İlyas, Ahav’a şöyle dedi: “Hizmet ettiğim İsrail’in Tanrısı yaşayan RAB’bin adıyla derim ki, ben söylemedikçe önümüzdeki yıllarda ne yağmur yağacak, ne de çiy düşecek.”",
    "2": "O zaman RAB, İlyas’a şöyle seslendi:",
    "3": "“Buradan ayrıl, doğuya git. Şeria Irmağı’nın doğusundaki Kerit Vadisi’nde gizlen.",
    "4": "Dereden su içeceksin ve buyruk verdiğim kargaların getirdiklerini yiyeceksin.”",
    "5": "RAB’bin söylediklerini yapan İlyas, gidip Şeria Irmağı’nın doğusundaki Kerit Vadisi’ne yerleşti.",
    "6": "Dereden su içiyor, kargaların sabah akşam getirdiği et ve ekmekle besleniyordu.",
    "7": "Ancak ülkede yağmur yağmadığı için bir süre sonra dere kurudu.",
    "8": "O zaman RAB, İlyas’a,",
    "9": "“Şimdi kalk git, Sayda yakınlarındaki Sarefat Kenti’ne yerleş” dedi, “Orada sana yiyecek sağlaması için dul bir kadına buyruk verdim.”",
    "10": "Sarefat’a giden İlyas kentin kapısına varınca, orada dul bir kadının odun topladığını gördü. Kadına: “Bana içmek için biraz su verebilir misin?” dedi.",
    "11": "Kadın su getirmeye giderken İlyas yine seslendi: “Lütfen bir parça da ekmek getir.”",
    "12": "Kadın, “Senin Tanrın yaşayan RAB’bin adıyla ant içerim, hiç ekmeğim yok” diye karşılık verdi, “Yalnız küpte bir avuç un, çömleğin dibinde de azıcık yağ var. Görüyorsun, bir iki parça odun topluyorum. Götürüp oğlumla kendim için bir şeyler hazırlayacağım. Belki de son yemeğimiz olacak, ölüp gideceğiz.”",
    "13": "İlyas kadına, “Korkma, git yiyeceğini hazırla” dedi, “Yalnız önce bana küçük bir pide yapıp getir. Sonra oğlunla kendin için yaparsın.",
    "14": "İsrail’in Tanrısı RAB diyor ki, ‘Toprağa yağmur düşünceye dek küpten un, çömlekten yağ eksilmeyecek.’ ”",
    "15": "Kadın gidip İlyas’ın söylediklerini yaptı. Hep birlikte günlerce yiyip içtiler.",
    "16": "RAB’bin İlyas aracılığıyla söylediği söz uyarınca, küpten un, çömlekten yağ eksilmedi.",
    "17": "Bir süre sonra ev sahibi dul kadının oğlu gittikçe ağırlaşan kötü bir hastalığa yakalandı, sonunda öldü.",
    "18": "Kadın İlyas’a, “Ey Tanrı adamı, alıp veremediğimiz nedir?” dedi, “Günahlarımı Tanrı’ya anımsatıp oğlumun ölümüne neden olmak için mi buraya geldin?”",
    "19": "İlyas, “Oğlunu bana ver” diyerek çocuğu kadının kucağından aldı, kaldığı yukarı odaya çıkardı ve yatağına yatırdı.",
    "20": "Sonra RAB’be şöyle yalvardı: “Ya RAB Tanrım, neden yanında kaldığım dul kadının oğlunu öldürerek ona bu kötülüğü yaptın?”",
    "21": "İlyas üç kez çocuğun üzerine kapanıp RAB’be şöyle dua etti: “Ya RAB Tanrım, bu çocuğa yeniden can ver.”",
    "22": "RAB İlyas’ın yalvarışını duydu. Çocuk dirilip yeniden yaşama döndü.",
    "23": "İlyas çocuğu yukarı odadan indirip annesine verirken, “İşte oğlun yaşıyor!” dedi.",
    "24": "Bunun üzerine kadın, “Şimdi anladım ki, sen Tanrı adamısın ve söylediğin söz gerçekten RAB’bin sözüdür” dedi."
  }
}