{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 18,
  "verses": {
    "1": "Uzun bir süre sonra kuraklığın üçüncü yılında RAB İlyas’a, “Git, Ahav’ın huzuruna çık” dedi, “Toprağı yağmursuz bırakmayacağım.”",
    "2": "İlyas Ahav’ın huzuruna çıkmaya gitti. Samiriye’de kıtlık şiddetlenmişti.",
    "3": "Ahav sarayının sorumlusu Ovadya’yı çağırdı. –Ovadya RAB’den çok korkardı.",
    "4": "İzebel RAB’bin peygamberlerini öldürdüğünde, Ovadya yüz peygamberi yanına alıp ellişer ellişer mağaralara gizlemiş ve yiyecek, içecek gereksinimlerini karşılamıştı.–",
    "5": "Ahav, Ovadya’ya, “Haydi gidip ülkedeki bütün su kaynaklarıyla vadilere bakalım” dedi, “Belki atlarla katırların yaşamasını sağlayacak kadar ot buluruz da onları ölüme terk etmemiş oluruz.”",
    "6": "Ahav’la Ovadya, araştırma yapmak üzere ülkeyi aralarında bölüştükten sonra, her biri yalnız başına bir yöne gitti.",
    "7": "Ovadya giderken yolda İlyas’la karşılaştı. İlyas’ı tanıyınca yüzüstü yere kapanarak, “Efendim İlyas sen misin?” diye sordu.",
    "8": "İlyas, “Evet, benim. Git efendine, ‘İlyas burada’ de” diye karşılık verdi.",
    "9": "Ovadya, “Ne günah işledim ki, beni öldürsün diye Ahav’a gönderiyorsun?” dedi ve ekledi:",
    "10": "“Tanrın yaşayan RAB’bin adıyla derim ki, efendimin seni aramak için adam göndermediği ulus ve krallık kalmadı. Ahav ülkelerinde olmadığını söyleyen herkese, seni bulamadıklarına dair ant içirdi.",
    "11": "Oysa sen şimdi, ‘Git, efendine İlyas burada de’ diyorsun.",
    "12": "Ben senin yanından ayrıldığımda, RAB’bin Ruhu seni bilmediğim bir yere götürebilir. Durumu Ahav’a bildirince, gelip seni bulamazsa beni öldürür. Ben kulun gençliğimden beri RAB’den korkan biriyim.",
    "13": "Efendim, İzebel RAB’bin peygamberlerini öldürdüğünde yaptıklarımı duymadın mı? RAB’bin peygamberlerinden yüzünü ellişer ellişer iki mağaraya saklayıp onların yiyecek, içecek gereksinimlerini karşıladım.",
    "14": "Ama sen şimdi, ‘Git, efendine İlyas burada de’ diyorsun. O zaman beni öldürür!”",
    "15": "İlyas şöyle karşılık verdi: “Hizmetinde bulunduğum yaşayan ve Her Şeye Egemen RAB’bin adıyla diyorum, bugün Ahav’ın huzuruna çıkacağım.”",
    "16": "Ovadya gidip Ahav’ı gördü, ona durumu anlattı. Bunun üzerine Ahav İlyas’ı karşılamaya gitti.",
    "17": "İlyas’ı görünce, “Ey İsrail’i sıkıntıya sokan adam, sen misin?” diye sordu.",
    "18": "İlyas, “İsrail’i sıkıntıya sokan ben değilim, seninle babanın ailesi İsrail’i sıkıntıya soktunuz” diye karşılık verdi, “RAB’bin buyruklarını terk edip Baallar’ın ardınca gittiniz.",
    "19": "Şimdi haber sal: Bütün İsrail halkı, İzebel’in sofrasında yiyip içen Baal’ın dört yüz elli peygamberi ve Aşera’nın dört yüz peygamberi Karmel Dağı’na gelip önümde toplansın.”",
    "20": "Ahav bütün İsrail’e haber salarak peygamberlerin Karmel Dağı’nda toplanmalarını sağladı.",
    "21": "İlyas halka doğru ilerleyip, “Daha ne zamana kadar böyle iki taraf arasında dalgalanacaksınız?” dedi, “Eğer RAB Tanrı’ysa, O’nu izleyin; yok eğer Baal Tanrı’ysa, onun ardınca gidin.” Halk İlyas’a hiç karşılık vermedi.",
    "22": "İlyas konuşmasını şöyle sürdürdü: “RAB’bin peygamberi olarak sadece ben kaldım. Ama Baal’ın dört yüz elli peygamberi var.",
    "23": "Bize iki boğa getirin. Birini Baal’ın peygamberleri alıp kessinler, parçalayıp odunların üzerine koysunlar; ama odunları yakmasınlar. Öbür boğayı da ben kesip hazırlayacağım ve odunların üzerine koyacağım; ama odunları yakmayacağım.",
    "24": "Sonra siz kendi ilahınızı adıyla çağırın, ben de RAB’bi adıyla çağırayım. Hangisi ateşle karşılık verirse, Tanrı odur.” Bütün halk, “Peki, öyle olsun” dedi.",
    "25": "İlyas, Baal’ın peygamberlerine, “Kalabalık olduğunuz için önce siz boğalardan birini seçip hazırlayın ve ilahınızı adıyla çağırın” dedi, “Ama ateş yakmayın.”",
    "26": "Kendilerine verilen boğayı alıp hazırlayan Baal’ın peygamberleri sabahtan öğlene kadar, “Ey Baal, bize karşılık ver!” diye yalvardılar. Ama ne bir ses vardı, ne de bir karşılık. Yaptıkları sunağın çevresinde zıplayıp oynadılar.",
    "27": "Öğleyin İlyas onlarla alay etmeye başladı: “Bağırın, yüksek sesle bağırın! O tanrıymış. Belki dalgındır, ya da heladadır, belki de yolculuk yapıyor! Yahut uyuyordur da uyandırmak gerekir!”",
    "28": "Böylece yüksek sesle bağırdılar. Adetleri uyarınca, kılıç ve mızraklarla kanlarını akıtıncaya dek bedenlerini yaraladılar.",
    "29": "Öğlenden akşam sunusu saatine kadar kıvrandılar. Ama hâlâ ne bir ses, ne ilgi, ne de bir karşılık vardı.",
    "30": "O zaman İlyas bütün halka, “Bana yaklaşın” dedi. Herkes onun çevresinde toplandı. İlyas RAB’bin yıkılan sunağını onarmaya başladı.",
    "31": "On iki taş aldı. Bu sayı RAB’bin Yakup’a, “Senin adın İsrail olacak” diye bildirdiği Yakupoğulları oymaklarının sayısı kadardı.",
    "32": "İlyas bu taşlarla RAB’bin adına bir sunak yaptırdı. Çevresine de iki sea tohum alacak kadar bir hendek kazdı.",
    "33": "Sunağın üzerine odunları dizdi, boğayı parça parça kesip odunların üzerine yerleştirdi. “Dört küp su doldurup yakmalık sunuyla odunların üzerine dökün” dedi.",
    "34": "Sonra, “Bir daha yapın” dedi. Bir daha yaptılar. “Bir kez daha yapın” dedi. Üçüncü kez aynı şeyi yaptılar.",
    "35": "O zaman sunağın çevresine akan su hendeği doldurdu.",
    "36": "Akşam sunusu saatinde, Peygamber İlyas sunağa yaklaşıp şöyle dua etti: “Ey İbrahim’in, İshak’ın ve İsrail’in Tanrısı olan RAB! Bugün bilinsin ki, sen İsrail’in Tanrısı’sın, ben de senin kulunum ve bütün bunları senin buyruklarınla yaptım.",
    "37": "Ya RAB, bana yanıt ver! Yanıt ver ki, bu halk senin Tanrı olduğunu anlasın. Onların yine sana dönmelerini sağla.”",
    "38": "O anda gökten RAB’bin ateşi düştü. Düşen ateş yakmalık sunuyu, odunları, taşları ve toprağı yakıp hendekteki suyu kuruttu.",
    "39": "Halk olanları görünce yüzüstü yere kapandı. “RAB Tanrı’dır, RAB Tanrı’dır!” dediler.",
    "40": "İlyas, “Baal’ın peygamberlerini yakalayın, hiçbirini kaçırmayın” diye onlara buyruk verdi. Peygamberler yakalandı, İlyas onları Kişon Vadisi’ne götürüp orada öldürdü.",
    "41": "Sonra İlyas, Ahav’a, “Git, yemene içmene bak; çünkü güçlü bir yağmur sesi var” dedi.",
    "42": "Ahav yiyip içmek üzere oradan ayrılınca, İlyas Karmel Dağı’nın tepesine çıktı. Yere kapanarak başını dizlerinin arasına koydu.",
    "43": "Sonra uşağına, “Haydi git, denize doğru bak!” dedi. Uşağı gidip denize baktı ve, “Hiçbir şey görmedim” diye karşılık verdi. İlyas, uşağına yedi kez, “Git, bak” dedi.",
    "44": "Yedinci kez gidip bakan uşak, “Denizden avuç kadar küçük bir bulut çıkıyor” dedi. İlyas şöyle dedi: “Git, Ahav’a, ‘Yağmura yakalanmadan arabanı al ve geri dön’ de.”",
    "45": "Tam o sırada gökyüzü bulutlarla karardı, rüzgar çıktı, şiddetli bir yağmur başladı. Ahav hemen arabasına binip Yizreel’e gitti.",
    "46": "Üzerine RAB’bin gücü inen İlyas kemerini kuşanıp Yizreel’e kadar Ahav’ın önünde koştu."
  }
}