{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "Davut’un ölümü yaklaşınca, oğlu Süleyman’a şunları söyledi:",
    "2": "“Herkes gibi ben de yakında bu dünyadan ayrılacağım. Güçlü ve kararlı ol.",
    "3": "Tanrın RAB’bin verdiği görevleri yerine getir. Onun yollarında yürü ve Musa’nın yasasında yazıldığı gibi Tanrı’nın kurallarına, buyruklarına, ilkelerine ve öğütlerine uy ki, yaptığın her şeyde ve gittiğin her yerde başarılı olasın.",
    "4": "O zaman RAB bana verdiği şu sözü yerine getirecektir: ‘Eğer soyun nasıl yaşadığına dikkat eder, candan ve yürekten bana bağlı kalarak yollarımda yürürse, İsrail tahtından senin soyunun ardı arkası kesilmeyecektir.’",
    "5": "“Seruya oğlu Yoav’ın bana ve İsrail ordusunun iki komutanı Ner oğlu Avner’le Yeter oğlu Amasa’ya neler yaptığını biliyorsun. Sanki savaş varmış gibi onları öldürerek barış döneminde kan döktü. Belindeki kemerle ayağındaki çarıklara kan bulaştırdı.",
    "6": "Sen aklına uyanı yap, ama onun ak saçlı başının esenlik içinde ölüler diyarına gitmesine izin verme.",
    "7": "“Gilatlı Barzillay’ın oğullarına iyi davran, sofranda yemek yiyenlerin arasında onlara da yer ver. Çünkü ben ağabeyin Avşalom’un önünden kaçtığım zaman onlar bana yardım etmişlerdi.",
    "8": "“Mahanayim’e gittiğim gün beni çok ağır biçimde lanetleyen Benyamin oymağından Bahurimli Gera’nın oğlu Şimi de yanında. Beni Şeria Irmağı kıyısında karşılamaya geldiğinde, ‘Seni kılıçla öldürmeyeceğim’ diye RAB’bin adıyla ona ant içmiştim.",
    "9": "Ama sen sakın onu cezasız bırakma. Ona ne yapacağını bilecek kadar akıllısın. Onun ak saçlı başını ölüler diyarına kanlar içinde gönder.”",
    "10": "Davut ölüp atalarına kavuşunca, kendi adıyla bilinen kentte gömüldü.",
    "11": "Yedi yıl Hevron’da, otuz üç yıl Yeruşalim’de olmak üzere toplam kırk yıl İsrail’de krallık yaptı.",
    "12": "Babası Davut’un tahtına geçen Süleyman’ın krallığı çok sağlam temellere oturmuştu.",
    "13": "Hagit oğlu Adoniya, Süleyman’ın annesi Bat-Şeva’nın yanına gitti. Bat-Şeva ona, “Dostça mı geldin?” diye sordu. Adoniya, “Dostça” diye karşılık verdi.",
    "14": "Ve ekledi: “Sana söyleyeceklerim var.” Bat-Şeva, “Söyle!” dedi.",
    "15": "Adoniya, “Bildiğin gibi, daha önce krallık benim elimdeydi” dedi, “Bütün İsrail benim kral olmamı bekliyordu. Ancak her şey değişti ve krallık kardeşimin eline geçti. Çünkü RAB’bin isteği buydu.",
    "16": "Ama benim senden bir dileğim var. Lütfen geri çevirme.” Bat-Şeva, “Söyle!” dedi.",
    "17": "Adoniya, “Kral Süleyman seni kırmaz” dedi, “Lütfen ona söyle, Şunemli Avişak’ı bana eş olarak versin.”",
    "18": "Bat-Şeva, “Peki, senin için kralla konuşacağım” diye karşılık verdi.",
    "19": "Bat-Şeva, Adoniya’nın dileğini iletmek üzere Kral Süleyman’ın yanına gitti. Süleyman annesini karşılamak için ayağa kalkıp önünde eğildikten sonra tahtına oturdu. Annesi için de sağ tarafına bir taht koydurdu.",
    "20": "Tahtına oturan annesi, “Senden küçük bir dileğim var, lütfen beni boş çevirme” dedi. Kral, “Söyle anne, seni kırmam” diye karşılık verdi.",
    "21": "Bat-Şeva, “Şunemli Avişak ağabeyin Adoniya’ya eş olarak verilsin” dedi.",
    "22": "Kral Süleyman, “Neden Şunemli Avişak’ın Adoniya’ya verilmesini istiyorsun?” dedi, “Krallığı da ona vermemi iste bari! Ne de olsa o benim büyüğüm. Üstelik Kâhin Aviyatar’la Seruya oğlu Yoav da ondan yana.”",
    "23": "Bu olay üzerine Kral Süleyman RAB’bin adıyla ant içti: “Eğer Adoniya bu dileğini hayatıyla ödemezse, Tanrı bana aynısını, hatta daha kötüsünü yapsın!",
    "24": "Beni güçlendirip babam Davut’un tahtına oturtan, verdiği sözü tutup bana bir hanedan kuran, yaşayan RAB’bin adıyla ant içerim ki, Adoniya bugün öldürülecek!”",
    "25": "Böylece Kral Süleyman Yehoyada oğlu Benaya’yı Adoniya’yı öldürmekle görevlendirdi. Benaya da gidip Adoniya’yı öldürdü.",
    "26": "Kral, Kâhin Aviyatar’a, “Anatot’taki tarlana dön” dedi, “Aslında ölümü hak ettin. Ama seni şimdi öldürmeyeceğim. Çünkü sen babam Davut’un önünde Egemen RAB’bin Antlaşma Sandığı’nı taşıdın ve babamın çektiği bütün sıkıntıları onunla paylaştın.”",
    "27": "Eli’nin ailesi hakkında RAB’bin Şilo’da söylediği sözün gerçekleşmesi için, Süleyman Aviyatar’ı RAB’bin kâhinliğinden uzaklaştırdı.",
    "28": "Haber Yoav’a ulaştı. Yoav daha önce ayaklanan Avşalom’u desteklemediği halde Adoniya’yı destekledi. Bu nedenle RAB’bin Çadırı’na kaçtı ve sunağın boynuzlarına sarıldı.",
    "29": "Yoav’ın RAB’bin Çadırı’na kaçıp sunağın yanında olduğu Kral Süleyman’a bildirildi. Süleyman, Yehoyada oğlu Benaya’ya, “Git, onu vur!” diye buyruk verdi.",
    "30": "Benaya RAB’bin Çadırı’na gitti ve Yoav’a, “Kral dışarı çıkmanı buyuruyor!” dedi. Yoav, “Hayır, burada ölmek istiyorum” karşılığını verdi. Benaya gidip Yoav’ın kendisini nasıl yanıtladığını krala bildirdi.",
    "31": "Kral, “Onun istediği gibi yap” dedi, “Onu orada öldür ve göm. Yoav’ın boş yere döktüğü kanın sorumluluğunu benim ve babamın soyu üstünden kaldırmış olursun.",
    "32": "RAB döktüğü kandan ötürü onu cezalandıracaktır. Çünkü Yoav babam Davut’un bilgisi dışında, kendisinden daha iyi ve doğru olan iki kişiyi –İsrail ordusunun komutanı Ner oğlu Avner’le Yahuda ordusunun komutanı Yeter oğlu Amasa’yı– kılıçla öldürdü.",
    "33": "Böylece dökülen kanlarının sorumluluğu sonsuza dek Yoav’ın ve soyunun üstünde kalacaktır. Ama RAB, Davut’a, soyuna, ailesine ve tahtına sonsuza dek esenlik verecektir.”",
    "34": "Yehoyada oğlu Benaya gidip Yoav’ı öldürdü. Onu ıssız bir bölgede bulunan kendi evine gömdüler.",
    "35": "Kral, Yoav’ın yerine Yehoyada oğlu Benaya’yı ordu komutanı yaptı. Aviyatar’ın yerine de Kâhin Sadok’u atadı.",
    "36": "Sonra kral haber gönderip Şimi’yi çağırttı. Ona, “Yeruşalim’de kendine bir ev yap ve orada otur” dedi, “Hiçbir yere gitme.",
    "37": "Oradan ayrılıp Kidron Vadisi’nden öteye geçtiğin gün bil ki öleceksin. Sorumluluk sana ait.”",
    "38": "Şimi krala, “Efendim kral, peki” diye karşılık verdi, “Kulun olarak söylediklerini aynen yapacağım.” Şimi Yeruşalim’de uzun süre yaşadı.",
    "39": "Aradan üç yıl geçmişti, Şimi’nin iki kölesi Gat Kralı Maaka oğlu Akiş’in yanına kaçtı. Kölelerin Gat’a kaçtığını Şimi’ye haber verdiler.",
    "40": "Bunun üzerine Şimi kalkıp eşeğine palan vurdu ve kölelerini aramak üzere Gat’a Akiş’in yanına gitti. Kölelerini bulup Gat’tan geri getirdi.",
    "41": "Şimi’nin Yeruşalim’den Gat’a gidip döndüğü Süleyman’a anlatılınca,",
    "42": "Süleyman Şimi’yi çağırttı. “Sana RAB’bin adıyla ant içirmedim mi?” dedi, “ ‘Kalkıp herhangi bir yere gittiğin gün öleceğini bil!’ diye seni uyarmadım mı? Sen de bana: ‘Peki, sözünü dinleyeceğim’ demedin mi?",
    "43": "Öyleyse neden RAB’bin adına içtiğin anda ve buyruğuma uymadın?”",
    "44": "Kral, Şimi’ye karşı sözlerini şöyle sürdürdü: “Babam Davut’a yaptığın bütün kötülükleri çok iyi biliyorsun. Bu yaptıklarından dolayı RAB seni cezalandıracak.",
    "45": "Ama Kral Süleyman kutsanacak ve Davut’un tahtı RAB’bin önünde sonsuza dek kurulu kalacaktır.”",
    "46": "Kral, Yehoyada oğlu Benaya’ya buyruk verdi. O da gidip Şimi’yi öldürdü. Böylece Süleyman’ın krallığı iyice pekişti."
  }
}