{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 21,
  "verses": {
    "1": "Yizreel’de Samiriye Kralı Ahav’ın sarayının yanında Yizreelli Navot’un bir bağı vardı. Bir gün Ahav, Navot’a şunu önerdi: “Bağını bana ver. Sarayıma yakın olduğu için orayı sebze bahçesi olarak kullanmak istiyorum. Karşılığında ben de sana daha iyi bir bağ vereyim, ya da istersen değerini gümüş olarak ödeyeyim.”",
    "2": "Yizreel’de Samiriye Kralı Ahav’ın sarayının yanında Yizreelli Navot’un bir bağı vardı. Bir gün Ahav, Navot’a şunu önerdi: “Bağını bana ver. Sarayıma yakın olduğu için orayı sebze bahçesi olarak kullanmak istiyorum. Karşılığında ben de sana daha iyi bir bağ vereyim, ya da istersen değerini gümüş olarak ödeyeyim.”",
    "3": "Ama Navot, “Atalarımın bana bıraktığı mirası sana vermekten RAB beni esirgesin” diye karşılık verdi.",
    "4": "“Atalarımın bana bıraktığı mirası sana vermem” diyen Yizreelli Navot’un bu sözlerine sıkılıp öfkelenen Ahav sarayına döndü. Asık bir yüzle yatağına uzanıp hiçbir şey yemedi.",
    "5": "Karısı İzebel yanına gelip, “Neden bu kadar sıkılıyorsun? Neden yemek yemiyorsun?” diye sordu.",
    "6": "Ahav karısına şöyle karşılık verdi: “Yizreelli Navot’a, ‘Sen bağını gümüş karşılığında bana sat, istersen ben de onun yerine sana başka bir bağ vereyim’ dedim. Ama o, ‘Hayır, bağımı sana vermem’ dedi.”",
    "7": "İzebel, “Sen İsrail’e böyle mi krallık yapıyorsun?” dedi, “Kalk, yemeğini ye, keyfini bozma. Yizreelli Navot’un bağını sana ben vereceğim.”",
    "8": "İzebel Ahav’ın mührünü kullanarak onun adına mektuplar yazdı, Navot’un yaşadığı kentin ileri gelenleriyle soylularına gönderdi.",
    "9": "Mektuplarda şunları yazdı: “Oruç ilan edip Navot’u halkın önüne oturtun.",
    "10": "Karşısına da, ‘Navot Tanrı’ya ve krala sövdü’ diyen iki yalancı tanık koyun. Sonra onu dışarı çıkarıp taşlayarak öldürün.”",
    "11": "Navot’un yaşadığı kentin ileri gelenleriyle soyluları İzebel’in gönderdiği mektuplarda yazdıklarını uyguladılar.",
    "12": "Oruç ilan edip Navot’u halkın önüne oturttular.",
    "13": "Sonra iki kötü adam gelip Navot’un karşısına oturdu ve halkın önünde: “Navot, Tanrı’ya ve krala sövdü” diyerek yalan yere tanıklık etti. Bunun üzerine onu kentin dışına çıkardılar ve taşlayarak öldürdüler.",
    "14": "Sonra İzebel’e, “Navot taşlanarak öldürüldü” diye haber gönderdiler.",
    "15": "İzebel, Navot’un taşlanıp öldürüldüğünü duyar duymaz, Ahav’a, “Kalk, Yizreelli Navot’un sana gümüş karşılığında satmak istemediği bağını sahiplen” dedi, “Çünkü o artık yaşamıyor, öldü.”",
    "16": "Ahav, Yizreelli Navot’un öldüğünü duyunca, onun bağını almaya gitti.",
    "17": "O zaman RAB, Tişbeli İlyas’a şöyle dedi:",
    "18": "“Kalk, Samiriyeli İsrail Kralı Ahav’ı karşılamaya git. Şu anda Navot’un bağındadır. Orayı almaya gitti.",
    "19": "Ona de ki, RAB şöyle diyor: ‘Hem adamı öldürdün, hem de bağını aldın, değil mi? Navot’un kanını köpekler nerede yaladıysa, senin kanını da orada yalayacak.’ ”",
    "20": "Ahav, İlyas’a, “Ey düşmanım, beni buldun, değil mi?” dedi. İlyas şöyle karşılık verdi: “Evet, buldum. Çünkü sen RAB’bin gözünde kötü olanı yaparak kendini sattın.",
    "21": "RAB diyor ki, ‘Seni sıkıntılara sokacak ve yok edeceğim. İsrail’de senin soyundan gelen genç yaşlı bütün erkeklerin kökünü kurutacağım.",
    "22": "Beni öfkelendirip İsrail’i günaha sürüklediğin için senin ailen de Nevat oğlu Yarovam’ın ve Ahiya oğlu Baaşa’nın ailelerinin akıbetine uğrayacak.’",
    "23": "“RAB İzebel için de, ‘İzebel’i Yizreel Kenti’nin surları dibinde köpekler yiyecek’ diyor.",
    "24": "‘Ahav’ın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.’ ”",
    "25": "–Ahav kadar, RAB’bin gözünde kötü olanı yaparak kendini satan hiç kimse olmadı. Karısı İzebel onu her konuda kışkırtıyordu.",
    "26": "Ahav RAB’bin İsrail halkının önünden kovduğu Amorlular’ın her yaptığına uyarak putların ardınca yürüdü ve iğrenç işler yaptı.–",
    "27": "Ahav bu sözleri dinledikten sonra, giysilerini yırttı, çula sarınıp oruç tutmaya başladı. Çul içinde yatıp kalkarak, alçakgönüllü bir yol tuttu.",
    "28": "RAB, Tişbeli İlyas’a şöyle dedi:",
    "29": "“Ahav’ın önümde ne denli alçakgönüllü davrandığını gördün mü? Bu alçakgönüllülüğünden ötürü yaşamı boyunca ben de onu sıkıntıya sokmayacağım. Ama oğlunun zamanında ailesine sıkıntı vereceğim.”"
  }
}