{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 3,
  "verses": {
    "1": "Süleyman, Mısır Firavunu’nun kızıyla evlendi. Böylece firavunla müttefik oldu. Eşini Davut Kenti’ne götürdü. Kendi sarayı, RAB’bin Tapınağı ve Yeruşalim’in çevre surları tamamlanıncaya kadar orada yaşadılar.",
    "2": "Halk, hâlâ çeşitli tapınma yerlerinde RAB’be kurban sunuyordu. Çünkü o güne dek RAB’bin adına yapılmış bir tapınak yoktu.",
    "3": "Süleyman babası Davut’un kurallarına uyarak RAB’be olan sevgisini gösterdi. Ancak hâlâ çeşitli tapınma yerlerinde kurban sunuyor, buhur yakıyordu.",
    "4": "Tapınma yerlerinin en ünlüsü Givon’daydı. Kral Süleyman oraya giderek sunakta bin yakmalık sunu sundu.",
    "5": "RAB Tanrı, Givon’da o gece rüyada Süleyman’a görünüp, “Sana ne vermemi istersin?” diye sordu.",
    "6": "Süleyman, “Kulun babam Davut’a büyük iyilikler yaptın” diye karşılık verdi, “O sana bağlı, doğru, bütün yüreğiyle dürüst biri olarak yolunda yürüdü. Bugün tahtına oturacak bir oğul vermekle ona büyük bir iyilik daha yapmış oldun.",
    "7": "“Ya RAB Tanrım! Ben henüz çocuk denecek bir yaşta, yöneticilik nedir bilmezken bu kulunu babam Davut’un yerine kral atadın.",
    "8": "İşte kulun kendi seçtiğin kalabalık halkın, sayılamayacak kadar büyük bir kalabalığın ortasındadır.",
    "9": "Bu yüzden bana öyle sezgi dolu bir yürek ver ki, iyi ile kötüyü ayırt edip halkını yönetebileyim. Başka türlü senin bu büyük halkını kim yönetebilir!”",
    "10": "Süleyman’ın bu isteği Rab’bi hoşnut etti.",
    "11": "Tanrı ona şöyle dedi: “Madem kendin için uzun ömür, zenginlik ve düşmanlarının ölümünü istemedin, bunların yerine adil bir yönetim için bilgelik istedin; isteğini yerine getireceğim. Sana öyle bir bilgelik ve sezgi dolu bir yürek vereceğim ki, benzeri ne senden öncekilerde görülmüştür, ne de senden sonrakilerde görülecektir.",
    "12": "Tanrı ona şöyle dedi: “Madem kendin için uzun ömür, zenginlik ve düşmanlarının ölümünü istemedin, bunların yerine adil bir yönetim için bilgelik istedin; isteğini yerine getireceğim. Sana öyle bir bilgelik ve sezgi dolu bir yürek vereceğim ki, benzeri ne senden öncekilerde görülmüştür, ne de senden sonrakilerde görülecektir.",
    "13": "Sana istemediklerini de vereceğim: Yaşadığın sürece öbür kralların erişemeyeceği bir zenginlik ve onura ulaşacaksın.",
    "14": "Eğer sen de baban Davut gibi kurallarıma ve buyruklarıma uyup yollarımda yürürsen, sana uzun ömür de vereceğim.”",
    "15": "Süleyman uyanınca bunun bir rüya olduğunu anladı. Sonra Yeruşalim’e gitti, Rab’bin Antlaşma Sandığı’nın önünde durup yakmalık sunular ve esenlik sunuları sundu. Ayrıca bütün görevlilerine de bir şölen verdi.",
    "16": "Bir gün iki fahişe gelip kralın önünde durdu.",
    "17": "Kadınlardan biri krala şöyle dedi: “Efendim, bu kadınla ben aynı evde kalıyoruz. Birlikte kaldığımız sırada ben bir çocuk doğurdum.",
    "18": "İki gün sonra da o doğurdu. Evde yalnızdık, ikimizden başka kimse yoktu.",
    "19": "Bu kadın geceleyin çocuğunun üzerine yattığı için çocuk ölmüş.",
    "20": "Gece yarısı, ben kulun uyurken, kalkıp çocuğumu almış, koynuna yatırmış, kendi ölü çocuğunu da benim koynuma koymuş.",
    "21": "Sabahleyin oğlumu emzirmek için kalktığımda, onu ölmüş buldum. Ama sabah aydınlığında dikkatle bakınca, onun benim doğurduğum çocuk olmadığını anladım.”",
    "22": "Öbür kadın, “Hayır! Yaşayan çocuk benim, ölü olan senin!” diye çıkıştı. Birinci kadın, “Hayır! Ölen çocuk senin, yaşayan çocuk benim!” diye diretti. Kralın önünde böyle tartışıp durdular.",
    "23": "Kral, “Biri, ‘Yaşayan çocuk benim, ölü olan senin’ diyor, öbürü, ‘Hayır! Ölen çocuk senin, yaşayan benim’ diyor.",
    "24": "O halde bana bir kılıç getirin!” dedi. Kılıç getirilince,",
    "25": "kral, “Yaşayan çocuğu ikiye bölüp yarısını birine, yarısını öbürüne verin!” diye buyurdu.",
    "26": "Yüreği oğlunun acısıyla sızlayan, çocuğun gerçek annesi krala, “Aman efendim, sakın çocuğu öldürmeyin! Ona verin!” dedi. Öbür kadınsa, “Çocuk ne benim, ne de senin olsun, onu ikiye bölsünler!” dedi.",
    "27": "O zaman kral kararını verdi: “Sakın çocuğu öldürmeyin! Birinci kadına verin, çünkü gerçek annesi odur.”",
    "28": "Kralın verdiği bu kararı duyan bütün İsrailliler hayranlık içinde kaldı. Herkes adil bir yönetim için Süleyman’ın Tanrı’dan gelen bilgeliğe sahip olduğunu anladı."
  }
}