{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 5,
  "verses": {
    "1": "Sur Kralı Hiram, Süleyman’ın babası Davut’un yerine kral olarak meshedildiğini duyunca, elçilerini Süleyman’a gönderdi. Çünkü Davut’la hep dostça geçinmişti.",
    "2": "Süleyman Hiram’a şu haberi gönderdi:",
    "3": "“Bildiğin gibi, babam Davut çevresindeki savaşlar yüzünden Tanrısı RAB’bin adına bir tapınak yapamadı. Bu savaşlarda RAB, Davut’un düşmanlarını onun ayakları altına serdi.",
    "4": "Oysa şimdi Tanrım RAB her yönden bana rahatlık verdi. Ne bir düşmanım var, ne de kötü bir olay.",
    "5": "RAB, babam Davut’a, ‘Tahtına oturtacağım oğlun benim adıma bir tapınak yapacak’ diye söz verdi. Ben de Tanrım RAB’bin adına bir tapınak yapmaya karar verdim.",
    "6": "“Şimdi bana Lübnan’dan sedir ağaçları kesmeleri için adamlarına buyruk ver. Benim adamlarım da seninkilerle birlikte çalışsın. Adamların için istediğin ücreti vereceğim. Aramızda Saydalılar kadar ağaç kesmede usta adamlar olmadığını biliyorsun.”",
    "7": "Hiram, Süleyman’dan bu haberi alınca çok sevindi ve, “Bugün, o büyük ulusu yönetmek üzere Davut’a bilge bir oğul veren RAB’be övgüler olsun!” dedi.",
    "8": "Sonra Hiram Süleyman’a şu haberi gönderdi: “Gönderdiğin haberi aldım. Sedir ve çam ağaçlarıyla ilgili bütün dileklerini yerine getireceğim.",
    "9": "Adamlarım tomrukları Lübnan’dan denize indirecekler, ben de onları sallar halinde bağlatıp belirteceğin yere kadar yüzdüreceğim. Orada adamlarım onları çözer, sen de alıp götürürsün. Sarayımın yiyecek gereksinimini karşılamakla, sen de benim dileğimi yerine getirmiş olursun.”",
    "10": "Hiram Süleyman’a istediği kadar sedir ve çam tomruğu sağladı.",
    "11": "Süleyman her yıl Hiram’a sarayının yiyecek gereksinimi olarak yirmi bin kor buğday, yirmi kor saf zeytinyağı verirdi.",
    "12": "RAB, verdiği söz uyarınca, Süleyman’a bilgelik verdi. Süleyman’la Hiram arasında barış vardı. Aralarında bir antlaşma yaptılar.",
    "13": "Kral Süleyman angaryasına çalıştırmak üzere bütün İsrail’den otuz bin adam topladı.",
    "14": "Sırayla her ay on binini Lübnan’a gönderiyordu. Bir ay Lübnan’da, iki ay evlerinde kalıyorlardı. Angaryasına çalışan adamların başında Adoniram vardı.",
    "15": "Süleyman’ın yük taşıyan 70 000, dağlarda taş kesen 80 000 adamı vardı.",
    "16": "Ayrıca, işin yürümesini sağlayan ve işçileri yöneten 3 300 görevlisi vardı.",
    "17": "İşçiler, kralın buyruğu uyarınca, tapınağın temelini yontma taşlarla atmak üzere ocaktan büyük ve kaliteli taşlar kesip çıkardılar.",
    "18": "Süleyman’ın ve Hiram’ın yapıcılarıyla Gevallılar, tapınağın yapımı için taşlarla keresteleri kesip hazırladılar."
  }
}