{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 9,
  "verses": {
    "1": "Süleyman RAB’bin Tapınağı’nı, sarayı ve yapmayı istediği bütün işleri bitirince,",
    "2": "RAB daha önce Givon’da olduğu gibi ona yine görünerek",
    "3": "şöyle dedi: “Duanı ve yakarışını duydum. Adım sürekli orada bulunsun diye yaptığın bu tapınağı kutsal kıldım. Gözlerim onun üstünde, yüreğim her zaman orada olacaktır.",
    "4": "Sana gelince, baban Davut’un yaptığı gibi, bütün yüreğinle ve doğrulukla yollarımı izler, buyurduğum her şeyi yapar, kurallarıma ve ilkelerime uyarsan,",
    "5": "baban Davut’a, ‘İsrail tahtından senin soyunun ardı arkası kesilmeyecektir’ diye verdiğim sözü tutup krallığını sonsuza dek pekiştireceğim.",
    "6": "“Ama siz ya da çocuklarınız yollarımdan sapar, buyruklarıma ve kurallarıma uymaz, gidip başka ilahlara kulluk eder, taparsanız,",
    "7": "size verdiğim bu ülkeden sizi söküp atacağım, adıma kutsal kıldığım bu tapınağı terk edeceğim; İsrail bütün uluslar arasında aşağılanıp alay konusu olacak.",
    "8": "Bu gösterişli tapınağın önünden geçenler, hayret ve dehşet içinde, ‘RAB bu ülkeyi ve tapınağı neden bu duruma getirdi?’ diye soracaklar.",
    "9": "Ve, diyecekler ki, ‘İsrail halkı, atalarını Mısır’dan çıkaran Tanrıları RAB’bi terk etti; başka ilahların ardından gitti, onlara tapıp kulluk etti. RAB bu yüzden bütün bu kötülükleri başlarına getirdi.’ ”",
    "10": "Süleyman iki yapıyı –RAB’bin Tapınağı’yla kendi sarayını– yirmi yılda bitirdi.",
    "11": "Bu yapılar için istediği sedir ve çam ağaçlarıyla altını sağlayan Sur Kralı Hiram’a Celile bölgesinde yirmi kent verdi.",
    "12": "Hiram gidip Süleyman’ın kendisine verdiği kentleri görünce onları beğenmedi.",
    "13": "Süleyman’a, “Bunlar mı bana verdiğin kentler, kardeşim!” dedi. Bu yüzden o bölge bugün de “Kavul ” diye bilinir.",
    "14": "Oysa Hiram, Kral Süleyman’a yüz yirmi talant altın göndermişti.",
    "15": "Kral Süleyman RAB’bin Tapınağı’nı, kendi sarayını, Millo’yu ve Yeruşalim’in surlarını yaptırmak; ayrıca Hasor, Megiddo ve Gezer kentlerini onarıp güçlendirmek amacıyla angaryacıları toplamıştı.",
    "16": "Mısır Firavunu gidip Gezer’i ele geçirmiş ve ateşe vermişti. Orada yaşayan Kenanlılar’ı öldürerek kenti Süleyman’la evlenen kızına armağan etmişti.",
    "17": "Süleyman Gezer’i, Aşağı Beythoron’u,",
    "18": "Baalat’ı ve kırsal bir bölgede bulunan Tamar’la birlikte",
    "19": "bütün ambarlı kentleri, ayrıca savaş arabalarıyla atların bulunduğu kentleri de onarıp güçlendirdi. Böylece Yeruşalim’de, Lübnan’da, yönetimi altındaki bütün topraklarda her istediğini yaptırmış oldu.",
    "20": "İsrail halkından olmayan Amorlular, Hititler, Perizliler, Hivliler ve Yevuslular’dan artakalanlara gelince,",
    "21": "Süleyman İsrail halkının tamamen yok edemediği bu insanların soyundan gelip ülkede kalanları angaryaya koştu. Bu durum bugün de sürüyor.",
    "22": "Ancak Süleyman İsrail halkından hiç kimseye kölelik yaptırmadı. Onlar savaşçı, görevli, komutan, subay, savaş arabalarıyla atlıların komutanı olarak görev yaptılar.",
    "23": "Süleyman’ın yapılan işlerin başında duran ve çalışanları denetleyen beş yüz elli görevlisi vardı.",
    "24": "Firavunun kızı, Davut Kenti’nden Süleyman’ın kendisi için yaptırdığı saraya taşındıktan sonra, Süleyman Millo’yu yaptırdı.",
    "25": "Süleyman RAB için yaptırdığı sunakta yılda üç kez yakmalık sunular ve esenlik sunuları sunardı. Ayrıca RAB’bin önündeki sunağın üstünde buhur da yakardı. Böylece Süleyman tapınağın yapımını tamamlamış oldu.",
    "26": "Kral Süleyman Edomlular’ın ülkesinde, Kamış Denizi kıyısında Eylat yakınlarındaki Esyon-Gever’de gemiler yaptırdı.",
    "27": "Hiram denizi bilen gemicilerini Süleyman’ın adamlarıyla birlikte Ofir’e gönderdi.",
    "28": "Ofir’e giden bu gemiciler, Kral Süleyman’a 420 talant altın getirdiler."
  }
}