{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 1,
  "verses": {
    "1": "Yahuda kralları Yotam, Ahaz ve Hizkiya zamanında RAB Moreşetli Mika’ya, Samiriye ve Yeruşalim’le ilgili olarak bir görümde şunu bildirdi:",
    "2": "Ey halklar, hepiniz duyun; Ey dünya ve bütün içindekiler, dinleyin. Egemen RAB kendi kutsal tapınağından size karşı tanıklık edecek.",
    "3": "İşte, RAB yerinden çıkıp gelecek, Yeryüzüne inip dağ doruklarında yürüyecek.",
    "4": "Dağlar O’nun önünde ateş karşısında eriyen balmumu gibi eriyecek, Vadiler, bayır aşağı akan sular gibi yarılacak.",
    "5": "Bütün bunlar Yakupoğulları’nın isyanı Ve İsrail halkının günahları yüzünden olacak. Yakupoğulları’nın isyanından kim sorumlu? Samiriye değil mi? Yahuda’daki putperestlikten kim sorumlu? Yeruşalim değil mi?",
    "6": "Bu yüzden RAB, “Samiriye’yi kırdaki taş yığınına, Bağ dikilecek yere çevireceğim” diyor, “Taşlarını vadiye döküp temellerini açacağım.",
    "7": "Bütün putları paramparça edilecek, Tapınaklarındaki fahişelere verilen armağanlar yakılacak. Samiriye’nin bütün putlarını yok edeceğim. Fahişelerin ücretiyle topladığı armağanlar Yine fahişelere ücret olacak.”",
    "8": "Ben Mika, bundan ötürü ağlayıp ağıt yakacağım, Çırçıplak, yalınayak dolaşacağım. Çakal gibi uluyup baykuş gibi öteceğim.",
    "9": "Çünkü Samiriye’nin yaraları onmaz. Yahuda da aynı sona uğramak üzere. Halkımın yaşadığı Yeruşalim’in kapılarına dayandı yıkım.",
    "10": "Bunu Gat’a duyurmayın, Ağlamayın sakın! Beytofra’da toz toprak içinde yuvarlanın.",
    "11": "Ey Şafir halkı, Çıplak ve utanç içinde geçip git. Saanan’da yaşayanlar kentlerinden çıkamayacaklar, Beytesel halkı yas tutacak. Kesecek sizden yardımını.",
    "12": "Marot’ta yaşayanlar kurtulmayı sabırsızlıkla bekliyor. Çünkü RAB’bin gönderdiği felaket Yeruşalim’in kapılarına dayandı.",
    "13": "Ey Lakiş’te oturanlar, atları koşun arabalara. Siyon Kenti’ni günaha ilk düşüren siz oldunuz. Çünkü İsrail’in isyanını örnek aldınız.",
    "14": "Bundan ötürü Moreşet-Gat’a veda armağanları vereceksiniz. İsrail kralları Akziv Kenti’nden boşuna yardım bekleyecek.",
    "15": "Ey Mareşa’da yaşayanlar, RAB kentinizi ele geçirecek olanı üzerinize gönderecek. İsrail’in yüce önderleri Adullam’daki mağaraya sığınacak.",
    "16": "Sevgili çocuklarınız için saçlarınızı yolup kazıyın. Akbabalar gibi kafalarınızın keli görünsün. Çünkü çocuklarınız sizden alınıp sürgüne götürülecek."
  }
}