{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 10,
  "verses": {
    "1": "Mühürleyenler şunlardı: Hakalya oğlu Vali Nehemya ve Sidkiya,",
    "2": "Seraya, Azarya, Yeremya,",
    "3": "Paşhur, Amarya, Malkiya,",
    "4": "Hattuş, Şecanya, Malluk,",
    "5": "Harim, Meremot, Ovadya,",
    "6": "Daniel, Ginnet, Baruk,",
    "7": "Meşullam, Aviya, Miyamin,",
    "8": "Maaziah, Bilgay ve Şemaya. Bunlar kâhinlerdi.",
    "9": "Levililer: Azanya oğlu Yeşua, Henadad oğlu Binnuy, Kadmiel;",
    "10": "ve kardeşleri Şevanya, Hodiya, Kelita, Pelaya, Hanan,",
    "11": "Mika, Rehov, Haşavya,",
    "12": "Zakkur, Şerebya, Şebanya,",
    "13": "Hodiya, Bani ve Beninu.",
    "14": "Halkın başları: Paroş, Pahatmoav, Elam, Zattu, Bani,",
    "15": "Bunni, Azgad, Bebay,",
    "16": "Adoniya, Bigvay, Adin,",
    "17": "Ater, Hizkiya, Azzur,",
    "18": "Hodiya, Haşum, Bezay,",
    "19": "Harif, Anatot, Nobay,",
    "20": "Magpiaş, Meşullam, Hezir,",
    "21": "Meşezabel, Sadok, Yaddua,",
    "22": "Pelatya, Hanan, Anaya,",
    "23": "Hoşea, Hananya, Hasşuv,",
    "24": "Haloheş, Pilha, Şobek,",
    "25": "Rehum, Haşavna, Maaseya,",
    "26": "Ahiya, Hanan, Anan,",
    "27": "Malluk, Harim, Baana.",
    "28": "Halkın geri kalanı, kâhinler, Levililer, kapı bekçileri, ezgiciler, tapınak hizmetkârları ve Tanrı'nın Yasası uğruna kendilerini bu ülkelerde yaşayan insanlardan ayıranların hepsi, onların karıları, oğulları ve kızları -bilgi ve anlayışa sahip olan herkes-",
    "29": "kardeşleriyle ve ileri gelenlerle birleşip, Tanrı'nın hizmetkârı Moşe aracılığıyla verilmiş olan Tanrı'nın Yasası'nda yürümek ve Efendimiz Yahve'nin bütün buyruklarını, hükümlerini ve yasalarını tutup yapmak üzere;",
    "30": "kızlarımızı ülkenin halklarına vermeyeceğiz ve onların kızlarını oğullarımıza almayacağız;",
    "31": "eğer ülke halkı Şabat Günü satmak üzere mal ya da her çeşit buğday getirirse, biz de Şabat Günü ya da kutsal günde onlardan satın almayacağız; ve yedinci yılın ürünlerinden ve her türlü borcun alınmasını bırakacağız diye lanet edip ant içtiler.",
    "32": "Tanrımız'ın evinin hizmeti için kendimize yıllık bir şekelin üçte biri kadar ücret almak üzere kendimiz için de kurallar koyduk:",
    "33": "Sergi ekmeği için, daimi ekmek sunusu için, daimi yakmalık sunu için ve Şabat günleri için, Yeni Aylar için, belli bayramlar için, kutsal şeyler için, İsrael'e kefaret etmek üzere sunulan günah sunuları için ve Tanrımız'ın evinin bütün işleri için.",
    "34": "Tanrımız Yahve'nin sunağı üzerinde yazılı olduğuna göre yakmak üzere atalarımız evlerine göre yıldan yıla belli zamanlarda Tanrımız'ın evine odun sunusu getirmek için;",
    "35": "toprağımızın ilk ürünlerini ve her çeşit ağacın tüm meyvelerinin ilk ürünlerini yıldan yıla Yahve'nin evine getirmek için;",
    "36": "yasada yazılı olduğu gibi oğullarımızın ve hayvanlarımızın ilk doğanlarını, sığırlarımızın ve davarlarımızın ilk doğanlarını da Tanrımız'ın evine hizmet eden kâhinlere getirmek için;",
    "37": "ve hamurumuzun ilk ürününü, sallamalık sunularımızı, her çeşit ağacın meyvesini, yeni şarabı ve yağı Tanrımız'ın evinin odalarına ve toprağımızın ondalığını Levililer'e getirelim diye biz, kâhinler, Levililer ve halk kuralar çektik; çünkü bütün çiftçi köylerimizde ondalıkları Levililer alırlar.",
    "38": "Levililer ondalık alırken Aron soyundan gelen kâhin Levililer'le birlikte olacak. Levililer ondalıkların ondalığını Tanrımız'ın evine, odalara, hazine evine çıkaracaktır.",
    "39": "Çünkü İsrael'in çocukları ve Levi'nin çocukları buğdayın, yeni şarabın ve yağın sallamalık sunusunu, kutsal yerin kaplarının ve hizmet eden kâhinlerin, kapı bekçileriyle ilahicilerin bulunduğu odalara getirecekler. Tanrımız'ın evini bırakmayacağız."
  }
}