{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "Halkın beyleri Yeruşalem'de oturuyorlardı. Halkın geri kalanı da on kişiden birinin getirilip kutsal kent Yeruşalem'de, dokuzunun da öbür kentlerde oturması için kura çekti.",
    "2": "Halk Yeruşalem'de oturmak için kendilerini gönüllü olarak sunan bütün adamları kutsadı.",
    "3": "Yeruşalem'de yaşayan il başkanları şunlardır: Ama Yahuda kentlerinde İsrael, kâhinler, Levililer, tapınak hizmetkârları ve Solomon'un hizmetkârlarının oğulları, herkes kendi mülkünde yaşıyordu.",
    "4": "Yahuda'nın çocuklarından ve Benyamin'in çocuklarından bazıları Yeruşalem'de yaşıyordu. Yahuda'nın çocuklarından: Uzziya oğlu Ataya oğlu, Zekarya oğlu, Amarya oğlu, Şefatya oğlu, Mahalalel oğlu, Peresoğulları'ndan;",
    "5": "ve Baruk oğlu Maaseya, Kolhoze oğlu, Hazaya oğlu, Adaya oğlu, Yoyariv oğlu, Zekarya oğlu, Şilonluoğulları'ndan.",
    "6": "Yeruşalem'de yaşayan Peres'in bütün oğulları dört yüz altmış sekiz yiğit adamdı.",
    "7": "Benyamin'in oğulları şunlardır: Meşullam oğlu, Yoed oğlu, Pedaya oğlu, Kolaya oğlu, Maaseya oğlu, İtiel oğlu, Yeşaya oğlu.",
    "8": "Ondan sonra Gabbay ve Sallay, dokuz yüz yirmi sekiz.",
    "9": "Zikri oğlu Yoel onların gözetmeniydi; Hassenua oğlu Yahuda ise kentin üzerinde ikinciydi.",
    "10": "Kâhinlerden: Yoyariv oğlu Yedaya, Yakin,",
    "11": "Tanrı evinin yöneticisi Ahituv oğlu, Merayot oğlu, Sadok oğlu, Meşullam oğlu, Hilkiya oğlu Seraya,",
    "12": "evin işlerini yapan kardeşleri sekiz yüz yirmi iki; Malkiya oğlu, Paşhur oğlu, Zekarya oğlu, Amtsi oğlu, Pelalya oğlu, Yeroham oğlu Adaya,",
    "13": "atalar evlerinin başları olan kardeşleri iki yüz kırk iki; İmmer oğlu, Meşillemot oğlu, Ahzay oğlu, Azarel oğlu Amaşsay,",
    "14": "kardeşleri, cesur yiğitler, yüz yirmi sekiz; ve onların gözetmenleri Haggedolim oğlu Zavdiel idi.",
    "15": "Levililer'den: Haşşuv oğlu, Azrikam oğlu, Haşavya oğlu, Bunni oğlu Şemaya;",
    "16": "Levililer'in başlarından, Tanrı evinin dış işlerini gözeten Şabbetay ve Yozavad;",
    "17": "şükran duasını başlatan önder, Asaf oğlu Zabdi oğlu Mika oğlu Mattanya ve kardeşleri arasında ikinci olan Bakbukya; ve Yedutun'un oğlu, Galal oğlu Şammua oğlu Avda.",
    "18": "Kutsal kentteki bütün Levililer iki yüz seksen dört kişiydi.",
    "19": "Kapılarda bekçilik eden kapı bekçileri, Akkuv, Talmon ve kardeşleri de yüz yetmiş iki kişiydi.",
    "20": "İsrael'in geri kalanı, kâhinler ve Levililer, Yahuda'nın bütün kentlerinde, her biri kendi mirasındaydı.",
    "21": "Ancak tapınak hizmetkârları Ofel'de yaşıyordu; tapınak hizmetkârlarının başında Ziha ile Gişpa vardı.",
    "22": "Yeruşalem'deki Levililer'in de gözetmeni, Tanrı'nın evinin hizmetinden sorumlu olan ezgiciler olan Asafoğulları'ndan Mattanya oğlu Mika oğlu Haşavya oğlu Bani oğlu Uzzi'ydi.",
    "23": "Çünkü onlar hakkında kralın buyruğu vardı, ezgicilerin günlük ihtiyaçları için maaş sağlanmıştı.",
    "24": "Yahuda oğlu Zerah'ın çocuklarından Meşezavel oğlu Petahya, halkla ilgili bütün konular için kralın yanındaydı.",
    "25": "Köy ve kırlarına gelince, Yahuda'nın çocuklarından bazıları Kiryat Arba ve kasabalarında, Divon ve kasabalarında, Yekavzeel ve köylerinde,",
    "26": "Yeşua'da, Molada'da, Beyt Pelet'te,",
    "27": "Hazar Şual'da, Beer Şeva ve kasabalarında,",
    "28": "Ziklag'da, Mekona ve kasabalarında,",
    "29": "En Rimmon'da, Zora'da, Yarmut'ta,",
    "30": "Zanoah'ta, Adullam ve köylerinde, Lakiş ve kırlarında, Azeka ve kasabalarında yaşıyorlardı. Böylece Beer Şeva'dan Hinnom Vadisi'ne kadar konakladılar.",
    "31": "Benyamin'in çocukları da Geva'dan başlayarak Mikmaş'ta, Ayya'da, Beytel ve kasabalarında,",
    "32": "Anatot'ta, Nov'da, Ananya'da,",
    "33": "Hatsor'da, Rama'da, Gittaim'de,",
    "34": "Hadid'de, Sevoim'de, Neballat'ta,",
    "35": "Lod'da ve Zanaatkârlar Vadisi Ono'da yaşadılar.",
    "36": "Yahuda'daki Levililer'den bazı bölükler Benyamin bölgesine yerleştiler."
  }
}