{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 13,
  "verses": {
    "1": "O gün halk dinlerken Moşe'nin Kitabı'nı okudular; ve orada Ammonlu'nun ve Moavlı'nın sonsuza dek Tanrı'nın topluluğuna girmesin diye yazılmış olduğu bulundu.",
    "2": "Çünkü İsrael'in çocuklarını ekmek ve suyla karşılamamışlardı, ama onlara lanet etmesi için Balam'ı ücretle tutmuşlardı; ancak Tanrımız laneti berekete döndürmüştü.",
    "3": "Ve öyle oldu ki, yasayı duyduklarında, bütün karışık halkı İsrael'den ayırdılar.",
    "4": "Bundan önce, Tanrımız'ın evinin odaları üzerine atanmış olan Kâhin Elyaşiv, Toviya'yla akraba olup,",
    "5": "onun için büyük bir oda hazırlamıştı, ve ekmek sunularını, günnüğü ve takımları, ve buyruğa göre Levililer'e ve ezgicilere, ve kapı bekçilerine verilen buğdayın, yeni şarabın, ve yağın ondalıklarını, ve kâhinler için olan sallamalık sunuları, önceden oraya koyarlardı.",
    "6": "Ama bütün bunlar sırasında ben Yeruşalem'de değildim; çünkü Babil Kralı Artahşasta'nın otuz ikinci yılında kralın yanına gittim; ve birkaç gün sonra kraldan izin istedim,",
    "7": "ve Yeruşalem'e geldim ve Elyaşiv'in Tobiya'ya Tanrı evinin avlularında bir oda hazırlayarak yaptığı kötülüğü anladım.",
    "8": "Bu beni çok kederlendirdi. Bu yüzden Tobiya'nın bütün ev eşyalarını odadan dışarı attım.",
    "9": "O zaman buyruk verdim ve odaları temizlediler. Tanrı evinin kaplarını, ekmek sunularını ve günnüğü tekrar içeri getirdim.",
    "10": "Levililer'in paylarının kendilerine verilmediğini gördüm; öyle ki, işi yapan Levililer ve ezgiciler her biri kendi tarlasına kaçmışlardı.",
    "11": "O zaman yöneticilerle çekiştim ve şöyle dedim, \"Tanrı'nın evi neden bırakılmış?\" Onları bir araya topladım ve yerlerine yerleştirdim.",
    "12": "Bunun üzerine bütün Yahudalılar buğdayın, yeni şarabın ve yağın onda birini hazinelere getirdiler.",
    "13": "Hazineler üzerine Kâhin Şelemya'yı, Yazıcı Sadok'u ve Levililer'den Pedaya'yı hazinedar yaptım. Onların yanında da Mattanya oğlu Zakkur oğlu Hanan vardı. Çünkü onlar sadık sayılırlardı ve işleri kardeşlerine pay dağıtmaktı.",
    "14": "Ey Tanrım, beni bu konuda hatırla, Tanrım'ın evi ve O'nun hizmetleri için yaptığım iyi işlerimi silme.",
    "15": "O günlerde Yahuda'da Şabat Günü üzüm sıkma çukurunda ayaklarıyla üzüm çiğneyen, demetler getiren, eşeklere şarap, üzüm, incir ve Şabat Günü Yeruşalem'e getirdikleri her türlü yükleri yükleyen bazı adamlar gördüm. Yiyecek sattıkları gün onlara karşı tanıklık ettim.",
    "16": "Surlular'dan bazı adamlar da orada yaşıyorlardı. Balık ve her türlü mal getirip Şabat Günü Yahuda'nın çocuklarına ve Yeruşalem'e satıyorlardı.",
    "17": "O zaman Yahuda ileri gelenleriyle çekiştim ve onlara, \"Şabat Günü'nü bozarak yaptığınız bu kötülük nedir?\" dedim.",
    "18": "\"Atalarınız bunu yapmadı mı, Tanrımız bütün bu kötülüğü üzerimize ve bu kentin üzerine getirmedi mi? Ama Şabat Günü'nü bozarak İsrael'e daha çok gazap getiriyorsunuz.\"",
    "19": "Öyle oldu ki, Şabat'tan önce Yeruşalem'in kapıları hava kararmaya başlayınca, kapıların kapatılmasını buyurdum, Şabat'tan sonraya kadar da açılmamasını buyurdum. Şabat Günü hiç yük içeri sokulmasın diye hizmetkârlarımdan bazılarını kapılara yerleştirdim;",
    "20": "böylece tüccarlar ve her türlü mal satan satıcılar bir iki kez Yeruşalem'in dışında konakladılar.",
    "21": "O zaman onlara karşı tanıklık edip şöyle dedim, “Neden duvarın çevresinde kalıyorsunuz? Bir daha böyle yaparsanız, ellerimi üzerinize koyacağım.” O zamandan sonra Şabat Günü gelmediler.",
    "22": "Levililer'e Şabat Günü'nü kutsal kılmak için kendilerini arındırmalarını, gelip kapıları beklemelerini buyurdum. Ey Tanrım, beni bunun için de hatırla ve sevgi dolu iyiliğinin büyüklüğüne göre beni esirge.",
    "23": "O günlerde Aşdodlu, Ammonlu ve Moavlı kadınlarla evlenen Yahudiler'i de gördüm;",
    "24": "çocuklarının yarısı Aşdod dilini konuşuyor, her bir halk diline göre konuşuyor, Yahudi dilinde konuşamıyordu.",
    "25": "Onlarla çekiştim, onları lanetledim, bazılarını dövdüm, saçlarını yoldum ve “Kızlarınızı onların oğullarına vermeyeceksiniz, kızlarını da oğullarınıza ya da kendinize almayacaksınız\" diye Tanrı aracılığıyla onlara ant içtirdim.",
    "26": "\"İsrael Kralı Solomon bu şeylerle günah işlemedi mi? Oysa birçok ulus arasında onun gibi bir kral yoktu. Tanrısı tarafından seviliyordu ve Tanrı onu bütün İsrael üzerine kralı yaptı. Yine de yabancı kadınlar ona bile günah işlettirdiler.",
    "27": "Öyleyse, Tanrımız'a karşı gelerek yabancı kadınlarla evlenmek suretiyle bütün bu büyük kötülüğü yapmanızı dinleyelim mi?\"",
    "28": "Başkâhin Elyaşiv'in oğlu Yoyada'nın oğullarından biri, Horonlu Sanballat'ın damadıydı; bu yüzden onu yanımdan kovdum.",
    "29": "Tanrım, onları hatırla, çünkü kâhinliği ve kâhinlik ile Levililer antlaşmasını kirlettiler.",
    "30": "Böylece onları bütün yabancılardan temizledim;",
    "31": "ve belli zamanlarda odun sunusu için, ilk ürünler için, her biri kendi işinde olmak üzere kâhinler ile Levililer için görevler belirledim. Ey Tanrım, beni iyilikle hatırla."
  }
}