{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 4,
  "verses": {
    "1": "Ama Sanballat bizim duvarı yaptığımızı duyunca kızdı, çok öfkelendi ve Yahudiler'le alay etti.",
    "2": "Kardeşlerinin ve Samariya ordusunun önünde konuşup, “Bu zayıf Yahudiler ne yapıyorlar? Kendilerini mi güçlendirecekler? Kurban mı kesecekler? Bir günde mi bitirecekler? Moloz yığınlarından taşları mı canlandıracaklar, çünkü onlar yandılar?” dedi.",
    "3": "Ammonlu Toviya da yanındaydı ve, “Yaptıklarına, bir tilki bile tırmansa, taş duvarlarını yıkar” dedi.",
    "4": "“Dinle, ey Tanrımız, çünkü hor görülüyoruz. Utançlarını kendi başlarına döndür. Onları sürgün ülkesinde yağmalanmaya teslim et.",
    "5": "Onların suçlarını örtme. Onların günahları senin önünde silinmesin; çünkü yapıcıları aşağıladılar.”",
    "6": "Böylece duvarı bina ettik; ve yüksekliğinin yarısına kadar bütün duvar bitiştirildi; çünkü halk çalışmak için istekliydi.",
    "7": "Sanballat, Tobiya, Araplar, Ammonlular ve Aşdodlular, Yeruşalem surlarının onarımının ilerlediğini ve gediklerin doldurulmaya başladığını duyduklarında çok öfkelendiler.",
    "8": "Hepsi bir araya gelip Yeruşalem'e karşı savaşmak ve aramızda karışıklık çıkarmak için düzen kurdular.",
    "9": "Ama biz Tanrımız'a dua ettik ve gece gündüz onların yüzünden onlara karşı bekçiler koyduk.",
    "10": "Yahuda, \"Yük taşıyanların gücü tükeniyor ve çok moloz var, öyle ki duvarı bina edemiyoruz\" dedi.",
    "11": "Düşmanlarımız, \"Biz aralarına girip onları öldürüp işi durdurana kadar, bilmeyecekler ve görmeyecekler\" dediler.",
    "12": "Onların yanında yaşayan Yahudiler gelince, her yerden on kez bize, \"Nereye dönerseniz dönün, bize saldıracaklar\" dediler.",
    "13": "Bu yüzden duvarın arkasındaki açık yerlerin en alçak kısımlarına bekçiler yerleştirdim. Halkı kılıçları, mızrakları ve yaylarıyla boylarına göre koydum.",
    "14": "Baktım, doğruldum ve ileri gelenlere, yöneticilere ve halkın geri kalanına, “Onlardan korkmayın! Büyük ve heybetli olan Yahve'yi hatırlayın ve kardeşleriniz, oğullarınız, kızlarınız, karılarınız ve evleriniz için savaşın” dedim.",
    "15": "Düşmanlarımız, bunun bize bildirildiğini ve Tanrı'nın onların öğüdünü boşa çıkardığını duyunca, hepimiz duvara, her birimiz kendi işine döndük.",
    "16": "O zamandan sonra hizmetkârlarımın yarısı işte çalıştı, yarısı da mızrakları, kalkanları, yayları ve zırhları tuttu. Yöneticiler ise Yahuda evinin arkasındaydı.",
    "17": "Duvarları yapanlar ve yük taşıyanlar kendilerini yüklediler; herkes bir eliyle iş yapıyor, öbür eliyle de silahını tutuyordu.",
    "18": "Yapıcılar arasında herkes kılıcını yanında taşıyordu ve böyle bina ediyordu. Boru çalan benim yanımdaydı.",
    "19": "İleri gelenlere, yöneticilere ve halkın geri kalanına, “İş büyük ve geniş bir alana yayılmış durumda. Bizler duvar üzerinde ayrı, birbirimizden uzaktayız.” dedim.",
    "20": "\"Her nerede boru sesini duyarsanız, oraya, yanımıza toplanın. Tanrımız bizim için savaşacak.”",
    "21": "Böyle çalışıyorduk. Halkın yarısı gün doğumundan yıldızlar görünene dek mızrakları tutuyordu.",
    "22": "Aynı zamanda halka, “Herkes hizmetkârıyla birlikte Yeruşalem’de konaklasın ki, gece bize bekçilik etsinler, gündüz de çalışsınlar” dedim.",
    "23": "Bu yüzden ne ben, ne kardeşlerim, ne hizmetkârlarım, ne de ardımdan gelen bekçiler giysilerimizi çıkarmazdık. Herkes suya silahıyla giderdi."
  }
}