{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 5,
  "verses": {
    "1": "O zaman halk ve karıları, kardeşleri Yahudiler'e karşı büyük bir feryat kopardılar.",
    "2": "Çünkü aralarından, “Biz, oğullarımız ve kızlarımız çoğuz. Buğday alalım ki, yiyip sağ kalalım.” diyenler vardı.",
    "3": "“Kıtlık nedeniyle buğday alalım diye tarlalarımızı, bağlarımızı ve evlerimizi rehine veriyoruz” diyenler de vardı.",
    "4": "“Kralın vergisi için tarlalarımızı ve bağlarımızı teminat gösterip borç aldık” diyenler de vardı.",
    "5": "\"Ama şimdi bizim etimiz kardeşlerimizin eti gibidir, çocuklarımız onların çocukları gibidir. İşte, oğullarımızı ve kızlarımızı kölelik altına koyuyoruz, kızlarımızdan bazıları köleleştirildi. Bunun için yardım etmek de elimizde değil, çünkü tarlalarımız ve bağlarımız başkalarındadır.”",
    "6": "Onların feryatlarını ve bu sözlerini duyduğumda çok öfkelendim.",
    "7": "Sonra kendi içimde danıştım, ileri gelenlerle ve yöneticilerle çekiştim ve onlara, “Siz, her kardeşinizden çok faiz alıyorsunuz” dedim. Onlara karşı büyük bir toplantı düzenledim.",
    "8": "Onlara, “Biz gücümüz yettiğince, uluslara satılmış olan Yahudi kardeşlerimizi kurtarmışken; siz kardeşlerinizi mi satıyorsunuz, onlar da bize mi satılsın?” dedim. Sonra sustular ve söyleyecek bir söz bulamadılar.",
    "9": "“Yaptığınız bu şey iyi değil” dedim, “Düşmanlarımız olan ulusların aşağılamaları yüzünden Tanrımız'ın korkusuyla yürümeniz gerekmez mi?",
    "10": "Kardeşlerim, hizmetkârlarım ve ben de onlara para ve buğday ödünç veriyoruz. Lütfen bu faizi durduralım.",
    "11": "Lütfen bugün onlara tarlalarını, bağlarını, zeytinliklerini ve evlerini, kendilerinden talep ettiğiniz paranın, buğdayın, yeni şarabın ve yağın yüzde birini de geri verin.”",
    "12": "O zaman, “Geri vericeğiz ve onlardan hiçbir şey istemeyeceğiz. Senin dediğin gibi yapacağız.” dediler. Bunun üzerine kâhinleri çağırdım ve bu vaade göre yapacaklarına dair onlara ant içtirdim.",
    "13": "Eteğimi silktim ve şöyle dedim, “Tanrı bu vaadi yerine getirmeyen her adamı evinden ve işinden böyle silksin; böyle silkelenip boşaltılsın.” Bütün topluluk, “Amin” dedi ve Yahve'ye övgüler sundu. Halk bu vaade göre yaptı.",
    "14": "Üstelik Yahuda diyarında vali olarak atandığım zamandan, Kral Artahşasta'nın yirminci yılından otuz ikinci yılına kadar, on iki yıl, ben ve kardeşlerim vali ekmeğini yemedik.",
    "15": "Ancak benden önceki valiler halk tarafından desteklendiler ve onlardan ekmek ve şarap, kırk şekel gümüş de aldılar; evet, hizmetkârları bile halk üzerinde hüküm sürdü, ama ben Tanrı korkusundan ötürü böyle yapmadım.",
    "16": "Evet, ben de bu duvarın işine devam ettim. Hiç tarla satın almadık. Bütün hizmetkârlarım orada işin başında toplandılar.",
    "17": "Soframda Yahudiler'den ve önderlerden yüz elli kişi vardı, ayrıca çevremizdeki uluslardan bize gelenler vardı.",
    "18": "Bir gün için hazırlanan, bir öküz ve altı seçkin koyundu. Ayrıca benim için kümes hayvanları ve on günde bir de her çeşit şaraptan bir ambar hazırlanırdı. Ama bütün bunlara rağmen vali ödemesi istemedim, çünkü bu halkın üzerindeki esaret ağırdı.",
    "19": "Ey Tanrım, bu halk için yaptığım bütün iyilikler için beni hatırla."
  }
}