{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 6,
  "verses": {
    "1": "Sanballat, Tobiya, Arap Geşem ve diğer düşmanlarımıza, duvarı bina etmiş olduğumu ve onda hiç gedik kalmadığını haber verdiklerinde (o zamana kadar kapıların kanatlarını henüz takmamıştım),",
    "2": "Sanballat ve Geşem bana haber gönderip, “Gel! Ono Ovası'ndaki köylerde buluşalım.” dediler. Ama bana zarar vermek istiyorlardı.",
    "3": "Onlara ulaklar gönderip, “Ben büyük bir iş yapıyorum, bu yüzden aşağı inemem. Bırakıp yanınıza indiğimde iş neden dursun?” dedim.",
    "4": "Bana dört kez böyle haber gönderdiler; ben de onlara aynı şekilde yanıt verdim.",
    "5": "O zaman Sanballat elinde açık bir mektupla beşinci kez hizmetkârını bana aynı şekilde gönderdi.",
    "6": "Şöyle yazıyordu: “Uluslar arasında bildirildiğine, Gaşmu’nun söylediğine göre, siz ve Yahudiler isyan etmeyi düşünüyormuşsunuz. Bu yüzden duvarı yapıyormuşsun. Bu sözlere göre sen onların kralı olacakmışsın.",
    "7": "Yeruşalem'de senin hakkında, 'Yahuda'da bir kral var!' diye ilan etmeleri için peygamberler de atamışsın. Şimdi bu sözlere göre krala bildirilecektir. Şimdi gel de birlikte danışalım.\"",
    "8": "Sonra ona, \"Senin söylediğin gibi şeyler olmamıştır, ama sen bunları kendi yüreğinden uyduruyorsun\" diye haber gönderdim.",
    "9": "Çünkü onların hepsi, \"Elleri işten zayıflasın ve iş yapılmasın\" diye, bizi korkutmak istiyorlardı. Ama şimdi ellerimi güçlendir.",
    "10": "Eve kapanmış olan Mehetavel oğlu Delaya oğlu Şemaya'nın evine gittim; ve şöyle dedi, \"Tanrı'nın evinde, tapınakta buluşalım, tapınağın kapılarını kapatalım; çünkü seni öldürmeye gelecekler. Evet, geceleyin seni öldürmeye gelecekler.\"",
    "11": "\"Benim gibi bir adam kaçar mı?\" dedim. \"Kim benim yerimde olur da hayatını kurtarayım diye tapınağa girer? Girmeyeceğim\".",
    "12": "Anladım ve işte, Tanrı onu göndermemişti, ama bana karşı bu peygamberliği ilan etmişti. Toviya ve Sanballat onu ücretle tutmuşlardı.",
    "13": "Korkayım, öyle yapıp günah işleyeyim diye ücretle tutulmuştu, böylece beni kınamak için ellerinde kötü haber olacaktı.",
    "14": "“Ey Tanrım, Toviya ve Sanballat’ı bu işlerine göre hatırla, ayrıca beni korkutmak isteyen Peygamber Noadiya’yı ve diğer peygamberleri de.”",
    "15": "Böylece duvar Elul’un yirmi beşinci günü, elli iki günde tamamlandı.",
    "16": "Bütün düşmanlarımız bunu duyunca, çevremizdeki bütün uluslar korktular ve güvenlerini yitirdiler; çünkü bu işin Tanrımız tarafından yapılmış olduğunu anladılar.",
    "17": "Dahası o günlerde Yahuda ileri gelenleri Tobiya'ya birçok mektup gönderiyordu ve Tobiya'nın mektupları kendilerine geliyordu.",
    "18": "Çünkü Yahuda'da ona ant içmiş olan birçok kişi vardı, çünkü o, Arah oğlu Şekanya'nın damadıydı; ve oğlu Yehohanan, Berekya oğlu Meşullam'ın kızını karı olarak almıştı.",
    "19": "Onun iyi işlerini de benim önümde konuşuyorlardı ve benim sözlerimi ona bildiriyorlardı. Tobiya beni korkutmak için mektuplar gönderiyordu."
  }
}