{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 9,
  "verses": {
    "1": "Bu ayın yirmi dördüncü günü İsrael'in çocukları oruçlu, üzerlerinde çul ve başlarında toprakla toplandılar.",
    "2": "İsrael soyu bütün yabancılardan ayrılıp ayağa kalktılar ve günahlarını ve atalarının suçlarını itiraf ettiler.",
    "3": "Yerlerinde durup Tanrıları Yahve'nin Yasa Kitabı'nı günün dörtte birinde okudular; dörtte birinde de itiraf edip Tanrıları Yahve'ye tapındılar.",
    "4": "O zaman Levililer'den Yeşua, Bani, Kadmiel, Şevanya, Bunni, Şerevya, Bani ve Kenani merdivenlerde durup yüksek sesle Tanrıları Yahve'ye feryat ettiler.",
    "5": "Sonra Levililer Yeşua, Kadmiel, Bani, Haşavneya, Şerevya, Hodiya, Şevanya ve Petahya, \"Kalkın ve Tanrınız Yahve'yi sonsuzluktan sonsuza dek övün! Bütün yüceltmeden ve övgüden üstün olan görkemli adın övülsün.\" dediler.",
    "6": "Sen, yalnız sen, Yahve'sin. Göğü, göklerin göğünü, bütün ordusuyla, yeryüzünü ve üzerindeki her şeyi, denizleri ve onlardaki her şeyi sen yarattın ve onların hepsini sen korursun. Göğün ordusu sana tapınır.",
    "7": "Sen ey Yahve, Avram'ı seçen, onu Keldaniler'in Ur Kenti'nden çıkaran, ona Avraham adını veren Tanrı'sın,",
    "8": "onun yüreğini senin önünde sadık buldun, Kenanlılar'ın, Hititler'in, Amorlular'ın, Perizliler'in, Yevuslular'ın ve Girgaşlılar'ın topraklarını onun soyuna vermek üzere onunla antlaşma yaptın ve sözlerini yerine getirdin, çünkü sen doğrusun.",
    "9": "“Atalarımızın Mısır'daki sıkıntısını gördün, Kızıldeniz yanında olan feryatlarını duydun.",
    "10": "Firavun'a, bütün hizmetkârlarına ve ülkesinin bütün halkına karşı belirtiler ve harikalar gösterdin. Çünkü onlara karşı kibirle davrandıklarını biliyordun ve bugün olduğu gibi kendine ün kazandırdın.",
    "11": "Onların önünde denizi ikiye böldün, böylece kuru yerden denizin ortasından geçtiler. Onları kovalayanları da derinliklere, taş gibi büyük sulara attın.",
    "12": "Gidecekleri yolda onlara ışık vermek için gündüz bulut sütunuyla, gece ateş sütunuyla kendilerine yol gösterdin.\"",
    "13": "“Sen de Sina Dağı'na indin, gökten onlarla konuştun, onlara doğru ilkeler ve gerçek yasalar, iyi kurallar ve buyruklar verdin.",
    "14": "Kutsal Şabatını onlara bildirdin, hizmetkârın Moşe aracılığıyla onlara buyruklar, kurallar ve bir yasa buyurdun.",
    "15": "Açlıklarında onlara gökten ekmek verdin, susuzluklarında kayadan su çıkardın, kendilerine vermek üzere ant içtiğin ülkeyi mülk edinmek için girsinler diye buyurdun.\"",
    "16": "“Ama onlar ve atalarımız gururla davrandılar, boyunlarını sertleştirdiler, senin buyruklarını dinlemediler,",
    "17": "ve itaat etmeyi reddettiler. Aralarında yaptığın harikaları anımsamadılar, ancak boyunlarını sertleştirdiler ve isyanlarında kendi köleliklerine geri dönmek için bir önder atadılar. Ama sen bağışlamaya hazır, lütufkar ve merhametli, geç öfkelenen, iyilik dolu sevgisi bol olan bir Tanrı'sın ve onları bırakmadın.",
    "18": "Evet, kendilerine dökme bir buzağı yapıp, ‘Sizi Mısır’dan çıkaran Tanrınız budur’ dedikleri ve korkunç küfürler ettikleri zaman bile,",
    "19": "sen çok merhametlerinle onları çölde terk etmedin. Onlara yol göstermek için gündüzün bulut sütunu; onlara ışık ve gitmeleri gereken yolu göstermek için geceleyin ateş sütünü üzerlerinden kalkmadı.",
    "20": "Onlara öğretmek için iyi Ruhu'nu da verdin, ağızlarından manını esirgemedin ve susadıklarında onlara su verdin.\"",
    "21": "\"Evet, onları kırk yıl çölde besledin. Hiçbir eksikleri olmadı. Giysileri eskimedi, ayakları şişmedi.",
    "22": "Üstelik onlara paylarına göre bölüştürdüğün krallıklar ve halklar verdin. Böylece Sihon'un ülkesini, Heşbon Kralı'nın ülkesini ve Başan Kralı Og'un ülkesini mülk edindiler.",
    "23": "Çocuklarını da gökteki yıldızlar gibi çoğalttın ve onları atalarına gidip mülk edinmelerini söylediğin ülkeye getirdin.",
    "24": "Böylece çocuklar girip ülkeyi mülk edindiler; ve sen ülkenin sakinlerini, Kenanlılar'ı önlerinde boyun eğdirdin ve onlara istediklerini yapabilsinler diye onları, krallarını ve ülkenin halklarını ellerine verdin.",
    "25": "Surlu kentler ve verimli bir ülke aldılar ve iyi şeylerle dolu evler, kazılmış sarnıçlar, bağlar, zeytinlikler ve bol miktarda meyve ağaçları edindiler. Böylece yediler, doydular, semirdiler ve senin büyük iyiliğinle sevindiler.\"",
    "26": "“Yine de itaatsizlik ettiler ve sana karşı isyan ettiler, yasanı arkalarına attılar, onları tekrar sana döndürmek için kendilerine karşı tanıklık eden peygamberlerini öldürdüler, korkunç küfürler de ettiler.",
    "27": "Bu yüzden onları, kendilerini sıkıntıya sokan düşmanlarının eline teslim ettin. Sıkıntıları sırasında sana feryat ettiklerinde, gökten işittin; ve çok merhametlerine göre, onları düşmanlarının elinden kurtaran kurtarıcılar verdin.",
    "28": "Ama rahatladıktan sonra, yine senin önünde kötülük yaptılar; bu yüzden onları düşmanlarının eline bıraktın, öyle ki, üzerlerinde egemen oldular; ama geri dönüp sana feryat ettiklerinde, gökten işittin; ve onları merhametlerine göre birçok kez kurtardın,",
    "29": "ve onları kendi yasana döndüresin diye onlara karşı tanıklık ettin. Ama kibirlendiler ve buyruklarını dinlemediler, ve hükümlerine karşı günah işlediler (ki, eğer insan yaparsa, onlarda yaşar), sırtlarını döndüler, boyunlarını dikleştirdiler ve dinlemediler.",
    "30": "Yine de çok yıllar onlara katlandın ve peygamberlerin aracılığıyla Ruhun'la onlara karşı tanıklık ettin. Yine de dinlemediler. Bu yüzden onları ülkelerin halklarının eline verdin.\"",
    "31": "“Yine de çok merhametlerinden ötürü onları tamamen bitirmedin ve bırakmadın; çünkü sen lütufkâr ve merhametli bir Tanrı'sın.",
    "32": "Şimdi, ey Tanrımız, büyük, kudretli ve heybetli Tanrı, antlaşmayı ve sevgi dolu iyiliği koruyan Tanrımız, Aşur krallarının zamanından bu güne dek krallarımıza, beylerimize, kâhinlerimize, peygamberlerimize, babalarımıza ve bütün halkına, bizim başımıza gelen bütün sıkıntılar senin önünde az görünmesin.",
    "33": "Ancak başımıza gelen her şeyde sen adilsin; çünkü sen doğru davrandın, ama biz kötülük yaptık.",
    "34": "Krallarımız, beylerimiz, kâhinlerimiz ve babalarımız da senin yasanı tutmadılar, senin buyruklarını ve onlara karşı tanıklık ettiğin tanıklıkları dinlemediler.",
    "35": "Çünkü onlar sana krallıklarında, onlara verdiğin büyük iyilikte ve önlerine koyduğun geniş ve verimli ülkede hizmet etmediler. Kötü işlerinden dönmediler.\"",
    "36": "“İşte, bugün biz hizmetçileriz ve atalarımıza meyvesini ve iyiliğini yemeleri için verdiğin ülkede, işte, biz onun üzerinde hizmetçileriz.",
    "37": "Ülke günahlarımız yüzünden başımıza koyduğun krallara çok ürün veriyor. Bedenlerimiz ve hayvanlarımız üzerinde de istedikleri yetkiye sahipler ve biz büyük sıkıntı içindeyiz.",
    "38": "Bütün bunlara rağmen, sağlam bir antlaşma yapıyoruz ve yazıyoruz; beylerimiz, Levililerimiz ve kâhinlerimiz de onu mühürlüyorlar.”"
  }
}