{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 102,
  "verses": {
    "1": "Duamı duy, ey Yahve! Feryadım sana ulaşsın.",
    "2": "Sıkıntılı günümde yüzünü benden saklama. Kulağını bana çevir. Çağırdığım gün bana hemen yanıt ver.",
    "3": "Çünkü günlerim duman gibi tükeniyor. Kemiklerim meşale gibi yanıyor.",
    "4": "Yüreğim ot gibi kurudu, soldu, Ekmek yemeyi unuttum.",
    "5": "İniltimin sesinden, Kemiklerim derime yapışıyor.",
    "6": "Çölde yaşayan kaşıkçı kuşu gibiyim. Çorak yerlerin baykuşu oldum.",
    "7": "Gözlüyorum, damda yalnız kalan bir serçeye döndüm.",
    "8": "Düşmanlarım bütün gün beni aşağılıyor. Bana kızgın olanlar adımı lanet için kullanıyorlar.",
    "9": "Külü ekmek gibi yedim, İçeceğime gözyaşları karıştırdım,",
    "10": "Senin öfken ve gazabın yüzünden, Çünkü sen beni kaldırıp yere çaldın.",
    "11": "Günlerim uzayan gölge gibi. Ot gibi kurudum.",
    "12": "Ama sen, ey Yahve, sonsuza dek kalıcısın, Ünün tüm kuşaklar boyunca sürer.",
    "13": "Sen kalkıp Siyon'a merhamet edeceksin, Çünkü ona acıma vakti geldi. Evet, belirlenen zaman geldi.",
    "14": "Çünkü hizmetkârların onun taşlarından zevk alırlar, Onun tozuna acırlar.",
    "15": "Böylece uluslar Yahve’nin adından, Yeryüzü krallarının tümü görkeminden korkacaklar.",
    "16": "Çünkü Yahve Siyon'u bina etti. Yüceliğiyle göründü.",
    "17": "Yoksulun duasına yanıt verdi, Onların duasını küçümsemedi.",
    "18": "Bu, gelecek kuşak için yazılacak. Yaratılacak bir halk Yah'ı övecek,",
    "19": "Çünkü O yücelerdeki kutsal yerinden aşağıya baktı. Yahve gökten yeryüzünü gördü,",
    "20": "Tutsakların iniltilerini duymak, Ölüme mahküm edilenleri serbest bırakmak için.",
    "21": "Böylece Yahve’ye hizmet etmek için Halklar ve krallıklar bir araya toplanınca,",
    "22": "Siyon’da Yahve’nin adını, Yeruşalem’de övgüsünü ilan etsinler.",
    "23": "Yol boyunca gücümü zayıflattı. Günlerimi kısalttı.",
    "24": "“Ey Tanrım, beni günlerimin ortasında alma” dedim. “Senin yılların tüm kuşaklar boyuncadır.",
    "25": "Yeryüzünün temelini eskiden sen attın. Gökler senin ellerinin işidir.",
    "26": "Onlar yok olacak, ama sen duracaksın. Evet, hepsi bir giysi gibi eskiyecek. Onları bir kaftan gibi değiştireceksin, onlar da değişecek.",
    "27": "Ama sen aynısın. Yıllarının sonu yoktur.",
    "28": "Hizmetkârlarının çocukları devam edecek. Onların soyu senin önünde sağlamlaştırılacak.”"
  }
}