{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 104,
  "verses": {
    "1": "Ey canım, Yahve’yi öv, Ey Yahve, Tanrım, çok büyüksün. Saygınlık ve heybetle giyinmişsin.",
    "2": "O’dur bir giysi gibi kendini ışıkla örten. Gökleri bir perde gibi geren.",
    "3": "O’dur odalarının en üstünü sular üzerine kuran, Bulutları kendine araba eden, Rüzgârın kanatları üzerinde yürüyen.",
    "4": "O’dur habercilerini rüzgârlar, Hizmetkârlarını ateş alevleri yapan.",
    "5": "Yeryüzünün temellerini attın, Sonsuza dek sarsılmasın diye.",
    "6": "Bir kaftan gibi onu derinlikle kapladın. Sular dağların üzerinde durdu.",
    "7": "Senin azarlamandan sular kaçtı, Gürleyişinin sesiyle hemen çekildiler.",
    "8": "Dağlar yükseldi, Vadiler battı, Onlar için belirlediğin yere doğru.",
    "9": "Üstünden geçmesinler diye bir sınır çektin, Ta ki, yeryüzünü kaplamak için bir daha dönmesinler.",
    "10": "Vadilerde çıkarttığın pınarlar, Dağların arasında akarlar.",
    "11": "Kırdaki bütün hayvanlara içecek verir. Yaban eşekleri susuzluklarını giderirler.",
    "12": "Gökteki kuşlar onların yanında yuva yapar. Dalların arasında öterler.",
    "13": "Dağları odalarından sular. Yeryüzü işlerinin ürünüyle doldu.",
    "14": "Hayvanlar için ot, İnsanın ekip biçmesi için bitkiler yetiştirirsin, Öyle ki, topraktan yiyecek çıkarsınlar.",
    "15": "İnsanın yüreğini sevindiren şarabı, Yüzünü aydınlatan yağı, Yüreğini güçlendiren ekmeği sen verirsin.",
    "16": "Yahve’nin ağaçları, Kendi diktiği Lübnan sedirleri iyi sulanır.",
    "17": "Kuşlar orada yuva yaparlar. Leylek ise evini selvi ağaçlarına yapar.",
    "18": "Yüksek dağlar yaban keçileri içindir. Kayalar, kaya porsuklarının sığınağıdır.",
    "19": "Ayı mevsimler için belirledi. Güneş batacağı zamanı bilir.",
    "20": "Karartırsın, gece olur, O zaman tüm orman hayvanları çıkar.",
    "21": "Genç aslanlar avlarının peşinden kükrer, Tanrı’dan yiyeceklerini isterler.",
    "22": "Güneş doğar, çekilirler, İnlerinde yatarlar.",
    "23": "İnsan işine gider, Akşama kadar çalışır.",
    "24": "Ey Yahve, işlerin ne çoktur! Hepsini bilgeliğinle yaptın. Yeryüzü zenginliklerinle dolu.",
    "25": "Deniz var, büyük ve geniş, İçinde sayısız küçük büyük hayvanlar, Canlı şeyler bulunur.",
    "26": "Oraya gemiler gider, İçinde oynasın diye yarattığın Livyatan oradadır.",
    "27": "Hepsi seni bekliyor, Ta ki onlara yiyeceklerini vaktinde veresin.",
    "28": "Onlara verirsin ve toplarlar. Elini açarsın, iyilikle doyarlar.",
    "29": "Yüzünü gizleyince sıkıntıya düşerler. Soluklarını kesince ölüp toza dönerler.",
    "30": "Ruhunu gönderirsin, yaratılırlar. Yerin yüzünü yenilersin.",
    "31": "Yahve’nin yüceliği sonsuza dek sürsün. Yahve işleriyle sevinsin.",
    "32": "O yeryüzüne bakar, yer titrer. Dağlara dokunur ve onlar tüter.",
    "33": "Yaşadığım sürece Yahve’ye ezgiler söyleyeceğim. Var oldukça Tanrım’ı ezgilerle öveceğim.",
    "34": "Düşüncem O’na hoş görünsün. Ben Yahve ile sevineceğim.",
    "35": "Günahkârlar yeryüzünde tükensin. Artık kötüler olmasın. Ey canım, Yahve’yi öv. Yah’ı öv!"
  }
}