{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "Yahve’ye şükredin, adını çağırın! Yaptıklarını halklar arasında bildirin.",
    "2": "O’na ezgilerle, ilahiler söyleyin! O’nun tüm şaşılası işlerini anlatın.",
    "3": "Kutsal adıyla övünün. Yahve’yi arayanların yüreği sevinsin.",
    "4": "Yahve’yi ve O’nun gücünü arayın. Yüzünü sonsuza dek arayın.",
    "5": "Yaptığı şaşılası işleri, Harikalarını ve ağzının hükümlerini hatırlayın:",
    "6": "Ey sizler, hizmetkârı Avraham’ın soyu, Yakov’un çocukları, O’nun seçilmişleri.",
    "7": "Tanrımız Yahve O’dur. O’nun hükümleri tüm yeryüzündedir.",
    "8": "O, antlaşmasını, Bin kuşağa buyurduğu sözü,",
    "9": "Avraham’la yaptığı antlaşmayı, İshak'a olan andını sonsuza dek hatırlar,",
    "10": "Bunu Yakov için bir kural, İsrael'e sonsuz bir antlaşma olarak onayladı:",
    "11": "“Mirasının payı olmak üzere, Kenan ülkesini sana vereceğim.”",
    "12": "O zaman için sayıca birkaç kişiydiler, Çok azdılar ve orada yabancıydılar.",
    "13": "Ulustan ulusa, Bir krallıktan öteki halka dolaşıp durdular.",
    "14": "Kimsenin onlara kötülük etmesine izin vermedi. Kralları bile onların uğruna azarladı:",
    "15": "“Meshettiklerime dokunmayın! Peygamberlerime zarar vermeyin!” dedi.",
    "16": "Ülkeye kıtlığı çağırdı. Yiyecek kaynaklarını yok etti.",
    "17": "Önlerinden bir adam gönderdi. Yosef köle olmak üzere satıldı.",
    "18": "Ayaklarına pranga vurdular. Boynunu demir halkayla bağladılar.",
    "19": "Sözü gerçekleşene dek, Yahve’nin sözü onu sınadı.",
    "20": "Kral gönderip onu özgür kıldı. Halklara hükmeden onu salıverdi.",
    "21": "Onu evinin efendisi, Tüm malının yöneticisi yaptı,",
    "22": "Beylerini istediği gibi eğitsin, İhtiyarlarına bilgelik öğretsin diye.",
    "23": "İsrael de Mısır'a geldi. Yakov Ham ülkesinde yaşadı.",
    "24": "Halkını çok artırdı, Onları düşmanlarından daha güçlü yaptı.",
    "25": "Hizmetkârlarına karşı düzen kursunlar diye, Onların yüreklerini halkından nefret etmeye yöneltti,",
    "26": "Hizmetkârı Moşe'yi, Seçmiş olduğu Aron’u gönderdi.",
    "27": "Aralarında mucizeler, Ham diyarında harikalar gerçekleştirdiler.",
    "28": "Karanlık gönderip ortalığı kararttı. Sözlerine karşı gelmediler.",
    "29": "Sularını kana çevirdi, Balıklarını öldürdü.",
    "30": "Ülkeleri kurbağalarla dolup taştı, Krallarının odalarında bile.",
    "31": "O söyleyince sinek sürüleri, Tüm sınırları içine bitler geldi.",
    "32": "Onlara yağmur yerine dolu, Ülkelerine yıldırım verdi.",
    "33": "Bağlarını, incir ağaçlarını vurdu, Ülkelerinin ağaçlarını parçaladı.",
    "34": "O söyleyince, çekirgeler, Sayısız çekirgeler geldi.",
    "35": "Ülkelerinin bütün bitkilerini, Topraklarının ürününü yediler.",
    "36": "Ülkelerinin ilk doğanlarının hepsini, Güçlerinin ilk ürünlerini vurdu.",
    "37": "Onları altın ve gümüşle çıkardı. Oymaklarının içinde tek bir zayıf insan bile yoktu.",
    "38": "Onlar gidince Mısır sevindi, Çünkü onların korkusu üzerlerine çökmüştü.",
    "39": "Örtü olarak bulutu, Geceyi aydınlatmak için ateşi serdi.",
    "40": "İstediler, O da bıldırcın getirdi, Onları gökyüzünün ekmeğiyle doyurdu.",
    "41": "Kayayı yardı ve sular fışkırdı. Kurak yerlerde ırmak gibi aktı.",
    "42": "Çünkü kutsal sözünü, Hizmetkârı Avraham’ı hatırladı.",
    "43": "Halkını sevinçle, Seçmiş olduklarını ezgiyle dışarı çıkardı.",
    "44": "Ulusların topraklarını onlara verdi. Halkların emeğini miras aldılar,",
    "45": "Ta ki O’nun kurallarına tutsunlar, Yasasını yerine getirsinler. Yah’ı övün!"
  }
}