{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 106,
  "verses": {
    "1": "Yahve’ye övgüler olsun! Yahve’ye şükredin, çünkü O iyidir, Çünkü sevgi dolu iyiliği sonsuza dek sürer.",
    "2": "Yahve’nin büyük işlerini kim dile getirebilir? Ya da tüm övgülerini tam olarak kim ilan edebilir?",
    "3": "Ne mutlu adaleti tutanlara. Ne mutlu, her zaman doğru olanı yapan kişiye.",
    "4": "Halkına gösterdiğin lütufla beni hatırla, ey Yahve. Kurtarışınla beni ziyaret et,",
    "5": "Öyle ki, seçtiklerinin başarısını göreyim, Ulusunun sevinciyle coşayım, Mirasınla birlikte övüneyim.",
    "6": "Atalarımızla birlikte günah işledik. Suç işledik. Kötülük yaptık.",
    "7": "Atalarımız Mısır'daki harikalarını anlamadılar. Sevgi dolu iyiliklerinin çokluğunu hatırlamadılar, Denizde, Kızıldeniz'de isyan ettiler.",
    "8": "Kudretli gücünü bildirsin diye, Yine de kendi adı uğruna onları kurtardı,",
    "9": "Kızıldeniz'i de azarladı ve deniz kurudu, Çölden geçermiş gibi onları derinliklerden geçirdi.",
    "10": "Onları kendilerinden nefret edenin elinden kurtardı, Onları düşmanın elinden kurtardı.",
    "11": "Sular düşmanlarını örttü. Geride onlardan biri bile kalmadı.",
    "12": "O zaman sözlerine inandılar. O’na ezgilerle övgülerini sundular.",
    "13": "O’nun işlerini hemen unuttular. O’nun öğüdünü beklemediler,",
    "14": "Ama çölde iştahlarına yenik düştüler, Issız yerde Tanrı'yı denediler.",
    "15": "Onlara istediklerini verdi, Ama canlarına zayıflık gönderdi.",
    "16": "Ordugâhta da Moşe’yi, Yahve'nin kutsalı Aron’u kıskandılar.",
    "17": "Yer yarıldı ve Datan'ı yuttu, Aviram'ın yandaşlarını örttü.",
    "18": "Onların arasında ateş tutuştu, Alevi kötüleri yaktı.",
    "19": "Horev'de bir buzağı yaptılar, Dökme bir surete taptılar.",
    "20": "Böylece ot yiyen bir öküzün sureti için Kendi yüceliklerini değiştiler.",
    "21": "Kurtarıcılarını, Mısır'da büyük şeyler,",
    "22": "Ham diyarında harika işler, Kızıldeniz'de korkunç şeyler yapmış olan Tanrı'yı unuttular.",
    "23": "Bu nedenle onları yok edeceğini söyledi, Seçtiği Moşe, yok etmesin diye, Gazabını döndürmek için O’nun önünde gedikte durmasaydı, Onları yok edecekti.",
    "24": "Evet, güzel ülkeyi küçümsediler. Sözüne inanmadılar,",
    "25": "Ama çadırlarında söylendiler, Yahve’nin sesini dinlemediler.",
    "26": "Bu nedenle onları Çölde devirmeye,",
    "27": "Soylarını uluslar arasında düşürmeye, Onları ülkelere dağıtmaya onlara ant içti.",
    "28": "Baal Peor'a da bağlandılar. Ölülerin kurbanlarını yediler.",
    "29": "Böylece işleriyle O'nu öfkelendirdiler. Üstlerine veba geldi.",
    "30": "Bunun üzerine Pinehas ayağa kalktı ve yargıyı gerçekleştirdi. Böylece veba durduruldu.",
    "31": "Bu ona doğruluk sayıldı, Gelecek tüm kuşaklar için.",
    "32": "Meriva sularında da O'nu öfkelendirdiler; Moşe onlardan ötürü sıkıntıya düştü;",
    "33": "Onun ruhuna karşı isyan ettikleri için Düşünmeden dudaklarıyla konuştu.",
    "34": "Yahve’nin onlara buyurduğu gibi, Halkları yok etmediler.",
    "35": "Ama uluslara karıştılar, Onların işlerini öğrendiler.",
    "36": "Putlarına hizmet ettiler, Bu onlara tuzak oldu.",
    "37": "Evet, oğullarını ve kızlarını iblislere kurban ettiler.",
    "38": "Suçsuz kanı döktüler, Oğullarının ve kızlarının kanlarını bile, Kenan putlarına kurban olarak sundular. Toprak kanla kirlendi.",
    "39": "Böylece işleriyle kirlendiler, Kendi eylemlerinde fahişelik ettiler.",
    "40": "Bu yüzden Yahve’nin öfkesi halkına karşı tutuştu. Mirasından nefret etti.",
    "41": "Onları ulusların eline verdi. Onlardan nefret edenler onlara hükmetti.",
    "42": "Düşmanları da onlara zulmetti. Onların eli altında boyun eğdirildiler.",
    "43": "Onları defalarca kurtardı, Ama kendi öğütlerinde isyankârdılar, Kötülükleri yüzünden alçaltıldılar.",
    "44": "Yine de onların sıkıntısını gördü, Onların yakarışlarını duyduğunda.",
    "45": "Onlar için antlaşmasını hatırladı, Sevgi dolu iyiliğinin çokluğuna göre Düşüncesinden vazgeçti.",
    "46": "Onları tutsak alanların Onlara acımasını sağladı.",
    "47": "Kurtar bizi, ey Tanrımız Yahve, Kutsal adına şükretmek, Övgünle zafer kazanmak için, Bizi ulusların arasından topla!",
    "48": "İsrael'in Tanrısı Yahve’ye, Sonsuzluklar boyunca övgüler olsun! Bütün halk “Amin” desin. Yah’a övgüler olsun! 5. KİTAP"
  }
}