{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "Yahve’ye şükredin, çünkü O iyidir, Çünkü sevgi dolu iyiliği sonsuza dek sürer.",
    "2": "Yahve’nin kurtardıkları böyle desinler, Düşmanın elinden kurtardıkları,",
    "3": "Onları, doğudan ve batıdan, Kuzeyden ve güneyden, Ülkelerden topladı.",
    "4": "Çölde ıssız bir yolda dolaştılar. Yaşanacak bir kent bulamadılar.",
    "5": "Aç ve susuz, İçlerindeki canları bitkin düştü.",
    "6": "O zaman sıkıntı içinde Yahve’ye yakardılar, Onları sıkıntılarından kurtardı,",
    "7": "Yaşamak için bir kente gidebilsinler diye, Onlara doğru yolda öncülük etti.",
    "8": "Yahve’ye sevgi dolu iyiliği için, İnsanoğullarına olan harika işleri için, Övsünler!",
    "9": "Çünkü özlemle dolu canı doyurur. Aç canı iyilikle doldurur.",
    "10": "Bazıları karanlıkta, ölümün gölgesinde, Istırap ve demirle bağlı oturmuştu.",
    "11": "Çünkü Tanrı'nın sözlerine isyan ettiler, Yüceler Yücesi'ni küçümsediler.",
    "12": "Bu nedenle onların yüreğini emekle alçalttı. Düştüler, yardım edecek kimse yoktu.",
    "13": "O zaman sıkıntı içinde Yahve’ye yakardılar, Onları sıkıntılarından kurtardı.",
    "14": "Onları karanlıktan ve ölümün gölgesinden çıkardı, Zincirlerini kırdı.",
    "15": "Yahve’ye sevgi dolu iyiliği için, İnsanoğullarına olan harika işleri için, Övsünler!",
    "16": "Çünkü tunç kapıları kırdı, Demir sürgüleri parçaladı.",
    "17": "Akılsızlar itaatsizliklerinden Ve kötülükleri yüzünden sıkıntı çekerler.",
    "18": "Canları her türlü yiyecekten tiksinir. Ölüm kapılarına yaklaşırlar.",
    "19": "O zaman sıkıntı içinde Yahve’ye feryat ederler, Onları sıkıntılarından kurtarır.",
    "20": "Sözünü gönderip onları iyileştirir, Onları mezarlarından kurtarır.",
    "21": "Yahve’ye sevgi dolu iyiliği için, İnsanoğullarına olan harika işleri için, Övsünler!",
    "22": "Şükran kurbanları sunsunlar, İşlerini ezgilerle ilan etsinler.",
    "23": "Gemilerle denize inenler, Büyük sularda iş yapanlar,",
    "24": "Onlar Yahve’nin işlerini, Derinlerdeki harikalarını görürler.",
    "25": "Çünkü O buyruk verir, fırtına rüzgârını kaldırır, Denizin dalgalarını yükseltir.",
    "26": "Gökyüzüne yükselirler, yeniden derinlere inerler. Sıkıntıdan ötürü canları erir.",
    "27": "Sarhoş biri gibi ileri geri sallanıp, sendelerler, Akılları başlarından gider.",
    "28": "O zaman sıkıntı içinde Yahve’ye feryat ederler, Onları sıkıntılarından kurtarır.",
    "29": "Fırtınayı yatıştırır, Dalgalar sakinleşir.",
    "30": "O zaman ortalık sakinleştiği için sevinirler, Onları diledikleri limana götürür.",
    "31": "Yahve’ye sevgi dolu iyiliği için, İnsanoğullarına olan harika işleri için, Övsünler!",
    "32": "Halk topluluğunda O'nu yüceltsinler, İhtiyarlar meclisinde O’nu övsünler.",
    "33": "Irmakları çöle, Pınarları kuru toprağa,",
    "34": "Verimli toprağı orada oturanların kötülüğü yüzünden Çorak alana döndürür.",
    "35": "Çölü su göletine, Kurak yeri su pınarlarına çevirir.",
    "36": "Yaşanacak bir kent hazırlasınlar diye Orada açları yaşatır.",
    "37": "Tarlalar ekerler, bağlar dikerler, Çoğalan ürünü toplarlar.",
    "38": "Onları da kutsar, böylece fazlasıyla çoğalırlar. Hayvanlarının eksilmesine izin vermez.",
    "39": "Baskı, sıkıntı ve keder yüzünden Yine azalırlar ve alçalırlar.",
    "40": "Beylere hakaret yağdırır, Yolsuz çorak bir yerde onları dolaştırır.",
    "41": "Yine de yoksulları sıkıntılarından kurtarır, Ailelerini sürü gibi çoğaltır.",
    "42": "Doğrular bunu görecek ve sevinecek. Bütün kötüler ağzını kapayacak.",
    "43": "Bilge olan bunlara dikkat etsin. Yahve’nin sevgi dolu iyiliklerini düşünsün."
  }
}