{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "Yahve’ye şükredin, çünkü O iyidir, Sevgi dolu iyiliği sonsuza dek sürer.",
    "2": "Şimdi İsrael, “Sevgi dolu iyiliği sonsuza dek sürer” desin.",
    "3": "Şimdi Aron'un evi, “Sevgi dolu iyiliği sonsuza dek sürer” desin.",
    "4": "Şimdi Yahve’den korkanlar, “Sevgi dolu iyiliği sonsuza dek sürer” desin.",
    "5": "Sıkıntı içinde Yah’a seslendim. Yah özgürlükle bana yanıt verdi.",
    "6": "Yahve benden yanadır. Korkmam. İnsan bana ne yapabilir?",
    "7": "Bana yardım edenlerin arasında Yahve benden yanadır. Bu nedenle benden nefret edenlere zaferle bakacağım.",
    "8": "Yahve’ye sığınmak, İnsana güvenmekten iyidir.",
    "9": "Yahve’ye sığınmak, Beylere güvenmekten iyidir.",
    "10": "Bütün uluslar çevremi sardı, Ama Yahve’nin adıyla kopardım onları.",
    "11": "Çevremi sardılar, evet çevremi sardılar. Yahve’nin adıyla gerçekten kopardım onları.",
    "12": "Arılar gibi çevremi sardılar. Diken ateşi gibi söndüler. Yahve’nin adıyla kopardım onları.",
    "13": "Düşeyim diye beni şiddetle geri ittin, Ama Yahve bana yardım etti.",
    "14": "Yah benim gücüm ve ezgimdir. O benim kurtuluşum oldu.",
    "15": "Sevinç ve kurtuluş sesi doğruların çadırlarındadır. “Yahve’nin sağ eli yiğitlik eder.",
    "16": "Yahve’nin sağ eli yücedir! Yahve’nin sağ eli yiğitlik eder!”",
    "17": "Ölmeyeceğim, yaşayacağım, Yah'ın işerini ilan edeceğim.",
    "18": "Yah beni ciddi bir şekilde cezalandırdı, Ama beni ölüme teslim etmedi.",
    "19": "Bana doğruluğun kapılarını aç. Onların içine gireyim. Yah’a şükürler sunayım.",
    "20": "Yahve’nin kapısı işte budur; Doğrular oraya girer.",
    "21": "Sana şükrederim, çünkü bana yanıt verdin, Benim kurtuluşum oldun.",
    "22": "Yapıcıların reddettiği taş Köşe taşı oldu.",
    "23": "Bu Yahve’nin işidir. Gözümüzde şaşılacak bir iş.",
    "24": "Yahve’nin yarattığı gün bu gündür. İçinde sevinip coşalım!",
    "25": "Bizi şimdi kurtar, ey Yahve, sana yalvarırız! Sana yalvarırız, ey Yahve, şimdi bolluk gönder.",
    "26": "Kutsansın Yahve’nin adıyla gelen! Yahve’nin evinden seni kutsarız.",
    "27": "Yahve Tanrı'dır ve bize ışık verdi. Kurbanınızı sunağın boynuzlarına kadar iplerle bağlayın.",
    "28": "Sen benim Tanrım’sın, sana şükrederim. Sen benim Tanrım’sın, seni yüceltirim.",
    "29": "Yahve’ye şükredin, çünkü O iyidir, Sevgi dolu iyiliği sonsuza dek sürer."
  }
}