{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 136,
  "verses": {
    "1": "Yahve’ye şükredin, çünkü O iyidir, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "2": "Tanrılar Tanrısı'na şükredin, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "3": "Efendilerin Efendisi’ne şükredin, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "4": "Büyük harikalar yapan tek varlığa, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "5": "Gökleri anlayışla yapana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "6": "Yeryüzünü suların üzerine yayana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "7": "Büyük ışıklar yapana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "8": "Gündüze hükmetsin diye güneşi, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "9": "Geceye hükmetmek için ayı ve yıldızları, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "10": "Mısır’ın ilk doğanını vurana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "11": "İsrael'i aralarından çıkarana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "12": "Güçlü eli ve uzanmış koluyla; Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "13": "Kızıldeniz'i ikiye bölene; Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "14": "İsrael'i ortasından geçirene, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "15": "Firavun'la ordusunu Kızıldeniz'de bozguna uğratana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "16": "Halkına çölde öncülük edene, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "17": "Büyük kralları vurana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "18": "Güçlü kralları öldürene, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "19": "Amorluları'ın kralı Sihon’u, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "20": "Başan Kralı Og’u, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "21": "Topraklarını mülk olarak, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "22": "Hizmetkârı İsrael'e miras olarak verene, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "23": "Düşkünlüğümüzde bizi hatırlayana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "24": "Bizi düşmanlarımızdan kurtarana, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "25": "Her yaratığa yiyecek verene, Çünkü sevgi dolu iyiliği Sonsuza dek sürer.",
    "26": "Göklerin Tanrısı’na şükredin, Çünkü sevgi dolu iyiliği Sonsuza dek sürer."
  }
}