{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 139,
  "verses": {
    "1": "Yahve, sen beni yokladın ve tanıdın.",
    "2": "Oturuşumu ve kalkışımı bilirsin. Düşüncelerimi uzaktan sezersin.",
    "3": "Yolumu ve yatışımı araştırırsın, Bütün yollarımı bilirsin.",
    "4": "Çünkü dilimde tek söz yokken, İşte, ey Yahve, sen bunun hepsini bilirsin.",
    "5": "Beni arkadan ve önden kuşattın. Elini üzerime koydun.",
    "6": "Bu bilgi beni aşıyor, yüce, ona erişemem.",
    "7": "Senin Ruhun’dan nereye gidebilirim? Ya da senin varlığından nereye kaçabilirim?",
    "8": "Göğe çıksam oradasın. Yatağımı Şeol'e sersem, işte oradasın!",
    "9": "Şafağın kanatlarını alsam, Denizin en uzak uçlarına konsam,",
    "10": "Orada bile elin bana yol gösterir, Sağ elin beni tutar.",
    "11": "Desem ki, “Karanlık beni mutlaka örter, Çevremdeki ışık gece olsun.”",
    "12": "Karanlık bile senden gizlenemez, Gece gündüz gibi parlar. Karanlık senin için ışık gibidir.",
    "13": "Çünkü benim iç varlığımı sen biçimlendirdin. Annemin rahminde beni sen ördün.",
    "14": "Sana şükürler sunarım, Çünkü saygın ve harika yapılmışım. Senin işlerin harikadır. Canım bunu çok iyi bilir.",
    "15": "Gizlide yapıldığımda, Yeryüzünün derinliklerinde örüldüğümde, Bedenim senden gizli değildi.",
    "16": "Gözlerin bedenimi gördü. Benim için tayin edilen günlerin, Henüz hiçbiri yokken, Hepsi senin kitabında yazılmıştı.",
    "17": "Düşüncelerin benim için ne değerlidir, ey Tanrı! Onların hesabı uçsuz bucaksızdır!",
    "18": "Onları saysam, sayıları kumdan çoktur. Uyandığımda yine seninleyim.",
    "19": "Keşke sen, ey Tanrı, kötüleri öldürsen. Uzak durun benden, siz kana susamış insanlar!",
    "20": "Çünkü onlar sana karşı kötü konuşuyorlar. Düşmanların adını boş yere anıyorlar.",
    "21": "Ey Yahve, senden nefret edenlerden nefret etmez miyim? Sana karşı ayaklananlara kederlenmez miyim?",
    "22": "Onlardan katıksızca nefret ederim. Onlar benim düşmanım oldular.",
    "23": "Beni yokla, ey Tanrı, yüreğimi bil. Beni dene ve düşüncelerimi öğren.",
    "24": "Bak, içimde kötü bir yol var mı, Sonsuzluk yolunda bana öncülük et."
  }
}