{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 22,
  "verses": {
    "1": "Tanrım, Tanrım, beni neden bıraktın? Neden bana yardım etmekten, iniltimin sözlerinden bu kadar uzaksın?",
    "2": "Tanrım, gündüz çağırıyorum ama yanıt vermiyorsun, Geceleyin ve sessiz kalmıyorum.",
    "3": "Oysa sen kutsalsın, Meskenini İsrael'in övgüleri üzerine kurarsın.",
    "4": "Atalarımız sana güvendi. Güvendiler ve sen de onları kurtardın.",
    "5": "Sana seslendiler ve kurtuldular. Sana güvendiler ve hayal kırıklığına uğramadılar.",
    "6": "Ama toprak kurduyum ben, insan değilim, İnsanların yüz karasıyım, halkın hor gördüğü biri.",
    "7": "Beni görenlerin hepsi benimle alay ediyor. Dudaklarıyla beni aşağılıyorlar. Başlarını sallayıp şöyle diyorlar:",
    "8": "“Yahve’ye güvendi. Onu kurtarsın. Madem ondan hoşlanıyor, onu kurtarsın bakalım!”",
    "9": "Oysa beni rahimden sen çıkardın. Ana kucağındayken güvenmemi sağladın.",
    "10": "Ana rahminden sana teslim edildim. Doğumumdan beri Tanrım sensin.",
    "11": "Benden uzak durma, çünkü sıkıntı yakın. Çünkü yardım edecek kimse yok.",
    "12": "Birçok boğalar beni kuşattı. Başan'ın güçlü boğaları çevremi sardı.",
    "13": "Bana karşı ağızlarını sonuna kadar açıyorlar, Avını parçalayan aslanlar gibi kükrüyorlar.",
    "14": "Su gibi dökülüyorum. Bütün kemiklerim eklemlerinden çıktı. Yüreğim balmumu gibi, İçimde eriyor.",
    "15": "Gücüm çömlek parçası gibi kurudu. Dilim damağıma yapışıyor. Beni ölüm toprağına yatırdın.",
    "16": "Çünkü köpekler çevremi sardı. Kötüler sürüsü beni kuşattı. Ellerimi ve ayaklarımı deldiler.",
    "17": "Bütün kemiklerimi sayabilirim. Gözlerini dikmiş, bana bakıyorlar.",
    "18": "Giysilerimi aralarında paylaşıyorlar. Elbisem için kura çekiyorlar.",
    "19": "Ama sen, ey Yahve, uzak durma! Sensin benim yardımcım. Bana yardım etmek için acele et!",
    "20": "Canımı kılıçtan, Değerli yaşamımı köpeğin gücünden kurtar.",
    "21": "Aslanın ağzından kurtar beni! Evet, beni yaban öküzlerinin boynuzlarından kurtardın.",
    "22": "Adını kardeşlerime duyuracağım. Topluluğun ortasında seni öveceğim.",
    "23": "Ey Yahve'den korkanlar, O’nu övün! Ey Yakov soyu, O'nu yüceltin! Ey İsrael soyu, O'ndan korkun!",
    "24": "Çünkü O, mazlumun sıkıntısını küçümsemedi, tiksinmedi. Yüzünü de ondan gizlemedi; Ama mazlum O’na seslenince, O sesini duydu.",
    "25": "Büyük toplulukta övgüm senden gelir. O’ndan korkanların önünde adaklarımı yerine getireceğim.",
    "26": "Alçakgönüllüler yiyip doyacak. O’nu arayanlar Yahve'ye şükredecekler. Yürekleriniz sonsuza dek yaşasın.",
    "27": "Yeryüzünün dört bucağı bunu hatırlayıp Yahve’ye dönecek. Ulusların bütün soyları senin önünde tapınacaklar.",
    "28": "Çünkü hakimiyet Yahve’nindir. Uluslar üzerinde egemenlik süren O’dur.",
    "29": "Dünyanın bütün zenginleri yiyecek ve tapınacaklar. Toprağa inen herkes O’nun önünde eğilecek, Canını hayatta tutamayanlar bile.",
    "30": "Gelecek kuşaklar O’na hizmet edecek. Sonraki kuşaklara Efendi anlatılacak.",
    "31": "Gelip O'nun doğruluğunu henüz doğmamış halka bildirecekler. Çünkü bunu O yaptı."
  }
}