{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 31,
  "verses": {
    "1": "Ey Yahve, sana sığınıyorum, Hiçbir zaman beni hayal kırıklığına uğratma. Beni kendi doğruluğunla kurtar.",
    "2": "Kulak ver bana. Beni tez kurtar. Bana güçlü bir kaya, Beni kurtarmak için sığınacak ev ol.",
    "3": "Çünkü sen benim kayam ve kalemsin, Bu nedenle, adın uğruna bana yol göster ve bana rehber ol.",
    "4": "Benim için gizlice kurdukları ağdan beni çekip çıkar, Çünkü sen benim kalemsin.",
    "5": "Ruhumu ellerine emanet ediyorum. Gerçeğin Tanrısı, ey Yahve, beni kurtar.",
    "6": "Yalancı putlara saygı duyanlardan nefret ederim, Ancak Yahve’ye güvenirim.",
    "7": "Senin sevgi dolu iyiliğinle sevinip coşacağım, Çünkü çektiğim sıkıntıyı gördün. Canımı sıkıntılar içinde bildin.",
    "8": "Beni düşmanın eli içinde kapatmadın. Ayaklarımı geniş bir yere yerleştirdin.",
    "9": "Bana merhamet et, ey Yahve, çünkü sıkıntıdayım. Gözüm, canım, bedenim kederden eriyip gidiyor.",
    "10": "Çünkü ömrüm kederle geçti, Yıllarım iniltiyle, Suçumdan ötürü gücüm tükeniyor. Kemiklerim eriyip gidiyor.",
    "11": "Bütün düşmanlarım yüzünden Komşularıma karşı büsbütün aşağılık birisi, Tanıdıklarım için dehşet oldum. Beni sokakta görenler benden kaçar oldu.",
    "12": "Ölü bir adam gibi yüreklerinden unutulup gittim. Kırık bir çömlek gibiyim.",
    "13": "Çünkü birçok kişinin iftiralarını duydum, Her tarafta dehşet içinde. Onlar bana karşı düzen kurarken, Canımı almak için anlaştılar.",
    "14": "Ama ben sana güveniyorum, ey Yahve. “Tanrım sensin” dedim.",
    "15": "Vakitlerim senin elinde. Beni düşmanlarımın elinden ve bana zulmedenlerden kurtar.",
    "16": "Yüzün hizmetkârının üzerinde parlasın. Beni sevgi dolu iyiliğinle kurtar.",
    "17": "Hayal kırıklığına uğramayayım, ey Yahve, çünkü seni çağırdım. Kötüler hayal kırıklığına uğrasınlar. Şeol'de sessiz kalsınlar.",
    "18": "Yalan söyleyen dudaklar sessiz kalsın, Doğruların aleyhinde küstahça, Gurur ve küçümsemeyle konuşurlar.",
    "19": "Senden korkanlar için sakladığın, Sana sığınanlar için yaptığın, İnsanoğlunun önündeki, iyiliğin ne büyüktür!",
    "20": "Onları huzurunun barınağında, İnsanların tuzaklarından gizlersin. Kavgacı dillerden bir çardakta onları saklarsın.",
    "21": "Yahve’ye övgüler olsun, Çünkü güçlü bir kentte Bana şaşılası sevgi dolu iyiliğini gösterdi.",
    "22": "Bana gelince, aceleyle, “Gözlerinin önünden atıldım” dedim. Yine de sana seslendiğimde dileklerimin sesini duydun.",
    "23": "Yahve’yi sevin, ey O’nun kutsalları! Yahve sadıkları korur, Kibirli davrananlara tam karşılığını verir.",
    "24": "Ey sizler, Yahve’ye umut bağlayanlar, hepiniz, Güçlü olun ve yüreğiniz cesaretli olsun."
  }
}