{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 40,
  "verses": {
    "1": "Yahve’yi sabırla bekledim. Bana döndü ve feryadımı duydu.",
    "2": "Beni korkunç bir çukurdan, balçıktan çıkardı, Ayaklarımı bir kaya üzerinde durdurdu. Ayakta durabileceğim sağlam bir yer verdi.",
    "3": "Ağzıma yeni bir ezgi, Tanrımız’a bir övgü ilahisi koydu. Birçokları bunu görüp korkacak, Ve Yahve’ye güvenecekler.",
    "4": "Ne mutlu Yahve’ye güvenen insana, Kibirlilere, yalana sapanlara saygı duymayana.",
    "5": "Ey Yahve, Tanrım, yaptığın harikalar, Bize yönelik düşüncelerin ne çoktur. Onlar sana geri bildirilemezler. İlan edip anlatmak istesem, Sayılamayacak kadar çoktur.",
    "6": "Kurban ve sunuyu istemedin. Kulaklarımı açtın. Yakmalık sunu ve günah sunusunu da istemedin.",
    "7": "O zaman şöyle dedim: “İşte geldim. Kutsal Yazı tomarında benim için yazılmıştır.",
    "8": "İsteğini yerine getirmekten zevk alırım, ey Tanrım. Yasan yüreğimin içindedir.”",
    "9": "Büyük toplulukta doğruluk müjdesini ilan ettim. İşte, dudaklarımı mühürlemeyeceğim, Ey Yahve, sen bilirsin.",
    "10": "Doğruluğunu yüreğimin içinde saklamadım. Sadakatini ve kurtuluşunu ilan ettim. Sevgi dolu iyiliğini ve gerçeğini büyük topluluktan gizlemedim.",
    "11": "Sevecen merhametlerini benden esirgeme, ey Yahve. Sevgi dolu iyiliğin ve gerçeğin beni hep korusun.",
    "12": "Çünkü sayısız kötülük çevremi sardı. Suçlarım beni ele geçirdi, artık başımı kaldıramıyorum. Onlar başımdaki saçlardan daha çoktur. Yüreğim beni bıraktı.",
    "13": "Ey Yahve, beni kurtarmaya razı ol. Ey Yahve, tez yardımıma koş.",
    "14": "Canımı almanın yolunu arayanlar, Hepsi hayal kırıklığına uğrayıp utansınlar. Acı çekmemden zevk duyanlar, Geri dönüp rezil olsunlar.",
    "15": "Bana, “Oh! Oh” çekenler Utançlarından perişan olsunlar.",
    "16": "Seni arayanların hepsi Sende sevinip coşsunlar. Kurtarışını sevenler sürekli şöyle söylesin: “Yahve yücelsin!”",
    "17": "Ama ben yoksul ve muhtacım. Efendim beni düşünsün. Sen benim yardımcım ve kurtarıcımsın. Gecikme, ey Tanrım."
  }
}