{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 50,
  "verses": {
    "1": "Kudretli Olan Tanrı, Yahve konuşuyor, Gün doğumundan gün batımına kadar yeryüzüne sesleniyor.",
    "2": "Güzelliğin kusursuzluğu Siyon'dan, Tanrı parlıyor.",
    "3": "Tanrımız geliyor ve susmuyor. Önününde ateş yiyip bitiriyor. Çevresi şiddetli fırtınayla kaplı.",
    "4": "Yukarıdaki göklere sesleniyor, Halkını yargılamak için yeryüzüne:",
    "5": "“Benimle kurban sunarak antlaşma yapan, Kutsallarımı yanıma toplayın.”",
    "6": "Gökler O’nun doğruluğunu ilan edecek, Çünkü yargıç Tanrı'nın kendisidir. Selah.",
    "7": "“Ey halkım, dinle de konuşayım. Ey İsrael, sana karşı tanıklık edeyim. Ben Tanrı'yım, senin Tanrın’ım.",
    "8": "Kurbanlarından ötürü seni azarlamıyorum. Yakmalık sunuların sürekli önümde.",
    "9": "Ne ahırından bir boğaya, Ne de ağıllarından tekelere ihtiyacım var.",
    "10": "Çünkü tüm orman hayvanları, Binlerce dağlardaki sığırlar benimdir.",
    "11": "Dağların bütün kuşlarını bilirim. Kırdaki yabani hayvanlar benimdir.",
    "12": "Aç olsam sana söylemezdim, Çünkü dünya ve içindeki her şey benimdir.",
    "13": "Ben boğa eti yer miyim? Ya da keçilerin kanını içer miyim?",
    "14": "Tanrı'ya şükran kurbanı sun. Yüceler Yücesi’ne adaklarını öde.",
    "15": "Sıkıntılı gününde beni çağır. Seni kurtarırım ve sen de beni yüceltirsin.”",
    "16": "Ama kötüye Tanrı şöyle diyor: “Kurallarımı ilan etmeye, Antlaşmamı ağzına almaya ne hakkın var?",
    "17": "Yola getirilmekten nefret ettiğin için, Sözlerimi arkana mı atacaksın?",
    "18": "Bir hırsız görünce ona uyuyor, Zina edenlerle bir oluyorsun.”",
    "19": "“Kötülüğe ağzını veriyorsun Dilinle hile uyduruyorsun.",
    "20": "Oturup kardeşinin aleyhinde konuşuyor, Kendi annenin oğluna iftira ediyorsun.",
    "21": "Sen bunları yaptın, bense sustum. Beni de tıpkı kendin gibi mi sandın. Seni azarlıyor, gözlerinin önünde seni suçluyorum.”",
    "22": "“Ey siz Tanrı’yı unutanlar, şimdi şunu iyi tartın, Yoksa sizi parçalarım, kurtaran kimse olmaz.",
    "23": "Kim şükran kurbanını sunarsa beni yüceltir; Kendisine Tanrı’nın kurtuluşunu göstermem için yolunu hazırlamış olur.”"
  }
}