{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "Tanrı kalksın! Düşmanları dağılsın! O’ndan nefret edenler önünden kaçsınlar.",
    "2": "Dumanın dağıldığı gibi, Onları öyle dağıt. Ateşin önünde eriyen balmumu gibi, Kötüler Tanrı'nın önünde öyle yok olsun.",
    "3": "Ama doğrular sevinsin. Tanrı'nın önünde coşsunlar. Evet, neşeyle coşsunlar.",
    "4": "Tanrı'ya ilahi söyleyin! O’nun adına ezgiler söyleyin! Bulutlar üzerine binmiş olanı yüceltin: Yah’dır, O’nun adı! O’nun önünde coşun!",
    "5": "Kutsal konutundaki Tanrı, Yetimin babası ve dul kadınların savunucusudur.",
    "6": "Tanrı yalnızlara aile kurar. Tutsakları ezgi söyleyerek dışarı çıkarır, Ama isyan edenler güneşin kavurduğu ülkede yaşar.",
    "7": "Ey Tanrı, halkının önüne çıktığında, Çölde yürüdüğünde... Selah.",
    "8": "Yer sarsıldı, Ve Sina Tanrısı’nın önünde gökten yağmur yağdı, Tanrı’nın, İsrael’in Tanrısı önünde.",
    "9": "Sen, ey Tanrı, bol yağmur gönderdin. Yorulduğu zaman mirasına kuvvet verdin.",
    "10": "Topluluğun orada yaşadı. Sen, ey Tanrı, iyiliğini yoksullar için hazırladın.",
    "11": "Efendi sözünü duyurdu. Bunu ilan edenler büyük bir topluluktu.",
    "12": "“Orduların kralları kaçıyor! Kaçıyorlar!” Evde bekleyen kadın ganimeti bölüştürür,",
    "13": "Sen kamp ateşinin arasında uyurken, Tüyleri altın renkli, Kanatları gümüşle kaplanmış bir güvercin gibi parlarsın.",
    "14": "Her Şeye Gücü Yeten orada kralları dağıttığında, Salmon'a kar yağdı.",
    "15": "Başan Dağları heybetli dağlardır. Başan Dağları sarptır.",
    "16": "Ey sarp dağlar, neden kıskançlıkla bakıyorsunuz? Tanrı'nın hüküm sürmek için seçtiği dağa? Evet, Yahve sonsuza dek orada oturacak.",
    "17": "Tanrı'nın savaş arabaları on binlerce, binlerce bindir. Efendi, Sina Dağı'ndan kutsal yere kadar onların ortasındadır.",
    "18": "Yükseğe çıktın. Tutsakları götürdün. İnsanlardan, isyan edenlereden bile armağanlar aldın, Oraya yerleşmek için ey Yah Tanrı.",
    "19": "Her gün yüklerimizi taşıyan Efendi’ye, Kurtuluşumuz olan Tanrı’ya övgüler olsun. Selah.",
    "20": "Tanrı bizim için kurtuluş Tanrısı’dır. Ölümden kurtarış, Efendi Yahve’ye aittir.",
    "21": "Ama Tanrı düşmanlarının başını, Suçunda ısrar edenin kıllı kafasını ezer.",
    "22": "Efendi şöyle dedi: “Seni Başan'dan geri getireceğim. Seni yeniden denizin derinliklerinden geri getireceğim,",
    "23": "Öyle ki, ayağını kana batırıp onları ezesin, Köpeklerinin dili de senin düşmanlarından payını alsın.”",
    "24": "Ey Tanrı, senin alaylarını Tanrım’ın, Kralım'ın kutsal yere doğru alaylarını gördüler.",
    "25": "Tef çalan kızlar arasında, Önde okuyucular, arkada çalgıcılar yürüdü.",
    "26": "“Topluluklarda Tanrı'yı, İsrael topluluğunda Efendi’yi övün!”",
    "27": "Onların hükümdarı küçük Benyamin, Yahuda beyleri ve topluluğu, Zevulun beyleri ve Naftali beyleri oradadırlar.",
    "28": "Senin gücünü Tanrı buyurdu. Bizim için yaptıklarını güçlendir, ey Tanrı.",
    "29": "Yeruşalem'deki tapınağın uğruna, Krallar sana hediyeler getirecek.",
    "30": "Azarla kamışlar arasında yaşayan vahşi hayvanı, Halkların buzağılarını ve boğalar sürüsünü. Gümüş külçe getirenleri alçalt, Savaştan zevk alan ulusları dağıt.",
    "31": "Mısır'dan beyler gelecek. Etiyopya ellerini Tanrı'ya uzatmak için acele edecek.",
    "32": "Ey yeryüzünün krallıkları, Tanrı'ya ezgi söyleyin! Efendi’ye ilahiler söyleyin—Selah—",
    "33": "Kadim göklerin göğü üstüne binmiş olana. İşte, sesini ortaya koyuyor, heybetli sesini.",
    "34": "Gücü Tanrı'ya atfedin! O’nun yüceliği İsrael'in üzerindedir, Gücü göklerdedir.",
    "35": "Kutsal yerlerinde muhteşemsin, ey Tanrı. İsrael'in Tanrısı halkına güç ve kudret verir. Övgüler olsun Tanrı’ya!"
  }
}