{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "Kurtar beni ey Tanrı, Çünkü sular boynuma kadar geldi!",
    "2": "Ayak basılacak yerin olmadığı Derin bataklığa batmaktayım. Sellerin beni aştığı derin sulara geldim.",
    "3": "Ağlamaktan yoruldum. Boğazım kurudu. Gözlerim Tanrı’yı aramayı bırakıyor.",
    "4": "Nedensiz yere benden nefret edenler Başımın saçından çoktur. Beni yok etmek isteyen haksız düşmanlarım güçlüdür. Almadığım şeyi geri vermem gerekiyor.",
    "5": "Ey Tanrı, akılsızlığımı biliyorsun. Günahlarım senden gizli değil.",
    "6": "Seni bekleyenler benim yüzümden utanmasın, Ey Orduların Efendisi Yahve. Ey İsrael'in Tanrısı benim yüzümden Seni arayanlar rezil olmasın.",
    "7": "Çünkü senin uğruna aşağılanmaya katlandım. Utanç yüzümü kapladı.",
    "8": "Kardeşlerime yabancı, Annemin çocuklarına el oldum.",
    "9": "Çünkü senin evinin gayreti beni tüketti. Sana edilen hakaretler benim üzerime düştü.",
    "10": "Ağlayıp oruç tuttuğumda, Bu da bana ayıp sayıldı.",
    "11": "Giysimi çul yaptığımda, Onlar için bir masal oldum.",
    "12": "Kent kapısında oturanlar hakkımda konuşuyorlar. Sarhoşların şarkısı oldum.",
    "13": "Bense ey Yahve, uygun zamanda duam sanadır. Ey Tanrı, sevgi dolu iyiliğinin bolluğuyla, Kurtarışının gerçeğiyle yanıtla beni.",
    "14": "Beni çamurdan kurtar, batmayayım. Benden nefret edenlerden ve derin sulardan kurtulayım.",
    "15": "Sel suları beni boğmasın, Derinlik beni yutmasın, Çukur üzerime ağzını kapamasın.",
    "16": "Yanıtla beni, ey Yahve, çünkü sevgi dolu iyiliğin iyidir. Sevecen merhametlerinin bolluğuna göre bana yönel.",
    "17": "Yüzünü hizmetkârından gizleme, Çünkü sıkıntıdayım. Bana tez yanıt ver!",
    "18": "Canıma yaklaş ve onu kurtar. Düşmanlarımdan ötürü beni fidyeyle kurtar.",
    "19": "Bana edilen hakareti, utancı, rezaleti bilirsin. Düşmanlarımın hepsi senin önündedir.",
    "20": "Aşağılanma kalbimi kırdı ve içim ağırlaştı. Acıyacak birilerini aradım ama yoktu, Teselli edecek kimseyi bulamadım.",
    "21": "Yiyecek için bana zehir verdiler. Susadığımda içmem için bana sirke verdiler.",
    "22": "Önlerindeki sofra tuzak olsun, Bu onlara ceza ve kapan olsun.",
    "23": "Gözleri kararsın ki göremesinler. Sırtları hep bükük olsun.",
    "24": "Gazabını üzerlerine dök. Öfkenin şiddeti onlara yetişsin.",
    "25": "Yaşadıkları yer ıssız olsun. Çadırında oturan olmasın.",
    "26": "Çünkü yaraladığın kişiye zulmediyorlar. Yaraladığın insanın acısını anlatıyorlar.",
    "27": "Onların cezalarına ceza kat. Senin doğruluğuna girmelerine izin verme.",
    "28": "Onlar yaşam kitabından silinsinler, Doğrularla birlikte yazılmasınlar.",
    "29": "Bense acı ve sıkıntı içindeyim. Senin kurtarışın, ey Tanrı, beni korusun.",
    "30": "Tanrı'nın adını bir ezgiyle öveceğim, O’nu şükranla yücelteceğim.",
    "31": "Yahve’yi bir öküzden, Boynuzlu, tırnaklı bir boğadan Daha çok memnun eder bu.",
    "32": "Alçakgönüllüler bunu gördü ve sevindi. Ey Tanrı'yı arayan sizler, yüreğiniz yaşasın.",
    "33": "Çünkü Yahve yoksulu duyar, Kendi tutsak halkını hor görmez.",
    "34": "Gök ve yeryüzü, Denizler ve içinde kımıldayan her şey O’nu övsün!",
    "35": "Çünkü Tanrı Siyon'u kurtaracak, Yahuda kentlerini yeniden inşa edecek. Onlar oraya yerleşip mülk edinecekler.",
    "36": "Hizmetkârının çocukları da onu miras alacaklar. O’nun adını sevenler orada oturacaklar."
  }
}