{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 71,
  "verses": {
    "1": "Sana sığınıyorum, ey Yahve. Hayal kırıklığına uğratma beni hiçbir zaman.",
    "2": "Beni kendi doğruluğunla kurtar, Bana yardım et. Kulak ver bana ve beni kurtar.",
    "3": "Her zaman gidebileceğim Sığınacak kayam ol. Kurtulmam için buyruk ver, Çünkü kayam ve kalem sensin benim.",
    "4": "Ey Tanrı, kurtar beni, Kötünün, haksızın, zalimin elinden.",
    "5": "Çünkü benim umudum, Gençliğimden beri güvendiğim Sensin, ey Efendi Yahve.",
    "6": "Ana rahminden beri sana güvendim. Beni ana rahminden çıkaran sensin. Seni hep öveceğim.",
    "7": "Birçokları için şaşılacak biriyim, Ama sen benim güçlü sığınağımsın.",
    "8": "Ağzım senin övgünle, Gün boyu senin yüceliğinle dolu olacak.",
    "9": "Yaşlılığımda beni reddetme. Gücüm tükendiğinde beni bırakma.",
    "10": "Çünkü düşmanlarım hakkımda konuşuyor. Canımı gözleyenler birlikte düzen kuruyorlar.",
    "11": "“Tanrı onu terk etti” diyorlar. “Peşine düşün ve yakalayın, çünkü onu kurtaracak kimse yok.”",
    "12": "Ey Tanrı, benden uzak durma. Tanrım, yardımıma koş.",
    "13": "Beni suçlayanlar hayal kırıklığıyla yok olsunlar. Bana zarar vermek isteyenleri, Rezillik ve utanç kaplasın.",
    "14": "Ama ben hep umut ederim, Övgülerine övgü eklerim.",
    "15": "Ağzım senin doğruluğunu, Tam ölçüsünü bilmesem de, Tüm gün senin kurtuluşundan söz edecek.",
    "16": "Efendi Yahve’nin büyük işleriyle geleceğim. Senin doğruluğundan, Yalnızca senin doğruluğundan söz edeceğim.",
    "17": "Ey Tanrı, gençliğimden beri bana öğrettin. Şimdiye dek şaşılası işlerini ilan ettim.",
    "18": "Evet, yaşlanıp saçlarıma ak düşse de, ey Tanrı Gücünü gelecek kuşağa, Büyüklüğünü gelecek olanların hepsine bildirene dek, Beni bırakma,",
    "19": "Ey Tanrı, doğruluğun göklere erişiyor. Büyük işler yaptın. Senin gibisi var mı, ey Tanrı?",
    "20": "Sen ki, bize çok acı dertler gösterdin, Beni yaşatacak, Yerin derinliklerinden bizi yeniden çıkaracaksın.",
    "21": "Saygınlığımı artır, Beni yeniden rahatlat.",
    "22": "Ben de seni sadakatinden ötürü Seni arpla öveceğim, ey Tanrım. Lirle sana ilahiler söyleyeceğim, ey İsrael'in Kutsalı.",
    "23": "Dudaklarım sevinçle haykıracak! Kurtarmış olduğun canım Seni ezgilerle övecek!",
    "24": "Dilim de bütün gün senin doğruluğundan söz edecek, Çünkü bana zarar vermek isteyenler, Hayal kırıklığına uğrayıp kahroldular."
  }
}