{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 73,
  "verses": {
    "1": "Tanrı kesinlikle İsrael’e, Yüreği temiz olanlara karşı iyidir.",
    "2": "Ama benim ayaklarım neredeyse tükenmişti. Adımlarım az kalsın kaymıştı.",
    "3": "Çünkü kötülerin bolluk içinde olduğunu görünce, Kibirlileri kıskandım.",
    "4": "Çünkü ölümlerinde çırpınma yoktur, Güçleri sağlamdır.",
    "5": "İnsan yüklerinden özgürdürler, Öteki insanlar gibi dertli de değiller.",
    "6": "Bu nedenle gurur onların boynundaki zincir gibi, Şiddet onları saran bir giysi gibidir.",
    "7": "Gözleri şişmanlıktan dışarı fırlamış, Akılları kibrin sınırlarını aşmıştır.",
    "8": "Alay ederler ve kötü niyetle konuşurlar. Kibirle, baskıyla tehdit ederler.",
    "9": "Ağızlarını göklere çevirdiler. Dilleri yeryüzünde dolaşır.",
    "10": "Bu nedenle onların halkları onlara geri döner, Bolluk sularından içerler.",
    "11": "Onlar, “Tanrı nereden biliyor?” derler. “Yüceler Yücesi'nde bilgi var mı?”",
    "12": "İşte, kötüler bunlardır. Daima rahatlar ve zenginliklerini artırırlar.",
    "13": "Gerçekten yüreğimi boşuna temizlemişim, Ellerimi masumiyetle yıkamışım,",
    "14": "Gün boyunca sıkıntı çektim, Her sabah cezalandırıldım.",
    "15": "Eğer “Ben böyle konuşayım” deseydim, İşte, senin çocuklarının nesline ihanet etmiş olurdum.",
    "16": "Bunu anlamaya çalıştığımda, Bana çok acı verdi,",
    "17": "Ta ki, Tanrı’nın tapınağına girip, Onların sonunu anlayana kadar.",
    "18": "Gerçekten onları kaygan yerlere koyarsın. Onları yıkıma atarsın.",
    "19": "Nasıl da ansızın yok oluyorlar! Dehşet içinde büsbütün süpürülüp atıldılar.",
    "20": "Uyanınca görülen bir rüya gibi, Sen de ey Efendi, Uyanınca onların hayallerini hor göreceksin.",
    "21": "Çünkü canım acı çekiyordu. Yüreğim buruktu.",
    "22": "Bense o denli akılsız ve bilgisiz, Önünde vahşi bir hayvan gibiydim.",
    "23": "Ama yine de sürekli seninleyim. Sağ elimden tuttun.",
    "24": "Öğüdünle bana yol gösterirsin, Sonunda beni yüceliğe alırsın.",
    "25": "Gökte kimim var? Yeryüzünde senden başkasını istemem.",
    "26": "Bedenim ve yüreğim tükeniyor, Ama Tanrı yüreğimin gücü, Sonsuza dek bana düşen paydır.",
    "27": "Çünkü işte, senden uzak olanlar yok olur. Sana sadakatsiz olanların hepsini yok ettin.",
    "28": "Ama Tanrı'ya yaklaşmak benim için iyidir. Senin bütün işlerini bildireyim diye, Efendi Yahve’yi kendime sığınak yaptım."
  }
}