{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 74,
  "verses": {
    "1": "Ey Tanrı, neden bizi sonsuza dek reddettin? Otlağının koyunlarına karşı öfken Neden için için yanıyor?",
    "2": "Eskiden satın aldığın topluluğunu, Mirasın olmak üzere kurtardığın oymağı, Üzerinde yaşadığın Siyon Dağı’nı hatırla.",
    "3": "Ayaklarını sonsuz yıkıntılara doğru kaldır, Düşman kutsal yerde her kötülüğü etti.",
    "4": "Düşmanların senin toplantı yerinin ortasında kükrüyor. İşaret olarak kendi bayraklarını diktiler.",
    "5": "Gür bir ormanı kesen Baltalı adamlar gibi davrandılar.",
    "6": "Şimdi onun bütün oyma işlerini Balta ve çekiçlerle kırıyorlar.",
    "7": "Tapınağını yakıp yıktılar. Adını taşıyan konutu kirlettiler.",
    "8": "Yüreklerinde, “Onları tamamen ezeceğiz” dediler. Ülkede Tanrı'ya tapınılan her yeri yaktılar.",
    "9": "Hiçbir mucizevi belirti görmüyoruz. Artık peygamber yok İçimizde ne kadar süreceğini bilen de yok.",
    "10": "Düşman ne zamana dek azarlayacak, ey Tanrı? Düşman sonsuza dek mi senin ismine sövecek?",
    "11": "Elini, sağ elini niçin geri çekiyorsun? Onu göğsünden çıkar ve onları yakıp kül et!",
    "12": "Ama Tanrı eski zamanlardan beri Kralım’dır, Tüm yeryüzünde kurtuluş sağlar.",
    "13": "Gücünle denizi yardın. Sulardaki deniz canavarlarının kafasını kırdın.",
    "14": "Sen Livyatan'ın başlarını parçaladın. Onu yiyecek olarak insanlara ve çöl canlılarına verdin.",
    "15": "Sen pınarı ve kaynağı fışkırttın. Güçlü ırmakları kuruttun.",
    "16": "Gündüz senindir, gece de senin. Işığı ve güneşi sen hazırladın.",
    "17": "Yeryüzünün bütün sınırlarını sen belirledin. Yazı ve kışı yaratan sensin.",
    "18": "Düşmanın seninle alay ettiğini unutma, ey Yahve. Akılsız bir halk senin adına küfretti.",
    "19": "Kendi kumrunun canını canavarlara teslim etme. Yoksullarının yaşamını sonsuza dek unutma.",
    "20": "Antlaşmanı say, Çünkü yeryüzünün karanlık yerleri Zorbalık inleriyle dolmuş.",
    "21": "Ezilen utanç içinde geri dönmesin. Yoksul ve muhtaçlar senin adını yüceltsinler.",
    "22": "Kalk, ey Tanrı! Kendi davanı savun. Akılsızın bütün gün seninle nasıl alay ettiğini hatırla.",
    "23": "Düşmanlarının sesini unutma. Sana karşı ayaklananların patırtısı sürekli yükseliyor."
  }
}