{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "Öğrettiğime kulak verin, ey halkım. Ağzımdan çıkan sözlere kulaklarınızı çevirin.",
    "2": "Ağzımı bir benzetmeyle açacağım. Eskilerin sırlarını söyleyeceğim,",
    "3": "Onları işittik ve bildik, Atalarımız bize anlattı.",
    "4": "Onları çocuklarından saklamayacağız, Yahve’nin övgülerini, Gücünü ve yaptığı şaşılası işleri, Gelecek kuşağa anlatacağız.",
    "5": "Çünkü Yakov'la bir antlaşma yaptı, İsrael'de bir öğreti atadı, Atalarımıza bunları çocuklarına öğretmelerini buyurdu.",
    "6": "Gelecek nesiller, hatta doğmamış çocuklar bilsin de, Onlar da kalkıp kendi çocuklarına anlatsınlar.",
    "7": "Böylece umutlarını Tanrı'ya bağlasınlar, Tanrı’nın yaptıklarını unutmasınlar, Buyruklarını tutsunlar.",
    "8": "Ataları gibi inatçı ve asi, Yürekleri vefasız, Ruhları Tanrı’ya sadakatsiz bir nesil olmasınlar.",
    "9": "Silahlı, yay taşıyan Efraim'in çocukları, Şavaş gününde geri döndüler.",
    "10": "Tanrı'nın antlaşmasına uymadılar, O’nun yasasında yürümeyi reddettiler.",
    "11": "O’nun yaptıklarını, Onlara göstermiş olduğu şaşılası işlerini unuttular.",
    "12": "Mısır diyarında, Soan kırında, Atalarımızın önünde şaşılacak işler yaptı.",
    "13": "Denizi yardı ve onları içinden geçirdi. Suları yığın gibi durdurdu.",
    "14": "Gündüzleri bulutla, Gece boyu ateş ışığıyla onlara yol gösterdi.",
    "15": "Çölde kayaları yardı, Derinliklerden geliyormuşçasına onlara bol bol içirdi.",
    "16": "Kayadan dereler çıkardı, Suları ırmaklar gibi akıttı.",
    "17": "Yine de O’na karşı günah işlemeye devam ettiler. En Yüce Olan'a isyan ettiler.",
    "18": "İştahlarına göre yemek isteyerek, Yüreklerinde Tanrı’yı denediler.",
    "19": "Tanrı'ya karşı konuşup, “Tanrı çölde sofra kurabilir mi?” dediler.",
    "20": "“İşte kayaya vurdu ve sular fışkırdı, Irmaklar taştı. Ekmek de verebilir mi? Halkına et sağlayabilir mi?”",
    "21": "Bunun üzerine Yahve işitip öfkelendi. Yakov'a karşı ateş tutuştu, Ve öfke İsrael'e karşı yükseldi,",
    "22": "Çünkü Tanrı'ya inanmadılar, O’nun kurtarışına güvenmediler.",
    "23": "Yine de yukarıda göklere buyurdu, Göklerin kapılarını açtı.",
    "24": "Yemek için üzerlerine man yağdırdı, Onlara gökten yiyecek verdi.",
    "25": "İnsanlar meleklerin ekmeğini yedi. Onlara doyasıya yiyecek gönderdi.",
    "26": "Gökte doğu rüzgârını estirdi. Gücüyle güney rüzgârına yol gösterdi.",
    "27": "Üzerlerine toz gibi et, Denizlerin kumu gibi kanatlı kuşlar yağdırdı.",
    "28": "Onları ordugâhlarının ortasına, Oturdukları yerlerin çevresine düşürdü.",
    "29": "Böylece yediler ve iyice doydular. Onlara dilediklerini verdi.",
    "30": "Arzularından vazgeçmediler. Yiyecekleri hâlâ ağızlarındayken",
    "31": "Tanrı'nın öfkesi onlara karşı yükseldi, En şişmanlarından bazılarını öldürdü, İsrael'in gençlerini yere serdi.",
    "32": "Bütün bunlara rağmen yine günah işlediler, O’nun şaşılası işlerine inanmadılar.",
    "33": "Bu yüzden günlerini boşlukla, Yıllarını dehşetle tüketti.",
    "34": "Kendilerini öldürdüğü zaman O'nu araştırdılar. Geri döndüler ve gayretle Tanrı'yı aradılar.",
    "35": "Tanrı'nın kayaları olduğunu, Yüce Tanrı’nın kurtarıcıları olduğunu hatırladılar.",
    "36": "Ama ağızlarıyla O'nu överken, Dilleriyle O’na yalan söylediler.",
    "37": "Çünkü yürekleri O’nunla doğru değildi, Ne de O’nun antlaşmasına sadıklardı.",
    "38": "Ama O, merhametli davranarak Kötülüğü bağışladı ve onları yok etmedi. Evet, birçok kez öfkesini yatıştırdı, Gazabını tümüyle uyandırmadı.",
    "39": "Onların yalnızca insan olduğunu hatırladı, Geçip giden ve bir daha dönmeyen bir yel.",
    "40": "Çölde O’na kaç kez isyan ettiler, Issız yerde O’nu gücendirdiler!",
    "41": "Dönüp dönüp Tanrı'yı denediler, Ve İsrael'in Kutsalı’nı kışkırttılar.",
    "42": "O’nun elini, düşmandan kurtardığı günü hatırlamadılar.",
    "43": "Mısır'da gerçekleştirdiği belirtileri, Soan bölgesindeki şaşılası işleri,",
    "44": "Irmaklarını ve akarsularını, İçmesinler diye kana çevirdi.",
    "45": "Aralarına onları yiyip bitiren sinek sürüleri, Onları yok eden kurbağalar gönderdi.",
    "46": "Onların mahsullerini tırtıla, Emeğini çekirgeye verdi.",
    "47": "Bağlarını doluyla, Yabanıl incir ağaçlarını kırgınla yok etti.",
    "48": "Hayvanlarını doluya, Sürüleri yakıcı yıldırımlara teslim etti.",
    "49": "Kızgın öfkesini üzerlerine, Gazap, hışım ve sıkıntı, Bir alay kötülük meleği gönderdi.",
    "50": "Öfkesine yol açtı, Canlarını ölümden esirgemedi, Yaşamlarını vebaya teslim etti,",
    "51": "Mısır'da ilk doğanların hepsini, Ham'ın çadırlarındaki güçlerinin ilkini vurdu.",
    "52": "Ama kendi halkını koyun gibi götürdü, Çölde onları sürü gibi güttü.",
    "53": "Onları güvenlik içinde götürdü ve korkmadılar. Ama deniz düşmanlarını alt etti.",
    "54": "Onları kendi tapınağının sınırına, Sağ elinin götürdüğü bu dağa getirdi.",
    "55": "Önlerinden ulusları da kovdu, Onlara miras olarak sırayla pay verdi, İsrael oymaklarını çadırlarında oturttu.",
    "56": "Ama yine de Yüce Tanrı'yı deneyip O’na isyan ettiler. O’nun tanıklıklarını tutmadılar.",
    "57": "Ataları gibi geri dönüp hainlik yaptılar. Aldatıcı bir yay gibi eğrildiler.",
    "58": "Çünkü yüksek yerleriyle O'nu öfkelendirdiler, Oyma suretleriyle O’nu kıskandırdılar.",
    "59": "Tanrı bunu duyunca öfkelendi, İsrael'den büsbütün iğrendi,",
    "60": "Böylece insanlar arasında kurduğu çadırı, Şilo çadırını terk etti,",
    "61": "Gücünü sürgüne, Yüceliğini düşmanın eline teslim etti.",
    "62": "Halkını da kılıca teslim etti, Mirasına öfkelenmişti.",
    "63": "Gençlerini ateş yuttu. El değmemiş kızların düğün şarkısı yoktu.",
    "64": "Kâhinleri kılıçla düştüler, Dul karıları ağlayamadı.",
    "65": "Bunun üzerine Efendi uykudan uyanan biri gibi, Şaraptan bağıran güçlü bir adam gibi uyandı.",
    "66": "Düşmanlarını arkadan vurdu. Onları sonsuz utanç içinde bıraktı.",
    "67": "Üstelik Yosef'in çadırını da reddetti, Efraim oymağını seçmedi,",
    "68": "Ama Yahuda oymağını, Sevdiği Siyon Dağı’nı seçti.",
    "69": "Tapınağını yükseklikler gibi, Sonsuza dek kurduğu yeryüzü gibi yaptı.",
    "70": "Ve hizmetkârı David'i seçti; Onu koyun ağıllarından aldı,",
    "71": "Halkı Yakov’u ve mirası İsrael’in çobanı olmak üzere, Onu yavru kuzuların peşinden getirdi.",
    "72": "Böylece yüreğinin dürüstlüğüne göre onların çobanı oldu, Becerikli elleriyle onlara yol gösterdi."
  }
}