{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 10,
  "verses": {
    "1": "همانطور كه مگسهای مرده می‌توانند يک شيشه عطر را متعفن كنند، همچنين يک حماقت كوچک می‌تواند حكمت و عزت شخص را بی‌ارزش نمايد.",
    "2": "دل شخص خردمند او را به انجام كارهای درست وامی‌دارد، اما دل شخص نادان او را بطرف بدی و گناه می‌كشاند.",
    "3": "آدم نادان را می‌توان حتی از راه رفتنش شناخت.",
    "4": "وقتی رئيس تو ازدست تو عصبانی می‌شود از كار خود دست نكش. اگر درمقابل عصبانيتش آرام بمانی از بروز ناراحتی‌های بيشتر جلوگيری خواهی كرد.",
    "5": "بدی ديگری نيز در زير اين آسمان ديده‌ام كه در اثر اشتباهات برخی پادشاهان به وجود می‌آيد:",
    "6": "به اشخاص نادان مقام و منصب‌های عالی داده می‌شود؛ برای ثروتمندان اهميتی قايل نمی‌شوند؛",
    "7": "غلامان سوار بر اسبند، ولی بزرگان مانند بردگان، پياده راه می‌روند.",
    "8": "آن كه چاه می‌كَنَد ممكن است در آن بيفتد؛ كسی كه ديوار را سوراخ می‌كند ممكن است مار او را بگزد.",
    "9": "آن كه در معدن سنگ كار می‌كند ممكن است از سنگها صدمه ببيند؛ كسی كه درخت می‌برد ممكن است از اين كار آسيبی به او برسد.",
    "10": "تبر كُند، احتياج به نيروی بيشتری دارد، پس كسی كه تيغۀ آن را از قبل تيز می‌كند، عاقل است.",
    "11": "پس از اينكه مار كسی را گزيد، آوردن افسونگر بی‌فايده است.",
    "12": "سخنان شخص دانا دلنشين است، ولی حرفهای آدم نادان باعث تباهی خودش می‌گردد؛",
    "13": "ابتدای حرفهای او حماقت است و انتهای آن ديوانگی محض.",
    "14": "آدم نادان دربارۀ آينده زياد حرف می‌زند؛ ولی كيست كه از آينده خبر داشته باشد و بداند كه چه پيش خواهد آمد؟",
    "15": "آدم نادان حتی از انجام دادن كوچكترين كار خسته می‌شود، زيرا شعور انجام دادن آن را ندارد.",
    "16": "وای بر سرزمينی كه پادشاهش غلام است و رهبرانش صبحگاهان می‌خورند و مست می‌كنند!",
    "17": "خوشابحال مملكتی كه پادشاه آن نجيب‌زاده است و رهبرانش به موقع و به اندازه می‌خورند و می‌نوشند و مست نمی‌كنند.",
    "18": "در اثر تنبلی سقف خانه چكه می‌كند و فرو می‌ريزد.",
    "19": "جشن، شادی می‌آورد و شراب باعث خوشی می‌گردد، اما بدون پول نمی‌شود اينها را فراهم كرد.",
    "20": "حتی در فكر خود پادشاه را نفرين نكن و حتی در اتاق خوابت شخص ثروتمند را لعنت نكن، چون ممكن است پرنده‌ای حرفهايت را به گوش آنان برساند!"
  }
}