{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 2,
  "verses": {
    "1": "به خود گفتم: «اكنون بيا به عيش و عشرت بپرداز و خوش باش.» ولی فهميدم كه اين نيز بيهودگی است،",
    "2": "و خنده و شادی، احمقانه و بی‌فايده است.",
    "3": "در حالی كه در دل، مشتاق حكمت بودم، تصميم گرفتم به شراب روی بياورم و بدين ترتيب حماقت را هم امتحان كنم تا ببينم در زير آسمان چه چيز خوبست كه انسان، عمر كوتاه خود را صرف آن كند.",
    "4": "به كارهای بزرگ دست زدم. برای خود خانه‌ها ساختم، تاكستانها و باغهای ميوه غرس نمودم، گردشگاه‌ها درست كردم",
    "6": "و مخزنهای آب ساختم تا درختان را آبياری كنم.",
    "7": "غلامان و كنيزان خريدم و صاحب بردگان خانه‌زاد شدم. بيش از همۀ كسانی كه قبل از من در اورشليم بودند، گله و رمه داشتم.",
    "8": "از گنجينه‌های سلطنتی سرزمينهايی كه بر آنها حكومت می‌كردم طلا و نقره برای خود اندوختم. مردان و زنان مطرب داشتم و در حرمسرای من زنان بسياری بودند. از هيچ لذتی كه انسان می‌تواند داشته باشد بی‌نصيب نبودم.",
    "9": "بدين ترتيب، از همه كسانی كه قبل از من در اورشليم بودند، برتر و بزرگتر شدم و در عين حال حكمتم نيز با من بود.",
    "10": "هر چه خواستم به دست آوردم و از هيچ خوشی و لذتی خود را محروم نساختم. از كارهايی كه كرده بودم لذت می‌بردم و همين لذت، پاداش تمام زحماتم بود.",
    "11": "اما وقتی به همه كارهايی كه كرده بودم و چيزهايی كه برای آنها زحمت كشيده بودم نگاه كردم، ديدم همۀ آنها مانند دويدن بدنبال باد بيهوده است، و در زير آسمان هيچ چيز ارزش ندارد.",
    "12": "يک پادشاه، غير از آنچه پادشاهانِ قبل از او كرده‌اند، چه می‌تواند بكند؟ پس من به مطالعه و مقايسۀ حكمت و حماقت و جهالت پرداختم.",
    "13": "ديدم همانطور كه نور بر تاريكی برتری دارد، حكمت نيز برتر از حماقت است.",
    "14": "شخص حكيم بصيرت دارد و راه خود را می‌بيند، اما آدم احمق كور است و در تاريكی راه می‌رود. با اين حال، پی بردم كه عاقبت هر دو ايشان يكی است.",
    "15": "پس به خود گفتم: «من نيز به عاقبت احمقان دچار خواهم شد، پس حكمت من چه سودی برای من خواهد داشت؟ هيچ! اين نيز بيهودگی است.»",
    "16": "زيرا حكيم و احمق هر دو می‌ميرند و به فراموشی سپرده می‌شوند و ديگر هرگز ذكری از هيچيک از آنها نخواهد بود.",
    "17": "پس، از زندگی بيزار شدم، زيرا آنچه در زير آسمان انجام می‌شد مرا رنج می‌داد. بلی، همه چيز مانند دويدن بدنبال باد بيهوده است.",
    "18": "از چيزهايی كه در زير آسمان برايشان زحمت كشيده بودم، بيزار شدم، زيرا می‌بايست تمام آنها را برای جانشين خود به جا بگذارم،",
    "19": "بدون اينكه بدانم او حكيم خواهد بود يا احمق. با اين وجود او صاحب تمام چيزهايی خواهد شد كه من برايشان زحمت كشيده‌ام و در زير آسمان با حكمت خود به چنگ آورده‌ام. اين نيز بيهودگی است.",
    "20": "پس، از تمام زحماتی كه زير آسمان كشيده بودم مأيوس شدم.",
    "21": "انسان با حكمت و دانش و مهارت خود كار می‌كند، سپس تمام حاصل زحماتش را برای كسی می‌گذارد كه زحمتی برای آن نكشيده است. اين نيز مصيبتی بزرگ و بيهودگی است.",
    "22": "انسان از اينهمه رنج و مشقتی كه زير آسمان می‌كشد چه چيزی عايدش می‌شود؟",
    "23": "روزهايش با درد و رنج سپری می‌شود و حتی در شب، فكر او آرامش نمی‌يابد. اين نيز بيهودگی است.",
    "24": "برای انسان چيزی بهتر از اين نيست كه بخورد و بنوشد و از دسترنج خود لذت ببرد. اين لذت را خداوند به انسان می‌بخشد،",
    "25": "زيرا انسان جدا از او نمی‌تواند بخورد و بنوشد و لذت ببرد.",
    "26": "خداوند به كسانی كه او را خشنود می‌سازند حكمت، دانش و شادی می‌بخشد؛ ولی به گناهكاران زحمت اندوختن مال را می‌دهد تا آنچه را اندوختند به كسانی بدهند كه خدا را خشنود می‌سازند. اين زحمت نيز مانند دويدن بدنبال باد، بيهوده است."
  }
}