{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 3,
  "verses": {
    "1": "برای هر چيزی كه در زير آسمان انجام می‌گيرد، زمان معينی وجود دارد:",
    "2": "زمانی برای تولد، زمانی برای مرگ. زمانی برای كاشتن، زمانی برای كندن.",
    "3": "زمانی برای كشتن، زمانی برای شفا دادن. زمانی برای خراب كردن، زمانی برای ساختن.",
    "4": "زمانی برای گريه، زمانی برای خنده. زمانی برای ماتم، زمانی برای رقص.",
    "5": "زمانی برای دور ريختن سنگها، زمانی برای جمع كردن سنگها. زمانی برای در آغوش گرفتن، زمانی برای اجتناب از درآغوش گرفتن.",
    "6": "زمانی برای به دست آوردن، زمانی برای از دست دادن. زمانی برای نگه داشتن، زمانی برای دور انداختن.",
    "7": "زمانی برای پاره كردن، زمانی برای دوختن. زمانی برای سكوت، زمانی برای گفتن.",
    "8": "زمانی برای محبت، زمانی برای نفرت. زمانی برای جنگ، زمانی برای صلح.",
    "9": "آدمی از زحمتی كه می‌كشد چه نفعی می‌برد؟",
    "10": "من درباره كارهايی كه خداوند بر دوش انسان نهاده است تا انجام دهد، انديشيدم",
    "11": "و ديدم كه خداوند برای هر كاری زمان مناسبی مقرر كرده است. همچنين، او در دل انسان اشتياق به درک ابديت را نهاده است، اما انسان قادر نيست كار خدا را از ابتدا تا انتها درک كند.",
    "12": "پس به اين نتيجه رسيدم كه برای انسان چيزی بهتر از اين نيست كه شاد باشد و تا آنجا كه می‌تواند خوش بگذراند،",
    "13": "بخورد و بنوشد و از دسترنج خود لذت ببرد. اينها بخششهای خداوند هستند.",
    "14": "من اين را دريافته‌ام كه هر آنچه خداوند انجام می‌دهد تغيير ناپذير است؛ نمی‌توان چيزی بر آن افزود يا از آن كم كرد. مقصود خداوند اين است كه ترس او در دل انسان باشد.",
    "15": "آنچه كه هست از قبل بوده و آنچه كه بايد بشود قبلاً شده است. خدا گذشته را تكرار می‌كند.",
    "16": "علاوه بر اين، ديدم كه در زير آسمان عدالت و انصاف جای خود را به ظلم و بی‌انصافی داده است.",
    "17": "به خود گفتم: «خداوند هر كاری را كه انسان می‌كند، چه نيک و چه بد، در وقتش داوری خواهد نمود.»",
    "18": "سپس فكر كردم: «خداوند انسانها را می‌آزمايد تا به آنها نشان دهد كه بهتر از حيوان نيستند.",
    "19": "از اين گذشته، عاقبت انسان و حيوان يكی است، هر دو جان می‌دهند و می‌ميرند؛ پس انسان هيچ برتری بر حيوان ندارد. همه چيز بيهودگی است!",
    "20": "همه به يک جا می‌روند، از خاک به وجود آمده‌اند و به خاک باز می‌گردند.",
    "21": "چطور می‌توان فهميد كه روح انسان به بالا پرواز می‌كند و روح حيوان به قعر زمين فرو می‌رود؟»",
    "22": "پس دريافتم كه برای انسان چيزی بهتر از اين نيست كه از دسترنج خود لذت ببرد، زيرا سهم او از زندگی همين است، چون وقتی بميرد ديگر چه كسی می‌تواند او را بازگرداند تا آنچه را كه پس از او اتفاق می‌افتد ببيند."
  }
}