{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 5,
  "verses": {
    "1": "وقتی وارد خانۀ خدا می‌شوی، مواظب رفتارت باش. مثل اشخاص احمقی نباش كه در آنجا قربانی تقديم می‌كنند بدون اينكه متوجه اعمال بد خود باشند. وقتی به آنجا می‌روی گوشهای خود را باز كن تا چيزی ياد بگيری.",
    "2": "برای حرف زدن عجله نكن و سخنان نسنجيده در حضور خداوند بر زبان نياور، زيرا او در آسمان است و تو بر زمين، پس سخنانت كم و سنجيده باشند.",
    "3": "همانطور كه نگرانی زياد باعث می‌شود خوابهای بد ببينی، همچنان حرف زدن زياد موجب می‌شود سخنان احمقانه بگويی.",
    "4": "وقتی به خداوند قول می‌دهی كه كاری انجام بدهی، در وفای آن تأخير نكن، زيرا خداوند از احمقان خشنود نيست. قولی را كه به او می‌دهی وفا كن.",
    "5": "بهتر است قول ندهی تا اينكه قول بدهی و انجام ندهی.",
    "6": "نگذار سخنانت تو را به گناه بكشانند و سعی نكن به خادم خدا بگويی كه ندانسته به خداوند قول داده‌ای؛ چرا با چنين سخنان خداوند را خشمگين كنی و او دسترنج تو را از بين ببرد؟",
    "7": "خيالات بسيار و سخنان زياد بيهودگی است؛ پس تو با ترس و احترام به حضور خداوند بيا.",
    "8": "هرگاه ببينی در سرزمينی، فقرا مورد ظلم واقع می‌شوند و عدالت و انصاف اجرا نمی‌گردد، تعجب نكن؛ زيرا يک مأمور اجرای عدالت، تابع مأمور بالاتر از خود است كه او نيز زير دست مأمور بالاتری قرار دارد. اين سلسله مراتب، باعث می‌شود اجرای عدالت مختل شود.",
    "9": "اما پادشاه كه در رأس همۀ آنهاست اگر عادل باشد، می‌تواند كاری كند كه همه از مزايای سرزمين خود برخوردار شوند.",
    "10": "آدم پول‌دوست هرگز قانع نمی‌شود و دايم به فكر جمع كردن ثروت است. اين نيز بيهودگی است.",
    "11": "هر چه ثروت بيشتر شود، مخارج نيز بيشتر می‌شود؛ پس آدم ثروتمند كه با چشمانش خرج شدن ثروتش را می‌بيند، چه سودی از ثروتش می‌برد؟",
    "12": "خواب كارگر شيرين است، چه كم بخورد چه زياد؛ اما دارايی شخص ثروتمند نمی‌گذارد او راحت بخوابد.",
    "13": "مصيبت ديگری در زير آسمان ديده‌ام: شخصی كه برای آينده ثروت جمع می‌كند،",
    "14": "ولی در اثر حادثۀ بدی ثروتش بر باد می‌رود و چيزی برای فرزندانش باقی نمی‌ماند.",
    "15": "برهنه به دنيا می‌آيد و برهنه از دنيا می‌رود و از دسترنج خود چيزی با خود نمی‌برد.",
    "16": "چه مصيبتی! انسان می‌آيد و می‌رود و نفعی نمی‌برد، زيرا زحماتش مانند دويدن بدنبال باد است.",
    "17": "او تمام عمر را در تاريكی و نوميدی و درد و خشم می‌گذراند.",
    "18": "من اين را فهميدم كه بهترين چيزی كه انسان در تمام زندگی می‌تواند بكند اين است كه بخورد و بنوشد و از دسترنجی كه در زير آسمان حاصل نموده، لذت ببرد، زيرا نصيبش همين است.",
    "19": "اگر خداوند به كسی مال و ثروت بدهد و توانايی عطا كند تا از آن استفاده نمايد، او بايد اين بخشش خدا را كه نصيبش شده بپذيرد و از كار خود لذت ببرد.",
    "20": "چنين شخصی در مورد كوتاه بودن عمر غصه نخواهد خورد، زيرا خداوند دل او را از شادی پر كرده است."
  }
}