{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 7,
  "verses": {
    "1": "نيكنامی از بهترين عطرها نيز خوشبوتر است. روز مرگ از روز تولد بهتر است.",
    "2": "رفتن به خانه‌ای كه در آن عزاداری می‌كنند بهتر از رفتن به خانه‌ای است كه در آن جشن برپاست، زيرا زندگان بايد هميشه اين را به ياد داشته باشند كه روزی خواهند مرد.",
    "3": "غم از خنده بهتر است، زيرا هر چند صورت را غمگين می‌كند اما باعث صفای دل می‌گردد.",
    "4": "كسی كه دايم به فكر خوشگذرانی است، نادان است، شخص دانا به مرگ می‌انديشد.",
    "5": "گوش دادن به انتقاد اشخاص دانا بهتر است از گوش دادن به تعريف و تمجيد احمقان،",
    "6": "كه مانند صدای ترق و تروق خارها در آتش، بی‌معنی است.",
    "7": "گرفتن رشوه، شخص دانا را نادان می‌سازد و دل او را فاسد می‌كند.",
    "8": "انتهای امر از ابتدايش بهتر است. صبر از غرور بهتر است.",
    "9": "بر خشم خود چيره شو، زيرا كسانی كه زود خشمگين می‌شوند احمقند.",
    "10": "حسرت روزهای گذشته را نخور، زيرا از كجا می‌دانی كه آن روزها بهتر بوده است؟",
    "11": "حكمت بيش از هر ميراثی برای زندگان مفيد است.",
    "12": "حكمت و ثروت هر دو پناهگاهی برای انسان هستند، اما برتری حكمت در اين است كه حيات می‌بخشد.",
    "13": "در مورد آنچه كه خداوند انجام داده است فكر كن. آيا كسی می‌تواند آنچه را كه خدا كج ساخته، راست نمايد؟",
    "14": "پس وقتی سعادت به تو روی می‌آورد شادی كن و هنگامی كه سختيها به تو هجوم می‌آورند بدان كه خداوند هم خوشی می‌دهد و هم سختی و انسان نمی‌داند در آينده چه اتفاقی خواهد افتاد.",
    "15": "در اين زندگی پوچ خيلی چيزها ديده‌ام، از جمله اينكه برخی نيكوكاران زود می‌ميرند در حالی كه برخی بدكاران عمر طولانی می‌كنند.",
    "16": "پس بيش از حد نيكوكار و خردمند نباش مبادا خود را از بين ببری،",
    "17": "و بيش از حد بدكار و احمق هم نباش مبادا پيش از اجلت بميری.",
    "18": "از خدا بترس و از اين دو افراط به دور باش تا كامياب شوی.",
    "19": "يک مرد حكيم تواناتر از ده حاكم است كه بر يک شهر حكومت می‌كنند.",
    "20": "در دنيا آدم كاملاً درستكاری وجود ندارد كه هر چه می‌كند درست باشد و هرگز خطايی از او سر نزند.",
    "21": "حرفهايی را كه از مردم می‌شنوی به دل نگير، حتی وقتی كه می‌شنوی غلامت به تو ناسزا می‌گويد؛",
    "22": "چون تو خودت خوب می‌دانی كه بارها به ديگران ناسزا گفته‌ای.",
    "23": "من تمام اين چيزها را با حكمت بررسی كردم و تصميم گرفتم بدنبال حكمت بروم، ولی حكمت از من دور بود.",
    "24": "كيست كه بتواند آن را به دست آورد؟ حكمت بسيار عميق و دور از دسترس است.",
    "25": "پس به تحقيق و جستجوی حكمت پرداختم تا به دليل هر چيزی پی ببرم و دريابم كه هر كه شرارت و بدی می‌كند احمق و ديوانه است.",
    "26": "زن حيله‌گر تلخ‌تر از مرگ است. عشق او مانند دام، مردان را گرفتار می‌سازد و بازوانش مانند كمند آنها را به بند می‌كشد. كسی كه در پی خشنودی خداوند است از دام او رهايی می‌يابد، اما آدم گناهكار گرفتار آن می‌شود.",
    "27": "«حكيم» می‌گويد: «من در حين تحقيقات خود، در حالی كه هنوز به نتيجه‌ای نرسيده بودم، متوجه شدم كه در ميان هزار مرد می‌توان يک مرد خوب يافت؛ اما در ميان زنان، يک زن خوب هم يافت نمی‌شود.",
    "29": "بالاخره به اين نتيجه رسيدم كه خدا انسانها را خوب و راست آفريده است، اما آنها به راههای كج رفته‌اند.»"
  }
}