{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 8,
  "verses": {
    "1": "چه خوب است كه انسان دانا باشد و مفهوم هر چيزی را بداند. حكمت چهرۀ انسان را روشن و بشاش می‌كند.",
    "2": "از پادشاه اطاعت كن، زيرا در حضور خدا سوگند وفاداری ياد نموده‌ای.",
    "3": "از زير بار مسئوليتی كه پادشاه بعهدۀ تو گذاشته شانه خالی نكن و از فرمانش سرپيچی ننما، زيرا او هر چه بخواهد می‌تواند بكند.",
    "4": "در فرمان پادشاه اقتدار هست و كسی نمی‌تواند به او بگويد: «چه می‌كنی؟»",
    "5": "كسانی كه مطيع فرمان او باشند در امان خواهند بود. شخص دانا می‌داند كی و چگونه فرمان او را انجام دهد.",
    "6": "بلی، برای انجام دادن هر كاری، وقت و راه مناسبی وجود دارد، هر چند انسان با مشكلات زياد روبروست.",
    "7": "انسان از آينده خبر ندارد و كسی هم نمی‌تواند به او بگويد كه چه پيش خواهد آمد.",
    "8": "او قادر نيست از مرگ فرار كند و يا مانع فرا رسيدن روز مرگش بشود. مرگ جنگی است كه از آن رهايی نيست و هيچكس نمی‌تواند با حيله و نيرنگ، خود را از آن نجات دهد.",
    "9": "من دربارۀ آنچه كه در زير اين آسمان اتفاق می‌افتد، انديشيدم و ديدم كه چطور انسانی بر انسان ديگر ظلم می‌كند.",
    "10": "ديدم ظالمان مردند و دفن شدند و مردم از سر قبر آنها برگشته در همان شهری كه آنها مرتكب ظلم شده بودند، ازآنها تعريف و تمجيد كردند! اين نيز بيهودگی است.",
    "11": "وقتی خداوند گناهكاران را فوری مجازات نمی‌كند، مردم فكر می‌كنند می‌توانند گناه كنند و در امان بمانند.",
    "12": "اگر چه ممكن است يک گناهكار با وجود گناهان زيادش زنده بماند، ولی بدون شک سعادت واقعی از آن كسانی است كه از خدا می‌ترسند و حرمت او را در دل دارند.",
    "13": "گناهكاران روی خوشبختی را نخواهند ديد و عمرشان مانند سايه، زودگذر خواهد بود، زيرا از خدا نمی‌ترسند.",
    "14": "بيهودگی ديگری نيز در دنيا وجود دارد: گاهی مجازات بدكاران به درستكاران می‌رسد و پاداش درستكاران به بدكاران. می‌گويم اين نيز بيهودگی است.",
    "15": "پس من لذتهای زندگی را ستودم، زيرا در زير اين آسمان چيزی بهتر از اين نيست كه انسان بخورد و بنوشد و خوش باشد. به اين ترتيب او می‌تواند در تمام زحماتش، از اين زندگی كه خداوند در زير آسمان به او داده است، لذت ببرد.",
    "16": "در تلاش شبانه روزی خود برای كسب حكمت و دانستن اموری كه در دنيا اتفاق می‌افتد،",
    "17": "به اين نتيجه رسيدم كه انسان قادر نيست آنچه را كه خداوند در زير اين آسمان به عمل می‌آورد، درک كند. هر چه بيشتر تلاش كند كمتر درک خواهد كرد. حتی حكيمان نيز بيهوده ادعا می‌كنند كه قادر به درک آن هستند."
  }
}