{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 9,
  "verses": {
    "1": "پس از بررسی تمام اين چيزها فهميدم كه هر چند زندگی اشخاص درستكار و خردمند در دست خداست، ولی رويدادهای خوشايند و ناخوشايند برای آنان رخ می‌دهد و انسان نمی‌فهمد چرا؟",
    "2": "اين رويدادها برای همۀ انسانها رخ می‌دهد، چه درستكار باشند چه بدكار، چه خوب باشند چه بد، چه پاک باشند چه ناپاک، چه مذهبی باشند چه غير مذهبی. فرقی نمی‌كند كه انسان خوب باشد يا گناهكار، قسم دروغ بخورد يا از قسم خوردن بترسد.",
    "3": "يكی از بدترين چيزهايی كه در زير اين آسمان اتفاق می‌افتد اين است كه همه نوع واقعه برای همه رخ می‌دهد. به همين دليل است كه انسان مادامی كه زنده است ديوانه‌وار به شرارت روی می‌آورد.",
    "4": "فقط برای زنده‌ها اميد هست. سگ زنده از شير مرده بهتر است!",
    "5": "زيرا زنده‌ها اقلاً می‌دانند كه خواهند مرد! ولی مرده‌ها چيزی نمی‌دانند. برای مرده‌ها پاداشی نيست و حتی ياد آنها نيز از خاطره‌ها محو می‌شود.",
    "6": "محبتشان، نفرتشان و احساساتشان، همه از بين می‌رود و آنها ديگر تا ابد در زير اين آسمان نقشی نخواهند داشت.",
    "7": "پس برو و نان خود را با لذت بخور و شراب خود را با شادی بنوش و بدان كه اين كار تو مورد قبول خداوند است.",
    "8": "هميشه شاد و خرم باش!",
    "9": "در اين روزهای بيهودۀ زندگيت كه خداوند در زير اين آسمان به تو داده است با زنی كه دوستش داری خوش بگذران، چون اين است پاداش همۀ زحماتی كه در زندگيت، زير اين آسمان می‌كشی.",
    "10": "هر كاری كه می‌كنی آن را خوب انجام بده، چون در عالم مردگان، كه بعد از مرگ به آنجا خواهی رفت، نه كار كردن هست، نه نقشه كشيدن، نه دانستن و نه فهميدن.",
    "11": "من متوجه چيز ديگری نيز شدم و آن اين بود كه در دنيا هميشه سريعترين دونده، برندۀ مسابقه نمی‌شود و هميشه قويترين سرباز در ميدان جنگ پيروز نمی‌گردد. اشخاص دانا هميشه شكمشان سير نيست و افراد عاقل و ماهر هميشه به ثروت و نعمت نمی‌رسند. همه چيز به شانس و موقعيت بستگی دارد.",
    "12": "انسان هرگز نمی‌داند چه بر سرش خواهد آمد. همانطور كه ماهی در تور گرفتار می‌شود و پرنده به دام می‌افتد، انسان نيز وقتی كه انتظارش را ندارد در دام بلا گرفتار می‌گردد.",
    "13": "در زير اين آسمان با نمونه‌ای از حكمت روبرو شدم كه بر من تأثير عميقی گذاشت:",
    "14": "شهر كوچكی بود كه عده كمی در آن زندگی می‌كردند. پادشاه بزرگی با سپاه خود آمده، آن را محاصره نمود و تدارک حمله به شهر را ديد.",
    "15": "در آن شهر مرد فقيری زندگی می‌كرد كه بسيار خردمند بود. او با حكمتی كه داشت توانست شهر را نجات دهد. اما بعد هيچكس او را به ياد نياورد.",
    "16": "آنوقت فهميدم كه اگر چه حكمت از قوت بهتر است، با وجود اين اگر شخص خردمند، فقير باشد خوار شمرده می‌شود و كسی به سخنانش اعتنا نمی‌كند.",
    "17": "ولی با اين حال، سخنان آرام شخص خردمند از فرياد پادشاه احمقان بهتر است.",
    "18": "حكمت از اسلحۀ جنگ مفيدتر است، اما اشتباه يک احمق می‌تواند خرابی زيادی به بار آورد."
  }
}