{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 12,
  "verses": {
    "1": "Yahve'nin şu sözü de bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, asi evin ortasında oturuyorsun. Görmek için gözleri var, ama görmüyorlar, duymak için kulakları var, ama duymuyorlar. Çünkü onlar asi bir evdir.",
    "3": "“Bu yüzden, ey insanoğlu, taşınmak için eşyalarını hazırla ve gündüzleri onların gözü önünde göç et. Onların gözü önünde kendi yerinden başka bir yere göç edeceksin. Asi bir ev olmalarına rağmen, belki düşünürler.",
    "4": "Gündüzleri eşyalarını onların gözü önünde, taşınma eşyası olarak çıkaracaksın. Sürgüne çıkanlar nasılsa, sen de onların gözü önünde akşamları öyle çıkacaksın.",
    "5": "Sen onların gözü önünde duvarı del ve eşyalarını oradan çıkar.",
    "6": "Onların gözü önünde onu omzunda taşıyacaksın ve karanlıkta çıkacaksın. Yüzünü örteceksin ki, ülkeyi görmeyesin. Çünkü seni İsrael evine belirti olarak koydum.”",
    "7": "Bana buyurulduğu gibi yaptım. Gündüzleri eşyamı, taşınma eşyası olarak çıkardım ve akşamları elimle duvarı deldim. Karanlıkta çıkardım ve onların gözü önünde omzumda taşıdım.",
    "8": "Sabahleyin, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "9": "“Ey insanoğlu, asi İsrael evi sana, ‘Ne yapıyorsun?’ demedi mi?",
    "10": "“Onlara de, ‘Efendi Yahve şöyle diyor: ‘Bu yük Yeruşalem'deki bey ve aralarında bulundukları bütün İsrael evi içindir.’",
    "11": "“Söyle, ‘Ben sizin belirtinizim. Ben ne yaptıysam, onlara da öyle yapılacak. Sürgüne, esarete gidecekler.",
    "12": "“Aralarındaki bey, yükünü karanlıkta omzunda taşıyacak ve dışarı çıkacak. O yoldan eşyalarını çıkarmak için duvarı delecekler. Yüzünü örtecek, çünkü ülkeyi gözleriyle görmeyecek.",
    "13": "Üzerine ağımı atacağım, tuzağıma tutulacak. Onu Babil'e, Keldaniler ülkesine getireceğim. Ama orayı görmeyecek, orada ölecek.",
    "14": "Çevresinde kendisine yardım edenlerin hepsini ve bütün askerlerini her rüzgâra saçacağım. Arkalarından kılıç çekeceğim.",
    "15": "“Onları ulusların arasına dağıttığımda, onları ülkelere saçtığımda, benim Yahve olduğumu bilecekler.",
    "16": "Ama içlerinden birkaçını kılıçtan, kıtlıktan, salgın hastalıktan bırakacağım. Ta ki, geldikleri uluslar arasında bütün iğrençliklerini bildirsinler. O zaman benim Yahve olduğumu bilecekler.",
    "17": "Ve Yahve'nin sözü bana gelip şöyle dedi:",
    "18": "“Ey insanoğlu, ekmeğini titreyerek ye, suyunu titreme ve korkuyla iç.",
    "19": "Ülke halkına şöyle de, ‘Efendi Yahve, Yeruşalem sakinleri ve İsrael ülkesi için şöyle diyor: ‘ Ülkesi ve içindeki her şey, onda oturanların zorbalığı yüzünden ıssız kalsın diye, ekmeklerini korkuyla yiyecekler, sularını dehşet içinde içecekler.",
    "20": "İçinde oturulan kentler harap olacak, ülke ıssız kalacak. O zaman benim Yahve olduğumu bileceksiniz.’”",
    "21": "Ve Yahve'nin sözü bana gelip şöyle dedi:",
    "22": "“Ey insanoğlu, İsrael ülkesinde, ‘Günler uzuyor, her görüm boşa çıkıyor’ diye söylediğiniz bu özdeyiş nedir?",
    "23": "Bu nedenle onlara de, ‘Efendi Yahve şöyle diyor: ‘Bu özdeyişi sona erdireceğim ve İsrael’de bir daha özdeyiş olarak kullanmayacaklar.’” Ama onlara söyle, ‘Günler de, her görümün gerçekleşmesi de yakındır.",
    "24": "Çünkü İsrael evi içinde artık hiç yalan görüm ya da dalkavukluk falcılığı olmayacak.",
    "25": "Çünkü ben Yahve'yim. Ben söyleyeceğim ve söyleyeceğim söz yerine getirilecek. Artık gecikmeyecek; çünkü ey asi ev, sözü sizin günlerinizde söyleyeceğim ve onu yerine getireceğim, diyor Efendi Yahve.",
    "26": "Yine Yahve'nin sözü bana gelip şöyle dedi:",
    "27": "\"Ey insanoğlu, işte, İsrael evinden olanlar, 'Gördüğü görüm gelecek çok günler içindir, ve o uzakta olan zamanlar için peygamberlik ediyor' diyor.",
    "28": "\"Bu nedenle onlara de, 'Efendi Yahve şöyle diyor: 'Sözlerimden hiçbiri artık gecikmeyecek, ama söylediğim söz yerine getirilecek' diyor Efendi Yahve.\""
  }
}