{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 13,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, peygamberlik eden İsrael peygamberlerine karşı sen peygamberlik et ve kendi yüreklerinden peygamberlik edenlere, ‘Yahve'nin sözünü dinleyin’ de.",
    "3": "Efendi Yahve şöyle diyor: “Kendi ruhlarının ardından giden ve hiçbir şey görmeyen akılsız peygamberlerin vay haline!",
    "4": "Ey İsrael, peygamberlerin ıssız yerlerdeki tilkiler gibi oldu.",
    "5": "Gediklere çıkmadınız ve Yahve'nin gününde savaşta durmak için İsrael evi için duvar bina etmediniz.",
    "6": "‘Yahve diyor’ diyenler, yalan ve yalan falcılık gördüler; ama Yahve onları göndermedi. Söz doğrulanacak diye insanlara umut verdiler.",
    "7": "Yalan görüm görmedin mi, yalan falcılık söylemedin mi? Bununla da, ‘Yahve diyor’ diyorsun; ama ben söylemedim.”",
    "8": "“Bu yüzden Efendi Yahve şöyle diyor: “Mademki yalan şeyler söylediniz ve yalanlar gördünüz, işte size karşıyım,” diyor Efendi Yahve.",
    "9": "“Elim, yalan görümler gören ve yalan falcılık yapan peygamberlere karşı olacak. Onlar halkımın topluluğunda olmayacaklar, İsrael evinin kütüğüne yazılmayacaklar, İsrael ülkesine girmeyecekler. O zaman benim Efendi Yahve olduğumu bileceksiniz.”",
    "10": "“Mademki, evet mademki halkımı baştan çıkardılar, “Esenlik” dediler; ama esenlik yok. Biri duvar yapınca, işte, onu çamurla sıvıyorlar.",
    "11": "Çamurla sıvayanlara söyle, yıkılacak. Taşkın bir sağanak olacak; ve ey siz, iri dolu taneleri, yağacaksınız. Fırtınalı bir rüzgâr onu yaracak.",
    "12": "İşte, duvar yıkılınca, size, \"Sıvadığınız sıva nerede?\" denmeyecek mi?",
    "13": "\"Bu yüzden Efendi Yahve şöyle diyor: \"Gazabımda onu fırtınalı bir rüzgârla yaracağım. Öfkemde taşkın sağanak ve onu tüketmek için iri dolu taneleri olacak.",
    "14": "Bu yüzden, çamurla sıvadığınız duvarı yıkacağım ve onu yere indireceğim, öyle ki temeli açığa çıkacak. O yıkılacak ve siz onun içinde tükeneceksiniz. O zaman benim Yahve olduğumu bileceksiniz.",
    "15": "Böylece gazabımı hem duvara, hem de onu çamurla sıvayanlara uygulayacağım. Size diyeceğim, \"Duvar kalmadı, onu sıvayanlar da,",
    "16": "Onlar ki, Yeruşalem hakkında peygamberlik ediyorlar ve esenlik yokken, onun için esenlik görümleri görüyorlar'\" diyor Yahve.'\"",
    "17": "Sen, ey insanoğlu, kendi yüreklerinden peygamberlik eden halkının kızlarına karşı yüzünü çevir; onlara karşı peygamberlik et,",
    "18": "Ve de, \"Efendi Yahve şöyle diyor: 'Bütün dirseklere sihirli bağlar diken, her boydaki insanın başına örtüler yapıp canları avlayan kadınların vay haline! Halkımın canlarını mı avlıyorsunuz, kendi canlarınızı mı kurtarıyorsunuz?",
    "19": "Yalan dinleyen halkıma yalan söyleyerek, ölmeyecek canları öldürmek, yaşamayacak canları kurtarmak için, avuçlar dolusu arpa ve ekmek parçaları için halkımın arasında beni küçük düşürdünüz.",
    "20": "Bu yüzden Efendi Yahve şöyle diyor: İşte, canları avlayıp uçurduğunuz sihirli bağlarınıza karşıyım. Onları kollarınızdan koparacağım. Canları, kuşlar gibi tuzağa düşürdüğünüz canları serbest bırakacağım.",
    "21": "Ve örtülerinizi yırtıp halkımı elinizden kurtaracağım. Artık tuzağa düşürülmek için elinizde olmayacaklar. O zaman benim Yahve olduğumu bileceksiniz.",
    "22": "Benim üzmediğim doğru kişinin yüreğini mademki yalanlarla siz kederlendirdiniz, hayatını kurtarmak için kötü yolundan dönmesin diye kötü kişinin ellerini güçlendirdiniz,",
    "23": "Bu yüzden artık yalan görümler görmeyecek, falcılık yapmayacaksınız. Halkımı senin elinden kurtaracağım. O zaman benim Yahve olduğumu bileceksiniz.”"
  }
}