{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 14,
  "verses": {
    "1": "O zaman İsrael ihtiyarlarından bazıları yanıma gelip önüme oturdular.",
    "2": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "3": "“Ey insanoğlu, bu adamlar kendi putlarını yüreklerine aldılar, suçlarının tökezini kendi yüzleri önüne koydular. Bana hiç danışmaları gerekir mi?",
    "4": "Bu yüzden onlara söyleyip de, ‘Efendi Yahve şöyle diyor: ‘İsrael evinden yüreğine putlarını alan ve suçlarının tökezini kendi yüzü önüne koyan ve peygambere gelen herkese, ben Yahve, orada peygambere putlarının çokluğuna göre yanıt vereyim de,",
    "5": "İsrael evini kendi yüreklerinde tutayım, çünkü hepsi putları yüzünden bana yabancı oldular.’",
    "6": "Bu yüzden İsrael evine söyle, ‘Efendi Yahve şöyle diyor: Geri dönün ve kendinizi putlarınızdan döndürün! Yüzlerinizi bütün iğrenç şeylerinizden döndürün.",
    "7": "“‘“Çünkü İsrael evinden ya da İsrael'de yaşayan yabancılardan her biri, benden ayrılır, putlarını yüreğine alır, suçunun tökezini kendi yüzü önüne koyar ve peygambere gelip kendisi için bana sorarsa, ben Yahve, ona kendim yanıt vereceğim.",
    "8": "Yüzümü o adama karşı çevireceğim ve onu belirti ve özdeyiş olarak şaşılacak bir şey yapacağım ve onu halkımın arasından kesip atacağım. O zaman benim Yahve olduğumu bileceksiniz.",
    "9": "“‘“Eğer peygamber aldatılır ve bir söz söylerse, ben, Yahve, o peygamberi aldatan benim ve elimi onun üzerine uzatacağım ve onu halkım İsrael'in arasından yok edeceğim.",
    "10": "Onlar kendi suçlarını yüklenecekler. Peygamberin suçu, onu arayan adamın suçu gibi olacaktır.",
    "11": "Böylece İsrael halkı bir daha benden sapmasınlar, bütün günahlarıyla bir daha kendilerini kirletmesinler, ancak benim halkım olsunlar, ben de onların Tanrısı olayım, diyor Efendi Yahve.",
    "12": "Yahve'nin sözü bana geldi ve dedi:",
    "13": "“Ey insanoğlu, bir ülke bana karşı şuç işleyerek günah işlerse, ben de elimi onun üzerine uzatır, onun ekmek desteğini kırar, üzerine kıtlık gönderir, insanı da hayvanı da kesip atarsam,",
    "14": "Noa, Daniel ve İyov, bu üç adam orada olsalar bile, doğruluklarıyla yalnız kendi canlarını kurtarırlar,” diyor Efendi Yahve.",
    "15": "“Eğer ülkenin içinden kötü hayvanları geçirirsem, onu harap edip ıssız olursa, hayvanlar yüzünden kimse geçemezse,",
    "16": "“Varlığımın hakkı için bu üç adam orada olsa bile,” diyor Efendi Yahve, “Ne oğullarını ne de kızlarını kurtarabilirler. Yalnızca kendileri kurtulur, ancak ülke harap olur.",
    "17": "“Ya da o ülkenin üzerine kılıç getirip, ‘Kılıç, ülkenin içinden geç, öyle ki ondan insanı ve hayvanı da kesip atayım’ desem,",
    "18": "“Varlığımın hakkı için bu üç adam orada olsa bile,” diyor Efendi Yahve, “Ne oğullarını ne de kızlarını kurtarabilirler, yalnızca kendileri kurtulurlar.",
    "19": "“Yahut o diyara salgın hastalık gönderip, oradan insanı da ve hayvanı da kesip atmak için kanla üzerine gazabımı dökersem,",
    "20": "“Varlığımın hakkı için, Noa, Daniel ve İyov orada olsalar bile,” diyor Efendi Yahve, “Ne oğlunu ne de kızını kurtarabilirlerdi; doğruluklarıyla yalnızca kendi canlarını kurtarırlardı.”",
    "21": "Çünkü Efendi Yahve şöyle diyor: “İnsanı da hayvanı da kesip atmak için kılıcı, kıtlığı, kötü hayvanları ve salgın hastalığı, dört ağır yargımı Yeruşalem üzerine gönderdiğimde, daha neler neler olacak!",
    "22": "Ama işte, orada hem oğullardan hem kızlardan başaracak bir kalıntı bırakılacak. İşte, onlar sizin yanınıza çıkacaklar ve onların yolunu ve yaptıklarını göreceksiniz. O zaman Yeruşalem üzerine getirmiş olduğum kötülük hakkında, üzerine getirmiş olduğum her şey hakkında teselli bulacaksınız.",
    "23": "Onların yolunu ve yaptıklarını gördüğünüz zaman seni teselli edecekler; O zaman, bütün yapmış olduklarımı boşuna yapmadığımı bileceksiniz” diyor Efendi Yahve."
  }
}