{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 16,
  "verses": {
    "1": "Yine Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, Yeruşalem'e iğrençliklerini bildir;",
    "3": "Ve söyle, Efendi Yahve Yeruşalem'e şöyle diyor: “Senin kökenin ve doğumun Kenan ülkesindendir. Baban Amorlu ve annen Hititli'ydi.",
    "4": "Doğumuna gelince, doğduğun gün göbeğin kesilmedi. Temizlemek için seni suyla yıkamadılar. Hiç tuzlanmadın ve kundakla sarılmadın.",
    "5": "Sana merhamet ederek bu şeylerden birini sana yapsın diye kimsenin gözü sana acımadı; ama doğduğun gün senden nefret ettikleri için açık kıra atıldın,",
    "6": "“‘“Senin yanından geçtiğimde, seni kanında yuvarlanırken gördüm. Sana, ‘Kanında olsan da yaşa!’ dedim. Evet, sana, ‘Kanında olsan da yaşa!’ dedim.",
    "7": "Seni tarlada biten şey gibi çoğalttım. Çok büyüdün, seçkin güzelliğe eriştin. Memelerin belirdi, saçların uzadı. Oysa açık ve çıplaktın.",
    "8": "“‘“Şimdi yanından geçtiğimde, sana baktım. İşte, zamanın sevgi zamanıydı. Üzerine giysimi serdim ve çıplaklığını örttüm. Evet, kendimi sana sözledim ve seninle bir antlaşma yaptım,” diyor Efendi Yahve, “Ve sen benim oldun.",
    "9": "“‘“Sonra seni suyla yıkadım. Evet, üzerinden kanını tümüyle yıkadım ve seni yağla meshettim.",
    "10": "Seni işlemeli giysilerle giydirdim ve ayağına deri çarıklar giydirdim. Seni ince ketenle giydirdim, ipekle örttüm.",
    "11": "Seni süslerle süsledim, ellerine bilezikler, boynun üzerine gerdanlık taktım.",
    "12": "Burnuna halka, kulaklarına küpeler, başına güzel bir taç taktım.",
    "13": "Böylece altın ve gümüşle süslendin. Giysilerin ince keten, ipek ve işleme işiydi. İnce un, bal ve yağ yedin. Çok çok güzeldin ve krallara layık konuma geldin.",
    "14": "Güzelliğin yüzünden uluslar arasında ünün yayıldı; çünkü üzerine koyduğum görkemimle güzelliğin kusursuzdu,” diyor Efendi Yahve.",
    "15": "“‘“Ama sen güzelliğine güvendin, ününden dolayı fahişelik yaptın, fahişeliğini yoldan geçen herkesin üzerine döktün. Onun oldu.",
    "16": "Giysilerinden bazılarını aldın, kendine çeşitli renklerde yüksek yerler yaptın ve onların üzerinde fahişelik yaptın. Böyle olmamalı ve olmayacak da.",
    "17": "Sana verdiğim benim altınım ve gümüşümden güzel mücevherlerini de aldın, kendine insan suretleri yaptın ve onlarla fahişelik ettin.",
    "18": "İşlemeli giysilerini aldın, üzerlerine örttün, yağımı ve buhurumu onların önlerine koydun.",
    "19": "Sana verdiğim ekmeğimi, seni beslediğim ince unu, yağı ve balı, onu da hoş koku olsun diye onların önüne koydun; ve öyle oldu, diyor Efendi Yahve.",
    "20": "“‘‘Üstelik bana doğurduğun oğullarını ve kızlarını da aldın, yensinler diye bunları onlara kurban ettin. Fahişeliğin az bir şey mi ki,",
    "21": "Çocuklarımı katledip, onları ateşten geçirerek onlara teslim ettin?",
    "22": "Bütün iğrençliklerinde ve fahişeliklerinde, çıplak ve açık olduğun, kanında yuvarlandığın gençlik günlerini hatırlamadın.",
    "23": "“‘‘Bütün kötülüklerinden sonra oldu bu, vay, vay haline! diyor Efendi Yahve.",
    "24": "“Kendine mahzen yeri yaptın, her sokakta kendine yüksek bir yer yaptın.",
    "25": "Her yol başında kendi yüksek yerini yaptın, kendi güzelliğini iğrenç bir şey yaptın, yoldan geçen herkese ayaklarını açtın ve fahişeliğini artırdın.",
    "26": "Etli butlu komşuların Mısırlılarla da fuhuş yaptın, beni öfkelendirmek için fahişeliğini artırdın.",
    "27": "İşte, elimi senin üzerine uzattım, payını küçülttüm, ve seni senden nefret edenlerin, Filistli kızlarının dileğine bıraktım, onlar ki senin namussuzluk yolundan utanıyorlar.",
    "28": "Asurlular'la da fahişelik yaptın, çünkü doymak bilmiyordun; evet, onlarla fahişelik yaptın, ve yine de doymadın.",
    "29": "Fahişeliğini tüccarlar diyarına, Keldanilere kadar çoğalttın; ve yine de bununla doymadın.",
    "30": "“‘‘Yüreğin ne kadar zayıf diyor Efendi Yahve, bütün bu şeyleri, utanmaz bir fahişenin işini yaptığın için;",
    "31": "Her yolun başına mahsen yeri bina ediyorsun, ve her caddede yüksek yerini yapıyorsun, fahişe gibi de olmadın, çünkü ücreti küçümsedin.",
    "32": "“‘“Kocası yerine yabancıları alan, zina eden kadınsın!",
    "33": "İnsanlar bütün fahişelere armağanlar verirler; ama sen armağanlarını bütün sevgililerine veriyorsun ve fahişeliğin için her yandan sana gelsinler diye onlara rüşvet veriyorsun.",
    "34": "Sen fahişeliğinde öbür kadınlardan farklısın, çünkü fahişelik yapmak için seni izleyen kimse yok; ve ücret verdiğin halde sana ücret verilmiyor, bu yüzden farklısın.”",
    "35": "“Bu yüzden, ey fahişe, Yahve'nin sözünü dinle:",
    "36": "“Efendi Yahve şöyle diyor, “Senin pisliğin döküldüğü ve oynaşlarınla fahişelik ederek çıplaklığın açıldığı için; ve bütün iğrenç putların yüzünden ve onlara verdiğin çocuklarının kanı yüzünden;",
    "37": "Bu yüzden bak, zevk aldığın bütün oynaşlarını ve sevdiğin herkesi, nefret ettiğin herkesle birlikte toplayacağım. Onları her yandan sana karşı toplayacağım ve çıplaklığını onlara açacağım, öyle ki bütün çıplaklığını görsünler.",
    "38": "Sana zina eden ve kan döken kadınlara yapıldığı gibi yargılayacağım; ve üzerine gazap ve kıskançlık kanı getireceğim.",
    "39": "Ve seni onların eline vereceğim, ve mahsen yerini yıkacaklar, ve yüksek yerlerini bozacaklar. Üzerindeki giysileri soyacak ve güzel mücevherlerini alacaklar. Seni çıplak ve açık bırakacaklar.",
    "40": "Ve sana karşı bir topluluk çıkaracaklar, ve seni taşlarla taşlayacaklar, ve kılıçlarıyla seni delecekler.",
    "41": "Evlerini ateşle yakacaklar, ve seni birçok kadının gözü önünde yargılayacaklar. Seni fahişeliğine son vereceğim, ve bir daha ücret vermeyeceksin.",
    "42": "Böylece sana olan gazabımı dindireceğim, ve kıskançlığım senden ayrılacak. Susacağım ve bir daha öfkelenmeyeceğim.",
    "43": "“‘‘Gençliğinin günlerini hatırlamadığın için, ve bütün bu şeylerde bana karşı öfkelendiğin için, işte, ben de yolunu senin başına getireceğim,” diyor Efendi Yahve: “Ve bütün iğrençliklerinle birlikte bu ahlaksızlığı yapmayacaksın.",
    "44": "“‘“İşte, özdeyiş söyleyen herkes sana karşı bu özdeyişi söyleyecek: 'Annesi nasılsa, kızı da öyledir.'",
    "45": "Sen, kocasından ve çocuklarından nefret eden annenin kızısın; kocalarından ve çocuklarından nefret eden kız kardeşlerinin kardeşisin. Annen Hititli, baban ise Amorlu'ydu.",
    "46": "Ablan, kendisi ve kızları sol tarafında oturan Samariya'dır; sağ tarafında oturan küçük kızkardeşin ise kızlarıyla birlikte Sodom'dur.",
    "47": "Sen yalnız onların yollarında yürümedin, onların iğrençliklerini yapmadın; ama çok geçmeden bütün yollarında onlardan daha bozuk oldun.",
    "48": "Varlığımın hakkı için, diyor Efendi Yahve, kızkardeşin Sodom, ne kendisi ne de kızları, senin ve kızlarının yaptığını yapmadı.",
    "49": "“‘“İşte, kız kardeşin Sodom'un suçu buydu: Kendisinde ve kızlarında gurur, ekmek çokluğu ve rahatlık bolluğu vardı. Yoksulun ve muhtacın elini de güçlendirmedi.",
    "50": "Küstah oldular ve önümde iğrençlik yaptılar. Bu yüzden bunu gördüğümde onları ortadan kaldırdım.",
    "51": "Samariya senin günahlarının yarısını bile işlemedi; ama sen iğrençliklerini onlardan daha çok çoğalttın ve yaptığın bütün iğrençliklerle kız kardeşlerini haklı çıkardın.",
    "52": "Sen de kendi utancını taşı, çünkü kız kardeşlerine karşı hüküm verdin; onlardan daha iğrenç işlemiş olduğun günahlarınla, onlar senden daha doğrudur. Evet, sen de utan ve kendi utancını taşı, çünkü kız kardeşlerini haklı çıkardın.",
    "53": "“‘‘Ben onların sürgünlerini, Sodom ve kızlarının sürgünlerini, Samariya ve kızlarının sürgünlerini ve onların arasında olan senin sürgünlerini geri döndüreceğim;",
    "54": "Böylece sen kendi utancını taşıyasın ve yaptığın her şeyden ötürü utanasın, çünkü onlara teselli oldun.",
    "55": "Kız kardeşlerin, Sodom ve kızları eski durumlarına dönecekler; Samariya ve kızları eski durumlarına dönecekler; sen ve kızların eski durumunuza döneceksiniz.",
    "56": "Kötülüğün açığa çıkmadan önce, gururunun gününde kız kardeşin Sodom senin ağzın tarafından anılmıyordu.",
    "57": "Suriye kızları ve bütün çevresinde olanların, seni her yandan hor gören Filist kızlarının aşağılandığı zamanda olduğu gibi.",
    "58": "Kendi ahlaksızlığını ve iğrençliklerini taşıdın, diyor Yahve.",
    "59": "“Çünkü Efendi Yahve şöyle diyor: “Sen ki, antlaşmayı bozarak andı hor gördün, sen nasıl yaptınsa ben de sana öyle yapacağım.",
    "60": "Yine de gençliğinin günlerinde seninle yaptığım antlaşmayı hatırlayacağım ve seninle ebedi bir antlaşma yapacağım.",
    "61": "O zaman kendi yollarını hatırlayacak ve kız kardeşlerini, büyük kız kardeşlerini ve küçük kız kardeşlerini yanına aldığın zaman utanacaksın; ve onları sana kızların olarak vereceğim, ama senin antlaşmana göre değil.",
    "62": "Antlaşmamı seninle yapacağım. O zaman benim Yahve olduğumu bileceksin;",
    "63": "Böylece yaptığın her şeyi sana bağışladığım zaman, hatırlayıp utanacaksın ve utancından bir daha ağzınızı açmayacaksın,” diyor Efendi Yahve."
  }
}