{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 18,
  "verses": {
    "1": "Yahve'nin sözü yine bana geldi ve şöyle dedi:",
    "2": "“İsrael diyarı hakkında, ‘Babalar koruk yediler, Çocukların dişleri kamaştı’ diye bu özdeyişi söyleyerek ne demek istiyorsunuz?",
    "3": "“Varlığımın hakkı için,” diyor Efendi Yahve, “İsrael'de artık bu özdeyişi söylemeyeceksiniz.",
    "4": "İşte, bütün canlar benimdir; babanın canı gibi, oğulun canı da benimdir. Günah işleyen can, ölecek olan odur.",
    "5": "“Ama eğer bir adam doğruysa, Ve adil ve doğru olanı yapıyorsa,",
    "6": "Ve dağlarda yemek yememişse, İsrael evinin putlarına gözlerini kaldırmamışsa, Komşusunun karısını kirletmemişse, Kadın murdarken ona yaklaşmamışsa,",
    "7": "Ve kimseye haksızlık etmemişse, Ama borçluya rehinini geri vermişse, Soygunculuk etmemişse, Ekmeğini aç olana vermişse, Çıplağı giysiyle örtmüşse;",
    "8": "Faizle borç vermemişse, Aşırı kâr almamışsa, Elini kötülükten çekmişse, İki insan arasında gerçek adaleti yerine getirmişse,",
    "9": "Kurallarımda yürümüşse, Doğru davranmak için ilkelerimi tutmuşsa, O kişi doğrudur, Kesinlikle yaşayacaktır” diyor Efendi Yahve.",
    "10": "“Eğer bu adamın zorbalık eden, kan döken, ve bu şeylerden birini yapan bir oğlu olur,",
    "11": "Babası o şeylerden hiçbirini yapmazken, Oğul dağ tapınaklarında yemek yemişse, Ve komşusunun karısını kirletmişse,",
    "12": "Yoksula ve muhtaç olana haksızlık etmişse, Soygunculuk etmişse, Rehinini geri vermemişse, Gözlerini putlara kaldırmışsa, İğrenç şeyler yapmışsa,",
    "13": "Faizle borç vermişse, Ve yoksuldan aşırı kâr almışsa, o zaman o kişi yaşar mı? Yaşamaz. Bütün bu iğrençlikleri yapmıştır. Kesinlikle ölecektir. Kanı kendi üzerinde olacaktır.",
    "14": "Şimdi, işte, eğer bunun da bir oğlu olur ve babasının işlediği bütün günahları görüp korkar ve aynı şekilde yapmazsa,",
    "15": "Dağlarda yemek yememişse, İsrael evinin putlarına gözlerini kaldırmamışsa, Komşusunun karısını kirletmemişse,",
    "16": "Kimseye haksızlık etmemişse, Rehin almamışsa, Soygunculuk etmemişse, Ekmeğini aç olana vermişse, Çıplağı giysiyle örtmüşse,",
    "17": "Yoksuldan elini çekmişse, Faiz ya da aşırı kâr almamışsa, Kurallarımı yerine getirmişse, İlkelerimde yürümüşse; Babasının suçu yüzünden o ölmeyecek. Kesinlikle yaşayacaktır.",
    "18": "Babasına gelince, acımasızca baskı yaptığı, kardeşini soyduğu ve halkı arasında iyi olmayanı yaptığı için, işte, kendi suçu içinde ölecektir.",
    "19": "Yine de, ‘Oğul neden babasının suçunu yüklenmiyor?’ diyorsunuz. Oğul adil ve doğru olanı yaptığı, bütün kurallarımı tuttuğu ve onları yerine getirdiği zaman, kesinlikle yaşayacaktır.",
    "20": "Günah işleyen can ölecektir. Oğul babasının suçunu yüklemeyecek, baba da oğlunun suçunu yüklemeyecektir. Doğrunun doğruluğu kendi üzerinde olacak, kötünün kötülüğü de kendi üzerinde olacaktır.",
    "21": "Ama kötü adam, işlemiş olduğu bütün günahlardan döner, bütün kurallarımı tutar, adil ve doğru olanı yaparsa, kesinlikle yaşayacaktır. Ölmeyecektir.",
    "22": "İşlemiş olduğu hiçbir suç kendisine karşı anılmayacaktır. Yaptığı doğrulukta yaşayacaktır.",
    "23": "Ben kötü adamın ölümünden zevk alır mıyım?” diyor Efendi Yahve, “Daha çok yolundan dönüp yaşamasından değil mi?",
    "24": "“Ama doğru adam doğruluğundan döner, kötülük yapar ve kötü adamın yaptığı bütün iğrençliklere göre yaparsa yaşar mı? Onun yapmış olduğu doğru işlerden hiçbiri anılmayacak. İşlediği suçta, işlediği günahta, onlarda ölecektir.",
    "25": "“Yine de siz, ‘Yahve'nin yolu eşit değil’ diyorsunuz. Şimdi dinleyin, ey İsrael evi: Benim yolum mu eşit değil? Eşit olmayan sizi yollarınız değil mi?",
    "26": "Doğru adam doğruluğundan döner, kötülük yapar ve onun içinde ölürse, işlemiş olduğu kötülükte ölür.",
    "27": "Yine kötü kişi işlemiş olduğu kötülükten döner ve adil ve doğru olanı yaparsa, o adam canını kurtaracaktır.",
    "28": "Çünkü düşünüp işlemiş olduğu bütün günahlardan dönerse, kesinlikle yaşayacaktır. Ölmeyecektir.",
    "29": "Ama İsrael evi, ‘Efendi'nin yolu adil değil’ diyor. Ey İsrael evi, benim yollarım mı adil değil? Adil olmayan sizin yollarınız değil mi?",
    "30": "“Bu yüzden, ey İsrael evi, sizi, herkesi kendi yollarına göre yargılayacağım, ” diyor Efendi Yahve. “Dönün ve kendinizi bütün suçlarınızdan döndürün de, kötülük sizi mahvetmesin.",
    "31": "İşlemiş olduğunuz bütün suçları kendinizden atın ve kendinize yeni bir yürek ve yeni bir ruh yapın. Çünkü neden ölesiniz, ey İsrael evi?",
    "32": "Çünkü ölen adamın ölümünden ben zevk almam,” diyor Efendi Yahve. “Bu nedenle dönün de yaşayın!"
  }
}