{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "Yedinci yılda, beşinci ayda, ayın onuncu günü, İsrael ihtiyarlarından bazıları Yahve'ye danışmak için gelip önüme oturdular.",
    "2": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "3": "“Ey insanoğlu, İsrael ihtiyarlarına söyleyip onlara de, ‘Efendi Yahve şöyle diyor: Bana danışmak için mi geldiniz? Varlığımın hakkı için diyor Yahve, kendimi size danıştırmayacağım.’",
    "4": "“Ey insanoğlu, onları yargılayacak mısın? Onları yargılayacak mısın? Onlara atalarının iğrençliklerini bildir.",
    "5": "Onlara de, ‘Efendi Yahve şöyle diyor: İsrael’i seçtiğim, Yakov soyuna ant içtiğim ve Mısır diyarında kendimi onlara bildirdiğim, ‘Ben Tanrınız Yahve'yim’ diyerek ant içtiğim günde,",
    "6": "O gün onlara, onları Mısır diyarından çıkarıp, süt ve bal akan, bütün diyarların yüceliği olan, kendileri için araştırdığım diyara götüreceğime ant içtim.",
    "7": "Onlara, ‘Her biriniz gözlerinin iğrenç şeylerini atsın. Mısır putlarıyla kendinizi kirletmeyin. Ben Tanrınız Yahve'yim’ dedim.",
    "8": "“‘Ama bana karşı isyan ettiler ve beni dinlemediler. Hepsi gözlerinin iğrenç şeylerini atmadılar. Mısır putlarını da bırakmadılar. O zaman gazabımı üzerlerine dökeceğimi, Mısır diyarının içinde onlara karşı öfkemi gerçekleştireceğimi söyledim.",
    "9": "Ama aralarında bulundukları ulusların gözünde adım lekelenmesin diye kendi adım uğruna çalıştım; bu ulusların gözü önünde Mısır diyarından onları çıkarıp kendimi onlara bildirdim.",
    "10": "Böylece onları Mısır diyarından çıkardım ve çöle getirdim.",
    "11": "Onlara kurallarımı verdim ve ilkelerimi gösterdim; eğer biri bunları yaparsa, onlarda yaşar.",
    "12": "Onları kutsayanın ben Yahve olduğumu bilsinler diye, benimle onlar arasında bir belirti olmak üzere onlara Şabatlarımı da verdim.",
    "13": "“‘“Ama İsrael evi çölde bana isyan etti. Kurallarımda yürümediler ve ilkelerimi reddettiler; eğer biri bunları tutarsa, onlarda yaşar. Şabatlarımı çok kirlettiler. O zaman onları bitirmek için çölde üzerlerine gazabımı dökeceğimi söyledim.",
    "14": "Ama ulusların gözünde adım lekelenmesin diye, kendi adım uğruna çalıştım, bu ulusların gözü önünde onları çıkarmıştım.",
    "15": "Üstelik çölde onlara, süt ve bal akan, bütün ülkelerin yüceliği olan, kendilerine vermiş olduğum ülkeye onları getirmeyeceğime de ant içtim.",
    "16": "Çünkü onlar kurallarımı reddettiler, ilkelerimde yürümediler, Şabatlarımı lekelediler; çünkü yürekleri putlarının ardınca gidiyordu.",
    "17": "Ama gözüm onları esirgedi, onları yok etmedim. Çölde onları tümüyle sona erdirmedim.",
    "18": "Çölde çocuklarına, ‘Atalarınızın kurallarında yürümeyin, ilkelerini tutmayın, putlarıyla kendinizi kirletmeyin’ dedim.",
    "19": "Ben Tanrınız Yahve’yim. Kurallarımda yürüyün, ilkelerimi tutun ve onları yapın.",
    "20": "Şabatlarımı kutsal kılın. Benim Tanrınız Yahve olduğumu bilesiniz diye onlar benimle sizin aranızda bir belirti olacak.'",
    "21": "“‘“Ama çocuklar bana karşı isyan ettiler. Kurallarımda yürümediler ve onları yapmak için ilkelerimi tutmadılar, eğer biri yaparsa, onlarda yaşar. Şabatlarımı lekelediler. O zaman öfkemi çölde onlara karşı gerçekleştirmek için gazabımı üzerlerine dökeceğimi söyledim.",
    "22": "Yine de ulusların gözünde adım lekelenmesin diye, elimi geri çektim ve kendi adım uğruna çalıştım, bu ulusların gözü önünde onları çıkarmıştım.",
    "23": "Üstelik onları ulusların arasına dağıtacağım, ülkelere saçacağım diye, çölde onlara ant içtim.",
    "24": "Çünkü kurallarımı yerine getirmediler, ilkelerimi reddettiler, Şabatlarımı lekelediler ve gözleri babalarının putlarına yöneldi.",
    "25": "Ve ben de onlara iyi olmayan kurallar ve yaşayamayacakları ilkeler verdim.",
    "26": "Onları harap edeyim de benim Yahve olduğumu bilsinler diye, rahmin açtığı her şeyi ateşten geçirerek kendi armağanlarıyla onları kirlettim.”",
    "27": "“Bu nedenle, ey insanoğlu, İsrael evine söyle, onlara de, Efendi Yahve şöyle diyor: “Bana karşı suç işleyerek atalarınız bana şununla da küfrettiler.",
    "28": "Çünkü onları kendilerine vermek üzere ant içmiş olduğum ülkeye getirdiğimde, o zaman her yüksek tepeyi ve her sık ağacı gördüler ve orada kurbanlarını sundular ve orada kışkırtma sunularından takdim ettiler. Orada kendi hoş kokularını da yaptılar ve orada dökmelik sunularını sundular.",
    "29": "O zaman onlara, ‘Gittiğiniz yüksek yer ne anlama geliyor?’ diye sordum. Bu yüzden onun adı bugüne kadar Bama diye anılır.”",
    "30": "“Bu nedenle İsrael evine de, ‘Efendi Yahve şöyle diyor: ‘Atalarınızın yolunda kendinizi mi kirletiyorsunuz? Onların iğrençliklerinin ardınca fahişelik mi yapıyorsunuz?",
    "31": "Siz armağanlarınızı sunarken, oğullarınızı ateşten geçirirken, bugüne dek bütün putlarınızla kendinizi kirletiyor musunuz? Ey İsrael evi, kendimi size danıştırır mıyım? Varlığım hakkı için, diyor Efendi Yahve, kendimi size danıştırmayacağım!",
    "32": "“‘“Aklınızdan geçenlerin hiçbiri olmayacak, şöyle diyorsunuz: ‘Ağaca ve taşa hizmet ederek biz de uluslar gibi, ülkelerin boyları gibi olacağız.’",
    "33": "Varlığım hakkı için, diyor Efendi Yahve, kesinlikle güçlü elle, uzanmış kolla ve taşkın gazapla üzerinizde kral olacağım.",
    "34": "Sizi halkların arasından çıkaracağım, dağılmış olduğunuz ülkelerden güçlü elle, uzanmış kolla ve taşkın öfkeyle sizi toplayacağım.",
    "35": "Sizi halkların çölüne getireceğim, orada sizinle yüz yüze yargıya gireceğim.",
    "36": "Atalarınızla Mısır diyarının çölünde yargıya girdiğim gibi, sizinle de yargıya gireceğim, diyor Efendi Yahve.",
    "37": "Sizi değneğin altından geçireceğim, sizi antlaşma bağı içine getireceğim.",
    "38": "Asileri ve bana itaat etmeyenleri aranızdan ayıracağım. Onları yaşadıkları ülkeden çıkaracağım, ama İsrael ülkesine girmeyecekler. O zaman benim Yahve olduğumu bileceksiniz.",
    "39": "“Ey İsrael evi, Efendi Yahve şöyle diyor: “Gidin, herkes putlarına hizmet etsin, ancak bundan sonra beni gerçekten dinleyeceksiniz; armağanlarınızla ve putlarınızla kutsal adımı bir daha kirletmeyeceksiniz.",
    "40": "Çünkü kutsal dağımda, İsrael'in yüksek dağında, diyor Efendi Yahve, İsrael evinin tümü, orada hepsi bana ülkede hizmet edecekler. Onları orada kabul edeceğim ve orada sunularınızı ve sunularınızın ilk ürünlerini, bütün kutsal şeylerinizi arayacağım.",
    "41": "Sizi halkların arasından çıkardığımda ve dağıldığınız ülkelerden topladığımda hoş bir koku olarak kabul edeceğim. Ulusların gözü önünde sizin içinizde kutsal kılınacağım.",
    "42": "Sizi İsrael ülkesine, atalarınıza vermeye ant içmiş olduğum ülkeye getirdiğimde, benim Yahve olduğumu bileceksiniz.",
    "43": "Orada yollarınızı ve kendinizi kirlettiğiniz bütün işlerinizi hatırlayacaksınız. O zaman yapmış olduğunuz bütün kötülükler yüzünden kendi gözünüzde kendinizden tiksineceksiniz.",
    "44": "Ey İsrael evi, kötü yollarınıza, ya da bozuk işlerinize göre değil, ancak kendi adım uğruna ben size böyle davrandığım zaman, benim Yahve olduğumu bileceksiniz,\" diyor Efendi Yahve.",
    "45": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "46": "\"Ey insanoğlu, yüzünü güneye çevir, güneye doğru duyur, güneydeki kır ormanına karşı peygamberlik et.",
    "47": "Güney ormanına de, \"Yahve'nin sözünü dinle: Efendi Yahve şöyle diyor, \"İşte, ben senin içinde bir ateş tutuşturacağım, içinde bulunan her yeşil ağacı ve her kuru ağacı yiyip bitirecek. Yanan alev sönmeyecek, güneyden kuzeye kadar bütün yüzler onunla yanacak.",
    "48": "Bütün insanlar, ben Yahve'nin onu tutuşturduğunu görecek. O sönmeyecek",
    "49": "O zaman şöyle dedim, “Ah, ey Efendi Yahve! Benim için, ‘Benzetmeler konuşan adam bu değil mi?’ diyorlar.”"
  }
}