{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 21,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, yüzünü Yeruşalem'e çevir, kutsal yerlere doğru duyur, İsrael ülkesine karşı peygamberlik et.",
    "3": "İsrael ülkesine de, ‘Yahve şöyle diyor: İşte, sana karşıyım, kılıcımı kınından çıkaracağım, doğruyu da kötüyü de senden kesip atacağım.",
    "4": "Şimdi, doğruyu ve kötüyü senden kesip atacağım için, bu yüzden kılıcım güneyden kuzeye kadar bütün insanlara karşı kınından çıkacak.",
    "5": "Bütün insanlar, kılıcımı kınından çıkaranın ben, Yahve olduğumu bilecek. Bir daha geri dönmeyecek.’",
    "6": "“Bu yüzden içini çek, ey insanoğlu. Onların gözleri önünde kırık bir yürekle ve acılıkla içini çekeceksin.",
    "7": "Onlar sana, ‘Niçin içini çekiyorsun?’ diye sorduklarında, ‘Haber yüzünden, çünkü geliyor!’ diyeceksin. Her yürek eriyecek, her el gevşeyecek, her ruh bayılacak ve her diz su gibi zayıf olacak. İşte geliyor ve gerçekleşecek, diyor Efendi Yahve.",
    "8": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "9": "\"Ey insanoğlu, peygamberlik et ve de, 'Yahve şöyle diyor: Kılıç! Kılıç! Bilendi, Ve hem de cilalandı.",
    "10": "Boğazlasın diye bilendi. Şimşek gibi çaksın diye cilalandı. Öyleyse sevinmeli miyiz? Oğlumun asası her ağacı kınıyor.",
    "11": "Elde tutulsun diye Cilalanmaya verildi. Kılıç bilendi. Evet, öldürenin eline verilsin diye cilalandı.",
    "12": "Feryat et ve ağıt yak, ey insanoğlu; Çünkü bu benim halkımın üzerindedir. İsrael'in bütün beylerinin üzerindedir. Halkımla birlikte kılıca teslim edildiler. Bu nedenle kalçanı döv.",
    "13": "“Çünkü bir deneme var. Eğer kınayan asa da artık kalmazsa?” diyor Efendi Yahve.",
    "14": "“Bu nedenle, sen, ey insanoğlu, peygamberlik et, Ve ellerini çırp. Ağır yaralanmış olanların kılıcı, İki kez üç kez vursun. Onların odalarına giren Ağır yaralı büyüğün kılıcıdır.",
    "15": "Yürekleri erisin ve tökezlemeleri çoğalsın diye, Bütün kapılarına tehdit kılıcını koydum. Ah! Onu şimşek gibi yaptılar. Boğazlasın diye sivrilttiler.",
    "16": "Bir araya gel. Sağa git. Sıraya gir. Yüzünüzün döndüğü yere, Sola git.",
    "17": "Ben de ellerimi çırpacağım, Ve gazabımı dindireceğim. Bunu ben, Yahve söyledim.”",
    "18": "Yahve'nin sözü yine bana geldi ve şöyle dedi:",
    "19": "“Ve sen ey insanoğlu, Babil Kralı'nın kılıcı gelsin diye iki yol belirle. İkisi de aynı ülkeden çıkacak ve bir yere hedef koy. Kent yolunun başına hedef koy.",
    "20": "Kılıcın Ammon'un çocuklarının Rabba'sına ve surlu Yeruşalem'in içine Yahuda'ya gelsin diye bir yol belirle.",
    "21": "Çünkü Babil Kralı, fal bakmak için yolun ayrımında, iki yolun başında durdu. Okları ileri geri salladı. Terafime danıştı. Karaciğere baktı.",
    "22": "Koçbaşlarını yerleştirmek, kıyımda ağzı açmak, yüksek sesle naralar atmak, kapılara karşı koçbaşlarını yerleştirmek, rampalar kurmak ve kaleler yapmak için sağ elinde Yeruşalem için kura vardı.",
    "23": "Bu, onlara ant içmiş olanların gözünde yalan bir fal gibi olacak. Ama o, tutulsunlar diye suçlarını anımsatıyor.",
    "24": "“Bu yüzden Efendi Yahve şöyle diyor: Mademli suçlarınızı açığa çıkararak, bütün işlerinizde günahlarınızı göstererek suçlarınızı hatırlattınız; hatırlandığınız için, ele geçirileceksiniz.",
    "25": "“‘Ey sen, İsrael beyi, sonun kötülüğü zamanında günü gelmiş olan ağır yaralı kötü adam,",
    "26": "Efendi Yahve şöyle diyor: “Sarığı çıkar, tacı kaldır. Eskisi gibi olmayacak. Alçak olanı yükselt, yüksek olanı alçalt.",
    "27": "Devireceğim, devireceğim, onu devireceğim. Bu da, hakkı olan gelinceye kadar, artık olmayacak; ve ben ona vereceğim.'\"",
    "28": "“Sen, ey insanoğlu, peygamberlik et ve de, ‘Ammon'un çocukları ve onların aşağılanmaları hakkında Efendi Yahve şöyle diyor: ‘Kılıç! Kılıç çekildi! Boğazlasın, yutsun, Ve şimşek gibi çaksın diye cilalandı;",
    "29": "Sana yalan görümler görürken, Sana yalan falcılık ederken, Ta ki, seni ağır yaralanmış olan kötülerin boyunları üzerine koysunlar, O kötüler ki, sonun kötülüğü zamanında onların günü gelmiştir.",
    "30": "Onu kınına geri koy. Yaratıldığın yerde, Doğduğun ülkede seni yargılayacağım.",
    "31": "Üzerine öfkemi dökeceğim. Gazabımın ateşini üzerine üfleyeceğim. Seni yok etmekte usta olan vahşi adamların eline teslim edeceğim.",
    "32": "Ateşe yakıt olacaksın. Kanın memleketin ortasında olacak. Bir daha harırlanmayacaksın; Çünkü bunu ben, Yahve, söyledim.”"
  }
}