{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 26,
  "verses": {
    "1": "On birinci yılda, ayın birinde, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, mademki Sur, Yeruşalem'e karşı, ‘Oh! Yıkıldı! Halkların kapısı olan kent bana geri döndü. Şimdi o yıkılmışken, ben doldurulacağım.' dedi.",
    "3": "Bu yüzden Efendi Yahve şöyle diyor: İşte, ben sana karşıyım, ey Sur! Deniz dalgalarını nasıl kabartıyorsa, ben de sana karşı birçok ulusu öyle kabartacağım.",
    "4": "Sur'un duvarlarını harap edecekler, kulelerini yıkacaklar. Üzerinden toprağını da kazıyacağım ve onu çıplak bir kaya yapacağım.",
    "5": "Denizin ortasında ağların gerildiği bir yer olacak; çünkü ben söyledim,' diyor Efendi Yahve. 'Uluslar için yağma olacak.",
    "6": "Kırda olan onun kızlarını kılıçla öldürülecekler. O zaman benim Yahve olduğumu bilecekler.'",
    "7": "Çünkü Efendi Yahve şöyle diyor: İşte, Babil Kralı, kralların kralı Nebukadnetsar'ı kuzeyden atlarla, savaş arabalarıyla, atlılarla ve kalabalık bir orduyla Sur üzerine getireceğim.",
    "8": "Onun kızlarını kırda kılıçla öldürecek. Sana karşı kaleler yapacak, sana karşı rampa kuracak, sana karşı büyük kalkanı kaldıracak.",
    "9": "Senin duvarlarına karşı koç başı kütüklerini koyacak, baltalarıyla kulelerini yıkacak.",
    "10": "Atlarının çokluğundan ötürü onların tozu seni örtecek. Surunda gedik açılan bir kente nasıl girerlerse, senin kapılarına da öyle girdiği zaman, atlıların, arabaların ve savaş arabalarının gürültüsünden surların sarsılacak.",
    "11": "Bütün sokaklarını atlarının toynaklarıyla çiğneyecek. Senin halkını kılıçla öldürecek. Gücünün direkleri yere inecek.",
    "12": "Senin zenginliğini yağmalayacaklar, tüccar mallını ganimet yapacaklar. Surlarını yıkacaklar, güzel evlerini yıkacaklar. Taşlarını, kerestelerini ve tozunu suların ortasına koyacaklar.",
    "13": "Ezgilerinin gürültüsünü sona erdireceğim. Çenklerinin sesi bir daha duyulmayacak.",
    "14": "Seni çıplak bir kaya yapacağım. Ağların gerildiği bir yer olacaksın. Bir daha bina edilmeyeceksin, çünkü bunu ben, Yahve söyledim, diyor Efendi Yahve.",
    "15": "“Efendi Yahve Sur'a şöyle diyor: ‘İçinde kırgın olduğunda, yaralılar inlediklari zaman, senin düşüşünün sesinden adalar sarsılmayacak mı?",
    "16": "O zaman denizin bütün beyleri tahtlarından inecek, kaftanlarını bir kenara koyup işlemeli giysilerini çıkaracaklar. Titremeye bürünecekler. Yerde oturacaklar, her an titreyecekler ve sana şaşacaklar.",
    "17": "Senin için ağıt yakıp sana diyecekler, “Nasıl yok oldun, Denizcilerin oturduğu, Denizde güçlü olan Ünlü kent, O ve onun sakinleri, Orada yaşayan herkesin üzerine dehşet saçmıştınız!”",
    "18": "Şimdi adalar senin düşüşünün gününde titreyecekler. Evet, denizdeki adalar senin gidişinden dehşete düşecekler.'",
    "19": "“Çünkü Efendi Yahve şöyle diyor: 'Seni ıssız kentler gibi harap olmuş bir kent yaptığımda, engini senin üzerine çıkardığımda ve büyük sular seni örttüğünde,",
    "20": "O zaman seni çukura inenlerle birlikte eski zaman halkının yanına indireceğim ve sende oturan olmasın diye seni çukura inenlerle birlikte yeryüzünün derinliklerine, eski zamanda harap olan yerlere oturtacağım; ve yaşayanlar diyarına yücelik koyacağım.",
    "21": "Seni dehşete düşüreceğim, bir daha var olmayacaksın. Aransan da bir daha asla bulunmayacaksın,' diyor Efendi Yahve.”"
  }
}