{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 27,
  "verses": {
    "1": "Yahve'nin sözü bana yine geldi ve şöyle dedi:",
    "2": "“Sen, ey insanoğlu, Sur için ağıt yak.",
    "3": "Sur'a de, ‘Denizin girişinde oturan, çok adalara kadar halkların tüccarı olan ey sen, Efendi Yahve şöyle diyor: ‘Ey Sur, ‘Ben güzellikte kusursuzum’ dedin.",
    "4": "Senin sınırların denizlerin yüreğindedir. Yapıcıların senin güzelliğini kusursuzlaştırdılar.",
    "5": "Senin bütün tahtalarını Senir selvilerinden yaptılar. Sana direk yapmak için Lübnan'dan sedir aldılar.",
    "6": "Küreklerini Başan meşelerinden yaptılar. Sehpalarını Kittim adalarından selvi ağacına kakılmış fildişinden yaptılar.",
    "7": "Yelkenin, sana bayrak olsun diye, Mısır'dan işlemeli ince ketendi. Elişa adalarından gelen mavi ve mor senin güverten oldu.",
    "8": "Sayda'da ve Arvad'da oturanlar senin kürekçilerindi. Ey Sur, bilge adamların sendeydi. Onlar senin kılavuzlarındı.",
    "9": "Geval'ın ihtiyarları, Ve onun bilge adamları senin gemi gediklerini onarıyorlardı. Denizcileriyle birlikte denizin bütün gemileri Senin mallarını değiş tokuş etmek için sendeydi.",
    "10": "“‘“Pers, Lud ve Put senin ordundaydı, Senin savaş adamlarındı. Kalkanı ve miğferi senin içinde astılar. Senin güzelliğini gösterdiler.",
    "11": "Arvad adamları ve ordun senin surlarının üzerinde her taraftaydı, Cesur adamlar senin kulelerindeydi. Kalkanlarını her taraftaki surlarına astılar. Senin güzelliğini kusursuzlaştırdılar.",
    "12": "“‘“Tarşiş her türlü zenginliğin çokluğu nedeniyle senin tüccarındı. Mallarını gümüş, demir, kalay ve kurşunla takas ettiler.",
    "13": "“‘“Yavan, Tuval ve Meşek senin tüccarlarındı. Senin malların karşılığında insan canları ve tunç kaplar takas ederlerdi.",
    "14": "“‘“Togarma evinden olanlar senin malların karşılığında atlar, savaş atları ve katırlar takas ederlerdi.",
    "15": "“‘“Dedan halkı seninle ticaret yaptı. Birçok ada senin elinin pazarıydı. Sana karşılığında fildişi boynuzları ve abanoz getirirlerdi.",
    "16": "“‘“El işlerinin çokluğu nedeniyle Suriye senin tüccarındı. Senin malların karşılığında zümrütler, mor, işlemeli işler, ince keten, mercan ve yakutlar takas ederlerdi.",
    "17": "“‘“Yahuda ve İsrael ülkesi senin tüccarlarındı. Senin malların karşılığında Minnit buğdayı, pideler, bal, yağ ve merhem takas ederlerdi.",
    "18": "“‘“Senin el işlerinin çokluğundan, her çeşit zenginliğin çokluğu nedeniyle Damaskus, Helbon şarabı ve beyaz yünle, senin tüccarındı.",
    "19": "“‘“Vedan ve Yavan, senin malların için iplik takas ederlerdi; senin malların arasında işlenmiş demir, tarçın ve kokulu kamış vardı.",
    "20": "“‘“Dedan, ata binmek için değerli eyer örtülerinde senin tüccarındı.",
    "21": "“‘“Arabistan ve Kedar'ın bütün beyleri, kuzuda, koçta ve keçide senin gözde tüccarlarındı. Bunlarda senin tüccarlarındı.",
    "22": "“‘“Şeba ve Raama tüccarları senin tüccarlarındı. Senin malların için en iyi baharatları, bütün değerli taşları ve altını takas ederlerdi.",
    "23": "“‘“Haran, Kanne, Eden, Şeba tüccarları, Aşur ve Kilmad senin tüccarlarındı.",
    "24": "Bunlar, senin mallarının arasında, tüccarlarının seçme malları olarak, mavi ve işlemeli kumaş topları ve iplerle sarılmış zengin giysilerin sedir sandıkları vardı.",
    "25": "“‘“Tarşiş gemileri, Malların için kervanlarındı. Seni doldurdular, Ve denizlerin yüreğinde çok görkemli oldun.",
    "26": "Kürekçilerin seni büyük sulara getirdi. Doğu rüzgarı seni denizlerin yüreğinde kırdı.",
    "27": "Senin düşüş gününde, zenginliğin, Eşyaların, ticaret malların, denizcilerin, Kılavuzların, gemi gediği tamir edenlerin, Mallarının tüccarları ve sende olan bütün savaşçıların, İçinizdeki bütün topluluğunuzla birlikte, Denizlerin yüreğine düşecekler.",
    "28": "Dümencilerin feryadıyla otlaklar sarsılacak.",
    "29": "Kürekleri çekenlerin hepsi, Denizciler ve denizin bütün kılavuzları Gemilerinden inecekler. Karada duracaklar.",
    "30": "Seslerini senin için duyuracaklar, Ve acı acı ağlayacaklar. Başlarına toprak atacaklar. Külde yuvarlanacaklar.",
    "31": "Senin için saçlarını yolacaklar, Ve çul kuşanacaklar. Can acısıyla, acı bir yasla, Senin için ağlayacaklar.",
    "32": "İnlemelerinde senin için ağıt yakacaklar, Ve senin için yas tutup, 'Denizin ortasında susturulan Sur gibi kim var?' diyecekler.",
    "33": "Malların denizden çıktıkça Birçok halkı doyurdun. Zenginliğinin ve mallarının çokluğuyla Yeryüzünün krallarını zenginleştirdin.",
    "34": "Derin sularda denizler tarafından kırıldığın zaman, Malların ve bütün topluluğun senin içinde düştü.",
    "35": "Adaların bütün sakinleri sana şaştı, Ve kralları dehşet verici bir şekilde korktular. Yüzlerinde sıkıntı var.",
    "36": "Halklar arasındaki tüccarlar sana ıslık çalıyorlar. Korkunç bir sona geldin, Ve bir daha olmayacaksın.”"
  }
}