{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 28,
  "verses": {
    "1": "Yahve'nin sözü bana yine geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, Sur hükümdarına de, ‘Efendi Yahve şöyle diyor: Çünkü yüreğin yükseldi, Ve ‘Ben ilâhım, Tanrı'nın tahtında, Denizlerin ortasında oturuyorum’ dedin; Ancak sen insansın, ilâh değilsin, Yüreğini bir ilâh yüreği gibi yapmış olsan da—",
    "3": "İşte, Daniel'den daha bilgesin. Senden saklı hiçbir sır yoktur.",
    "4": "Bilgeliğin ve anlayışınla kendine servet kazandın, Hazinelerine altın ve gümüş koydun.",
    "5": "Büyük bilgeliğin Ve ticaretinle servetini artırdın, Zenginliğinden ötürü yüreğin yükseldi—”",
    "6": "“Bu yüzden Efendi Yahve şöyle diyor: “Çünkü yüreğini Tanrı'nın yüreği gibi yaptın,",
    "7": "Bu yüzden, işte, yabancıları, Ulusların korkunçlarını senin üzerine getireceğim. Bilgeliğinin güzelliğine karşı kılıçlarını çekecekler. Senin parlaklığını kirletecekler.",
    "8": "Seni çukura indirecekler. Denizlerin yüreğinde seni öldürülenlerin ölümüyle öleceksin.",
    "9": "Seni öldürenin önünde, ‘Ben Tanrı'yım’ mı diyeceksin? Ama seni yaralayanın elinde, Sen insansın, Tanrı değil.",
    "10": "Yabancıların eliyle, Sünnetsizlerin ölümüyle öleceksin; çünkü bunu ben söyledim\" diyor Efendi Yahve.'\"",
    "11": "Ve Yahve'nin sözü bana geldi ve şöyle dedi:",
    "12": "“Ey insanoğlu, Sur Kralı için ağıt yak ve ona de, Efendi Yahve şöyle diyor: “Sen tam ölçünün mührüydün, Bilgelikle doluydun, Ve güzellikte kusursuzdun.",
    "13": "Sen Tanrı'nın bahçesinde, Aden'deydin. Seni yakut, topaz, zümrüt, sarı yakut, oniks, Yeşim, safir, turkuaz ve beril gibi Her türlü değerli taş süslüyordu. Teflerin ve kavalların altın işçiliği sendeydi. Bunlar yaratıldığın gün hazırlandı.",
    "14": "Sen meshedilmiş koruyucu bir Keruv'dun. O zaman seni Tanrı'nın kutsal dağına yerleştirdim. Ateş taşlarının arasında aşağı yukarı yürüdün.",
    "15": "Yaratıldığın günden beri, Sende haksızlık bulunana dek yollarında kusursuzdun.",
    "16": "Ticaretinin bolluğundan dolayı, İçin zorbalıkla doldu Ve günah işledin. Bu yüzden kirli şey gibi seni Tanrı'nın dağından attım. Ey koruyucu Keruv, Ateş taşlarının arasından seni harap ettim.",
    "17": "Güzelliğinden ötürü yüreğin yükseldi. Parlaklığından ötürü bilgeliğini bozdun. Seni yere attım. Seni görsünler diye kralların önüne koydum.",
    "18": "Kötülüklerinin çokluğuyla, Ticaretinin haksızlığıyla, Kutsal yerlerini kirlettin. Bu yüzden senin içinden ateş çıkardım. Seni yiyip bitirdi. Seni gören herkesin gözü önünde, Seni yeryüzünde küle çevirdim.",
    "19": "Halklar arasında senin tanıyanların hepsi sana şaşacak. Sen bir dehşet oldun, Artık yok olacaksın.'”",
    "20": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "21": "“Ey insanoğlu, yüzünü Sayda'ya çevir ve ona karşı peygamberlik et.",
    "22": "Ve de, ‘Efendi Yahve şöyle diyor: İşte, sana karşıyım, ey Sayda. Senin içinde yüceltileceğim. O zaman, onun içinde yargılarımı yerine getirdiğimde, Ve onun içinde kutsal kılındığımda, Benim Yahve olduğumu bilecekler.",
    "23": "Çünkü onun içine salgın hastalık, Sokaklarına kan göndereceğim. Her yanından onun üzerindeki kılıçla Yaralılar içinde düşecek. O zaman benim Yahve olduğumu bilecekler.",
    "24": "“‘“İsrael evinin çevrelerinde olup onları küçümseyenlerin hiç birinden bir daha onlara batan bir çalı ve acıtan bir diken kalmayacak. O zaman benim Efendi Yahve olduğumu bilecekler.”",
    "25": "“‘Efendi Yahve şöyle diyor: “İsrael evini, aralarına dağılmış oldukları halklardan topladığımda ve ulusların gözü önünde aralarında kutsallığımı gösterdiğimde, hizmetkârım Yakov'a vermiş olduğum kendi ülkelerinde oturacaklar.",
    "26": "Orada güvenlik içinde oturacaklar. Evet, evler bina edecekler, bağlar dikecekler ve etraflarında onları küçümseyenlerin hepsini cezalandırdığımda güvenlik içinde oturacaklar. O zaman benim Tanrıları Yahve olduğumu bilecekler.”"
  }
}