{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 31,
  "verses": {
    "1": "On birinci yılda, üçüncü ayda, ayın birinci günü, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, Mısır Kralı Firavun'a ve onun kalabalığına de: Büyüklüğünle kime benziyorsun?",
    "3": "İşte Aşur, Lübnan'da güzel dalları, Ve orman gibi gölgesi olan, Yüksek boylu bir sedirdi; Tepesi sık dalların arasındaydı.",
    "4": "Sular onu besledi, Derinlik onu büyüttü. Irmakları ekili alanının çevresinde akıyordu. Kanallarını kırın bütün ağaçlarına yaydı.",
    "5": "Böylece boyu kırın bütün ağaçlarından daha yükseldi; Dalları çoğaldı. Dalları yayıldığı zaman, bol sular yüzünden uzadı.",
    "6": "Gökyüzünün bütün kuşları dallarında yuva yaptılar. Kırın bütün hayvanları dallarının altında yavrularını doğurdular. Bütün büyük uluslar onun gölgesinde yaşadılar.",
    "7": "Böylece büyüklüğüyle, Dallarının uzunluğuyla güzeldi; Çünkü kökü çok suların yanındaydı.",
    "8": "Tanrı'nın bahçesindeki sedirler onu gizleyemezdi. Selvi ağaçları onun dalları gibi değildi. Çam ağaçları onun dalları gibi değildi; Tanrı'nın bahçesindeki hiçbir ağaç güzellikte onun gibi değildi.",
    "9": "Dallarının çokluğuyla onu güzelleştirdim; Öyle ki, Tanrı'nın bahçesindeki bütün Aden ağaçları Onu kıskandılar.",
    "10": "Bu nedenle Efendi Yahve şöyle dedi: 'Çünkü boyu yükseldi, tepesini sık dalların arasına koydu, yüreği yüksekliğiyle yükseldi,",
    "11": "Onu ulusların güçlüsünün eline teslim edeceğim. O kesinlikle onunla ilgilenecektir. Kötülüğünden dolayı onu kovdum.",
    "12": "Yabancılar, ulusların zorbaları onu kesip attılar ve onu bıraktılar. Dalları dağların üzerine ve bütün vadilere düştü, dalları ülkenin bütün su yollarında kırıldı. Yeryüzünün bütün halkları gölgesinden çekilip indiler ve onu terk ettiler.",
    "13": "Gökyüzünün bütün kuşları onun yıkıntısında konaklayacak, kırın bütün hayvanları dalları üzerinde olacak,",
    "14": "Ta ki, suların kenarındaki bütün ağaçların hiçbiri kendi boylarınca yükselmesinler, tepelerini kalın dalların arasına koymasınlar. Su içenlerin hepsi, onların güçlüleri yüksekliklerinde durmasınlar; çünkü hepsi, insanoğullarının arasında, çukura inenlerle birlikte yeryüzünün derinliklerine, ölüme teslim edildi.",
    "15": "“Efendi Yahve şöyle diyor: ‘Şeol'e indiği gün, yas tutturdum. Onun için engini örttüm, onun ırmaklarını alıkoydum. Büyük sular durduruldu. Lübnan'ı onun için yas tutturdum ve kırın bütün ağaçları onun için baygın düştü.",
    "16": "Onu çukura inenlerle birlikte Şeol'e indirdiğimde, ulusları onun düşüşünün sesinden titrettim. Lübnan'ın en seçme ve en iyi ağaçları, Aden'in bütün ağaçları, su içenlerin hepsi, yeryüzünün alt kısımlarında teselli buldular.",
    "17": "Onlar da, evet, onun kolu olanlar, ulusların arasında onun gölgesinde yaşayanlar, onunla birlikte Şeol'e, kılıçla öldürülmüş olanların yanına indiler.",
    "18": "“‘Aden ağaçları arasında böyle görkem ve büyüklükte kime benziyorsun? Yine de Aden ağaçlarıyla birlikte yeryüzünün alt kısımlarına indirileceksin. Sünnetsizlerin arasında, kılıçla öldürülmüş olanlarla birlikte yatacaksın. “‘Bu Firavun ve onun bütün kalabalığıdır’ diyor Efendi Yahve.”"
  }
}