{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 32,
  "verses": {
    "1": "On ikinci yılda, on ikinci ayda, ayın birinci gününde, “Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, Mısır Kralı Firavun için ağıt yak ve ona de, ‘Kendini ulusların genç aslanına benzettin; Ancak sen denizlerdeki canavar gibisin. Irmaklarına saldırdın, Ve ayaklarınla suları çalkaladın, Ve onların ırmaklarını bulandırdın.”",
    "3": "Efendi Yahve şöyle diyor: “Ağımı çok halkların topluluğuyla birlikte senin üzerine sereceğim. Seni benim ağımda dışarı çıkaracaklar.",
    "4": "Seni karada bırakacağım. Seni açık kıra atacağım, Ve gökyüzünün bütün kuşlarını senin üzerine konduracağım. Bütün yeryüzünün hayvanlarını seninle doyuracağım.",
    "5": "Etini dağların üzerine sereceğim, Ve vadileri senin yüksekliğinle dolduracağım.",
    "6": "Senin kanınla içinde yüzdüğün ülkeyi dağlara kadar sulayacağım. Su yolları seninle dolacak.",
    "7": "Seni söndürdüğümde gökleri örteceğim, Ve onun yıldızlarını karartacağım. Güneşi bulutla örteceğim, Ve ay kendi ışığını vermeyecek.",
    "8": "Gökyüzünün bütün parlak ışıklarını senin üzerinde karartacağım, Ve senin ülkenin üzerine karanlık koyacağım, diyor Efendi Yahve.",
    "9": "“Yıkımınının haberini ulusların arasına, Tanımadığın ülkelere eriştirince, Birçok halkın yüreğine de sıkıntıya sokacağım.",
    "10": "Evet, birçok halkı senin yüzünden şaşkına çevireceğim, Ve kralları, kılıcımı önlerinde salladığımda, Senin için dehşetle korkacaklar. Düştüğün gün, her an, Her adam kendi canı için titreyecekler.”",
    "11": "Çünkü Efendi Yahve şöyle diyor: “Babil Kralı'nın kılıcı senin üzerine gelecek.",
    "12": "Senin kalabalığını yiğitlerin kılıçlarıyla düşüreceğim. Hepsi ulusların acımasızlarıdır. Mısır'ın övüncünü hiçe indirecekler, Ve onun bütün kalabalığı yok olacak.",
    "13": "Çok sular yanından onun bütün hayvanlarını da yok edeceğim. İnsan ayağı onları artık rahatsız etmeyecek, Hayvanların toynakları da onları rahatsız etmeyecek.",
    "14": "O zaman sularını berraklaştıracağım, Ve ırmaklarını yağ gibi akıtacağım, Diyor Efendi Yahve.",
    "15": "“Mısır ülkesini ıssız ve harap ettiğimde, Doluluğunu boşalttığım zaman, Orada oturanların hepsini vurduğumda, O zaman benim Yahve olduğumu bilecekler.",
    "16": "“‘“Yakacakları ağıt budur. Ulusların kızları bununla ağıt yakacaklar. Mısır üzerine, onun bütün kalabalığı üzerine, bu ağıtı yakacaklar\" diyor Efendi Yahve.",
    "17": "On ikinci yılda, ayın on beşinci günü, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "18": "“Ey insanoğlu, Mısır kalabalığı için ağıt yak, onu ve ünlü ulusların kızlarını da çukura inenlerle birlikte onları yeryüzünün derinliklerine at.",
    "19": "Güzellikte kimi geçiyorsun? Aşağı in ve sünnetsizlerle birlikte yat.",
    "20": "Kılıçla öldürülmüş olanların arasına düşecekler. Kılıca teslim edildi. Onu bütün kalabalığıyla birlikte sürükleyin.",
    "21": "Yiğitler arasındaki güçlüler, ona yardım edenlerle birlikte Şeol'ün içinden onunla konuşacaklar. Aşağı indiler. Sünnetsizler, kılıçla öldürülmüş olanlar yatıyorlar.",
    "22": "“Aşur bütün topluluğuyla orada. Mezarları onun çevresinde. Hepsi kılıçla düşmüş, öldürülmüşler.",
    "23": "Mezarları çukurun en uçlarına konulmuş, topluluğu onun mezarının çevresinde. Hepsi kılıçla düşmüş, öldürülmüşler. Onlar ki, yaşayanlar diyarında dehşet saçmışlardı.",
    "24": "“Elam ve bütün kalabalığı orada, kendi mezarının çevresindeler; hepsi öldürülmüş, kılıçla düşmüş, sünnetsiz olarak yeryüzünün derinliklerine inmişler. Onlar ki, yaşayanlar diyarında dehşet saçmışlardı ve çukura inenlerle birlikte utançlarını yüklendiler.",
    "25": "Elam'a bütün kalabalığıyla birlikte öldürülmüş olanların arasında bir yatak yaptılar. Mezarları kendi çevresinde, hepsi kılıçla öldürülmüş, sünnetsizdir. Çünkü yaşayanlar diyarında dehşet saçmışlardı. Çukura inenlerle birlikte kendi utançlarını yüklendiler. Öldürülmüş olanların arasına konuldu.",
    "26": "“Meşek, Tuval ve onların bütün kalabalıkları orada. Mezarları onların çevresinde, hepsi sünnetsiz, kılıçla öldürülmüşler; çünkü yaşayanlar diyarında dehşet saçtılar.",
    "27": "Onlar sünnetsizlerden düşen güçlülerle birlikte yatmayacaklar, o yiğitler ki, savaş silahlarıyla Şeol'e inmişler ve kılıçlarını başlarının altına koymuşlar. Suçları kemikleri üzerindedir; çünkü yaşayanlar diyarında yiğitlerin dehşeti oldular.",
    "28": "“Ama sen sünnetsizler arasında kırılacaksın ve kılıçla öldürülmüş olanlarla birlikte yatacaksın.",
    "29": "“Edom, kralları ve bütün beyleri orada, güçlü oldukları halde kılıçla öldürülmüş olanlarla birlikte yatırıldılar. Sünnetsizlerle ve çukura inenlerle birlikte yatacaklar.",
    "30": "“Kuzey beyleri, hepsi ve bütün Saydalı'lar orada, öldürülenlerle birlikte aşağı indiler. Güçleriyle saçtıkları dehşet içinde utandılar. Kılıçla öldürülmüş olanlarla birlikte sünnetsiz olarak yatıyorlar ve utançlarını yüklendiler.",
    "31": "“Firavun onları görecek, kılıçla öldürülmüş olan Firavun ve bütün ordusu, bütün kalabalığı için teselli bulacak” diyor Efemdi Yahve.",
    "32": "“Çünkü onun dehşetini yaşayanlar diyarına koydum. Firavun ve bütün kalabalığı, kılıçla öldürülmüş olanlarla birlikte sünnetsizlerin arasına, yatırılacak” diyor Efendi Yahve."
  }
}