{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 33,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, halkının çocuklarına söyle ve onlara de, ‘Bir ülke üzerüne kılıç getirdiğimde ve ülkenin halkı aralarından birini alıp kendileri için onu bekçi olarak koyduklarında,",
    "3": "Eğer kılıcın ülke üzerine geldiğini görünce boru çalıp halkı uyarırsa,",
    "4": "O zaman boru sesini kim işitir de uyarıyı dikkate almazsa, kılıç gelip onu alırsa, onun kanı kendi başı üzerinde olacaktır.",
    "5": "Boru sesini işitmiş ve uyarıyı dikkate almamıştır. Onun kanı kendi başı üzerinde olacaktır; oysa uyarıyı dikkate almış olsaydı, canını kurtarmış olurdu.",
    "6": "Ama eğer bekçi kılıcın geldiğini görüp de boruyu çalmazsa, halk uyarılmazsa ve kılıç gelip içlerinden birini alırsa, o kişi kendi suçu içinde alınır, ama onun kanını bekçinin elinden isteyeceğim.",
    "7": "“Böylece sen, ey insanoğlu, seni İsrael evine bekçi olarak atadım. Bu yüzden sözü ağzımdan işit ve onları benim tarafımdan uyar.",
    "8": "Kötüye, ‘Ey kötü adam, kesinlikle öleceksin’ dediğimde, ve sen kötü adamı yolundan uyarmak için konuşmadığında, o kötü adam kendi suçunda ölecek, ama onun kanını senin elinden isteyeceğim.",
    "9": "Ama, kötü adamı yolundan dönmesi için uyardığında ve yolundan dönmezse, o kendi kötülüğünde ölecek, ama sen canını kurtarmış olacaksın.",
    "10": "“Sen, ey insanoğlu, İsrael evine de: ‘Siz şöyle diyorsunuz: Suçlarımız ve günahlarımız üzerimizde ve biz bunlarda eriyip gidiyoruz. Öyleyse nasıl yaşayabiliriz?’",
    "11": "Onlara de, “Varlığım hakkı için” diyor Efendi Yahve, “Kötü adamın ölümünden değil, ancak kötü adamın yolundan dönüp yaşamasından zevk alırım. Dönün, kötü yollarınızdan dönün! Çünkü neden ölesiniz, ey İsrael evi?”",
    "12": "“Sen, ey insanoğlu, halkının çocuklarına de: ‘Doğru adamın doğruluğu, itaatsizlik gününde onu kurtarmayacak. Kötü adamın kötülüğüne gelince, kötülüğünden döndüğü gün bundan dolayı düşmeyecek; ve doğru adam günah işlediği gün bundan dolayı yaşayamayacak.",
    "13": "Doğru adam için, ‘Elbette yaşayacaktır, dediğim zaman, eğer kendi doğruluğuna güvenir ve kötülük yaparsa, yaptığı doğru işlerin hiç biri hatırlanmayacak; ama işlediği suç içinde ölecektir.",
    "14": "Yine kötü adama, “Kesinlikle öleceksin” dediğimde, eğer günahından döner ve doğru ve adil olanı yaparsa,",
    "15": "Eğer kötü adam rehinini geri verir, soygunculukla aldığını geri verir, yaşam kurallarına göre yürür ve hiçbir suç işlemezse, kesinlikle yaşayacaktır. Ölmeyecektir.",
    "16": "İşlediği günahlardan hiçbiri kendisine karşı anılmayacaktır. O, doğru ve adil olanı yapmıştır. Kesinlikle yaşayacaktır.",
    "17": "“‘Yine de halkının çocukları, “Efendinin yolu adil değil” diyorlar; ya onlar, onların yolu adil değil.",
    "18": "Doğru adam doğruluğundan döner ve kötülük yaparsa, onda ölecektir.",
    "19": "Kötü adam kötülüğünden döner ve doğru ve adil olanı yaparsa, onun sayesinde yaşayacaktır.",
    "20": "Ancak siz, “Efendinin yolu adil değil” diyorsunuz. İsrael evi, her birinizi kendi yollarına göre yargılayacağım.'”",
    "21": "Sürgünlüğümüzün on ikinci yılında, onuncu ayın beşinci günü, Yeruşalem'den kaçıp kurtulan biri yanıma gelip, \"Kent yenildi!\" dedi.",
    "22": "Akşamleyin, kaçak gelmeden önce, Yahve'nin eli benim üzerimdeydi. Sabahleyin adam yanıma gelinceye kadar Yahve ağzımı açmıştı. Ağzım açıldı ve artık dilsiz değildim.",
    "23": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "24": "“Ey insanoğlu, İsrael ülkesinin harap yerlerinde oturanlar, ‘Avraham tek kişiydi, ülkeyi miras aldı; bizse kalabalığız. Ülke bize miras olarak verildi’ diye söylüyorlar.",
    "25": "Bu nedenle onlara de, ‘Efendi Yahve şöyle diyor: ‘Kanla birlikte yiyorsunuz, gözlerinizi putlarınıza kaldırıyorsunuz ve kan döküyorsunuz. Öyleyse ülkeyi siz mi mülk edineceksiniz?",
    "26": "Kılıcının üzerinde duruyorsun, iğrençlik yapıyorsun ve her biriniz komşusunun karısını kirletiyor. Öyleyse ülkeyi siz mi mülk edineceksiniz?",
    "27": "\"Onlara de, 'Efendi Yahve şöyle diyor: \"Varlığım hakkı için, kesinlikle harap olmuş yerlerde olanlar kılıçla düşecekler. Açık kırda olanları yesinler diye hayvanlara vereceğim, kalelerde ve mağaralarda olanlar salgın hastalıktan ölecek.",
    "28": "Ülkeyi harabe ve şaşılacak bir yer edeceğim. Gücünün övünmesi sona erecek. İsrael dağları ıssız kalacak, öyle ki onlardan kimse geçmeyecek.",
    "29": "O zaman, ülkeyi yaptıkları bütün iğrençlikler yüzünden ıssız bırakıp şaşılacak bir yer ettiğimde, benim Yahve olduğumu bilecekler.\"",
    "30": "\"Sen, ey insanoğlu, halkının çocukları senin hakkında duvarların önünde ve evlerin kapılarında konuşuyorlar ve birbirlerine, herkes kendi kardeşine, 'Lütfen gelin ve Yahve tarafından çıkan sözü dinleyelim' diyorlar.",
    "31": "Onlar sana halk gibi gelirler, senin önünde benim halkım gibi otururlar ve senin sözlerini duyarlar, ama onları yapmazlar; çünkü ağızlarıyla çok sevgi gösterirler, ama yürekleri kendi kazançlarının peşindedir.",
    "32": "İşte, sen onlar için güzel sesli, iyi çalgı çalan birinin çok sevimli ezgisi gibisin; çünkü senin sözlerini duyarlar, ama yapmazlar.",
    "33": "“Bu gerçekleştiğinde, işte, gerçekleşiyor, o zaman aralarında bir peygamber olduğunu bilecekler.”"
  }
}