{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 34,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, İsrael çobanlarına karşı peygamberlik et. Peygamberlik et ve onlara, o çobanlara de, ‘Efendi Yahve şöyle diyor: Kendi kendilerini güden İsrael çobanlarının vay haline! Çobanların gütmesi gereken koyunlar değil mi?",
    "3": "Yağı yiyor, yün giyiyorsunuz. Besili hayvanları kesiyorsunuz, ama koyunları gütmüyorsunuz.",
    "4": "Hastaları güçlendirmediniz, hasta olanı iyileştirmediniz, kırık olanı sarmadınız, sürülmüş olanı geri getirmediniz, kaybolanı aramadınız, ama onlara zorla ve sertlikle hakim oldunuz.",
    "5": "Çoban olmadığı için dağıldılar. Kırın bütün hayvanlarına yem oldular ve dağıldılar.",
    "6": "Koyunlarım bütün dağlarda, her yüksek tepede dolaştı. Evet, koyunlarım yeryüzünün her yerine dağıldılar. Soran da arayan da kimse yok.",
    "7": "“Bu nedenle, ey çobanlar, Yahve'nin sözünü dinleyin:",
    "8": "“Varlığım hakkı için” diyor Efendi Yahve, “Mademki çoban olmadığı için koyunlarım kesin av oldu, koyunlarım kırın bütün hayvanlarına yem oldular ve çobanlarım koyunlarımı aramadılar, çobanlar koyunlarımı gütmediler ve kendi kendilerini güttüler;",
    "9": "Bu nedenle, ey çobanlar, Yahve'nin sözünü dinleyin!”",
    "10": "Efendi Yahve şöyle diyor: “İşte, ben çobanlara karşıyım. Koyunlarımı onların elinden isteyeceğim, onların koyunları gütmelerine son vereceğim. Çobanlar artık kendi kendilerini gütmeyecekler. Koyunlarımı onların ağzından kurtaracağım, onlara yiyecek olmayacaklar.”",
    "11": "“Çünkü Efendi Yahve şöyle diyor: “İşte, ben kendim koyunlarımı arayıp soruşturacağım.",
    "12": "Bir çoban, dağılmış koyunlarının arasında olduğu gün sürüsünü nasıl ararsa, ben de koyunlarımı öyle arayacağım. Bulutlu ve karanlık bir günde dağılmış oldukları her yerden onları kurtaracağım.",
    "13": "Onları halklardan çıkaracağım, ülkelerden toplayacağım ve kendi topraklarına getireceğim. Onları İsrael dağlarında, su yollarında ve ülkenin bütün oturulan yerlerinde güdeceğim.",
    "14": "Onları iyi otlakta güdeceğim ve ağılları İsrael'in yüksek dağları üzerinde olacak. Orada iyi bir ağılda yatacaklar. İsrael dağlarındaki verimli otlakta otlayacaklar.",
    "15": "Ben kendim koyunlarımın çobanı olacağım ve onları yatıracağım, diyor Efendi Yahve.",
    "16": "“Kaybolanı arayacağım, sürülmüş olanı geri getireceğim, kırık olanı saracağım, hasta olanı güçlendireceğim; ama semizi ve güçlüyü yok edeceğim.",
    "17": "“Size gelince, ey sürüm, Efendi Yahve şöyle diyor: ‘İşte, koyunla koyun arasında, koçla teke arasında ben yargıçlık ediyorum.",
    "18": "İyi otlakta otlamış olmak size az m geliyor da, otlağından arta kalanı ayaklarınızla çiğniyorsunuz? Ve berrak sulardan içmiş olmak size az mı geliyor da artakalanı ayaklarınızla bulandırıyorsunuz?",
    "19": "Koyunlarıma gelince, ayaklarınızla çiğnediğinizi yiyorlar, ayaklarınızla bulandırdığınızı içiyorlar.’",
    "20": "“Bu yüzden Efendi Yahve onlara şöyle diyor: ‘İşte, ben, ben, semiz koyunla zayıf koyun arasında yargıçlık edeceğim.",
    "21": "Çünkü böğürle ve omuzla itiyorsunuz, bütün hastaları dışarılara dağıtıncaya kadar boynuzlarınızla kakıyorsunuz,",
    "22": "Bu yüzden sürümü kurtaracağım, artık av olmayacaklar. Koyunla koyun arasında ben yargıçlık yapacağım.",
    "23": "Onların üzerine tek çoban koyacağım, onları o güdecek, hizmetkârım David'i koyacağım. Onları o güdecek, çobanları o olacak.",
    "24": "Ben, Yahve, onların Tanrısı olacağım, hizmetkârım David de aralarında önder olacak. Bunu ben, Yahve, söyledim.",
    "25": "“Onlarla esenlik antlaşması yapacağım, kötü hayvanları ülkede sona erdireceğim. Çölde güvenlik içinde oturacaklar, ormanlarda uyuyacaklar.",
    "26": "Onları ve tepemin çevresindeki yerleri bereketli kılacağım. Sağanağı zamanında yağdıracağım. Bereket sağanakları olacak.",
    "27": "Kırın ağacı meyvesini verecek, yer ürününü verecek, ülkelerinde güvenlik içinde olacaklar. Onların boyunduruk bağlarını kırdığımda, onları köleleştirenlerin elinden kurtardığımda, benim Yahve olduğumu bilecekler.",
    "28": "Artık uluslara av olmayacaklar, yeryüzünün hayvanları onları yemeyecek; güvenlik içinde oturacaklar ve kimse onları korkutmayacak.",
    "29": "Onlara ün kazandıracak bir fidan çıkaracağım, artık ülkede kıtlıkla yok olmayacaklar, ulusların utancını taşımayacaklar.",
    "30": "Ben, Tanrıları Yahve'nin onlarla birlikte olduğumu, İsrael evinin de benim halkım olduğunu bilecekler, diyor Efendi Yahve.",
    "31": "Sizler benim koyunlarım, otlağımın koyunları, insansınız, ben de sizin Tanrınız'ım, diyor Efendi Yahve.\""
  }
}