{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 35,
  "verses": {
    "1": "Ve Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, yüzünü Seir Dağı'na çevir ve ona karşı peygamberlik et.",
    "3": "Ve ona de, ‘Efendi Yahve şöyle diyor: İşte, sana karşıyım, ey Seir Dağı, ve elimi sana karşı uzatacağım. Seni harabeye çevirip şaşılacak bir şey yapacağım.",
    "4": "Kentlerini harap edeceğim, ve sen ıssız kalacaksın. O zaman benim Yahve olduğumu bileceksin.",
    "5": "“‘“Çünkü sen sürekli düşmanlık ettin ve felaket zamanında, sonun kötülüğü zamanında, İsrael'in çocuklarını kılıcın eline verdin,",
    "6": "Bu nedenle, varlığım hakkı için, diyor Efendi Yahve, seni kan için hazırlayacağım ve kan seni kovalayacak. Kandan nefret etmediğin için, kan seni kovalayacak.",
    "7": "Böylece Seir Dağı'nı şaşılacak bir şeye ve harabeye döndüreceğim. Oraya gidip gelenin kökünü keseceğim.",
    "8": "Dağlarını öldürülmüşlerle dolduracağım. Kılıçla öldürülenler tepelerinde, vadilerinde ve bütün su yollarında düşecek.",
    "9": "Seni ebediyen ıssız bırakacağım ve kentlerinde oturulmayacak. O zaman benim Yahve olduğumu bileceksiniz.",
    "10": "“‘‘Çünkü, ‘Bu iki ulus ve bu iki ülke benim olacak ve onları mülk edineceğiz’ dedin, oysa Yahve oradaydı.",
    "11": "Bu nedenle, varlığım hakkı için, diyor Yahve, ‘Onlara karşı nefretinden dolayı gösterdiğin öfkene ve kıskançlığına göre yapacağım; ve seni yargıladığım zaman kendimi onların arasında tanıtacağım.",
    "12": "Ben, Yahve, İsrael dağlarına karşı, ‘Yıkıldılar. Yutalım diye bize verildi.’ diye söylediğin bütün hakaretleri duyduğumu bileceksin.",
    "13": "Ağzınızla bana karşı kendinizi büyüttün, Bana karşı sözlerini çoğalttınız. Bunu duydum.”",
    "14": "Efendi Yahve şöyle diyor: “Bütün dünya sevinirken, seni ıssız bırakacağım.",
    "15": "İsrael evini mirası ıssız kaldığı için nasıl sevindiysen, sana da öyle yapacağım. Sen tümüyle ıssız kalacaksın, ey Seir Dağı ve bütün Edom. O zaman benim Yahve olduğumu bilecekler.”"
  }
}