{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 38,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, yüzünü Magog ülkesinden, Roş, Meşek ve Tuval beyi Gog'a doğru çevir ve ona karşı peygamberlik et.",
    "3": "Ve söyle, Efendi Yahve şöyle diyor: İşte, sana karşıyım, ey Roş, Meşek ve Tuval beyi Gog.",
    "4": "Seni geri çevireceğim, çenelerine çengeller takacağım ve seni ve bütün ordunu, atları ve atlılarını, hepsi tam zırh giyinmiş, büyük kalkanlı ve küçük kalkanlı, hepsi kılıç kullanan büyük bir topluluğu;",
    "5": "Onlarla birlikte, hepsi kalkanlı ve miğferli Pers'i, Kuş'u ve Put'u,",
    "6": "Gomer ve bütün ordularını, kuzeyin en uç yerlerindeki Togarma evini ve bütün ordularını, seninle birlikte birçok halkları çıkaracağım.",
    "7": "“‘“Hazır ol, evet, sen ve yanına toplanmış olan bütün birliklerin kendinizi hazırlayın, ve onlara muhafız ol.",
    "8": "Çok günler sonra ziyaret edileceksin. Son yıllarda, kılıçtan geri getirilen, birçok halktan İsrael dağlarına toplanmış olanlara, sürekli harap olmuş olan ülkeye geleceksiniz; ama onlar halklardan çıkarılmış ve hepsi güvenlik içinde oturacaklar.",
    "9": "Sen kalkacaksın. Bir fırtına gibi geleceksiniz. Ülkeyi örtmek için bir bulut gibi olacaksın, sen ve bütün orduların ve seninşe birlikte çok halklar.”",
    "10": "“‘Efendi Yahve şöyle diyor: “O gün, aklına bazı şeyler gelecek ve kötü bir plan tasarlayacaksın.",
    "11": "‘Şöyle diyeceksin, \"Sursuz köyler diyarına çıkacağım. Rahatta olanlara, güvenlikte otutanlara gideyim, hepsi sursuz, sürgüsüz ve kapısız oturuyorlar.",
    "12": "Ganimet almak ve yağmalamak için; harabe olmuşken şimdi insan oturmakta olan yerlere, uluslardan toplanmış olan halka karşı elini döndürmek için çıkacaksın, o halk ki, hayvanlar ve mallar kazanmıştır, yeryüzünün ortasında oturmaktadır.'",
    "13": "Şeva, Dedan ve Tarşiş tüccarları, bütün genç aslanlarıyla sana, 'Ganimet almaya mı geldin? Yağmalamak, gümüş ve altın götürmek, hayvanları ve malları alıp götürmek, büyük ganimet almak için mi topluluğunu topladın?' diye soracaklar.",
    "14": "“Bu yüzden, ey insanoğlu, peygamberlik et ve Gog'a de, 'Efendi Yahve şöyle diyor: Halkım İsrael güvenlik içinde oturduğu gün, sen bilmeyecek misin?",
    "15": "Sen, kuzeyin en uçlarından, seninle birlikte birçok halk, hepsi at sırtında, büyük bir topluluk ve güçlü bir ordu olarak kendi yerinden geleceksin.",
    "16": "Ülkeyi örten bir bulut gibi halkım İsrael'e karşı çıkacaksın. Son günlerde ulusların gözü önünde sende kutsal kılındığımda, ey Gog, onlar beni tanısınlar diye, seni ülkeme karşı getireceğim.”",
    "17": "“‘Efendi Yahve şöyle diyor: “Onlara karşı seni getireceğim diye o günlerde yıllarca peygamberlik etmiş olan hizmetkârlarım İsrael peygamberleri aracılığıyla eskiden kendisi hakkında şöylemiş olduğum kişi sen misin?",
    "18": "O gün, Gog İsrael ülkesine karşı geldiğinde, diyor Efendi Yahve, gazabım burnuma kadar yükselecek.",
    "19": "Çünkü kıskançlığımla ve gazabımın ateşiyle konuştum. Elbette o günlerde İsrael diyarında büyük sarsıntı olacak,",
    "20": "Denizdeki balıklar, gökyüzündeki kuşlar, kırdaki hayvanlar, yeryüzünde sürünen bütün yaratıklar ve yeryüzündeki bütün insanlar önümde titreyecekler. O zaman dağlar yıkılacak, sarp yerler düşecek ve her duvar yerle bir olacak.",
    "21": "Bütün dağlarıma ona karşı kılıç diye sesleneceğim,\" diyor Efendi Yahve. \"Herkesin kılıcı kardeşine karşı olacak.",
    "22": "Onunla salgın hastalıkla ve kanla yargıya gireceğim. Onun üzerine, orduları üzerine ve onunla birlikte olan birçok halkın üzerine, sağanak yağmur, büyük dolu, ateş ve kükürt yağdıracağım.",
    "23": "Kendimi büyük edeceğim ve kendimi kutsal kılacağım ve birçok ulusun gözünde kendimi tanıtacağım. O zaman benim Yahve olduğumu bilecekler.\""
  }
}