{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "“Sen, ey insanoğlu, Gog’a karşı peygamberlik et ve de, ‘Efendi Yahve şöyle diyor: ‘İşte, sana karşıyım, ey Roş, Meşek ve Tuval beyi Gog.",
    "2": "Seni geri çevireceğim, seni götüreceğim ve seni kuzeyin en uçlarından çıkaracağım; ve seni İsrael dağları üzerine getireceğim.",
    "3": "Sol elinden yayını ve sağ elinden oklarını vurup düşüreceğim.",
    "4": "Sen ve bütün orduların ve seninle beraber olan halklar İsrael dağları üzerinde düşeceksin. Seni her çeşit yırtıcı kuşa ve kırdaki hayvanlara yiyip bitirsinler diye vereceğim.",
    "5": "Açık kırda düşeceksin, çünkü bunu ben söyledim,’ diyor Efendi Yahve.",
    "6": "“Magog üzerine ve adalarda güvenlik içinde oturanlar üzerine ateş göndereceğim. O zaman benim Yahve olduğumu bilecekler.",
    "7": "“‘‘Halkım İsrael arasında kutsal adımı tanıtacağım. Kutsal adımın bir daha lekelenmesine izin vermeyeceğim. O zaman uluslar benim, İsrael'de Kutsal Olan, Yahve olduğumu bilecekler.",
    "8": "İşte geliyor ve gerçekleşecek, diyor Efendi Yahve. “Bu, hakkında söylediğim gündür.",
    "9": "“‘‘İsrael kentlerinde oturanlar dışarı çıkıp silahları ile ateş yakacaklar ve onları, hem küçük kalkanları hem de büyük kalkanları, yayları ve okları, savaş sopalarını ve mızrakları da yakacaklar ve bunlarla yedi yıl ateş yakacaklar;",
    "10": "Öyle ki kırdan odun almayacaklar, ormanlardan kesmeyecekler; çünkü silahlarla ateş yakacaklar. Kendilerini yağmalamış olanları yağmalayacaklar ve kendilerini soymuş olanları soyacaklar” diyor Efendi Yahve.",
    "11": "“‘“O gün öyle olacak ki, İsrael'de Gog'a, denizin doğusunda geçenler vadisinde bir gömülme yeri vereceğim; ve oradan geçenleri o durduracak. Gog'u ve bütün kalabalığını oraya gömecekler ve oraya ‘Hamon Gog Vadisi’ denilecek.",
    "12": "“‘“Ülkeyi temizlesinler diye İsrael evi onları yedi ay boyunca gömmeye devam edecek.",
    "13": "Evet, ülkenin bütün halkı onları gömecek; ve yüceltileceğim günde onlara ün olacak,” diyor Efendi Yahve.",
    "14": "“‘“Memleket içinden geçecek görevli adamlar ayıracaklar. Memleket içinden geçenler, yerin yüzeyinde kalanları gömenlerle birlikte memleketi temizlemek için gidecekler. Yedi ayın sonunda araştıracaklar.",
    "15": "Memeleketi araştıranlar onun içinden geçecek; biri insan kemiği görünce, gömecek olanlar onu Haman Gog Vadisi'ne gömene dek yanında bir nişan koyacak.",
    "16": "Hamona da bir kent adı olacak. Böylece ülkeyi temizleyecekler.”",
    "17": "“Sen, ey insanoğlu, Efendi Yahve şöyle diyor: Her çeşit kuşa ve kırın her hayvanına söyle, “Toplanın da gelin; İsrael dağlarında sizin için keseceğim büyük kurbana, her yandan toplanın da et yiyin, kan için.",
    "18": "Yiğitlerin etini yiyeceksiniz, yeryüzü beylerinin kanını, koçların, kuzuların, keçilerin, boğaların kanını içiceksiniz, hepsi Başan’ın semiz hayvanlarıdır.",
    "19": "Sizin için kestiğim kurbandan, doyuncaya dek yağ yiyeceksiniz, sarhoş oluncaya dek kan içeceksiniz.",
    "20": "Soframda atlara, savaş arabalarına, yiğitlere ve bütün savaşçılara doyacaksınız, diyor Efendi Yahve.",
    "21": "“Ben görkemimi uluslar arasına koyacağım. O zaman bütün uluslar verdiğim cezayı ve üzerlerine koyduğum elimi görecekler.",
    "22": "Böylece İsrael evi o günden itibaren benim Tanrıları Yahve olduğumu bilecekler.",
    "23": "Uluslar İsrael evinin kendi suçları yüzünden sürgüne gittiğini, çünkü bana karşı suç işlediklerini ve yüzümü onlardan gizlediğimi bilecekler. Bu yüzden onları düşmanlarının eline verdim ve hepsi kılıçla düştüler.",
    "24": "Onlara kirliliklerine ve suçlarına göre davrandım. Yüzümü onlardan gizledim.",
    "25": "“Bu yüzden Efendi Yahve şöyle diyor: ‘Şimdi Yakov'un sürgününü geri döndüreceğim ve bütün İsrael evine merhamet edeceğim. Kutsal adım için kıskanç olacağım.",
    "26": "Ülkelerinde güven içinde oturduklarında, utançlarını ve bana karşı işledikleri bütün suçları unutacaklar. Onları korkutan olmayacak.",
    "27": "Onları halklardan geri getirdiğimde, düşmanlarının ülkelerinden topladığımda, birçok ulusun gözü önünde kutsallığım da görünecek.",
    "28": "Benim Tanrıları Yahve olduğumu bilecekler, çünkü onları ulusların arasına sürgüne ben gönderdim ve kendi ülkelerine ben topladım. O zaman onlardan hiçbirini artık tutsak bırakmayacağım.",
    "29": "Onlardan yüzümü artık gizlemeyeceğim, çünkü Ruhum'u İsrael evinin üzerine döktüm,' diyor Efendi Yahve."
  }
}