{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 41,
  "verses": {
    "1": "Beni tapınağa getirdi ve söveleri ölçtü, bir tarafta altı arşın, öbür tarafta altı arşın genişliğindeydi; bu çadırın genişliğiydi.",
    "2": "Girişin genişliği on arşındı; girişin yanları bir tarafta beş arşın, öbür tarafta beş arşındı. Uzunluğunu kırk arşın, genişliğini yirmi arşın ölçtü.",
    "3": "Sonra içeri girip girişin her sövesini iki arşın, girişi altı arşın, girişin genişliğini yedi arşın ölçtü.",
    "4": "Onun uzunluğunu yirmi arşın, tapınağın önündeki genişliğini yirmi arşın ölçtü. Bana, “Bu en kutsal yerdir” dedi.",
    "5": "Sonra evin duvarını altı arşın, evin her yanında, her yan odanın genişliğini dört arşın ölçtü.",
    "6": "Yan odalar üç katlıydı, üst üste ve her katta otuz. Evin yan odalarına ait olan duvarın içine giriyorlardı, ta ki, destek olsunlar da evin duvarına girmesinler.",
    "7": "Yan odalar yüksek katlarda daha genişti, çünkü duvarlar yüksek katlarda daha dardı. Bu nedenle evin genişliği yukarıya doğru artıyordu; ve böylece en alt kattan en üst kata orta kattan çıkılıyordu.",
    "8": "Evin çevresinde yükseltilmiş bir taban olduğunu da gördüm. Yan odaların temelleri altı büyük arşınlık tam bir kamıştı.",
    "9": "Yan odaların dış duvarının kalınlığı beş arşındı. Geriye kalan, eve ait olan yan odaların yeriydi.",
    "10": "Çepeçevre evin her yanında odalar arasında yirmi arşın genişlik vardı.",
    "11": "Yan odaların kapıları, kuzeye doğru bir kapı ve güneye doğru bir kapı olmak üzere, kalan açık alana doğruydu. Açık alanın genişliği çepeçevre beş arşındı.",
    "12": "Batıya doğru yan taraftaki ayrılmış yerin önündeki yapı yetmiş arşın genişliğindeydi; yapının duvarı her yandan beş arşın kalınlığındaydı ve uzunluğu doksan arşındı.",
    "13": "Böylece tapınağı ölçtü, yüz arşın uzunluğundaydı; ayrılmış yer ve yapı, duvarlarıyla birlikte yüz arşın uzunluğundaydı;",
    "14": "Tapınağın yüzünün ve doğuya doğru ayrılmış yerin genişliği de yüz arşındı.",
    "15": "Arkasındaki ayrı yerin önündeki yapının uzunluğunu, bu yanda ve öbür yanda olan koridorlarını, iç tapınak ve avlunun eyvanları ölçtü, yüz arşındı,",
    "16": "Eşikleri, kafesli pencereleri ve eşiğin karşısındaki üç katlı çepeçevre onun koridorları, her tarafta ahşap tavanlarla ve yerden pencerelere kadar (pencereler kafesliydi),",
    "17": "Kapının üstündeki boşluğa, iç eve kadar ve dışarıdan, bütün duvar yanında içeriden ve dışarıdan, ölçüyle ölçtü.",
    "18": "Keruv ve palmiye ağaçlarından yapılmıştı. Keruv ve Keruv arasında bir palmiye ağacı vardı ve her Keruv'un iki yüzü vardı.",
    "19": "Öyle ki, bir yanda palmiye ağacına doğru bir insan yüzü, öbür yanda palmiye ağacına doğru genç bir aslan yüzü vardı. Bütün evin çevresinde böyle yapılmıştı.",
    "20": "Yerden kapının üstüne kadar Keruv'lar ve palmiye ağaçları yapılmıştı. Tapınağın duvarı da böyleydi.",
    "21": "Tapınağın kapı söveleri kare şeklindeydi. Tapınağın yüzüne gelince, onun görünüşü tapınağın görünüşüne benziyordu.",
    "22": "Sunak ağaçtandı, yüksekliği üç arşın, uzunluğu iki arşındı. Köşeleri, tabanı ve duvarları ağaçtandı. Bana, “Bu, Yahve’nin önündeki masadır” dedi.",
    "23": "Tapınağın ve kutsal yerin iki kapısı vardı.",
    "24": "Kapıların her birinin iki kanadı, iki dönen kanadı vardı: Bir kapı için iki, öbür kapı için iki kanat.",
    "25": "Tapınağın kapılarına, onların üzerine, duvarlar üzerine yapılmış olduğu gibi, Keruv'lar ve palmiye ağaçları yapılmıştı. Dışarıdaki eyvanın önünde tahtadan bir eşik vardı.",
    "26": "Bir tarafta kafesli pencereler ve palmiye ağaçları, diğer tarafta ise eyvanın yanlarındaydı. Tapınağın yan odaları ve eşikleri böyle düzenlenmişti."
  }
}