{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 42,
  "verses": {
    "1": "Sonra beni dış avluya, kuzeye doğru olan yola çıkardı. Ve beni ayrılmış olan yerin karşısında, kuzeye doğru olan binanın karşısındaki odaya getirdi.",
    "2": "Yüz arşın uzunluğa bakan kuzey kapısıydı, genişliği elli arşındı.",
    "3": "İç avluya ait olan yirmi arşının karşısında ve dış avluya ait olan döşemenin karşısında, üç katta koridor koridora karşıydı.",
    "4": "Odaların önünde içeriye doğru on arşın genişliğinde bir yürüyüş yolu, bir arşınlık bir yol vardı; ve kapıları kuzeye doğruydu.",
    "5": "Üst odalar daha dardı; çünkü kridorlar binadaki alt ve ortalardan daha fazlasını alıyordu.",
    "6": "Çünkü üç katlıydılar ve avluların direkleri gibi direkleri yoktu. Bu nedenle en üstteki, en alttakinden ve ortadakinden daha fazla geriye çekildi.",
    "7": "Dış avluya doğru odaların yanında, odaların önündeki, dışarıdaki duvarın uzunluğu elli arşındı.",
    "8": "Çünkü dış avludaki odaların uzunluğu elli arşındı. İşte, tapınağa bakanlar yüz arşındı.",
    "9": "Dış avludan girildiğinde, bu odaların altından doğu tarafında giriş vardı.",
    "10": "Doğuya doğru avlunun duvarının kalınlığı içinde, ayrılmış yerin önünde ve yapının önünde odalar vardı.",
    "11": "Onların önündeki yol, kuzeye doğru olan odaların görünümüne benziyordu. Uzunlukları ve genişlikleri aynıydı. Tüm çıkılacak yerlerinin düzeni ve kapıları aynıydı.",
    "12": "Güneye doğru olan odaların kapıları gibi, yolun başında, duvarın önünde, odalara girilirken, doğuya doğru olan yolun hemen önünde bir kapı vardı.",
    "13": "Sonra bana dedi, “Ayrılmış yerin karşısında olan kuzey odaları ve güney odaları, kutsal odalardır. Yahve'ye yakın olan kâhinler orada en kutsal şeyleri yiyecekler; en kutsal şeyleri, ekmek sunusu, günah sunusu ve suç sunusu ile birlikte oraya koyacaklar; çünkü o yer kutsaldır.",
    "14": "Kâhinler içeri girdiklerinde, orada hizmet ettikleri giysilerini koyana kadar kutsal yerden dış avluya çıkmayacaklar; çünkü kutsaldırlar. Sonra başka giysiler giyecekler ve halk için olana yaklaşacaklar.”",
    "15": "İç evi ölçmeyi bitirince, beni doğuya bakan kapının yolundan dışarı çıkardı ve onun her tarafını ölçtü.",
    "16": "Ölçü kamışıyla doğu tarafını ölçü, her yanı ölçü kamışıyla beş yüz kamış.",
    "17": "Kuzey tarafını ölçtü, her tarafı ölçü kamışıyla beş yüz kamış.",
    "18": "Güney tarafını ölçtü, ölçü kamışıyla beş yüz kamış.",
    "19": "Batı tarafına döndü ve ölçü kamışıyla beş yüz kamış ölçtü.",
    "20": "Dört tarafını ölçtü. Kutsal olanı sıradan olandan ayırmak için etrafında bir duvar vardı, uzunluğu beş yüz arşın, genişliği beş yüz arşındı."
  }
}