{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 43,
  "verses": {
    "1": "Sonra beni kapıya, doğuya bakan kapıya getirdi.",
    "2": "İşte, İsrael Tanrısı'nın görkemi doğu yolundan geldi. Sesi, çok suların sesi gibiydi ve yeryüzü görkemiyle aydınlandı.",
    "3": "Görmüş olduğum görümün görünümüne benziyordu, kenti yıkmak için geldiğim zaman görmüş olduğum görüm gibiydi; ve görümler Kebar Irmağı'nın yanında görmüş olduğum görüm gibiydi; ve yüzüstü düştüm.",
    "4": "Yahve'nin görkemi, doğuya bakan kapının yolundan eve girdi.",
    "5": "Ruh beni kaldırıp iç avluya getirdi; ve işte, Yahve'nin görkemi evi dolduruyordu.",
    "6": "Evden birinin benimle konuştuğunu duydum ve bir adam yanımda durdu.",
    "7": "Ve bana şöyle dedi, \"Ey insanoğlu, burası tahtımın yeri ve ayaklarımın tabanlarımın yeri, İsrael'in çocukları arasında sonsuza dek oturacağım yer.\" İsrael evi, ne onlar, ne de kralları, fahişelikleriyle ve krallarının yüksek yerlerdeki cesetleriyle kutsal adımı kirletmeyecekler;",
    "8": "Eşiklerini eşiğimin yanına, kapı sövelerini kapı sövemin yanına koymaktaydılar. Benimle onlar arasında bir duvar vardı; ve işledikleri iğrençliklerle kutsal adımı kirlettiler. Bu yüzden onları öfkemle tükettim.",
    "9": "Şimdi fahişeliklerini ve krallarının cesetlerini benden uzaklaştırsınlar. O zaman sonsuza dek aralarında otururum.",
    "10": "“Sen, ey insanoğlu, İsrael evine evi göster de, suçlarından utansınlar; ve örneğini ölçsünler.",
    "11": "Eğer yaptıkları her şeyden utanıyorlarsa, onlara evin şeklini ve biçimini, çıkışlarını, girişlerini, yapısını, bütün kurallarını, bütün biçimlerini ve bütün yasalarını bildir; ve onların gözü önünde onu yaz da, onun bütün şeklini ve bütün kurallarını tutsunlar ve onları yapsınlar.",
    "12": "“Evin yasası şudur: Dağın tepesinde, çevresindeki bütün sınır çok kutsal olacak. İşte, evin yasası budur.",
    "13": "“Bunlar, sunağın arşınla ölçüleridir (arşın bir arşın ve bir el genişliğindedir): Tabanı bir arşın, genişliği bir arşın ve kenar pervazı çepeçevre bir karış olacak; ve bu, sunağın tabanı olacak.",
    "14": "Yerdeki dipten alt çıkıntıya kadar iki arşın, genişliği bir arşın; küçük çıkıntıdan büyük çıkıntıya kadar dört arşın, genişliği bir arşın olacak.",
    "15": "Üst sunak dört arşın olacak; sunak ocağından yukarıya doğru dört boynuz olacak.",
    "16": "Sunağın ocağı on iki arşın uzunluğunda, on iki arşın genişliğinde, dört kenarı kare olacak.",
    "17": "Çıkıntının dört kenarı on dört arşın uzunluğunda, on dört arşın genişliğinde; onun çevresindeki pervaz yarım arşın, tabanı çevresinde bir arşın olacak. Basamakları doğuya bakacak.”",
    "18": "Ve bana dedi, “Ey insanoğlu, Efendi Yahve şöyle diyor: ‘Onu yaptıkları günde, sunağın üzerinde yakmalık sunular sunmak ve üzerine kan serpmek için kuralları şunlardır.",
    "19": "Bana hizmet etmek için bana yakın olan, Sadok soyundan Levili kâhinlere günah sunusu olarak genç bir boğa vereceksin,’ diyor Efendi Yahve.",
    "20": "Onun kanından alıp dört boynuzu üzerine, kenarın dört köşesi üzerine ve çevresindeki pervazın üzerine süreceksin. Onu temizleyeceksin ve böylece onun için kefaret edeceksin.",
    "21": "Günah sunusu boğasını da alacaksın ve kutsal yerin dışında, evin belirlenmiş olan yerinde yakılacak.",
    "22": "İkinci gün, günah sunusu olarak kusursuz bir ergeç sunacaksın; ve sunağı boğa ile nasıl temiz kıldılarsa, öyle temiz kılacaklar.",
    "23": "Temiz kılma işini bitirince, kusursuz bir genç boğa ve sürüden kusursuz bir koç sunacaksın.",
    "24": "Onları Yahve'ye yaklaştıracaksın; ve kâhinler onların üzerlerine tuz serpecekler ve onları Yahve'ye yakmalık sunu olarak sunacaklar.",
    "25": "Her gün günah sunusu olarak bir keçi hazırlayacaksın. Kusursuz bir genç boğa da ve sürüden bir koç hazırlayacaklar.",
    "26": "Yedi gün sunak için kefaret edecekler ve onu temiz kılacaklar. Böylece onu adayacaklar.",
    "27": "Günler tamamlandığında, sekizinci günden itibaren kâhinler yakmalık sunularınızı ve esenlik sunularınızı sunakta sunacaklar. O zaman sizi kabul edeceğim,' diyor Efendi Yahve.\""
  }
}