{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 44,
  "verses": {
    "1": "Sonra beni, doğuya bakan kutsal yerin dış kapısı yolundan geri getirdi; ve kapı kapalıydı.",
    "2": "Yahve bana, “Bu kapı kapalı kalacak” dedi. “Açılmayacak, kimse ondan içeri girmeyecek; çünkü İsrael’in Tanrısı Yahve ondan girmiştir. Bu yüzden kapalı kalacak.",
    "3": "Bey ise, bey olduğu için Yahve'nin önünde ekmek yemek için orada oturacak. Kapı eyvanı yolundan girecek ve aynı yoldan çıkacak.”",
    "4": "Sonra beni kuzey kapısı yolundan evin önüne getirdi; ve baktım ve işte, Yahve'nin görkemi Yahve'nin evini dolduruyordu; ve yüzüstü düştüm.",
    "5": "Yahve bana, “Ey insanoğlu, iyi bak, ve Yahve evinin bütün kuralları ve bütün yasaları hakkında sana söylediğim her şeyi gözlerinle gör, ve kulaklarınla işit; kutsal yerin her bir çıkılacak yeri ile eve girilecek yere iyi bak.",
    "6": "O asilere, İsrael evine diyeceksin, ‘Efendi Yahve şöyle diyor: Ey İsrael evi, bütün iğrençlikleriniz yeter,",
    "7": "Ekmeğimi, yağı ve kanı sunarken, kutsal yerimde bulunmak, onu, evimi, kirletmek üzere, yüreği sünnetsiz, bedeni sünnetsiz yabancıları içeri sokmakla, bütün iğrençliklerinize ek olarak, antlaşmamı da onlar bozdular.",
    "8": "Kutsal şeylerimin görevini yerine getirmediniz; kutsal yerimde benim işimi yerine getirecek olan adamları kendiniz için koydunuz.",
    "9": "Efendi Yahve şöyle diyor: Yüreği sünnetsiz, bedeni sünnetsiz hiçbir yabancı, İsrael'in çocukları arasında olan hiçbir yabancı tapınağıma girmeyecek.",
    "10": "“‘“Ama İsrael saptığında benden uzaklaşan, putlarının ardından giden Levililer, kendi suçlarını yüklenecekler.",
    "11": "Ancak tapınağımda hizmetkâr olacaklar, evin kapılarında gözetmenlik yapacaklar ve evde hizmet edecekler. Yakılan sunuyu ve halk için kurbanı kesecekler ve onlara hizmet etmek üzere onların önünde duracaklar.",
    "12": "Çünkü putlarının önünde onlara hizmet ettiler ve İsrael evi için suç tökezi oldular, bu yüzden elimi onlara karşı kaldırdım,” diyor Efendi Yahve, “ve suçlarını yüklenecekler.",
    "13": "Kutsal şeylerimden, en kutsal olan şeylerin birine yaklaşmak üzere, kâhinlik görevini yerine getirmek için bana yaklaşmayacaklar; ama utançlarını ve yaptıkları iğrençlikleri yüklenecekler.",
    "14": "Yine de onları evin her hizmeti için, onda yapılacak bütün işler için onları görevlendireceğim.",
    "15": "“‘“Ama İsrael'in çocukları benden saptığında tapınağımın görevini yapan Sadok oğulları Levili kâhinler bana hizmet etmek için onlar bana yaklaşacaklar. Bana yağ ve kan sunmak için onlar önümde duracaklar,” diyor Efendi Yahve.",
    "16": "“Kutsal yerime girecekler, bana hizmet için soframa onlar yaklaşacaklar ve talimatlarımı tutacaklar.",
    "17": "“‘“İç avlunun kapılarından girdiklerinde keten giysiler giyecekler. İç avlunun kapılarında ve içeride hizmet ederken üzerlerine yün bulunmayacak.",
    "18": "Başlarında keten sarıklar, bellerinde keten don olacak. Terletici bir şey giymeyecekler.",
    "19": "Dış avluya, halkın yanına dış avluya çıktıklarında, hizmet ettikleri giysilerini çıkarıp onları kutsal odalara koyacaklar. Giysileriyle halkı kutsamamak için başka giysiler giyecekler.",
    "20": "“‘‘Başlarını tıraş etmeyecekler, saçlarını da uzatmayacaklar. Yalnızca başlarının saçını kesecekler.",
    "21": "Kâhinlerden hiçbiri iç avluya girdiğinde şarap içmeyecek.",
    "22": "Dul ya da boşanmış bir kadını kendilerine karı olarak almayacaklar; ancak İsrael evi soyundan gelen el değmemiş kızları ya da bir kâhinden dul kalmış bir kadını alacaklar.",
    "23": "Halkıma kutsal ile sıradan arasındaki farkı öğretecekler ve kirli ile temiz arasındaki farkı ayırt etmelerini sağlayacaklar.",
    "24": "“‘‘Bir anlaşmazlıkta hükmetmek için duracaklar. Bunu benim kurallarıma göre yargılayacaklar. Yasalarımı ve kurallarımı bütün belli bayramlarımda tutacaklar. Şabatlarımı kutsal kılacaklar.",
    "25": "“‘‘Kendilerini kirletmemek için hiçbir ölünün yanına girmeyecekler; ancak baba, anne, oğul, kız, erkek kardeş ya da kocası olmayan kız kardeş için kendilerini kirletebilirler.",
    "26": "Temizlendikten sonra onun için yedi gün sayacaklar.",
    "27": "Kutsal yere, iç avluya, kutsal yerde hizmet etmek için girdiği gün, günah sunusunu sunacaktır” diyor Efendi Yahve.",
    "28": "“‘Onların bir mirası olacak: Ben onların mirasıyım; ve İsrael'de onlara hiç mülk vermeyeceksiniz. Ben onların mülküyüm.",
    "29": "Ekmek sunusunu, günah sunusunu ve suç sunusunu onlar yiyecekler; ve İsrael'de adanmış her şey onların olacaktır.",
    "30": "Her şeyin ilk ürünlerinin ilki ve her şeyin her sunusu, bütün sunularınız kâhin için olacak. Bereketin evinizin üzerinde durması için hamurunuzun ilkini kâhinlere vereceksiniz.",
    "31": "Kâhinler, ister kuş, ister hayvan olsun, kendiliğinden ölen ya da parçalanmış hiçbir şeyden yemeyecekler."
  }
}