{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 47,
  "verses": {
    "1": "Beni tapınağın kapısına geri getirdi; ve işte, tapınağın önü doğuya baktığı için, tapınağın eşiğinin altından doğuya doğru sular çıkıyordu. Sular tapınağın sağ tarafından, sunağın güneyinden, altından aşağı iniyordu.",
    "2": "Sonra beni kuzey kapısı yolundan çıkardı ve beni dışarıdaki yoldan, doğuya bakan kapının yolundan dış kapıya kadar dolaştırdı. İşte, sular sağ taraftan akıyordu.",
    "3": "Adam elinde iple doğuya doğru çıktığında, bin arşın ölçtü ve beni ayak bileklerine kadar gelen sulardan geçirdi.",
    "4": "Yine bin ölçtü ve beni dizlere kadar gelen sulardan geçirdi. Yine bin ölçtü ve beni bele kadar gelen sulardan geçirdi.",
    "5": "Sonra bin ölçtü; ve içinden geçemediğim bir ırmaktı, çünkü sular yükselmişti, içinde yüzülecek sular, içinde yürünemeyecek bir ırmaktı.",
    "6": "Ve bana dedi, \"Ey insanoğlu, bunu gördün mü?\" Sonra beni yine ırmağın kıyısına getirdi.",
    "7": "Ve geri döndüğümde, işte, ırmağın kıyısında, bir tarafta ve öbür tarafta çok ağaçlar vardı.",
    "8": "Ve bana dedi, Bu sular doğu bölgesine doğru çıkıyor ve Arava'ya inecekler. Sonra denize doğru gidecekler ve çıkarılacak bu sular deniz içine akacaklar; ve sular iyileşecek.",
    "9": "Irmakların geldiği her yerde kaynaşan her canlı yaratık yaşayacak. O zaman pek çok balık olacak; çünkü bu sular oraya varınca, ve denizin suları iyileşecek ve ırmağın vardığı her yerde her şey yaşayacak.",
    "10": "Ve balıkçılar onun yanında duracaklar. En Gedi'den En Eglaim'e kadar ağların yayılacağı bir yer olacak. Balıkları büyük denizin balıkları gibi, türlerine göre çok olacak.",
    "11": "Ama çamur yerleri ve bataklıkları iyileşmeyecek. Tuza terk edilecekler.",
    "12": "Irmak kıyılarında, yanında, her iki tarafta, yaprağı solmayan, meyvesi tükenmeyen her yiyecek ağacı yetişecek. Her ay yeni meyve verecek, çünkü suları tapınaktan çıkıyor. Meyvesi yiyecek, yaprağı şifa olacak.”",
    "13": "Efendi Yahve şöyle diyor: “Bu, İsrael'in on iki oymağına göre ülkeyi miras olarak böleceğiniz sınır olacak. Yosef'in iki payı olacak.",
    "14": "Her biriniz onu miras alacaksınız; çünkü onu atalarınıza vereceğime ant içtim. Bu ülke size miras olarak düşecek.",
    "15": "“Ülkenin sınırı şu olacak: Kuzey tarafında, büyük denizden, Hetlon yoluyla, Zedad girişine kadar;",
    "16": "Hamat, Berota, Damaskus sınırı ile Hamat sınırı arasındaki Sivraim, Havran sınırı yanında olan Hazer-Hattikon'a kadar.",
    "17": "Denizden sınır, Damaskus sınırındaki Hazar Enon olacak; kuzeyde, kuzeye doğru Hamat sınırı olacak. Bu kuzey tarafıdır.",
    "18": "“Doğu tarafı, Havran, Damaskus, Gilad ve İsrael diyarı arasında Yarden olacak; kuzey sınırından doğu denizine kadar ölçeceksiniz. Bu doğu tarafıdır.",
    "19": "“Güney tarafı güneye doğru Tamar'dan Meribot Kadeş sularına kadar, dereye, büyük denize kadar olacak. Bu güney tarafı, güneye doğrudur.",
    "20": "“Batı tarafı büyük deniz olacak, güney sınırından Hamat girişinin karşısına kadar. Bu batı tarafıdır.",
    "21": "“Bu toprakları kendinize İsrael oymaklarına göre böleceksiniz.",
    "22": "Bunu kura ile kendinize ve aranızda yaşayan ve aranızda çocuk sahibi olacak yabancılara miras olarak böleceksiniz. O zaman onlar sizin için İsrael'in çocukları arasında yerli doğanlar gibi olacaklar. İsrael oymakları arasında sizinle birlikte mirasları olacak.",
    "23": "O yabancı hangi oymakta yaşıyorsa, mirasını orada vereceksiniz” diyor Efendi Yahve."
  }
}