{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 5,
  "verses": {
    "1": "“Sen, ey insanoğlu, keskin bir kılıç al. Onu kendine bir berber usturası gibi alacaksın, başının ve sakalının üzerinden onu geçireceksin. Sonra teraziler al, kılları tart ve ayır.",
    "2": "Kuşatma günleri tamamlanınca, kentin ortasındaki ateşte üçte birini yakacaksın. Üçte birini alıp kılıçla çevresini vuracaksın. Üçte birini rüzgâra savuracaksın; ben de onların ardından kılıç çekeceğim.",
    "3": "Bunlardan bir kaçını alıp giysinin kıvrımlarına bağlayacaksın.",
    "4": "Bunlardan yine alıp ateşin ortasına atacaksın ve onları ateşte yakacaksın. Ondan bütün İsrael evine ateş çıkacak.",
    "5": "“Efendi Yahve şöyle diyor: ‘Burası Yeruşalem’dir. Onu ulusların, çevresinde olan ülkelerin ortasına koydum.",
    "6": "Çevresindeki uluslardan daha çok kötülük yaparak emirlerime karşı isyan ettiler, ve çevresindeki ülkelerden daha çok kurallarıma karşı geldiler; çünkü emirlerimi reddettiler, ve kurallarıma gelince, onlarda yürümediler.",
    "7": "Bu yüzden Efendi Yahve şöyle diyor: 'Mademki çevrenizdeki uluslardan daha çok gürültücüsünüz, ve emirlerimde yürümediniz, kurallarımı tutmadınız, çevrenizdeki ulusların emirlerini de izlemediniz;",
    "8": "Bu yüzden Efendi Yahve şöyle diyor: 'İşte, ben, ben de sana karşıyım; ve ulusların gözü önünde içinde yargılar yürüteceğim.",
    "9": "Yapmadığımı ve bir daha onun gibisini yapmayacağım şeyi, bütün iğrençliklerin yüzünden sende yapacağım.",
    "10": "Bu yüzden sendeki babalar oğullarını yiyecekler, oğullar da babalarını yiyecekler. Senin üzerinde yargılar yürüteceğim; ve senden geri kalanların tümünü her rüzgâra saçacağım.",
    "11": "Bundan dolayı, Efendi Yahve şöyle diyor, varlığım hakkı için, kutsal yerimi bütün tiksindirici şeylerinle ve bütün iğrençliklerinle kirlettiğin için, ben de seni küçülteceğim. Gözüm esirgemeyecek, ben de acımayacağım.",
    "12": "Senden üçte biri veba ile ölecek, onlar da senin içinde kıtlıkla tükenecek. Üçte biri çevrende kılıçla düşecek. Üçte birini her rüzgâra saçacağım, arkalarından kılıç çekeceğim.",
    "13": "Öfkem böylece sona erecek, onlara olan gazabımı dindireceğim ve teselli bulacağım. Onların üzerindeki gazabımı tamamlayınca bilecekler ki, ben, Yahve, gayretimle söyledim.",
    "14": "“Çevrendeki uluslar arasında, yoldan geçen herkesin gözü önünde seni perişan edecek ve utanç konusu yapacağım.",
    "15": "O zaman ki, öfkeyle, gazapla, gazap dolu azarlamalarla üzerine yargılar yürüttüğümde, çevrenizdeki uluslar için utanç, alay, ders ve şaşkınlık konusu olacaksın. Ben, Yahve, bunu söyledim.",
    "16": "O zaman ki, onların üzerine göndereceğim, sizi yok etsin diye yıkım için olan kıtlığın kötü oklarını göndereceğim. Üzerinize kıtlığı artıracağım ve ekmek desteğinizi kıracağım.",
    "17": "Üzerinize kıtlık ve kötü hayvanlar göndereceğim ve seni çocuklarından edecekler. Veba ve kan senin içinden geçecek. Üzerine kılıç getireceğim. Ben, Yahve, bunu söyledim.”"
  }
}