{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 11,
  "verses": {
    "1": "Ibukas mo ang iyong mga pinto, Oh Libano, upang supukin ng apoy ang iyong mga cedro.",
    "2": "Manambitan ka, Oh puno ng abeto, sapagkat ang cedro ay nabuwal, sapagkat ang mga mabuti ay nabuwal; magsipanambitan kayo, Oh mga encina sa Basan, sapagkat ang matibay na gubat ay nasira.",
    "3": "Ang isang hugong ng panambitan ng mga pastor! sapagkat ang kanilang kaluwalhatian ay nasira; ang isang hugong ng ungal ng mga batang leon! sapagkat ang kapalaluan ng Jordan ay nasira.",
    "4": "Ganito ang sabi ng Panginoon kong Dios, Pakanin mo ang kawan na papatayin;",
    "5": "Na mga pinapatay ng mga mayari, at hindi mga inaaring maysala; at silang nangagbibili ng mga yaon ay nangagsasabi, Purihin ang Panginoon, sapagkat akoy mayaman; at ang kanilang sariling mga pastor ay hindi nangaawa sa mga yaon.",
    "6": "Sapagkat hindi na ako maaawa sa nagsisitahan sa lupain, sabi ng Panginoon; kundi, narito, aking ibibigay ang bawat isa ng mga tao sa kamay ng kaniyang kapuwa, at sa kamay ng kaniyang hari; at kanilang ipapahamak ang lupain, at mula sa kanilang kamay ay di ko ililigtas sila.",
    "7": "Sa gayoy aking pinapanginain ang kawan na papatayin, katotohanang kaawaawang kawan. At nagdala ako ng dalawang tungkod; ang isay tinawag kong Maganda, at ang isay tinawag kong mga Panali; at aking pinapanginain ang kawan.",
    "8": "At aking inihiwalay ang tatlong pastor sa isang buwan; sapagkat ang aking kaluluwa ay nagsawa sa kanila, at silay nayamot sa akin.",
    "9": "Nang magkagayoy sinabi ko, Hindi ko na papanginginainin kayo: ang namamatay, ay mamatay; at ang nahihiwalay, ay mahiwalay; at ang mangaiwan ay mangagkainan ng laman ng isat isa.",
    "10": "At hinawakan ko ang aking tungkod na Maganda, at aking binali, upang aking sirain ang aking tipan na aking ipinakipagtipan sa lahat ng mga bayan.",
    "11": "At nasira nang araw na yaon; at ganito nakilala ng kaawaawa sa kawan na nagmamasid sa akin na yaoy salita ng Panginoon.",
    "12": "At sinabi ko sa kanila; Kung inaakala ninyong mabuti, bigyan ninyo ako ng aking kaupahan; at kung hindi, inyong pabayaan. Sa gayoy kanilang tinimbangan ang kaupahan ko ng tatlong pung putol na pilak.",
    "13": "At sinabi ng Panginoon sa akin, Ihagis mo sa magpapalyok, ang mainam na halaga na aking inihalaga sa kanila. At aking kinuha ang tatlong pung putol na pilak, at inihagis ko sa magpapalyok sa bahay ng Panginoon.",
    "14": "Nang magkagayoy binali ko ang aking isang tungkod, sa makatuwid bagay ang mga Panali, upang aking masira ang pagkakapatiran ng Juda at ng Israel.",
    "15": "At sinabi sa akin ng Panginoon. Magdala ka pa uli ng mga kasangkapan ng isang mangmang na pastor.",
    "16": "Sapagkat, narito, akoy magtitindig ng isang pastor sa lupain, na hindi dadalawin yaong nangahihiwalay, ni hahanapin man yaong nangaliligaw, ni pagagalingin man yaong mga pilay; ni papanginginainin man yaong mga magaling kundi kaniyang kakanin ang laman ng mataba at lulurayin ang kanilang mga kuko.",
    "17": "Sa aba ng walang kabuluhang pastor na nagpapabaya ng kawan! ang tabak ay sasapit sa kaniyang kamay, at sa kaniyang kanang mata: ang kaniyang kamay ay matutuyong mainam, at ang kaniyang kanang mata ay lalabong lubos."
  }
}