{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 2,
  "verses": {
    "1": "Naomi'nin kocasının akrabası, Elimelek soyundan güçlü ve zengin bir adam vardı; adı Boaz'dı.",
    "2": "Moavlı Rut, Naomi'ye, \"İzin ver, tarlaya gideyim, gözünde lütuf bulacağım adamın ardından başakların arasında başak toplayayım\" dedi. Kadın ona, \"Git, kızım\" dedi.",
    "3": "Naomi gitti, gelip tarlada orakçıların ardından başak topladı; ve Elimelek soyundan Boaz'ın tarlasındaki paya denk geldi.",
    "4": "Boaz da Beytlehem'den geldi ve orakçılara, \"Yahve sizinle olsun\" dedi. Onlar da, \"Yahve seni kutsasın\" diye karşılık verdiler.",
    "5": "Boaz, orakçıların başında duran hizmetçisine, \"Bu genç kız kimin?\" diye sordu.",
    "6": "Orakçıların başındaki hizmetçi, “Moav ülkesinden Naomi ile birlikte dönen Moavlı genç kadındır” diye yanıtladı.",
    "7": "Kadın bana, “Lütfen izin ver de başak toplayayım, orakçıların ardından demetler arasında toplayayım” dedi. \"Böylece geldi ve sabahtan bu yana evde biraz dinlenmek dışında çalışmaya devam etti.”",
    "8": "Sonra Boaz, Rut’a, “Dinle kızım. Başka bir tarlada başak toplamaya gitme, buradan da ayrılma, kızlarımın yanında burada kal.",
    "9": "Gözlerini onların biçtikleri tarlaya dik ve onları takip et. Gençlere sana dokunmamalarını buyurmadım mı? Susadığında kaplara git ve gençlerin çektiklerinden iç” dedi.",
    "10": "Sonra yüzüstü yere kapanıp eğildi ve ona, \"Yabancı olduğum halde, neden gözünde lütuf buldum ki, beni sayasın?\" dedi.",
    "11": "Boaz ona, \"Kocanın ölümünden beri kaynanana yaptıklarını, babanı, anneni ve doğduğun ülkeyi bırakıp daha önce tanımadığın bir halkın yanına geldiğini bana anlattılar\" diye karşılık verdi.",
    "12": "\"Yahve emeğinin karşılığını versin ve kanatlarının altına sığınmak için geldiğin İsrael'in Tanrısı Yahve'den sana dolu ödül verilsin.\"",
    "13": "Kadın, \"Efendim, gözünde lütuf bulayım, çünkü beni rahatlattın ve senin hizmetkârlarından biri gibi değilken hizmetkârına nazikçe konuştun\" dedi.",
    "14": "Yemek vakti Boaz ona, “Gel, biraz ekmek ye, lokmanı sirkeye batır” dedi. O, orakçıların yanına oturdu, ona kavrulmuş başak uzattılar. O yedi, doydu ve birazını bıraktı.",
    "15": "Başak toplamak için kalktığında, Boaz genç adamlarına, “Başakların arasında bile toplasın, onu utandırmayın” diye buyurdu.",
    "16": "\"Destelerden onun için biraz çıkarıp bırakın. Toplasın ve onu azarlamayın” dedi.",
    "17": "Akşama kadar tarlada başak topladı; topladığını dövdü, bir efa kadar arpa oldu.",
    "18": "Yüklenip kente gitti. Kaynanası onun topladığı şeyi gördü ve doyduktan sonra artakalanını çıkarıp ona verdi.",
    "19": "Kaynanası ona, “Bugün nerede başak topladın? Nerede çalıştın? Seni önemseyen kutsansın.” dedi. Kimin yanında çalışmış olduğunu kaynanasına, “Bugün yanında çalıştığım adamın adı Boaz’dır” diyerek söyledi.",
    "20": "Naomi gelinine, “Yaşayanlara ve ölülere karşı iyiliğini esirgemeyen Yahve tarafından o kutsansın” dedi. Naomi ona, “Bu adam bize yakın akrabadır, yakın akrabalarımızdan biridir” dedi.",
    "21": "Moavlı Rut şöyle dedi, “Evet, bana, ‘Gençlerim bütün hasadımı bitirinceye kadar onların yanında kalacaksın’ dedi.”",
    "22": "Naomi gelini Rut’a, “Kızım, onun kızlarıyla çıkman iyi olur, ta ki başka bir tarlada seninle karşılaşmasınlar” dedi.",
    "23": "Böylece arpa hasatı ve buğday hasatı sonuna kadar başak toplamak için Boaz'ın kızlarının yanında kaldı; kaynanasıyla birlikte yaşadı."
  }
}