{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 4,
  "verses": {
    "1": "Boaz kapıya çıktı ve oturdu. İşte, Boaz'ın söylemiş olduğu yakın akrabası geldi. Boaz ona, \"Buraya gel, dostum, otur!\" dedi. Adam gelip oturdu.",
    "2": "Boaz kentin ihtiyarlarından on adam aldı, \"Buraya oturun\" dedi, onlar da oturdular.",
    "3": "Yakın akrabaya, \"Moav ülkesinden dönen Naomi, kardeşimiz Elimelek'in olan tarla hissesini satıyor\" dedi.",
    "4": "\"Sana, 'Burada oturanların ve halkımın ihtiyarları önünde satın al' demeyi düşündüm. Eğer onu satın alacaksan, satın al; ama eğer satın almayacaksan, bana söyle de bileyim. Çünkü onu senden başka satın alacak kimse yok; ben de senden sonrayım.\" Adam, \"Ben satın alırım\" dedi.",
    "5": "O zaman Boaz, “Tarlayı Naomi’nin elinden satın aldığın gün, ölenin karısı Moavlı Rut’u da satın almalısın ki, ölenin adı mirasında yükselsin” dedi.",
    "6": "Yakın akraba, “Kendim için satın alamam, yoksa kendi mirasımı tehlikeye atarım. Satın alma hakkımı kendi üzerine al; çünkü satın alamam.” dedi.",
    "7": "Eskiden İsrael’de satın alma ve takas etme konusunda, her şeyi doğrulamak için uygulanan gelenek şuydu: Bir adam çarığını çıkarıp komşusuna verirdi; İsrael’de işlemleri resmileştirmenin yolu buydu.",
    "8": "Yakın akraba Boaz’a, “Kendin için satın al” dedi, ardından çarığını çıkardı.",
    "9": "Boaz ihtiyarlara ve bütün halka, “Bugün sizler tanıksınız, Elimelek’in, Kilyon’un ve Mahlon’un olan her şeyi Naomi’nin elinden satın aldım.",
    "10": "Dahası, ölenin adı kardeşleri arasından ve yerinin kapısından kesilmesin diye, ölenin adını mirasında yükseltmek için Mahlon’un karısı Moavlı Rut’u da karım olarak satın aldım. Bugün sizler tanıksınız.” dedi.",
    "11": "Kapıda bulunan bütün halk ve ihtiyarlar, “Biz tanığız” dediler, “Yahve, evine gelen kadını, ikisi İsrael evini kuran Rahel ve Lea gibi yapsın; seni Efrata’da layık görsün ve Beytlehem’de tanınmış kılsın.",
    "12": "Eviniz, Yahve'nin bu genç kadından sana vereceği soyla, Tamar'ın Yahuda'ya doğurduğu Perez'in evi gibi olsun.\"",
    "13": "Böylece Boaz, Rut'u aldı ve karısı oldu. Boaz onun yanına girdi ve Yahve onun gebe kalmasını sağladı, Rut da bir oğul doğurdu.",
    "14": "Kadınlar Naomi'ye, \"Bugün seni yakın akrabasız bırakmayan Yahve yücelsin\" dediler. \"Adı İsrael'de tanınmış olsun.",
    "15": "O seni yaşama döndüren ve yaşlılığında seni taşıyan biri olacak; çünkü seni seven, yedi oğuldan daha iyi olan gelinin onu doğurdu.\"",
    "16": "Naomi çocuğu alıp kucağına yatırdı ve ona dadı oldu.",
    "17": "Komşu kadınlar, \"Naomi'ye bir oğul doğdu\" diyerek ona bir ad koydular. Adını Oved koydular. O, David'in babası olan Yişay'ın babasıdır.",
    "18": "Perez'in kuşaklarının öyküsü şudur: Perez, Hetsron'un babası oldu.",
    "19": "Hetsron, Ram'ın babası oldu. Ram, Amminadav'ın babası oldu.",
    "20": "Amminadav, Nahşon'un babası oldu. Nahşon, Salmon'un babası oldu.",
    "21": "Salmon, Boaz'ın babası oldu. Boaz, Oved'in babası oldu.",
    "22": "Oved, Yişay'ın babası oldu. Yişay da David'in babası oldu."
  }
}