{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 109,
  "verses": {
    "1": "Ey övgüler sunduğum Tanrı, Sessiz kalma!",
    "2": "Çünkü kötüler, yalancılar Bana karşı ağzını açtı, Karalıyorlar beni.",
    "3": "Nefret dolu sözlerle beni kuşatıp Yok yere bana savaş açtılar.",
    "4": "Sevgime karşılık bana düşman oldular, Bense dua etmekteyim.",
    "5": "İyiliğime kötülük, Sevgime nefretle karşılık verdiler.",
    "6": "Kötü bir adam koy düşmanın başına, Sağında onu suçlayan biri dursun!",
    "7": "Yargılanınca suçlu çıksın, Duası bile günah sayılsın!",
    "8": "Ömrü kısa olsun, Görevini bir başkası üstlensin!",
    "9": "Çocukları öksüz, Karısı dul kalsın!",
    "10": "Çocukları avare gezip dilensin, Yıkık evlerinden uzakta yiyecek arasın!",
    "11": "Bütün malları tefecinin ağına düşsün, Emeğini yabancılar yağmalasın!",
    "12": "Kimse ona sevgi göstermesin, Öksüzlerine acıyan olmasın!",
    "13": "Soyu kurusun, Bir kuşak sonra adı silinsin!",
    "14": "Atalarının suçları RAB’bin önünde anılsın, Annesinin günahı silinmesin!",
    "15": "Günahları hep RAB’bin önünde dursun, RAB anılarını yok etsin yeryüzünden!",
    "16": "Çünkü düşmanım sevgi göstermeyi düşünmedi, Ölesiye baskı yaptı mazluma, yoksula, Yüreği kırık insana.",
    "17": "Sevdiği lanet başına gelsin! Madem kutsamaktan hoşlanmıyor, Uzak olsun ondan kutsamak!",
    "18": "Laneti bir giysi gibi giydi, Su gibi içine, yağ gibi kemiklerine işlesin lanet!",
    "19": "Bir giysi gibi onu örtünsün, Bir kuşak gibi hep onu sarsın!",
    "20": "Düşmanlarıma, beni kötüleyenlere, RAB böyle karşılık versin!",
    "21": "Ama sen, ey Egemen RAB, Adın uğruna bana ilgi göster; Kurtar beni, iyiliğin, sevgin uğruna!",
    "22": "Çünkü düşkün ve yoksulum, Yüreğim yaralı içimde.",
    "23": "Batan güneş gibi geçip gidiyorum, Çekirge gibi silkilip atılıyorum.",
    "24": "Dizlerim titriyor oruç tutmaktan; Bir deri bir kemiğe döndüm.",
    "25": "Düşmanlarıma yüzkarası oldum; Beni görünce kafalarını sallıyorlar!",
    "26": "Yardım et bana, ya RAB Tanrım; Kurtar beni sevgin uğruna!",
    "27": "Bilsinler bu işte senin elin olduğunu, Bunu senin yaptığını, ya RAB!",
    "28": "Varsın lanet etsin onlar, sen kutsa beni, Bana saldıranlar utanacak, Ben kulunsa sevineceğim.",
    "29": "Rezilliğe bürünsün beni suçlayanlar, Kaftan giyer gibi utançlarıyla örtünsünler!",
    "30": "RAB’be çok şükredeceğim, Kalabalığın arasında O’na övgüler dizeceğim;",
    "31": "Çünkü O yoksulun sağında durur, Onu yargılayanlardan kurtarmak için."
  }
}