{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "Kötülük edenlere kızıp üzülme, Suç işleyenlere özenme!",
    "2": "Çünkü onlar ot gibi hemen solacak, Yeşil bitki gibi kuruyup gidecek.",
    "3": "Sen RAB’be güven, iyilik yap, Ülkede otur, sadakatle çalış.",
    "4": "RAB’den zevk al, O senin yüreğinin dileklerini yerine getirecektir.",
    "5": "Her şeyi RAB’be bırak, O’na güven, O gerekeni yapar.",
    "6": "O senin doğruluğunu ışık gibi, Hakkını öğle güneşi gibi Aydınlığa çıkarır.",
    "7": "RAB’bin önünde sakin dur, sabırla bekle; Kızıp üzülme işi yolunda olanlara, Kötü amaçlarına kavuşanlara.",
    "8": "Kızmaktan kaçın, bırak öfkeyi, Üzülme, yalnız kötülüğe sürükler bu seni.",
    "9": "Çünkü kötülerin kökü kazınacak, Ama RAB’be umut bağlayanlar ülkeyi miras alacak.",
    "10": "Yakında kötünün sonu gelecek, Yerini arasan da bulunmayacak.",
    "11": "Ama alçakgönüllüler ülkeyi miras alacak, Derin bir huzurun zevkini tadacak.",
    "12": "Kötü insan doğru insana düzen kurar, Diş gıcırdatır.",
    "13": "Ama Rab kötüye güler, Çünkü bilir onun sonunun geldiğini.",
    "14": "Kılıç çekti kötüler, yaylarını gerdi, Mazlumu, yoksulu yıkmak, Doğru yolda olanları öldürmek için.",
    "15": "Ama kılıçları kendi yüreklerine saplanacak, Yayları kırılacak.",
    "16": "Doğrunun azıcık varlığı, Pek çok kötünün servetinden iyidir.",
    "17": "Çünkü kötülerin gücü kırılacak, Ama doğrulara RAB destek olacak.",
    "18": "RAB yetkinlerin her gününü gözetir, Onların mirası sonsuza dek sürecek.",
    "19": "Kötü günde utanmayacaklar, Kıtlıkta karınları doyacak.",
    "20": "Ama kötüler yıkıma uğrayacak; RAB’bin düşmanları kır çiçekleri gibi kuruyup gidecek, Duman gibi dağılıp yok olacak.",
    "21": "Kötüler ödünç alır, geri vermez; Doğrularsa cömertçe verir.",
    "22": "RAB’bin kutsadığı insanlar ülkeyi miras alacak, Lanetlediği insanların kökü kazınacak.",
    "23": "RAB insana sağlam adım attırır, İnsanın yolundan hoşnut olursa.",
    "24": "Düşse bile yıkılmaz insan, Çünkü elinden tutan RAB’dir.",
    "25": "Gençtim, ömrüm tükendi, Ama hiç görmedim doğru insanın terk edildiğini, Soyunun ekmek dilendiğini.",
    "26": "O hep cömertçe ödünç verir, Soyu kutsanır.",
    "27": "Kötülükten kaç, iyilik yap; Sonsuz yaşama kavuşursun.",
    "28": "Çünkü RAB doğruyu sever, Sadık kullarını terk etmez. Onlar sonsuza dek korunacak, Kötülerinse kökü kazınacak.",
    "29": "Doğrular ülkeyi miras alacak, Orada sonsuza dek yaşayacak.",
    "30": "Doğrunun ağzından bilgelik akar, Dilinden adalet damlar.",
    "31": "Tanrısı’nın yasası yüreğindedir, Ayakları kaymaz.",
    "32": "Kötü, doğruya pusu kurar, Onu öldürmeye çalışır.",
    "33": "Ama RAB onu kötünün eline düşürmez, Yargılanırken mahkûm etmez.",
    "34": "RAB’be umut bağla, O’nun yolunu tut, Ülkeyi miras almak üzere seni yükseltecektir. Kötülerin kökünün kazındığını göreceksin.",
    "35": "Kötü ve acımasız adamı gördüm, İlk dikildiği toprakta yeşeren ağaç gibi Dal budak salıyordu;",
    "36": "Geçip gitti, yok oldu, Aradım, bulunmaz oldu.",
    "37": "Yetkin adamı gözle, doğru adama bak, Çünkü yarınlar barışseverindir.",
    "38": "Ama başkaldıranların hepsi yok olacak, Kötülerin kökü kazınacak.",
    "39": "Doğruların kurtuluşu RAB’den gelir, Sıkıntılı günde onlara kale olur.",
    "40": "RAB onlara yardım eder, kurtarır onları, Kötülerin elinden alıp özgür kılar, Çünkü kendisine sığınırlar."
  }
}