{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 44,
  "verses": {
    "1": "Ey Tanrı, kulaklarımızla duyduk, Atalarımız anlattı bize, Neler yaptığını onların gününde, eski günlerde.",
    "2": "Elinle ulusları kovdun, Ama atalarımıza yer verdin; Halkları kırdın, Ama atalarımızın yayılmasını sağladın.",
    "3": "Onlar ülkeyi kılıçla kazanmadılar, Kendi bilekleriyle zafere ulaşmadılar. Senin sağ elin, bileğin, yüzünün ışığı sayesinde oldu bu; Çünkü sen onları sevdin.",
    "4": "Ey Tanrı, kralım sensin, Buyruk ver de Yakup soyu kazansın!",
    "5": "Senin sayende düşmanlarımızı püskürteceğiz, Senin adınla karşıtlarımızı ezeceğiz.",
    "6": "Çünkü ben yayıma güvenmem, Kılıcım da beni kurtarmaz;",
    "7": "Ancak sensin bizi düşmanlarımızdan kurtaran, Bizden nefret edenleri utanca boğan.",
    "8": "Her gün Tanrı’yla övünür, Sonsuza dek adına şükran sunarız. Sela",
    "9": "Ne var ki, reddettin bizi, aşağıladın, Artık ordularımızla savaşa çıkmıyorsun.",
    "10": "Düşman karşısında bizi gerilettin, Bizden tiksinenler bizi soydu.",
    "11": "Kasaplık koyuna çevirdin bizi, Ulusların arasına dağıttın.",
    "12": "Yok pahasına sattın halkını, Üstelik satıştan hiçbir şey kazanmadan.",
    "13": "Bizi komşularımızın yüzkarası, Çevremizdekilerin eğlencesi, alay konusu ettin.",
    "14": "Ulusların diline düşürdün bizi, Gülüyor halklar halimize.",
    "15": "Rezilliğim gün boyu karşımda, Utancımdan yerin dibine geçtim",
    "16": "Hakaret ve sövgü duya duya, Öç almak isteyen düşman karşısında.",
    "17": "Bütün bunlar başımıza geldi, Yine de seni unutmadık, Antlaşmana ihanet etmedik,",
    "18": "Döneklik etmedik, Adımlarımız senin yolundan sapmadı.",
    "19": "Oysa sen bizi ezdin, ülkemizi çakalların uğrağı ettin, Üstümüzü koyu karanlıkla örttün.",
    "20": "Eğer Tanrımız’ın adını unutsaydık, Yabancı bir ilaha ellerimizi açsaydık,",
    "21": "Tanrı bunu ortaya çıkarmaz mıydı? Çünkü O yürekteki gizleri bilir.",
    "22": "Senin uğruna her gün öldürülüyoruz, Kasaplık koyun sayılıyoruz.",
    "23": "Uyan, ya Rab! Niçin uyuyorsun? Kalk! Sonsuza dek terk etme bizi!",
    "24": "Niçin yüzünü gizliyorsun? Neden mazlum halimizi, üzerimizdeki baskıyı unutuyorsun?",
    "25": "Çünkü yere serildik, Bedenimiz toprağa yapıştı.",
    "26": "Kalk, yardım et bize! Kurtar bizi sevgin uğruna!"
  }
}