{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 50,
  "verses": {
    "1": "Güçlü olan Tanrı, RAB konuşuyor; Güneşin doğduğu yerden battığı yere kadar Yeryüzünün tümüne sesleniyor.",
    "2": "Güzelliğin doruğu Siyon’dan Parıldıyor Tanrı.",
    "3": "Tanrımız geliyor, sessiz kalmayacak, Önünde yanan ateş her şeyi kül ediyor, Çevresinde şiddetli bir fırtına esiyor.",
    "4": "Halkını yargılamak için Yere göğe sesleniyor:",
    "5": "“Toplayın önüme sadık kullarımı, Kurban keserek benimle antlaşma yapanları.”",
    "6": "Gökler O’nun doğruluğunu duyuruyor, Çünkü yargıç Tanrı’nın kendisidir. Sela",
    "7": "“Ey halkım, dinle de konuşayım, Ey İsrail, sana karşı tanıklık edeyim: Ben Tanrı’yım, senin Tanrın’ım!",
    "8": "Kurbanlarından ötürü seni azarlamıyorum, Yakmalık sunuların sürekli önümde.",
    "9": "Ne evinden bir boğa, Ne de ağıllarından bir teke alacağım.",
    "10": "Çünkü bütün orman yaratıkları, Dağlardaki bütün hayvanlar benimdir.",
    "11": "Dağlardaki bütün kuşları korurum, Kırlardaki bütün yabanıl hayvanlar benimdir.",
    "12": "Acıksam sana söylemezdim, Çünkü bütün dünya ve içindekiler benimdir.",
    "13": "Ben boğa eti yer miyim? Ya da keçi kanı içer miyim?",
    "14": "Tanrı’ya şükran kurbanı sun, Yüceler Yücesi’ne adadığın adakları yerine getir.",
    "15": "Sıkıntılı gününde seslen bana, Seni kurtarırım, sen de beni yüceltirsin.",
    "16": "Ama Tanrı kötüye şöyle diyor: “Kurallarımı ezbere okumaya Ya da antlaşmamı ağzına almaya ne hakkın var?",
    "17": "Çünkü yola getirilmekten nefret ediyor, Sözlerimi arkana atıyorsun.",
    "18": "Hırsız görünce onunla dost oluyor, Zina edenlere ortak oluyorsun.",
    "19": "Ağzını kötülük için kullanıyor, Dilini yalana koşuyorsun.",
    "20": "Oturup kardeşine karşı konuşur, Annenin oğluna kara çalarsın.",
    "21": "Sen bunları yaptın, ben sustum, Beni kendin gibi sandın. Seni azarlıyorum, Suçlarını gözünün önüne seriyorum.",
    "22": "“Dikkate alın bunu, ey Tanrı’yı unutan sizler! Yoksa parçalarım sizi, kurtaran olmaz.",
    "23": "Kim şükran kurbanı sunarsa beni yüceltir; Yolunu düzeltene kurtarışımı göstereceğim.”"
  }
}