{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 73,
  "verses": {
    "1": "Tanrı gerçekten İsrail’e, Yüreği temiz olanlara karşı iyidir.",
    "2": "Ama benim ayaklarım neredeyse tökezlemiş, Adımlarım az kalsın kaymıştı.",
    "3": "Çünkü kötülerin gönencini gördükçe, Küstahları kıskanıyordum.",
    "4": "Onlar acı nedir bilmezler, Bedenleri sağlıklı ve semizdir.",
    "5": "Başkalarının derdini bilmez, Onlar gibi çile çekmezler.",
    "6": "Bu yüzden gurur onların gerdanlığı, Zorbalık onları örten bir giysi gibidir.",
    "7": "Şişmanlıktan gözleri dışarı fırlar, İçleri kötülük kazanı gibi kaynar.",
    "8": "İnsanlarla eğlenir, kötü niyetle konuşur, Tepeden bakar, baskıyla tehdit ederler.",
    "9": "Göklere karşı ağızlarını açarlar, Boş sözleri yeryüzünü dolaşır.",
    "10": "Bu yüzden halk onlardan yana döner, Sözlerini ağzı açık dinler.",
    "11": "Derler ki, “Tanrı nasıl bilir? Bilgisi var mı Yüceler Yücesi’nin?”",
    "12": "İşte böyledir kötüler, Hep tasasız, sürekli varlıklarını artırırlar.",
    "13": "Anlaşılan boş yere yüreğimi temiz tutmuşum, Ellerimi yıkamışım suçsuzum diye.",
    "14": "Gün boyu içim içimi yiyor, Her sabah azap çekiyorum.",
    "15": "“Ben de onlar gibi konuşayım” deseydim, Senin çocuklarına ihanet etmiş olurdum.",
    "16": "Bunu anlamak için düşündüğümde, Zor geldi bana,",
    "17": "Tanrı’nın Tapınağı’na girene dek; O zaman anladım sonlarının ne olacağını.",
    "18": "Gerçekten onları kaygan yere koyuyor, Yıkıma sürüklüyorsun.",
    "19": "Nasıl da bir anda yok oluyor, Siliniveriyorlar dehşet içinde!",
    "20": "Uyanan birisi için rüya nasılsa, Sen de uyanınca, ya Rab, Hor göreceksin onların görüntüsünü.",
    "21": "Kalbim kırıldığında, İçim acı dolduğunda,",
    "22": "Akılsız ve bilgisizdim, Karşında bir hayvan gibi.",
    "23": "Yine de sürekli seninleyim, Sağ elimden tutarsın beni.",
    "24": "Öğütlerinle yol gösterir, Beni sonunda yüceliğe eriştirirsin.",
    "25": "Senden başka kimim var göklerde? İstemem senden başkasını yeryüzünde.",
    "26": "Bedenim ve yüreğim tükenebilir, Ama Tanrı yüreğimde güç, Bana düşen paydır sonsuza dek.",
    "27": "Kuşkusuz yok olacak senden uzak duranlar, Ortadan kaldıracaksın sana vefasızlık edenleri.",
    "28": "Ama benim için en iyisi Tanrı’ya yakın olmaktır; Bütün işlerini duyurayım diye Sığınak yaptım Egemen RAB’bi kendime."
  }
}