{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "Dinle, ey halkım, öğrettiklerimi, Kulak ver ağzımdan çıkan sözlere.",
    "2": "Özdeyişlerle söze başlayacağım, Eski sırları anlatacağım,",
    "3": "Duyduğumuzu, bildiğimizi, Atalarımızın bize anlattığını.",
    "4": "Torunlarından bunları gizlemeyeceğiz; RAB’bin övgüye değer işlerini, Gücünü, yaptığı harikaları Gelecek kuşağa duyuracağız.",
    "5": "RAB Yakup soyuna koşullar bildirdi, İsrail’e yasa koydu. Bunları çocuklarına öğretsinler diye Atalarımıza buyruk verdi.",
    "6": "Öyle ki, gelecek kuşak, yeni doğacak çocuklar bilsinler, Onlar da kendi çocuklarına anlatsınlar,",
    "7": "Tanrı’ya güven duysunlar, Tanrı’nın yaptıklarını unutmasınlar, O’nun buyruklarını yerine getirsinler;",
    "8": "Ataları gibi inatçı, başkaldırıcı, Yüreği kararsız, Tanrı’ya sadakatsiz bir kuşak olmasınlar.",
    "9": "Oklarla, yaylarla kuşanmış Efrayimoğulları Savaş günü sırtlarını döndüler.",
    "10": "Tanrı’nın antlaşmasına uymadılar, O’nun yasasına göre yaşamayı reddettiler.",
    "11": "Unuttular O’nun işlerini, Kendilerine gösterdiği harikaları.",
    "12": "Mısır’da, Soan bölgesinde Tanrı harikalar yapmıştı atalarının önünde.",
    "13": "Denizi yarıp geçirmişti onları, Bir duvar gibi ayakta tutmuştu suları.",
    "14": "Gündüz bulutla, Gece ateş ışığıyla onlara yol göstermişti.",
    "15": "Çölde kayaları yarmış, Sanki dipsiz kaynaklardan Onlara kana kana su içirmişti.",
    "16": "Kayadan akarsular fışkırtmış, Suları ırmak gibi akıtmıştı.",
    "17": "Ama onlar çölde Yüceler Yücesi’ne başkaldırarak Günah işlemeye devam ettiler.",
    "18": "Canlarının çektiği yiyeceği isteyerek İçlerinde Tanrı’yı denediler.",
    "19": "“Tanrı çölde sofra kurabilir mi?” diyerek, Tanrı’ya karşı konuştular.",
    "20": "“Bak, kayaya vurunca sular fışkırdı, Dereler taştı. Peki, ekmek de verebilir mi, Et sağlayabilir mi halkına?”",
    "21": "RAB bunu duyunca çok öfkelendi, Yakup’a ateş püskürdü, Öfkesi tırmandı İsrail’e karşı;",
    "22": "Çünkü Tanrı’ya inanmıyorlardı, O’nun kurtarıcılığına güvenmiyorlardı.",
    "23": "Yine de RAB buyruk verdi bulutlara, Kapaklarını açtı göklerin;",
    "24": "Man yağdırdı onları beslemek için, Göksel tahıl verdi onlara.",
    "25": "Meleklerin ekmeğini yedi her biri, Doyasıya yiyecek gönderdi onlara.",
    "26": "Doğu rüzgarını estirdi göklerde, Gücüyle güney rüzgarına yol gösterdi.",
    "27": "Toz gibi et yağdırdı başlarına, Deniz kumu kadar kuş;",
    "28": "Ordugahlarının ortasına, Konakladıkları yerin çevresine düşürdü.",
    "29": "Yediler, tıka basa doydular, İsteklerini yerine getirdi Tanrı.",
    "30": "Ancak onlar isteklerine doymadan, Daha ağızları doluyken,",
    "31": "Tanrı’nın öfkesi parladı üzerlerine. En güçlülerini öldürdü, Yere serdi İsrail yiğitlerini.",
    "32": "Yine de günah işlemeye devam ettiler, O’nun harikalarına inanmadılar.",
    "33": "Bu yüzden Tanrı onların günlerini boşluk, Yıllarını dehşet içinde bitirdi.",
    "34": "Tanrı onları öldürdükçe O’na yönelmeye, İstekle O’nu yeniden aramaya başlıyorlardı.",
    "35": "Tanrı’nın kayaları olduğunu, Yüce Tanrı’nın kurtarıcıları olduğunu anımsıyorlardı.",
    "36": "Oysa ağızlarıyla O’na yaltaklanıyor, Dilleriyle yalan söylüyorlardı.",
    "37": "O’na yürekten bağlı değillerdi, Antlaşmasına sadık kalmadılar.",
    "38": "Yine de Tanrı sevecendi, Suçlarını bağışlıyor, onları yok etmiyordu; Çok kez öfkesini tuttu, Bütün gazabını göstermedi.",
    "39": "Onların yalnızca insan olduğunu anımsadı, Geçip giden, dönmeyen bir rüzgar gibi.",
    "40": "Çölde kaç kez O’na başkaldırdılar, Issız yerlerde O’nu gücendirdiler!",
    "41": "Defalarca denediler Tanrı’yı, İncittiler İsrail’in Kutsalı’nı.",
    "42": "Anımsamadılar O’nun güçlü elini, Kendilerini düşmandan kurtardığı günü,",
    "43": "Mısır’da gösterdiği belirtileri, Soan bölgesinde yaptığı şaşılası işleri.",
    "44": "Mısır’ın kanallarını kana çevirdi, Sularını içemediler.",
    "45": "Gönderdiği at sinekleri yedi halkı, Gönderdiği kurbağalar yok etti ülkeyi.",
    "46": "Ekinlerini tırtıllara, Emeklerinin ürününü çekirgelere verdi.",
    "47": "Asmalarını doluyla, Yabanıl incir ağaçlarını iri dolu taneleriyle yok etti.",
    "48": "Büyükbaş hayvanlarını kırgına, Küçükbaş hayvanlarını yıldırıma teslim etti.",
    "49": "Üzerlerine kızgın öfkesini, Gazap, hışım, bela Ve bir alay kötülük meleği gönderdi.",
    "50": "Yol verdi öfkesine, Canlarını ölümden esirgemedi, Onları salgın hastalığın pençesine düşürdü.",
    "51": "Mısır’da bütün ilk doğanları, Ham’ın çadırlarında bütün ilk çocukları vurdu.",
    "52": "Kendi halkını davar gibi götürdü, Çölde onları bir sürü gibi güttü.",
    "53": "Onlara güvenlik içinde yol gösterdi, korkmadılar; Düşmanlarınıysa deniz yuttu.",
    "54": "Böylece onları kendi kutsal topraklarının sınırına, Sağ elinin kazandığı dağlık bölgeye getirdi.",
    "55": "Önlerinden ulusları kovdu, Mülk olarak topraklarını İsrail oymakları arasında bölüştürdü. Halkını konutlarına yerleştirdi.",
    "56": "Ama onlar yüce Tanrı’yı denediler, O’na başkaldırdılar, Koşullarına uymadılar.",
    "57": "Döneklik edip ataları gibi ihanet ettiler, Güvenilmez bir yay gibi bozuk çıktılar.",
    "58": "Puta taptıkları yerlerle O’nu kızdırdılar, Putlarıyla O’nu kıskandırdılar.",
    "59": "Tanrı bunları duyunca çok öfkelendi, İsrail’i büsbütün reddetti.",
    "60": "İnsanlar arasında kurduğu çadırı, Şilo’daki konutunu terk etti.",
    "61": "Kudretini tutsaklığa, Görkemini düşman eline teslim etti.",
    "62": "Halkını kılıç önüne sürdü, Öfkesini kendi halkından çıkardı.",
    "63": "Gençlerini ateş yuttu, Kızlarına düğün türküsü söylenmez oldu.",
    "64": "Kâhinleri kılıç altında öldü, Dul kadınları ağlayamadı.",
    "65": "O zaman Rab uykudan uyanır gibi, Şarabın rehavetinden ayılan bir yiğit gibi oldu.",
    "66": "Düşmanlarını püskürttü, Onları sonsuz utanca boğdu.",
    "67": "Tanrı Yusuf soyunu reddetti, Efrayim oymağını seçmedi;",
    "68": "Ancak Yahuda oymağını, Sevdiği Siyon Dağı’nı seçti.",
    "69": "Tapınağını doruklar gibi, Sonsuzluk için kurduğu yeryüzü gibi yaptı.",
    "70": "Kulu Davut’u seçti, Onu koyun ağılından aldı.",
    "71": "Halkı Yakup’u, kendi halkı İsrail’i gütmek için, Onu yavru kuzuların ardından getirdi.",
    "72": "Böylece Davut onlara dürüstçe çobanlık etti, Becerikli elleriyle onlara yol gösterdi."
  }
}