{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 2,
  "verses": {
    "1": "On dört yıl sonra Titus’u da yanıma alarak Barnabas’la birlikte yeniden Yeruşalem’e çıktım.",
    "2": "Vahiy yoluyla gittim. Boşuna koşmayayım ya da koşmuş olmayayım diye, öteki uluslar arasında duyurduğum Müjde’yi özel olarak ileri gelenlere sundum.",
    "3": "Ama benimle birlikte olan Titus bile Grek olduğu halde sünnet olmaya zorlanmadı.",
    "4": "Bu, aramızda gizlice sokulan sahte kardeşler yüzündendi. Bunlar Mesih Yeşua’da sahip olduğumuz özgürlüğü el altından araştırmak ve böylece bizi köleleştirmek istediler.",
    "5": "Müjde gerçeği sizinle devam etsin diye bir saat için bile onlara boyun eğmedik.",
    "6": "Ama önemli sayılanlar -ne oldukları bence önemli değil, Tanrı insanlar arasında ayrım yapmaz- bu saygı duyulanlar bana bir şey katmadılar.",
    "7": "Tam tersine, sünnetliler için Müjde nasıl Petrus’a emanet edildiyse, sünnetsizler için de Müjde'nin bana emanet edildiğini gördüler.",
    "8": "Çünkü sünnetlilere elçilik etmesi için Petrus’da çalışan Tanrı, öteki uluslara elçilik etmem için bende de çalıştı.",
    "9": "Bana verilen lütfu farkedince topluluğun direkleri sayılan Yakov, Kefas ve Yuhanna Barnabas’a ve bana paydaşlık sağ ellerini verdiler. Öyle ki, öteki uluslara biz gidelim, Yahudiler’e kendileri gitsinler.",
    "10": "Bizden sadece yoksulları hatırlamamızı istediler. Zaten ben de bunu yapmanın gayreti içindeydim.",
    "11": "Ne var ki, Petrus Antakya’ya geldiğinde, suçlu olduğu için yüzüne karşı ona direndim.",
    "12": "Çünkü Yakov’un yanından bazı kişiler gelmeden önce öteki uluslardan olanlarla birlikte yemek yerdi. Ama o kişiler gelince sünnetlilerden korktuğu için geri çekildi ve kendini sünnetsizlerden ayırdı.",
    "13": "Öbür Yahudiler de onun ikiyüzlülüğüne ortak oldular. Barnabas bile onların ikiyüzlülüğüne kapıldı.",
    "14": "Ama Müjde’nin gerçeğine göre doğru davranmadıklarını görünce hepsinin önünde Petrus’a şöyle dedim: “Eğer bir Yahudi’yken, Yahudi gibi değil, öteki uluslar gibi yaşıyorsan, Yahudi olmayanları neden Yahudi gibi yaşamaya zorluyorsun?",
    "15": "Doğuştan Yahudi olan bizler öteki uluslardan olan günahkârlar değiliz.",
    "16": "Yine de insanın Kutsal Yasa’nın işleriyle değil, Yeşua Mesih’teki iman aracılığıyla aklandığını bildiğimizden, biz de Yeşua’ya iman ettik. Öyle ki, Kutsal Yasa’nın işleriyle değil, Mesih’e iman ederek aklanalım. Çünkü hiçbir insan Yasa’nın işleriyle aklanmayacaktır.",
    "17": "Ama Mesih’te aklanmak isterken biz kendimiz günahlı bulunduysak, Mesih günahın hizmetkârı mı olur? Kesinlikle hayır!",
    "18": "Yıktığım şeyleri yeniden kurarsam, yasayı çiğnediğimi kanıtlamış olurum.",
    "19": "Çünkü ben, Tanrı için yaşayabilmek için Yasa aracılığıyla Yasa karşısında öldüm.",
    "20": "Mesih’le birlikte çarmıha gerildim. Artık ben yaşamıyorum, Mesih bende yaşıyor. Şimdi bedende yaşadığım bu hayatı, beni seven ve benim için kendini feda eden Tanrı Oğlu’ndaki imanla yaşıyorum.",
    "21": "Tanrı’nın lütfunu reddetmiyorum. Çünkü doğruluk Yasa aracılığıyla ise, o zaman Mesih boş yere ölmüştür!”"
  }
}