{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "Ey akılsız Galatyalılar! Gerçeğe itaat etmemeniz için sizi kim büyüledi? Yeşua Mesih, aranızda çarmıha gerilmiş olarak açıkça sizin gözlerinizin önünde tasvir edilmedi mi?",
    "2": "Sizden yalnızca şunu öğrenmek istiyorum: Kutsal Ruh’u Yasa’nın işleriyle mi, yoksa imanın duyurusuyla mı aldınız?",
    "3": "Bu kadar akılsız mısınız? Ruh’la başladıktan sonra şimdi bedenle mi tamamlayacaksınız?",
    "4": "Bunca şeyi boşuna mı çektiniz? Gerçekten de boşuna mıydı?",
    "5": "Öyleyse, size Ruh’u veren ve aranızda mucizeler yapan Tanrı, bunu Yasa’nın işleriyle mi, yoksa imanın duyurusuyla mı yapıyor?",
    "6": "Bunun gibi, Avraham “Tanrı’ya iman etti ve bu ona doğruluk sayıldı.”",
    "7": "Bu nedenle bilin ki, imandan olanlar Avraham’ın çocukları onlardır.",
    "8": "Kutsal Yazı, Tanrı’nın öteki ulusları imanla aklayacağını önceden görerek, “Bütün uluslar sende kutsanacak” diyerek Müjde’yi önceden Avraham’a duyurdu.",
    "9": "Öyleyse, imandan olanlar sadık Avraham ile birlikte kutsanırlar.",
    "10": "Yasa’nın işlerinden olanların hepsi lanet altındadır. Çünkü şöyle yazılmıştır: “Yasa Kitabı’nda yazılmış olan her şeyi yapmak üzere sürekli yerine getirmeyen herkes lanetlidir.”",
    "11": "Artık hiç kimsenin Tanrı önünde Yasa’yla aklanmadığı açıktır. Çünkü, “Doğru kişi imanla yaşayacaktır.”",
    "12": "Yasa imandan değildir. Ama, \"Onları yapan kişi onlar aracılığıyla yaşayacaktır.\"",
    "13": "Mesih bizim uğrumuza lanet haline gelerek bizi Yasa’nın lanetinden kurtardı. Yazılmış olduğu gibi, “Ağaç üzerine asılan herkes lanetlidir.”",
    "14": "Böylece Avraham’ın kutsaması Mesih Yeşua aracılığıyla ulusların üzerine gelsin ve bizler iman aracılığıyla Ruh’un vaadini alalım.",
    "15": "Kardeşlerim, insani ölçülerle konuşuyorum. İnsanlar arasında yapılmış bile olsa, onaylanmış bir antlaşmayı kimse geçersiz kılmaz, ona bir şey eklemez.",
    "16": "Vaatler Avraham’a ve onun soyuna söylendi. Birçok kişiyi kapsıyormuş gibi soyundan olanlara demiyor, ancak bir kişi için, “Soyundan olana” diyor, ki bu Mesih’tir.",
    "17": "Şunu söylüyorum: Dört yüz otuz yıl sonra gelen Yasa, Tanrı tarafından önceden Mesih’te onaylanan antlaşmayı iptal etmez, vaadi hükümsüz kılmaz.",
    "18": "Çünkü miras eğer Yasa’dan ise, artık vaatten değildir. Ama Tanrı onu vaatle Avraham’a vermiştir.",
    "19": "Öyleyse Yasa neden vardı? Kendisine vaat edilen soy gelinceye dek, suçlar yüzünden eklendi. Bir aracı eliyle, melekler yoluyla düzenlendi.",
    "20": "Aracı tek bir taraftan değildir, oysa Tanrı birdir.",
    "21": "Öyleyse Yasa Tanrı’nın vaatlerine aykırı mı? Kesinlikle hayır! Çünkü yaşam sağlayabilen bir yasa verilmiş olsaydı, kesinlikle doğruluk yasayla olurdu.",
    "22": "Ama Yeşua Mesih’e olan imanla vaat iman edenlere verilsin diye, Kutsal Yazı her şeyi günah altında hapsetti.",
    "23": "Ama iman gelmeden önce, Yasa altında hapsolmuştuk, sonradan açıklanacak iman için tutukluyduk.",
    "24": "Öyle ki, imanla aklanmamız için Yasa bizi Mesih’e götürmek üzere bizim eğitmenimiz oldu.",
    "25": "Ama şimdi iman geldiğinden, artık bir eğitmen altında değiliz.",
    "26": "Çünkü Mesih Yeşua’ya olan imanınız aracılığıyla hepiniz Tanrı’nın çocuklarısınız.",
    "27": "Çünkü Mesih’e vaftiz edilenlerinizin hepsi Mesih’i giyindi.",
    "28": "Artık ne Yahudi ne de Grek, ne köle ne de özgür, ne erkek ne de kadın ayrımı vardır. Çünkü hepiniz Mesih Yeşua’da birsiniz.",
    "29": "Eğer Mesih’e aitseniz, Avraham’ın soyundansınız ve vaade göre mirasçısınız."
  }
}