{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 4,
  "verses": {
    "1": "Ama şunu diyorum, mirasçı çocuk olduğu sürece her şeyin efendisi olsa da, köleden farkı yoktur.",
    "2": "Babasının belirlediği vakte dek vasilerin ve vekillerin altındadır.",
    "3": "Böylece, biz de çocukken dünyanın temel ilkeleri altında esirdik.",
    "4": "Ama vakit dolunca Tanrı, Yasa altında olanları kurtarmak için Yasa altında kadından doğan Oğlu’nu gönderdi. Öyle ki, bizler evlatlık hakkını alalım.",
    "6": "Çocuklar olduğunuz için Tanrı Oğlu’nun, “Abba, Baba!” diye seslenen Ruhu’nu yüreklerinize gönderdi.",
    "7": "Demek artık köle değil, oğulsun ve oğul isen, o zaman Mesih aracılığıyla Tanrı’nın mirasçısısın.",
    "8": "Ancak Tanrı’yı tanımadığınız zamanlarda, geçmişte gerçek olmayan ilâhlara kölelik ettiniz.",
    "9": "Ama şimdi Tanrı’yı tanıdınız, daha doğrusu Tanrı tarafından tanındınız. Neden yine sizi köle eden bu zayıf ve sefil, temel ilkelere yeniden dönmeyi arzuluyorsunuz?",
    "10": "Günleri, ayları, mevsimleri, yılları tutuyorsunuz!",
    "11": "Sizin için korkuyorum. Yoksa size harcadığım emek boşuna mıydı?",
    "12": "Kardeşlerim, size yalvarırım, benim gibi olun. Çünkü ben de sizin gibi oldum. Bana hiç haksızlık etmediniz.",
    "13": "Ama biliyorsunuz ki, Müjde’yi size ilk kez bedensel zayıflığımdan ötürü bildirdim.",
    "14": "Bedensel yanım sizin için bir sınanma olmasına karşın beni hor görüp reddetmediniz. Beni Tanrı’nın bir meleğini, hatta Mesih Yeşua’yı kabul eder gibi kabul ettiniz.",
    "15": "O mutluluğunuza ne oldu? Sizin için tanıklık ederim ki, mümkün olsa gözlerinizi oyar ve bana verirdiniz.",
    "16": "Öyleyse, size gerçeği söylemekle düşmanınız mı oldum?",
    "17": "Onlar sizi gayretle istiyorlar, ama iyi yolda değil! Kendileri için gayretli olasınız diye sizi bizden ayırmak istiyorlar.",
    "18": "Ama iyi bir amaç için gayretli olmak her zaman iyidir, üstelik yalnızca aranızdayken değil.",
    "19": "Sevgili çocuklarım, Mesih sizde biçimleninceye dek sizin için yeniden doğum sancıları çekiyorum.",
    "20": "Ama şimdi yanınızda olmayı ve sesimin tonunu değiştirmeyi isterdim! Çünkü size şaşıyorum!",
    "21": "Ey Yasa altında olmayı dileyen sizler, söyleyin bana, Yasa’yı duymuyor musunuz?",
    "22": "Avraham’ın biri köleden, diğeri de özgür kadından olmak üzere iki oğlu olduğu yazılmıştır.",
    "23": "Köleden doğan bedene göre, özgür kadından doğansa vaade göre doğmuştur.",
    "24": "Bunlarda bir benzetme vardır. Bu iki kadın iki antlaşmadır. Biri Sina Dağı’ndan, köle çocuklar doğuran Hagar’dır.",
    "25": "Hagar, Arabistan’daki Sina Dağı’dır. Bugünkü Yeruşalem’e karşılık gelir. Çünkü Hagar, çocuklarıyla birlikte kölelik etmektedir.",
    "26": "Oysa yukarıdan olan Yeruşalem özgürdür ve hepimizin annesi odur.",
    "27": "Çünkü şöyle yazılmıştır: “Sevin, doğurmayan ey kısır kadın. Doğum sancısı çekmeyen sen, çoş ve haykır! Çünkü terk edilmiş kadının, kocası olandan daha çok çocuğu var.”",
    "28": "Şimdi kardeşler, İshak gibi bizler de vaat çocuklarıyız.",
    "29": "Ama bedene göre doğmuş olan, Ruh’a göre doğmuş olana o zaman nasıl zulmettiyse, şimdi de öyledir.",
    "30": "Ancak Kutsal Yazı ne diyor? “Köleyi ve oğlunu dışarı atın. Çünkü kölenin oğlu özgür kadının oğluyla birlikte miras almayacaktır.”",
    "31": "Bunun gibi, kardeşler, bizler kölenin değil, özgür kadının çocuklarıyız."
  }
}