{
  "bookNumber": 31,
  "book": "Obadiah",
  "chapter": 1,
  "verses": {
    "1": "خداوند، آيندۀ سرزمين ادوم را در رؤيايی به عوبديا نشان داد. از جانب خداوند خبر رسيده كه قاصدی با اين پيام نزد قوم‌ها فرستاده شده است: «آماده شويد تا به جنگ ادوم برويم.»",
    "2": "خداوند می‌فرمايد: «ای ادوم، تو را در ميان ملت‌ها خوار و ضعيف می‌سازم.",
    "3": "«از اينكه بر صخره‌های بلند ساكن هستی به خود می‌بالی و با غرور می‌گويی: «كيست كه دستش در اين بلنديها به من برسد!» خود را گول نزن!",
    "4": "اگر همچون عقاب به اوج آسمانها بروی و آشيانۀ خود را بين ستارگان برپا داری، تو را از آنجا به زمين می‌آورم.",
    "5": "«اگر دزدها شبانگاه آمده تو را غارت می‌كردند به مراتب برای تو بهتر می‌بود، زيرا همه چيز را نمی‌بردند! يا اگر انگورچينان به سراغ تو می‌آمدند پس از چيدن انگور خوشه‌ای چند باقی می‌گذاشتند!",
    "6": "ولی وقتی به چنگ دشمن بيفتی تمام ثروت تو به يغما خواهد رفت و چيزی برای تو باقی نخواهد ماند.",
    "7": "«تمام هم‌پيمانانت دشمن تو می‌شوند و دست به دست هم داده، تو را از سرزمينت بيرون می‌رانند. دوستان مورد اعتمادت، برايت دام می‌گذارند و تو از آن آگاه نخواهی شد.»",
    "8": "خداوند می‌فرمايد: «در آن روز در سراسر ادوم حتی يک شخص دانا باقی نخواهد ماند! زيرا من همۀ دانايان ادوم را از حماقت پر می‌سازم.",
    "9": "دليرترين سربازان تيمان، هراسان و درمانده شده نخواهند توانست از كشتار جلوگيری كنند.",
    "10": "«بسبب ظلمی كه به برادر خود اسرائيل كردی رسوا و برای هميشه ريشه كن خواهی شد؛",
    "11": "زيرا اسرائيل را به هنگام سختی و احتياجش ترک كردی. وقتی كه مهاجمان، ثروت او را غارت می‌كردند و بر اورشليم قرعه انداخته، آن را ميان خود تقسيم می‌نمودند، تو كنار ايستاده، نخواستی هيچ كمكی به او بكنی و مانند يكی از دشمنانش عمل نمودی.",
    "12": "«تو نمی‌بايست اين كار را می‌كردی. وقتی كه او را به سرزمينهای بيگانه می‌بردند تو نمی‌بايست می‌نشستی و او را تماشا می‌كردی. در روز مصيبتش نمی‌بايست شادی می‌كردی و زمانی كه در سختی بود نمی‌بايست به او می‌خنديدی.",
    "13": "روزی كه اسرائيل گرفتار اين مصيبت و بلا شده بود، تو نيز به او بدی رساندی و رفته، غارتش كردی.",
    "14": "بر سر چهار راهها ايستادی و كسانی را كه سعی می‌كردند فرار كنند كشتی. در آن زمان وحشت و پريشانی، بازماندگان اسرائيل را دستگير نموده، تحويل دشمن دادی.",
    "15": "«من، خداوند بزودی از تمام قوم‌ها انتقام خواهم كشيد. ای ادوم، همانطور كه با اسرائيل رفتار كردی، با تو نيز به همانگونه رفتار خواهد شد. هر چه كردی بر سر خودت خواهد آمد.",
    "16": "بر بالای كوه مقدس من، جام مكافاتم را نوشيدی، قوم‌های ديگر نيز آن را خواهند نوشيد. آری، آنها خواهند نوشيد و از بين خواهند رفت و اثری از آنها باقی نخواهد ماند.",
    "17": "«ولی كوه مقدس من در اورشليم، پناهگاه و محل نجات خواهد شد. اسرائيل سرزمين خود را دوباره تصرف خواهد نمود",
    "18": "و مانند آتش، ادوم را خواهد سوزاند بطوری كه از ادوم كسی باقی نخواهد ماند.» اين را خداوند می‌فرمايد.",
    "19": "اهالی جنوب يهودا، كوهستان ادوم را اشغال خواهند كرد و اهالی جلگه‌های يهودا، دشتهای فلسطين را تصرف نموده، دوباره مراتع افرايم و سامره را به چنگ خواهند آورد و قبيلۀ بنيامين، جلعاد را خواهد گرفت.",
    "20": "تبعيدشدگان اسرائيلی مراجعت نموده، فينيقيه را تا صرفه در شمال، اشغال خواهند كرد و آنانی كه از اورشليم به آسيای صغير به اسارت رفته بودند، به وطن خود بازگشته، شهرهای جنوب يهودا را خواهند گرفت.",
    "21": "فاتحان اورشليم بر سرزمين ادوم حكومت خواهند كرد و خداوند، پادشاه ايشان خواهد بود!"
  }
}