{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, Efendi’nin tutuklusu olan ben, aldığınız çağrıya layık bir şekilde yürümenizi rica ediyorum.",
    "2": "Tam bir alçakgönüllülükle, birbirinize sevgiyle ve sabırla katlanın.",
    "3": "Ruh’un birliğini esenlik bağıyla korumaya gayret edin.",
    "4": "Çağrınızın tek umuduyla çağrıldığınız gibi, beden bir ve Ruh birdir.",
    "5": "Efendi bir, iman bir, vaftiz birdir.",
    "6": "Her şeyden üstün, her şeyle ve her şeyde olan herkesin Tanrısı ve Babası birdir.",
    "7": "Ama lütuf her birimize Mesih’in armağanının ölçüsüne göre verildi.",
    "8": "Bu nedenle Tanrı şöyle diyor: “Yücelere çıktığında, Esareti esir aldı, Ve insanlara armağanlar verdi.”",
    "9": "Şimdi bu “çıktı” sözü, Mesih ilk olarak yeryüzünün alt kısımlarına indi demek değil de nedir?",
    "10": "İnen de, her şeyi doldurmak için tüm göklerin çok üstüne çıkan da O’dur.",
    "11": "Bazılarını elçi, bazılarını peygamber, bazılarını müjdeci, bazılarını çoban, bazılarını da öğretmen olarak verdi.",
    "12": "Kutsalların hizmet işinde, Mesih'in bedeninin bina edilmesinde yetkinleşmeleri için bunu yaptı.",
    "13": "Öyle ki, hepimiz imanda ve Tanrı Oğlu bilgisinde birliğe, yetkinliğe, Mesih’in doluluğundaki olgunluk düzeyine erişelim.",
    "14": "Böylece artık insanların kurnazlığıyla, aldatıcı düzenler kurmaktaki hileleriyle, öteye beriye savrulan ve her öğretinin rüzgârıyla sürüklenen çocuklar olmayalım.",
    "15": "Ama sevgide gerçeği söyleyerek baş olan Mesih’e doğru bütün şeylerde büyüyelim.",
    "16": "O’nda bütün beden, her eklemin yardımıyla kenetlenip birleşerek her üyesinin işleyiş ölçüsüne göre büyüyüp sevgide bina olmaktadır.",
    "17": "Bu nedenle şunu söylüyor ve Efendi'de tanıklık ediyorum: Artık öteki uluslar gibi boş düşüncelerle yürümeyin.",
    "18": "Onların anlayışları karardı. Bilgisizlikleri ve katı yürekleri nedeniyle Tanrı’nın yaşamına yabancılaştılar.",
    "19": "Duyarlılıklarını yitirip açgözlülükle her türlü pisliği yapmak üzere kendilerini sefahate verdiler.",
    "20": "Ama siz Mesih’i bu şekilde öğrenmediniz.",
    "21": "Kuşkusuz O’nun sesini duydunuz, Yeşua’daki gerçeğe uygun olarak, O’nda eğitildiniz.",
    "22": "Önceki yaşam biçiminize gelince, aldatıcı tutkulara göre yozlaşan eski insanı üzerinizden çıkarıp atın.",
    "23": "Düşüncenizi ruhta yenileyin.",
    "24": "Doğrulukta ve gerçeğin kutsallığında Tanrı’nın benzerliğinde yaratılmış olan yeni insanı giyinin.",
    "25": "Bunun için yalanı üzerinizden atın, her biriniz komşusuyla gerçeği konuşsun. Çünkü biz birbirimizin üyeleriyiz.",
    "26": "‘‘Öfkelenin, ama günah işlemeyin.’’ Öfkenizin üzerine güneş batmasın.",
    "27": "İblis’e de yer vermeyin.",
    "28": "Hırsızlık yapan artık çalmasın. Bunun yerine, ihtiyacı olana verecek bir şeyi olsun diye, elleriyle iyi bir şeyler üreterek çalışsın.",
    "29": "Ağzınızdan hiç kötü söz çıkmasın. İşitenlere lütuf versin diye, ihtiyaca göre başkalarını bina etmeye yarayan sözler söyleyin.",
    "30": "Kurtuluş günü için mühürlendiğiniz Tanrı’nın Kutsal Ruhu’nu üzmeyin.",
    "31": "Her türlü kötülükle birlikte her acılık, kızgınlık, öfke, bağrışma ve iftira sizden uzak olsun.",
    "32": "Birbirinize karşı iyi yürekli, şefkatli olun. Tıpkı Tanrı’nın sizi Mesih’te bağışladığı gibi, siz de birbirinizi bağışlayın."
  }
}