{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 6,
  "verses": {
    "1": "Ey çocuklar, baba ve annenize Efendi’de itaat edin. Çünkü doğru olan budur.",
    "2": "“Babana ve annene saygı göster” vaat içeren ilk buyruktur:",
    "3": "“Böylece sana iyilik olsun ve yeryüzünde uzun yaşayasın.”",
    "4": "Ey babalar, çocuklarınızı öfkelendirmeyin. Onları Efendi’nin terbiye ve öğüdüyle yetiştirin.",
    "5": "Ey hizmetkârlar, dünyasal efendilerinize Mesih’e itaat edermiş gibi saygı ve korkuyla, gönülden itaat edin.",
    "6": "Bunu, yalnız insanlar size bakarken göze girmek için değil, Mesih’in hizmetkârları olarak Tanrı’nın isteğini yürekten yerine getirin.",
    "7": "İnsanlara hizmet eder gibi değil, gönülden Efendi’ye hizmet edermiş gibi yapın.",
    "8": "Bilirsiniz ki, ister köle ister özgür olsun, herkes yaptığı her iyiliğin karşılığını Efendi’den alacaktır.",
    "9": "Ey efendiler, siz de onlara aynısını yapın ve tehdit etmeyi bırakın. Hem onların hem de sizin Efendiniz’in göklerde olduğunu ve O'nda hiçbir kayırmacılık olmadığını bilirsiniz.",
    "10": "Son olarak, Efendi’de ve O’nun kudretinin gücünde güçlenin.",
    "11": "İblis’in hilelerine karşı durabilmek için Tanrı’nın bütün silahlarını kuşanın.",
    "12": "Çünkü güreşimiz ete ve kana karşı değil, ama yönetimlere, güçlere, bu çağdaki karanlığın dünya hükümdarlarına, kötülüğün göksel yerlerdeki ruhsal ordularına karşıdır.",
    "13": "Bu nedenle, kötü günde dayanabilmek ve her şeyi yaptıktan sonra yerinizde durabilmek için Tanrı’nın bütün silahlarını kuşanın.",
    "14": "Belinize gerçeğin kuşağını bağlamış, göğsünüze doğruluk zırhını takmış, ayaklarınıza esenlik Müjdesi’ni yayma hazırlığını giymiş ve bunların hepsinin üzerine, kötü olanın bütün ateşli oklarını söndürebileceğiniz iman kalkanını almış olarak yerinizde durun.",
    "17": "Kurtuluş miğferini ve Tanrı’nın sözü olan Ruh’un kılıcını alın.",
    "18": "Her tür dua ve dileklerle, her zaman Ruh’ta dua edin. Bunun için, bütün kutsallar hakkında dileklerde bulunarak sonuna kadar tam direnişle uyanık durun.",
    "19": "Benim için de dua edin, ağzımı açtığımda Müjde’nin sırrını cesaretle anlatabileyim diye söz verilsin.",
    "20": "Uğruna zincire vurulmuş halde elçisi olduğum Müjde’nin sırrını cesaretle bildirebilmem için dua edin.",
    "21": "Benimle ilgili şeyleri, yaptıklarımı bilmeniz için sevgili kardeşimiz, Efendi’nin sadık hizmetkârı Tihikos size her şeyi bildirecektir.",
    "22": "İşte tam bu amaçla, durumumuzu bilmeniz ve yüreklerinizi rahatlatması için onu size gönderiyorum.",
    "23": "Baba Tanrı’dan ve Efendi Yeşua Mesih’ten kardeşlere esenlik ve imanla sevgi olsun.",
    "24": "Lütuf, Efendimiz Yeşua Mesih’i bozulmaz sevgiyle sevenlerin hepsiyle birlikte olsun! Amin."
  }
}