{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 5,
  "verses": {
    "1": "Dinggin ninyo ang salitang ito na aking itinataghoy sa inyo, Oh sangbahayan ni Israel.",
    "2": "Ang dalaga ng Israel ay nabuwal; siyay hindi na magbabangon pa, siyay nahagis sa kaniyang lupain; walang magbangon sa kaniya.",
    "3": "Sapagkat ganito ang sabi ng Panginoong Dios: Ang bayan na lalabas na isang libo, maiiwang isang daan, at ang lalabas na isang daan ay maiiwang sangpu, sa sangbahayan ni Israel.",
    "4": "Sapagkat ganito ang sabi ng Panginoon sa sangbahayan ni Israel; Hanapin ninyo ako, at kayoy mangabubuhay;",
    "5": "Ngunit huwag ninyong hanapin ang Beth-el, ni magsipasok man sa Gilgal, at huwag kayong magsidaan sa Beer-seba: sapagkat walang pagsala ang Gilgal ay papasok sa pagkabihag, at ang Beth-el ay mauuwi sa wala.",
    "6": "Inyong hanapin ang Panginoon, at kayoy mangabubuhay; baka siyay sumigalbong parang apoy sa sangbahayan ni Jose, at supukin yaon, at sa Beth-el ay walang makapapatay niyaon:",
    "7": "Kayong nagpapaging ajenjo sa kahatulan, at nagwawaksi ng katuwiran sa lupa.",
    "8": "Inyong hanapin ang lumikha ng mga Pleyades at ng Orion, at ang lilim ng kamatayan ay pinapaging umaga, pinapagdilim ang araw sa pamamagitan ng gabi; yaong tumatawag sa tubig sa dagat, at nagbubugso ng mga yaon sa ibabaw ng lupa (Panginoon ang siya niyang pangalan);",
    "9": "Yaong nagdadala ng biglang kabuwalan sa malakas, na anopat ang pagkasira ay dumarating sa katibayan.",
    "10": "Kanilang kinapopootan ang nananaway sa pintuang-bayan, at kanilang kinasusuklaman ang nagsasalita ng matuwid.",
    "11": "Palibhasa ngat inyong niyayapakan ang dukha, at inyong hinihingan siya ng trigo: kayoy nangagtayo ng mga bahay na batong tinabas, ngunit hindi ninyo tatahanan; kayoy nangagtanim ng mga maligayang ubasan, ngunit hindi kayo magsisiinom ng alak niyaon.",
    "12": "Sapagkat talastas ko kung gaano karami ang inyong mga pagsalangsang, at kung gaano kalaki ang inyong mga kasalanan: kayong nagsisidalamhati sa ganap, na kinukunan ninyo ng suhol, at inyong inililigaw sa kanilang matuwid ang mapagkailangan sa pintuang-bayan.",
    "13": "Kayat siya na mabait ay tatahimik sa panahong yaon; sapagkat masamang panahon.",
    "14": "Magsihanap kayo ng kabutihan, at huwag kasamaan, upang kayoy mangabuhay; at sa gayoy ang Panginoon, ang Dios ng mga hukbo, ay sasa inyo, gaya ng inyong sinasabi.",
    "15": "Inyong kapootan ang masama, at ibigin ang mabuti, at kayoy mangagtatatag ng kahatulan sa pintuang-bayan: marahil ang Panginoon, ang Dios ng mga hukbo ay magiging mapagbiyaya sa nalabi sa Jose.",
    "16": "Kayat ganito ang sabi ng Panginoon, ng Dios ng mga hukbo, ng Panginoon: Panaghoy ay sa lahat na daan; at silay mangagsasabi sa lahat na lansangan, Sa aba! sa aba! at kanilang tatawagin ang mangbubukid sa pananambitan, at ang lahat na bihasa sa pananaghoy sa pagtaghoy.",
    "17": "At sa lahat ng ubasan ay magkakaroon ng panaghoy; sapagkat akoy daraan sa gitna mo, sabi ng Panginoon.",
    "18": "Sa aba ninyo na nangagnanasa ng kaarawan ng Panginoon! bakit ninyo ninanasa ang kaarawan ng Panginoon? kadiliman nga, at hindi kaliwanagan.",
    "19": "Gaya ng kung ang tao ay tumatakas sa leon, at isang oso ang sumasalubong sa kaniya; o pumapasok sa bahay at ikinakapit ang kaniyang kamay sa pinid, at isang ahas ang tumutuka sa kaniya.",
    "20": "Hindi baga magiging kadiliman ang kaarawan ng Panginoon, at hindi kaliwanagan? na totoong madilim, at walang ningning?",
    "21": "Aking kinapopootan, aking hinahamak ang inyong mga kapistahan, at hindi ako malulugod sa inyong mga takdang kapulungan.",
    "22": "Oo, bagaman inyong ihandog sa akin ang inyong mga handog na susunugin at mga handog na harina, hindi ko tatanggapin; ni akin mang kalulugdan ang mga handog tungkol sa kapayapaan na inyong mga matabang hayop.",
    "23": "Ihiwalay mo sa akin ang ingay ng iyong mga awit; sapagkat hindi ko didinggin ang tinig ng iyong mga biola.",
    "24": "Kundi bumugso ang katarungan na parang tubig, at ang katuwiran na parang malakas na agos.",
    "25": "Nagdala baga kayo sa akin ng mga hain, at ng mga handog sa ilang na apat na pung taon, Oh sangbahayan ni Israel?",
    "26": "Oo, inyong pinasan ang tabernakulo ng inyong hari at ang dambana ng inyong mga larawan, ang bituin ng inyong dios, na inyong ginawa para sa inyong sarili.",
    "27": "Kayat kayoy aking papapasukin sa pagkabihag sa dako roon ng Damasco, sabi ng Panginoon, na ang pangalay Dios ng mga hukbo."
  }
}