{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "Rehavam Şekem’e gitti. Çünkü bütün İsrailliler kendisini kral ilan etmek için orada toplanmışlardı.",
    "2": "Kral Süleyman’dan kaçıp Mısır’a yerleşen Nevat oğlu Yarovam bunu duyunca Mısır’dan döndü.",
    "3": "İsrailliler Yarovam’ı çağırttılar. Birlikte gidip Rehavam’a şöyle dediler:",
    "4": "“Baban üzerimize ağır bir boyunduruk koydu. Ama babanın üzerimize yüklediği ağır yükü ve boyunduruğu hafifletirsen sana kul köle oluruz.”",
    "5": "Rehavam, “Üç gün sonra yine gelin” yanıtını verince halk yanından ayrıldı.",
    "6": "Kral Rehavam, babası Süleyman’a sağlığında danışmanlık yapan ileri gelenlere, “Bu halka nasıl yanıt vermemi öğütlersiniz?” diye sordu.",
    "7": "İleri gelenler, “Halka iyi davranır, onları hoşnut eder, olumlu yanıt verirsen, sana her zaman kul köle olurlar” diye karşılık verdiler.",
    "8": "Ne var ki, Rehavam ileri gelenlerin öğüdünü reddederek birlikte büyüdüğü genç görevlilerine danıştı:",
    "9": "“Siz ne yapmamı öğütlersiniz? ‘Babanın üzerimize koyduğu boyunduruğu hafiflet’ diyen bu halka nasıl bir yanıt verelim?”",
    "10": "Birlikte büyüdüğü gençler ona şu karşılığı verdiler: “Sana, ‘Babanın üzerimize koyduğu boyunduruğu hafiflet’ diyen halka de ki, ‘Benim küçük parmağım, babamın belinden daha kalındır.",
    "11": "Babam size ağır bir boyunduruk yüklediyse, ben boyunduruğunuzu daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.’ ”",
    "12": "Yarovam’la bütün halk, kralın, “Üç gün sonra yine gelin” sözü üzerine, üçüncü gün Rehavam’ın yanına geldiler.",
    "13": "İleri gelenlerin öğüdünü reddeden Kral Rehavam, gençlerin öğüdüne uyarak halka sert bir yanıt verdi: “Babamın size yüklediği boyunduruğu ben daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.”",
    "14": "İleri gelenlerin öğüdünü reddeden Kral Rehavam, gençlerin öğüdüne uyarak halka sert bir yanıt verdi: “Babamın size yüklediği boyunduruğu ben daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.”",
    "15": "Kral halkı dinlemedi. Bu Tanrı’dandı. Çünkü Şilolu Ahiya aracılığıyla Nevat oğlu Yarovam’a verdiği sözü yerine getirmek için RAB bu olayı düzenlemişti.",
    "16": "Kralın kendilerini dinlemediğini görünce, bütün İsrailliler, “İşay oğlu Davut’la ne ilgimiz, Ne de payımız var!” diye bağırdılar, “Ey İsrail halkı, haydi evimize dönelim! Davut’un soyu başının çaresine baksın.” Böylece herkes evine döndü.",
    "17": "Rehavam da yalnızca Yahuda kentlerinde yaşayan İsrailliler’e krallık yapmaya başladı.",
    "18": "İsrailliler Kral Rehavam’ın gönderdiği angaryacıbaşı Hadoram’ı taşa tutup öldürdüler. Bunun üzerine Kral Rehavam savaş arabasına atlayıp Yeruşalim’e kaçtı.",
    "19": "İsrail halkı, Davut soyundan gelenlere hep başkaldırdı."
  }
}