{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Rehavam krallığını pekiştirip güçlenince, İsrail halkıyla birlikte RAB’bin Yasası’na sırt çevirdi.",
    "2": "Rehavam’ın krallığının beşinci yılında Mısır Kralı Şişak Yeruşalim’e saldırdı. Çünkü Rehavam’la halk RAB’be ihanet etmişti.",
    "3": "Şişak’ın bin iki yüz savaş arabası, altmış bin atlısı ve Mısır’dan onunla birlikte gelen Luvlu, Suklu, Kûşlu sayısız askeri vardı.",
    "4": "Şişak Yahuda’nın surlu kentlerini ele geçirerek Yeruşalim’e kadar geldi.",
    "5": "Bu sırada Peygamber Şemaya, Rehavam’a ve Şişak yüzünden Yeruşalim’de toplanan Yahuda önderlerine gelip şöyle dedi: “RAB, ‘Siz beni bıraktınız. Ben de sizi bırakıp Şişak’ın eline teslim ettim’ diyor.”",
    "6": "İsrail önderleriyle kral alçakgönüllü bir tutum takınarak, “RAB adildir” dediler.",
    "7": "RAB onların alçakgönüllü bir tutum takındıklarını görünce, Şemaya’ya şöyle dedi: “Madem alçakgönüllü bir tutum takındılar, onları yok etmeyeceğim; biraz da olsa onları huzura kavuşturacağım. Öfkemi Şişak aracılığıyla Yeruşalim üzerine boşaltmayacağım.",
    "8": "Ama onları Şişak’a köle edeceğim. Öyle ki, bana hizmet etmekle öbür ulusların krallarına hizmet etmek arasındaki farkı anlayabilsinler.”",
    "9": "Mısır Kralı Şişak Yeruşalim’e saldırdığında, Süleyman’ın yaptırmış olduğu altın kalkanlar dahil RAB’bin Tapınağı’nın ve sarayın bütün hazinelerini boşaltıp götürdü.",
    "10": "Kral Rehavam bunların yerine tunç kalkanlar yaptırarak sarayın kapı muhafızlarının komutanlarına emanet etti.",
    "11": "Kral RAB’bin Tapınağı’na her gittiğinde, muhafızlar bu kalkanları taşıyarak ona eşlik eder, sonra muhafız odasına götürürlerdi.",
    "12": "Rehavam’ın alçakgönüllü bir tutum takınması üzerine RAB’bin öfkesi dindi, onu büsbütün yok etmekten vazgeçti. Yahuda’da bazı iyi davranışlar da vardı.",
    "13": "Kral Rehavam Yeruşalim’de krallığını pekiştirerek sürdürdü. Kral olduğunda kırk bir yaşındaydı. RAB’bin adını yerleştirmek için bütün İsrail oymaklarının yaşadığı kentler arasından seçtiği Yeruşalim Kenti’nde on yedi yıl krallık yaptı. Annesi Ammonlu Naama’ydı.",
    "14": "Rehavam RAB’be yönelmeye yürekten kararlı olmadığı için kötülük yaptı.",
    "15": "Rehavam’ın yaptığı işler, başından sonuna dek, Peygamber Şemaya ve Bilici İddo’nun soyla ilgili tarihinde yazılıdır. Rehavam’la Yarovam arasında sürekli savaş vardı.",
    "16": "Rehavam ölüp atalarına kavuşunca, Davut Kenti’nde gömüldü. Rehavam’ın yerine oğlu Aviya kral oldu."
  }
}