{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "İsrail Kralı Yarovam’ın krallığının on sekizinci yılında Aviya Yahuda Kralı oldu.",
    "2": "Yeruşalim’de üç yıl krallık yaptı. Annesi Givalı Uriel’in kızı Mikaya’ydı. Aviya’yla Yarovam arasında savaş vardı.",
    "3": "Aviya seçme yiğit askerlerden oluşan dört yüz bin kişilik bir orduyla savaşa çıktı. Yarovam da sekiz yüz bin seçme yiğit savaşçıdan oluşan bir orduyla ona karşı savaş düzenine girdi.",
    "4": "Aviya Efrayim dağlık bölgesindeki Semarayim Dağı’na çıkıp şöyle seslendi: “Ey Yarovam ve bütün İsrailliler, beni dinleyin!",
    "5": "İsrail’in Tanrısı RAB’bin bozulmaz bir antlaşmayla İsrail Krallığı’nı sonsuza dek Davut’a ve soyuna verdiğini bilmiyor musunuz?",
    "6": "Nevat oğlu Yarovam efendisi Davut oğlu Süleyman’a başkaldırdı.",
    "7": "Bir takım işe yaramaz kötü kişiler çevresinde toplanıp Süleyman oğlu Rehavam’a baskı yaptılar. O sırada Rehavam onlara karşı koyamayacak kadar genç ve deneyimsizdi.",
    "8": "“Şimdi de siz Davut soyunun elindeki RAB’bin Krallığı’na karşı gelmeyi tasarlıyorsunuz. Büyük bir ordusunuz. Üstelik Yarovam’ın ilahlarınız olsun diye yaptırdığı altın buzağılar da yanınızda.",
    "9": "RAB’bin kâhinlerini, Harunoğulları’yla Levililer’i kovmadınız mı? Onların yerine öbür halklar gibi kendinize kâhinler atamadınız mı? Atanmak için bir boğa ve yedi koçla gelen herkes, tanrı olmayanlara kâhin olabiliyor.",
    "10": "“Ama bizim Tanrımız RAB’dir, O’nu bırakmadık. RAB’be hizmet eden kâhinler Harun soyundandır. Levililer de onlara yardımcıdır.",
    "11": "Onlar her sabah, her akşam RAB’be yakmalık sunular sunar, hoş kokulu buhur yakar, dinsel açıdan temiz masanın üzerine adak ekmeklerini dizerler. Her akşam altın kandilliğin kandillerini yakarlar. Biz Tanrımız RAB’bin buyruklarını yerine getiriyoruz. Oysa siz O’na sırt çevirdiniz.",
    "12": "Tanrı bizimledir, O önderimizdir. O’nun kâhinleri borazanlarla size karşı savaş çağrısı yapacaklar. Ey İsrail halkı, atalarınızın Tanrısı RAB’be karşı savaşmayın; çünkü başaramazsınız.”",
    "13": "Yarovam askerlerinin bir bölümüyle Yahudalılar’ı önden karşılarken, öbür bölümünü arkalarında pusu kurmaya göndermişti.",
    "14": "Yahudalılar önden, arkadan kuşatıldıklarını görünce, RAB’be yakardılar. Kâhinler borazanlarını çaldı.",
    "15": "Yahudalılar savaş çığlıkları attığı anda, Tanrı Yarovam’la İsrailliler’i Aviya’yla Yahudalılar’ın önünde yenilgiye uğrattı.",
    "16": "İsrailliler Yahudalılar’ın önünden kaçtı. Tanrı onları Yahudalılar’ın eline teslim etti.",
    "17": "Aviya’yla ordusu İsrailliler’i bozguna uğrattı. İsrailliler’den beş yüz bin seçme asker öldürüldü.",
    "18": "Böylece İsrailliler yenilgiye uğradı, Yahudalılar’sa zafer kazandı. Çünkü Yahudalılar atalarının Tanrısı RAB’be güvenmişlerdi.",
    "19": "Aviya Yarovam’ı kovaladı. Yarovam’a ait Beytel, Yeşana, Efron kentleriyle çevrelerindeki köyleri ele geçirdi.",
    "20": "Aviya’nın krallığı döneminde Yarovam bir daha eski gücünü toparlayamadı. Sonunda RAB onu cezalandırdı, Yarovam öldü.",
    "21": "Aviya ise gitgide krallığını güçlendirdi. On dört kadınla evlenip yirmi iki erkek, on altı kız babası oldu.",
    "22": "Aviya’nın yaptığı öbür işler, uygulamaları ve söyledikleri, Peygamber İddo’nun yorumunda yazılıdır."
  }
}