{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "Aviya ölüp atalarına kavuşunca, Davut Kenti’nde gömüldü, yerine oğlu Asa kral oldu. Ülke Asa’nın yönetimi altında on yıl barış içinde yaşadı.",
    "2": "Asa Tanrısı RAB’bin gözünde iyi ve doğru olanı yaptı.",
    "3": "Yabancı ilahların sunaklarını, puta tapılan yerleri kaldırdı. Dikili taşları parçaladı, Aşera putlarını devirdi.",
    "4": "Yahudalılar’dan atalarının Tanrısı RAB’be yönelmelerini, O’nun yasasına ve buyruklarına uymalarını istedi.",
    "5": "Yahuda’nın bütün kentlerinden puta tapılan yerlerle buhur sunaklarını kaldırdı. Ülke onun yönetimi altında barış içinde yaşadı.",
    "6": "Ülke barış içinde olduğu için Asa Yahuda’daki bazı kentleri surlarla çevirdi. O yıllarda kimse ona karşı savaş açmadı. Çünkü RAB ona esenlik vermişti.",
    "7": "Asa Yahudalılar’a, “Bu kentleri onaralım” dedi, “Onları surlarla kuşatıp kulelerle, kapılarla, sürgülerle güçlendirelim. Ülke hâlâ bizim elimizde, çünkü Tanrımız RAB’be yöneldik, O da bizi her yandan esenlikle kuşattı.” Böylece yapım işlerini başarıyla bitirdiler.",
    "8": "Asa’nın Yahudalılar’la Benyaminliler’den oluşan bir ordusu vardı. Yahudalılar büyük kalkan ve mızraklarla donanmış üç yüz bin kişiydi. Benyaminliler ise küçük kalkan ve yay taşıyan iki yüz seksen bin kişiydi. Bunların hepsi yiğit savaşçılardı.",
    "9": "Kûşlu Zerah binlerce asker ve üç yüz savaş arabasıyla Mareşa’ya ilerledi.",
    "10": "Asa ona karşı durmak için yola çıktı. İki ordu Mareşa yakınlarında Sefata Vadisi’nde savaş düzeni aldı.",
    "11": "Asa, Tanrısı RAB’be, “Ya RAB, güçlünün karşısında güçsüze yardım edebilecek senden başka kimse yoktur” diye yakardı, “Ey Tanrımız RAB, bize yardım et, çünkü sana güveniyoruz. Senin adınla bu kalabalığa karşı çıktık. Ya RAB, sen bizim Tanrımız’sın. İnsanlar sana karşı zafer kazanmasın.”",
    "12": "RAB Kûşlular’ı Asa’yla Yahudalılar’ın önünde bozguna uğrattı. Kûşlular kaçmaya başladı.",
    "13": "Asa ordusuyla onları Gerar’a kadar kovaladı. Kûşlular’dan kurtulan olmadı. RAB’bin ve ordusunun önünde kırıldılar. Yahudalılar çok miktarda mal yağmalayıp götürdüler.",
    "14": "Gerar’ın çevresindeki bütün köyleri yerle bir ettiler. Çünkü RAB’bin dehşeti onları sarmıştı. Bu köylerde çok mal olduğundan onları yağmaladılar.",
    "15": "Çobanların çadırlarına da saldırdılar. Çok sayıda davar ve deveyi alıp Yeruşalim’e döndüler."
  }
}