{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Büyük bir zenginlik ve onura kavuşan Yehoşafat, evlilik bağıyla Ahav’a akraba oldu.",
    "2": "Birkaç yıl sonra Samiriye Kenti’nde yaşayan Ahav’ı görmeye gitti. Ahav onun ve yanındakilerin onuruna birçok davar, sığır keserek Ramot-Gilat’a saldırmak için onu kışkırttı.",
    "3": "İsrail Kralı Ahav, Yahuda Kralı Yehoşafat’a, “Ramot-Gilat’a karşı benimle birlikte savaşır mısın?” diye sordu. Yehoşafat, “Beni kendin, halkımı halkın say. Savaşta sana eşlik edeceğiz” diye yanıtladı,",
    "4": "“Ama önce RAB’be danışalım” diye ekledi.",
    "5": "İsrail Kralı Ahav dört yüz peygamber toplayıp, “Ramot-Gilat’a karşı savaşalım mı, yoksa vaz mı geçeyim?” diye sordu. Peygamberler, “Savaş, çünkü Tanrı kenti senin eline teslim edecek” diye yanıtladılar.",
    "6": "Ama Yehoşafat, “Burada danışabileceğimiz RAB’bin başka peygamberi yok mu?” diye sordu.",
    "7": "İsrail Kralı, “Yimla oğlu Mikaya adında biri daha var” diye yanıtladı, “Onun aracılığıyla RAB’be danışabiliriz. Ama ben ondan nefret ederim. Çünkü benimle ilgili hiç iyi peygamberlik etmez, hep kötü şeyler söyler.” Yehoşafat, “Böyle konuşmaman gerekir, ey kral!” dedi.",
    "8": "İsrail Kralı bir görevli çağırıp, “Hemen Yimla oğlu Mikaya’yı getir!” diye buyurdu.",
    "9": "İsrail Kralı Ahav ile Yahuda Kralı Yehoşafat kral giysileriyle Samiriye Kapısı’nın girişinde, harman yerine konan tahtlarında oturuyorlardı. Bütün peygamberler de onların önünde peygamberlik ediyordu.",
    "10": "Kenaana oğlu Sidkiya, yaptığı demir boynuzları göstererek şöyle dedi: “RAB diyor ki, ‘Aramlılar’ı yok edinceye dek onları bu boynuzlarla vuracaksın.’ ”",
    "11": "Öteki peygamberlerin hepsi de aynı şeyi söylediler: “Ramot– Gilat’a saldır, kazanacaksın! Çünkü RAB onları senin eline teslim edecek.”",
    "12": "Mikaya’yı çağırmaya giden görevli ona, “Bak! Peygamberler bir ağızdan kral için olumlu şeyler söylüyorlar” dedi, “Rica ederim, senin sözün de onlarınkine uygun olsun; olumlu bir şey söyle.”",
    "13": "Mikaya, “Yaşayan RAB’bin hakkı için, Tanrım ne derse onu söyleyeceğim” diye karşılık verdi.",
    "14": "Mikaya gelince kral, “Mikaya, Ramot-Gilat’a karşı savaşa gidelim mi, yoksa vaz mı geçeyim?” diye sordu. Mikaya, “Saldırın, kazanacaksınız! Çünkü onlar sizin elinize teslim edilecek” diye yanıtladı.",
    "15": "Bunun üzerine kral, “RAB’bin adına bana gerçeğin dışında bir şey söylemeyeceğine ilişkin sana kaç kez ant içireyim?” diye sordu.",
    "16": "Mikaya şöyle karşılık verdi: “İsrailliler’i dağlara dağılmış çobansız koyunlar gibi gördüm. RAB, ‘Bunların sahibi yok. Herkes güvenlik içinde evine dönsün’ dedi.”",
    "17": "İsrail Kralı Ahav Yehoşafat’a, “Benimle ilgili iyi peygamberlik etmez, hep kötü şeyler söyler dememiş miydim?” dedi.",
    "18": "Mikaya konuşmasını sürdürdü: “Öyleyse RAB’bin sözünü dinleyin! Gördüm ki, RAB tahtında oturuyor, bütün göksel varlıklar da sağında, solunda duruyordu.",
    "19": "RAB sordu: ‘Ramot-Gilat’a saldırıp ölsün diye İsrail Kralı Ahav’ı kim kandıracak?’ “Kimi şöyle, kimi böyle derken,",
    "20": "bir ruh çıkıp RAB’bin önünde durdu ve, ‘Ben onu kandıracağım’ dedi. “RAB, ‘Nasıl?’ diye sordu.",
    "21": "“Ruh, ‘Aldatıcı ruh olarak gidip Ahav’ın bütün peygamberlerine yalan söyleteceğim’ diye karşılık verdi. “RAB, ‘Onu kandırmayı başaracaksın’ dedi, ‘Git, dediğini yap.’",
    "22": "“İşte RAB bu peygamberlerinin ağzına aldatıcı bir ruh koydu. Çünkü sana kötülük etmeye karar verdi.”",
    "23": "Kenaana oğlu Sidkiya yaklaşıp Mikaya’nın yüzüne bir tokat attı. “RAB’bin Ruhu nasıl benden çıkıp da seninle konuştu?” dedi.",
    "24": "Mikaya, “Gizlenmek için bir iç odaya girdiğin gün göreceksin” diye yanıtladı.",
    "25": "Bunun üzerine İsrail Kralı, “Mikaya’yı kentin yöneticisi Amon’a ve kralın oğlu Yoaş’a götürün” dedi,",
    "26": "“Ben güvenlik içinde dönünceye dek bu adamı cezaevinde tutmalarını, ona su ve ekmekten başka bir şey vermemelerini söyleyin!”",
    "27": "Mikaya, “Eğer sen güvenlik içinde dönersen, RAB benim aracılığımla konuşmamış demektir” dedi ve, “Herkes bunu duysun!” diye ekledi.",
    "28": "İsrail Kralı Ahav’la Yahuda Kralı Yehoşafat Ramot-Gilat’a saldırmak için yola çıktılar.",
    "29": "İsrail Kralı, Yehoşafat’a, “Ben kılık değiştirip savaşa öyle gireceğim, ama sen kral giysilerini giy” dedi. Böylece İsrail Kralı kılığını değiştirdi, sonra savaşa girdiler.",
    "30": "Aram Kralı, savaş arabalarının komutanlarına, “İsrail Kralı dışında, büyük küçük hiç kimseye saldırmayın!” diye buyruk vermişti.",
    "31": "Savaş arabalarının komutanları Yehoşafat’ı görünce, İsrail Kralı sanıp saldırmak için ona döndüler. Yehoşafat yakarmaya başladı. RAB Tanrı ona yardım edip saldıranların yönünü değiştirdi.",
    "32": "Komutanlar onun İsrail Kralı olmadığını anlayınca peşini bıraktılar.",
    "33": "O sırada bir asker rasgele attığı bir okla İsrail Kralı’nı zırhının parçalarının birleştiği yerden vurdu. Kral arabacısına, “Dönüp beni savaş alanından çıkar, yaralandım” dedi.",
    "34": "Savaş o gün şiddetlendi. Arabasında Aramlılar’a karşı akşama kadar dayanan İsrail Kralı gün batımında öldü."
  }
}