{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "Süleyman RAB adına bir tapınak, kendisi için de bir saray yaptırmaya karar verdi.",
    "2": "Yük taşımak için yetmiş bin, dağlarda taş kesmek için seksen bin, bunlara gözcülük etmek için de üç bin altı yüz kişi görevlendirdi.",
    "3": "Sur Kralı Hiram’a da şu haberi gönderdi: “Babam Davut’un oturması için saray yapılırken kendisine gönderdiğin sedir tomruklarından bana da gönder.",
    "4": "Tanrım RAB’be adamak üzere, O’nun adına bir tapınak yapıyorum. Bu tapınakta hoş kokulu buhur yakıp adak ekmeklerini sürekli olarak masaya dizeceğiz. Sabah akşam, her Şabat Günü, her Yeni Ay ve Tanrımız RAB’bin belirlediği bayramlarda orada yakmalık sunular sunacağız. İsrail’e bunları sürekli yapması buyruldu.",
    "5": "“Yapacağım tapınak büyük olacak. Çünkü Tanrımız bütün tanrılardan büyüktür.",
    "6": "Ama O’na bir tapınak yapmaya kimin gücü yeter? Çünkü O göklere, göklerin göklerine bile sığmaz. Ben kimim ki O’na bir tapınak yapayım! Ancak önünde buhur yakılabilecek bir yer yapabilirim.",
    "7": "“Bana bir adam gönder; Yahuda ve Yeruşalim’de babam Davut’un yetiştirdiği ustalarımla çalışsın. Altın, gümüş, tunç ve demiri işlemede; mor, kırmızı, lacivert kumaş dokumada, oymacılıkta usta olsun.",
    "8": "“Bana Lübnan’dan sedir, çam, algum tomrukları da gönder. Adamlarının oradaki ağaçları kesmekte usta olduklarını biliyorum. Benim adamlarım da seninkilerle birlikte çalışsın.",
    "9": "Öyle ki, bana çok sayıda tomruk sağlayabilsinler. Çünkü yapacağım tapınak büyük ve görkemli olacak.",
    "10": "Ağaç kesen adamlarına yirmi bin kor bulgur, yirmi bin kor arpa, yirmi bin bat şarap, yirmi bin bat zeytinyağı vereceğim.”",
    "11": "Sur Kralı Hiram Süleyman’a mektupla şu yanıtı gönderdi: “RAB halkını sevdiği için, seni onların kralı yaptı.”",
    "12": "Hiram mektubunu şöyle sürdürdü: “Yeri göğü yaratan İsrail’in Tanrısı RAB’be övgüler olsun! Kral Davut’a bilge bir oğul verdi; RAB için bir tapınak, kendisi için de bir saray yapacak akıllı ve anlayışlı bir oğul.",
    "13": "“Sana Huram-Avi adında usta ve akıllı birini gönderiyorum.",
    "14": "Annesi Danlı, babası Surlu’dur. Altın, gümüş, tunç, demir, taş ve tahta işlemekte; ince keten, mor, lacivert ve kırmızı kumaş dokumakta ustadır. Her türlü oymacılıkta usta olduğu gibi her tasarımı uygulayabilecek yetenektedir. Ustalarınla ve babanın, efendim Davut’un yetiştirdiği ustalarla çalışacak.",
    "15": "“Efendim, sözünü ettiğin buğday, arpa, zeytinyağı ve şarabı kullarına gönder.",
    "16": "Biz de sana gereken bütün tomrukları Lübnan’da keser, deniz yoluyla, sallarla Yafa’ya kadar yüzdürürüz. Sonra sen tomrukları alıp Yeruşalim’e götürürsün.”",
    "17": "Babası Davut’un yaptığı sayımdan sonra, Süleyman da İsrail’de yaşayan bütün yabancılar arasında bir sayım yaptı. Yabancıların sayısı 153 600 kişi olarak belirlendi.",
    "18": "Bunlardan 70 000’ine yük taşıma, 80 000’ine dağlarda taş kesme, 3 600’üne de işçileri çalıştırma görevi verildi."
  }
}