{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 33,
  "verses": {
    "1": "Manaşşe on iki yaşında kral oldu ve Yeruşalim’de elli beş yıl krallık yaptı.",
    "2": "RAB’bin İsrail halkının önünden kovmuş olduğu ulusların iğrenç törelerine uyarak RAB’bin gözünde kötü olanı yaptı.",
    "3": "Babası Hizkiya’nın ortadan kaldırdığı puta tapılan yerleri yeniden yaptırdı. Baallar için sunaklar kurdu, Aşera putları yaptı. Gök cisimlerine taparak onlara kulluk etti.",
    "4": "RAB’bin, “Adım sonsuza dek Yeruşalim’de bulunacaktır” dediği RAB’bin Tapınağı’nda sunaklar kurdu.",
    "5": "Tapınağın iki avlusunda gök cisimlerine tapmak için sunaklar yaptırdı.",
    "6": "Oğullarını Ben-Hinnom Vadisi’nde ateşte kurban etti; falcılık ve büyücülük yaptı. Medyumlara, ruh çağıranlara danıştı. RAB’bin gözünde çok kötülük yaparak O’nu öfkelendirdi.",
    "7": "Manaşşe yaptırdığı putu Tanrı’nın Tapınağı’na yerleştirdi. Oysa Tanrı tapınağa ilişkin Davut’la oğlu Süleyman’a şöyle demişti: “Bu tapınakta ve İsrail oymaklarının yaşadığı kentler arasından seçtiğim Yeruşalim’de adım sonsuza dek anılacak.",
    "8": "Kendilerine Musa aracılığıyla buyurduğum Kutsal Yasa’yı, kuralları, ilkeleri dikkatle yerine getirirlerse, İsrail halkının ayağını bir daha atalarına vermiş olduğum ülkenin dışına çıkarmayacağım.”",
    "9": "Ancak Manaşşe Yahudalılar’la Yeruşalim’de yaşayanları öylesine yoldan çıkardı ki, RAB’bin İsrail halkının önünde yok ettiği uluslardan daha çok kötülük yaptılar.",
    "10": "RAB Manaşşe’yle halkını uyardıysa da aldırış etmediler.",
    "11": "Bunun üzerine RAB Asur Kralı’nın ordu komutanlarını onların üzerine gönderdi. Manaşşe’yi tutsak alıp burnuna çengel taktılar; tunç zincirlerle bağlayıp Babil’e götürdüler.",
    "12": "Ne var ki, Manaşşe sıkıntısında Tanrısı RAB’be yakardı ve atalarının Tanrısı önünde son derece alçakgönüllü davrandı.",
    "13": "RAB’be yalvarınca RAB yakarışını, duasını duydu ve onu yine Yeruşalim’e, krallığına getirdi. İşte o zaman Manaşşe RAB’bin Tanrı olduğunu anladı.",
    "14": "Sonra Davut Kenti için vadideki Gihon Pınarı’nın batısından Balık Kapısı’nın girişine kadar yüksek bir dış sur yaptı; Ofel Tepesi’ni de bu surla çevirdi. Yahuda’nın bütün surlu kentlerine komutanlar yerleştirdi.",
    "15": "RAB’bin Tapınağı’ndan yabancı ilahları ve diktirdiği putu çıkardı; tapınağın bulunduğu tepede ve Yeruşalim’de yaptırdığı bütün sunakları kaldırıp kentin dışına attı.",
    "16": "RAB’bin sunağını yeniden kurup üzerinde esenlik ve şükran kurbanları kesti; Yahuda halkına İsrail’in Tanrısı RAB’be kulluk etmeleri için buyruk verdi.",
    "17": "Ne var ki, halk tapınma yerlerinde kurban sunmayı sürdürdü; ancak yalnız Tanrıları RAB’be kurban sunuyorlardı.",
    "18": "Manaşşe’nin yaptığı öbür işler, Tanrısı’na yakarışı ve İsrail’in Tanrısı RAB’bin adına onu uyaran bilicilerin sözleri, İsrail krallarının tarihinde yazılıdır.",
    "19": "Duası, Tanrı’nın ona yanıtı, gururundan dönmeden önce işlediği bütün günahlar, ihaneti, yaptırdığı tapınma yerleri, Aşera putlarıyla öbür putları diktirdiği yerler Hozay’ın tarihinde yazılıdır.",
    "20": "Manaşşe ölüp atalarına kavuşunca, kendi sarayına gömüldü. Yerine oğlu Amon kral oldu.",
    "21": "Amon yirmi iki yaşında kral oldu ve Yeruşalim’de iki yıl krallık yaptı.",
    "22": "Amon da babası Manaşşe gibi RAB’bin gözünde kötü olanı yaptı. Babası Manaşşe’nin yaptırdığı putlara kurban sundu, onlara taptı.",
    "23": "Ancak RAB’bin önünde alçakgönüllülüğü takınan babası Manaşşe’nin tersine, giderek suçunu artırdı.",
    "24": "Görevlileri düzen kurup onu sarayında öldürdüler.",
    "25": "Ülke halkı Kral Amon’a düzen kuranların hepsini öldürdü. Yerine oğlu Yoşiya’yı kral yaptı."
  }
}