{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 34,
  "verses": {
    "1": "Yoşiya sekiz yaşında kral oldu ve Yeruşalim’de otuz bir yıl krallık yaptı.",
    "2": "RAB’bin gözünde doğru olanı yaptı. Sağa sola sapmadan atası Davut’un yollarını izledi.",
    "3": "Yoşiya krallığının sekizinci yılında, daha gençken, atası Davut’un Tanrısı’na yönelmeye başladı. Krallığının on ikinci yılında da Yahuda ve Yeruşalim’i puta tapılan yerlerden, Aşera putlarından, oyma ve dökme putlardan arındırmaya başladı.",
    "4": "Yoşiya’nın gözetiminde Baallar’ın sunaklarını yıktırıp üzerlerindeki buhur sunaklarını parçalattı. Aşera putlarını, oyma ve dökme putları da parçalayıp ezdikten sonra tozlarını onlara kurban sunanların mezarlarına serpti.",
    "5": "Kâhinlerin kemiklerini kendi sunaklarının üstünde yaktı. Böylece Yahuda ve Yeruşalim’i arındırdı.",
    "6": "Naftali’ye dek Manaşşe, Efrayim ve Şimon oymaklarının kentleriyle çevredeki yıkıntılarda bulunan",
    "7": "sunakları, Aşera putlarını yıktı; toz haline gelinceye dek putları ezdi. İsrail ülkesinin her yanındaki buhur sunaklarını paramparça etti. Sonra Yeruşalim’e döndü.",
    "8": "Yoşiya ülkeyi ve tapınağı arındırdıktan sonra, krallığının on sekizinci yılında Asalya oğlu Şafan’ı, kent yöneticisi Maaseya’yı ve Yoahaz oğlu devlet tarihçisi Yoah’ı Tanrısı RAB’bin Tapınağı’nı onarmaya gönderdi.",
    "9": "Bunlar Tanrı’nın Tapınağı’na getirilen paraları götürüp Başkâhin Hilkiya’ya verdiler. Kapı nöbetçileri olan Levililer bu parayı Manaşşe ve Efrayim halkından, İsrail’in geri kalanından, bütün Yahudalılar’la Benyaminliler’den, Yeruşalim’de yaşayanlardan toplamışlardı.",
    "10": "Paraları RAB’bin Tapınağı’ndaki işlerin başında bulunan denetçilere verdiler. Onlar da tapınağı yenileme ve onarma işinde çalışan işçilere ödediler.",
    "11": "Yontma taş, Yahuda krallarının yıkılmaya terk ettiği yapıların kiriş ve bağlantı yerlerinin onarımı için kereste almaları için marangozlara, yapıcılara ödeme yapıldı.",
    "12": "Çalışanlar işi özenle yaptılar. Başlarında yönetici olarak Levililer’den şu denetçiler vardı: Merari boyundan Yahat’la Ovadya, Kehat boyundan Zekeriya’yla Meşullam. Çalgı çalmakta usta olan Levililer yük taşıyan işçilerin sorumluluğunu aldılar ve her işi yapan işçileri denetlediler. Levililer’den bazıları da yazman, görevli, kapı nöbetçisi olarak çalıştılar.",
    "13": "Çalışanlar işi özenle yaptılar. Başlarında yönetici olarak Levililer’den şu denetçiler vardı: Merari boyundan Yahat’la Ovadya, Kehat boyundan Zekeriya’yla Meşullam. Çalgı çalmakta usta olan Levililer yük taşıyan işçilerin sorumluluğunu aldılar ve her işi yapan işçileri denetlediler. Levililer’den bazıları da yazman, görevli, kapı nöbetçisi olarak çalıştılar.",
    "14": "RAB’bin Tapınağı’na getirilen parayı çıkarırlarken, Kâhin Hilkiya Musa aracılığıyla verilmiş olan RAB’bin Yasa Kitabı’nı buldu.",
    "15": "Yazman Şafan’a, “RAB’bin Tapınağı’nda Yasa Kitabı’nı buldum” diyerek kitabı ona verdi.",
    "16": "Şafan kitabı krala götürerek, “Görevlilerin kendilerine verilen her işi yapıyorlar” diye haber verdi,",
    "17": "“RAB’bin Tapınağı’ndaki paraları alıp denetçilerle işçilere verdiler.”",
    "18": "Ardından, “Kâhin Hilkiya bana bir kitap verdi” diyerek kitabı krala okudu.",
    "19": "Kral Kutsal Yasa’daki sözleri duyunca giysilerini yırttı.",
    "20": "Hilkiya’ya, Şafan oğlu Ahikam’a, Mika oğlu Avdon’a, Yazman Şafan’a ve kendi özel görevlisi Asaya’ya şöyle buyurdu:",
    "21": "“Gidin, bulunan bu kitabın sözleri hakkında benim için de, İsrail ve Yahuda halkının geri kalanı için de RAB’be danışın. RAB’bin bize karşı alevlenen öfkesi büyüktür. Çünkü atalarımız RAB’bin sözüne kulak asmadılar, bu kitapta yazılanlara uymadılar.”",
    "22": "Hilkiya ile kralın gönderdiği adamlar varıp tapınaktaki giysilerin nöbetçisi Hasra oğlu Tokhat oğlu Şallum’un karısı Peygamber Hulda’ya danıştılar. Hulda Yeruşalim’de, İkinci Mahalle’de oturuyordu.",
    "23": "Hulda onlara şöyle dedi: “İsrail’in Tanrısı RAB, ‘Sizi bana gönderen adama şunları söyleyin’ diyor:",
    "24": "‘Yahuda Kralı’nın önünde okunan kitapta yazılı bütün lanetleri, felaketi buraya da, burada yaşayan halkın başına da getireceğim.",
    "25": "Beni terk ettikleri, elleriyle yaptıkları başka ilahlara buhur yakıp beni kızdırdıkları için buraya karşı öfkem alevlenecek ve sönmeyecek.’",
    "26": "“RAB’be danışmak için sizi gönderen Yahuda Kralı’na şöyle deyin: ‘İsrail’in Tanrısı RAB duyduğun sözlere ilişkin diyor ki:",
    "27": "Madem burası ve burada yaşayanlarla ilgili sözlerimi duyunca yüreğin yumuşadı, kendini alçalttın, evet, önümde kendini alçalttın, giysilerini yırtıp huzurumda ağladın, ben de yalvarışını işittim. Böyle diyor RAB.",
    "28": "Seni atalarına kavuşturacağım, esenlik içinde mezarına gömüleceksin. Buraya ve burada yaşayanlara getireceğim büyük felaketi görmeyeceksin.’ ” Hilkiya ile yanındakiler bu sözleri krala ilettiler.",
    "29": "Kral Yoşiya haber gönderip Yahuda ve Yeruşalim’in bütün ileri gelenlerini topladı.",
    "30": "Sonra Yahudalılar, Yeruşalim’de yaşayanlar, kâhinler, Levililer, büyük küçük herkesle birlikte RAB’bin Tapınağı’na çıktı. RAB’bin Tapınağı’nda bulunmuş olan Antlaşma Kitabı’nı baştan sona kadar herkesin duyacağı biçimde okudu.",
    "31": "Özel yerinde durarak RAB’bin yolunu izleyeceğine, buyruklarını, öğütlerini, kurallarını candan ve yürekten uygulayacağına, bu kitapta yazılı antlaşmanın koşullarını yerine getireceğine ilişkin RAB’bin huzurunda antlaşma yaptı.",
    "32": "Sonra oradaki Yeruşalim ve Benyamin halkına bu antlaşmaya bağlı kalacaklarına ilişkin ant içirtti. Yeruşalim’de yaşayanlar Tanrı’nın, atalarının Tanrısı’nın antlaşmasına bağlı kaldılar.",
    "33": "Yoşiya İsrail topraklarından bütün iğrenç putları kaldırttı. İsrail’de kalan halkın Tanrıları RAB’be kulluk etmelerini sağladı. Kral yaşadığı sürece halk atalarının Tanrısı RAB’bin ardınca yürümekten vazgeçmedi."
  }
}