{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "RAB’bin Tapınağı’nın yapımı tamamlanınca Süleyman, babası Davut’un adadığı altın, gümüş ve öbür eşyaları getirip Tanrı’nın Tapınağı’nın hazine odalarına yerleştirdi.",
    "2": "Süleyman RAB’bin Antlaşma Sandığı’nı Davut Kenti olan Siyon’dan getirmek üzere İsrail halkının ileri gelenleriyle bütün oymak ve boy başlarını Yeruşalim’e çağırdı.",
    "3": "Hepsi yedinci aydaki bayramda kralın önünde toplandı.",
    "4": "İsrail’in bütün ileri gelenleri toplanınca, Levililer Antlaşma Sandığı’nı yerden kaldırdılar.",
    "5": "Sandığı, Buluşma Çadırı’nı ve çadırdaki bütün kutsal eşyaları Levili kâhinler tapınağa taşıdılar.",
    "6": "Kral Süleyman ve bütün İsrail topluluğu Antlaşma Sandığı’nın önünde sayısız davar ve sığır kurban etti.",
    "7": "Kâhinler RAB’bin Antlaşma Sandığı’nı tapınağın iç odasına, En Kutsal Yer’e taşıyıp Keruvlar’ın kanatlarının altına yerleştirdiler.",
    "8": "Keruvlar’ın kanatları sandığın konduğu yerin üstüne kadar uzanıyor ve sandığı da, sırıklarını da örtüyordu.",
    "9": "Sırıklar öyle uzundu ki, uçları iç odanın önünden görünüyordu. Ancak dışarıdan görünmüyordu. Bunlar hâlâ oradadır.",
    "10": "Sandığın içinde Musa’nın Horev Dağı’nda koyduğu iki levhadan başka bir şey yoktu. Bunlar Mısır’dan çıkışlarında RAB’bin İsrailliler’le yaptığı antlaşmanın levhalarıydı.",
    "11": "Kâhinler Kutsal Yer’den çıktılar. Orada bulunan kâhinlerin hepsi, bölüklerinin sırasını beklemeden, kendilerini kutsamışlardı.",
    "12": "Bütün Levili ezgiciler –Asaf, Heman, Yedutun, oğullarıyla kardeşleri– zillerle, çenk ve lirlerle, ince keten kuşanmış olarak sunağın doğusunda yerlerini almışlardı. Borazan çalan yüz yirmi kâhin onlara eşlik ediyordu.",
    "13": "Borazan çalanlarla ezgiciler tek ses halinde RAB’be şükredip övgüler sunmaya başladılar. Borazan, zil ve çalgıların eşliğinde seslerini yükselterek RAB’bi şöyle övdüler: “RAB iyidir; Sevgisi sonsuza dek kalıcıdır.” O anda RAB’bin Tapınağı’nı bir bulut doldurdu.",
    "14": "Bu bulut yüzünden kâhinler görevlerini sürdüremediler. Çünkü RAB Tanrı’nın görkemi tapınağı doldurmuştu."
  }
}