{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 10,
  "verses": {
    "1": "Sezariye’de Kornelius adında bir adam vardı. “İtalyan” taburunda yüzbaşıydı.",
    "2": "Dindar bir adamdı. Hem kendisi hem de bütün ev halkı Tanrı’dan korkardı. Halka çok yardımda bulunur, Tanrı’ya sürekli dua ederdi.",
    "3": "Bir gün saat üç sularında, bir görümde Tanrı’nın bir meleğinin kendisine geldiğini açıkça gördü. Melek ona, “Kornelius” diye seslendi.",
    "4": "Kornelius korku içinde gözlerini ona dikti, “Ne var, efendim?” dedi. Melek ona şöyle dedi: “Duaların ve sadakaların anılmak üzere Tanrı katına ulaştı.",
    "5": "Şimdi Yafa’ya adam yolla, Petrus olarak da tanınan Simun’u çağırt.",
    "6": "Petrus, evi deniz kıyısında bulunan Simun adlı bir dericinin yanında kalıyor.”",
    "7": "Kendisiyle konuşan melek uzaklaştıktan sonra Kornelius, iki uşağıyla özel yardımcılarından dindar bir askeri çağırdı.",
    "8": "Kendilerine her şeyi anlattıktan sonra onları Yafa’ya gönderdi.",
    "9": "Ertesi gün onlar yol alıp kente yaklaşırlarken, saat on iki sularında Petrus dua etmek için dama çıktı.",
    "10": "Acıkınca da yemek istedi. Yemek hazırlanırken Petrus kendinden geçti.",
    "11": "Göğün açıldığını ve büyük bir çarşafı andıran bir nesnenin dört köşesinden sarkıtılarak yeryüzüne indirildiğini gördü.",
    "12": "Çarşafın içinde, yeryüzünde yaşayan her türden dört ayaklı hayvanlar, sürüngenler ve kuşlar vardı.",
    "13": "Bir ses ona, “Kalk Petrus, kes ve ye!” dedi.",
    "14": "“Asla olmaz, ya Rab!” dedi Petrus. “Hiçbir zaman bayağı ya da murdar herhangi bir şey yemedim.”",
    "15": "Ses tekrar, ikinci kez duyuldu; Petrus’a, “Tanrı’nın temiz kıldıklarına sen bayağı deme” dedi.",
    "16": "Bu, üç kez tekrarlandı. Sonra çarşafı andıran nesne hemen göğe alındı.",
    "17": "Petrus şaşkınlık içindeydi. Gördüğü görümün ne anlama gelebileceğini düşünürken, Kornelius’un gönderdiği adamlar sora sora Simun’un evinin kapısına kadar geldiler.",
    "18": "Evdekilere seslenerek, “Petrus diye tanınan Simun burada mı kalıyor?” diye sordular.",
    "19": "Petrus hâlâ görümün anlamını düşünürken Ruh ona, “Bak, üç kişi seni arıyor” dedi.",
    "20": "“Haydi kalk, aşağı in. Hiç çekinmeden onlarla git. Çünkü onları ben gönderdim.”",
    "21": "Petrus aşağı inip adamlara, “Aradığınız kişi benim” dedi. “Gelişinizin sebebi ne acaba?”",
    "22": "“Doğru ve Tanrı’dan korkan, bütün Yahudi ulusunca iyiliğiyle tanınan, Kornelius adında bir yüzbaşı var” dediler. “Kutsal bir melek ona, seni evine çağırtıp senin söyleyeceklerini dinlemesini buyurdu.”",
    "23": "Bunun üzerine Petrus onları içeri alıp konuk etti. Ertesi gün Petrus kalktı, onlarla birlikte yola çıktı. Yafa’daki kardeşlerden bazıları da ona katıldı.",
    "24": "İkinci gün Sezariye’ye vardılar. Bu arada Kornelius, akraba ve yakın dostlarını toplamış onları bekliyordu.",
    "25": "Eve giren Petrus’u karşıladı, tapınırcasına ayaklarına kapandı.",
    "26": "Petrus ise onu ayağa kaldırarak, “Kalk, ben de insanım” dedi.",
    "27": "Petrus Kornelius’la konuşa konuşa içeri girdiğinde birçok insanın toplanmış olduğunu gördü.",
    "28": "Onlara şöyle dedi: “Bir Yahudi’nin başka ulustan biriyle ilişki kurmasının, onu ziyaret etmesinin töremize aykırı olduğunu bilirsiniz. Oysa Tanrı bana, hiç kimseye bayağı ya da murdar dememem gerektiğini gösterdi.",
    "29": "Bu nedenle, çağrıldığım zaman hiç itiraz etmeden geldim. Şimdi, beni ne amaçla çağırttığınızı sorabilir miyim?”",
    "30": "Kornelius, “Üç gün önce bu sıralarda, saat üçte evimde dua ediyordum” dedi. “Birdenbire, parlak giysili bir adam önüme çıkıverdi.",
    "31": "‘Kornelius’ dedi, ‘Tanrı senin duanı işitti, verdiğin sadakaları andı.",
    "32": "Yafa’ya adam yolla, Petrus diye tanınan Simun’u çağırt. O, deniz kıyısında oturan derici Simun’un evinde kalıyor.’",
    "33": "Bunun üzerine sana hemen adam yolladım. Sen de lütfedip geldin. İşte şimdi biz hepimiz, Rab’bin sana buyurduğu her şeyi dinlemek üzere Tanrı’nın önünde toplanmış bulunuyoruz.”",
    "34": "O zaman Petrus söz alıp şöyle dedi: “Tanrı’nın insanlar arasında ayrım yapmadığını, ama kendisinden korkan ve doğru olanı yapan kişiyi, ulusuna bakmaksızın kabul ettiğini gerçekten anlıyorum.",
    "35": "O zaman Petrus söz alıp şöyle dedi: “Tanrı’nın insanlar arasında ayrım yapmadığını, ama kendisinden korkan ve doğru olanı yapan kişiyi, ulusuna bakmaksızın kabul ettiğini gerçekten anlıyorum.",
    "36": "Tanrı’nın, herkesin Rabbi olan İsa Mesih aracılığıyla esenliği müjdeleyerek İsrailoğulları’na ilettiği bildiriden haberiniz vardır.",
    "37": "Yahya’nın vaftiz çağrısından sonra Celile’den başlayarak bütün Yahudiye’de meydana gelen olayları, Tanrı’nın, Nasıralı İsa’yı nasıl Kutsal Ruh’la ve kudretle meshettiğini biliyorsunuz. İsa her yanı dolaşarak iyilik yapıyor, İblis’in baskısı altında olanların hepsini iyileştiriyordu. Çünkü Tanrı O’nunla birlikteydi.",
    "38": "Yahya’nın vaftiz çağrısından sonra Celile’den başlayarak bütün Yahudiye’de meydana gelen olayları, Tanrı’nın, Nasıralı İsa’yı nasıl Kutsal Ruh’la ve kudretle meshettiğini biliyorsunuz. İsa her yanı dolaşarak iyilik yapıyor, İblis’in baskısı altında olanların hepsini iyileştiriyordu. Çünkü Tanrı O’nunla birlikteydi.",
    "39": "“Biz İsa’nın, Yahudiler’in ülkesinde ve Yeruşalim’de yaptıklarının hepsine tanık olduk. O’nu çarmıha gerip öldürdüler.",
    "40": "Ama Tanrı O’nu üçüncü gün diriltti ve açıkça görünmesini sağladı.",
    "41": "İsa halkın tümüne değil de, Tanrı’nın önceden seçtiği tanıklara –ölümden dirilmesinden sonra kendisiyle birlikte yiyip içen bizlere– göründü.",
    "42": "Tanrı tarafından ölülerle dirilerin Yargıcı olarak atanan kişinin kendisi olduğunu halka duyurmamızı, buna tanıklık etmemizi buyurdu.",
    "43": "Peygamberlerin hepsi O’nunla ilgili tanıklıkta bulunuyorlar. Şöyle ki, O’na inanan herkesin günahları O’nun adıyla bağışlanır.”",
    "44": "Petrus daha bu sözleri söylerken Kutsal Ruh, konuşmayı dinleyen herkesin üzerine indi.",
    "45": "Petrus’la birlikte gelen Yahudi imanlılar, Kutsal Ruh armağanının öteki uluslardan olanların da üzerine dökülmesini şaşkınlıkla karşıladılar.",
    "46": "Çünkü onların, bilmedikleri dillerle konuşup Tanrı’yı yücelttiklerini duyuyorlardı. O zaman Petrus, “Bunlar, tıpkı bizim gibi Kutsal Ruh’u almışlar. Suyla vaftiz olmalarına kim engel olabilir?” dedi.",
    "47": "Çünkü onların, bilmedikleri dillerle konuşup Tanrı’yı yücelttiklerini duyuyorlardı. O zaman Petrus, “Bunlar, tıpkı bizim gibi Kutsal Ruh’u almışlar. Suyla vaftiz olmalarına kim engel olabilir?” dedi.",
    "48": "Böylelikle onların İsa Mesih adıyla vaftiz olmalarını buyurdu. Sonra onlar Petrus’a, birkaç gün yanlarında kalması için ricada bulundular."
  }
}