{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 11,
  "verses": {
    "1": "Elçilerle bütün Yahudiye’deki kardeşler, öteki ulusların da Tanrı’nın sözünü kabul ettiklerini duydular.",
    "2": "Ama Petrus Yeruşalim’e gittiği zaman sünnet yanlıları onu eleştirdiler.",
    "3": "“Sünnetsiz kişilerin evine gidip yemek yemişsin!” dediler.",
    "4": "Petrus baştan başlayarak olanları tek tek onlara anlattı.",
    "5": "“Ben Yafa Kenti’nde dua ediyordum” dedi. “Kendimden geçerek bir görüm gördüm. Büyük bir çarşafı andıran bir nesnenin dört köşesinden sarkıtıldığını, bunun gökten inip benim bulunduğum yere kadar geldiğini gördüm.",
    "6": "Gözlerimi çarşafa dikip dikkatle baktım. Çarşafın içinde, yeryüzünde yaşayan dört ayaklılar, yabanıl hayvanlar, sürüngenler ve kuşlar gördüm.",
    "7": "Sonra bir sesin bana, ‘Kalk, Petrus, kes ve ye!’ dediğini işittim.",
    "8": "“ ‘Asla olmaz, ya Rab!’ dedim. ‘Ağzıma hiçbir zaman bayağı ya da murdar bir şey girmedi.’",
    "9": "“Ses ikinci kez gökten geldi: ‘Tanrı’nın temiz kıldıklarına sen bayağı deme’ dedi.",
    "10": "Bu, üç kez tekrarlandı; sonra her şey yeniden göğe alındı.",
    "11": "“Tam o sırada Sezariye’den bana gönderilen üç kişi, bulunduğumuz evin önünde durdular.",
    "12": "Ruh bana, ayrım gözetmeden onlarla birlikte gitmemi söyledi. Bu altı kardeş de benimle geldiler, varıp adamın evine girdik.",
    "13": "Adam bize, evinde beliren meleği nasıl gördüğünü anlattı. Melek ona şöyle demiş: ‘Yafa’ya adam yolla, Petrus diye tanınan Simun’u çağırt.",
    "14": "O sana, senin ve bütün ev halkının kurtuluş bulacağı sözler söyleyecek.’",
    "15": "“Ben konuşmaya başlayınca Kutsal Ruh, başlangıçta bizim üzerimize indiği gibi, onların da üzerine indi.",
    "16": "O zaman Rab’bin söylediği şu sözü anımsadım: ‘Yahya suyla vaftiz etti, sizler ise Kutsal Ruh’la vaftiz edileceksiniz.’",
    "17": "Böylelikle Tanrı, Rab İsa Mesih’e inanmış olan bizlere verdiği armağanın aynısını onlara verdiyse, ben kimim ki Tanrı’ya karşı koyayım?”",
    "18": "Bunları dinledikten sonra yatıştılar. Tanrı’yı yücelterek şöyle dediler: “Demek ki Tanrı, tövbe etme ve yaşama kavuşma fırsatını öteki uluslara da vermiştir.”",
    "19": "İstefanos’un öldürülmesiyle başlayan baskı sonucu dağılan imanlılar, Fenike, Kıbrıs ve Antakya’ya kadar gittiler. Tanrı sözünü sadece Yahudiler’e duyuruyorlardı.",
    "20": "Ama içlerinden Kıbrıslı ve Kireneli olan bazı adamlar Antakya’ya gidip Grekler’le de konuşmaya başladılar. Onlara Rab İsa’yla ilgili Müjde’yi bildirdiler.",
    "21": "Onların arasında etkin olan Rab’bin gücü sayesinde çok sayıda kişi inanıp Rab’be döndü.",
    "22": "Olup bitenlerin haberi, Yeruşalim’deki kiliseye ulaştı. Bunun üzerine imanlılar Barnaba’yı Antakya’ya gönderdiler.",
    "23": "Kutsal Ruh’la ve imanla dolu, iyi bir adam olan Barnaba, Antakya’ya varıp Tanrı lütfunun meyvelerini görünce sevindi. Herkesi, candan ve yürekten Rab’be bağlı kalmaya özendirdi. Sonuç olarak Rab’be daha birçok kişi kazanıldı.",
    "24": "Kutsal Ruh’la ve imanla dolu, iyi bir adam olan Barnaba, Antakya’ya varıp Tanrı lütfunun meyvelerini görünce sevindi. Herkesi, candan ve yürekten Rab’be bağlı kalmaya özendirdi. Sonuç olarak Rab’be daha birçok kişi kazanıldı.",
    "25": "Sonra Barnaba, Saul’u aramak için Tarsus’a gitti. Onu bulunca da Antakya’ya getirdi. Böylece Barnaba’yla Saul bir yıl boyunca oradaki inanlılar topluluğuyla bir araya gelerek büyük bir kitleyi eğittiler. Öğrencilere ilk kez Antakya’da Mesihçiler adı verildi.",
    "26": "Sonra Barnaba, Saul’u aramak için Tarsus’a gitti. Onu bulunca da Antakya’ya getirdi. Böylece Barnaba’yla Saul bir yıl boyunca oradaki inanlılar topluluğuyla bir araya gelerek büyük bir kitleyi eğittiler. Öğrencilere ilk kez Antakya’da Mesihçiler adı verildi.",
    "27": "O günlerde Yeruşalim’den Antakya’ya bazı peygamberler geldi.",
    "28": "Bunlardan Hagavos adlı biri ortaya çıkıp bütün dünyada şiddetli bir kıtlık olacağını Ruh aracılığıyla bildirdi. Bu kıtlık, Klavdius’un imparatorluğu sırasında oldu.",
    "29": "Öğrenciler, her biri kendi gücü oranında, Yahudiye’de yaşayan kardeşlere gönderilmek üzere yardım toplamayı kararlaştırdılar.",
    "30": "Bu kararı yerine getirip bağışlarını Barnaba ve Saul’un eliyle kilisenin ihtiyarlarına gönderdiler."
  }
}