{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 12,
  "verses": {
    "1": "O sırada kral Hirodes, kiliseden bazı kişilere eziyet etmeye başladı.",
    "2": "Yuhanna’nın kardeşi Yakup’u kılıçla öldürttü.",
    "3": "Yahudiler’in bundan memnun kaldığını görünce ardından Petrus’u da yakalattı. Bunu, Mayasız Ekmek Bayramı sırasında yaptı.",
    "4": "Petrus’u tutuklatıp hapse attırdı ve dörder kişilik dört takım askerin gözetimine teslim etti. Fısıh Bayramı’ndan sonra onu halkın önünde yargılamak niyetindeydi.",
    "5": "Bu nedenle Petrus hapiste tutuldu. Ama inanlılar topluluğu onun için Tanrı’ya hararetle dua ediyordu.",
    "6": "Petrus, Hirodes’in kendisini yargılayacağı günden önceki gece, çift zincirle bağlı olarak iki askerin arasında uyuyordu. Kapıda duran nöbetçiler de zindanın güvenliğini sağlıyordu.",
    "7": "Birdenbire Rab’bin bir meleği göründü ve hücrede bir ışık parladı. Melek, Petrus’un böğrüne dokunup onu uyandırdı. “Çabuk, kalk!” dedi. O anda zincirler Petrus’un bileklerinden düştü.",
    "8": "Melek ona, “Kuşağını bağla, çarıklarını giy” dedi. Petrus da söyleneni yaptı. “Abanı giy, beni izle” dedi melek.",
    "9": "Petrus onu izleyerek dışarı çıktı. Ama meleğin yaptığının gerçek olduğunu anlamıyor, bir görüm gördüğünü sanıyordu.",
    "10": "Birinci ve ikinci nöbetçiyi geçerek kente açılan demir kapıya geldiler. Kapı, önlerinde kendiliğinden açıldı. Dışarı çıkıp bir sokak boyunca yürüdüler, sonra melek ansızın Petrus’un yanından ayrıldı.",
    "11": "O zaman kendine gelen Petrus, “Rab’bin bana meleğini gönderdiğini şimdi gerçekten anlıyorum” dedi. “O beni Hirodes’in elinden ve Yahudi halkının uğrayacağımı umduğu bütün belalardan kurtardı.”",
    "12": "Petrus olanların farkına varınca Markos diye tanınan Yuhanna’nın annesi Meryem’in evine gitti. Orada birçok kişi toplanmış dua ediyordu.",
    "13": "Petrus’un dış kapıyı çalması üzerine Roda adlı bir hizmetçi kız kapıya bakmaya gitti.",
    "14": "Petrus’un sesini tanıyan kız, sevincinden kapıyı açmadan tekrar içeri koşarak, “Petrus kapıda duruyor!” diye haber verdi.",
    "15": "“Çıldırmışsın sen!” dediler ona. Ama kız üsteleyince, “Onun meleği olmalı” dediler.",
    "16": "Petrus ise kapıyı çalmaya devam etti. Kapıyı açıp onu görünce şaşıp kaldılar.",
    "17": "Petrus, eliyle susmalarını işaret ederek Rab’bin onu zindandan nasıl çıkardığını anlattı. Sonra, “Bu haberleri Yakup’la öbür kardeşlere iletin” diyerek oradan ayrılıp başka bir yere gitti.",
    "18": "Askerler sabahleyin büyük bir telaşa kapıldılar. Birbirlerine, “Petrus’a ne oldu?” diye sordular.",
    "19": "Hirodes onu arattı, bulamayınca da nöbetçileri sorguya çekti ve idam edilmeleri için buyruk verdi. Bundan sonra Hirodes, Yahudiye’den Sezariye’ye gidip bir süre orada kaldı.",
    "20": "Bu arada Sur ve Sayda halklarına ateş püskürüyordu. Bunlar birleşip kendisiyle görüşmeye geldiler. Önce kralın başdanışmanı Vlastus’u kendi taraflarına çekerek barış isteğinde bulundular. Çünkü kendi ülkelerinin gereksindiği yiyecekler kralın ülkesinden sağlanıyordu.",
    "21": "Belirlenen günde krallık giysilerini giyen Hirodes tahtına oturarak halka bir konuşma yaptı.",
    "22": "Halk, “Bu bir insanın sesi değil, bir ilahın sesidir!” diye bağırıyordu.",
    "23": "O anda Rab’bin bir meleği Hirodes’i vurdu. Çünkü Tanrı’ya ait olan yüceliği kendine mal etmişti. İçi kurtlarca kemirilerek can verdi.",
    "24": "Tanrı’nın sözü ise yayılıyor, etkisini artırıyordu.",
    "25": "Görevlerini tamamlayan Barnaba’yla Saul, Markos diye tanınan Yuhanna’yı yanlarına alarak Yeruşalim’den döndüler."
  }
}