{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 14,
  "verses": {
    "1": "Aynı şekilde Konya’da da Yahudiler’in havrasına giren Pavlus’la Barnaba öyle etkili konuştular ki, hem Yahudiler’den hem de Grekler’den çok kişi iman etti.",
    "2": "Ama inanmayan Yahudiler, öteki uluslardan olanları kardeşlere karşı kışkırtarak zihinlerini bulandırdılar.",
    "3": "Orada uzunca bir süre kalan Pavlus’la Barnaba, Rab hakkında cesaretle konuşuyorlardı. Rab de onlara belirtiler ve harikalar yapma gücü vererek kendi lütfunu açıklayan bildiriyi doğruladı.",
    "4": "Kent halkı ikiye bölündü. Bazıları Yahudiler’in, bazıları da elçilerin tarafını tuttu.",
    "5": "Yahudiler’le öteki uluslardan olanlar ve bunların yöneticileri, elçileri hırpalayıp taşa tutmak için düzen kurdular.",
    "6": "Bunu öğrenen Pavlus’la Barnaba, Likaonya’nın Listra ve Derbe kentlerine ve çevre bölgeye kaçarak oralarda da Müjde’yi yaydılar.",
    "7": "Bunu öğrenen Pavlus’la Barnaba, Likaonya’nın Listra ve Derbe kentlerine ve çevre bölgeye kaçarak oralarda da Müjde’yi yaydılar.",
    "8": "Listra’da, ayakları tutmayan bir adam vardı. Doğuştan kötürümdü, hiç yürüyemiyordu.",
    "9": "Pavlus’un söylediklerini dinledi. Onu dikkatle süzen Pavlus, iyileştirilebileceğine imanı olduğunu görerek yüksek sesle ona, “Kalk, ayaklarının üzerinde dur!” dedi. Adam yerinden fırlayıp yürümeye başladı.",
    "10": "Pavlus’un söylediklerini dinledi. Onu dikkatle süzen Pavlus, iyileştirilebileceğine imanı olduğunu görerek yüksek sesle ona, “Kalk, ayaklarının üzerinde dur!” dedi. Adam yerinden fırlayıp yürümeye başladı.",
    "11": "Pavlus’un ne yaptığını gören halk Likaonya dilinde, “Tanrılar insan kılığına girip yanımıza inmiş!” diye haykırdı.",
    "12": "Barnaba’ya Zeus, Pavlus’a da konuşmada öncülük ettiği için Hermes adını taktılar.",
    "13": "Kentin hemen dışında bulunan Zeus Tapınağı’nın kâhini kent kapılarına boğalar ve çelenkler getirdi, halkla birlikte elçilere kurban sunmak istedi.",
    "14": "Ne var ki elçiler, Barnaba’yla Pavlus, bunu duyunca giysilerini yırtarak kalabalığın içine daldılar.",
    "15": "“Efendiler, neden böyle şeyler yapıyorsunuz?” diye bağırdılar. “Biz de sizin gibi insanız, aynı yaradılışa sahibiz. Size müjde getiriyoruz. Sizi bu boş şeylerden vazgeçmeye, yeri, göğü, denizi ve bunların içindekilerin hepsini yaratan, yaşayan Tanrı’ya dönmeye çağırıyoruz.",
    "16": "Geçmiş çağlarda Tanrı, bütün ulusların kendi yollarından gitmelerine izin verdi.",
    "17": "Yine de kendini tanıksız bırakmadı. Size iyilik ediyor. Gökten yağmur yağdırıyor, çeşitli ürünleriyle mevsimleri düzenliyor, sizi yiyecekle doyurup yüreklerinizi sevinçle dolduruyor.”",
    "18": "Bu sözlerle bile halkın kendilerine kurban sunmasını güçlükle engelleyebildiler.",
    "19": "Ne var ki, Antakya ve Konya’dan gelen bazı Yahudiler, halkı kendi taraflarına çekerek Pavlus’u taşladılar; onu ölmüş sanarak kentin dışına sürüklediler.",
    "20": "Ama öğrenciler çevresinde toplanınca Pavlus ayağa kalkıp kente döndü. Ertesi gün Barnaba’yla birlikte Derbe’ye gitti.",
    "21": "O kentte de Müjde’yi duyurup birçok öğrenci edindiler. Pavlus’la Barnaba daha sonra Listra, Konya ve Antakya’ya dönerek öğrencileri ruhça pekiştirdiler, imana bağlı kalmaları için onlara cesaret verdiler. “Tanrı’nın Egemenliği’ne, birçok sıkıntıdan geçerek girmemiz gerekir” diyorlardı.",
    "22": "O kentte de Müjde’yi duyurup birçok öğrenci edindiler. Pavlus’la Barnaba daha sonra Listra, Konya ve Antakya’ya dönerek öğrencileri ruhça pekiştirdiler, imana bağlı kalmaları için onlara cesaret verdiler. “Tanrı’nın Egemenliği’ne, birçok sıkıntıdan geçerek girmemiz gerekir” diyorlardı.",
    "23": "İmanlılar için her kilisede ihtiyarlar seçtiler. Dua ve oruçla onları, inandıkları Rab’be emanet ettiler.",
    "24": "Pisidya bölgesinden geçerek Pamfilya’ya geldiler.",
    "25": "Perge’de Tanrı sözünü bildirdikten sonra Antalya’ya gittiler.",
    "26": "Oradan gemiyle, artık tamamlamış bulundukları görev için Tanrı’nın lütfuna emanet edildikleri yer olan Antakya’ya döndüler.",
    "27": "Oraya vardıklarında inanlılar topluluğunu bir araya getirip Tanrı’nın kendileri aracılığıyla neler yaptığını, öteki uluslara iman kapısını nasıl açtığını anlattılar.",
    "28": "Oradaki öğrencilerin yanında uzun bir süre kaldılar."
  }
}