{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 15,
  "verses": {
    "1": "Yahudiye’den gelen bazı kişiler Antakya’daki kardeşlere, “Siz Musa’nın töresi uyarınca sünnet olmadıkça kurtulamazsınız” diye öğretiyorlardı.",
    "2": "Pavlus’la Barnaba bu adamlarla bir hayli çekişip tartıştılar. Sonunda Pavlus’la Barnaba’nın, başka birkaç kardeşle birlikte Yeruşalim’e gidip bu sorunu elçiler ve ihtiyarlarla görüşmesi kararlaştırıldı.",
    "3": "Böylece kilise tarafından gönderilenler, öteki uluslardan olanların Tanrı’ya nasıl döndüğünü anlata anlata Fenike ve Samiriye bölgelerinden geçerek bütün kardeşlere büyük sevinç verdiler.",
    "4": "Yeruşalim’e geldiklerinde inanlılar topluluğu, elçiler ve ihtiyarlarca iyi karşılandılar. Tanrı’nın kendileri aracılığıyla yapmış olduğu her şeyi anlattılar.",
    "5": "Ne var ki, Ferisi mezhebinden bazı imanlılar kalkıp şöyle dediler: “Öteki uluslardan olanları sünnet etmek ve onlara Musa’nın Yasası’na uymalarını buyurmak gerekir.”",
    "6": "Elçilerle ihtiyarlar bu konuyu görüşmek için toplandılar.",
    "7": "Uzunca bir tartışmadan sonra Petrus ayağa kalkıp onlara, “Kardeşler” dedi, “Öteki uluslar Müjde’nin bildirisini benim ağzımdan duyup inansınlar diye Tanrı’nın uzun zaman önce aranızdan beni seçtiğini biliyorsunuz.",
    "8": "İnsanın yüreğini bilen Tanrı, Kutsal Ruh’u tıpkı bize verdiği gibi onlara da vermekle, onları kabul ettiğini gösterdi.",
    "9": "Onlarla bizim aramızda hiçbir ayrım yapmadı, iman etmeleri üzerine yüreklerini arındırdı.",
    "10": "Öyleyse, ne bizim ne de atalarımızın taşıyamadığı bir boyunduruğu öğrencilerin boynuna geçirerek şimdi neden Tanrı’yı deniyorsunuz?",
    "11": "Bizler, Rab İsa’nın lütfuyla kurtulduğumuza inanıyoruz; onlar da öyle.”",
    "12": "Bunun üzerine bütün topluluk sustu ve Barnaba’yla Pavlus’u dinlemeye başladı. Barnaba’yla Pavlus, Tanrı’nın kendileri aracılığıyla öteki uluslar arasında yaptığı harikalarla belirtileri tek tek anlattılar.",
    "13": "Onlar konuşmalarını bitirince Yakup söz aldı: “Kardeşler, beni dinleyin” dedi.",
    "14": "“Simun, Tanrı’nın öteki uluslardan kendine ait olacak bir halk çıkarmak amacıyla onlara ilk kez nasıl yaklaştığını anlatmıştır.",
    "15": "Peygamberlerin sözleri de bunu doğrulamaktadır. Yazılmış olduğu gibi: ‘Bundan sonra ben geri dönüp, Davut’un yıkık konutunu yeniden kuracağım. Onun yıkıntılarını yeniden kurup Onu tekrar ayağa kaldıracağım.",
    "16": "Peygamberlerin sözleri de bunu doğrulamaktadır. Yazılmış olduğu gibi: ‘Bundan sonra ben geri dönüp, Davut’un yıkık konutunu yeniden kuracağım. Onun yıkıntılarını yeniden kurup Onu tekrar ayağa kaldıracağım.",
    "17": "Öyle ki, geriye kalan insanlar, Bana ait olan bütün uluslar Rab’bi arasınlar. Bunları ta başlangıçtan bildiren Rab, İşte böyle diyor.’",
    "18": "Öyle ki, geriye kalan insanlar, Bana ait olan bütün uluslar Rab’bi arasınlar. Bunları ta başlangıçtan bildiren Rab, İşte böyle diyor.’",
    "19": "“Bu nedenle, kanımca öteki uluslardan Tanrı’ya dönenlere güçlük çıkarmamalıyız.",
    "20": "Ancak putlara sunulup murdar hale gelen etlerden, fuhuştan, boğularak öldürülen hayvanların etinden ve kandan sakınmaları gerektiğini onlara yazmalıyız.",
    "21": "Çünkü çok eski zamanlardan beri Musa’nın sözleri her kentte duyurulmakta, her Şabat Günü havralarda okunmaktadır.”",
    "22": "Bunun üzerine bütün inanlılar topluluğuyla elçiler ve ihtiyarlar, kendi aralarından seçtikleri adamları Pavlus ve Barnaba’yla birlikte Antakya’ya göndermeye karar verdiler. Kardeşlerin önde gelenlerinden Barsabba denilen Yahuda ile Silas’ı seçtiler.",
    "23": "Onların eliyle şu mektubu yolladılar: “Kardeşleriniz olan biz elçilerle ihtiyarlardan, öteki uluslardan olup Antakya, Suriye ve Kilikya’da bulunan siz kardeşlere selam!",
    "24": "Bizden bazı kişilerin yanınıza geldiğini, sözleriyle sizi tedirgin edip aklınızı karıştırdığını duyduk. Oysa onları biz göndermedik.",
    "25": "Bu nedenle aramızdan seçtiğimiz bazı kişileri, sevgili kardeşlerimiz Barnaba ve Pavlus’la birlikte size göndermeye oybirliğiyle karar verdik.",
    "26": "Bu ikisi, Rabbimiz İsa Mesih’in adı uğruna canlarını gözden çıkarmış kişilerdir.",
    "27": "Kararımız uyarınca size Yahuda ile Silas’ı gönderiyoruz. Onlar aynı şeyleri sözlü olarak da aktaracaklar.",
    "28": "Kutsal Ruh ve bizler, gerekli olan şu kuralların dışında size herhangi bir şey yüklememeyi uygun gördük: Putlara sunulan kurbanların etinden, kandan, boğularak öldürülen hayvanların etinden ve fuhuştan sakınmalısınız. Bunlardan kaçınırsanız, iyi edersiniz. Esen kalın.”",
    "29": "Kutsal Ruh ve bizler, gerekli olan şu kuralların dışında size herhangi bir şey yüklememeyi uygun gördük: Putlara sunulan kurbanların etinden, kandan, boğularak öldürülen hayvanların etinden ve fuhuştan sakınmalısınız. Bunlardan kaçınırsanız, iyi edersiniz. Esen kalın.”",
    "30": "Adamlar böylece yola koyulup Antakya’ya gittiler. Topluluğu bir araya getirerek onlara mektubu verdiler.",
    "31": "İmanlılar, mektuptaki yüreklendirici sözleri okuyunca sevindiler.",
    "32": "Kendileri peygamber olan Yahuda ile Silas, birçok konuşmalar yaparak kardeşleri yüreklendirip ruhça pekiştirdiler.",
    "33": "Bir süre orada kaldıktan sonra, kendilerini göndermiş olanların yanına dönmek üzere kardeşler tarafından esenlikle yolcu edildiler.",
    "34": "Bir süre orada kaldıktan sonra, kendilerini göndermiş olanların yanına dönmek üzere kardeşler tarafından esenlikle yolcu edildiler.",
    "35": "Pavlus’la Barnaba ise Antakya’da kaldılar, birçoklarıyla birlikte öğretip Rab’bin sözünü müjdelediler.",
    "36": "Bundan bir süre sonra Pavlus Barnaba’ya, “Rab’bin sözünü duyurduğumuz bütün kentlere dönüp kardeşleri ziyaret edelim, nasıl olduklarını görelim” dedi.",
    "37": "Barnaba, Markos denilen Yuhanna’yı da yanlarında götürmek istiyordu.",
    "38": "Ama Pavlus, Pamfilya’da kendilerini yüzüstü bırakıp birlikte göreve devam etmeyen Markos’u yanlarında götürmeyi uygun görmedi.",
    "39": "Aralarında öylesine keskin bir anlaşmazlık çıktı ki, birbirlerinden ayrıldılar. Barnaba Markos’u alıp Kıbrıs’a doğru yelken açtı.",
    "40": "Silas’ı seçen Pavlus ise, kardeşlerce Rab’bin lütfuna emanet edildikten sonra yola çıktı.",
    "41": "Suriye ve Kilikya bölgelerini dolaşarak inanlı topluluklarını pekiştirdi."
  }
}