{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 17,
  "verses": {
    "1": "Amfipolis ve Apollonya’dan geçerek Selanik’e geldiler. Burada Yahudiler’in bir havrası vardı.",
    "2": "Pavlus, her zamanki gibi Yahudiler’e giderek art arda üç Şabat Günü onlarla Kutsal Yazılar üzerinde tartıştı.",
    "3": "Mesih’in acı çekip ölümden dirilmesi gerektiğine dair açıklamalarda bulunuyor, kanıtlar gösteriyordu. “Size duyurmakta olduğum bu İsa, Mesih’tir” diyordu.",
    "4": "Onlardan bazıları, Tanrı’ya tapan Grekler’den büyük bir topluluk ve ileri gelen kadınların da birçoğu ikna olup Pavlus’la Silas’a katıldılar.",
    "5": "Yahudiler bunu kıskandı. Çarşı pazardan topladıkları bazı kötü insanlardan bir kalabalık oluşturup kentte kargaşalık çıkarttılar. Pavlus’la Silas’ı bulmak ve halkın önünde yargılamak amacıyla Yason’un evine saldırdılar.",
    "6": "Onları bulamayınca, Yason ile bazı kardeşleri kent yetkililerinin önüne sürüklediler. “Dünyayı altüst eden o adamlar buraya da geldiler” diye bağırıyorlardı.",
    "7": "“Yason onları evine aldı. Onların hepsi, İsa adında başka bir kral olduğunu söyleyerek Sezar’ın buyruklarına karşı geliyorlar.”",
    "8": "Bu sözleri işiten kalabalık ve kentin yetkilileri telaşa kapıldı.",
    "9": "Sonunda yetkililer Yason ve öbürlerini kefaletle serbest bıraktılar.",
    "10": "Kardeşler hemen o gece Pavlus’la Silas’ı Veriya Kenti’ne gönderdiler. Onlar oraya varınca Yahudiler’in havrasına gittiler.",
    "11": "Veriya’daki Yahudiler Selanik’tekilerden daha açık fikirliydi. Tanrı sözünü büyük ilgiyle karşılayarak her gün Kutsal Yazılar’ı inceliyor, öğretilenlerin doğru olup olmadığını araştırıyorlardı.",
    "12": "Böylelikle içlerinden birçokları ve çok sayıda saygın Grek kadın ve erkek iman etti.",
    "13": "Selanik’teki Yahudiler Pavlus’un Veriya’da da Tanrı’nın sözünü duyurduğunu öğrenince oraya gittiler, halkı kışkırtıp ayağa kaldırdılar.",
    "14": "Bunun üzerine kardeşler Pavlus’u hemen deniz kıyısına yolladılar. Silas ile Timoteos ise Veriya’da kaldılar.",
    "15": "Pavlus’la birlikte gidenler onu Atina’ya kadar götürdüler. Sonra Pavlus’tan, Silas’la Timoteos’un bir an önce kendisine yetişmeleri yolunda buyruk alarak geri döndüler.",
    "16": "Onları Atina’da bekleyen Pavlus, kenti putlarla dolu görünce yüreğinde derin bir acı duydu.",
    "17": "Bu nedenle, gerek havrada Yahudiler’le ve Tanrı’ya tapan yabancılarla, gerek her gün çarşı meydanında karşılaştığı kişilerle tartışıp durdu.",
    "18": "Epikürcü ve Stoacı bazı filozoflar onunla atışmaya başladılar. Kimi, “Bu lafebesi ne demek istiyor?” derken, kimi de, “Galiba yabancı ilahların haberciliğini yapıyor” diyordu. Çünkü Pavlus, İsa’yla ve dirilişle ilgili Müjde’yi duyuruyordu.",
    "19": "Onlar Pavlus’u alıp Ares Tepesi Kurulu’na götürdüler. Ona, “Yaydığın bu yeni öğretinin ne olduğunu öğrenebilir miyiz?” dediler.",
    "20": "“Kulağımıza yabancı gelen bazı konulardan söz ediyorsun. Bunların anlamını öğrenmek isteriz.”",
    "21": "Bütün Atinalılar ve kentte bulunan yabancılar, vakitlerini hep yeni düşünceleri anlatarak ve dinleyerek geçirirlerdi.",
    "22": "Pavlus, Ares Tepesi Kurulu’nun önüne çıkıp şunları söyledi: “Ey Atinalılar, sizin her bakımdan çok dindar olduğunuzu görüyorum.",
    "23": "Ben çevrede dolaşırken, tapındığınız yerleri incelerken üzerinde, BİLİNMEYEN TANRI’YA diye yazılmış bir sunağa bile rastladım. Sizin bilmeden tapındığınız bu Tanrı’yı ben size tanıtayım.",
    "24": "“Dünyayı ve içindekilerin tümünü yaratan, yerin ve göğün Rabbi olan Tanrı, elle yapılmış tapınaklarda oturmaz.",
    "25": "Herkese yaşam, soluk ve her şeyi veren kendisi olduğuna göre, bir şeye gereksinmesi varmış gibi O’na insan eliyle hizmet edilmez. Tanrı, bütün ulusları tek insandan türetti ve onları yeryüzünün dört bucağına yerleştirdi.",
    "26": "Ulusların sürelerini ve yerleşecekleri bölgelerin sınırlarını önceden saptadı.",
    "27": "Bunu, kendisini arasınlar ve el yordamıyla da olsa bulabilsinler diye yaptı. Aslında Tanrı hiçbirimizden uzak değildir.",
    "28": "Nitekim, ‘O’nda yaşıyor ve hareket ediyoruz; O’nda varız.’ Bazı ozanlarınızın belirttiği gibi, ‘Biz de O’nun soyundanız.’",
    "29": "“Tanrı’nın soyundan olduğumuza göre, tanrısal özün, insan düşüncesi ve becerisiyle biçimlendirilmiş altın, gümüş ya da taştan bir nesneye benzediğini düşünmemeliyiz.",
    "30": "Tanrı, geçmiş dönemlerin bilgisizliğini görmezlikten geldi; ama şimdi her yerde herkesin tövbe etmesini buyuruyor.",
    "31": "Çünkü dünyayı, atadığı Kişi aracılığıyla adaletle yargılayacağı günü saptamıştır. Bu Kişi’yi ölümden diriltmekle bunun güvencesini herkese vermiştir.”",
    "32": "Ölülerin dirilmesiyle ilgili sözleri duyunca kimi alay etti, kimi de, “Seni bu konuda bir daha dinlemek isteriz” dedi.",
    "33": "Bunun üzerine Pavlus aralarından çıkıp gitti.",
    "34": "Birkaç kişi ona katılıp inandı. Bunların arasında kurul üyesi Dionisios, Damaris adlı bir kadın ve birkaç kişi daha vardı."
  }
}