{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 27,
  "verses": {
    "1": "İtalya’ya doğru yelken açmamıza karar verilince, Pavlus’la öteki bazı tutukluları Avgustus taburundan Yulius adlı bir yüzbaşıya teslim ettiler.",
    "2": "Asya İli’nin kıyılarındaki limanlara uğrayacak olan bir Edremit gemisine binerek denize açıldık. Selanik’ten Makedonyalı Aristarhus da yanımızdaydı.",
    "3": "Ertesi gün Sayda’ya uğradık. Pavlus’a dostça davranan Yulius, ihtiyaçlarını karşılamaları için dostlarının yanına gitmesine izin verdi.",
    "4": "Oradan yine denize açıldık. Rüzgar ters yönden estiği için Kıbrıs’ın rüzgar altından geçtik.",
    "5": "Kilikya ve Pamfilya açıklarından geçerek Likya’nın Mira Kenti’ne geldik.",
    "6": "Orada, İtalya’ya gidecek bir İskenderiye gemisi bulan yüzbaşı, bizi o gemiye bindirdi.",
    "7": "Günlerce ağır ağır yol alarak Knidos Kenti’nin açıklarına güçlükle gelebildik. Rüzgar bize engel olduğundan Salmone burnundan dolanarak Girit’in rüzgar altından geçtik.",
    "8": "Kıyı boyunca güçlükle ilerleyerek Laseya Kenti’nin yakınlarında bulunan ve Güzel Limanlar denilen bir yere geldik.",
    "9": "Epey vakit kaybetmiştik; oruç günü bile geçmişti. O mevsimde deniz yolculuğu tehlikeli olacaktı. Bu nedenle Pavlus onları uyardı: “Efendiler” dedi, “Bu yolculuğun yalnız yük ve gemiye değil, canlarımıza da çok zarar ve ziyan getireceğini görüyorum.”",
    "10": "Epey vakit kaybetmiştik; oruç günü bile geçmişti. O mevsimde deniz yolculuğu tehlikeli olacaktı. Bu nedenle Pavlus onları uyardı: “Efendiler” dedi, “Bu yolculuğun yalnız yük ve gemiye değil, canlarımıza da çok zarar ve ziyan getireceğini görüyorum.”",
    "11": "Ama yüzbaşı, Pavlus’un söylediklerini dinleyeceğine, kaptanla gemi sahibinin sözüne uydu.",
    "12": "Liman kışlamaya elverişli olmadığından gemidekilerin çoğu, oradan tekrar denize açılmaya, mümkünse Feniks’e ulaşıp kışı orada geçirmeye karar verdiler. Feniks, Girit’in lodos ve karayele kapalı bir limanıdır.",
    "13": "Güneyden hafif bir rüzgar esmeye başlayınca, bekledikleri anın geldiğini sanarak demir aldılar; Girit kıyısını yakından izleyerek ilerlemeye başladılar.",
    "14": "Ne var ki, çok geçmeden karadan Evrakilon denen bir kasırga koptu.",
    "15": "Kasırgaya tutulan gemi rüzgara karşı gidemeyince, kendimizi sürüklenmeye bıraktık.",
    "16": "Gavdos denen küçük bir adanın rüzgar altına sığınarak geminin filikasını güçlükle sağlama alabildik.",
    "17": "Filikayı yukarı çektikten sonra halatlar kullanarak gemiyi alttan kuşattılar. Sirte Körfezi’nin sığlıklarında karaya oturmaktan korktukları için yelken takımlarını indirip kendilerini sürüklenmeye bıraktılar.",
    "18": "Fırtına bizi bir hayli hırpaladığı için ertesi gün gemiden yük atmaya başladılar.",
    "19": "Üçüncü gün geminin takımlarını kendi elleriyle denize attılar.",
    "20": "Günlerce ne güneş ne de yıldızlar göründü. Fırtına da olanca şiddetiyle sürdüğünden, artık kurtuluş umudunu tümden yitirmiştik.",
    "21": "Adamlar uzun zaman yemek yiyemeyince Pavlus ortaya çıkıp şöyle dedi: “Efendiler, beni dinleyip Girit’ten ayrılmamanız, bu zarar ve ziyana uğramamanız gerekirdi.",
    "22": "Şimdi size öğüdüm şu: Cesur olun! Gemi mahvolacak, ama aranızda hiçbir can kaybı olmayacak.",
    "23": "Çünkü kendisine ait olduğum, kendisine kulluk ettiğim Tanrı’nın bir meleği bu gece yanıma gelip dedi ki, ‘Korkma Pavlus, Sezar’ın önüne çıkman gerekiyor. Dahası Tanrı, seninle birlikte yolculuk edenlerin hepsini sana bağışlamıştır.’",
    "24": "Çünkü kendisine ait olduğum, kendisine kulluk ettiğim Tanrı’nın bir meleği bu gece yanıma gelip dedi ki, ‘Korkma Pavlus, Sezar’ın önüne çıkman gerekiyor. Dahası Tanrı, seninle birlikte yolculuk edenlerin hepsini sana bağışlamıştır.’",
    "25": "Bunun için efendiler, cesur olun! Tanrı’ya inanıyorum ki, her şey tıpkı bana bildirildiği gibi olacak.",
    "26": "Ancak bir adada karaya oturmamız gerekiyor.”",
    "27": "On dördüncü gece İyon Denizi’nde sürükleniyorduk. Gece yarısına doğru gemiciler karaya yaklaştıklarını sezinlediler.",
    "28": "Denizin derinliğini ölçtüler ve yirmi kulaç olduğunu gördüler. Biraz ilerledikten sonra bir daha ölçtüler, on beş kulaç olduğunu gördüler.",
    "29": "Kayalıklara bindirmekten korkarak kıçtan dört demir attılar ve günün tez doğması için dua ettiler.",
    "30": "Bu sırada gemiciler gemiden kaçma girişiminde bulundular. Baş taraftan demir atacaklarmış gibi yapıp filikayı denize indirdiler.",
    "31": "Ama Pavlus yüzbaşıyla askerlere, “Bunlar gemide kalmazsa, siz kurtulamazsınız” dedi.",
    "32": "Bunun üzerine askerler ipleri kesip filikayı denize düşürdüler.",
    "33": "Gün doğmak üzereyken Pavlus herkesi yemek yemeye çağırdı. “Bugün on dört gündür kaygılı bir bekleyiş içindesiniz, hiçbir şey yemeyip aç kaldınız” dedi.",
    "34": "“Bunun için size rica ediyorum, yemek yiyin. Kurtuluşunuz için bu gerekli. Hiçbirinizin başından tek kıl bile eksilmeyecektir.”",
    "35": "Pavlus bunları söyledikten sonra ekmek aldı, hepsinin önünde Tanrı’ya şükretti, ekmeği bölüp yemeye başladı.",
    "36": "Hepsi bundan cesaret alarak yemek yedi.",
    "37": "Gemide toplam iki yüz yetmiş altı kişiydik.",
    "38": "Herkes doyduktan sonra, buğdayı denize boşaltarak gemiyi hafiflettiler.",
    "39": "Gündüz olunca gördükleri karayı tanıyamadılar. Ama kumsalı olan bir körfez farkederek, mümkünse gemiyi orada karaya oturtmaya karar verdiler.",
    "40": "Demirleri kesip denizde bıraktılar. Aynı anda dümenlerin iplerini çözüp ön yelkeni rüzgara vererek kumsala yöneldiler.",
    "41": "Gemi bir kum yükseltisine çarpıp karaya oturdu. Geminin başı kuma saplanıp kımıldamaz oldu, kıç tarafı ise dalgaların şiddetiyle dağılmaya başladı.",
    "42": "Askerler, tutuklulardan hiçbiri yüzerek kaçmasın diye onları öldürmek niyetindeydi.",
    "43": "Ama Pavlus’u kurtarmak isteyen yüzbaşı askerleri bu düşünceden vazgeçirdi. Önce yüzme bilenlerin denize atlayıp karaya çıkmalarını, sonra geriye kalanların, kiminin tahtalara kiminin de geminin öbür döküntülerine tutunarak onları izlemesini buyurdu. Böylelikle herkes sağ salim karaya çıktı.",
    "44": "Ama Pavlus’u kurtarmak isteyen yüzbaşı askerleri bu düşünceden vazgeçirdi. Önce yüzme bilenlerin denize atlayıp karaya çıkmalarını, sonra geriye kalanların, kiminin tahtalara kiminin de geminin öbür döküntülerine tutunarak onları izlemesini buyurdu. Böylelikle herkes sağ salim karaya çıktı."
  }
}