{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 3,
  "verses": {
    "1": "Bir gün Petrus’la Yuhanna, saat üçte, dua vaktinde tapınağa çıkıyorlardı.",
    "2": "O sırada, doğuştan kötürüm olan bir adam, tapınağın Güzel Kapı diye adlandırılan kapısına getiriliyordu. Tapınağa girenlerden para dilenmesi için onu her gün getirip oraya bırakırlardı.",
    "3": "Tapınağa girmek üzere olan Petrus’la Yuhanna’yı gören adam, kendilerinden sadaka istedi.",
    "4": "Petrus’la Yuhanna ona dikkatle baktılar. Sonra Petrus, “Bize bak” dedi.",
    "5": "Adam, onlardan bir şey alacağını umarak gözlerini onların üzerine dikti.",
    "6": "Petrus, “Bende altın ve gümüş yok, ama bende olanı sana veriyorum” dedi. “Nasıralı İsa Mesih’in adıyla, yürü!”",
    "7": "Sonra onu sağ elinden kavrayıp kaldırdı. Adamın ayakları ve bilekleri o anda sapasağlam oldu.",
    "8": "Sıçrayıp ayağa kalktı, yürümeye başladı. Yürüyüp sıçrayarak, Tanrı’yı överek onlarla birlikte tapınağa girdi.",
    "9": "Bütün halk, onun yürüyüp Tanrı’yı övdüğünü gördü.",
    "10": "Onun, tapınağın Güzel Kapısı’nda oturup para dilenen kişi olduğunu anlayınca ondaki değişiklik karşısında büyük bir hayret ve şaşkınlığa düştüler.",
    "11": "Adam, Petrus’la Yuhanna’yı bir türlü bırakamıyordu. Bütün halk hayret içinde Süleyman’ın Eyvanı denilen yerde onlara doğru koşuştu.",
    "12": "Bunu gören Petrus halka şöyle seslendi: “Ey İsrailliler, buna neden şaştınız? Neden gözlerinizi dikmiş bize bakıyorsunuz? Kendi gücümüz ya da dindarlığımızla bu adamın yürümesini sağlamışız gibi...!",
    "13": "İbrahim’in, İshak’ın ve Yakup’un Tanrısı, atalarımızın Tanrısı, Kulu İsa’yı yüceltti. Siz O’nu ele verdiniz. Pilatus O’nu serbest bırakmaya karar verdiği halde, siz O’nu Pilatus’un önünde reddettiniz.",
    "14": "Kutsal ve adil Olan’ı reddedip bir katilin salıverilmesini istediniz.",
    "15": "Siz Yaşam Önderi’ni öldürdünüz, ama Tanrı O’nu ölümden diriltti. Biz bunun tanıklarıyız.",
    "16": "Gördüğünüz ve tanıdığınız bu adam, İsa’nın adı sayesinde, O’nun adına olan imanla sapasağlam oldu. Hepinizin gözü önünde onu tam sağlığa kavuşturan, İsa’nın aracılığıyla etkin olan imandır.",
    "17": "“Şimdi ey kardeşler, yöneticileriniz gibi sizin de bilgisizlikten ötürü böyle davrandığınızı biliyorum.",
    "18": "Ama bütün peygamberlerin ağzından Mesihi’nin acı çekeceğini önceden bildiren Tanrı, sözünü bu şekilde yerine getirmiştir.",
    "19": "Öyleyse, günahlarınızın silinmesi için tövbe edin ve Tanrı’ya dönün. Öyle ki, Rab size yenilenme fırsatları versin ve sizin için önceden belirlenen Mesih’i, yani İsa’yı göndersin.",
    "20": "Öyleyse, günahlarınızın silinmesi için tövbe edin ve Tanrı’ya dönün. Öyle ki, Rab size yenilenme fırsatları versin ve sizin için önceden belirlenen Mesih’i, yani İsa’yı göndersin.",
    "21": "Tanrı’nın eski çağlardan beri kutsal peygamberlerinin ağzından bildirdiği gibi, her şeyin yeniden düzenleneceği zamana dek İsa’nın gökte kalması gerekiyor.",
    "22": "Musa şöyle demişti: ‘Tanrınız Rab size, kendi kardeşlerinizin arasından benim gibi bir peygamber çıkaracak. O’nun size söyleyeceği her sözü dinleyin.",
    "23": "O peygamberi dinlemeyen herkes Tanrı’nın halkından koparılıp yok edilecektir.’",
    "24": "“Samuel ve ondan sonra konuşan peygamberlerin hepsi bu günleri duyurdu.",
    "25": "Sizler peygamberlerin mirasçıları, Tanrı’nın atalarınızla yaptığı antlaşmanın mirasçılarısınız. Nitekim Tanrı İbrahim’e şöyle demişti: ‘Senin soyunun aracılığıyla yeryüzündeki bütün halklar kutsanacak.’",
    "26": "Tanrı, sizleri kötü yollarınızdan döndürüp kutsamak için Kulu’nu ortaya çıkarıp önce size gönderdi.”"
  }
}