{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 4,
  "verses": {
    "1": "Kâhinler, tapınak koruyucularının komutanı ve Sadukiler, halka seslenmekte olan Petrus’la Yuhanna’nın üzerine yürüdüler.",
    "2": "Çünkü onların halka öğretmelerine ve İsa’yı örnek göstererek ölülerin dirileceğini söylemelerine çok kızmışlardı.",
    "3": "Onları yakaladılar, akşam olduğu için ertesi güne dek hapiste tuttular.",
    "4": "Ne var ki, konuşmayı dinlemiş olanların birçoğu iman etti. Böylece imanlı erkeklerin sayısı aşağı yukarı beş bine ulaştı.",
    "5": "Ertesi gün Yahudiler’in yöneticileri, ileri gelenleri ve din bilginleri Yeruşalim’de toplandılar.",
    "6": "Başkâhin Hanan’ın yanısıra, Kayafa, Yuhanna, İskender ve başkâhin soyundan gelen herkes oradaydı.",
    "7": "Petrus’la Yuhanna’yı huzurlarına getirtip onlara, “Siz bunu hangi güçle ya da kimin adına dayanarak yaptınız?” diye sordular.",
    "8": "O zaman Kutsal Ruh’la dolan Petrus onlara şöyle dedi: “Halkın yöneticileri ve ileri gelenler!",
    "9": "Eğer bugün bir hastaya yapılan iyilik nedeniyle bizden hesap soruluyor ve bu adamın nasıl iyileştiği soruşturuluyorsa, hepiniz ve bütün İsrail halkı şunu bilin: Bu adam, sizin çarmıha gerdiğiniz, ama Tanrı’nın ölümden dirilttiği Nasıralı İsa Mesih’in adı sayesinde önünüzde sapasağlam duruyor.",
    "10": "Eğer bugün bir hastaya yapılan iyilik nedeniyle bizden hesap soruluyor ve bu adamın nasıl iyileştiği soruşturuluyorsa, hepiniz ve bütün İsrail halkı şunu bilin: Bu adam, sizin çarmıha gerdiğiniz, ama Tanrı’nın ölümden dirilttiği Nasıralı İsa Mesih’in adı sayesinde önünüzde sapasağlam duruyor.",
    "11": "İsa, ‘Siz yapıcılar tarafından hiçe sayılan, Ama köşenin baş taşı durumuna gelen taş’ tır.",
    "12": "Başka hiç kimsede kurtuluş yoktur. Bu göğün altında insanlara bağışlanmış, bizi kurtarabilecek başka hiçbir ad yoktur.”",
    "13": "Kurul üyeleri, Petrus’la Yuhanna’nın yürekliliğini görüp de bunların eğitim görmemiş, sıradan kişiler olduklarını anlayınca şaştılar ve onların İsa’yla birlikte bulunduklarını farkettiler.",
    "14": "İyileştirilen adam, Petrus ve Yuhanna’yla birlikte gözleri önünde duruyordu; bunun için hiçbir karşılık veremediler.",
    "15": "Kurul üyeleri onlara dışarı çıkmalarını buyurduktan sonra durumu kendi aralarında tartışmaya başladılar.",
    "16": "“Bu adamları ne yapacağız?” dediler. “Yeruşalim’de yaşayan herkes, bunların eliyle olağanüstü bir belirti gerçekleştirildiğini biliyor. Biz bunu inkâr edemeyiz.",
    "17": "Ama bu haberin halk arasında daha çok yayılmasını önlemek için onları tehdit edelim ki, bundan böyle İsa’nın adından kimseye söz etmesinler.”",
    "18": "Böylece onları çağırdılar, İsa’nın adını hiç anmamalarını, o adı kullanarak hiçbir şey öğretmemelerini buyurdular.",
    "19": "Ama Petrus’la Yuhanna şöyle karşılık verdiler: “Tanrı’nın önünde, Tanrı’nın sözünü değil de sizin sözünüzü dinlemek doğru mudur, kendiniz karar verin.",
    "20": "Biz gördüklerimizi ve işittiklerimizi anlatmadan edemeyiz.”",
    "21": "Kurul üyeleri onları bir daha tehdit ettikten sonra serbest bıraktılar; onları cezalandırmak için hiçbir gerekçe bulamamışlardı. Çünkü bütün halk, olup bitenler için Tanrı’yı yüceltiyordu.",
    "22": "Nitekim bu mucize sonucu iyileşen adamın yaşı kırkı geçmişti.",
    "23": "Serbest bırakılan Petrus’la Yuhanna, arkadaşlarının yanına dönerek başkâhinlerle ileri gelenlerin kendilerine söylediği her şeyi bildirdiler.",
    "24": "Arkadaşları bunu duyunca hep birlikte Tanrı’ya şöyle seslendiler: “Ey Efendimiz! Yeri göğü, denizi ve onların içindekilerin tümünü yaratan sensin.",
    "25": "Kutsal Ruh aracılığıyla kulun atamız Davut’un ağzından şöyle dedin: ‘Uluslar neden hiddetlendi, Halklar neden boş düzenler kurdu?",
    "26": "Dünyanın kralları saf bağladı, Hükümdarlar birleşti Rab’be ve Mesihi’ne karşı.’",
    "27": "“Gerçekten de Hirodes ile Pontius Pilatus, bu kentte İsrail halkı ve öteki uluslarla birlikte senin meshettiğin kutsal Kulun İsa’ya karşı bir araya geldiler. Senin kendi gücün ve isteğinle önceden kararlaştırdığın her şeyi gerçekleştirdiler.",
    "28": "“Gerçekten de Hirodes ile Pontius Pilatus, bu kentte İsrail halkı ve öteki uluslarla birlikte senin meshettiğin kutsal Kulun İsa’ya karşı bir araya geldiler. Senin kendi gücün ve isteğinle önceden kararlaştırdığın her şeyi gerçekleştirdiler.",
    "29": "Ve şimdi ya Rab, onların savurduğu tehditlere bak! Senin sözünü tam bir yüreklilikle duyurmak için biz kullarına güç ver.",
    "30": "Kutsal Kulun İsa’nın adıyla hastaları iyileştirmek için, belirtiler ve harikalar yapmak için elini uzat.”",
    "31": "Duaları bitince toplandıkları yer sarsıldı. Hepsi Kutsal Ruh’la doldular ve Tanrı’nın sözünü cesaretle duyurmaya devam ettiler.",
    "32": "İnananlar topluluğunun yüreği ve düşüncesi birdi. Hiç kimse sahip olduğu herhangi bir şey için “Bu benimdir” demiyor, her şeylerini ortak kabul ediyorlardı.",
    "33": "Elçiler, Rab İsa’nın ölümden dirildiğine çok etkili bir biçimde tanıklık ediyorlardı. Tanrı’nın büyük lütfu hepsinin üzerindeydi.",
    "34": "Aralarında yoksul olan yoktu. Çünkü toprak ya da ev sahibi olanlar bunları satar, sattıklarının bedelini getirip elçilerin buyruğuna verirlerdi; bu da herkese ihtiyacına göre dağıtılırdı.",
    "35": "Aralarında yoksul olan yoktu. Çünkü toprak ya da ev sahibi olanlar bunları satar, sattıklarının bedelini getirip elçilerin buyruğuna verirlerdi; bu da herkese ihtiyacına göre dağıtılırdı.",
    "36": "Örneğin, Kıbrıs doğumlu bir Levili olan ve elçilerin Barnaba, yani Cesaret Verici diye adlandırdıkları Yusuf, sahip olduğu bir tarlayı sattı, parasını getirip elçilerin buyruğuna verdi.",
    "37": "Örneğin, Kıbrıs doğumlu bir Levili olan ve elçilerin Barnaba, yani Cesaret Verici diye adlandırdıkları Yusuf, sahip olduğu bir tarlayı sattı, parasını getirip elçilerin buyruğuna verdi."
  }
}