{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 7,
  "verses": {
    "1": "Başkâhin, “Bu iddialar doğru mu?” diye sordu.",
    "2": "İstefanos şöyle karşılık verdi: “Kardeşler ve babalar, beni dinleyin. Atamız İbrahim daha Mezopotamya’dayken, Harran’a yerleşmeden önce, yüce Tanrı ona görünüp şöyle dedi: ‘Ülkeni, akrabalarını bırak, sana göstereceğim ülkeye git.’",
    "3": "İstefanos şöyle karşılık verdi: “Kardeşler ve babalar, beni dinleyin. Atamız İbrahim daha Mezopotamya’dayken, Harran’a yerleşmeden önce, yüce Tanrı ona görünüp şöyle dedi: ‘Ülkeni, akrabalarını bırak, sana göstereceğim ülkeye git.’",
    "4": "“Bunun üzerine İbrahim Kildaniler’in ülkesini bırakıp Harran’a yerleşti. Babasının ölümünden sonra da Tanrı onu oradan alıp şimdi sizin yaşadığınız bu ülkeye getirdi.",
    "5": "Burada ona herhangi bir miras, bir karış toprak bile vermemişti. Ama İbrahim’in o sırada hiç çocuğu olmadığı halde, Tanrı bu ülkeyi mülk olarak ona ve ondan sonra gelecek torunlarına vereceğini vaat etti.",
    "6": "Tanrı şöyle dedi: ‘Senin soyun yabancı bir ülkede, gurbette yaşayacak. Dört yüz yıl köle olarak çalıştırılacak, baskı görecek.",
    "7": "Ama ben kölelik edecekleri ulusu cezalandıracağım. Bundan sonra oradan çıkacak ve bana bu yerde tapınacaklar.’",
    "8": "Sonra Tanrı onunla, sünnete dayalı antlaşmayı yaptı. Böylelikle İbrahim, İshak’ın babası oldu ve onu sekiz günlükken sünnet etti. Ve İshak Yakup’un, Yakup da on iki büyük atamızın babası oldu.",
    "9": "“Yusuf’u kıskanan atalarımız, onu köle olarak Mısır’a sattılar. Ama Tanrı onunlaydı ve onu bütün sıkıntılarından kurtardı. Ona bilgelik vererek Mısır Firavunu’nun gözüne girmesini sağladı. Firavun da onu Mısır ve bütün saray halkı üzerine yönetici atadı.",
    "10": "“Yusuf’u kıskanan atalarımız, onu köle olarak Mısır’a sattılar. Ama Tanrı onunlaydı ve onu bütün sıkıntılarından kurtardı. Ona bilgelik vererek Mısır Firavunu’nun gözüne girmesini sağladı. Firavun da onu Mısır ve bütün saray halkı üzerine yönetici atadı.",
    "11": "“Sonra bütün Mısır ve Kenan ülkesini kıtlık vurdu, büyük sıkıntılar başladı. Atalarımız yiyecek bulamadılar.",
    "12": "Mısır’da tahıl bulunduğunu duyan Yakup, atalarımızı oraya ilk yolculuklarına gönderdi.",
    "13": "Mısır’a ikinci gelişlerinde Yusuf kardeşlerine kimliğini açıkladı. Firavun böylece Yusuf’un ailesini tanımış oldu.",
    "14": "Yusuf haber yollayıp babası Yakup’u ve bütün akrabalarını, toplam yetmiş beş kişiyi çağırttı.",
    "15": "Böylece Yakup Mısır’a gitti. Kendisi de atalarımız da orada öldüler.",
    "16": "Kemikleri sonra Şekem’e getirilerek İbrahim’in Şekem’de Hamor oğullarından bir miktar gümüş karşılığında satın almış olduğu mezara konuldu.",
    "17": "“Tanrı’nın İbrahim’e verdiği sözün gerçekleşeceği zaman yaklaştığında, Mısır’daki halkımızın nüfusu bir hayli çoğalmıştı.",
    "18": "Sonunda Yusuf hakkında bilgisi olmayan yeni bir kral Mısır’da tahta çıktı.",
    "19": "Bu adam, halkımıza karşı haince davrandı, atalarımıza kötülük etti. Onları, yeni doğan çocuklarını açıkta bırakıp ölüme terk etmeye zorladı.",
    "20": "“O sırada, son derece güzel bir çocuk olan Musa doğdu. Musa, üç ay babasının evinde beslendikten sonra açıkta bırakıldı. Firavunun kızı onu bulup evlat edindi ve kendi oğlu olarak yetiştirdi.",
    "21": "“O sırada, son derece güzel bir çocuk olan Musa doğdu. Musa, üç ay babasının evinde beslendikten sonra açıkta bırakıldı. Firavunun kızı onu bulup evlat edindi ve kendi oğlu olarak yetiştirdi.",
    "22": "Musa, Mısırlılar’ın bütün bilim dallarında eğitildi. Gerek sözde, gerek eylemde güçlü biri oldu.",
    "23": "“Kırk yaşını doldurunca Musa’nın yüreğinde öz kardeşleri İsrailoğulları’nın durumunu yakından görme arzusu doğdu.",
    "24": "Onlardan birine haksızlık edildiğini gören Musa, onu savundu. Haksızlığı yapan Mısırlı’yı öldürerek ezilenin öcünü aldı.",
    "25": "‘Kardeşlerim Tanrı’nın benim aracılığımla kendilerini kurtaracağını anlarlar’ diye düşünüyordu. Ama onlar bunu anlamadılar.",
    "26": "Ertesi gün Musa, kavga eden iki İbrani’yle karşılaşınca onları barıştırmak istedi. ‘Efendiler’ dedi, ‘Siz kardeşsiniz. Niye birbirinize haksızlık ediyorsunuz?’",
    "27": "“Ne var ki, soydaşına haksızlık eden kişi Musa’yı yana iterek, ‘Kim seni başımıza yönetici ve yargıç atadı?’ dedi.",
    "28": "‘Yoksa dün Mısırlı’yı öldürdüğün gibi beni de mi öldürmek istiyorsun?’",
    "29": "Bu söz üzerine Musa Midyan ülkesine kaçtı. Orada gurbette yaşadı ve iki oğul babası oldu.",
    "30": "“Kırk yıl geçtikten sonra Musa’ya, Sina Dağı’nın yakınlarındaki çölde, yanan bir çalının alevleri içinde bir melek göründü.",
    "31": "Musa gördüklerine şaştı. Daha yakından bakmak için yaklaştığında, Rab ona şöyle seslendi: ‘Senin atalarının Tanrısı, İbrahim’in, İshak’ın ve Yakup’un Tanrısı benim.’ Korkuyla titreyen Musa bakmaya cesaret edemedi.",
    "32": "Musa gördüklerine şaştı. Daha yakından bakmak için yaklaştığında, Rab ona şöyle seslendi: ‘Senin atalarının Tanrısı, İbrahim’in, İshak’ın ve Yakup’un Tanrısı benim.’ Korkuyla titreyen Musa bakmaya cesaret edemedi.",
    "33": "“Sonra Rab, ‘Çarıklarını çıkar! Çünkü bastığın yer kutsal topraktır’ dedi.",
    "34": "‘Mısır’da halkıma yapılan baskıyı yakından gördüm, iniltilerini duydum ve onları kurtarmaya geldim. Şimdi gel, seni Mısır’a göndereceğim.’",
    "35": "“Bu Musa, ‘Kim seni yönetici ve yargıç atadı?’ diye reddettikleri Musa’ydı. Tanrı onu, çalıda kendisine görünen meleğin aracılığıyla yönetici ve kurtarıcı olarak gönderdi.",
    "36": "Halkı Mısır’dan çıkaran, orada, Kamış Denizi’nde ve kırk yıl boyunca çölde belirtiler ve harikalar yapan oydu.",
    "37": "İsrailoğulları’na, ‘Tanrı size kendi kardeşlerinizin arasından benim gibi bir peygamber çıkaracak’ diyen Musa odur.",
    "38": "Çöldeki topluluğun arasında yaşamış, Sina Dağı’nda kendisiyle konuşan melekle ve atalarımızla birlikte bulunmuş olan odur. Bize iletmek üzere yaşam dolu sözler aldı.",
    "39": "“Ne var ki, atalarımız onun sözünü dinlemek istemediler. Onu reddettiler, Mısır’a dönmeyi özler oldular.",
    "40": "Harun’a, ‘Bize öncülük edecek ilahlar yap’ dediler. ‘Çünkü bizi Mısır’dan çıkaran o Musa’ya ne oldu bilmiyoruz!’",
    "41": "Ve o günlerde buzağı biçiminde bir put yapıp ona kurban sundular. Kendi elleriyle yaptıkları bu put için bir şenlik düzenlediler.",
    "42": "Bu yüzden Tanrı onlardan yüz çevirip onları göksel cisimlere kulluk etmeye terk etti. Peygamberlerin kitabında yazılmış olduğu gibi: ‘Ey İsrail halkı, Çölde kırk yıl boyunca Bana mı sunular, kurbanlar sundunuz?",
    "43": "Siz Molek’in çadırını Ve ilahınız Refan’ın yıldızını taşıdınız. Tapınmak için yaptığınız putlardı bunlar. Bu yüzden sizi Babil’in ötesine süreceğim.’",
    "44": "“Çölde atalarımızın Tanıklık Çadırı vardı. Musa bunu, kendisiyle konuşan Tanrı’nın buyurduğu gibi, gördüğü örneğe göre yapmıştı.",
    "45": "Tanıklık Çadırı’nı önceki kuşaktan teslim alan atalarımız, Yeşu’nun önderliğinde öteki ulusların topraklarını ele geçirdikleri zaman, çadırı yanlarında getirdiler. Ulusları atalarımızın önünden kovan, Tanrı’nın kendisiydi. Çadır Davut’un zamanına dek kaldı.",
    "46": "Tanrı’nın beğenisini kazanmış olan Davut, Yakup’un Tanrısı için bir konut yapmaya izin istedi.",
    "47": "Oysa Tanrı için bir ev yapan Süleyman oldu.",
    "48": "“Ne var ki, en yüce Olan, elle yapılmış konutlarda oturmaz. Peygamberin belirttiği gibi, ‘Gök tahtım, Yeryüzü ayaklarımın taburesidir. Benim için nasıl bir ev yapacaksınız? Ya da, neresi dinleneceğim yer? Bütün bunları yapan elim değil mi? diyor Rab.’",
    "49": "“Ne var ki, en yüce Olan, elle yapılmış konutlarda oturmaz. Peygamberin belirttiği gibi, ‘Gök tahtım, Yeryüzü ayaklarımın taburesidir. Benim için nasıl bir ev yapacaksınız? Ya da, neresi dinleneceğim yer? Bütün bunları yapan elim değil mi? diyor Rab.’",
    "50": "“Ne var ki, en yüce Olan, elle yapılmış konutlarda oturmaz. Peygamberin belirttiği gibi, ‘Gök tahtım, Yeryüzü ayaklarımın taburesidir. Benim için nasıl bir ev yapacaksınız? Ya da, neresi dinleneceğim yer? Bütün bunları yapan elim değil mi? diyor Rab.’",
    "51": "“Ey dik kafalılar, yürekleri ve kulakları sünnet edilmemiş olanlar! Siz tıpkı atalarınıza benziyorsunuz, her zaman Kutsal Ruh’a karşı direniyorsunuz.",
    "52": "Atalarınız peygamberlerin hangisine zulmetmediler ki? Adil Olan’ın geleceğini önceden bildirenleri de öldürdüler. Melekler aracılığıyla buyrulan Yasa’yı alıp da buna uymayan sizler, şimdi de Adil Olan’a ihanet edip O’nu katlettiniz!”",
    "53": "Atalarınız peygamberlerin hangisine zulmetmediler ki? Adil Olan’ın geleceğini önceden bildirenleri de öldürdüler. Melekler aracılığıyla buyrulan Yasa’yı alıp da buna uymayan sizler, şimdi de Adil Olan’a ihanet edip O’nu katlettiniz!”",
    "54": "Kurul üyeleri bu sözleri duyunca öfkeden kudurdular, İstefanos’a karşı dişlerini gıcırdattılar.",
    "55": "Kutsal Ruh’la dolu olan İstefanos ise, gözlerini göğe dikip Tanrı’nın görkemini ve Tanrı’nın sağında duran İsa’yı gördü.",
    "56": "“Bakın” dedi, “Göklerin açıldığını ve İnsanoğlu’nun Tanrı’nın sağında durmakta olduğunu görüyorum.”",
    "57": "Bunun üzerine kulaklarını tıkayıp çığlıklar atarak hep birlikte İstefanos’a saldırdılar.",
    "58": "Onu kentten dışarı atıp taşa tuttular. İstefanos’a karşı tanıklık etmiş olanlar, kaftanlarını Saul adlı bir gencin ayaklarının dibine bıraktılar.",
    "59": "İstefanos taş yağmuru altında, “Rab İsa, ruhumu al!” diye yakarıyordu.",
    "60": "Sonra diz çökerek yüksek sesle şöyle dedi: “Ya Rab, bu günahı onlara yükleme!” Bunu söyledikten sonra gözlerini yaşama kapadı."
  }
}