{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "İstefanos’un öldürülmesini Saul da onaylamıştı. O gün Yeruşalim’deki kiliseye karşı korkunç bir baskı dönemi başladı. Elçiler hariç bütün imanlılar Yahudiye ve Samiriye’nin her yanına dağıldılar.",
    "2": "Bazı dindar kişiler, İstefanos’u gömdükten sonra onun için büyük yas tuttular.",
    "3": "Saul ise inanlılar topluluğunu kırıp geçirmeye başladı. Ev ev dolaşarak, kadın erkek demeden imanlıları dışarı sürüklüyor, hapse atıyordu.",
    "4": "Bunun sonucu dağılan imanlılar, gittikleri her yerde Tanrı sözünü müjdeliyorlardı.",
    "5": "Filipus, Samiriye Kenti’ne gidip oradakilere Mesih’i tanıtmaya başladı.",
    "6": "Filipus’u dinleyen ve gerçekleştirdiği belirtileri gören kalabalıklar, hep birlikte onun söylediklerine kulak verdiler.",
    "7": "Birçoklarının içinden kötü ruhlar yüksek sesle haykırarak çıktı; birçok felçli ve kötürüm iyileştirildi.",
    "8": "Ve o kentte büyük sevinç oldu.",
    "9": "Ne var ki, kentte bir süreden beri büyücülük yapan ve Samiriye halkını şaşkına çeviren Simun adlı biri vardı. Simun, büyük adam olduğunu iddia ediyordu.",
    "10": "Küçük büyük, herkes onu dikkatle dinler, “Büyük Güç dedikleri Tanrı gücü işte budur” derlerdi.",
    "11": "Uzun zamandan beri onları büyücülüğüyle şaşkına çevirdiği için onu dikkatle dinlerlerdi.",
    "12": "Ama Tanrı’nın Egemenliği ve İsa Mesih adıyla ilgili Müjde’yi duyuran Filipus’un söylediklerine inandıkları zaman, erkekler de kadınlar da vaftiz oldular.",
    "13": "Simun’un kendisi de inanıp vaftiz oldu. Ondan sonra sürekli olarak Filipus’un yanında kaldı. Doğaüstü belirtileri ve yapılan büyük mucizeleri görünce şaşkına döndü.",
    "14": "Yeruşalim’deki elçiler, Samiriye halkının, Tanrı’nın sözünü benimsediğini duyunca Petrus’la Yuhanna’yı onlara gönderdiler.",
    "15": "Petrus’la Yuhanna oraya varınca, Samiriyeli imanlıların Kutsal Ruh’u almaları için dua ettiler.",
    "16": "Çünkü Ruh daha hiçbirinin üzerine inmemişti. Rab İsa’nın adıyla vaftiz olmuşlardı, o kadar.",
    "17": "Petrus’la Yuhanna onların üzerine ellerini koyunca, onlar da Kutsal Ruh’u aldılar.",
    "18": "Elçilerin bu el koyma hareketiyle Kutsal Ruh’un verildiğini gören Simun onlara para teklif ederek, “Bana da bu yetkiyi verin, kimin üzerine ellerimi koysam Kutsal Ruh’u alsın” dedi.",
    "19": "Elçilerin bu el koyma hareketiyle Kutsal Ruh’un verildiğini gören Simun onlara para teklif ederek, “Bana da bu yetkiyi verin, kimin üzerine ellerimi koysam Kutsal Ruh’u alsın” dedi.",
    "20": "Petrus, “Paran da yok olsun, sen de!” dedi, “Çünkü Tanrı’nın armağanını parayla elde edebileceğini sandın.",
    "21": "Senin bu işte bir payın, bir hakkın yok. Yüreğin, Tanrı’nın gözünde doğru değildir.",
    "22": "Bu kötülüğünden tövbe et ve Rab’be yalvar, yüreğindeki bu düşünce belki bağışlanır.",
    "23": "Senin kin dolu, kötülüğe tutsak biri olduğunu görüyorum.”",
    "24": "Simun, “Benim için Rab’be yalvarın da söylediklerinizden hiçbiri başıma gelmesin” diye karşılık verdi.",
    "25": "Petrus’la Yuhanna tanıklık edip Rab’bin sözünü bildirdikten sonra, Samiriye’nin birçok köyünde de Müjde’yi duyura duyura Yeruşalim’e döndüler.",
    "26": "Bu arada Rab’bin bir meleği Filipus’a şöyle seslendi: “Kalk, güneye doğru, Yeruşalim’den Gazze’ye inen yola, çöl yoluna git.”",
    "27": "Filipus da kalkıp gitti. Giderken Etiyopyalı bir hadım gördü. Bu adam Etiyopya Kraliçesi Kandaki’nin vezirlerinden biriydi. Kraliçenin bütün hazinelerinden sorumluydu. Yeruşalim’e, tapınmaya gelmişti.",
    "28": "Geri dönerken arabasında oturmuş, Peygamber Yeşaya’nın Kitabı’nı okuyordu.",
    "29": "Ruh Filipus’a, “Git” dedi, “Şu arabaya yetiş.”",
    "30": "Filipus koşup arabanın yanına geldi ve hadımın Peygamber Yeşaya’yı okumakta olduğunu işitti. “Acaba okuduklarını anlıyor musun?” diye sordu.",
    "31": "Hadım, “Biri bana yol göstermedikçe nasıl anlayabilirim ki?” diyerek Filipus’un arabaya binip yanına oturmasını rica etti.",
    "32": "Kutsal Yazılar’dan okuduğu bölüm şuydu: “Koyun gibi kesime götürüldü; Kırkıcının önünde kuzu nasıl ses çıkarmazsa, O da öylece ağzını açmadı.",
    "33": "Aşağılandığında adalet O’ndan esirgendi. O’nun soyunu kim anacak? Çünkü yeryüzündeki yaşamına son verildi.”",
    "34": "Hadım Filipus’a, “Lütfen açıklar mısın, peygamber kimden söz ediyor, kendisinden mi, bir başkasından mı?” diye sordu.",
    "35": "Bunun üzerine Filipus anlatmaya koyuldu. Kutsal Yazılar’ın bu bölümünden başlayarak ona İsa’yla ilgili Müjde’yi bildirdi.",
    "36": "Yolda giderlerken su bulunan bir yere geldiler. Hadım, “Bak, burada su var” dedi. “Vaftiz olmama ne engel var?”",
    "37": "Yolda giderlerken su bulunan bir yere geldiler. Hadım, “Bak, burada su var” dedi. “Vaftiz olmama ne engel var?”",
    "38": "Sonra arabanın durmasını buyurdu. Filipus’la hadım birlikte suya girdiler ve Filipus hadımı vaftiz etti.",
    "39": "Sudan çıktıkları zaman Rab’bin Ruhu Filipus’u hemen oradan uzaklaştırdı. Filipus’u bir daha görmeyen hadım sevinç içinde yoluna devam etti.",
    "40": "Filipus ise kendini Aşdot Kenti’nde buldu. Sezariye’ye varıncaya dek bütün kentleri dolaşarak Müjde’yi duyurdu."
  }
}