{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 5,
  "verses": {
    "1": "Kardeşler, zamanlar ve dönemler konusunda size bir şey yazmamıza gerek yok.",
    "2": "Çünkü siz kendiniz de çok iyi biliyorsunuz ki, Efendi’nin günü geceleyin hırsız gibi gelecek.",
    "3": "Onlar, “Esenlikte ve güvenlikteyiz” dedikleri zaman, gebe kadının doğum sancısı gibi, üzerlerine ani bir yıkım gelecek. Bundan hiçbir şekilde kaçıp kurtulamayacaklar.",
    "4": "Ama kardeşler, siz karanlıkta değilsiniz ki, o gün sizi hırsız gibi yakalasın.",
    "5": "Hepiniz ışığın çocukları, gündüzün çocuklarısınız. Geceye ya da karanlığa ait değiliz.",
    "6": "Öyleyse ötekiler gibi uyumayalım, ayık ve uyanık olalım.",
    "7": "Çünkü uyuyanlar gece uyur, sarhoş olanlar da gece sarhoş olur.",
    "8": "Madem gündüze aitiz, iman ve sevgi zırhını kuşanalım, başımıza miğfer olarak kurtuluş umudunu takalım ve ayık duralım.",
    "9": "Çünkü Tanrı bizi gazaba uğramak için değil, Efendimiz Yeşua Mesih aracılığıyla kurtuluşa kavuşmak için belirledi.",
    "10": "O bizim için öldü. Öyle ki, ister uyanık ister uykuda olalım, O’nunla birlikte yaşayalım.",
    "11": "Bu nedenle şimdi yaptığınız gibi, birbirinizi teşvik edin ve birbirinizi geliştirin.",
    "12": "Kardeşler, aranızda emek verenlerin, Efendi’de size öğüt veren önderlerinizin kıymetini bilmenizi rica ederiz.",
    "13": "Yaptıkları işten ötürü onlara sevgiyle büyük saygı gösterin. Kendi aranızda barış içinde olun.",
    "14": "Kardeşler, öğüdümüz şudur: Düzensizlere öğüt verin, yüreksizleri cesaretlendirin, güçsüzleri destekleyin, herkese karşı sabırlı olun.",
    "15": "Bakın, kimse kötülüğe kötülükle karşılık vermesin. Birbirinize ve herkese karşı her zaman iyiliği amaçlayın.",
    "16": "Her zaman sevinin.",
    "17": "Sürekli dua edin.",
    "18": "Her şeyde şükredin. Çünkü Tanrı’nın Mesih Yeşua’da sizin için olan isteği budur.",
    "19": "Ruh’u söndürmeyin.",
    "20": "Peygamberlik sözlerini hor görmeyin.",
    "21": "Her şeyi sınayın ve iyi olana sıkıca sarılın.",
    "22": "Kötülüğün her türünden sakının.",
    "23": "Esenlik kaynağı olan Tanrı sizi tümüyle kutsasın. Efendimiz Yeşua Mesih’in gelişinde bütün ruhunuz, canınız ve bedeniniz kusursuz bir şekilde korunsun.",
    "24": "Sizi çağıran Tanrı sadıktır ve bunu yapacaktır.",
    "25": "Kardeşler, bizim için dua edin.",
    "26": "Bütün kardeşleri kutsal öpüşle selamlayın.",
    "27": "Bu mektubun tüm kutsal kardeşlere okunmasını Efendi adına ciddiyetle size buyuruyorum.",
    "28": "Efendimiz Yeşua Mesih’in lütfu sizinle olsun! Amin."
  }
}