{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 10,
  "verses": {
    "1": "Yeruşalim Kralı Adoni-Sedek, Yeşunun Erihayı ele geçirip kralını ortadan kaldırdığı gibi, Ay Kentini de ele geçirip tümüyle yıktığını, kralını öldürdüğünü, Givon halkının da İsraillilerle bir barış antlaşması yapıp onlarla birlikte yaşadığını duyunca,",
    "2": "büyük korkuya kapıldı. Çünkü Givon, kralların yaşadığı kentler gibi büyük bir kentti; Ay Kentinden de büyüktü ve yiğit bir halkı vardı.",
    "3": "Bu yüzden Yeruşalim Kralı Adoni-Sedek, Hevron Kralı Hoham, Yarmut Kralı Piram, Lakiş Kralı Yafia ve Eglon Kralı Devire şu haberi gönderdi:",
    "4": "Gelin bana yardım edin, Givona saldıralım. Çünkü Givon halkı Yeşu ve İsrail halkıyla bir barış antlaşması yaptı.",
    "5": "Böylece Amorlu beş kral -Yeruşalim, Hevron, Yarmut, Lakiş ve Eglon kralları- ordularını topladılar, hep birlikte gidip Givonun karşısında ordugah kurdular; sonra saldırıya geçtiler.",
    "6": "Givonlular Gilgalda ordugahta bulunan Yeşuya şu haberi gönderdiler: Biz kullarını yalnız bırakma. Elini çabuk tutup yardımımıza gel, bizi kurtar. Çünkü dağlık bölgedeki bütün Amorlu krallar bize karşı birleşti.",
    "7": "Bunun üzerine Yeşu bütün savaşçıları ve yiğit adamlarıyla birlikte Gilgaldan yola çıktı.",
    "8": "Bu arada RAB Yeşuya, Onlardan korkma dedi, Onları eline teslim ediyorum. Hiçbiri sana karşı koyamayacak.",
    "9": "Gilgaldan çıkıp bütün gece yol alan Yeşu, Amorlulara ansızın saldırdı.",
    "10": "RAB Amorluları İsraillilerin önünde şaşkına çevirdi. İsrailliler de onları Givonda büyük bir bozguna uğrattılar; Beythorona çıkan yol boyunca, Azeka ve Makkedaya dek kovalayıp öldürdüler.",
    "11": "RAB İsraillilerden kaçan Amorluların üzerine Beythorondan Azekaya inen yol boyunca gökten iri iri dolu yağdırdı. Yağan dolunun altında can verenler, İsraillilerin kılıçla öldürdüklerinden daha çoktu.",
    "12": "RABbin Amorluları İsraillilerin karşısında bozguna uğrattığı gün Yeşu halkın önünde RABbe şöyle seslendi: Dur, ey güneş, Givon üzerinde Ve ay, sen de Ayalon Vadisinde.",
    "13": "Halk, düşmanlarından öcünü alıncaya dek güneş durdu, ay da yerinde kaldı. Bu olay Yaşar Kitabında da yazılıdır. Güneş, yaklaşık bir gün boyunca göğün ortasında durdu, batmakta gecikti.",
    "14": "Ne bundan önce, ne de sonra RABbin bir insanın dileğini işittiği o günkü gibi bir gün olmamıştır. Çünkü RAB İsrailden yana savaştı.",
    "15": "Yeşu bundan sonra İsrail halkıyla birlikte Gilgaldaki ordugaha döndü.",
    "16": "Amorlu beş kral kaçıp Makkedadaki bir mağarada gizlenmişlerdi.",
    "17": "Yeşuya, Beş kral Makkedadaki bir mağarada gizlenirken bulundu diye haber verildi.",
    "18": "Yeşu, Mağaranın ağzına büyük taşlar yuvarlayın, orayı korumak için adamlar görevlendirin dedi,",
    "19": "Ama siz durmayın, düşmanı kovalayın; arkadan saldırıp kentlere ulaşmalarına engel olun. Tanrınız RAB onları elinize teslim etmiştir.",
    "20": "Yeşu ve İsrailliler düşmanı çok ağır bir yenilgiye uğratıp tamamını yok ettiler. Kurtulabilenler surlu kentlere sığındı.",
    "21": "Sonra bütün halk güvenlik içinde Makkedadaki ordugaha, Yeşunun yanına döndü. Hiç kimse ağzını açıp İsraillilere karşı bir şey söyleyemedi.",
    "22": "Sonra Yeşu adamlarına, Mağaranın ağzını açın, beş kralı çıkarıp bana getirin dedi.",
    "23": "Onlar da beş kralı -Yeruşalim, Hevron, Yarmut, Lakiş ve Eglon krallarını- mağaradan çıkarıp Yeşuya getirdiler.",
    "24": "Krallar getirilince, Yeşu bütün İsrail halkını topladı. Savaşta kendisine eşlik etmiş olan komutanlara, Yaklaşın, ayaklarınızı bu kralların boyunları üzerine koyun dedi. Komutanlar yaklaşıp ayaklarını kralların boyunları üzerine koydular.",
    "25": "Yeşu onlara, Korkmayın, yılmayın; güçlü ve yürekli olun dedi, RAB savaşacağınız düşmanların hepsini bu duruma getirecek.",
    "26": "Ardından beş kralı vurup öldürdü ve her birini bir ağaca astı. Akşama dek öylece ağaçlara asılı kaldılar.",
    "27": "Yeşunun buyruğu üzerine gün batımında kralların cesetlerini ağaçlardan indirdiler, gizlendikleri mağaraya atıp mağaranın ağzını büyük taşlarla kapadılar. Bu taşlar bugün de orada duruyor.",
    "28": "Yeşu aynı gün Makkedayı aldı, kralını ve halkını kılıçtan geçirdi. Kentte tek canlı bırakmadı, hepsini öldürdü. Makkeda Kralına da Eriha Kralına yaptığının aynısını yaptı.",
    "29": "Yeşu İsrail halkıyla birlikte Makkedadan Livnanın üzerine yürüyüp kente saldırdı.",
    "30": "RAB kenti ve kralını İsraillilerin eline teslim etti. Yeşu kentin bütün halkını kılıçtan geçirdi. Tek canlı bırakmadı. Kentin kralına da Eriha Kralına yaptığının aynısını yaptı.",
    "31": "Bundan sonra Yeşu İsrail halkıyla birlikte Livnadan Lakiş üzerine yürüdü. Kentin karşısında ordugah kurup saldırıya geçti.",
    "32": "RAB Lakişi İsraillilerin eline teslim etti. Yeşu ertesi gün kenti aldı. Livnada yaptığı gibi, halkı ve kentteki bütün canlıları kılıçtan geçirdi.",
    "33": "Bu arada Gezer Kralı Horam Lakişe yardıma geldi. Yeşu onu ve ordusunu yenilgiye uğrattı; kimseyi sağ bırakmaksızın hepsini öldürdü.",
    "34": "İsrail halkıyla birlikte Lakişten Eglon üzerine yürüyen Yeşu, kentin karşısında ordugah kurup saldırıya geçti.",
    "35": "Kenti aynı gün ele geçirdiler. Lakişte yaptığı gibi, halkı ve kentteki bütün canlıları o gün kılıçtan geçirip yok ettiler.",
    "36": "Ardından Yeşu İsrail halkıyla birlikte Eglondan Hevron üzerine yürüyüp saldırıya geçti.",
    "37": "Kenti aldılar, kralını, halkını ve köylerindeki bütün canlıları kılıçtan geçirdiler. Eglonda yaptıkları gibi, herkesi öldürdüler; kimseyi sağ bırakmadılar.",
    "38": "Bundan sonra Yeşu İsrail halkıyla birlikte geri dönüp Devire saldırdı.",
    "39": "Kralıyla birlikte Deviri ve köylerini alıp bütün halkı kılıçtan geçirdi; tek canlı bırakmadı, hepsini öldürdü. Hevrona, Livnaya ve kralına ne yaptıysa, Devire ve kralına da aynısını yaptı.",
    "40": "Böylece Yeşu dağlık bölge, Negev, Şefela ve dağ yamaçları dahil, bütün ülkeyi ele geçirip buralardaki kralların tümünü yenilgiye uğrattı. Hiç kimseyi esirgemedi. İsrailin Tanrısı RABbin buyruğu uyarınca kimseyi sağ bırakmadı, hepsini öldürdü.",
    "41": "Kadeş-Barneadan Gazzeye kadar, Givona kadar uzanan bütün Goşen bölgesini egemenliği altına aldı.",
    "42": "Bütün bu kralları ve topraklarını tek bir savaşta ele geçirdi. Çünkü İsrailin Tanrısı RAB İsrailden yana savaşmıştı.",
    "43": "Ardından Yeşu İsrail halkıyla birlikte Gilgal'daki ordugaha döndü."
  }
}