{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 15,
  "verses": {
    "1": "Boy sayısına göre Yahuda oymağına verilen bölge, güneyde Edom sınırına, en güneyde de Zin Çölüne kadar uzanıyordu.",
    "2": "Güney sınırları, Lut Gölünün güney ucundaki körfezden başlayıp",
    "3": "Akrep Geçidinin güneyine, oradan da Zin Çölüne geçiyor, Kadeş-Barneanın güneyinden Hesrona ve Addara çıkıyor, oradan da Karkaya kıvrılıyor,",
    "4": "Asmonu aşıp Mısır Vadisine uzanıyor ve Akdenizde son buluyordu. Güney sınırları buydu.",
    "5": "Doğu sınırı, Lut Gölü kıyısı boyunca Şeria Irmağının ağzına kadar uzanıyordu. Kuzey sınırı, Şeria Irmağının göl ağzındaki körfezden başlıyor,",
    "6": "Beythoglaya ulaşıp Beytaravanın kuzeyinden geçiyor, Ruben oğlu Bohanın taşına varıyordu.",
    "7": "Sınır, Akor Vadisinden Devire çıkıyor, vadinin güneyinde Adummim Yokuşu karşısındaki Gilgala doğru kuzeye yöneliyor, buradan Eyn-Şemeş sularına uzanarak Eyn-Rogele dayanıyordu.",
    "8": "Sonra Ben-Hinnom Vadisinden geçerek Yevus Kentinin -Yeruşalimin- güney sırtlarına çıkıyor, buradan Refaim Vadisinin kuzey ucunda bulunan Hinnom Vadisinin batısındaki dağın doruğuna yükseliyor,",
    "9": "oradan da Neftoah sularının kaynağına kıvrılıyor, Efron Dağındaki kentlere uzanarak Baalaya -Kiryat-Yearime- dönüyordu.",
    "10": "Baaladan batıya, Seir Dağına yönelen sınır, Yearim -Kesalon- Dağının kuzey sırtları boyunca uzanarak Beytşemeşe iniyor, Timnaya varıyordu.",
    "11": "Sonra Ekronun kuzey sırtlarına uzanıyor, Şikerona doğru kıvrılarak Baala Dağına ulaştıktan sonra Yavneele çıkıyor, Akdenizde son buluyordu.",
    "12": "Batı sınırı Akdenizin kıyılarıydı. Yahudaoğullarından gelen boyların çepeçevre sınırları buydu.",
    "13": "Yeşu, RABden aldığı buyruk uyarınca, Yahuda bölgesindeki Kiryat-Arbayı -Hevronu- Yefunne oğlu Kaleve miras olarak verdi. Arba, Anaklıların atasıydı.",
    "14": "Kalev, Anakın üç torununu, onun soyundan gelen Şeşay, Ahiman ve Talmayı oradan sürdü.",
    "15": "Oradan eski adı Kiryat-Sefer olan Devir Kenti halkının üzerine yürüdü.",
    "16": "Kalev, Kiryat-Sefer halkını yenip orayı ele geçirene kızım Aksayı eş olarak vereceğim dedi.",
    "17": "Kenti Kalevin kardeşi Kenazın oğlu Otniel ele geçirdi. Bunun üzerine Kalev kızı Aksayı ona eş olarak verdi.",
    "18": "Kız Otnielin yanına varınca, onu babasından bir tarla istemeye zorladı. Kalev, eşeğinden inen kızına, Bir isteğin mi var? diye sordu.",
    "19": "Kız, Bana bir armağan ver dedi, Madem Negevdeki toprakları bana verdin, su kaynaklarını da ver. Böylece Kalev yukarı ve aşağı su kaynaklarını ona verdi.",
    "20": "Boy sayısına göre Yahudaoğulları oymağının payı buydu.",
    "21": "Yahudaoğulları oymağının Edom sınırlarına doğru en güneyde kalan kentleri şunlardı: Kavseel, Eder, Yagur,",
    "22": "Kina, Dimona, Adada,",
    "23": "Kedeş, Hasor, Yitnan,",
    "24": "Zif, Telem, Bealot,",
    "25": "Hasor-Hadatta, Keriyot-Hesron -Hasor-",
    "26": "Amam, Şema, Molada,",
    "27": "Hasar-Gadda, Heşmon, Beytpelet,",
    "28": "Hasar-Şual, Beer-Şeva, Bizyotya,",
    "29": "Baala, İyim, Esem,",
    "30": "Eltolat, Kesil, Horma,",
    "31": "Ziklak, Madmanna, Sansanna,",
    "32": "Levaot, Şilhim, Ayin ve Rimmon; köyleriyle birlikte yirmi dokuz kent.",
    "33": "Şefeladakiler, Eştaol, Sora, Aşna,",
    "34": "Zanoah, Eyn-Gannim, Tappuah, Enam,",
    "35": "Yarmut, Adullam, Soko, Azeka,",
    "36": "Şaarayim, Aditayim, Gedera ve Gederotayim; köyleriyle birlikte on dört kent.",
    "37": "Senan, Hadaşa, Migdal-Gad,",
    "38": "Dilan, Mispe, Yokteel,",
    "39": "Lakiş, Boskat, Eglon,",
    "40": "Kabbon, Lahmas, Kitliş,",
    "41": "Gederot, Beytdagon, Naama ve Makkeda; köyleriyle birlikte on altı kent.",
    "42": "Livna, Eter, Aşan,",
    "43": "Yiftah, Aşna, Nesiv,",
    "44": "Keila, Akziv ve Mareşa; köyleriyle birlikte dokuz kent.",
    "45": "Kasaba ve köyleriyle birlikte Ekron;",
    "46": "Ekronun batısı, Aşdotun çevresindeki bütün köyler;",
    "47": "kasaba ve köyleriyle birlikte Aşdot; Mısır Vadisine ve Akdenizin kıyısına kadar kasaba ve köyleriyle birlikte Gazze.",
    "48": "Dağlık bölgede Şamir, Yattir, Soko,",
    "49": "Danna, Kiryat-Sanna -Devir-",
    "50": "Anav, Eştemo, Anim,",
    "51": "Goşen, Holon ve Gilo; köyleriyle birlikte on bir kent.",
    "52": "Arav, Duma, Eşan,",
    "53": "Yanum, Beyttappuah, Afeka,",
    "54": "Humta, Kiryat-Arba -Hevron- ve Sior; köyleriyle birlikte dokuz kent.",
    "55": "Maon, Karmel, Zif, Yutta,",
    "56": "Yizreel, Yokdeam, Zanoah,",
    "57": "Kayin, Giva ve Timna; köyleriyle birlikte on kent.",
    "58": "Halhul, Beytsur, Gedor,",
    "59": "Maarat, Beytanot ve Eltekon; köyleriyle birlikte altı kent.",
    "60": "Kiryat-Baal -Kiryat-Yearim- ve Rabba; köyleriyle birlikte iki kent.",
    "61": "Çölde Beytarava, Middin, Sekaka,",
    "62": "Nivşan, Tuz Kenti ve Eyn-Gedi; köyleriyle birlikte altı kent.",
    "63": "Yahudaoğulları Yeruşalim'de yaşayan Yevuslular'ı oradan çıkartamadılar. Yevuslular bugün de Yeruşalim'de Yahudaoğulları'yla birlikte yaşıyorlar."
  }
}