{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "Ülkenin denetimini eline geçiren İsrail topluluğu Şiloda bir araya geldi. Orada Buluşma Çadırını kurdular.",
    "2": "Ne var ki, mülkten henüz paylarını almamış yedi İsrail oymağı vardı.",
    "3": "Yeşu İsraillilere, Bu uyuşukluğu üzerinizden ne zaman atacaksınız, atalarınızın Tanrısı RABbin size verdiği toprakları ele geçirmek için daha ne kadar bekleyeceksiniz? dedi.",
    "4": "Her oymaktan üçer adam seçin. Onları, ülkeyi incelemeye göndereceğim. Mülk edinecekleri yerlerin sınırlarını belirleyip kayda geçirerek yanıma dönsünler.",
    "5": "Bu toprakları yedi bölgeye ayırsınlar. Yahuda güney bölgesinde, Yusufoğulları kuzey bölgesinde kalsın.",
    "6": "Yedi bölgeyi belirleyip kayda geçirdikten sonra, sonucu bana getirin. Burada, Tanrımız RABbin önünde aranızda kura çekeceğim.",
    "7": "Levililere gelince, onların aranızda payı yoktur; mirasları RAB için kâhinlik yapmaktır. Gad ve Ruben oymaklarıyla Manaşşe oymağının yarısı ise RABbin kulu Musanın Şeria Irmağının doğusunda kendilerine verdiği mülkü almış bulunuyorlar.",
    "8": "Yeşu, toprakları kayda geçirmek için yola çıkmak üzere olan adamlara, Gidip toprakları inceleyin, kayda geçirip yanıma dönün diye buyurdu, Sonra burada, Şiloda, RABbin önünde sizin için kura çekeceğim.",
    "9": "Adamlar yola çıkıp ülkeyi dolaştılar; kent kent, yedi bölge halinde kayda geçirdikten sonra Şiloda, ordugahta bulunan Yeşunun yanına döndüler.",
    "10": "Yeşu Şiloda RABbin önünde onlar için kura çekti ve toprakları İsrail oymakları arasında bölüştürdü.",
    "11": "Boy sayısına göre Benyaminoğulları oymağı için kura çekildi. Paylarına düşen bölge Yahudaoğullarıyla Yusufoğullarının toprakları arasında kalıyordu.",
    "12": "Topraklarının sınırı kuzeyde Şeria Irmağından başlıyor, Erihanın kuzey sırtlarına doğru yükselerek batıda dağlık bölgeye uzanıyor, Beytaven kırlarında son buluyordu.",
    "13": "Sınır oradan Luza -Beytele- Luzun güney sırtlarına geçiyor, Aşağı Beythoronun güneyindeki dağın üzerinde kurulu Atrot-Addara iniyor,",
    "14": "bölgenin batısında Beythoronun güneyindeki dağdan güneye dönüyor ve Yahudaoğullarına ait Kiryat-Baal -Kiryat-Yearim- Kentinde son buluyordu. Bu batı tarafıydı.",
    "15": "Güney tarafı Kiryat-Yearimin batı varoşlarından başlıyorfı, Neftoah sularının kaynağına uzanıyordu.",
    "16": "Sınır buradan Refaim Vadisinin kuzeyindeki Ben-Hinnom Vadisine bakan dağın yamaçlarına varıyor, Hinnom Vadisini geçip Yevusun güney sırtlarına, oradan da Eyn-Rogele iniyordu.",
    "17": "Kuzeye kıvrılan sınır Eyn-Şemeş ve Adummim Yokuşunun karşısındaki Gelilota çıkıyor, Ruben oğlu Bohanın taşına iniyor,",
    "18": "sonra Arava Vadisinin kuzey sırtlarından geçip Aravaya sarkıyor,",
    "19": "buradan Beythoglanın kuzey yamaçlarına geçiyor, Lut Gölünün kuzey körfezinde, Şeria Irmağının güney ağzında bitiyordu. Güney sınırı buydu.",
    "20": "Şeria Irmağı doğu sınırını oluşturuyordu. Boy sayısına göre Benyaminoğullarının payına düşen mülkün sınırları çepeçevre buydu. başlayıp batıya yöneliyor.",
    "21": "Boy sayısına göre Benyaminoğulları oymağının payına düşen kentler şunlardı: Eriha, Beythogla, Emek-Kesis,",
    "22": "Beytarava, Semarayim, Beytel,",
    "23": "Avvim, Para, Ofra,",
    "24": "Kefar-Ammoni, Ofni, Geva; köyleriyle birlikte on iki kent.",
    "25": "Givon, Rama, Beerot,",
    "26": "Mispe, Kefira, Mosa,",
    "27": "Rekem, Yirpeel, Tarala,",
    "28": "Sela, Haelef, Yevus -Yeruşalim- Givat ve Kiryat; köyleriyle birlikte on dört kent. Boy sayısına göre Benyaminoğulları'nın payı buydu."
  }
}