{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 3,
  "verses": {
    "1": "Sabah erkenden kalkan Yeşu, bütün İsrail halkıyla birlikte Şittimden yola çıkıp Şeria Irmağına kadar geldi. Irmağı geçmeden orada konakladılar.",
    "2": "Üçüncü günün sonunda ordugahı baştan başa geçen görevliler",
    "3": "halka, Levili kâhinlerin Tanrınız RABbin Antlaşma Sandığını yüklendiklerini gördüğünüzde siz de yerinizden kalkıp sandığı izleyin diye buyurdular,",
    "4": "Böylece hangi yöne gideceğinizi bileceksiniz. Çünkü daha önce bu yoldan hiç geçmediniz. Ama Antlaşma Sandığına yaklaşmayın; sandıkla aranızda iki bin arşın kadar bir aralık kalsın.",
    "5": "Yeşu halka, Kendinizi kutsayın dedi, Çünkü RAB yarın aranızda mucizeler yaratacak.",
    "6": "Yeşu kâhinlere, Antlaşma Sandığını yüklenip halkın önüne geçin dedi. Böylece kâhinler sandığı yüklenip halkın önünde yürümeye başladılar.",
    "7": "Bu arada RAB Yeşuya şöyle dedi: Musayla birlikte olduğum gibi, seninle de birlikte olduğumu anlamaları için bugün seni bütün İsrail halkının gözünde yüceltmeye başlayacağım.",
    "8": "Antlaşma Sandığını taşıyan kâhinlere, Şeria Irmağının kıyısına varınca suda biraz ilerleyip durun diye buyruk ver.",
    "9": "Yeşu İsrail halkına, Yaklaşın, Tanrınız RABbin söylediklerini dinleyin dedikten sonra ekledi:",
    "10": "Yaşayan Tanrının aranızda olduğunu, Kenan, Hitit, Hiv, Periz, Girgaş, Amor ve Yevus halklarını kesinlikle önünüzden süreceğini şundan anlayacaksınız:",
    "11": "Bütün yeryüzünün Egemenine ait olan Antlaşma Sandığı, sizden önce Şeria Irmağını geçecek.",
    "12": "Şimdi her oymaktan birer kişi olmak üzere İsrail oymaklarından kendinize on iki adam seçin.",
    "13": "Bütün yeryüzünün Egemeni RABbin Antlaşma Sandığını taşıyan kâhinlerin ayakları Şeria Irmağının sularına değer değmez, yukarıdan aşağıya akan sular kesilip bir yığın halinde birikecek.",
    "14": "Halk Şeria Irmağını geçmek üzere konakladığı yerden yola çıktı. Antlaşma Sandığını taşıyan kâhinler önden gidiyorlardı.",
    "15": "Sandığı taşıyan kâhinler ırmağın kıyısına varıp suya ayak bastıklarında -Şeria Irmağı, ekin biçme zamanında kabarır, kıyılarını basar-",
    "16": "ta yukarıdan gelen sular durdu, çok uzaklarda, Saretan yakınında bulunan Adam Kentinde bir yığın halinde yükselmeye başladı. Öyle ki, Arava -Lut- Gölüne akan sular tümüyle kesildi. Halk Erihanın karşısından ırmağı geçti.",
    "17": "RAB'bin Antlaşma Sandığı'nı taşıyan kâhinler, halkın tamamı ırmağı geçinceye dek kurumuş ırmak yatağının ortasında kıpırdamadan durdular. Böylece bütün İsrail halkı kurumuş ırmak yatağından geçti."
  }
}