{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 4,
  "verses": {
    "1": "Halkın tümü Şeria Irmağını geçtikten sonra RAB Yeşuya şöyle seslendi:",
    "2": "Her oymaktan birer kişi olmak üzere halktan on iki adam seçin.",
    "3": "Onlara şunu buyurun: Buradan, Şeria Irmağının ortasından, kâhinlerin ayaklarını sağlam biçimde bastıkları yerden birer taş alın. Bu taşları yanınızda götürüp geceyi geçireceğiniz yere koyun.",
    "4": "Böylece Yeşu İsrailin her oymağından birer kişi olmak üzere seçtiği on iki adamı çağırdı.",
    "5": "Onlara, Irmağın ortasına, Tanrınız RABbin Antlaşma Sandığına kadar gidin diye buyurdu, İsrail halkının oymak sayısına göre her biriniz omuzuna birer taş alsın.",
    "6": "Bunlar sizin için bir anı olacak. Çocuklarınız ilerde, Bu taşların sizin için anlamı ne? diye sorduklarında,",
    "7": "onlara diyeceksiniz ki, Şeria Irmağının suları RABbin Antlaşma Sandığının önünde kesildi. Antlaşma Sandığı ırmaktan geçerken akan sular durdu. Bu taşlar sonsuza dek İsrail halkı için bu olayın anısı olacak.",
    "8": "İsrailliler Yeşunun buyruğunu yerine getirdiler. RABbin Yeşuya söylediği gibi, İsrail oymaklarının sayısına göre Şeria Irmağının ortasından aldıkları on iki taşı konaklayacakları yere götürüp bir araya yığdılar.",
    "9": "Yeşu ayrıca Şeria Irmağının ortasına, Antlaşma Sandığını taşıyan kâhinlerin durduğu yere on iki taş diktirdi. Bu taşlar bugün de oradadır.",
    "10": "Böylece RABbin Yeşuya, halka iletilmek üzere buyurduğu her şey yerine getirilinceye dek, sandığı taşıyan kâhinler Şeria Irmağının ortasında durdular. Her şey Musanın Yeşuya buyurduğu gibi yapıldı. Halk da çabucak ırmağı geçti.",
    "11": "Halkın tümü geçtikten sonra kâhinler RABbin Antlaşma Sandığıyla birlikte halkın önüne geçtiler.",
    "12": "Ruben ve Gad oymaklarıyla Manaşşe oymağının yarısı, Musanın kendilerine buyurduğu gibi, silahlı olarak İsrail halkının önüne geçtiler.",
    "13": "Böylece kırk bin kadar silahlı adam savaşmak üzere RABbin önünde Eriha ovalarına girdi.",
    "14": "RAB o gün Yeşuyu bütün İsrail halkının gözünde yüceltti. Musaya yaşamı boyunca nasıl saygı gösterdilerse, Yeşuya da öyle saygı göstermeye başladılar.",
    "15": "RAB Yeşuya, Levha Sandığını taşıyan kâhinlerin Şeria Irmağından çıkmalarını buyur dedi.",
    "17": "Yeşu da kâhinlere, Şeria Irmağından çıkın diye buyurdu.",
    "18": "RABbin Antlaşma Sandığını taşıyan kâhinler Şeria Irmağının ortasından ayrılıp karaya ayak basar basmaz ırmağın suları eskisi gibi akmaya ve kıyıları basmaya başladı.",
    "19": "Halk Şeria Irmağını birinci ayın onuncu günü geçip Gilgalda, Erihanın doğu sınırında konakladı.",
    "20": "Yeşu ırmaktan alınan on iki taşı Gilgala dikti.",
    "21": "Sonra İsrail halkına şöyle dedi: Çocuklarınız bir gün size, Bu taşların anlamı nedir? diye soracak olurlarsa,",
    "22": "onlara, İsrail halkı Şeria Irmağının kurumuş yatağından geçti diyeceksiniz.",
    "23": "Tanrınız RAB Kızıldenizi geçişimiz boyunca önümüzde nasıl kuruttuysa, Şeria Irmağını da geçişiniz boyunca önünüzde kuruttu.",
    "24": "Öyle ki, yeryüzünün bütün halkları RAB'bin ne denli güçlü olduğunu anlasın; siz de Tanrınız RAB'den her zaman korkasınız!"
  }
}