{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 8,
  "verses": {
    "1": "RAB Yeşuya, Korkma, yılma dedi, Bütün savaşçılarını yanına alıp Ay Kentinin üzerine yürü. Ay Kralını, halkını ve kenti bütün topraklarıyla birlikte sana teslim ediyorum.",
    "2": "Erihaya ve kralına ne yaptıysan, Ay Kentine ve kralına da aynısını yap. Ama mal ve hayvanlardan oluşan ganimeti kendinize ayırın. Kentin gerisinde pusu kur.",
    "3": "Böylece Yeşu bütün savaşçılarıyla birlikte Ay Kentinin üzerine yürümeye hazırlandı. Seçtiği otuz bin yiğit savaşçıyı geceleyin yola çıkarırken",
    "4": "onlara şöyle buyurdu: Gidip kentin gerisinde pusuya yatın. Kentin çok uzağında durmayın. Hepiniz her an hazır olun.",
    "5": "Ben yanımdaki halkla birlikte kente yaklaşacağım. Bir önceki gibi, düşman kentten çıkıp üzerimize gelince, önlerinde kaçar gibi yapıp",
    "6": "onları kentten uzaklaştırıncaya dek ardımızdan sürükleyeceğiz. Önceki gibi onlardan kaçtığımızı sanacaklar. Biz kaçar gibi yaparken,",
    "7": "siz de pusu kurduğunuz yerden çıkıp kenti ele geçirirsiniz. Tanrımız RAB orayı elinize teslim edecek.",
    "8": "Kenti ele geçirince ateşe verin. RABbin buyruğuna göre hareket edin. İşte buyruğum budur.",
    "9": "Ardından Yeşu onları yolcu etti. Adamlar gidip Beytel ile Ay Kenti arasında, Ay Kentinin batısında pusuya yattılar. Yeşu ise geceyi halkla birlikte geçirdi.",
    "10": "Yeşu sabah erkenden kalkarak halkı topladı. Sonra kendisi ve İsrailin ileri gelenleri önde olmak üzere Ay Kentine doğru yola çıktılar.",
    "11": "Yeşu, yanındaki bütün savaşçılarla kentin üzerine yürüdü. Yaklaşıp kentin kuzeyinde ordugah kurdular. Kentle aralarında bir vadi vardı.",
    "12": "Yeşu beş bin kişi kadar bir güce Beytel ile Ay Kenti arasında, kentin batısında pusu kurdurdu.",
    "13": "Ardından hem kuzeyde ordugah kuranlar, hem batıda pusuya yatanlar savaş düzenine girdiler. Yeşu o gece vadide ilerledi.",
    "14": "Bunu gören Ay Kralı, kent halkıyla birlikte sabah erkenden kalktı. Zaman yitirmeden, İsraillilere karşı savaşmak üzere Arava bölgesinin karşısında belirlenen yere çıktı. Ne var ki, kentin gerisinde kendisine karşı kurulan pusudan habersizdi.",
    "15": "Yeşu ile yanındaki İsrailliler, kent halkı önünde bozguna uğramış gibi, çöle doğru kaçmaya başladılar.",
    "16": "Kentteki bütün halk İsraillileri kovalamaya çağrıldı. Ama Yeşuyu kovalarken kentten uzaklaştılar.",
    "17": "Ay Kentiyle Beytelden İsraillileri kovalamaya çıkmayan tek kişi kalmamıştı. İsraillileri kovalamaya çıkarlarken kent kapılarını açık bıraktılar.",
    "18": "RAB Yeşuya, Elindeki palayı Ay Kentine doğru uzat; orayı senin eline teslim ediyorum dedi. Yeşu elindeki palayı kente doğru uzattı.",
    "19": "Elini uzatır uzatmaz, pusudakiler yerlerinden fırlayıp kente girdiler; kenti ele geçirip hemen ateşe verdiler.",
    "20": "Kentliler arkalarına dönüp bakınca, yanan kentten göklere yükselen dumanı gördüler. Çöle doğru kaçan İsrailliler de geri dönüp onlara saldırınca artık kaçacak hiçbir yerleri kalmadı.",
    "21": "Pusuya yatmış olanların kenti ele geçirdiğini, kentten dumanlar yükseldiğini gören Yeşu ile yanındaki İsrailliler, geri dönüp Ay halkına saldırdılar.",
    "22": "Kenti ele geçirenler de çıkıp saldırıya katılınca, kent halkı iki yönden gelen İsraillilerin ortasında kaldı. İsrailliler tek canlı bırakmadan hepsini öldürdüler.",
    "23": "Sağ olarak tutsak aldıkları Ay Kralını Yeşunun önüne çıkardılar.",
    "24": "İsrailliler Ay Kentinden çıkıp kendilerini kırsal alanlarda ve çölde kovalayanların hepsini kılıçtan geçirdikten sonra kente dönüp geri kalanları da kılıçtan geçirdiler.",
    "25": "O gün Ay halkının tümü öldürüldü. Öldürülenlerin toplamı, kadın erkek, on iki bin kişiydi.",
    "26": "Yeşu kentte yaşayanların tümü yok edilinceye dek pala tutan elini indirmedi.",
    "27": "İsrailliler, RABbin Yeşuya verdiği buyruk uyarınca, kentin yalnız hayvanlarıyla mallarını yağmaladılar.",
    "28": "Ardından Yeşu Ay Kentini ateşe verdi, yakıp yıkıp viraneye çevirdi. Yıkıntıları bugün de duruyor.",
    "29": "Ay Kralını ağaca asıp akşama dek orada bırakan Yeşu, güneş batarken cesedi ağaçtan indirerek kent kapısının dışına attırdı. Cesedin üzerine taşlardan büyük bir yığın yaptılar. Bu yığın bugün de duruyor.",
    "30": "Bundan sonra Yeşu Eval Dağında İsrailin Tanrısı RABbe bir sunak yaptı.",
    "31": "Sunak, RABbin kulu Musanın İsrail halkına verdiği buyruk uyarınca, Musanın Yasa Kitabında yazıldığı gibi yontulmamış, demir alet değmemiş taşlardan yapıldı. RABbe orada yakmalık sunular sundular, esenlik kurbanları kestiler.",
    "32": "Yeşu Musanın İsrail halkının önünde yazmış olduğu Kutsal Yasanın kopyasını orada taş levhalara yazdı.",
    "33": "Bütün İsrailliler, ileri gelenleriyle, görevlileriyle ve hakimleriyle birlikte -yabancılar dahil- RABbin Antlaşma Sandığının iki yanında, yüzleri, sandığı taşıyan Levili kâhinlere dönük olarak dizildiler. Halkın yarısı sırtını Gerizim Dağına, öbür yarısı da Eval Dağına verdi. Çünkü RABbin kulu Musa kutsanmaları için bu şekilde durmalarını daha önce buyurmuştu.",
    "34": "Ardından Yeşu yasanın tümünü, kutsama ve lanetle ilgili bölümleri Yasa Kitabında yazılı olduğu gibi okudu.",
    "35": "Böylece Yeşu'nun, yabancıların da aralarında bulunduğu kadınlı, çocuklu bütün İsrail topluluğuna, Musa'nın buyruklarından okumadığı tek bir söz kalmadı."
  }
}