{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 1,
  "verses": {
    "1": "Yıllar geçmiş, Kral Davut yaşlanmıştı. Üstünü örtülerle örtmelerine karşın ısınamıyordu.",
    "2": "Görevlileri, “Efendimiz kral!” dediler, “Yanında kalıp sana bakacak, koynunda yatıp seni ısıtacak genç bir kız arayalım.”",
    "3": "Görevliler bütün İsrail’i aradılar; sonunda Şunemli Avişak adında genç ve güzel bir kız bulup krala getirdiler.",
    "4": "Çok güzel olan genç kız, krala bakıp hizmet etti. Ama kral ona hiç dokunmadı.",
    "5": "Hagit’in oğlu Adoniya kral olmayı düşünüyordu. Bu amaçla ortaya çıkıp kendine savaş arabaları, atlılar ve önünde koşacak elli muhafız buldu.",
    "6": "Babası Davut hiçbir zaman, “Neden şöyle ya da böyle davranıyorsun?” diye ona karşı çıkmamıştı. Avşalom’dan sonra dünyaya gelen Adoniya çok yakışıklıydı.",
    "7": "Adoniya, Seruya oğlu Yoav ve Kâhin Aviyatar’la görüşüp onların desteğini sağladı.",
    "8": "Ama Kâhin Sadok, Yehoyada oğlu Benaya, Peygamber Natan, Şimi, Rei ve Davut’un muhafızları ona katılmadılar.",
    "9": "Adoniya, Eyn-Rogel yakınlarında Sohelet Kayası denilen yerde davar, sığır ve besili buzağılar kurban edip bütün kardeşlerini, yani kralın oğullarını ve krala hizmet eden bütün Yahudalılar’ı çağırdı. Ama Peygamber Natan’ı, Benaya’yı, muhafızları ve kardeşi Süleyman’ı çağırmadı.",
    "10": "Adoniya, Eyn-Rogel yakınlarında Sohelet Kayası denilen yerde davar, sığır ve besili buzağılar kurban edip bütün kardeşlerini, yani kralın oğullarını ve krala hizmet eden bütün Yahudalılar’ı çağırdı. Ama Peygamber Natan’ı, Benaya’yı, muhafızları ve kardeşi Süleyman’ı çağırmadı.",
    "11": "Bunun üzerine Natan, Süleyman’ın annesi Bat-Şeva’ya, “Hagit oğlu Adoniya efendimiz Davut’un haberi olmadan kendini kral ilan etmiş, duymadın mı?” dedi,",
    "12": "“Şimdi izin ver de sana kendi canınla oğlun Süleyman’ın canını nasıl kurtaracağına ilişkin öğüt vereyim.",
    "13": "Git Kral Davut’a söyle, ‘Efendim kral, benden sonra oğlun Süleyman kral olacak ve tahtıma o oturacak diye bana ant içmedin mi? O halde neden Adoniya kral oldu?’",
    "14": "Sen kralla konuşmanı bitirmeden ben içeri girip sözlerini doğrulayacağım.”",
    "15": "Bat-Şeva yaşı çok ilerlemiş olan kralın odasına girdiğinde Şunemli Avişak ona hizmet ediyordu.",
    "16": "Bat-Şeva, kralın önünde diz çöküp yere kapandı. Kral, “Ne istiyorsun?” diye sordu.",
    "17": "Bat-Şeva şöyle karşılık verdi: “Efendim, ‘Benden sonra oğlun Süleyman kral olacak ve tahtıma oturacak’ diye bana Tanrın RAB adıyla ant içtin.",
    "18": "Efendim kral, şu anda senin haberin olmadan Adoniya krallığını ilan etti.",
    "19": "Sayısız sığır, davar ve besili buzağı kurban edip kralın bütün oğullarını, Kâhin Aviyatar’ı ve ordu komutanı Yoav’ı çağırdı, ama kulun Süleyman’ı çağırmadı.",
    "20": "Efendim kral, bütün İsrail’in gözü sende. Senden sonra tahtına kimin geçeceğini öğrenmek istiyorlar.",
    "21": "Yoksa sen ölüp atalarına kavuşunca, ben ve oğlum Süleyman suçlu sayılacağız.”",
    "22": "Bat-Şeva daha kralla konuşurken Peygamber Natan geldi.",
    "23": "Krala, “Peygamber Natan geldi” dediler. Natan kralın huzuruna çıkıp yüzüstü yere kapandı.",
    "24": "Sonra, “Efendim kral, senden sonra Adoniya’nın kral olup tahtına geçeceğini söyledin mi?” dedi,",
    "25": "“Adoniya bugün gidip sayısız sığır, davar ve besili buzağı kurban etmiş; kralın bütün oğullarını, ordu komutanlarını ve Kâhin Aviyatar’ı çağırmış. Şu anda hepsi onun önünde yiyip içiyor ve, ‘Yaşasın Kral Adoniya!’ diye bağırıyor.",
    "26": "Ama Adoniya beni, Kâhin Sadok’u, Yehoyada oğlu Benaya’yı ve kulun Süleyman’ı çağırmadı.",
    "27": "Efendim ve kralım, gerçekten bütün bunlara sen mi karar verdin? Yoksa senden sonra tahtına kimin geçeceğini biz kullarına bildirmeden mi bunu yaptın?”",
    "28": "Kral Davut, “Bana Bat-Şeva’yı çağırın!” dedi. Bat-Şeva kralın huzuruna çıkıp önünde durdu.",
    "29": "Kral Bat-Şeva’ya, “Beni bütün sıkıntılardan kurtaran, yaşayan RAB’bin adıyla ant içiyorum” dedi,",
    "30": "“ ‘Benden sonra oğlun Süleyman kral olacak ve tahtıma geçecek’ diye İsrail’in Tanrısı RAB’bin adıyla içtiğim andı bugün yerine getireceğim.”",
    "31": "O zaman Bat-Şeva kralın önünde diz çöküp yüzüstü yere kapandı ve, “Efendim Kral Davut sonsuza dek yaşasın!” dedi.",
    "32": "Kral Davut, “Kâhin Sadok’u, Peygamber Natan’ı ve Yehoyada oğlu Benaya’yı bana çağırın” dedi. Hepsi önüne gelince,",
    "33": "kral onlara şöyle dedi: “Efendinizin görevlilerini yanınıza alın ve oğlum Süleyman’ı benim katırıma bindirip Gihon’a götürün.",
    "34": "Orada Kâhin Sadok ve Peygamber Natan onu İsrail Kralı olarak meshetsinler. Boru çalıp, ‘Yaşasın Kral Süleyman!’ diye bağırın.",
    "35": "Onun ardından gidin; çünkü o gelip tahtıma oturacak ve yerime kral olacak. Onu İsrail ve Yahuda’ya yönetici atadım.”",
    "36": "Yehoyada oğlu Benaya, “Amin” diye karşılık verdi, “Efendim kralın Tanrısı RAB de bu kararı onaylasın.",
    "37": "RAB, efendim kralla birlikte olduğu gibi Süleyman’la da birlikte olsun ve onun krallığını Davut’un krallığından daha başarılı kılsın.”",
    "38": "Kâhin Sadok, Peygamber Natan, Yehoyada oğlu Benaya, Keretliler’le Peletliler gidip Süleyman’ı Kral Davut’un katırına bindirdiler ve Gihon’a kadar ona eşlik ettiler.",
    "39": "Kâhin Sadok, Kutsal Çadır’dan yağ dolu boynuz kabı alıp Süleyman’ı meshetti. Boru çalınca bütün halk “Yaşasın Kral Süleyman!” diye bağırdı.",
    "40": "Herkes kaval çalarak Süleyman’ın ardından yürüdü. Öyle sevinçliydiler ki, seslerinden adeta yer sarsılıyordu.",
    "41": "Adoniya ve yanındaki konuklar yemeklerini bitirirken kalabalığın gürültüsünü duydular. Boru sesini duyan Yoav, “Kentten gelen bu gürültü de ne?” diye sordu.",
    "42": "Yoav daha sorusunu tamamlamadan, Kâhin Aviyatar oğlu Yonatan çıkageldi. Adoniya ona, “İçeri gir, sen yiğit bir adamsın. İyi haberler getirmiş olmalısın” dedi.",
    "43": "Yonatan, “Hayır, bu kez farklı” diye karşılık verdi, “Efendimiz Kral Davut, Süleyman’ı kral atadı.",
    "44": "Kral, Kâhin Sadok, Peygamber Natan, Yehoyada oğlu Benaya ve Keretliler’le Peletliler’in Süleyman’ı kendi katırına bindirip götürmelerini istedi.",
    "45": "Gihon’a götürülen Süleyman orada Kâhin Sadok’la Peygamber Natan tarafından kral olarak meshedildi. Oradan sevinçle döndüler ve sesleri kentte yankılanmaya başladı. Duyduğunuz sesler onların sesleridir.",
    "46": "Üstelik Süleyman krallık tahtına oturdu bile.",
    "47": "Ayrıca efendimiz Kral Davut’u kutlamaya gelen görevlileri, ‘Tanrın, Süleyman’ın adını senin adından daha yüce, krallığını senin krallığından daha başarılı kılsın’ diyorlar. Kral yatağının üzerine kapanarak,",
    "48": "‘Henüz gözlerim açıkken bugün tahtıma oturacak birini veren İsrail’in Tanrısı RAB’be övgüler olsun’ diyor.”",
    "49": "Bunun üzerine Adoniya’nın bütün konukları korkuya kapılıp kalktılar, her biri kendi yoluna gitti.",
    "50": "Adoniya ise, Süleyman’dan korktuğu için, gidip sunağın boynuzlarına sarıldı.",
    "51": "Durumu Süleyman’a anlattılar. “Adoniya senden korkuyor” dediler, “Sunağın boynuzlarına sarılmış ve ‘İlk önce Kral Süleyman ben kulunu kılıçla öldürmeyeceğine dair ant içsin’ diyor.”",
    "52": "Süleyman, “Eğer bana bağlı kalırsa, saçının bir teline bile zarar gelmez” diye yanıtladı, “Ama içinde bir kötülük varsa öldürülür.”",
    "53": "Sonra Kral Süleyman’ın gönderdiği adamlar Adoniya’yı sunaktan indirip getirdiler. Adoniya gelip önünde yere kapanınca, ona, “Evine dön!” dedi."
  }
}