{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 10,
  "verses": {
    "1": "Saba Kraliçesi, RAB’bin adından ötürü Süleyman’ın artan ününü duyunca, onu çetin sorularla sınamaya geldi.",
    "2": "Çeşitli baharat, çok miktarda altın ve değerli taşlarla yüklü büyük bir kervan eşliğinde Yeruşalim’e gelen kraliçe, aklından geçen her şeyi Süleyman’la konuştu.",
    "3": "Süleyman onun bütün sorularına karşılık verdi. Kralın ona yanıt bulmakta güçlük çektiği hiçbir konu olmadı.",
    "4": "Süleyman’ın bilgeliğini, yaptırdığı sarayı, sofrasının zenginliğini, görevlilerinin oturup kalkışını, hizmetkârlarının özel giysileriyle yaptığı hizmeti, sakilerini ve RAB’bin Tapınağı’nda sunduğu yakmalık sunuları gören Saba Kraliçesi hayranlık içinde kaldı.",
    "5": "Süleyman’ın bilgeliğini, yaptırdığı sarayı, sofrasının zenginliğini, görevlilerinin oturup kalkışını, hizmetkârlarının özel giysileriyle yaptığı hizmeti, sakilerini ve RAB’bin Tapınağı’nda sunduğu yakmalık sunuları gören Saba Kraliçesi hayranlık içinde kaldı.",
    "6": "Krala, “Ülkemdeyken yaptıklarınla ve bilgeliğinle ilgili duyduklarım doğruymuş” dedi,",
    "7": "“Ama gelip kendi gözlerimle görünceye dek inanmamıştım. Bunların yarısı bile bana anlatılmadı. Bilgeliğin de, zenginliğin de duyduklarımdan kat kat fazla.",
    "8": "Ne mutlu adamlarına! Ne mutlu sana hizmet eden görevlilere! Çünkü sürekli bilgeliğine tanık oluyorlar.",
    "9": "Senden hoşnut kalan, seni İsrail tahtına oturtan Tanrın RAB’be övgüler olsun! RAB İsrail’e sonsuz sevgi duyduğundan, adaleti ve doğruluğu sağlaman için seni kral yaptı.”",
    "10": "Saba Kraliçesi krala 120 talant altın, çok büyük miktarda baharat ve değerli taşlar armağan etti. Krala o kadar baharat armağan etti ki, bir daha bu kadar çok baharat görülmedi.",
    "11": "Bu arada Hiram’ın gemileri Ofir’den altın ve büyük miktarda almug kerestesiyle değerli taşlar getirdiler.",
    "12": "Kral, RAB’bin Tapınağı’yla sarayın tırabzanlarını, çalgıcıların lirleriyle çenklerini bu almug kerestesinden yaptırdı. Bugüne dek o kadar almug ağacı ne gelmiş, ne de görülmüştür.",
    "13": "Kral Süleyman Saba Kraliçesi’nin her isteğini, her dileğini yerine getirdi. Ayrıca ona gönülden kopan birçok armağan verdi. Bundan sonra kraliçe adamlarıyla birlikte oradan ayrılıp kendi ülkesine döndü.",
    "14": "Süleyman’a bir yılda gelen altının miktarı 666 talantı buluyordu.",
    "15": "Alım satımla uğraşanlarla tüccarların kazançlarından ve Arabistan’ın bütün krallarıyla İsrail valilerinden gelenler bunun dışındaydı.",
    "16": "Kral Süleyman her biri altı yüz şekel ağırlığında dövme altından iki yüz büyük kalkan yaptırdı.",
    "17": "Ayrıca her biri üç mina ağırlığında dövme altından üç yüz küçük kalkan yaptırdı. Kral bu kalkanları Lübnan Ormanı adındaki saraya koydu.",
    "18": "Kral fildişinden büyük bir taht yaptırıp saf altınla kaplattı.",
    "19": "Tahtın altı basamağı, arka kısmında yuvarlak bir başlığı vardı. Oturulan yerin iki yanında kollar, her kolun yanında birer aslan heykeli bulunuyordu.",
    "20": "Altı basamağın iki yanında on iki aslan heykeli vardı. Hiçbir krallıkta böylesi yapılmamıştı.",
    "21": "Kral Süleyman’ın kadehleriyle Lübnan Ormanı adındaki sarayın bütün eşyaları saf altından yapılmış, hiç gümüş kullanılmamıştı. Çünkü Süleyman’ın döneminde gümüşün değeri yoktu.",
    "22": "Hiram’ın gemilerinin yanısıra, kralın da denizde ticaret gemileri vardı. Bu gemiler üç yılda bir altın, gümüş, fildişi ve türlü maymunlarla yüklü olarak dönerlerdi.",
    "23": "Kral Süleyman dünyanın bütün krallarından daha zengin, daha bilgeydi.",
    "24": "Tanrı’nın Süleyman’a verdiği bilgeliği dinlemek için bütün dünya onu görmek isterdi.",
    "25": "Onu görmeye gelenler her yıl armağan olarak altın ve gümüş eşya, giysi, silah, baharat, at, katır getirirlerdi.",
    "26": "Süleyman savaş arabalarıyla atlarını topladı. Bin dört yüz savaş arabası, on iki bin atı vardı. Bunların bir kısmını savaş arabaları için ayrılan kentlere, bir kısmını da kendi yanına, Yeruşalim’e yerleştirdi.",
    "27": "Krallığı döneminde Yeruşalim’de gümüş taş değerine düştü. Sedir ağaçları Şefela’daki yabanıl incir ağaçları kadar bollaştı.",
    "28": "Süleyman’ın atları Mısır ve Keve’den getirilirdi. Kralın tüccarları atları Keve’den satın alırdı.",
    "29": "Mısır’dan bir savaş arabası altı yüz, bir at yüz elli şekel gümüşe getirilirdi. Bunları bütün Hitit ve Aram krallarına satarlardı."
  }
}