{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 13,
  "verses": {
    "1": "Yarovam buhur yakmak için sunağın yanında dururken, bir Tanrı adamı RAB’bin buyruğu üzerine Yahuda’dan Beytel’e geldi.",
    "2": "RAB’bin buyruğu uyarınca sunağa karşı şöyle seslendi: “Sunak, ey sunak! RAB diyor ki, ‘Davut’un soyundan Yoşiya adında bir erkek çocuk doğacak. Buhur yakan, tapınma yerlerinde görevli kâhinleri senin üstünde kurban edecek. Üstünde insan kemikleri yakılacak.’ ”",
    "3": "Aynı gün Tanrı adamı bir belirti göstererek konuşmasını şöyle sürdürdü: “RAB’bin bana açıkladığı belirti şudur: Bu sunak parçalanacak, üstündeki küller çevreye savrulacak.”",
    "4": "Kral Yarovam, Tanrı adamının Beytel’de sunağa karşı söylediklerini duyunca, elini ona doğru uzatarak, “Yakalayın onu!” diye buyruk verdi. Ancak Tanrı adamına uzattığı eli felç oldu ve düzelmedi.",
    "5": "Tanrı adamının RAB’bin buyruğuyla gösterdiği belirti uyarınca, sunak parçalandı, üstündeki küller çevreye savruldu.",
    "6": "O zaman Kral Yarovam, Tanrı adamına, “Lütfen benim için dua et, Tanrın RAB’be yalvar ki, elim eski halini alsın” dedi. Tanrı adamı RAB’be yalvarınca kralın eli iyileşip eski halini aldı.",
    "7": "Kral, Tanrı adamına, “Benimle eve kadar gel de bir şeyler ye” dedi, “Sana bir armağan vereceğim.”",
    "8": "Tanrı adamı, “Varlığının yarısını bile versen, seninle gelmem” diye karşılık verdi, “Burada ne yer, ne de içerim.",
    "9": "Çünkü RAB bana, ‘Orada hiçbir şey yiyip içme ve gittiğin yoldan dönme’ diye buyruk verdi.”",
    "10": "Böylece Tanrı adamı, Beytel’e gelmiş olduğu yoldan değil, başka bir yoldan gitti.",
    "11": "O sıralarda Beytel’de yaşayan yaşlı bir peygamber vardı. Çocukları gelip o gün Tanrı adamının Beytel’de yaptıklarını ve krala söylediklerini babalarına anlattılar.",
    "12": "Yaşlı baba, “Tanrı adamı hangi yoldan gitti?” diye sordu. Çocuklar Yahuda’dan gelen Tanrı adamının hangi yoldan gittiğini ona gösterdiler.",
    "13": "Bunun üzerine yaşlı baba, “Eşeğimi hazırlayın” dedi. Çocuklar eşeğe palan vurunca, binip",
    "14": "Tanrı adamının ardına düştü. Onun bir yabanıl fıstık ağacının altında oturduğunu görünce, “Yahuda’dan gelen Tanrı adamı sen misin?” diye sordu. Adam, “Evet, benim” diye karşılık verdi.",
    "15": "Yaşlı peygamber, “Gel benimle eve gidelim, bir şeyler ye” dedi.",
    "16": "Tanrı adamı şöyle karşılık verdi: “Yolumdan dönüp seninle gelemem. Burada ne yer, ne de içerim.",
    "17": "Çünkü RAB bana, ‘Orada hiçbir şey yiyip içme ve gittiğin yoldan dönme’ diye buyruk verdi.”",
    "18": "Bunun üzerine yaşlı peygamber, “Ben de senin gibi peygamberim” dedi, “RAB’bin buyruğu üzerine bir melek bana, ‘Onu evine götür ve yiyip içmesini sağla’ dedi.” Ne var ki yalan söyleyerek Tanrı adamını kandırdı.",
    "19": "Böylece Tanrı adamı onunla birlikte geri döndü ve evinde yiyip içmeye başladı.",
    "20": "Sofrada otururlarken, RAB, Tanrı adamını yolundan döndüren peygambere seslendi.",
    "21": "O da Yahuda’dan gelen Tanrı adamına şöyle dedi: “RAB diyor ki, ‘Madem RAB’bin sözünü dinlemedin, Tanrın RAB’bin sana verdiği buyruğa uymayıp",
    "22": "yolundan döndün; sana yiyip içme dediği yerde yiyip içtin, cesedin atalarının mezarlığına gömülmeyecek.’ ”",
    "23": "Tanrı adamı yiyip içtikten sonra yaşlı peygamber onun için eşeği hazırladı.",
    "24": "Tanrı adamı giderken yolda bir aslanla karşılaştı. Aslan onu oracıkta öldürdü. Eşekle aslan yere serilen cesedin yanında duruyordu.",
    "25": "Yoldan geçenler yerde yatan cesetle yanında duran aslanı gördüler. Gidip yaşlı peygamberin yaşadığı kentte gördüklerini anlattılar.",
    "26": "Tanrı adamını yolundan döndüren yaşlı peygamber olanları duyunca, şöyle dedi: “RAB’bin sözünü dinlemeyen Tanrı adamı budur. Bu yüzden RAB, sözü uyarınca, onun üzerine bir aslan gönderdi. Aslan onu parçalayıp öldürdü.”",
    "27": "Peygamber, çocuklarına, “Eşeği hazırlayın!” dedi. Çocukların hazırladığı eşeğe binip gitti. Eşekle aslanı yerde yatan Tanrı adamının cesedi başında buldu. Ancak aslan cesedi yemediği gibi eşeğe de dokunmamıştı.",
    "28": "Peygamber, çocuklarına, “Eşeği hazırlayın!” dedi. Çocukların hazırladığı eşeğe binip gitti. Eşekle aslanı yerde yatan Tanrı adamının cesedi başında buldu. Ancak aslan cesedi yemediği gibi eşeğe de dokunmamıştı.",
    "29": "Yaşlı peygamber Tanrı adamının cesedini eşeğin sırtına attı ve ona ağıt yakıp gömmek için kendi kentine götürdü.",
    "30": "Cesedi kendi mezarına gömdü. “Ah kardeşim!” diyerek ardından ağıt yaktılar.",
    "31": "Tanrı adamını gömdükten sonra, yaşlı peygamber çocuklarına şöyle dedi: “Ben ölünce beni bu Tanrı adamının yanına gömün, kemiklerimi de onun kemiklerinin yanına koyun.",
    "32": "Çünkü onun Beytel’deki sunağa ve Samiriye kentlerindeki tapınma yerlerinde bulunan bütün tapınaklara karşı RAB’bin buyruğuyla yaptığı uyarılar kesinlikle yerine gelecektir.”",
    "33": "Bu olaya karşın Yarovam gittiği kötü yoldan ayrılmadı. Yine her türlü insanı tapınma yerlerine kâhin olarak atadı ve buralara kâhin olmak isteyen herkese görev verdi.",
    "34": "Yarovam’ın soyu günah işledi. Bu günahlar onların yeryüzünden silinip yok edilmesine neden oldu."
  }
}