{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 14,
  "verses": {
    "1": "O sıralarda İsrail Kralı Yarovam’ın oğlu Aviya hastalandı.",
    "2": "Yarovam, karısına, “Kalk, Yarovam’ın karısı olduğunu anlamamaları için kılığını değiştirip Şilo’ya git” dedi, “Bu halkın kralı olacağımı bana bildiren Peygamber Ahiya orada oturuyor.",
    "3": "Ona on ekmek, birkaç çörek, bir tulum bal götür. Çocuğa ne olacağını o sana bildirecektir.”",
    "4": "Yarovam’ın karısı denileni yaptı; kalkıp Şilo’ya, Ahiya’nın evine gitti. Ahiya’nın gözleri yaşlılıktan görmez olmuştu.",
    "5": "RAB, Ahiya’ya şöyle dedi: “Şimdi Yarovam’ın karısı gelecek. Hastalanan oğlunun durumunu senden soracak. Onu söylediğin gibi yanıtlayacaksın. O geldiğinde kendini sana başka biriymiş gibi gösterecek.”",
    "6": "Ahiya, kapıdan içeri giren kadının ayak seslerini duyunca, “Gel, Yarovam’ın karısı!” dedi, “Neden başka kılığa giriyorsun? Sana kötü haberlerim var.",
    "7": "Git Yarovam’a de ki, ‘İsrail’in Tanrısı RAB, Ben seni halkın arasından seçip kendi halkıma, İsrailliler’e önder yaptım, diyor,",
    "8": "Krallığı Davut’un soyundan alıp sana verdim. Ama sen buyruklarıma uyan, gözümde yalnız doğru olanı yapan ve bütün yüreğiyle yollarımı izleyen kulum Davut’a benzemedin.",
    "9": "Senden önce yaşayanların hepsinden çok kötülük yaptın. Beni reddettin; kendine başka ilahlar buldun, dökme putlar yaparak beni öfkelendirdin.",
    "10": "“ ‘Bundan dolayı Yarovam’ın ailesini sıkıntılara sokup İsrail’de onun soyundan gelen genç yaşlı bütün erkekleri öldüreceğim. Yarovam’ın ailesini gübre yakarcasına kökünden kurutacağım.",
    "11": "Yarovam’ın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.’ RAB böyle konuştu.",
    "12": "“Sana gelince, kalk, evine dön. Kente ayak basar basmaz çocuk ölecek.",
    "13": "Bütün İsrail halkı ağıt yakıp onu gömecek. Yarovam’ın ailesinden yalnız o gömülecek. Çünkü Yarovam ailesi içinde İsrail’in Tanrısı RAB’bi hoşnut eden nitelikler yalnız onda bulundu.",
    "14": "“RAB İsrail’e bir kral atayacak. Bu kral aynı gün Yarovam’ın ailesine son verecek. Ne zaman mı? Hemen şimdi.",
    "15": "RAB İsrail halkını cezalandıracak. İsrail halkı suda sallanan bir kamışa dönecek. RAB onları atalarına vermiş olduğu bu iyi topraklardan söküp Fırat Irmağı’nın ötelerine dağıtacak. Çünkü Aşera putlarını dikerek RAB’bi öfkelendirdiler.",
    "16": "Yarovam’ın işlediği ve İsrail halkını sürüklediği günahlar yüzünden RAB İsrail’i terk edecek.”",
    "17": "Yarovam’ın karısı oradan ayrılıp Tirsa’ya döndü. Evinin eşiğine varınca çocuk öldü.",
    "18": "Bütün İsrail halkı, RAB’bin kulu Peygamber Ahiya aracılığıyla söylediği söz uyarınca, çocuğu gömüp onun için ağıt yaktı.",
    "19": "Yarovam’ın krallığı dönemindeki öteki olaylar, nasıl savaştığı, ülkesini nasıl yönettiği İsrail krallarının tarihinde yazılıdır.",
    "20": "Yarovam yirmi iki yıl krallık yaptı. Ölüp atalarına kavuşunca, yerine oğlu Nadav kral oldu.",
    "21": "Süleyman oğlu Rehavam Yahuda Kralı olduğunda kırk bir yaşındaydı. RAB’bin adını yerleştirmek için bütün İsrail oymaklarının yaşadığı kentler arasından seçtiği Yeruşalim Kenti’nde on yedi yıl krallık yaptı. Annesi Ammonlu Naama’ydı.",
    "22": "Yahudalılar RAB’bin gözünde kötü olanı yaparak, işledikleri günahlarla Tanrı’yı atalarından daha çok öfkelendirdiler.",
    "23": "Ayrıca kendilerine her yüksek tepenin üstüne ve bol yapraklı her ağacın altına tapınma yerleri, dikili taşlar ve Aşera putları yaptılar.",
    "24": "Ülkedeki putperest törenlerinde fuhuş yapan kadın ve erkekler bile vardı. Yahudalılar RAB’bin İsrail halkının önünden kovduğu ulusların yaptığı bütün iğrençlikleri yaptılar.",
    "25": "Rehavam’ın krallığının beşinci yılında Mısır Kralı Şişak Yeruşalim’e saldırdı.",
    "26": "Süleyman’ın yaptırmış olduğu altın kalkanlar dahil RAB’bin Tapınağı’nın ve sarayın bütün hazinelerini boşaltıp götürdü.",
    "27": "Kral Rehavam bunların yerine tunç kalkanlar yaptırarak sarayın kapı muhafızlarının komutanlarına emanet etti.",
    "28": "Kral RAB’bin Tapınağı’na her gittiğinde, muhafızlar bu kalkanları taşır, sonra muhafız odasına götürürlerdi.",
    "29": "Rehavam’ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "30": "Rehavam’la Yarovam arasında sürekli savaş vardı.",
    "31": "Rehavam ölüp atalarına kavuşunca, Davut Kenti’nde atalarının yanına gömüldü. Annesi Ammonlu Naama’ydı. Rehavam’ın yerine oğlu Aviyam kral oldu."
  }
}