{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 15,
  "verses": {
    "1": "Nevat oğlu İsrail Kralı Yarovam’ın krallığının on sekizinci yılında Aviyam Yahuda Kralı oldu.",
    "2": "Yeruşalim’de üç yıl krallık yaptı. Annesi Avşalom’un kızı Maaka’ydı.",
    "3": "Babasının kendisinden önce işlemiş olduğu bütün günahlara Aviyam da katıldı. Bütün yüreğini Tanrısı RAB’be adayan atası Davut gibi değildi.",
    "4": "Buna karşın Tanrısı RAB, Davut’un hatırına Yeruşalim’i güçlendirmek için kendisinden sonra oğlunu kral atayarak ona Yeruşalim’de bir ışık verdi.",
    "5": "Çünkü RAB’bin gözünde doğru olanı yapan Davut, Hititli Uriya olayı dışında, yaşamı boyunca RAB’bin buyruklarının hiçbirinden sapmamıştı.",
    "6": "Rehavam’la Yarovam arasındaki savaş Aviyam’ın yaşamı boyunca sürüp gitti.",
    "7": "Aviyam’ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır. Aviyam’la Yarovam arasındaki savaş sürüp gitti.",
    "8": "Aviyam ölüp atalarına kavuşunca, Davut Kenti’nde gömüldü, yerine oğlu Asa kral oldu.",
    "9": "İsrail Kralı Yarovam’ın krallığının yirminci yılında Asa Yahuda Kralı oldu.",
    "10": "Yeruşalim’de kırk bir yıl krallık yaptı. Büyükannesi Avşalom’un kızı Maaka’ydı.",
    "11": "Atası Davut gibi RAB’bin gözünde doğru olanı yapan Asa,",
    "12": "putperest törenlerinde fuhuş yapan kadın ve erkekleri ülkeden kovdu. Atalarının yapmış olduğu bütün putları yok etti.",
    "13": "Kral Asa annesi Maaka’nın kraliçeliğini elinden aldı. Çünkü o Aşera için iğrenç bir put yaptırmıştı. Asa bu iğrenç putu kesip Kidron Vadisi’nde yaktı.",
    "14": "Ancak puta tapılan yerleri kaldırmadı. Ama yaşamı boyunca yüreğini RAB’be adadı.",
    "15": "Babasının ve kendisinin adadığı altını, gümüşü ve eşyaları RAB’bin Tapınağı’na getirdi.",
    "16": "Asa’yla İsrail Kralı Baaşa arasındaki savaş yaşamları boyunca sürüp gitti.",
    "17": "İsrail Kralı Baaşa Yahuda’ya saldırmaya hazırlanıyordu. Yahuda Kralı Asa’nın topraklarına giriş çıkışı engellemek amacıyla, Rama Kenti’ni güçlendirmeye başladı.",
    "18": "Bunun üzerine Asa, Şam’da oturan Hezyon oğlu Tavrimmon oğlu Aram Kralı Ben-Hadat’a, RAB’bin Tapınağı’nın ve sarayın hazinelerindeki bütün altın ve gümüşü görevlileri aracılığıyla şu haberle birlikte gönderdi:",
    "19": "“Babamla baban arasında olduğu gibi seninle benim aramızda da bir antlaşma olsun. Sana armağan olarak gönderdiğim bu altınlara, gümüşlere karşılık, sen de İsrail Kralı Baaşa ile yaptığın antlaşmayı boz, topraklarımdan askerlerini çeksin.”",
    "20": "Kral Asa’nın önerisini kabul eden Ben-Hadat, komutanlarını İsrail kentlerinin üzerine gönderdi. İyon’u, Dan’ı, Avel-Beytmaaka’yı ve bütün Naftali bölgesiyle birlikte Kinrot’u ele geçirdi.",
    "21": "Baaşa bunu duyunca Rama’nın yapımını durdurup Tirsa’ya çekildi.",
    "22": "Kral Asa istisnasız bütün Yahudalılar’ı kapsayan bir çağrı yaptı. Baaşa’nın Rama’nın yapımında kullandığı taşlarla keresteleri alıp götürdüler. Kral Asa bunlarla Benyamin bölgesindeki Geva ve Mispa kentlerini onardı.",
    "23": "Asa’nın krallığı dönemindeki öteki olaylar, başarıları, bütün yaptıkları ve kurduğu kentler Yahuda krallarının tarihinde yazılıdır. Yaşlılığında ayaklarından hastalanan Asa, ölüp atalarına kavuşunca, atası Davut’un Kenti’nde atalarının yanına gömüldü; yerine oğlu Yehoşafat kral oldu.",
    "24": "Asa’nın krallığı dönemindeki öteki olaylar, başarıları, bütün yaptıkları ve kurduğu kentler Yahuda krallarının tarihinde yazılıdır. Yaşlılığında ayaklarından hastalanan Asa, ölüp atalarına kavuşunca, atası Davut’un Kenti’nde atalarının yanına gömüldü; yerine oğlu Yehoşafat kral oldu.",
    "25": "Yahuda Kralı Asa’nın krallığının ikinci yılında Yarovam oğlu Nadav İsrail Kralı oldu ve İsrail’de iki yıl krallık yaptı.",
    "26": "O da RAB’bin gözünde kötü olanı yaptı. Babasının yolunu izledi ve babasının İsrail’i sürüklediği günahlara katıldı.",
    "27": "Nadav ve İsrail ordusu Filistliler’in Gibbeton Kenti’ni kuşatırken, İssakar oymağından Ahiya oğlu Baaşa, Nadav’a düzen kurup onu Gibbeton’da öldürdü.",
    "28": "Yahuda Kralı Asa’nın krallığının üçüncü yılında Nadav’ı öldüren Baaşa, onun yerine kral oldu.",
    "29": "Baaşa kral olur olmaz, Yarovam’ın bütün ailesini ortadan kaldırdı. RAB’bin, kulu Şilolu Ahiya aracılığıyla söylediği söz uyarınca, Yarovam’ın bütün ailesi yok edildi; sağ kalan olmadı.",
    "30": "Bütün bunlar İsrail’in Tanrısı RAB’bi öfkelendiren Yarovam’ın işlediği ve İsrail’i sürüklediği günahlar yüzünden oldu.",
    "31": "Nadav’ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "32": "Yahuda Kralı Asa ile İsrail Kralı Baaşa arasındaki savaş yaşamları boyunca sürüp gitti.",
    "33": "Yahuda Kralı Asa’nın krallığının üçüncü yılında Ahiya oğlu Baaşa Tirsa’da bütün İsrail’in Kralı oldu ve yirmi dört yıl krallık yaptı.",
    "34": "Baaşa, RAB’bin gözünde kötü olanı yaptı. Yarovam’ın yolunu izledi ve onun İsrail’i sürüklediği günahlara katıldı."
  }
}