{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 1,
  "verses": {
    "1": "وكلم الرب موسى في برية سيناء في خيمة الاجتماع في اول الشهر الثاني في السنة الثانية لخروجهم من ارض مصر قائلا",
    "2": "احصوا كل جماعة بني اسرائيل بعشائرهم وبيوت آبائهم بعدد الاسماء كل ذكر براسه",
    "3": "من ابن عشرين سنة فصاعدا كل خارج للحرب في اسرائيل. تحسبهم انت وهرون حسب اجنادهم.",
    "4": "ويكون معكما رجل لكل سبط. رجل هو راس لبيت آبائه.",
    "5": "وهذه اسماء الرجال الذين يقفون معكما. لرأوبين أليصور بن شديئور.",
    "6": "لشمعون شلوميئيل بن صور يشدّاي.",
    "7": "ليهوذا نحشون بن عميناداب.",
    "8": "ليساكر نثنائيل بن صوغر.",
    "9": "لزبولون أليآب بن حيلون.",
    "10": "لابني يوسف لافرايم أليشمع بن عميهود ولمنسّى جمليئيل بن فدهصور.",
    "11": "لبنيامين ابيدن بن جدعوني.",
    "12": "لدان أخيعزر بن عميشدّاي.",
    "13": "لأشير فجعيئيل بن عكرن.",
    "14": "لجاد ألياساف بن دعوئيل.",
    "15": "لنفتالي اخيرع بن عينن.",
    "16": "هؤلاء هم مشاهير الجماعة رؤساء اسباط آبائهم. رؤوس الوف اسرائيل.",
    "17": "فاخذ موسى وهرون هؤلاء الرجال الذين تعيّنوا باسمائهم.",
    "18": "وجمعا كل الجماعة في اول الشهر الثاني فانتسبوا الى عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا برؤوسهم",
    "19": "كما امر الرب موسى. فعدّهم في برية سيناء",
    "20": "فكان بنو رأوبين بكر اسرائيل تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء برؤوسهم كل ذكر من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "21": "كان المعدودون منهم لسبط رأوبين ستة واربعين الفا وخمس مئة",
    "22": "بنو شمعون تواليدهم حسب عشائرهم وبيوت آبائهم المعدودون منهم بعدد الاسماء برؤوسهم كل ذكر من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "23": "المعدودون منهم لسبط شمعون تسعة وخمسون الفا وثلاث مئة",
    "24": "بنو جاد تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "25": "المعدودون منهم لسبط جاد خمسة واربعون الفا وست مئة وخمسون",
    "26": "بنو يهوذا تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "27": "المعدودون منهم لسبط يهوذا اربعة وسبعون الفا وست مئة",
    "28": "بنو يسّاكر تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "29": "المعدودون منهم لسبط يسّاكر اربعة وخمسون الفا واربع مئة",
    "30": "بنو زبولون تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "31": "المعدودون منهم لسبط زبولون سبعة وخمسون الفا واربع مئة",
    "32": "بنو يوسف بنو افرايم تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "33": "المعدودون منهم لسبط افرايم اربعون الفا وخمس مئة",
    "34": "بنو منسّى تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "35": "المعدودون منهم لسبط منسّى اثنان وثلاثون الفا ومئتان",
    "36": "بنو بنيامين تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "37": "المعدودون منهم لسبط بنيامين خمسة وثلاثون الفا واربع مئة",
    "38": "بنو دان تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "39": "المعدودون منهم لسبط دان اثنان وستون الفا وسبع مئة",
    "40": "بنو اشير تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "41": "المعدودون منهم لسبط اشير واحد واربعون الفا وخمس مئة",
    "42": "بنو نفتالي تواليدهم حسب عشائرهم وبيوت آبائهم بعدد الاسماء من ابن عشرين سنة فصاعدا كل خارج للحرب",
    "43": "المعدودون منهم لسبط نفتالي ثلاثة وخمسون الفا واربع مئة",
    "44": "هؤلاء هم المعدودون الذين عدّهم موسى وهرون ورؤساء اسرائيل اثنا عشر رجلا رجل واحد لبيت آبائه",
    "45": "فكان جميع المعدودين من بني اسرائيل حسب بيوت آبائهم من ابن عشرين سنة فصاعدا كل خارج للحرب في اسرائيل",
    "46": "كان جميع المعدودين ست مئة الف وثلاثة آلاف وخمس مئة وخمسين.",
    "47": "واما اللاويون حسب سبط آبائهم فلم يعدّوا بينهم",
    "48": "اذ كلم الرب موسى قائلا",
    "49": "اما سبط لاوي فلا تحسبه ولا تعدّه بين بني اسرائيل.",
    "50": "بل وكّل اللاويين على مسكن الشهادة وعلى جميع امتعته وعلى كل ما له. هم يحملون المسكن وكل امتعته وهم يخدمونه وحول المسكن ينزلون.",
    "51": "فعند ارتحال المسكن ينزله اللاويون وعند نزول المسكن يقيمه اللاويون والاجنبيّ الذي يقترب يقتل.",
    "52": "وينزل بنو اسرائيل كلّ في محلته وكلّ عند رايته باجنادهم.",
    "53": "واما اللاويون فينزلون حول مسكن الشهادة لكي لا يكون سخط على جماعة بني اسرائيل فيحفظ اللاويون شعائر مسكن الشهادة.",
    "54": "ففعل بنو اسرائيل حسب كل ما امر الرب موسى. كذلك فعلوا"
  }
}