{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 11,
  "verses": {
    "1": "وكان الشعب كأنهم يشتكون شرا في اذني الرب وسمع الرب فحمي غضبه. فاشتعلت فيهم نار الرب واحرقت في طرف المحلّة.",
    "2": "فصرخ الشعب الى موسى فصلى موسى الى الرب فخمدت النار.",
    "3": "فدعي اسم ذلك الموضع تبعيرة لان نار الرب اشتعلت فيهم",
    "4": "واللفيف الذي في وسطهم اشتهى شهوة. فعاد بنو اسرائيل ايضا وبكوا وقالوا من يطعمنا لحما.",
    "5": "قد تذكرنا السمك الذي كنا ناكله في مصر مجانا والقثاء والبطيخ والكرّاث والبصل والثوم.",
    "6": "والآن قد يبست انفسنا. ليس شيء غير ان اعيننا الى هذا المنّ.",
    "7": "واما المنّ فكان كبزر الكزبرة ومنظره كمنظر المقل",
    "8": "كان الشعب يطوفون ليلتقطوه ثم يطحنونه بالرحى او يدقونه في الهاون ويطبخونه في القدور ويعملونه ملات. وكان طعمه كطعم قطائف بزيت.",
    "9": "ومتى نزل الندى على المحلّة ليلا كان ينزل المنّ معه",
    "10": "فلما سمع موسى الشعب يبكون بعشائرهم كل واحد في باب خيمته وحمي غضب الرب جدا ساء ذلك في عيني موسى.",
    "11": "فقال موسى للرب لماذا اسأت الى عبدك ولماذا لم اجد نعمة في عينيك حتى انك وضعت ثقل جميع هذا الشعب عليّ.",
    "12": "ألعلّي حبلت بجميع هذا الشعب او لعلّي ولدته حتى تقول لي احمله في حضنك كما يحمل المربي الرضيع الى الارض التي حلفت لآبائه.",
    "13": "من اين لي لحم حتى اعطي جميع هذا الشعب. لانهم يبكون عليّ قائلين اعطنا لحما لناكل.",
    "14": "لا اقدر انا وحدي ان احمل جميع هذا الشعب لانه ثقيل عليّ.",
    "15": "فان كنت تفعل بي هكذا فاقتلني قتلا ان وجدت نعمة في عينيك. فلا ارى بليتي",
    "16": "فقال الرب لموسى اجمع اليّ سبعين رجلا من شيوخ اسرائيل الذين تعلم انهم شيوخ الشعب وعرفاؤه واقبل بهم الى خيمة الاجتماع فيقفوا هناك معك.",
    "17": "فانزل انا واتكلم معك هناك وآخذ من الروح الذي عليك واضع عليهم فيحملون معك ثقل الشعب فلا تحمل انت وحدك.",
    "18": "وللشعب تقول تقدسوا للغد فتأكلوا لحما. لانكم قد بكيتم في اذني الرب قائلين من يطعمنا لحما. انه كان لنا خير في مصر. فيعطيكم الرب لحما فتأكلون.",
    "19": "تاكلون لا يوما واحدا ولا يومين ولا خمسة ايام ولا عشرة ايام ولا عشرين يوما",
    "20": "بل شهرا من الزمان حتى يخرج من مناخركم ويصير لكم كراهة لانكم رفضتم الرب الذي في وسطكم وبكيتم امامه قائلين لماذا خرجنا من مصر.",
    "21": "فقال موسى ست مئة الف ماش هو الشعب الذي انا في وسطه. وانت قد قلت اعطيهم لحما ليأكلوا شهرا من الزمان.",
    "22": "أيذبح لهم غنم وبقر ليكفيهم ام يجمع لهم كل سمك البحر ليكفيهم",
    "23": "فقال الرب لموسى هل تقصر يد الرب. الآن ترى أيوافيك كلامي ام لا",
    "24": "فخرج موسى وكلم الشعب بكلام الرب وجمع سبعين رجلا من شيوخ الشعب واوقفهم حوالي الخيمة.",
    "25": "فنزل الرب في سحابة وتكلم معه واخذ من الروح الذي عليه وجعل على السبعين رجلا الشيوخ. فلما حلّت عليهم الروح تنبأوا ولكنهم لم يزيدوا.",
    "26": "وبقي رجلان في المحلّة اسم الواحد ألداد واسم الآخر ميداد فحلّ عليهما الروح. وكانا من المكتوبين لكنهما لم يخرجا الى الخيمة. فتنبّآ في المحلّة.",
    "27": "فركض غلام واخبر موسى وقال ألداد وميداد يتنبّآن في المحلّة.",
    "28": "فاجاب يشوع بن نون خادم موسى من حداثته وقال يا سيدي موسى اردعهما.",
    "29": "فقال له موسى هل تغار انت لي. يا ليت كل شعب الرب كانوا انبياء اذا جعل الرب روحه عليهم",
    "30": "ثم انحاز موسى الى المحلّة هو وشيوخ اسرائيل.",
    "31": "فخرجت ريح من قبل الرب وساقت سلوى من البحر وألقتها على المحلّة نحو مسيرة يوم من هنا ومسيرة يوم من هناك حوالي المحلّة ونحو ذراعين فوق وجه الارض.",
    "32": "فقام الشعب كل ذلك النهار وكل الليل وكل يوم الغد وجمعوا السلوى. الذي قلل جمع عشرة حوامر. وسطحوها لهم مساطح حوالي المحلة",
    "33": "واذ كان اللحم بعد بين اسنانهم قبل ان ينقطع حمي غضب الرب على الشعب وضرب الرب الشعب ضربة عظيمة جدا.",
    "34": "فدعي اسم ذلك الموضع قبروت هتّأوة لانهم هناك دفنوا القوم الذين اشتهوا.",
    "35": "ومن قبروت هتّأوة ارتحل الشعب الى حضيروت فكانوا في حضيروت"
  }
}