{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 13,
  "verses": {
    "1": "ثم كلم الرب موسى قائلا",
    "2": "ارسل رجالا ليتجسسوا ارض كنعان التي انا معطيها لبني اسرائيل. رجلا واحدا لكل سبط من آبائه ترسلون. كل واحد رئيس فيهم.",
    "3": "فارسلهم موسى من برية فاران حسب قول الرب. كلهم رجال هم رؤساء بني اسرائيل",
    "4": "وهذه اسماؤهم. من سبط رأوبين شمّوع بن زكّور.",
    "5": "من سبط شمعون شافاط بن حوري.",
    "6": "من سبط يهوذا كالب بن يفنّة.",
    "7": "من سبط يسّاكر يجآل بن يوسف.",
    "8": "من سبط افرايم هوشع بن نون.",
    "9": "من سبط بنيامين فلطي بن رافو.",
    "10": "من سبط زبولون جدّيئيل بن سودي.",
    "11": "من سبط يوسف من سبط منسّى جدّي بن سوسي.",
    "12": "من سبط دان عميئيل بن جملّي.",
    "13": "من سبط اشير ستور بن ميخائيل.",
    "14": "من سبط نفتالي نحبي بن وفسي.",
    "15": "من سبط جاد جأوئيل بن ماكي.",
    "16": "هذه اسماء الرجال الذين ارسلهم موسى ليتجسّسوا الارض. ودعا موسى هوشع بن نون يشوع",
    "17": "فارسلهم موسى ليتجسّسوا ارض كنعان وقال لهم اصعدوا من هنا الى الجنوب واطلعوا الى الجبل",
    "18": "وانظروا الارض ما هي. والشعب الساكن فيها أقويّ هو ام ضعيف. قليل ام كثير.",
    "19": "وكيف هي الارض التي هو ساكن فيها أجيدة ام ردية. وما هي المدن التي هو ساكن فيها أمخيّمات ام حصون.",
    "20": "وكيف هي الارض أسمينة ام هزيلة. أفيها شجر ام لا. وتشددوا فخذوا من ثمر الارض. واما الايام فكانت ايام باكورات العنب",
    "21": "فصعدوا وتجسّسوا الارض من برية صين الى رحوب في مدخل حماة.",
    "22": "صعدوا الى الجنوب واتوا الى حبرون. وكان هناك اخيمان وشيشاي وتلماي بنو عناق. واما حبرون فبنيت قبل صوعن مصر بسبع سنين.",
    "23": "وأتوا الى وادي اشكول وقطعوا من هناك زرجونة بعنقود واحد من العنب وحملوه بالدقرانة بين اثنين مع شيء من الرمان والتين",
    "24": "فدعي ذلك الموضع وادي اشكول بسبب العنقود الذي قطعه بنو اسرائيل من هناك.",
    "25": "ثم رجعوا من تجسّس الارض بعد اربعين يوما",
    "26": "فساروا حتى اتوا الى موسى وهرون وكل جماعة بني اسرائيل الى برية فاران الى قادش وردّوا اليهما خبرا والى كل الجماعة وأروهم ثمر الارض.",
    "27": "واخبروه وقالوا قد ذهبنا الى الارض التي ارسلتنا اليها وحقا انها تفيض لبنا وعسلا وهذا ثمرها.",
    "28": "غير ان الشعب الساكن في الارض معتزّ والمدن حصينة عظيمة جدا. وايضا قد رأينا بني عناق هناك.",
    "29": "العمالقة ساكنون في ارض الجنوب والحثّيون واليبوسيون والاموريون ساكنون في الجبل والكنعانيون ساكنون عند البحر وعلى جانب الاردن.",
    "30": "لكن كالب انصت الشعب الى موسى وقال اننا نصعد ونمتلكها لاننا قادرون عليها.",
    "31": "واما الرجال الذين صعدوا معه فقالوا لا نقدر ان نصعد الى الشعب لانهم اشدّ منا.",
    "32": "فاشاعوا مذمة الارض التي تجسّسوها في بني اسرائيل قائلين الارض التي مررنا فيها لنتجسّسها هي ارض تاكل سكّانها. وجميع الشعب الذي رأينا فيها اناس طوال القامة.",
    "33": "وقد رأينا هناك الجبابرة بني عناق من الجبابرة. فكنّا في اعيننا كالجراد وهكذا كنّا في اعينهم"
  }
}