{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 14,
  "verses": {
    "1": "فرفعت كل الجماعة صوتها وصرخت وبكى الشعب تلك الليلة.",
    "2": "وتذمر على موسى وعلى هرون جميع بني اسرائيل وقال لهما كل الجماعة ليتنا متنا في ارض مصر او ليتنا متنا في هذا القفر.",
    "3": "ولماذا اتى بنا الرب الى هذه الارض لنسقط بالسيف. تصير نساؤنا واطفالنا غنيمة. أليس خيرا لنا ان نرجع الى مصر.",
    "4": "فقال بعضهم الى بعض نقيم رئيسا ونرجع الى مصر",
    "5": "فسقط موسى وهرون على وجهيهما امام كل معشر جماعة بني اسرائيل.",
    "6": "ويشوع بن نون وكالب بن يفنّة من الذين تجسّسوا الارض مزقا ثيابهما",
    "7": "وكلما كل جماعة بني اسرائيل قائلين. الارض التي مررنا فيها لنتجسّسها الارض جيدة جدا جدا.",
    "8": "ان سرّ بنا الرب يدخلنا الى هذه الارض ويعطينا اياها ارضا تفيض لبنا وعسلا.",
    "9": "انما لا تتمرّدوا على الرب ولا تخافوا من شعب الارض لانهم خبزنا. قد زال عنهم ظلّهم والرب معنا. لا تخافوهم",
    "10": "ولكن قال كل الجماعة ان يرجما بالحجارة. ثم ظهر مجد الرب في خيمة الاجتماع لكل بني اسرائيل.",
    "11": "وقال الرب لموسى حتى متى يهينني هذا الشعب. وحتى متى لا يصدقونني بجميع الآيات التي عملت في وسطهم.",
    "12": "اني اضربهم بالوبإ وابيدهم واصيّرك شعبا اكبر واعظم منهم.",
    "13": "فقال موسى للرب فيسمع المصريون الذين اصعدت بقوتك هذا الشعب من وسطهم",
    "14": "ويقولون لسكان هذه الارض الذين قد سمعوا انك يا رب في وسط هذا الشعب الذين انت يا رب قد ظهرت لهم عينا لعين وسحابتك واقفة عليهم وانت سائر امامهم بعمود سحاب نهارا وبعمود نار ليلا.",
    "15": "فان قتلت هذا الشعب كرجل واحد يتكلم الشعوب الذين سمعوا بخبرك قائلين",
    "16": "لان الرب لم يقدر ان يدخل هذا الشعب الى الارض التي حلف لهم قتلهم في القفر.",
    "17": "فالآن لتعظم قدرة سيدي كما تكلمت قائلا",
    "18": "الرب طويل الروح كثير الاحسان يغفر الذنب والسيئة لكنه لا يبرئ بل يجعل ذنب الاباء على الابناء الى الجيل الثالث والرابع.",
    "19": "اصفح عن ذنب هذا الشعب كعظمة نعمتك وكما غفرت لهذا الشعب من مصر الى ههنا.",
    "20": "فقال الرب قد صفحت حسب قولك.",
    "21": "ولكن حيّ انا فتملأ كل الارض من مجد الرب.",
    "22": "ان جميع الرجال الذين رأوا مجدي وآياتي التي عملتها في مصر وفي البرية وجرّبوني الآن عشر مرات ولم يسمعوا لقولي",
    "23": "لن يروا الارض التي حلفت لآبائهم. وجميع الذين اهانوني لا يرونها.",
    "24": "واما عبدي كالب فمن اجل انه كانت معه روح اخرى وقد اتّبعني تماما ادخله الى الارض التي ذهب اليها وزرعه يرثها.",
    "25": "واذ العمالقة والكنعانيون ساكنون في الوادي فانصرفوا غدا وارتحلوا الى القفر في طريق بحر سوف",
    "26": "وكلم الرب موسى وهرون قائلا",
    "27": "حتى متى اغفر لهذه الجماعة الشريرة المتذمرة عليّ. قد سمعت تذمّر بني اسرائيل الذي يتذمّرونه عليّ.",
    "28": "قل لهم حيّ انا يقول الرب لأفعلنّ بكم كما تكلمتم في اذنيّ.",
    "29": "في هذا القفر تسقط جثثكم جميع المعدودين منكم حسب عددكم من ابن عشرين سنة فصاعدا الذين تذمروا عليّ.",
    "30": "لن تدخلوا الارض التي رفعت يدي لأسكننّكم فيها ما عدا كالب بن يفنّة ويشوع بن نون.",
    "31": "واما اطفالكم الذين قلتم يكونون غنيمة فاني سادخلهم فيعرفون الارض التي احتقرتموها.",
    "32": "فجثثكم انتم تسقط في هذا القفر",
    "33": "وبنوكم يكونون رعاة في القفر اربعين سنة ويحملون فجوركم حتى تفنى جثثكم في القفر.",
    "34": "كعدد الايام التي تجسّستم فيها الارض اربعين يوما للسنة يوم تحملون ذنوبكم اربعين سنة فتعرفون ابتعادي.",
    "35": "انا الرب قد تكلمت لافعلنّ هذا بكل هذه الجماعة الشريرة المتفقة عليّ. في هذا القفر يفنون وفيه يموتون",
    "36": "اما الرجال الذين ارسلهم موسى ليتجسّسوا الارض ورجعوا وسجّسوا عليه كل الجماعة باشاعة المذمة على الارض",
    "37": "فمات الرجال الذين اشاعوا المذمة الرديئة على الارض بالوبإ امام الرب.",
    "38": "واما يشوع بن نون وكالب بن يفنّة من اولئك الرجال الذين ذهبوا ليتجسّسوا الارض فعاشا",
    "39": "ولما تكلم موسى بهذا الكلام الى جميع بني اسرائيل بكي الشعب جدا.",
    "40": "ثم بكروا صباحا وصعدوا الى راس الجبل قائلين هوذا نحن. نصعد الى الموضع الذي قال الرب عنه فاننا قد اخطأنا.",
    "41": "فقال موسى لماذا تتجاوزون قول الرب. فهذا لا ينجح.",
    "42": "لا تصعدوا. لان الرب ليس في وسطكم لئلا تنهزموا امام اعدائكم.",
    "43": "لان العمالقة والكنعانيين هناك قدامكم. تسقطون بالسيف. انكم قد ارتددتم عن الرب فالرب لا يكون معكم.",
    "44": "لكنهم تجبّروا وصعدوا الى راس الجبل. واما تابوت عهد الرب وموسى فلم يبرحا من وسط المحلّة.",
    "45": "فنزل العمالقة والكنعانيون الساكنون في ذلك الجبل وضربوهم وكسروهم الى حرمة"
  }
}