{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 15,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم بني اسرائيل وقل لهم متى جئتم الى ارض مسكنكم التي انا اعطيكم",
    "3": "وعملتم وقودا للرب محرقة او ذبيحة وفاء لنذر او نافلة او في اعيادكم لعمل رائحة سرور للرب من البقر او من الغنم",
    "4": "يقرّب الذي قرّب قربانه للرب تقدمة من دقيق عشرا ملتوتا بربع الهين من الزيت",
    "5": "وخمرا للسكيب ربع الهين تعمل على المحرقة او الذبيحة للخروف الواحد.",
    "6": "لكن للكبش تعمل تقدمة من دقيق عشرين ملتوتين بثلث الهين من الزيت",
    "7": "وخمرا للسكيب ثلث الهين تقرّب لرائحة سرور للرب.",
    "8": "واذا عملت ابن بقر محرقة او ذبيحة وفاء لنذر او ذبيحة سلامة للرب",
    "9": "تقرب على ابن البقر تقدمة من دقيق ثلاثة اعشار ملتوتة بنصف الهين من الزيت",
    "10": "وخمرا تقرب للسكيب نصف الهين وقود رائحة سرور للرب.",
    "11": "هكذا يعمل للثور الواحد او للكبش الواحد او للشاة من الضأن او من المعز.",
    "12": "كالعدد الذي تعملون هكذا تعملون لكل واحد حسب عددهنّ.",
    "13": "كل وطني يعمل هذه هكذا لتقريب وقود رائحة سرور للرب.",
    "14": "واذا نزل عندكم غريب او كان احد في وسطكم في اجيالكم وعمل وقود رائحة سرور للرب فكما تفعلون كذلك يفعل.",
    "15": "ايتها الجماعة لكم وللغريب النازل عندكم فريضة واحدة فريضة دهرية في اجيالكم. مثلكم يكون مثل الغريب امام الرب.",
    "16": "شريعة واحدة وحكم واحد يكون لكم وللغريب النازل عندكم",
    "17": "وكلم الرب موسى قائلا",
    "18": "كلم بني اسرائيل وقل لهم. متى دخلتم الارض التي انا آت بكم اليها",
    "19": "فعندما تأكلون من خبز الارض ترفعون رفيعة للرب.",
    "20": "اول عجينكم ترفعون قرصا رفيعة كرفيعة البيدر هكذا ترفعونه.",
    "21": "من اول عجينكم تعطون للرب رفيعة في اجيالكم",
    "22": "واذا سهوتم ولم تعملوا جميع هذه الوصايا التي كلم بها الرب موسى",
    "23": "جميع ما امركم به الرب عن يد موسى من اليوم الذي امر فيه الرب فصاعدا في اجيالكم",
    "24": "فان عمل خفية عن اعين الجماعة سهوا يعمل كل الجماعة ثورا واحدا ابن بقر محرقة لرائحة سرور للرب مع تقدمته وسكيبه كالعادة وتيسا واحدا من المعز ذبيحة خطية.",
    "25": "فيكفّر الكاهن عن كل جماعة بني اسرائيل فيصفح عنهم لانه كان سهوا. فاذا أتوا بقربانهم وقودا للرب وبذبيحة خطيتهم امام الرب لاجل سهوهم",
    "26": "يصفح عن كل جماعة بني اسرائيل والغريب النازل بينهم لانه حدث لجميع الشعب بسهو",
    "27": "وان اخطأت نفس واحدة سهوا تقرب عنزا حولية ذبيحة خطية",
    "28": "فيكفّر الكاهن عن النفس التي سهت عندما اخطأت بسهو امام الرب للتكفير عنها فيصفح عنها.",
    "29": "للوطني في بني اسرائيل وللغريب النازل بينهم تكون شريعة واحدة للعامل بسهو.",
    "30": "واما النفس التي تعمل بيد رفيعة من الوطنيين او من الغرباء فهي تزدري بالرب فتقطع تلك النفس من بين شعبها",
    "31": "لانها احتقرت كلام الرب ونقضت وصيته. قطعا تقطع تلك النفس. ذنبها عليها",
    "32": "ولما كان بنو اسرائيل في البرية وجدوا رجلا يحتطب حطبا في يوم السبت.",
    "33": "فقدمه الذين وجدوه يحتطب حطبا الى موسى وهرون وكل الجماعة.",
    "34": "فوضعوه في المحرس لانه لم يعلن ماذا يفعل به.",
    "35": "فقال الرب لموسى قتلا يقتل الرجل. يرجمه بحجارة كل الجماعة خارج المحلّة.",
    "36": "فاخرجه كل الجماعة الى خارج المحلّة ورجموه بحجارة فمات كما امر الرب موسى",
    "37": "وكلم الرب موسى قائلا",
    "38": "كلم بني اسرائيل وقل لهم ان يصنعوا لهم اهدابا في اذيال ثيابهم في اجيالهم ويجعلوا على هدب الذيل عصابة من اسمانجوني.",
    "39": "فتكون لكم هدبا فترونها وتذكرون كل وصايا الرب وتعملونها ولا تطوفون وراء قلوبكم واعينكم التي انتم فاسقون وراءها",
    "40": "لكي تذكروا وتعملوا كل وصاياي وتكونوا مقدسين لالهكم.",
    "41": "انا الرب الهكم الذي اخرجكم من ارض مصر ليكون لكم الها. انا الرب الهكم"
  }
}