{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 16,
  "verses": {
    "1": "واخذ قورح بن يصهار بن قهات بن لاوي وداثان وابيرام ابنا اليآب واون بن فالت بنو رأوبين",
    "2": "يقاومون موسى مع اناس من بني اسرائيل مئتين وخمسين رؤساء الجماعة مدعوّين للاجتماع ذوي اسم.",
    "3": "فاجتمعوا على موسى وهرون وقالوا لهما كفاكما. ان كل الجماعة باسرها مقدسة وفي وسطها الرب. فما بالكما ترتفعان على جماعة الرب",
    "4": "فلما سمع موسى سقط على وجهه.",
    "5": "ثم كلم قورح وجميع قومه قائلا غدا يعلن الرب من هو له ومن المقدس حتى يقرّبه اليه. فالذي يختاره يقرّبه اليه.",
    "6": "افعلوا هذا. خذوا لكم مجامر. قورح وكل جماعته.",
    "7": "واجعلوا فيها نارا وضعوا عليها بخورا امام الرب غدا. فالرجل الذي يختاره الرب هو المقدس. كفاكم يا بني لاوي.",
    "8": "وقال موسى لقورح اسمعوا يا بني لاوي.",
    "9": "أقليل عليكم ان اله اسرائيل افرزكم من جماعة اسرائيل ليقرّبكم اليه لكي تعملوا خدمة مسكن الرب وتقفوا قدام الجماعة لخدمتها.",
    "10": "فقرّبك وجميع اخوتك بني لاوي معك وتطلبون ايضا كهنوتا.",
    "11": "اذن انت وكل جماعتك متفقون على الرب. واما هرون فما هو حتى تتذمّروا عليه.",
    "12": "فارسل موسى ليدعو داثان وابيرام ابني اليآب. فقالا لا نصعد.",
    "13": "أقليل انك اصعدتنا من ارض تفيض لبنا وعسلا لتميتنا في البرية حتى تترأس علينا ترؤسا.",
    "14": "كذلك لم تأت بنا الى ارض تفيض لبنا وعسلا ولا اعطيتنا نصيب حقول وكروم. هل تقلع اعين هؤلاء القوم. لا نصعد",
    "15": "فاغتاظ موسى جدا وقال للرب لا تلتفت الى تقدمتهما. حمارا واحدا لم آخذ منهم ولا اسأت الى احد منهم.",
    "16": "وقال موسى لقورح كن انت وكل جماعتك امام الرب انت وهم وهرون غدا",
    "17": "وخذوا كل واحد مجمرته واجعلوا فيها بخورا وقدّموا امام الرب كل واحد مجمرته. مئتين وخمسين مجمرة. وانت وهرون كل واحد مجمرته.",
    "18": "فاخذوا كل واحد مجمرته وجعلوا فيها نارا ووضعوا عليها بخورا ووقفوا لدى باب خيمة الاجتماع مع موسى وهرون.",
    "19": "وجمع عليهما قورح كل الجماعة الى باب خيمة الاجتماع فتراءى مجد الرب لكل الجماعة",
    "20": "وكلم الرب موسى وهرون قائلا",
    "21": "افترزا من بين هذه الجماعة فاني افنيهم في لحظة.",
    "22": "فخرّا على وجهيهما وقالا اللهمّ اله ارواح جميع البشر هل يخطئ رجل واحد فتسخط على كل الجماعة.",
    "23": "فكلم الرب موسى قائلا",
    "24": "كلم الجماعة قائلا اطلعوا من حوالي مسكن قورح وداثان وابيرام",
    "25": "فقام موسى وذهب الى داثان وابيرام وذهب وراءه شيوخ اسرائيل.",
    "26": "فكلم الجماعة قائلا اعتزلوا عن خيام هؤلاء القوم البغاة ولا تمسوا شيئا مما لهم لئلا تهلكوا بجميع خطاياهم.",
    "27": "فطلعوا من حوالي مسكن قورح وداثان وابيرام وخرج داثان وابيرام ووقفا في باب خيمتيهما مع نسائهما وبنيهما واطفالهما.",
    "28": "فقال موسى بهذا تعلمون ان الرب قد ارسلني لاعمل كل هذه الاعمال وانها ليست من نفسي.",
    "29": "ان مات هؤلاء كموت كل انسان واصابتهم مصيبة كل انسان فليس الرب قد ارسلني.",
    "30": "ولكن ان ابتدع الرب بدعة وفتحت الارض فاها وابتلعتهم وكل ما لهم فهبطوا احياء الى الهاوية تعلمون ان هؤلاء القوم قد ازدروا بالرب",
    "31": "فلما فرغ من التكلم بكل هذا الكلام انشقت الارض التي تحتهم",
    "32": "وفتحت الارض فاها وابتلعتهم وبيوتهم وكل من كان لقورح مع كل الاموال.",
    "33": "فنزلوا هم وكل ما كان لهم احياء الى الهاوية وانطبقت عليهم الارض فبادوا من بين الجماعة.",
    "34": "وكل اسرائيل الذين حولهم هربوا من صوتهم. لانهم قالوا لعل الارض تبتلعنا.",
    "35": "وخرجت نار من عند الرب واكلت المئتين والخمسين رجلا الذين قرّبوا البخور",
    "36": "ثم كلّم الرب موسى قائلا",
    "37": "قل لألعازار بن هرون الكاهن ان يرفع المجامر من الحريق واذر النار هناك فانهنّ قد تقدّسن",
    "38": "مجامر هؤلاء المخطئين ضد نفوسهم فليعملوها صفائح مطروقة غشاء للمذبح لانهم قد قدّموها امام الرب فتقدّست. فتكون علامة لبني اسرائيل.",
    "39": "فاخذ ألعازار الكاهن مجامر النحاس التي قدمها المحترقون وطرقوها غشاء للمذبح",
    "40": "تذكارا لبني اسرائيل لكي لا يقترب رجل اجنبي ليس من نسل هرون ليبخّر بخورا امام الرب فيكون مثل قورح وجماعته كما كلّمه الرب عن يد موسى",
    "41": "فتذمّر كل جماعة بني اسرائيل في الغد على موسى وهرون قائلين انتما قد قتلتما شعب الرب.",
    "42": "ولما اجتمعت الجماعة على موسى وهرون انصرفا الى خيمة الاجتماع واذ هي قد غطّتها السحابة وتراءى مجد الرب.",
    "43": "فجاء موسى وهرون الى قدام خيمة الاجتماع.",
    "44": "فكلّم الرب موسى قائلا",
    "45": "اطلعا من وسط هذه الجماعة فاني افنيهم بلحظة. فخرّا على وجهيهما.",
    "46": "ثم قال موسى لهرون خذ المجمرة واجعل فيها نارا من على المذبح وضع بخورا واذهب بها مسرعا الى الجماعة وكفّر عنهم لان السخط قد خرج من قبل الرب. قد ابتدأ الوبأ.",
    "47": "فاخذ هرون كما قال موسى وركض الى وسط الجماعة واذا الوبأ قد ابتدأ في الشعب فوضع البخور وكفّر عن الشعب.",
    "48": "ووقف بين الموتى والاحياء فامتنع الوبأ.",
    "49": "فكان الذين ماتوا بالوبأ اربعة عشر الفا وسبع مئة عدا الذين ماتوا بسبب قورح.",
    "50": "ثم رجع هرون الى موسى الى باب خيمة الاجتماع والوبأ قد امتنع"
  }
}