{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "وكلم الرب موسى وهرون قائلا",
    "2": "ينزل بنو اسرائيل كلّ عند رايته بأعلام لبيوت آبائهم. قبالة خيمة الاجتماع حولها ينزلون.",
    "3": "فالنازلون الى الشرق نحو الشروق راية محلّة يهوذا حسب اجنادهم. والرئيس لبني يهوذا نحشون بن عميناداب.",
    "4": "وجنده المعدودون منهم اربعة وسبعون الفا وست مئة.",
    "5": "والنازلون معه سبط يسّاكر. والرئيس لبني يسّاكر نثنائيل بن صوغر.",
    "6": "وجنده المعدودون منه اربعة وخمسون الفا واربع مئة.",
    "7": "وسبط زبولون. والرئيس لبني زبولون أليآب بن حيلون.",
    "8": "وجنده المعدودون منه سبعة وخمسون الفا واربع مئة.",
    "9": "جميع المعدودين لمحلة يهوذا مئة الف وستة وثمانون الفا واربع مئة باجنادهم. يرتحلون اولا",
    "10": "راية محلّة رأوبين الى التيمن حسب اجنادهم. والرئيس لبني رأوبين اليصور بن شديئور",
    "11": "وجنده المعدودون منه ستة واربعون الفا وخمس مئة.",
    "12": "والنازلون معه سبط شمعون. والرئيس لبني شمعون شلوميئيل بن صوريشدّاي.",
    "13": "وجنده المعدودون منهم تسعة وخمسون الفا وثلاث مئة.",
    "14": "وسبط جاد. والرئيس لبني جاد ألياساف بن رعوئيل.",
    "15": "وجنده المعدودون منهم خمسة واربعون الفا وست مئة وخمسون.",
    "16": "جميع المعدودين لمحلة رأوبين مئة الف وواحد وخمسون الفا واربع مئة وخمسون باجنادهم. ويرتحلون ثانية",
    "17": "ثم ترتحل خيمة الاجتماع محلة اللاويين في وسط المحلات. كما ينزلون كذلك يرتحلون. كلّ في موضعه براياتهم",
    "18": "راية محلّة افرايم حسب اجنادهم الى الغرب. والرئيس لبني افرايم أليشمع بن عمّيهود.",
    "19": "وجنده المعدودون منهم اربعون الفا وخمس مئة.",
    "20": "ومعه سبط منسّى. والرئيس لبني منسّى جمليئيل بن فدهصور.",
    "21": "وجنده المعدودون منهم اثنان وثلاثون الفا ومئتان.",
    "22": "وسبط بنيامين. والرئيس لبني بنيامين ابيدن بن جدعوني.",
    "23": "وجنده المعدودون منهم خمسة وثلاثون الفا واربع مئة.",
    "24": "جميع المعدودين لمحلة افرايم مئة الف وثمانية آلاف ومئة باجنادهم. ويرتحلون ثالثة",
    "25": "راية محلّة دان الى الشمال حسب اجنادهم. والرئيس لبني دان اخيعزر بن عمّيشدّاي.",
    "26": "وجنده المعدودون منهم اثنان وستون الفا وسبع مئة.",
    "27": "والنازلون معه سبط اشير. والرئيس لبني اشير فجعيئيل بن عكرن.",
    "28": "وجنده المعدودون منهم واحد واربعون الفا وخمس مئة.",
    "29": "وسبط نفتالي. والرئيس لبني نفتالي اخيرع بن عينن.",
    "30": "وجنده المعدودون منهم ثلاثة وخمسون الفا واربع مئة.",
    "31": "وجميع المعدودين لمحلة دان مئة الف وسبعة وخمسون الفا وست مئة. يرتحلون اخيرا براياتهم",
    "32": "هؤلاء هم المعدودون من بني اسرائيل حسب بيوت آبائهم. جميع المعدودين من المحلات باجنادهم ست مئة الف وثلاثة آلاف وخمس مئة وخمسون",
    "33": "واما اللاويون فلم يعدّوا بين بني اسرائيل كما امر الرب موسى.",
    "34": "ففعل بنو اسرائيل حسب كل ما امر به الرب موسى. هكذا نزلوا براياتهم وهكذا ارتحلوا. كلّ حسب عشائره مع بيت آبائه"
  }
}