{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "وأتى بنو اسرائيل الجماعة كلها الى برية صين في الشهر الاول واقام الشعب في قادش وماتت هناك مريم ودفنت هناك.",
    "2": "ولم يكن ماء للجماعة فاجتمعوا على موسى وهرون",
    "3": "وخاصم الشعب موسى وكلموه قائلين ليتنا فنينا فناء اخوتنا امام الرب.",
    "4": "لماذا أتيتما بجماعة الرب الى هذه البرية لكي نموت فيها نحن ومواشينا.",
    "5": "ولماذا اصعدتمانا من مصر لتأتيا بنا الى هذا المكان الرديء. ليس هو مكان زرع وتين وكرم ورمان ولا فيه ماء للشرب",
    "6": "فأتى موسى وهرون من امام الجماعة الى باب خيمة الاجتماع وسقطا على وجهيهما فتراءى لهما مجد الرب.",
    "7": "وكلم الرب موسى قائلا",
    "8": "خذ العصا واجمع الجماعة انت وهرون اخوك وكلما الصخرة امام اعينهم ان تعطي ماءها. فتخرج لهم ماء من الصخرة وتسقي الجماعة ومواشيهم.",
    "9": "فاخذ موسى العصا من امام الرب كما امره.",
    "10": "وجمع موسى وهرون الجمهور امام الصخرة فقال لهم اسمعوا ايها المردة. أمن هذه الصخرة نخرج لكم ماء.",
    "11": "ورفع موسى يده وضرب الصخرة بعصاه مرتين فخرج ماء غزير فشربت الجماعة ومواشيها.",
    "12": "فقال الرب لموسى وهرون من اجل انكما لم تؤمنا بي حتى تقدساني امام اعين بني اسرائيل لذلك لا تدخلان هذه الجماعة الى الارض التي اعطيتهم اياها.",
    "13": "هذا ماء مريبة حيث خاصم بنو اسرائيل الرب فتقدس فيهم.",
    "14": "وارسل موسى رسلا من قادش الى ملك ادوم. هكذا يقول اخوك اسرائيل قد عرفت كل المشقة التي اصابتنا.",
    "15": "ان آبائنا انحدروا الى مصر واقمنا في مصر اياما كثيرة واساء المصريون الينا والى آبائنا",
    "16": "فصرخنا الى الرب فسمع صوتنا وارسل ملاكا واخرجنا من مصر وها نحن في قادش مدينة في طرف تخومك.",
    "17": "دعنا نمر في ارضك. لا نمر في حقل ولا في كرم ولا نشرب ماء بئر. في طريق الملك نمشي لا نميل يمينا ولا يسارا حتى نتجاوز تخومك.",
    "18": "فقال له ادوم لا تمر بي لئلا اخرج للقائك بالسيف.",
    "19": "فقال له بنو اسرائيل. في السكة نصعد واذا شربنا انا ومواشي من مائك ادفع ثمنه. لا شيء. امرّ برجلي فقط.",
    "20": "فقال لا تمرّ وخرج ادوم للقائه بشعب غفير وبيد شديدة.",
    "21": "وابى ادوم ان يسمح لاسرائيل بالمرور في تخومه فتحول اسرائيل عنه",
    "22": "فارتحل بنو اسرائيل الجماعة كلها من قادش وأتوا الى جبل هور.",
    "23": "وكلم الرب موسى وهرون في جبل هور على تخم ارض ادوم قائلا",
    "24": "يضمّ هرون الى قومه لانه لا يدخل الارض التي اعطيت لبني اسرائيل لانكم عصيتم قولي عند ماء مريبة.",
    "25": "خذ هرون والعازار ابنه واصعد بهما الى جبل هور",
    "26": "واخلع عن هرون ثيابه والبس ألعازار ابنه اياها. فيضمّ هرون ويموت هناك.",
    "27": "ففعل موسى كما امر الرب وصعدوا الى جبل هور امام اعين كل الجماعة.",
    "28": "فخلع موسى عن هرون ثيابه والبس العازار ابنه اياها. فمات هرون هناك على راس الجبل. ثم انحدر موسى والعازار عن الجبل.",
    "29": "فلما رأى كل الجماعة ان هرون قد مات بكى جميع بيت اسرائيل على هرون ثلاثين يوما"
  }
}