{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 21,
  "verses": {
    "1": "ولما سمع الكنعاني ملك عراد الساكن في الجنوب ان اسرائيل جاء في طريق اتاريم حارب اسرائيل وسبى منهم سبيا.",
    "2": "فنذر اسرائيل نذرا للرب وقال ان دفعت هؤلاء القوم الى يدي احرّم مدنهم.",
    "3": "فسمع الرب لقول اسرائيل ودفع الكنعانيين فحرموهم ومدنهم. فدعي اسم المكان حرمة",
    "4": "وارتحلوا من جبل هور في طريق بحر سوف ليدوروا بارض ادوم فضاقت نفس الشعب في الطريق.",
    "5": "وتكلم الشعب على الله وعلى موسى قائلين لماذا اصعدتمانا من مصر لنموت في البرية لانه لا خبز ولا ماء وقد كرهت انفسنا الطعام السخيف.",
    "6": "فارسل الرب على الشعب الحيّات المحرقة فلدغت الشعب فمات قوم كثيرون من اسرائيل.",
    "7": "فاتى الشعب الى موسى وقالوا قد اخطأنا اذ تكلمنا على الرب وعليك فصل الى الرب ليرفع عنا الحيّات. فصلى موسى لاجل الشعب.",
    "8": "فقال الرب لموسى اصنع لك حية محرقة وضعها على راية فكل من لدغ ونظر اليها يحيا.",
    "9": "فصنع موسى حية من نحاس ووضعها على الراية فكان متى لدغت حية انسانا ونظر الى حية النحاس يحيا",
    "10": "وارتحل بنو اسرائيل ونزلوا في اوبوت.",
    "11": "وارتحلوا من اوبوت ونزلوا في عيّي عباريم في البرية التي قبالة موآب الى شروق الشمس.",
    "12": "من هناك ارتحلوا ونزلوا في وادي زارد.",
    "13": "من هناك ارتحلوا ونزلوا في عبر ارنون الذي في البرية خارجا عن تخم الاموريين. لان ارنون هو تخم موآب بين موآب والاموريين.",
    "14": "لذلك يقال في كتاب حروب الرب واهب في سوفة واودية ارنون",
    "15": "ومصب الاودية الذي مال الى مسكن عار واستند الى تخم موآب",
    "16": "ومن هناك الى بئر. وهي البئر حيث قال الرب لموسى اجمع الشعب فاعطيهم ماء.",
    "17": "حينئذ ترنم اسرائيل بهذا النشيد. اصعدي ايتها البئر اجيبوا لها.",
    "18": "بئر حفرها رؤساء حفرها شرفاء الشعب بصولجان بعصيّهم. ومن البرية الى متّانة",
    "19": "ومن متّانة الى نحليئيل ومن نحليئيل الى باموت",
    "20": "ومن باموت الى الجواء التي في صحراء موآب عند راس الفسجة التي تشرف على وجه البرية",
    "21": "وارسل اسرائيل رسلا الى سيحون ملك الاموريين قائلا",
    "22": "دعني امرّ في ارضك. لا نميل الى حقل ولا الى كرم ولا نشرب ماء بئر. في طريق الملك نمشي حتى نتجاوز تخومك.",
    "23": "فلم يسمح سيحون لاسرائيل بالمرور في تخومه بل جمع سيحون جميع قومه وخرج للقاء اسرائيل الى البرية فأتى الى ياهص وحارب اسرائيل.",
    "24": "فضربه اسرائيل بحد السيف وملك ارضه من ارنون الى يبّوق الى بني عمون. لان تخم بني عمون كان قويا.",
    "25": "فاخذ اسرائيل كل هذه المدن واقام اسرائيل في جميع مدن الاموريين في حشبون وفي كل قراها.",
    "26": "لان حشبون كانت مدينة سيحون ملك الاموريين وكان قد حارب ملك موآب الاول واخذ كل ارضه من يده حتى ارنون.",
    "27": "لذلك يقول اصحاب الامثال. ايتوا الى حشبون فتبنى وتصلح مدينة سيحون.",
    "28": "لان نارا خرجت من حشبون. لهيبا من قرية سيحون. اكلت عار موآب. اهل مرتفعات ارنون.",
    "29": "ويل لك يا موآب. هلكت يا امة كموش. قد صيّر بنيه هاربين وبناته في السبي لملك الاموريين سيحون.",
    "30": "لكن قد رميناهم. هلكت حشبون الى ديبون. واخربنا الى نوفح التي الى ميدبا",
    "31": "فاقام اسرائيل في ارض الاموريين.",
    "32": "وارسل موسى ليتجسّس يعزير فأخذوا قراها وطردوا الاموريين الذين هناك.",
    "33": "ثم تحوّلوا وصعدوا في طريق باشان. فخرج عوج ملك باشان للقائهم هو وجميع قومه الى الحرب في اذرعي.",
    "34": "فقال الرب لموسى لا تخف منه لاني قد دفعته الى يدك مع جميع قومه وارضه. فتفعل به كما فعلت بسيحون ملك الاموريين الساكن في حشبون.",
    "35": "فضربوه وبنيه وجميع قومه حتى لم يبق له شارد وملكوا ارضه"
  }
}