{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 22,
  "verses": {
    "1": "وارتحل بنو اسرائيل ونزلوا في عربات موآب من عبر اردن اريحا",
    "2": "ولما رأى بالاق بن صفّور جميع ما فعل اسرائيل بالاموريين",
    "3": "فزع موآب من الشعب جدا لانه كثير وضجر موآب من قبل بني اسرائيل.",
    "4": "فقال موآب لشيوخ مديان الآن يلحس الجمهور كل ما حولنا كما يلحس الثور خضرة الحقل. وكان بالاق بن صفّور ملكا لموآب في ذلك الزمان.",
    "5": "فارسل رسلا الى بلعام بن بعور الى فتور التي على النهر في ارض بني شعبه ليدعوه قائلا. هوذا شعب قد خرج من مصر هوذا قد غشّى وجه الارض وهو مقيم مقابلي.",
    "6": "فالآن تعال والعن لي هذا الشعب. لانه اعظم مني. لعله يمكننا ان نكسره فاطرده من الارض. لاني عرفت ان الذي تباركه مبارك والذي تلعنه ملعون.",
    "7": "فانطلق شيوخ موآب وشيوخ مديان وحلوان العرافة في ايديهم وأتوا الى بلعام وكلموه بكلام بالاق.",
    "8": "فقال لهم بيتوا هنا الليلة فاردّ عليكم جوابا كما يكلمني الرب. فمكث رؤساء موآب عند بلعام",
    "9": "فأتى الله الى بلعام وقال من هم هؤلاء الرجال الذين عندك.",
    "10": "فقال بلعام لله. بالاق بن صفّور ملك موآب قد ارسل اليّ يقول.",
    "11": "هوذا الشعب الخارج من مصر قد غشّى وجه الارض. تعال الآن العن لي اياه لعلي اقدر ان احاربه واطرده.",
    "12": "فقال الله لبلعام لا تذهب معهم ولا تلعن الشعب لانه مبارك.",
    "13": "فقام بلعام صباحا وقال لرؤساء بالاق انطلقوا الى ارضكم لان الرب أبى ان يسمح لي بالذهاب معكم.",
    "14": "فقام رؤساء موآب واتوا الى بالاق وقالوا ابى بلعام ان ياتي معنا.",
    "15": "فعاد بالاق وارسل ايضا رؤساء اكثر واعظم من اولئك.",
    "16": "فأتوا الى بلعام وقالوا له. هكذا قال بالاق بن صفّور. لا تمتنع من الاتيان اليّ.",
    "17": "لاني اكرمك اكراما عظيما وكل ما تقول لي افعله. فتعال الآن العن لي هذا الشعب.",
    "18": "فاجاب بلعام وقال لعبيد بالاق. ولو اعطاني بالاق ملء بيته فضة وذهبا لا اقدر ان اتجاوز قول الرب الهي لاعمل صغيرا او كبيرا.",
    "19": "فالآن امكثوا هنا انتم ايضا هذه الليلة لاعلم ماذا يعود الرب يكلمني به.",
    "20": "فأتى الله الى بلعام ليلا وقال له ان أتى الرجال ليدعوك فقم اذهب معهم. انما تعمل الامر الذي اكلمك به فقط.",
    "21": "فقام بلعام صباحا وشدّ على اتانه وانطلق مع رؤساء موآب",
    "22": "فحمي غضب الله لانه منطلق ووقف ملاك الرب في الطريق ليقاومه وهو راكب على اتانه وغلاماه معه.",
    "23": "فابصرت الاتان ملاك الرب واقفا في الطريق وسيفه مسلول في يده فمالت الاتان عن الطريق ومشت في الحقل فضرب بلعام الاتان ليردها الى الطريق.",
    "24": "ثم وقف ملاك الرب في خندق للكروم له حائط من هنا وحائط من هناك.",
    "25": "فلما ابصرت الاتان ملاك الرب زحمت الحائط وضغطت رجل بلعام بالحائط فضربها ايضا.",
    "26": "ثم اجتاز ملاك الرب ايضا ووقف في مكان ضيّق حيث ليس سبيل للنكوب يمينا او شمالا.",
    "27": "فلما ابصرت الاتان ملاك الرب ربضت تحت بلعام. فحمي غضب بلعام وضرب الاتان بالقضيب.",
    "28": "ففتح الرب فم الاتان فقالت لبلعام. ماذا صنعت بك حتى ضربتني الآن ثلاث دفعات.",
    "29": "فقال بلعام للاتان لانك ازدريت بي. لو كان في يدي سيف لكنت الآن قد قتلتك.",
    "30": "فقالت الاتان لبلعام ألست انا اتانك التي ركبت عليها منذ وجودك الى هذا اليوم. هل تعوّدت ان افعل بك هكذا. فقال لا",
    "31": "ثم كشف الرب عن عيني بلعام فابصر ملاك الرب واقفا في الطريق وسيفه مسلول في يده فخرّ ساجدا على وجهه.",
    "32": "فقال له ملاك الرب لماذا ضربت اتانك الآن ثلاث دفعات. هانذا قد خرجت للمقاومة لان الطريق ورطة امامي.",
    "33": "فابصرتني الاتان ومالت من قدامي الآن ثلاث دفعات. ولو لم تمل من قدامي لكنت الآن قد قتلتك واستبقيتها.",
    "34": "فقال بلعام لملاك الرب اخطأت. اني لم اعلم انك واقف تلقائي في الطريق. والآن ان قبح في عينيك فاني ارجع.",
    "35": "فقال ملاك الرب لبلعام اذهب مع الرجال وانما تتكلم بالكلام الذي اكلمك به فقط. فانطلق بلعام مع رؤساء بالاق",
    "36": "فلما سمع بالاق ان بلعام جاء خرج لاستقباله الى مدينة موآب التي على تخم ارنون الذي في اقصى التخوم.",
    "37": "فقال بالاق لبعام ألم ارسل اليك لادعوك. لماذا لم تأت اليّ. أحقا لا اقدر ان اكرمك.",
    "38": "فقال بلعام لبالاق. هانذا قد جئت اليك. ألعلي الآن استطيع ان اتكلم بشيء. الكلام الذي يضعه الله في فمي به اتكلم.",
    "39": "فانطلق بلعام مع بالاق وأتيا الى قرية حصوت.",
    "40": "فذبح بالاق بقرا وغنما وارسل الى بلعام والى الرؤساء الذين معه",
    "41": "وفي الصباح اخذ بالاق بلعام واصعده الى مرتفعات بعل فرأى من هناك اقصى الشعب"
  }
}