{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "فقال بلعام لبالاق ابن لي ههنا سبعة مذابح وهيّئ لي ههنا سبعة ثيران وسبعة كباش.",
    "2": "ففعل بالاق كما تكلم بلعام. واصعد بالاق وبلعام ثورا وكبشا على كل مذبح.",
    "3": "فقال بلعام لبالاق قف عند محرقتك فانطلق انا لعل الرب يوافي للقائي فمهما اراني اخبرك به. ثم انطلق الى رابية.",
    "4": "فوافى الله بلعام. فقال له قد رتبت سبعة مذابح واصعدت ثورا وكبشا على كل مذبح.",
    "5": "فوضع الرب كلاما في فم بلعام وقال ارجع الى بالاق وتكلم هكذا",
    "6": "فرجع اليه واذا هو واقف عند محرقته هو وجميع رؤساء موآب.",
    "7": "فنطق بمثله وقال. من ارام أتى بي بالاق ملك موآب من جبال المشرق. تعال العن لي يعقوب وهلم اشتم اسرائيل.",
    "8": "كيف العن من لم يلعنه الله وكيف اشتم من لم يشتمه الرب.",
    "9": "اني من راس الصخور اراه. ومن الآكام ابصره. هوذا شعب يسكن وحده وبين الشعوب لا يحسب.",
    "10": "من احصى تراب يعقوب وربع اسرائيل بعدد. لتمت نفسي موت الابرار ولتكن آخرتي كآخرتهم",
    "11": "فقال بالاق لبلعام. ماذا فعلت بي. لتشتم اعدائي اخذتك وهوذا انت قد باركتهم.",
    "12": "فاجاب وقال أما الذي يضعه الرب في فمي احترص ان اتكلم به.",
    "13": "فقال له بالاق هلم معي الى مكان آخر تراه منه. انما ترى اقصاءه فقط وكله لا ترى فالعنه لي من هناك.",
    "14": "فأخذه الى حقل صوفيم الى راس الفسجة وبنى سبعة مذابح واصعد ثورا وكبشا على كل مذبح.",
    "15": "فقال لبالاق قف هنا عند محرقتك وانا اوافي هناك",
    "16": "فوافى الرب بلعام ووضع كلاما في فمه وقال ارجع الى بالاق وتكلم هكذا.",
    "17": "فأتى اليه واذا هو واقف عند محرقته ورؤساء موآب معه. فقال له بالاق ماذا تكلم به الرب.",
    "18": "فنطق بمثله وقال. قم يا بالاق واسمع. اصغ اليّ يا بن صفّور",
    "19": "ليس الله انسانا فيكذب. ولا ابن انسان فيندم. هل يقول ولا يفعل او يتكلم ولا يفي.",
    "20": "اني قد أمرت ان ابارك. فانه قد بارك فلا ارده.",
    "21": "لم يبصر اثما في يعقوب. ولا رأى تعبا في اسرائيل. الرب الهه معه. وهتاف ملك فيه.",
    "22": "الله اخرجه من مصر. له مثل سرعة الرئم.",
    "23": "انه ليس عيافة على يعقوب ولا عرافة على اسرائيل. في الوقت يقال عن يعقوب وعن اسرائيل ما فعل الله.",
    "24": "هوذا شعب يقوم كلبوة ويرتفع كأسد. لا ينام حتى يأكل فريسة ويشرب دم قتلى",
    "25": "فقال بالاق لبلعام لا تلعنه لعنة ولا تباركه بركة.",
    "26": "فاجاب بلعام وقال لبالاق ألم اكلمك قائلا كل ما يتكلم به الرب فاياه افعل.",
    "27": "فقال بالاق لبلعام هلم آخذك الى مكان آخر. عسى ان يصلح في عيني الله ان تلعنه لي من هناك.",
    "28": "فاخذ بالاق بلعام الى راس فغور المشرف على وجه البرية.",
    "29": "فقال بلعام لبالاق. ابن لي ههنا سبعة مذابح وهيّئ لي ههنا سبعة ثيران وسبعة كباش.",
    "30": "ففعل بالاق كما قال بلعام واصعد ثورا وكبشا على كل مذبح"
  }
}