{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 24,
  "verses": {
    "1": "فلما رأى بلعام انه يحسن في عيني الرب ان يبارك اسرائيل لم ينطلق كالمرة الاولى والثانية ليوافي فألا بل جعل نحو البرية وجهه.",
    "2": "ورفع بلعام عينيه ورأى اسرائيل حالا حسب اسباطه. فكان عليه روح الله",
    "3": "فنطق بمثله وقال. وحي بلعام بن بعور. وحي الرجل المفتوح العينين.",
    "4": "وحي الذي يسمع اقوال الله. الذي يرى رؤيا القدير مطروحا وهو مكشوف العينين.",
    "5": "ما احسن خيامك يا يعقوب مساكنك يا اسرائيل.",
    "6": "كاودية ممتدة كجنّات على نهر كشجرات عود غرسها الرب. كارزات على مياه",
    "7": "يجري ماء من دلائه ويكون زرعه على مياه غزيرة ويتسامى ملكه على اجاج وترتفع مملكته.",
    "8": "الله اخرجه من مصر. له مثل سرعة الرئم. يأكل امما مضايقيه ويقضم عظامهم ويحطم سهامه.",
    "9": "جثم كأسد ربض كلبوة. من يقيمه. مباركك مبارك ولاعنك ملعون",
    "10": "فاشتعل غضب بالاق على بلعام وصفق بيديه وقال بالاق لبلعام. لتشتم اعدائي دعوتك وهوذا انت قد باركتهم الآن ثلاث دفعات.",
    "11": "فالآن اهرب الى مكانك. قلت اكرمك اكراما وهوذا الرب قد منعك عن الكرامه.",
    "12": "فقال بلعام لبالاق ألم اكلم ايضا رسلك الذين ارسلت اليّ قائلا.",
    "13": "ولو اعطاني بالاق ملء بيته فضة وذهبا لا اقدر ان اتجاوز قول الرب لاعمل خيرا او شرا من نفسي. الذي يتكلمه الرب اياه اتكلم.",
    "14": "والآن هوذا انا منطلق الى شعبي. هلم انبئك بما يفعله هذا الشعب بشعبك في آخر الايام",
    "15": "ثم نطق بمثله وقال. وحي بلعام بن بعور. وحي الرجل المفتوح العينين.",
    "16": "وحي الذي يسمع اقوال الله ويعرف معرفة العلي. الذي يرى رؤيا القدير ساقطا وهو مكشوف العينين.",
    "17": "اراه ولكن ليس الآن. ابصره ولكن ليس قريبا. يبرز كوكب من يعقوب ويقوم قضيب من اسرائيل فيحطم طرفي موآب ويهلك كل بني الوغى.",
    "18": "ويكون ادوم ميراثا. ويكون سعير اعداؤه ميراثا. ويصنع اسرائيل ببأس.",
    "19": "ويتسلط الذي من يعقوب ويهلك الشارد من مدينة",
    "20": "ثم رأى عماليق فنطق بمثله وقال. عماليق اول الشعوب واما آخرته فالى الهلاك.",
    "21": "ثم رأى القيني فنطق بمثله وقال. ليكن مسكنك متينا وعشك موضوعا في صخرة.",
    "22": "لكن يكون قاين للدمار حتى متى يستأسرك اشور.",
    "23": "ثم نطق بمثله وقال آه من يعيش حين يفعل ذلك.",
    "24": "وتأتي سفن من ناحية كتيم وتخضع اشور وتخضع عابر فهو ايضا الى الهلاك",
    "25": "ثم قام بلعام وانطلق ورجع الى مكانه. وبالاق ايضا ذهب في طريقه"
  }
}