{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 26,
  "verses": {
    "1": "ثم بعد الوبإ كلم الرب موسى والعازار بن هرون الكاهن قائلا.",
    "2": "خذا عدد كل جماعة بني اسرائيل من ابن عشرين سنة فصاعدا حسب بيوت آبائهم كل خارج للجند في اسرائيل.",
    "3": "فكلمهم موسى والعازار الكاهن في عربات موآب على اردن اريحا قائلين",
    "4": "من ابن عشرين سنة فصاعدا. كما امر الرب موسى وبني اسرائيل الخارجين من ارض مصر",
    "5": "رأوبين بكر اسرائيل. بنو رأوبين لحنوك عشيرة الحنوكيين. لفلّو عشيرة الفلّويّين.",
    "6": "لحصرون عشيرة الحصرونيين. لكرمي عشيرة الكرميين.",
    "7": "هذه عشائر الرأوبينيين. وكان المعدودون منهم ثلاثة واربعين الفا وسبع مئة وثلاثين.",
    "8": "وابن فلّو اليآب.",
    "9": "وبنو اليآب نموئيل وداثان وابيرام وهما داثان وابيرام المدعوّان من الجماعة اللذان خاصما موسى وهرون في جماعة قورح حين خاصموا الرب",
    "10": "ففتحت الارض فاها وابتلعتهما مع قورح حين مات القوم باحراق النار مئتين وخمسين رجلا. فصاروا عبرة.",
    "11": "واما بنو قورح فلم يموتوا",
    "12": "بنو شمعون حسب عشائرهم. لنموئيل عشيرة النموئيليين. ليامين عشيرة اليامينيين. لياكين عشيرة الياكينيين.",
    "13": "لزارح عشيرة الزارحيين. لشأول عشيرة الشأوليين.",
    "14": "هذه عشائر الشمعونيين اثنان وعشرون الفا ومئتان",
    "15": "بنو جاد حسب عشائرهم. لصفون عشيرة الصّفونيين. لحجّي عشيرة الحجّيين. لشوني عشيرة الشونيين.",
    "16": "لأزني عشيرة الأزنيين. لعيري عشيرة العيريين",
    "17": "لارود عشيرة الاروديين. لأرئيلي عشيرة الأرئيليين.",
    "18": "هذه عشائر بني جاد حسب عددهم اربعون الفا وخمس مئة",
    "19": "ابنا يهوذا عير واونان. ومات عير واونان في ارض كنعان.",
    "20": "فكان بنو يهوذا حسب عشائرهم لشيلة عشيرة الشيليين. ولفارص عشيرة الفارصيين. ولزارح عشيرة الزارحيين.",
    "21": "وكان بنو فارص لحصرون عشيرة الحصرونيين. ولحامول عشيرة الحاموليين.",
    "22": "هذه عشائر يهوذا حسب عددهم ستة وسبعون الفا وخمس مئة",
    "23": "بنو يسّاكر حسب عشائرهم. لتولاع عشيرة التولاعيين. ولفوّة عشيرة الفويين.",
    "24": "ولياشوب عشيرة الياشوبيين. ولشمرون عشيرة الشمرونيين.",
    "25": "هذه عشائر يسّاكر حسب عددهم اربعة وستون الفا وثلاث مئة",
    "26": "بنو زبولون حسب عشائرهم لسارد عشيرة السارديين. ولإيلون عشيرة الإيلونيين. ولياحلئيل عشيرة الياحلئيليين.",
    "27": "هذه عشائر الزبولونيين حسب عددهم ستون الفا وخمس مئة",
    "28": "ابنا يوسف حسب عشائرهما منسّى وافرايم.",
    "29": "بنو منسىّ لماكير عشيرة الماكيريين. وماكير ولد جلعاد. ولجلعاد عشيرة الجلعاديين.",
    "30": "هؤلاء بنو جلعاد. لإيعزر عشيرة الإيعزريين. لحالق عشيرة الحالقيين",
    "31": "لأسريئيل عشيرة الأسريئيليين. لشكم عشيرة الشكميين",
    "32": "لشميداع عشيرة الشميداعيين. لحافر عشيرة الحافريين.",
    "33": "واما صلفحاد بن حافر فلم يكن له بنون بل بنات. واسماء بنات صلفحاد محلة ونوعة وحجلة وملكة وترصة.",
    "34": "هذه عشائر منسّى. والمعدودون منهم اثنان وخمسون الفا وسبع مئة",
    "35": "وهؤلاء بنو افرايم حسب عشائرهم. لشوتالح عشيرة الشوتالحيين. لباكر عشيرة الباكريين. لتاحن عشيرة التاحنيين.",
    "36": "وهؤلاء بنو شوتالح. لعيران عشيرة العيرانيين.",
    "37": "هذه عشائر بني افرايم حسب عددهم اثنان وثلاثون الفا وخمس مئة. هؤلاء بنو يوسف حسب عشائرهم",
    "38": "بنو بنيامين حسب عشائرهم. لبالع عشيرة البالعيين. لأشبيل عشيرة الأشبيليين. لأحيرام عشيرة الأحيراميين.",
    "39": "لشفوفام عشيرة الشفوفاميين لحوفام عشيرة الحوفاميين.",
    "40": "وكان ابنا بالع أرد ونعمان. لأرد عشيرة الأرديين ولنعمان عشيرة النعمانيين.",
    "41": "هؤلاء بنو بنيامين حسب عشائرهم. والمعدودون منهم خمسة واربعون الفا وست مئة",
    "42": "هؤلاء بنو دان حسب عشائرهم. لشوحام عشيرة الشوحاميين. هذه قبائل دان حسب عشائرهم.",
    "43": "جميع عشائر الشوحاميين حسب عددهم اربعة وستون الفا واربع مئة",
    "44": "بنو اشير حسب عشائرهم. ليمنة عشيرة اليمنيين. ليشوي عشيرة اليشويين. لبريعة عشيرة البريعيين.",
    "45": "لبني بريعة لحابر عشيرة الحابريين. لملكيئيل عشيرة الملكيئيليين.",
    "46": "واسم ابنة اشير سارح.",
    "47": "هذه عشائر بني اشير حسب عددهم ثلاثة وخمسون الفا واربع مئة",
    "48": "بنو نفتالي حسب عشائرهم. لياحصئيل عشيرة الياحصئليين. لجوني عشيرة الجونيين.",
    "49": "ليصر عشيرة اليصريين. لشلّيم عشيرة الشّلّيميين.",
    "50": "هذه قبائل نفتالي حسب عشائرهم. والمعدودون منهم خمسة واربعون الفا واربع مئة.",
    "51": "هؤلاء المعدودون من بني اسرائيل ست مئة الف والف وسبع مئة وثلاثون",
    "52": "ثم كلم الرب موسى قائلا.",
    "53": "لهؤلاء تقسم الارض نصيبا على عدد الاسماء.",
    "54": "الكثير تكثّر له نصيبه والقليل تقلّل له نصيبه. كل واحد حسب المعدودين منه يعطى نصيبه.",
    "55": "انما بالقرعة تقسم الارض. حسب اسماء اسباط آبائهم يملكون.",
    "56": "حسب القرعة يقسم نصيبهم بين كثير وقليل",
    "57": "وهؤلاء المعدودون من اللاويين حسب عشائرهم. لجرشون عشيرة الجرشونيين. لقهات عشيرة القهاتيين. لمراري عشيرة المراريين.",
    "58": "هذه عشائر لاوي. عشيرة اللبنيين وعشيرة الحبرونيين وعشيرة المحليين وعشيرة الموشيين وعشيرة القورحيين. واما قهات فولد عمرام.",
    "59": "واسم امرأة عمرام يوكابد بنت لاوي التي ولدت للاوي في مصر. فولدت لعمرام هرون وموسى ومريم اختهما.",
    "60": "ولهرون ولد ناداب وابيهو والعازار وايثامار.",
    "61": "واما ناداب وابيهو فماتا عندما قرّبا نارا غريبة امام الرب.",
    "62": "وكان المعدودون منهم ثلاثة وعشرين الفا كل ذكر من ابن شهر فصاعدا. لانهم لم يعدّوا بين بني اسرائيل اذ لم يعط لهم نصيب بين بني اسرائيل",
    "63": "هؤلاء هم الذين عدّهم موسى والعازار الكاهن حين عدّا بني اسرائيل في عربات موآب على اردن اريحا.",
    "64": "وفي هؤلاء لم يكن انسان من الذين عدّهم موسى وهرون الكاهن حين عدّا بني اسرائيل في برية سيناء.",
    "65": "لان الرب قال لهم انهم يموتون في البرية فلم يبق منهم انسان الا كالب بن يفنّة ويشوع بن نون"
  }
}