{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "وفي الشهر السابع في الاول من الشهر يكون لكم محفل مقدس. عملا ما من الشغل لا تعملوا. يوم هتاف بوق يكون لكم.",
    "2": "وتعملون محرقة لرائحة سرور للرب ثورا واحدا ابن بقر وكبشا واحدا وسبعة خراف حوليّة صحيحة.",
    "3": "وتقدمتهنّ من دقيق ملتوت بزيت ثلاثة اعشار للثور وعشرين للكبش.",
    "4": "وعشرا واحد لكل خروف من السبعة الخراف.",
    "5": "وتيسا واحدا من المعز ذبيحة خطية للتكفير عنكم.",
    "6": "فضلا عن محرقة الشهر وتقدمتها والمحرقة الدائمة وتقدمتها مع سكائبهنّ كعادتهنّ رائحة سرور وقودا للرب",
    "7": "وفي عاشر هذا الشهر السابع يكون لكم محفل مقدس وتذلّلون انفسكم. عملا ما لا تعملوا.",
    "8": "وتقرّبون محرقة للرب رائحة سرور ثورا واحدا ابن بقر وكبشا واحدا وسبعة خراف حوليّة. صحيحة تكون لكم.",
    "9": "وتقدمتهنّ من دقيق ملتوت بزيت ثلاثة اعشار للثور وعشران للكبش الواحد",
    "10": "وعشر واحد لكل خروف من السبعة الخراف.",
    "11": "وتيسا واحدا من المعز ذبيحة خطية فضلا عن ذبيحة الخطية للكفّارة والمحرقة الدائمة وتقدمتها مع سكائبهنّ",
    "12": "وفي اليوم الخامس عشر من الشهر السابع يكون لكم محفل مقدس. عملا ما من الشغل لا تعملوا. وتعيّدون عيدا للرب سبعة ايام.",
    "13": "وتقرّبون محرقة وقود رائحة سرور للرب ثلاثة عشر ثورا ابناء بقر وكبشين واربعة عشر خروفا حوليّا. صحيحة تكون لكم.",
    "14": "وتقدمتهنّ من دقيق ملتوت بزيت ثلاثة اعشار لكل ثور من الثلاثة عشر ثورا وعشران لكل كبش من الكبشين",
    "15": "وعشر واحد لكل خروف من الاربعة عشر خروفا",
    "16": "وتيسا واحدا من المعز ذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها",
    "17": "وفي اليوم الثاني اثني عشر ثورا ابناء بقر وكبشين واربعة عشر خروفا حوليّا صحيحا.",
    "18": "وتقدمتهنّ وسكائبهنّ للثيران والكبشين والخراف حسب عددهنّ كالعادة.",
    "19": "وتيسا واحدا من المعز ذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها مع سكائبهنّ",
    "20": "وفي اليوم الثالث احد عشر ثورا وكبشين واربعة عشر خروفا حوليّا صحيحا.",
    "21": "وتقدمتهنّ وسكائبهنّ للثيران والكبشين والخراف حسب عددهنّ كالعادة.",
    "22": "وتيسا واحد لذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها",
    "23": "وفي اليوم الرابع عشرة ثيران وكبشين واربعة عشر خروفا حوليّا صحيحا.",
    "24": "وتقدمتهنّ وسكائبهنّ للثيران والكبشين والخراف حسب عددهنّ كالعادة.",
    "25": "وتيسا واحدا من المعز لذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها",
    "26": "وفي اليوم الخامس تسعة ثيران وكبشين واربعة عشر خروفا حوليّا صحيحا.",
    "27": "وتقدمتهنّ وسكائبهنّ للثيران والكبشين والخراف حسب عددهنّ كالعادة.",
    "28": "وتيسا واحدا لذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها",
    "29": "وفي اليوم السادس ثمانية ثيران وكبشين واربعة عشر خروفا حوليّا صحيحا.",
    "30": "وتقدمتهنّ وسكائبهنّ للثيران والكبشين والخراف حسب عددهنّ كالعادة.",
    "31": "وتيسا واحدا لذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها",
    "32": "وفي اليوم السابع سبعة ثيران وكبشين واربعة عشر خروفا حوليّا صحيحا.",
    "33": "وتقدمتهنّ وسكائبهنّ للثيران والكبشين والخراف حسب عددهنّ كعادتهنّ.",
    "34": "وتيسا واحدا لذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها",
    "35": "في اليوم الثامن يكون لكم اعتكاف. عملا ما من الشغل لا تعملوا.",
    "36": "وتقرّبون محرقة وقودا رائحة سرور للرب ثورا واحدا وكبشا واحدا وسبعة خراف حوليّة صحيحة.",
    "37": "وتقدمتهنّ وسكائبهنّ للثور والكبش والخراف حسب عددهنّ كالعادة.",
    "38": "وتيسا واحدا لذبيحة خطية فضلا عن المحرقة الدائمة وتقدمتها وسكيبها.",
    "39": "هذه تقرّبونها للرب في مواسمكم فضلا عن نذوركم ونوافلكم من محرقاتكم وتقدماتكم وسكائبكم وذبائح سلامتكم.",
    "40": "فكلم موسى بني اسرائيل حسب كل ما امر به الرب موسى"
  }
}