{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 31,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "انتقم نقمة لبني اسرائيل من المديانيين ثم تضمّ الى قومك.",
    "3": "فكلم موسى الشعب قائلا. جرّدوا منكم رجالا للجند فيكونوا على مديان ليجعلوا نقمة الرب على مديان.",
    "4": "الفا واحدا من كل سبط من جميع اسباط اسرائيل ترسلون للحرب.",
    "5": "فاختير من الوف اسرائيل الف من كل سبط. اثنا عشر الفا مجرّدون للحرب.",
    "6": "فارسلهم موسى الفا من كل سبط الى الحرب هم وفينحاس بن العازار الكاهن الى الحرب وامتعة القدس وابواق الهتاف في يده.",
    "7": "فتجندوا على مديان كما امر الرب وقتلوا كل ذكر.",
    "8": "وملوك مديان قتلوهم فوق قتلاهم. أوي وراقم وصور وحور ورابع. خمسة ملوك مديان. وبلعام بن بعور قتلوه بالسيف.",
    "9": "وسبى بنو اسرائيل نساء مديان واطفالهم ونهبوا جميع بهائمهم وجميع مواشيهم وكل املاكهم.",
    "10": "واحرقوا جميع مدنهم بمساكنهم وجميع حصونهم بالنار.",
    "11": "واخذوا كل الغنيمة وكل النهب من الناس والبهائم",
    "12": "وأتوا الى موسى والعازار الكاهن والى جماعة بني اسرائيل بالسبي والنهب والغنيمة الى المحلّة الى عربات موآب التي على اردن اريحا",
    "13": "فخرج موسى والعازار الكاهن وكل رؤساء الجماعة لاستقبالهم الى خارج المحلّة.",
    "14": "فسخط موسى على وكلاء الجيش رؤساء الالوف ورؤساء المئات القادمين من جند الحرب.",
    "15": "وقال لهم موسى هل ابقيتم كل انثى حيّة.",
    "16": "ان هؤلاء كنّ لبني اسرائيل حسب كلام بلعام سبب خيانة للرب في امر فغور فكان الوبأ في جماعة الرب.",
    "17": "فالآن اقتلوا كل ذكر من الاطفال. وكل امرأة عرفت رجلا بمضاجعة ذكر اقتلوها.",
    "18": "لكن جميع الاطفال من النساء اللواتي لم يعرفن مضاجعة ذكر ابقوهنّ لكم حيّات.",
    "19": "واما انتم فانزلوا خارج المحلّة سبعة ايام. وتطهّروا كل من قتل نفسا وكل من مسّ قتيلا في اليوم الثالث وفي السابع انتم وسبيكم.",
    "20": "وكل ثوب وكل متاع من جلد وكل مصنوع من شعر معز وكل متاع من خشب تطهّرونه",
    "21": "وقال العازار الكاهن لرجال الجند الذين ذهبوا للحرب هذه فريضة الشريعة التي امر بها الرب موسى.",
    "22": "الذهب والفضة والنحاس والحديد والقصدير والرصاص",
    "23": "كل ما يدخل النار تجيزونه في النار فيكون طاهرا غير انه يتطهّر بماء النجاسة. واما كل ما لا يدخل النار فتجيزونه في الماء.",
    "24": "وتغسلون ثيابكم في اليوم السابع فتكونون طاهرين وبعد ذلك تدخلون المحلّة",
    "25": "وكلم الرب موسى قائلا.",
    "26": "أحص النهب المسبيّ من الناس والبهائم انت والعازار الكاهن ورؤوس آباء الجماعة.",
    "27": "ونصّف النهب بين الذين باشروا القتال الخارجين الى الحرب وبين كل الجماعة.",
    "28": "وارفع زكوة للرب. من رجال الحرب الخارجين الى القتال واحدة. نفسا من كل خمس مئة من الناس والبقر والحمير والغنم.",
    "29": "من نصفهم تأخذونها وتعطونها لالعازار الكاهن رفيعة للرب.",
    "30": "ومن نصف بني اسرائيل تأخذ واحدة مأخوذة من كل خمسين من الناس والبقر والحمير والغنم من جميع البهائم وتعطيها للاويين الحافظين شعائر مسكن الرب",
    "31": "ففعل موسى والعازار الكاهن كما امر الرب موسى.",
    "32": "وكان النهب فضلة الغنيمة التي اغتنمها رجال الجند من الغنم ست مئة وخمسة وسبعين الفا.",
    "33": "ومن البقر اثنين وسبعين الفا.",
    "34": "ومن الحمير واحد وستين الفا.",
    "35": "ومن نفوس الناس من النساء اللواتي لم يعرفن مضاجعة ذكر جميع النفوس اثنين وثلاثين الفا.",
    "36": "وكان النصف نصيب الخارجين الى الحرب عدد الغنم ثلاث مئة وسبعة وثلاثين الفا وخمس مئة.",
    "37": "وكانت الزكاة للرب من الغنم ست مئة وخمسة وسبعين.",
    "38": "والبقر ستة وثلاثين الفا وزكاتها للرب اثنين وسبعين.",
    "39": "والحمير ثلاثين الفا وخمس مئة وزكاتها للرب واحدا وستين.",
    "40": "ونفوس الناس ستة عشر الفا وزكاتها للرب اثنين وثلاثين نفسا.",
    "41": "فاعطى موسى الزكاة رفيعة الرب لالعازار الكاهن كما امر الرب موسى.",
    "42": "واما نصف اسرائيل الذي قسمه موسى من الرجال المتجندين",
    "43": "فكان نصف الجماعة من الغنم ثلاث مئة وسبعة وثلاثين الفا وخمس مئة.",
    "44": "ومن البقر ستة وثلاثين الفا.",
    "45": "ومن الحمير ثلاثين الفا وخمس مئة",
    "46": "ومن نفوس الناس ستة عشر الفا.",
    "47": "فاخذ موسى من نصف بني اسرائيل المأخوذ واحدا من كل خمسين من الناس ومن البهائم واعطاها للاويين الحافظين شعائر مسكن الرب كما امر الرب موسى",
    "48": "ثم تقدم الى موسى الوكلاء الذين على الوف الجند رؤساء الالوف ورؤساء المئات",
    "49": "وقالوا لموسى. عبيدك قد اخذوا عدد رجال الحرب الذين في ايدينا فلم يفقد منا انسان.",
    "50": "فقد قدمنا قربان الرب كل واحد ما وجده امتعة ذهب حجولا واساور وخواتم واقراطا وقلائد للتكفير عن انفسنا امام الرب.",
    "51": "فاخذ موسى والعازار الكاهن الذهب منهم كل امتعة مصنوعة.",
    "52": "وكان كل ذهب الرفيعة التي رفعوها للرب ستة عشر الفا وسبع مئة وخمسين شاقلا من عند رؤساء الالوف ورؤساء المئات.",
    "53": "اما رجال الجند فاغتنموا كل واحد لنفسه.",
    "54": "فاخذ موسى والعازار الكاهن الذهب من رؤساء الالوف والمئات واتيا به الى خيمة الاجتماع تذكارا لبني اسرائيل امام الرب"
  }
}