{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "واما بنو رأوبين وبنو جاد فكان لهم مواش كثيرة وافرة جدا. فلما رأوا ارض يعزير وارض جلعاد واذا المكان مكان مواش",
    "2": "أتى بنو جاد وبنو رأوبين وكلموا موسى والعازار الكاهن ورؤساء الجماعة قائلين.",
    "3": "عطاروت وديبون ويعزير ونمرة وحشبون والعالة وشبام ونبو وبعون",
    "4": "الارض التي ضربها الرب قدام بني اسرائيل هي ارض مواش ولعبيدك مواش.",
    "5": "ثم قالوا ان وجدنا نعمة في عينيك فلتعط هذه الارض لعبيدك ملكا ولا تعبّرنا الاردن",
    "6": "فقال موسى لبني جاد وبني رأوبين هل ينطلق اخوتكم الى الحرب وانتم تقعدون ههنا.",
    "7": "فلماذا تصدّون قلوب بني اسرائيل عن العبور الى الارض التي اعطاهم الرب.",
    "8": "هكذا فعل آباؤكم حين ارسلتهم من قادش برنيع لينظروا الارض.",
    "9": "صعدوا الى وادي اشكول ونظروا الارض وصدّوا قلوب بني اسرائيل عن دخول الارض التي اعطاهم الرب.",
    "10": "فحمي غضب الرب في ذلك اليوم واقسم قائلا",
    "11": "لن يرى الناس الذين صعدوا من مصر من ابن عشرين سنة فصاعدا الارض التي اقسمت لابراهيم واسحق ويعقوب لانهم لم يتبعوني تماما",
    "12": "ما عدا كالب بن يفنّة القنزي ويشوع بن نون لانهما اتبعا الرب تماما.",
    "13": "فحمي غضب الرب على اسرائيل واتاههم في البرية اربعين سنة حتى فني كل الجيل الذي فعل الشر في عيني الرب.",
    "14": "فهوذا انتم قد قمتم عوضا عن آبائكم تربية اناس خطاة لكي تزيدوا ايضا حمو غضب الرب على اسرائيل.",
    "15": "اذا ارتددتم من ورائه يعود يتركه ايضا في البرية فتهلكون كل هذا الشعب",
    "16": "فاقتربوا اليه وقالوا نبني صير غنم لمواشينا ههنا ومدنا لاطفالنا.",
    "17": "واما نحن فنتجرد مسرعين قدام بني اسرائيل حتى نأتي بهم الى مكانهم ويلبث اطفالنا في مدن محصّنة من وجه سكان الارض.",
    "18": "لا نرجع الى بيوتنا حتى يقتسم بنو اسرائيل كل واحد نصيبه.",
    "19": "اننا لا نملك معهم في عبر الاردن وما وراءه لان نصيبنا قد حصل لنا في عبر الاردن الى الشرق.",
    "20": "فقال لهم موسى ان فعلتم هذا الامر ان تجردتم امام الرب للحرب",
    "21": "وعبر الاردن كل متجرد منكم امام الرب حتى طرد اعداءه من امامه",
    "22": "وأخضعت الارض امام الرب وبعد ذلك رجعتم فتكونون ابرياء من نحو الرب ومن نحو اسرائيل وتكون هذه الارض ملكا لكم امام الرب.",
    "23": "ولكن ان لم تفعلوا هكذا فانكم تخطئون الى الرب. وتعلمون خطيتكم التي تصيبكم.",
    "24": "ابنوا لانفسكم مدنا لاطفالكم وصيرا لغنمكم. وما خرج من افواهكم افعلوا.",
    "25": "فكلم بنو جاد وبنو رأوبين موسى قائلين عبيدك يفعلون كما أمر سيدي.",
    "26": "اطفالنا ونساؤنا ومواشينا وكل بهائمنا تكون هناك في مدن جلعاد.",
    "27": "وعبيدك يعبرون كل متجرد للجند امام الرب للحرب كما تكلم سيدي",
    "28": "فاوصى بهم موسى العازار الكاهن ويشوع بن نون ورؤوس آباء الاسباط من بني اسرائيل.",
    "29": "وقال لهم موسى ان عبر الاردن معكم بنو جاد وبنو رأوبين كل متجرد للحرب امام الرب فمتى أخضعت الارض امامكم تعطونهم ارض جلعاد ملكا.",
    "30": "ولكن ان لم يعبروا متجردين معكم يتملكوا في وسطكم في ارض كنعان.",
    "31": "فاجاب بنو جاد وبنو رأوبين قائلين الذي تكلم به الرب عن عبيدك كذلك نفعل.",
    "32": "نحن نعبر متجردين امام الرب الى ارض كنعان ولكن نعطى ملك نصيبنا في عبر الاردن.",
    "33": "فاعطى موسى لهم لبني جاد وبني رأوبين ونصف سبط منسّى بن يوسف مملكة سيحون ملك الاموريين ومملكة عوج ملك باشان الارض مع مدنها بتخوم مدن الارض حواليها",
    "34": "فبنى بنو جاد ديبون وعطاروت وعروعير",
    "35": "وعطروت شوفان ويعزير ويجبهة",
    "36": "وبيت نمرة وبيت هاران مدنا محصّنة مع صير غنم.",
    "37": "وبنى بنو رأوبين حشبون والعالة وقريتايم",
    "38": "ونبو وبعل معون مغيّرتي الاسم وسبمة ودعوا باسماء اسماء المدن التي بنوا.",
    "39": "وذهب بنو ماكير بن منسّى الى جلعاد واخذوها وطردوا الاموريين الذين فيها.",
    "40": "فاعطى موسى جلعاد لماكير بن منسّى فسكن فيها.",
    "41": "وذهب يائير ابن منسّى واخذ مزارعها ودعاهنّ حوّوث يائير.",
    "42": "وذهب نوبح واخذ قناة وقراها ودعاها نوبح باسمه"
  }
}