{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "اوص بني اسرائيل وقل لهم. انكم داخلون الى ارض كنعان. هذه هي الارض التي تقع لكم نصيبا. ارض كنعان بتخومها.",
    "3": "تكون لكم ناحية الجنوب من برية صين على جانب ادوم. ويكون لكم تخم الجنوب من طرف بحر الملح الى الشرق",
    "4": "ويدور لكم التخم من جنوب عقبة عقربّيم ويعبر الى صين وتكون مخارجه من جنوب قادش برنيع ويخرج الى حصر ادّار ويعبر الى عصمون.",
    "5": "ثم يدور التخم من عصمون الى وادي مصر وتكون مخارجه عند البحر.",
    "6": "واما تخم الغرب فيكون البحر الكبير لكم تخما. هذا يكون لكم تخم الغرب.",
    "7": "وهذا يكون لكم تخم الشمال. من البحر الكبير ترسمون لكم الى جبل هور.",
    "8": "ومن جبل هور ترسمون الى مدخل حماة وتكون مخارج التخم الى صدد.",
    "9": "ثم يخرج التخم الى زفرون وتكون مخارجه عند حصر عينان. هذا يكون لكم تخم الشمال.",
    "10": "وترسمون لكم تخما الى الشرق من حصر عينان الى شفام.",
    "11": "وينحدر التخم من شفام الى ربلة شرقي عين. ثم ينحدر التخم ويمسّ جانب بحر كنّارة الى الشرق.",
    "12": "ثم ينحدر التخم الى الاردن وتكون مخارجه عند بحر الملح. هذه تكون لكم الارض بتخومها حواليها",
    "13": "فأمر موسى بني اسرائيل قائلا هذه هي الارض التي تقتسمونها بالقرعة. التي امر الرب ان تعطى للتسعة الاسباط ونصف السبط.",
    "14": "لانه قد اخذ سبط بني رأوبين حسب بيوت آبائهم وسبط بني جاد حسب بيوت آبائهم ونصف سبط منسّى. قد اخذوا نصيبهم.",
    "15": "السبطان ونصف السبط قد اخذوا نصيبهم في عبر اردن اريحا شرقا نحو الشروق",
    "16": "وكلم الرب موسى قائلا.",
    "17": "هذان اسما الرجلين اللذين يقسمان لكم الارض. العازار الكاهن ويشوع بن نون",
    "18": "ورئيسا واحدا من كل سبط تاخذون لقسمة الارض.",
    "19": "وهذه اسماء الرجال. من سبط يهوذا كالب بن يفنّة.",
    "20": "ومن سبط بني شمعون شموئيل بن عميهود.",
    "21": "ومن سبط بنيامين أليداد بن كسلون.",
    "22": "ومن سبط بني دان الرئيس بقّي بن يجلي.",
    "23": "ومن بني يوسف من سبط بني منسّى الرئيس حنيئيل بن ايفود.",
    "24": "ومن سبط بني افرايم الرئيس قموئيل بن شفطان.",
    "25": "ومن سبط بني زبولون الرئيس أليصافان بن فرناخ.",
    "26": "ومن سبط بني يسّاكر الرئيس فلطيئيل بن عزّان.",
    "27": "ومن سبط بني اشير الرئيس اخيهود بن شلومي.",
    "28": "ومن سبط بني نفتالي الرئيس فدهئيل بن عميهود.",
    "29": "هؤلاء هم الذين امرهم الرب ان يقسموا لبني اسرائيل في ارض كنعان"
  }
}