{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "ثم كلم الرب موسى في عربات موآب على اردن اريحا قائلا.",
    "2": "اوص بني اسرائيل ان يعطوا اللاويين من نصيب ملكهم مدنا للسكن. ومسارح للمدن حواليها تعطون اللاويين.",
    "3": "فتكون المدن لهم للسكن ومسارحها تكون لبهائمهم واموالهم ولسائر حيواناتهم.",
    "4": "ومسارح المدن التي تعطون اللاويين تكون من سور المدينة الى جهة الخارج الف ذراع حواليها.",
    "5": "فتقيسون من خارج المدينة جانب الشرق الفي ذراع وجانب الجنوب الفي ذراع وجانب الغرب الفي ذراع وجانب الشمال الفي ذراع وتكون المدينة في الوسط. هذه تكون لهم مسارح المدن.",
    "6": "والمدن التي تعطون اللاويين تكون ست منها مدنا للملجإ. تعطونها لكي يهرب اليها القاتل. وفوقها تعطون اثنتين واربعين مدينة.",
    "7": "جميع المدن التي تعطون اللاويين ثماني واربعون مدينة مع مسارحها.",
    "8": "والمدن التي تعطون من ملك بني اسرائيل من الكثير تكثرون ومن القليل تقللون. كل واحد حسب نصيبه الذي ملكه يعطي من مدنه للاويين",
    "9": "وكلم الرب موسى قائلا.",
    "10": "كلم بني اسرائيل وقل لهم انكم عابرون الاردن الى ارض كنعان.",
    "11": "فتعينون لانفسكم مدنا تكون مدن ملجإ لكم ليهرب اليها القاتل الذي قتل نفسا سهوا.",
    "12": "فتكون لكم المدن ملجأ من الولي لكيلا يموت القاتل حتى يقف امام الجماعة للقضاء.",
    "13": "والمدن التي تعطون تكون ست مدن ملجإ لكم.",
    "14": "ثلاثا من المدن تعطون في عبر الاردن وثلاثا من المدن تعطون في ارض كنعان. مدن ملجإ تكون",
    "15": "لبني اسرائيل وللغريب وللمستوطن في وسطهم تكون هذه الست المدن للملجإ. لكي يهرب اليها كل من قتل نفسا سهوا",
    "16": "ان ضربه باداة حديد فمات فهو قاتل. ان القاتل يقتل.",
    "17": "وان ضربه بحجر يد مما يقتل به فمات فهو قاتل. ان القاتل يقتل.",
    "18": "او ضربه باداة يد من خشب مما يقتل به فمات فهو قاتل. ان القاتل يقتل.",
    "19": "ولي الدم يقتل القاتل. حين يصادفه يقتله.",
    "20": "وان دفعه ببغضة او القى عليه شيئا بتعمد فمات",
    "21": "او ضربه بيده بعداوة فمات فانه يقتل الضارب لانه قاتل. ولي الدم يقتل القاتل حين يصادفه.",
    "22": "ولكن ان دفعه بغتة بلا عداوة او القى عليه اداة ما بلا تعمّد",
    "23": "او حجر ما مما يقتل به بلا رؤية. اسقطه عليه فمات وهو ليس عدوا له ولا طالبا اذيته",
    "24": "تقضي الجماعة بين القاتل وبين ولي الدم حسب هذه الاحكام.",
    "25": "وتنقذ الجماعة القاتل من يد ولي الدم وترده الجماعة الى مدينة ملجئه التي هرب اليها فيقيم هناك الى موت الكاهن العظيم الذي مسح بالدهن المقدس.",
    "26": "ولكن ان خرج القاتل من حدود مدينة ملجئه التي هرب اليها",
    "27": "ووجده ولي الدم خارج حدود مدينة ملجئه وقتل ولي الدم القاتل فليس له دم",
    "28": "لانه في مدينة ملجئه يقيم الى موت الكاهن العظيم. واما بعد موت الكاهن العظيم فيرجع القاتل الى ارض ملكه",
    "29": "فتكون هذه لكم فريضة حكم الى اجيالكم في جميع مساكنكم.",
    "30": "كل من قتل نفسا فعلى فم شهود يقتل القاتل. وشاهد واحد لا يشهد على نفس للموت.",
    "31": "ولا تأخذوا فدية عن نفس القاتل المذنب للموت بل انه يقتل.",
    "32": "ولا تأخذوا فدية ليهرب الى مدينة ملجئه فيرجع ويسكن في الارض بعد موت الكاهن.",
    "33": "لا تدنسوا الارض التي انتم فيها لان الدم يدنس الارض. وعن الارض لا يكفّر لاجل الدم الذي سفك فيها الا بدم سافكه.",
    "34": "ولا تنجسوا الارض التي انتم مقيمون فيها التي انا ساكن في وسطها. اني انا الرب ساكن في وسط بني اسرائيل"
  }
}