{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 4,
  "verses": {
    "1": "وكلم الرب موسى وهرون قائلا",
    "2": "خذ عدد بني قهات من بين بني لاوي حسب عشائرهم وبيوت آبائهم",
    "3": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة كل داخل في الجند ليعمل عملا في خيمة الاجتماع.",
    "4": "هذه خدمة بني قهات في خيمة الاجتماع قدس الاقداس.",
    "5": "يأتي هرون وبنوه عند ارتحال المحلّة وينزّلون حجاب السجف ويغطون به تابوت الشهادة",
    "6": "ويجعلون عليه غطاء من جلد تخس ويبسطون من فوق ثوبا كله اسمانجوني ويضعون عصيّه.",
    "7": "وعلى مائدة الوجوه يبسطون ثوب اسمانجون ويضعون عليه الصحاف والصحون والاقداح وكاسات السكيب. ويكون الخبز الدائم عليه.",
    "8": "ويبسطون عليها ثوب قرمز ويغطونه بغطاء من جلد تخس ويضعون عصّيه.",
    "9": "وياخذون ثوب اسمانجون ويغطون منارة الضوء وسرجها وملاقطها ومنافضها وجميع آنية زيتها التي يخدمونها بها.",
    "10": "ويجعلونها وجميع آنيتها في غطاء من جلد تخس ويجعلونه على العتلة.",
    "11": "وعلى مذبح الذهب يبسطون ثوب اسمانجون ويغطونه بغطاء من جلد تخس ويضعون عصيه.",
    "12": "ويأخذون جميع امتعة الخدمة التي يخدمون بها في القدس ويجعلونها في ثوب اسمانجون ويغطونها بغطاء من جلد تخس ويجعلونها على العتلة.",
    "13": "ويرفعون رماد المذبح ويبسطون عليه ثوب ارجوان",
    "14": "ويجعلون عليه جميع امتعته التي يخدمون عليه بها المجامر والمناشل والرفوش والمناضح كل امتعة المذبح ويبسطون عليه غطاء من جلد تخس ويضعون عصيه.",
    "15": "ومتى فرغ هرون وبنوه من تغطية القدس وجميع امتعة القدس عند ارتحال المحلّة ياتي بعد ذلك بنو قهات للحمل ولكن لا يمسّوا القدس لئلا يموتوا. ذلك حمل بني قهات في خيمة الاجتماع.",
    "16": "ووكالة ألعازار بن هرون الكاهن هي زيت الضوء والبخور العطر والتقدمة الدائمة ودهن المسحة ووكالة كل المسكن وكل ما فيه بالقدس وامتعته",
    "17": "وكلم الرب موسى وهرون قائلا",
    "18": "لا تقرضا سبط عشائر القهاتيين من بين اللاويين.",
    "19": "بل افعلا لهم هذا فيعيشوا ولا يموتوا عند اقترابهم الى قدس الاقداس. يدخل هرون وبنوه ويقيمونهم كل انسان على خدمته وحمله",
    "20": "ولا يدخلوا ليروا القدس لحظة لئلا يموتوا",
    "21": "وكلم الرب موسى قائلا",
    "22": "خذ عدد بني جرشون ايضا حسب بيوت آبائهم وعشائرهم",
    "23": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة تعدهم. كل الداخلين ليتجندوا اجنادا ليخدموا خدمة في خيمة الاجتماع.",
    "24": "هذه خدمة عشائر الجرشونيين من الخدمة والحمل.",
    "25": "يحملون شقق المسكن وخيمة الاجتماع وغطاءها وغطاء التخس الذي عليها من فوق وسجف باب خيمة الاجتماع",
    "26": "واستار الدار وسجف مدخل باب الدار اللواتي حول المسكن وحول المذبح محيطة واطنابهنّ وكل امتعة خدمتهنّ. وكل ما يعمل لهنّ فهم يصنعونه",
    "27": "حسب قول هرون وبنيه تكون جميع خدمة بني الجرشونيين من كل حملهم ومن كل خدمتهم. وتوكّلهم بحراسة كل احمالهم.",
    "28": "هذه خدمة عشائر بني الجرشونيين في خيمة الاجتماع وحراستهم بيد ايثامار بن هرون الكاهن",
    "29": "بنو مراري حسب عشائرهم وبيوت آبائهم تعدهم",
    "30": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة تعدهم كل الداخلين في الجند ليخدموا خدمة خيمة الاجتماع.",
    "31": "وهذه حراسة حملهم وكل خدمتهم في خيمة الاجتماع. الواح المسكن وعوارضه واعمدته وفرضه",
    "32": "واعمدة الدار حواليها وفرضها واوتادها واطنابها مع كل امتعتها وكل خدمتها. وبالاسماء تعدون امتعة حراسة حملهم.",
    "33": "هذه خدمة عشائر بني مراري. كل خدمتهم في خيمة الاجتماع بيد ايثامار بن هرون الكاهن",
    "34": "فعدّ موسى وهرون ورؤساء الجماعة بني القهاتيين حسب عشائرهم وبيوت آبائهم",
    "35": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة كل الداخلين في الجند للخدمة في خيمة الاجتماع.",
    "36": "فكان المعدودون منهم حسب عشائرهم الفين وسبع مئة وخمسين.",
    "37": "هؤلاء هم المعدودون من عشائر القهاتيين كل الخادمين في خيمة الاجتماع الذين عدهم موسى وهرون حسب قول الرب عن يد موسى",
    "38": "والمعدودون من بني جرشون حسب عشائرهم وبيوت آبائهم",
    "39": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة كل الداخلين في الجند للخدمة في خيمة الاجتماع",
    "40": "كان المعدودون منهم حسب عشائرهم وبيوت آبائهم الفين وست مئة وثلاثين.",
    "41": "هؤلاء هم المعدودون من عشائر بني جرشون كل الخادمين في خيمة الاجتماع الذين عدّهم موسى وهرون حسب قول الرب",
    "42": "والمعدودون من عشائر بني مراري حسب عشائرهم وبيوت آبائهم",
    "43": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة كل الداخلين في الجند للخدمة في خيمة الاجتماع",
    "44": "كان المعدودون منهم حسب عشائرهم ثلاث آلاف ومئتين.",
    "45": "هؤلاء هم المعدودون من عشائر بني مراري الذين عدّهم موسى وهرون حسب قول الرب عن يد موسى",
    "46": "جميع المعدودين اللاويين الذين عدهم موسى وهرون ورؤساء اسرائيل حسب عشائرهم وبيوت آبائهم",
    "47": "من ابن ثلاثين سنة فصاعدا الى ابن خمسين سنة كل الداخلين ليعملوا عمل الخدمة وعمل الحمل في خيمة الاجتماع",
    "48": "كان المعدودون منهم ثمانية آلاف وخمس مئة وثمانين.",
    "49": "حسب قول الرب عن يد موسى عدّ كل انسان على خدمته وعلى حمله الذين عدّهم موسى كما امره الرب"
  }
}