{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 7,
  "verses": {
    "1": "ويوم فرغ موسى من اقامة المسكن ومسحه وقدسه وجميع امتعته والمذبح وجميع امتعته ومسحها وقدّسها",
    "2": "قرّب رؤساء اسرائيل رؤوس بيوت آبائهم هم رؤساء الاسباط الذين وقفوا على المعدودين.",
    "3": "اتوا بقرابينهم امام الرب ست عجلات مغطّاة واثني عشر ثورا. لكل رئيسين عجلة ولكل واحد ثور وقدموها امام المسكن.",
    "4": "فكلم الرب موسى قائلا",
    "5": "خذها منهم فتكون لعمل خدمة خيمة الاجتماع واعطها للاويين لكل واحد حسب خدمته.",
    "6": "فاخذ موسى العجلات والثيران واعطاها للاويين.",
    "7": "اثنتان من العجلات واربعة من الثيران اعطاها لبني جرشون حسب خدمتهم.",
    "8": "واربع من العجلات وثمانية من الثيران اعطاها لبني مراري حسب خدمتهم بيد ايثامار بن هرون الكاهن.",
    "9": "واما بنو قهات فلم يعطهم لان خدمة القدس كانت عليهم على الاكتاف كانوا يحملون",
    "10": "وقرّب الرؤساء لتدشين المذبح يوم مسحه. وقدم الرؤساء قرابينهم امام المذبح.",
    "11": "فقال الرب لموسى. رئيسا رئيسا في كل يوم يقربون قرابينهم لتدشين المذبح",
    "12": "والذي قرّب قربانه في اليوم الاول نحشون بن عمّيناداب من سبط يهوذا.",
    "13": "وقربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "14": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "15": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "16": "وتيس واحد من المعز لذبيحة خطية",
    "17": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان نحشون بن عمّيناداب",
    "18": "وفي اليوم الثاني قرّب نثنائيل بن صوغر رئيس يسّاكر",
    "19": "قرّب قربانه طبقا واحدا من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعين شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "20": "وصحنا واحدا عشرة شواقل من ذهب مملوّا بخورا",
    "21": "وثورا واحدا ابن بقر وكبشا واحدا وخروفا واحدا حوليّا لمحرقة",
    "22": "وتيسا واحدا من المعز لذبيحة خطية",
    "23": "ولذبيحة السلامة ثورين وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان نثنائيل بن صوغر",
    "24": "وفي اليوم الثالث رئيس بني زبولون أليآب بن حيلون.",
    "25": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "26": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "27": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "28": "وتيس واحد من المعز لذبيحة خطية",
    "29": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حولية. هذا قربان أليآب بن حيلون",
    "30": "وفي اليوم الرابع رئيس بني رأوبين أليصور بن شديئور.",
    "31": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "32": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "33": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "34": "وتيس واحد من المعز لذبيحة خطية",
    "35": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان أليصور بن شديئور",
    "36": "وفي اليوم الخامس رئيس بني شمعون شلوميئيل بن صوريشدّاي.",
    "37": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "38": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "39": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "40": "وتيس واحد من المعز لذبيحة خطية",
    "41": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان شلوميئيل بن صوريشدّاي",
    "42": "وفي اليوم السادس رئيس بني جاد ألياساف بن دعوئيل.",
    "43": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "44": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "45": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "46": "وتيس واحد من المعز لذبيحة خطية",
    "47": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان ألياساف بن دعوئيل",
    "48": "وفي اليوم السابع رئيس بني افرايم أليشمع بن عمّيهود.",
    "49": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "50": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "51": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "52": "وتيس واحد من المعز لذبيحة خطية",
    "53": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان اليشمع بن عمّيهود",
    "54": "وفي اليوم الثامن رئيس بني منسّى جمليئيل بن فدهصور.",
    "55": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "56": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "57": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "58": "وتيس واحد من المعز لذبيحة خطية",
    "59": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان جمليئيل بن فدهصور",
    "60": "وفي اليوم التاسع رئيس بني بنيامين ابيدن بن جدعوني.",
    "61": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "62": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "63": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "64": "وتيس واحد من المعز لذبيحة خطية",
    "65": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان ابيدن بن جدعوني",
    "66": "وفي اليوم العاشر رئيس بني دان اخيعزر بن عمّيشدّاي.",
    "67": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "68": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "69": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "70": "وتيس واحد من المعز لذبيحة خطية",
    "71": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان اخيعزر بن عميّشدّاي",
    "72": "وفي اليوم الحادي عشر رئيس بني اشير فجعيئيل بن عكرن.",
    "73": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "74": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "75": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "76": "وتيس واحد من المعز لذبيحة خطية",
    "77": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان فجعيئيل بن عكرن",
    "78": "وفي اليوم الثاني عشر رئيس بني نفتالي اخيرع بن عينن.",
    "79": "قربانه طبق واحد من فضة وزنه مئة وثلاثون شاقلا ومنضحة واحدة من فضة سبعون شاقلا على شاقل القدس كلتاهما مملوءتان دقيقا ملتوتا بزيت لتقدمة",
    "80": "وصحن واحد عشرة شواقل من ذهب مملوء بخورا",
    "81": "وثور واحد ابن بقر وكبش واحد وخروف واحد حولي لمحرقة",
    "82": "وتيس واحد من المعز لذبيحة خطية",
    "83": "ولذبيحة السلامة ثوران وخمسة كباش وخمسة تيوس وخمسة خراف حوليّة. هذا قربان اخيرع بن عينن",
    "84": "هذا تدشين المذبح يوم مسحه من رؤساء اسرائيل. اطباق فضة اثنا عشر ومناضح فضة اثنتا عشرة وصحون ذهب اثنا عشر",
    "85": "كل طبق مئة وثلاثون شاقل فضة وكل منضحة سبعون. جميع فضة الآنية الفان واربع مئة على شاقل القدس.",
    "86": "وصحون الذهب اثنا عشر مملوءة بخورا كل صحن عشرة على شاقل القدس. جميع ذهب الصحون مئة وعشرون شاقلا.",
    "87": "كل الثيران للمحرقة اثنا عشر ثورا والكباش اثنا عشر والخراف الحوليّة اثنا عشر مع تقدمتها وتيوس المعز اثنا عشر لذبيحة الخطية",
    "88": "وكل الثيران لذبيحة السلامة اربعة وعشرون ثورا والكباش ستون والتيوس ستون والخراف الحوليّة ستون. هذا تدشين المذبح بعد مسحه",
    "89": "فلما دخل موسى الى خيمة الاجتماع ليتكلم معه كان يسمع الصوت يكلمه من على الغطاء الذي على تابوت الشهادة من بين الكروبين فكلّمه"
  }
}