{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "وكلم الرب موسى قائلا",
    "2": "كلم هرون وقل له. متى رفعت السرج فإلى قدام المنارة تضيء السرج السبعة.",
    "3": "ففعل هرون هكذا. الى قدام المنارة رفع سرجها كما امر الرب موسى",
    "4": "وهذه هي صنعة المنارة مسحولة من ذهب. حتى ساقها وزهرها هي مسحولة. حسب المنظر الذي اراه الرب موسى هكذا عمل المنارة",
    "5": "وكلم الرب موسى قائلا.",
    "6": "خذ اللاويين من بين بني اسرائيل وطهّرهم.",
    "7": "وهكذا تفعل لهم لتطهيرهم. انضح عليهم ماء الخطية وليمرّوا موسى على كل بشرهم ويغسلوا ثيابهم فيتطهّروا.",
    "8": "ثم ياخذوا ثورا ابن بقر وتقدمته دقيقا ملتوتا بزيت. وثورا آخر ابن بقر تأخذ لذبيحة خطية.",
    "9": "فتقدم اللاويين امام خيمة الاجتماع وتجمع كل جماعة بني اسرائيل",
    "10": "وتقدم اللاويين امام الرب فيضع بنو اسرائيل ايديهم على اللاويين",
    "11": "ويردّد هرون اللاويين ترديدا امام الرب من عند بني اسرائيل فيكونون ليخدموا خدمة الرب.",
    "12": "ثم يضع اللاويون ايديهم على راسي الثورين فتقرّب الواحد ذبيحة خطية والآخر محرقة للرب للتكفير عن اللاويين.",
    "13": "فتوقف اللاويين امام هرون وبنيه وتردّدهم ترديدا للرب.",
    "14": "وتفرز اللاويين من بين بني اسرائيل فيكون اللاويون لي.",
    "15": "وبعد ذلك ياتي اللاويون ليخدموا خيمة الاجتماع فتطهّرهم وترددهم ترديدا.",
    "16": "لانهم موهوبون لي هبة من بين بني اسرائيل. بدل كل فاتح رحم بكر كل من بني اسرائيل قد اتخذتهم لي.",
    "17": "لان لي كل بكر في بني اسرائيل من الناس ومن البهائم. يوم ضربت كل بكر في ارض مصر قدّستهم لي.",
    "18": "فاتخذت اللاويين بدل كل بكر في بني اسرائيل.",
    "19": "ووهبت اللاويين هبة لهرون وبنيه من بين بني اسرائيل ليخدموا خدمة بني اسرائيل في خيمة الاجتماع وللتكفير عن بني اسرائيل لكي لا يكون في بني اسرائيل وبأ عند اقتراب بني اسرائيل الى القدس",
    "20": "ففعل موسى وهرون وكل جماعة بني اسرائيل للاويين حسب كل ما امر الرب موسى عن اللاويين. هكذا فعل لهم بنو اسرائيل.",
    "21": "فتطهّر اللاويون وغسلوا ثيابهم وردّدهم هرون ترديدا امام الرب وكفّر عنهم هرون لتطهيرهم.",
    "22": "وبعد ذلك اتى اللاويون ليخدموا خدمتهم في خيمة الاجتماع امام هرون وامام بنيه. كما امر الرب موسى عن اللاويين هكذا فعلوا لهم",
    "23": "وكلم الرب موسى قائلا.",
    "24": "هذا ما للاويين. من ابن خمس وعشرين سنة فصاعدا ياتون ليتجندوا اجنادا في خدمة خيمة الاجتماع.",
    "25": "ومن ابن خمسين سنة يرجعون من جند الخدمة ولا يخدمون بعد.",
    "26": "يوازرون اخوتهم في خيمة الاجتماع لحرس حراسة لكن خدمة لا يخدمون. هكذا تعمل للاويين في حراساتهم"
  }
}