{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 9,
  "verses": {
    "1": "وكلم الرب موسى في برية سيناء في السنة الثانية لخروجهم من ارض مصر في الشهر الاول قائلا.",
    "2": "وليعمل بنو اسرائيل الفصح في وقته.",
    "3": "في اليوم الرابع عشر من هذا الشهر بين العشاءين تعملونه في وقته. حسب كل فرائضه وكل احكامه تعملونه.",
    "4": "فكلم موسى بني اسرائيل ان يعملوا الفصح.",
    "5": "فعملوا الفصح في الشهر الاول في اليوم الرابع عشر من الشهر بين العشاءين في برية سيناء حسب كل ما امر الرب موسى هكذا فعل بنو اسرائيل",
    "6": "لكن كان قوم قد تنجسوا لانسان ميت فلم يحل لهم ان يعملوا الفصح في ذلك اليوم فتقدموا امام موسى وهرون في ذلك اليوم.",
    "7": "وقال له اولئك الناس اننا متنجسون لانسان ميت. لماذا نترك حتى لا نقرّب قربان الرب في وقته بين بني اسرائيل.",
    "8": "فقال لهم موسى قفوا لأسمع ما يامر به الرب من جهتكم",
    "9": "فكلم الرب موسى قائلا.",
    "10": "كلم بني اسرائيل قائلا. كل انسان منكم او من اجيالكم كان نجسا لميت او في سفر بعيد فليعمل الفصح للرب.",
    "11": "في الشهر الثاني في اليوم الرابع عشر بين العشاءين يعملونه. على فطير ومرار يأكلونه.",
    "12": "لا يبقوا منه الى الصباح ولا يكسروا عظما منه. حسب كل فرائض الفصح يعملونه.",
    "13": "لكن من كان طاهرا وليس في سفر وترك عمل الفصح تقطع تلك النفس من شعبها لانها لم تقرّب قربان الرب في وقته. ذلك الانسان يحمل خطيته.",
    "14": "واذا نزل عندكم غريب فليعمل فصحا للرب. حسب فريضة الفصح وحكمه كذلك يعمل. فريضة واحدة تكون لكم للغريب ولوطنيّ الارض",
    "15": "وفي يوم اقامة المسكن غطت السحابة المسكن خيمة الشهادة. وفي المساء كان على المسكن كمنظر نار الى الصباح.",
    "16": "هكذا كان دائما. السحابة تغطيه ومنظر النار ليلا.",
    "17": "ومتى ارتفعت السحابة عن الخيمة كان بعد ذلك بنو اسرائيل يرتحلون. وفي المكان حيث حلّت السحابة هناك كان بنو اسرائيل ينزلون.",
    "18": "حسب قول الرب كان بنو اسرائيل يرتحلون وحسب قول الرب كانوا ينزلون. جميع ايام حلول السحابة على المسكن كانوا ينزلون.",
    "19": "واذا تمادت السحابة على المسكن اياما كثيرة كان بنو اسرائيل يحرسون حراسة الرب ولا يرتحلون.",
    "20": "واذا كانت السحابة اياما قليلة على المسكن فحسب قول الرب كانوا ينزلون وحسب قول الرب كانوا يرتحلون",
    "21": "واذا كانت السحابة من المساء الى الصباح ثم ارتفعت السحابة في الصباح كانوا يرتحلون. او يوما وليلة ثم ارتفعت السحابة كانوا يرتحلون.",
    "22": "او يومين او شهرا او سنة متى تمادت السحابة على المسكن حالّة عليه كان بنو اسرائيل ينزلون ولا يرتحلون ومتى ارتفعت كانوا يرتحلون.",
    "23": "حسب قول الرب كانوا ينزلون وحسب قول الرب كانوا يرتحلون وكانوا يحرسون حراسة الرب حسب قول الرب بيد موسى"
  }
}