{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 1,
  "verses": {
    "1": "پس از كشته شدن شائول، داود عماليقی‌ها را سركوب كرد و به شهر صقلغ بازگشت. سه روز از اقامت داود در صقلغ می‌گذشت كه از لشكر شائول يک نفر با لباس پاره، در حاليكه روی سرش خاک ريخته بود، به صقلغ آمد و در حضور داود تعظيم نموده، به خاک افتاد.",
    "3": "داود از او پرسيد: «از كجا آمده‌ای؟» جواب داد: «از لشكر اسرائيل فرار كرده‌ام.»",
    "4": "داود پرسيد: «به من بگو چه اتفاقی افتاده است؟» جواب داد: «تمام سربازان ما فرار كرده‌اند. عدهٔ زيادی از افراد ما كشته و مجروح شده‌اند. شائول و پسرش يوناتان هم كشته شده‌اند!»",
    "5": "داود از او پرسيد: «از كجا می‌دانی كه شائول و پسرش يوناتان مرده‌اند؟»",
    "6": "گفت: «برحسب تصادف، در كوه جلبوع بودم كه ديدم شائول به نيزهٔ خود تكيه داده بود و عرابه‌ها و سواران دشمن هر لحظه به او نزديكتر می‌شدند.",
    "7": "وقتی شائول چشمش به من افتاد مرا صدا زد. گفتم: بله آقا.",
    "8": "پرسيد كه كی هستم. گفتم: يک عماليقی.",
    "9": "آنوقت التماس كرد: بيا و مرا بكش چون بسختی مجروح شده‌ام و می‌خواهم زودتر راحت شوم.",
    "10": "پس من هم او را كشتم، چون می‌دانستم كه زنده نمی‌ماند، بعد تاج و بازوبندش را گرفتم و نزد آقای خويش آوردم.»",
    "11": "داود و افرادش وقتی اين خبر را شنيدند از شدت ناراحتی لباس‌های خود را پاره كردند.",
    "12": "آنها برای شائول و پسرش يوناتان و قوم خداوند و بخاطر سربازان شهيد اسرائيلی، تمام روز روزه گرفته، گريه كردند و به سوگواری پرداختند.",
    "13": "آنگاه داود به جوانی كه اين خبر را آورده بود گفت: «تو اهل كجا هستی؟» او جواب داد: «من يک عماليقی هستم ولی در سرزمين شما زندگی می‌كنم.»",
    "14": "داود به او گفت: «چطور جرأت كردی پادشاه برگزيدۀ خداوند را بكشی؟»",
    "15": "سپس به يكی از افرادش دستور داد او را بكشد و آن مرد او را كشت.",
    "16": "داود گفت: «تو خودت باعث مرگت شدی، چون با زبان خودت اعتراف كردی كه پادشاه برگزيدۀ خداوند را كشته‌ای.»",
    "17": "آنگاه داود اين مرثيه را برای شائول و يوناتان نوشت و بعد دستور داد در سراسر اسرائيل خوانده شود. (كلمات اين مرثيه در كتاب ياشر نوشته شده است.)",
    "19": "«ای اسرائيل، جلال تو برفراز تپه‌ها از بين رفت. دلاوران تو به خاک افتاده‌اند!",
    "20": "اين را به فلسطينی‌ها نگوييد، مبادا شادی كنند. اين را از شهرهای جت و اشقلون مخفی بداريد، مبادا دختران خدانشناس فلسطين وجد نمايند.",
    "21": "«ای كوه جلبوع، كاش ديگر شبنم و باران بر تو نبارد، كاش ديگر محصول غله در دامنت نرويد، زيرا در آنجا شائول و دلاوران اسرائيل مرده‌اند، از اين پس، سپر شائول را روغن نخواهند ماليد.",
    "22": "شائول و يوناتان، هر دو دشمنان نيرومند خود را كشتند و دست خالی از جنگ برنگشتند.",
    "23": "«شائول و يوناتان چقدر محبوب و نازنين بودند! در زندگی و در مرگ از هم جدا نشدند! از عقابها سريعتر و از شيرها تواناتر بودند!",
    "24": "«ای زنان اسرائيل، برای شائول گريه كنيد. او شما را با لباس‌های زيبا و گرانبها می‌پوشانْد و با زر و زيور می‌آراست.",
    "25": "«يوناتان بر فراز تپه‌ها كشته شده است. دلاوران در ميدان جنگ افتاده‌اند.",
    "26": "«ای برادر من يوناتان، برای تو بسيار دلتنگم. چقدر تو را دوست داشتم! محبت تو برای من، عميق‌تر از محبت زنان بود!",
    "27": "«دلاوران به خاک افتاده و مرده‌اند. اسلحه آنها را به غنيمت برده‌اند.»"
  }
}