{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 10,
  "verses": {
    "1": "پس از چندی، پادشاه عمون مرد و پسرش حانون بر تخت او نشست.",
    "2": "داود پادشاه، پيش خود فكر كرد: «بايد رسم دوستی را با حانون بجا آورم، چون پدرش ناحاش، دوست با وفای من بود.» پس داود نمايندگانی به دربار حانون فرستاد تا به او تسليت بگويند. ولی وقتی نمايندگان به عمون رسيدند،",
    "3": "بزرگان عمون به حانون گفتند: «اين اشخاص برای احترام به پدرت به اينجا نيامده‌اند، بلكه داود آنها را فرستاده است تا پيش از حمله به ما، شهرها را جاسوسی كنند.»",
    "4": "از اين رو، حانون فرستاده‌های داود را گرفته، ريش يک طرف صورتشان را تراشيد و لباسشان را از پشت پاره كرده، ايشان را نيمه برهنه به كشورشان برگردانيد.",
    "5": "نمايندگان داود خجالت می‌كشيدند با اين وضع به وطن بازگردند. داود چون اين خبر را شنيد، دستور داد آنها در شهر اريحا بمانند تا ريش‌شان بلند شود.",
    "6": "مردم عمون وقتی فهميدند با اين كار، داود را دشمن خود كرده‌اند، بيست هزار سرباز پيادۀ سوری از بيت‌رحوب و صوبه و دوازده هزار نفر از طوب، و نيز پادشاه معكه را با هزار نفر اجير كردند.",
    "7": "وقتی داود از اين موضوع باخبر شد، يوآب و تمام سپاه اسرائيل را به مقابله با آنها فرستاد. عمونيها از دروازه‌های شهر دفاع می‌كردند و سربازان سوری اهل بيت‌رحوب و صوبه و سربازان طوب و معكه، در صحرا مستقر شده بودند.",
    "9": "وقتی يوآب ديد كه بايد در دو جبهه بجنگد، گروهی از بهترين رزمندگان خود را انتخاب كرد و فرماندهی آنها رابه عهدۀ گرفت تا به جنگ سربازان سوری برود.",
    "10": "بقيۀ سربازان را به برادرش ابيشای سپرد تا به عمونيها كه از شهر دفاع می‌كردند، حمله كند.",
    "11": "يوآب به برادرش گفت: «اگر از عهدۀ سربازان سوری برنيامدم به كمک من بيا، و اگر تو ازعهدۀ عمونيها برنيامدی، من به كمک تو می‌آيم.",
    "12": "شجاع باش! اگر واقعاً می‌خواهيم قوم خود و شهرهای خدای خود را نجات دهيم، امروز بايد مردانه بجنگيم. هر چه خواست خداوند است، انجام خواهد شد.»",
    "13": "هنگامی كه يوآب و سربازانش حمله كردند، سوريها پا به فرار گذاشتند.",
    "14": "عمونيها نيز وقتی ديدند مزدوران سوری فرار می‌كنند، آنها هم فرار كرده، تا داخل شهر، عقب‌نشينی نمودند. يوآب از جنگ با عمونيها بازگشت و به اورشليم مراجعت كرد.",
    "15": "سوريها وقتی ديدند نمی‌توانند در برابر اسرائيلی‌ها مقاومت كنند، تمام سربازان خود را احضار كردند. هددعزر پادشاه، سوری‌هايی را نيز كه در شرق رود فرات بودند جمع كرد. اين نيروها به فرماندهی شوبک كه فرماندۀ سپاه هددعزر بود به حيلام آمدند.",
    "17": "داود چون اين را شنيد، همهٔ سربازان اسرائيلی را جمع كرد و از رود اردن عبور كرده، به حيلام آمد. درآنجا با سربازان سوری وارد جنگ شد.",
    "18": "ولی سوريها باز هم گريختند و داود و سربازانش هفتصد عرابه سوار و چهل هزار اسب سوار سوری را كشتند. شوبک نيز در اين جنگ كشته شد.",
    "19": "وقتی پادشاهان مزدور هددعزر ديدند كه سربازان سوری شكست خورده‌اند، با اسرائيلی‌ها صلح نموده، تابع آنها شدند. از آن پس، ديگر سوری‌ها جرأت نكردند به عمونيها كمک كنند."
  }
}