{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 11,
  "verses": {
    "1": "بهار سال بعد، داود قشون اسرائيل را به فرماندهی يوآب به جنگ عمونيها فرستاد. (پادشاهان، معمولاً در فصل بهار به دشمنان حمله‌ور می‌شدند.) آنها عمونی‌ها را شكست داده، شهر ربه را محاصره كردند. اما داود در اورشليم ماند.",
    "2": "يک روز هنگام عصر داود از خواب برخاست و برای هواخوری به پشت‌بام كاخ سلطنتی رفت. وقتی در آنجا قدم می‌زد چشمش به زنی زيبا افتاد كه مشغول حمام كردن بود.",
    "3": "داود يک نفر را فرستاد تا بپرسد آن زن كيست. معلوم شد اسمش بتشبع، دختر اليعام و زن اوريای حيتی است.",
    "4": "پس داود چند نفر را فرستاد تا او را بياورند. وقتی بتشبع نزد او آمد، داود با او همبستر شد. سپس بتشبع خود را با آب طاهر ساخته، به خانه برگشت.",
    "5": "وقتی بتشبع فهميد كه حامله است، پيغام فرستاد و اين موضوع را به داود خبر داد.",
    "6": "پس داود برای يوآب اين پيغام را فرستاد: «اوريای حيتی را نزد من بفرست.»",
    "7": "وقتی اوريا آمد، داود از او سلامتی يوآب و سربازان و اوضاع جنگ را پرسيد.",
    "8": "سپس به او گفت: «حال به خانه برو و استراحت كن.» بعد از رفتن اوريا، داود هدايايی نيز به خانهٔ او فرستاد.",
    "9": "اما اوريا به خانۀ خود نرفت و شب را كنار دروازۀ كاخ، پيش محافظين پادشاه بسر برد.",
    "10": "وقتی داود اين را شنيد، اوريا را احضار كرد و پرسيد: «چه شده است؟ چرا پس از اينهمه دوری از خانه، ديشب به خانه نرفتی؟»",
    "11": "اوريا گفت: «صندوق عهد خداوند و سپاه اسرائيل و يهودا و فرماندۀ من يوآب و افسرانش در صحرا اردو زده‌اند، آيا رواست كه من به خانه بروم و با زنم به عيش ونوش بپردازم و با او بخوابم؟ به جان شما قسم كه اين كار را نخواهم كرد.»",
    "12": "داود گفت: «بسيار خوب، پس امشب هم اينجا بمان و فردا به ميدان جنگ برگرد.» پس اوريا آن روز و روز بعد هم در اورشليم ماند.",
    "13": "داود او را برای صرف شام نگهداشت و او را مست كرد. با اينحال، اوريا آن شب نيز به خانه‌اش نرفت بلكه دوباره كنار دروازهٔ كاخ خوابيد.",
    "14": "بالاخره، صبح روز بعد، داود نامه‌ای برای يوآب نوشت و آن را بوسيلۀ اوريا برايش فرستاد.",
    "15": "در نامه به يوآب دستور داده بود كه وقتی جنگ شدت می‌گيرد، اوريا را در خط مقدم جبهه قرار بدهد و او را تنها بگذارد تا كشته شود.",
    "16": "پس وقتی يوآب در حال محاصرۀ شهر دشمن بود، اوريا را به جايی فرستاد كه می‌دانست سربازان قوی دشمن در آنجا می‌جنگند.",
    "17": "مردان شهر با يوآب جنگيدند و در نتيجه اوريا و چند سرباز ديگر اسرائيلی كشته شدند.",
    "18": "وقتی يوآب گزارش جنگ را برای داود می‌فرستاد،",
    "19": "به قاصد گفت: «وقتی اين گزارش را به عرض پادشاه برسانی ممكن است او عصبانی شود و بپرسد: چرا سربازان تا اين اندازه به شهر محاصره شده نزديک شدند؟ مگر نمی‌دانستند از بالای حصار بطرفشان تيراندازی خواهد شد؟ مگر فراموش كرده‌اند كه ابيملک در تاباص به دست زنی كشته شد كه از بالای حصار، يک سنگ آسياب دستی روی سرش انداخت؟ آنوقت بگو: اوريا هم كشته شد.»",
    "22": "پس، آن قاصد به اورشليم رفت و به داود گزارش داده، گفت: «افراد دشمن از ما قوی‌تر بودند و از شهر خارج شده، به ما حمله كردند ولی ما آنها را تا دروازۀ شهر عقب رانديم.",
    "24": "تيراندازان از روی حصار ما را هدف قرار دادند. چند نفر از سربازان ما كشته شدند كه اوريای حيتی هم در بين ايشان بود.»",
    "25": "داود گفت: «بسيار خوب، به يوآب بگو كه ناراحت نباشد، چون شمشير فرقی بين اين و آن قايل نمی‌شود. اين دفعه سختتر بجنگيد و شهر را تسخير كنيد. در ضمن به او بگو از كارش راضی‌ام.»",
    "26": "وقتی بتشبع شنيد شوهرش مرده است، عزادار شد.",
    "27": "بعد از تمام شدن ايام سوگواری، داود بتشبع را به كاخ سلطنتی آورد و او نيز يكی از زنان داود شده، از او پسری بدنيا آورد. اما كاری كه داود كرده بود در نظر خداوند ناپسند آمد."
  }
}