{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 12,
  "verses": {
    "1": "خداوند، ناتان نبی را نزد داود فرستاد و ناتان آمده، اين حكايت را برايش تعريف كرد: «در شهری دو نفر زندگی می‌كردند، يكی فقير بود و ديگری ثروتمند.",
    "2": "مرد ثروتمند گاو و گوسفند زيادی داشت.",
    "3": "اما آن فقير از مال دنيا فقط يک ماده بره داشت كه از پول خود خريده بود و او را همراه پسرانش بزرگ می‌كرد. از بشقاب خود به آن بره خوراک می‌داد و از كاسه‌اش به او آب می‌نوشانيد، آن بره را در آغوشش می‌خوابانيد و او را مثل دخترش دوست می‌داشت.",
    "4": "روزی مهمانی به خانه آن شخص ثروتمند رفت. ولی او بجای آنكه يكی از گاوان و گوسفندان خود را بكشد تا برای مهمانش غذايی تهيه كند، برۀ آن مرد فقير را گرفته، سر بريد.»",
    "5": "داود چون اين را شنيد عصبانی شد و گفت: «به خداوند زنده قسم، كسی كه چنين كاری كرده بايد كشته شود،",
    "6": "و چون دلش به حال آن بيچاره نسوخت، بايد بجای آن بره، چهاربره به او پس دهد.»",
    "7": "آنوقت ناتان به داود گفت: «آن مرد ثروتمند، تو هستی!» و بعد اضافه كرد كه خداوند، خدای اسرائيل چنين می‌فرمايد: «من تو را از دست شائول نجات دادم، كاخ و حرمسرای او را به تو بخشيدم و تو را بر يهودا و اسرائيل پادشاه ساختم. اگر اين چيزها برای تو كافی نبود بيشتر از اينها هم به تو می‌دادم.",
    "9": "پس چرا قوانين مرا زير پا گذاشتی و مرتكب اين عمل زشت شدی؟ تو اوريا را بدست عمونيها كشتی و زن او را تصاحب نمودی،",
    "10": "بنابراين، از اين پس، كشت و كشتار از خانوادۀ تو دور نخواهد شد، زيرا با گرفتن زن اوريا، به من اهانت كرده‌ای.",
    "11": "بنابراين من هم بدست افراد خانواده‌ات، بر سرت بلا نازل می‌كنم. زنانت را پيش چشمانت به همسايه‌ات می‌دهم و او در روز روشن با آنها همبستر می‌شود.",
    "12": "تو اين كار را مخفيانه كردی، اما من در روز روشن و در برابر چشمان همهٔ بنی‌اسرائيل اين بلا را بر سر تو خواهم آورد.»",
    "13": "داود اعتراف كرده، به ناتان گفت: «در حق خداوند گناه كرده‌ام.» ناتان گفت: «بلی، خداوند هم تو را بخشيده است و بسبب اين گناهت تو را هلاک نخواهد كرد.",
    "14": "ولی چون با اين كارت باعث شده‌ای كه دشمنان خداوند به او كفر گويند، پس اين بچه‌ای هم كه بدنيا آمده، خواهد مرد.»",
    "15": "بعد ناتان به خانۀ خود برگشت و خداوند، پسری را كه بتشبع زاييده بود سخت بيمار كرد.",
    "16": "داود به خدا التماس كرد كه بچه را زنده نگاه دارد، و بدين منظور روزه گرفت و به اتاق خود رفته، تمام شب روی زمين دراز كشيد.",
    "17": "درباريان از او خواهش كردند از زمين بلند شود و با آنها غذا بخورد، اما قبول نكرد،",
    "18": "تا اينكه در روز هفتم، آن بچه مرد. درباريان می‌ترسيدند اين خبر را به او بدهند. آنها می‌گفتند: «وقتی آن بچه هنوز زنده بود داود از شدت ناراحتی با ما حرف نمی‌زد، حال اگر به او خبر بدهيم كه بچه مرده است، معلوم نيست چه بلايی بر سر خود خواهد آورد؟»",
    "19": "ولی وقتی داود ديد آنها در گوشی باهم حرف می‌زنند، فهميد چه شده است و پرسيد: «آيا بچه مرده است؟» گفتند: «بلی.»",
    "20": "آنگاه داود از زمين بلند شد، شستشو نمود، سرش را شانه كرد، لباسهايش را عوض نمود و به خيمۀ عبادت رفت و خداوند را پرستش كرد. سپس به كاخش برگشت و خوراک خورد.",
    "21": "درباريان تعجب كردند و به او گفتند: «ما از رفتار تو سر در نمی‌آوريم. وقتی بچه هنوز زنده بود گريه می‌كردی و غذا نمی‌خوردی. اما حال كه بچه مرده است، دست از گريه برداشته، غذا می‌خوری!»",
    "22": "داود جواب داد: «وقتی بچه زنده بود، روزه گرفتم و گريستم، چون فكر می‌كردم شايد خداوند به من رحم كند و بچه را زنده نگه‌دارد.",
    "23": "اما حال كه بچه مرده است ديگر چرا روزه بگيرم؟ آيا می‌توانم او را زنده كنم؟ من پيش او خواهم رفت، ولی او نزد من بازنخواهد گشت.»",
    "24": "سپس داود بتشبع رادلداری داد. بتشبع بار ديگر از داود حامله شده، پسری زاييد و اسم او را سليمان گذاشت. خداوند سليمان را دوست می‌داشت",
    "25": "و به همين سبب ناتان نبی را فرستاد تا سليمان را يديديا (يعنی «محبوب خداوند») لقب دهد.",
    "26": "در اين بين، يوآب به شهر ربه پايتخت عمون حمله برد و آن را محاصره كرد. او قاصدانی نزد داود فرستاد تابه او بگويند: «ربه و مخازن آب آن در اختيار ماست.",
    "28": "پس بقيۀ سربازان را بياور و شهر را تصرف كن تاپيروزی به نام تو تمام شود.»",
    "29": "پس داود به ربه لشكركشيد و آن را تسخير كرده، غنيمت زيادی از آنجا به اورشليم برد. داود تاج گرانبهای پادشاه عمونی را از سرش برداشت و بر سر خودش گذاشت. اين تاج، حدود سی و پنج كيلو وزن داشت و از طلا و جواهرات قيمتی ساخته شده بود.",
    "31": "داود، مردم آن شهر را اسير كرده، اره و تيشه و تبر به دستشان داد و آنها را به كارهای سخت گماشت. او در كوره‌های آجرپزی از ايشان كار می‌كشيد. او با اهالی شهرهای ديگر عمون نيز همين‌گونه عمل كرد. سپس داود و قشون او به اورشليم بازگشتند."
  }
}