{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 13,
  "verses": {
    "1": "ابشالوم، پسر داود، خواهر زيبايی داشت به نام تامار. امنون، پسر ديگر داود كه برادر ناتنی تامار بود، سخت دلباختۀ او شد.",
    "2": "امنون چنان خاطرخواه خواهرش شده بود كه از عشق او بيمار شد. او دسترسی به تامار نداشت، زيرا تامار چون باكره بود حق نداشت با مردان معاشرت كند.",
    "3": "ولی امنون رفيقی حيله‌گر داشت به نام يوناداب. يوناداب پسر شمعی و برادرزادۀ داود بود.",
    "4": "روزی يوناداب به امنون گفت: «ای پسر پادشاه چرا روز به روز لاغرتر می‌شوی؟ به من بگو چه شده است؟» امنون به او گفت: «من عاشق تامار، خواهر ناتنی‌ام شده‌ام!»",
    "5": "يوناداب گفت: «در بسترت دراز بكش و خودت را به مريضی بزن. وقتی پدرت به عيادتت بيايد، به او بگو كه تامار را بفرستد تا برايت خوراكی تهيه كند. بگو كه اگر از دست تامار غذا بخوری خوب می‌شوی.»",
    "6": "امنون چنين كرد. وقتی پادشاه به عيادتش آمد، از او تقاضا كرد كه به خواهرش تامار اجازه دهد بيايد و برايش غذايی بپزد تا بخورد.",
    "7": "داود قبول كرد و برای تامار پيغام فرستاد كه پيش امنون برود و برای او خوراكی تهيه كند.",
    "8": "تامار به خانۀ امنون رفت و او بر بستر خوابيده بود. تامار مقداری خمير تهيه كرد و برای او نان پخت.",
    "9": "اما وقتی سينی خوراک را پيش امنون گذاشت، او نخورد و به نوكرانش گفت: «همه از اينجا بيرون برويد.» پس همه بيرون رفتند.",
    "10": "بعد به تامار گفت: «دوباره خوراک را به اتاق خواب بياور و آن را به من بده.» تامار خوراک را پيش او برد.",
    "11": "ولی همينكه آن را پيش او گذاشت، امنون او را گرفته، گفت: «عزيزم، بيا با من بخواب!»",
    "12": "تامار گفت: «امنون، اين كار را نكن! نبايد در اسرائيل چنين فاجعه‌ای به بار بياوری.",
    "13": "من با اين رسوايی كجا می‌توانم بروم؟ و تو در اسرائيل انگشت نما خواهی شد. تمنا می‌كنم فقط به پادشاه بگو و من مطمئنم اجازه خواهد داد تا با من ازدواج كنی.»",
    "14": "ولی گوش امنون بدهكار نبود، و چون از تامار قويتر بود، به زور به او تجاوز كرد.",
    "15": "بعد ناگهان عشق امنون به نفرت تبديل شد و شدت نفرتش بيش از عشقی بود كه قبلاً به او داشت. او به تامار گفت: «از اينجا برو بيرون!»",
    "16": "تامار با التماس گفت: «اين كار را نكن، چون بيرون راندن من بدتر از آن عملی است كه با من كردی.» ولی امنون توجهی به حرفهای او نكرد.",
    "17": "او نوكرش را صدا زده، گفت: «اين دختر را از اينجا بيرون كن و در را پشت سرش ببند.» پس آن نوكر او را بيرون كرد. در آن زمان رسم بود كه دختران باكرهٔ پادشاه، لباس رنگارنگ می‌پوشيدند.",
    "19": "اما تامار لباس رنگارنگ خود را پاره كرد، خاكستر بر سر خود ريخته، دستهايش را روی سرش گذاشت و گريه‌كنان از آنجا دور شد.",
    "20": "وقتی برادرش ابشالوم او را ديد، پرسيد: «ببينم، آيا برادرت امنون به تو تجاوز كرده است؟ ناراحت نباش و نگذار اين موضوع از خانوادۀ ما به بيرون درز كند.» پس تامار در خانۀ برادرش ابشالوم گوشه‌گير شد.",
    "21": "وقتی اين خبر به گوش داود پادشاه رسيد، بی‌اندازه عصبانی شد.",
    "22": "اما ابشالوم بسبب اين عمل زشت از امنون كينه به دل داشت و دربارۀ اين موضوع با او هيچ سخن نمی‌گفت.",
    "23": "دو سال بعد، وقتی ابشالوم در بعل حاصور واقع در افرايم گوسفندان خود را پشم می‌بريد، جشنی ترتيب داد و تمام پسران پادشاه را دعوت كرد.",
    "24": "ابشالوم پيش داود پادشاه رفته، گفت: «ای پادشاه، جشنی به مناسبت پشم بری گوسفندانم ترتيب داده‌ام، تقاضا دارم همراه درباريان به اين جشن تشريف بياوريد.»",
    "25": "ولی پادشاه به ابشالوم گفت: «نه پسرم، اگر همۀ ما بياييم برای تو بار سنگينی می‌شويم.» ابشالوم خيلی اصرار نمود، ولی داود نپذيرفت و از او تشكر كرد.",
    "26": "ابشالوم گفت: «بسيار خوب، پس اگر شما نمی‌توانيد بياييد، برادرم امنون را بجای خودتان بفرستيد.» پادشاه پرسيد: «چرا امنون؟»",
    "27": "ولی ابشالوم آنقدر اصرار كرد تا سرانجام پادشاه با رفتن امنون و ساير پسرانش موافقت نمود.",
    "28": "ابشالوم به افراد خود گفت: «صبر كنيد تا امنون مست شود، آنوقت با اشارۀ من، او را بكشيد. نترسيد! اينجا فرمانده منم. شجاع باشيد!»",
    "29": "پس افراد ابشالوم، به دستور وی امنون را كشتند. پسران ديگر پادشاه بر قاطران خود سوار شده، فرار كردند.",
    "30": "وقتی ايشان هنوز در راه بازگشت به اورشليم بودند، به داود خبر رسيد كه ابشالوم تمام پسرانش را كشته و يكی را باقی نگذاشته است.",
    "31": "پادشاه از جا برخاست و لباس خود را پاره كرد و روی خاک نشست. درباريان نيز لباس‌های خود را پاره كردند.",
    "32": "اما در اين بين، يوناداب (پسر شمعی و برادرزادهٔ داود) وارد شد و گفت: «همه كشته نشده‌اند! فقط امنون به قتل رسيده است. ابشالوم اين نقشه را وقتی كشيد كه امنون به خواهرش تجاوز كرد. خاطر جمع باشيد همۀ پسرانتان نمرده‌اند! فقط امنون مرده است.»",
    "34": "در اين ضمن، ابشالوم فرار كرد. در اورشليم، ديده‌بانی كه روی حصار شهر ديده‌بانی می‌كرد، خبر داد كه از راه كنار كوه، گروه بزرگی بطرف شهر می‌آيند.",
    "35": "يوناداب به پادشاه گفت: «ببينيد، همانطور كه گفتم، پسرانتان آمدند.»",
    "36": "طولی نكشيد كه همۀ پسران پادشاه وارد شدند و به تلخی گريستند. پادشاه و درباريان هم با آنها با صدای بلند گريه كردند.",
    "37": "اما ابشالوم فرار كرد و به تلمای (پسر عميهود) پادشاه جشور پناه برد و سه سال در آنجا ماند. داود برای پسرش امنون مدت زيادی عزادار بود،",
    "39": "اما كم‌كم تسلی يافت و مشتاق ديدار پسرش ابشالوم شد."
  }
}