{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 14,
  "verses": {
    "1": "وقتی يوآب فهميد كه پادشاه چقدر مشتاق ديدار ابشالوم است،",
    "2": "بدنبال زنی حكيم فرستاد كه در شهر تقوع زندگی می‌كرد. يوآب به آن زن گفت: «خودت را به قيافۀ زنی كه مدت طولانی است عزادار می‌باشد دربياور؛ لباس عزا بپوش و موهايت را شانه نكن.",
    "3": "بعد پيش پادشاه برو و اين سخنان را كه به تو می‌گويم به او بگو.» سپس به او ياد داد چه بگويد.",
    "4": "وقتی آن زن نزد پادشاه رسيد، تعظيم كرد و گفت: «ای پادشاه، به دادم برس!»",
    "5": "پادشاه پرسيد: «چه شده است؟» عرض كرد: «من زن بيوه‌ای هستم. دو پسر داشتم. يک روز آن دو در صحرا با هم دعوا كردند و چون كسی نبود آنها را از هم جدا كند، يكی از ايشان به دست ديگری كشته شد.",
    "7": "حال تمام قوم و خويشانم می‌خواهند پسر ديگرم را به آنها تسليم كنم تا او را به جرم قتل برادرش، بكشند. ولی اگر من اين كار را بكنم، ديگر كسی برايم باقی نمی‌ماند و نسل شوهر مرحومم از روی زمين برانداخته می‌شود.»",
    "8": "پادشاه به او گفت: «با خيال راحت به خانه برو. ترتيب كار را خواهم داد.»",
    "9": "زن گفت: «ای پادشاه، تقصير به گردن من و خانواده‌ام باشد و پادشاه و تختش بی‌تقصير!»",
    "10": "پادشاه فرمود: «اگر كسی به تو چيزی گفت، او را نزد من بياور. كاری می‌كنم كه او هرگز مزاحم تو نشود.»",
    "11": "سپس آن زن به پادشاه گفت: «ای پادشاه، به خداوند، خدايتان قسم ياد كنيد كه نخواهيد گذاشت خويشاوند من انتقام خون پسرم را از پسر ديگرم بگيرد و او را بكشد.» پادشاه پاسخ داد: «به خداوند زنده قسم، مويی از سر پسرت كم نخواهد شد!»",
    "12": "زن گفت: «التماس می‌كنم اجازه دهيد يک چيز ديگر نيز بگويم.» پادشاه فرمود: «بگو!»",
    "13": "گفت: «چرا همين كاری را كه قول داديد برای من بكنيد، برای قوم خدا انجام نمی‌دهيد؟ چطور پسر مرا بخشيديد، اما پسر خودتان را كه آواره شده است نمی‌بخشيد؟ آيا در اين مورد مقصر نيستيد؟",
    "14": "سرانجام همۀ ما می‌ميريم. عمر ما مثل آب بر زمين ريخته می‌شود، آب كه ريخت ديگر نمی‌توان آن را جمع كرد. وقتی كسی از خدا آواره می شود خدا جان او را نمی گيرد، بلكه او را به سوی خود باز می‌خواند. پادشاه نيز چنين كنند.",
    "15": "البته من برای پسر خودم به اينجا آمده‌ام، چون می‌ترسم او را بكشند. با خود گفتم شايد پادشاه به عرايضم توجه نمايند و ما را از دست كسی كه می‌خواهد ما را از آب و خاكی كه خدا به ما عطا كرده بی‌نصيب كند، برهانند.",
    "17": "با خود گفتم كه قول پادشاه، ما را آسوده خاطر خواهد كرد. شما مثل فرشتۀ خدا هستيد و خوب را از بد تشخيص می‌دهيد. خداوند، خدايتان همراه شما باشد.»",
    "18": "پادشاه گفت: «سؤالی از تو می‌كنم و تو راستش را بگو.» عرض كرد: «ای پادشاه، گوش بفرمانم.»",
    "19": "پادشاه گفت: «آيا يوآب تو را به اينجا فرستاده است؟» زن جواب داد: «چطور می‌توانم حقيقت را از شما، ای پادشاه، كتمان كنم؟ بلی، يوآب مرا فرستاد و به من ياد داد كه چه بگويم.",
    "20": "اين كار را برای رفع كدورت كرد. شما مثل فرشتهٔ خدا دانا هستيد و هر چه می‌شود، می‌دانيد.»",
    "21": "پس پادشاه يوآب را خواست و به او گفت: «بسيار خوب، برو و ابشالوم را بياور.»",
    "22": "يوآب تعظيم كرد و گفت: «ای پادشاه، امروز فهميدم كه به من نظر لطف داريد، چون درخواست مرا اجابت كرديد. خدا شما را بركت دهد.»",
    "23": "يوآب به جشور رفت و ابشالوم را با خود به اورشليم آورد.",
    "24": "پادشاه گفت: «او بايد به خانهٔ خود برود و به اينجا نيايد، چون نمی‌خواهم رويش را ببينم.» پس ابشالوم به خانۀ خود رفت و پادشاه را نديد.",
    "25": "ابشالوم مردی خوش‌قيافه بود و از اين لحاظ در اسرائيل هيچكس به پای او نمی‌رسيد. از موی سر تا نوک پا در او عيبی نبود.",
    "26": "موی سرش بسيار پرپشت بود و او سالی يک بار آن را كوتاه می‌كرد، زيرا بر سرش سنگينی می‌نمود. به مقياس شاهی، وزن آن دو كيلوگرم می‌شد.",
    "27": "او صاحب سه پسر و يک دختر شد. دختر او تامار نام داشت و بسيار زيبا بود.",
    "28": "ابشالوم دو سال در اورشليم ماند، ولی در اين مدت پادشاه را نديد، پس بدنبال يوآب فرستاد تا برای او وساطت كند؛ اما يوآب نيامد. ابشالوم بار ديگر بدنبال او فرستاد، ولی اين بار هم نيامد.",
    "30": "بنابراين ابشالوم به خدمتكارانش گفت: «برويد و مزرعۀ جو يوآب را كه كنار مزرعۀ من است، آتش بزنيد.» آنها نيز چنين كردند.",
    "31": "پس يوآب نزد ابشالوم آمد و گفت: «چرا خدمتكارانت مزرعۀ مرا آتش زدند؟»",
    "32": "ابشالوم جواب داد: «چون می‌خواهم از پادشاه بپرسی اگر نمی‌خواست مرا ببيند، چرا مرا از جشور به اينجا آورد؟ بهتر بود همانجا می‌ماندم. حال ترتيبی بده تا در اين باره با پادشاه صحبت كنم. اگر مقصرم، خودش مرا بكشد.»",
    "33": "هر چه ابشالوم گفته بود يوآب به عرض پادشاه رسانيد. سرانجام داود ابشالوم را به حضور پذيرفت. ابشالوم آمده، در حضور پادشاه تعظيم كرد و داود او را بوسيد."
  }
}