{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 15,
  "verses": {
    "1": "بعد از آن، ابشالوم عرابه‌ای با چند اسب برای خود تهيه كرد و پنجاه نفر را استخدام كرد تا گارد محافظ او باشند.",
    "2": "او هر روز صبح زود بلند می‌شد، كنار دروازۀ شهر می‌رفت و در آنجا می‌ايستاد. هر وقت كسی را می‌ديد كه برای رسيدگی به شكايتش می‌خواهد پيش پادشاه برود، او را صدا زده، می‌پرسيد كه از كدام شهر است و چه مشكلی دارد.",
    "3": "بعد به او می‌گفت: «بلی، شكايت تو بجاست؛ ولی افسوس كه پادشاه كسی را ندارد تا به اين شكايات رسيدگی كند.",
    "4": "اگر من قاضی بودم نمی‌گذاشتم اين وضع پيش بيايد و حق را به حقدار می‌دادم.»",
    "5": "هر وقت كسی پيش او تعظيم می‌كرد، فوری دستش را دراز كرده، او را بلند می‌كرد و می‌بوسيد.",
    "6": "ابشالوم با تمام اسرائيلی‌هايی كه می‌خواستند برای رسيدگی به شكايتشان نزد پادشاه بروند، چنين رفتار می‌كرد. به اين طريق او به نيرنگ، دل مردم اسرائيل را بدست آورد.",
    "7": "چهار سال گذشت. يک روز ابشالوم به پادشاه گفت: «اجازه می‌خواهم به حبرون بروم و نذری را كه به خداوند كرده‌ام بجا آورم، زيرا وقتی در جشور بودم نذر كردم كه اگر خداوند مرا به اورشليم برگرداند در حبرون به او قربانی تقديم كنم.»",
    "9": "پادشاه گفت: «بسيار خوب، برو و نذرت را بجا آور!» پس ابشالوم به حبرون رفت.",
    "10": "ولی وقتی به آنجا رسيد جاسوسانی به سراسر كشور فرستاد تا مردم را عليه پادشاه بشورانند و به آنها بگويند: «بمحض شنيدن صدای شيپور، بگوييد كه ابشالوم در حبرون پادشاه شده است.»",
    "11": "در ضمن، ابشالوم در اين سفر دويست مهمان از اورشليم همراه خود برده بود، ولی آنها از قصد او بی‌خبر بودند.",
    "12": "موقع قربانی كردن، ابشالوم بدنبال اخيتوفل فرستاد و موافقت او را نيز جلب كرد. (اخيتوفل مشاور داود بود و در جيلوه زندگی می‌كرد.) روزبروز طرفداران ابشالوم زيادتر می‌شدند و شورش بالا می‌گرفت.",
    "13": "در اين ميان، قاصدی به اورشليم آمد و به داود پادشاه خبر داد كه تمام مردم اسرائيل به ابشالوم ملحق شده‌اند.",
    "14": "داود به تمام افرادش كه در اورشليم بودند، گفت: «بايد هر چه زودتر فرار كنيم و گرنه جان سالم بدر نخواهيم برد! اگر قبل از آمدن ابشالوم از شهر خارج شويم، هم خود را نجات خواهيم داد و هم اهالی پايتخت را.»",
    "15": "همه جواب دادند: «ما گوش به فرمان تو هستيم. آنچه مصلحت می‌دانی انجام بده.»",
    "16": "پس پادشاه و اعضاء خانوادۀ سلطنتی با عجله حركت كردند. او فقط ده كنيز خود را برای نگهداری كاخ درآنجا گذاشت.",
    "17": "داود و افرادش در كنار شهر ايستادند و كريتی‌ها و فليتی‌ها كه گارد مخصوص او بودند و نيز ششصد سربازی كه از جت همراه او آمده بودند، از جلو آنها گذشتند.",
    "19": "ولی بعد، پادشاه به فرماندۀ آنان، ايتای، گفت: «تو ديگر چرا با ما می‌آيی؟ برگرد و به پادشاه جديد ملحق شو، چون تو از كشورت تبعيد شده، به اسرائيل پناهنده شده‌ای.",
    "20": "مدت زيادی نيست كه به اسرائيل آمده‌ای، پس چرا می‌خواهی تو را همراه خود در بيابانها سرگردان كنم؟ خود ما هم نمی‌دانيم كجا می‌رويم. برگرد و هموطنانت را همراه خود ببر. خدا پشت و پناهت باشد.»",
    "21": "ولی ايتای پاسخ داد: «به خداوند زنده و به جانت قسم، هر جا بروی من هم می‌آيم؛ با تو زندگی می‌كنم و با تو می‌ميرم.»",
    "22": "داود جواب داد: «بسيارخوب، پس همراه ما بيا.» آنگاه ايتای و همۀ افرادش و خانواده‌هايشان همراه داود رفتند.",
    "23": "وقتی پادشاه و همراهانش از پايتخت بيرون می‌رفتند، مردم با صدای بلند گريه می‌كردند. پادشاه و همراهانش از نهر قدرون عبور كرده، سر به بيابان نهادند.",
    "24": "ابياتار كاهن و صادوق كاهن و لاويها صندوق عهد خدا را برداشته، در كنار جاده بر زمين گذاشتند تا اينكه همه از شهر خارج شدند.",
    "25": "بعد داود به صادوق گفت: «صندوق عهد را به شهر برگردان. اگر خواست خداوند باشد، اجازه می‌دهد بسلامت برگردم و بار ديگر صندوق عهد و خيمۀ عبادت را ببينم. اما اگر او از من راضی نيست، بگذار هر چه می‌خواهد بر سرم بياورد.»",
    "27": "سپس اضافه كرد: «ببين، بهتر است تو و ابياتار با اخيمعص، پسرت، و يوناتان، پسر ابياتار، به شهر برگرديد.",
    "28": "من در كنار رود اردن می‌مانم تا به من خبر دهيد.»",
    "29": "پس صادوق و ابياتار صندوق عهد خدا را به شهر اورشليم برگرداندند و در آنجا ماندند.",
    "30": "داود گريه‌كنان از كوه زيتون بالا رفت. او با سر پوشيده و پای برهنه راه می‌رفت. مردمی هم كه همراهش بودند سرهای خود را پوشانده، گريه می‌كردند.",
    "31": "وقتی به داود خبر دادند كه اخيتوفل نيز طرفدار ابشالوم شده است، او چنين دعا كرد: «ای خداوند، خواهش می‌كنم كاری كن اخيتوفل پيشنهاد احمقانه به ابشالوم بدهد!»",
    "32": "وقتی آنها به محل عبادت خدا كه در بالای كوه بود رسيدند، داود به حوشای اركی برخورد كه با لباس پاره و خاک بر سر ريخته، منتظر او بود.",
    "33": "داود به او گفت: «اگر همراه من بيايی كمكی برای من نخواهی بود.",
    "34": "ولی اگر به اورشليم برگردی می‌توانی مفيد واقع شوی. تو می‌توانی به ابشالوم بگويی: همانطور كه قبلاً به پدرت خدمت می‌كردم بعد از اين تو را خدمت خواهم كرد. سعی كن پيشنهادهای اخيتوفل را بی‌اثر كنی.",
    "35": "صادوق و ابياتار كاهن در آنجا هستند. هر چه دربارۀ من در كاخ پادشاه می‌شنوی، به آنها بگو. آنها پسران خود اخيمعص و يوناتان را نزد من می‌فرستند و مرا در جريان می‌گذارند.»",
    "37": "پس حوشای، دوست داود، به پايتخت برگشت و همزمان با ابشالوم وارد اورشليم شد."
  }
}