{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 16,
  "verses": {
    "1": "داود از آن طرف كوه سرازير می‌شد كه به صيبا، خدمتگزار مفيبوشت كه منتظر او بود برخورد. صيبا با خود يک جفت الاغ پالان شده آورده بود كه روی آنها دويست نان معمولی، صد نان كشمشی، صد خوشه انگور و يک مشک شراب بود.",
    "2": "پادشاه از صيبا پرسيد: «اينها را برای چه آورده‌ای؟» صيبا جواب داد: «الاغها را برای اهل خانۀ تو آورده‌ام تا بر آنها سوار شوند. نان و ميوه برای خوراک افرادت می‌باشد تا آنها را بخورند و شراب هم برای كسانی كه در بيابان خسته می‌شوند.»",
    "3": "پادشاه از او پرسيد: «پس مفيبوشت كجاست؟» صيبا پاسخ داد: «در اورشليم ماند، چون فكر می‌كند اسرائيلی‌ها امروز تاج و تخت پدر بزرگش شائول را به او بازمی‌گردانند.»",
    "4": "پادشاه به صيبا گفت: «در اينصورت، هر چه مال او بود از اين پس مال تو باشد.» صيبا گفت: «من غلام شما هستم؛ لطفتان از سر من كم نشود.»",
    "5": "وقتی داود و همراهانش به بحوريم رسيدند، با مردی روبرو شدند كه از شهر خارج می‌شد. او با ديدن داود شروع كرد به ناسزا گفتن. اين مرد شمعی پسر جيرا، از طايفۀ شائول بود.",
    "6": "با اينكه داود توسط محافظان و افرادش از دو طرف محافظت می‌شد، با اينحال شمعی بسوی او و درباريانش سنگ می‌انداخت،",
    "7": "و فرياد می‌زد: «از اينجا دور شو ای قاتل! ای جنايتكار!",
    "8": "خداوند انتقام خون خاندان شائول را از تو می‌گيرد. تو تاج و تخت او را دزديدی و حال، خداوند آن را به پسرت ابشالوم داده است! ای آدمكش بالاخره به سزايت رسيدی!»",
    "9": "ابيشای پسر صرويه گفت: «ای پادشاه، چرا اجازه می‌دهيد اين سگ مرده به شما دشنام بدهد؟ اجازه بفرماييد بروم سرش را از تنش جدا كنم!»",
    "10": "پادشاه خطاب به ابيشای و برادرش يوآب گفت: «شما چكار داريد؟ اگر خداوند به او گفته است كه به من دشنام دهد، من كی هستم كه مانع كار او شوم؟",
    "11": "پسر خودم به خونم تشنه است، اين كه يک بنيامينی است و فقط به من ناسزا می‌گويد. بگذاريد دشنام دهد، بدون شک دست خداوند در اين كار است.",
    "12": "شايد خداوند ظلمی را كه به من می‌شود ببيند و بجای اين ناسزاها، مرا بركت بدهد.»",
    "13": "پس داود و افرادش راه خود را پيش گرفتند و شمعی همچنان بدنبال آنها از كنار كوه می‌رفت و دشنام می‌داد، سنگ پرت می‌كرد و خاک به هوا می‌پاشيد.",
    "14": "پادشاه و همراهانش خسته به مقصد خود رسيدند و استراحت كردند.",
    "15": "در اين هنگام، ابشالوم و افرادش وارد اورشليم شدند. اخيتوفل هم با آنهابود.",
    "16": "حوشای اركی دوست داود وقتی ابشالوم را ديد بسوی او رفت و گفت: «زنده باد پادشاه! زنده باد پادشاه!»",
    "17": "ابشالوم از او پرسيد: «با دوست خود داود اينطور رفتار می‌كنی؟ چرا همراه او نرفتی؟»",
    "18": "حوشای جواب داد: «من به كسی خدمت می‌كنم كه از طرف خداوند و قوم اسرائيل انتخاب شده باشد.",
    "19": "حال، چه كسی بهتر از پسر اربابم؟ من پيش از اين به پدرت خدمت می‌كردم، ولی از اين پس در خدمت تو خواهم بود!»",
    "20": "ابشالوم رو به اخيتوفل كرده، پرسيد: «حال كه به اينجا رسيديم چه بايد كرد؟»",
    "21": "اخيتوفل به او گفت: «برو و با كنيزان پدرت همبستر شو. داود آنها را در اينجا گذاشته تا از كاخ او نگهداری كنند. با اين كار، تمام اسرائيلی‌ها متوجه می‌شوند كه تو و داود واقعاً دشمن يكديگر شده‌ايد، آنگاه پيروانت با دلگرمی از تو پشتيبانی خواهند كرد.»",
    "22": "پس روی پشت بام كاخ سلطنتی، جايی كه در معرض ديد همه بود، چادری زدند و ابشالوم به داخل چادر رفت تا با كنيزان پدرش همبستر شود.",
    "23": "در آن روزها، هر نصيحتی كه اخيتوفل می‌داد، ابشالوم آن را مانند كلام خدا می‌پذيرفت. داود هم قبلاً به همين شكل نصيحت‌های اخيتوفل را می‌پذيرفت."
  }
}