{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "اخيتوفل به ابشالوم گفت: «دوازده هزار سرباز به من بده تا همين امشب داود را تعقيب كنم.",
    "2": "حال كه او خسته و درمانده است به او حمله می‌كنم تا افرادش پراكنده شوند. آنگاه فقط پادشاه را می‌كشم",
    "3": "و تمام افرادش را به نزد تو باز می‌گردانم. با كشته شدن پادشاه مطمئناً همۀ همراهانش بدون اينكه آسيبی ببينند نزد تو برخواهند گشت.»",
    "4": "ابشالوم و همۀ بزرگان اسرائيل اين نقشه را پسنديدند.",
    "5": "ولی ابشالوم گفت: «نظر حوشای اركی را نيز در اين باره بپرسيد.»",
    "6": "وقتی حوشای آمد، ابشالوم نقشۀ اخيتوفل را برای او تعريف كرد و از او پرسيد: «نظر تو چيست؟ آيا با نقشۀ او موافقی يا طرح ديگری داری؟»",
    "7": "حوشای جواب داد: «فكر می‌كنم پيشنهادی كه اين بار اخيتوفل داده خوب نيست.",
    "8": "تو پدرت و افراد او را خوب می‌شناسی. آنها جنگجويان شجاعی هستند. حال، مانند خرس ماده‌ای كه بچه‌هايش را دزديده باشند عصبانی هستند. پدرت سرباز كهنه‌كار و با تجربه‌ای است و شب در ميان سربازان خود نمی‌ماند.",
    "9": "احتمالاً در غاری يا جای ديگری مخفی شده است. كافی است بيرون بيايد و حمله كند و چند نفر از افراد تو را بكشد، آنگاه همه جا شايع می‌شود كه پيروان تو سركوب شده‌اند.",
    "10": "آنوقت شجاع‌ترين افرادت، حتی اگر دل شير هم داشته باشند، از ترس روحيۀ خود را خواهند باخت. چون تمام اسرائيليها می‌دانند كه پدرت چه مرد جنگاوری است و سربازانش چقدر شجاع هستند.",
    "11": "پس پيشنهاد من اين است كه تمام سربازان اسرائيل را از سراسر كشور جمع كنی تا نيروی بزرگی داشته باشی، و خودت هم شخصاً فرماندهی آنها را بعهده بگيری.",
    "12": "داود و افرادش را هر جا باشند، پيدا می‌كنيم و آنها را غافلگير كرده، همه را از بين می‌بريم تا يک نفرشان هم زنده نماند.",
    "13": "اگر داود به شهری فرار كند، تمام سپاه اسرائيل كه در اختيار تو است ديوارهای شهر را با كمند به نزديكترين دره سرنگون می‌كنند تا با خاک يكسان شود و سنگی در آن نماند.»",
    "14": "پس ابشالوم و تمام مردان اسرائيل گفتند: «پيشنهاد حوشای بهتر از پيشنهاد اخيتوفل است.» خداوند ترتيبی داده بود كه پيشنهاد خوب اخيتوفل پذيرفته نشود تا به اين وسيله ابشالوم را گرفتار مصيبت سازد.",
    "15": "بعد حوشای نظر اخيتوفل و پيشنهادی را كه خودش بجای آن كرده بود، به صادوق و ابياتار كاهن گزارش داد.",
    "16": "حوشای به آنها گفت: «زود باشيد! داود را پيدا كنيد و به او بگوييد كه امشب در كنار رود اردن نماند، بلكه هر چه زودتر از رود عبور كند و گر نه او و تمام همراهانش كشته خواهند شد.»",
    "17": "يوناتان و اخيمعص، برای اينكه ديده نشوند كنار چشمه عين روجل پنهان شده بودند و كنيزی برای ايشان خبر می‌آورد تا آنها نيز خبر را به داود پادشاه برسانند.",
    "18": "اما وقتی می‌خواستند از عين روجل پيش داود بروند، پسری آنها را ديد و به ابشالوم خبر داد. پس يوناتان و اخيمعص به بحوريم گريختند و شخصی آنها را در چاهی كه در حيات خانه‌اش بود پنهان كرد.",
    "19": "زن صاحبخانه، سرپوشی روی چاه گذاشت و مقداری حبوبات روی آن ريخت تا كسی از موضوع باخبر نشود.",
    "20": "وقتی افراد ابشالوم آمدند و سراغ اخيمعص و يوناتان را از آن زن گرفتند او گفت: «از رودخانه عبور كردند.» آنها پس از جستجوی زياد، دست خالی به اورشليم برگشتند.",
    "21": "بعد ازرفتن افراد ابشالوم، اخيمعص و يوناتان از چاه بيرون آمدند و بدون معطلی پيش پادشاه رفتند و گفتند: «زود باشيد امشب از رود عبور كنيد!» سپس برايش تعريف كردند كه چگونه اخيتوفل نقشۀ كشتن او را كشيده است.",
    "22": "پس داود و همراهانش شبانه از رود اردن عبور كردند و قبل از سپيدۀ صبح، همه به آن طرف رسيدند.",
    "23": "وقتی اخيتوفل ديد ابشالوم پيشنهاد او را رد كرده است، الاغ خود را پالان كرد و به شهر خود رفت. او به كارهايش سروسامان بخشيد و رفت خود را به دار آويخت. مردم جنازۀ او را در كنار قبر پدرش به خاک سپردند.",
    "24": "طولی نكشيد كه داود به محنايم رسيد. ابشالوم هم تمام سپاه اسرائيل را بسيج كرد و به آن طرف رود اردن برد.",
    "25": "ابشالوم، عماسا را بجای يوآب به فرماندهی سپاه تعيين كرد. (عماسا پسر خالۀ يوآب بود. پدرش يترای اسماعيلی و مادرش ابيجايل، دختر ناحاش و خواهر صرويه مادر يوآب بود.)",
    "26": "ابشالوم و سپاه اسرائيل در سرزمين جلعاد اردو زدند.",
    "27": "وقتی داود به محنايم رسيد، شوبی (پسر ناحاش كه از اهالی شهرربۀ عمون بود) و ماخير (پسر عمی‌ئيل از لودبار) و برزلائی جلعادی (از روجليم) به استقبال او آمدند.",
    "28": "آنها برای داود و همراهانش وسايل خواب و خوراک آوردند، از جمله ديگهای خوراک پزی، كاسه‌ها، گندم و آرد جو، غلۀ برشته، باقالی، عدس، نخود، عسل، كره، پنير و چند گوسفند. آنها می‌دانستند بعد از اين راه پيمايی طولانی در بيابان، حتماً خسته و گرسنه و تشنه هستند."
  }
}