{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 18,
  "verses": {
    "1": "داود تمام افراد خود را جمع كرده، به واحدهای هزار نفره و صد نفره تقسيم كرد، و برای هر يک فرمانده‌ای تعيين نمود.",
    "2": "سپس آنها را در سه دستۀ بزرگ اعزام كرد. دستۀ اول را به يوآب داد، دومی را به برادر يوآب، ابيشای و دستۀ سوم را به ايتای جتی. خود داود هم می‌خواست به ميدان جنگ برود،",
    "3": "ولی افرادش گفتند: «تو نبايد با ما بيايی! چون اگر ما عقب‌نشينی كرده، فرار كنيم و نصف افراد ما نيز بميرند، برای دشمن اهميتی ندارد. آنها تو را می‌خواهند. ارزش تو بيش از ارزش ده هزار نفر ماست. بهتر است در شهر بمانی تا اگر لازم شد نيروهای تازه نفس به كمک ما بفرستی.»",
    "4": "پادشاه پاسخ داد: «بسيار خوب، هر چه شما صلاح می‌دانيد انجام می‌دهم.» پس او كنار دروازۀ شهر ايستاد و تمام سربازان از برابرش گذشتند.",
    "5": "پادشاه به يوآب و ابيشای و ايتای دستور داده، گفت: «بخاطر من به ابشالوم جوان صدمه‌ای نزنيد.» اين سفارش پادشاه را همۀ سربازان شنيدند.",
    "6": "افراد داود با سربازان اسرائيلی در جنگل افرايم وارد جنگ شدند.",
    "7": "نيروهای داود، سربازان اسرائيلی را شكست دادند. در آن روز، كشتار عظيمی شد و بيست هزار نفر جان خود را از دست دادند.",
    "8": "جنگ به دهكده‌های اطراف نيز كشيده شد و كسانی كه در جنگل از بين رفتند، تعدادشان بيشتر از كسانی بود كه با شمشير كشته شدند.",
    "9": "در حين جنگ، ابشالوم ناگهان با عده‌ای از افراد داود روبرو شد و در حاليكه سوار بر قاطر بود، زير شاخه‌های يک درخت بلوط بزرگ رفت و موهای سرش به شاخه‌ها پيچيد. قاطر از زيرش گريخت و ابشالوم در هوا آويزان شد.",
    "10": "يكی از سربازان داود او را ديد و به يوآب خبر داد.",
    "11": "يوآب گفت: «تو ابشالوم را ديدی و او را نكشتی؟ اگر او را می‌كشتی ده مثقال نقره و يک كمربند به تو می‌دادم.»",
    "12": "آن مرد پاسخ داد: «اگر هزار مثقال نقره هم به من می‌دادی اين كار را نمی‌كردم؛ چون ما همه شنيديم كه پادشاه به تو و ابيشای و ايتای سفارش كرد و گفت: بخاطر من به ابشالوم جوان صدمه‌ای نزنيد.",
    "13": "اگر از فرمان پادشاه سرپيچی می‌كردم و پسرش را می‌كشتم، سرانجام پادشاه می‌فهميد چه كسی او را كشته، چون هيچ امری از او مخفی نمی‌ماند، آنگاه تو خود نيز مرا طرد می‌كردی!»",
    "14": "يوآب گفت: «ديگر بس است! وقتم را با اين مهملات نگير!» پس خودش سه تير گرفت و در قلب ابشالوم كه هنوز زنده به درخت آويزان بود، فرو كرد.",
    "15": "سپس ده نفر از سربازان يوآب دور ابشالوم را گرفتند و او را كشتند.",
    "16": "آنگاه يوآب شيپور توقف جنگ را به صدا درآورد و سربازان او از تعقيب قشون اسرائيل باز ايستادند.",
    "17": "جنازۀ ابشالوم را در يک گودال در جنگل انداختند و روی آن را با تودۀ بزرگی از سنگ پوشاندند. سربازان اسرائيلی نيز به شهرهای خود فرار كردند.",
    "18": "(ابشالوم در زمان حيات خود يک بنای ياد بود در «درۀ پادشاه» برپا كرده بود، چون پسری نداشت تا اسمش را زنده نگه دارد؛ پس او اسم خود را بر آن بنای ياد بود گذاشت و تا به امروز آن بنا «يادبود ابشالوم» ناميده می‌شود.)",
    "19": "آنگاه اخيمعص، پسر صادوق كاهن، به يوآب گفت: «بگذاريد نزد داود پادشاه بروم و به او مژده دهم كه خداوند او را از شر دشمنانش نجات داده است.»",
    "20": "يوآب گفت: «نه، برای پادشاه خبر مرگ پسرش مژده نيست. يک روز ديگر می‌توانی اين كار را بكنی، ولی نه امروز.»",
    "21": "سپس يوآب به غلام سودانی خود گفت: «برو و آنچه ديدی به پادشاه بگو.» او هم تعظيم كرد و با سرعت رفت.",
    "22": "اما اخيمعص به يوآب گفت: «خواهش می‌كنم اجازه بده من هم بروم. هر چه می‌خواهد بشود.» يوآب جواب داد: «نه پسرم، لازم نيست بروی؛ چون خبر خوشی نداری كه ببری.»",
    "23": "ولی او با التماس گفت: «هر چه می‌خواهد باشد. بگذار من هم بروم.» بالاخره يوآب گفت: «بسيار خوب برو.» پس اخيمعص از راه ميان‌بر رفت و پيش از آن غلام سودانی به شهر رسيد.",
    "24": "داود كنار دروازۀ شهر نشسته بود. وقتی ديده‌بان به بالای حصار رفت تا ديده‌بانی كند، ديد مردی تنها دوان دوان از دور بطرف شهر می‌آيد.",
    "25": "پس با صدای بلند به داود خبر داد. پادشاه گفت: «اگر تنهاست، مژده می‌آورد.» در حاليكه آن قاصد نزديک می‌شد،",
    "26": "ديده‌بان يک نفر ديگر را هم ديد كه بطرف شهر می‌دود. پس فرياد زد: «يک نفر ديگر هم بدنبال او می‌آيد!» پادشاه گفت: «او هم مژده می‌آورد.»",
    "27": "ديده‌بان گفت: «اولی شبيه اخيمعص پسر صادوق است.» پادشاه گفت: «او مرد خوبی است؛ حتماً خبر خوشی می‌آورد.»",
    "28": "اخيمعص به پادشاه نزديک شد و پس از سلام و درود او را تعظيم كرده، گفت: «سپاس بر خداوند، خدايت كه تو را بر دشمنانت پيروزی بخشيد.»",
    "29": "پادشاه پرسيد: «از ابشالوم جوان چه خبر؟ حالش خوب است؟» اخيمعص جواب داد: «وقتی يوآب به من گفت كه به خدمت شما بيايم، صدای داد و فرياد بلند بود و من نتوانستم بفهمم چه اتفاقی افتاده است.»",
    "30": "پادشاه به او گفت: «كنار بايست و منتظر باش.» پس اخيمعص به كناری رفته در آنجا ايستاد.",
    "31": "سپس آن غلام سودانی رسيد و گفت: «من برای پادشاه خبری خوش دارم. خداوند امروز شما را از شر دشمنانتان نجات داده است.»",
    "32": "پادشاه پرسيد: «از ابشالوم جوان چه خبر؟ آيا سالم است؟» آن مرد جواب داد: «اميدوارم همهٔ دشمنانتان به سرنوشت آن جوان دچار شوند!»",
    "33": "غم وجود پادشاه را فرا گرفت. او در حاليكه به اتاق خود كه بالای دروازه قرار داشت می‌رفت، با صدای بلند گريه می‌كرد و می‌گفت: «ای پسرم ابشالوم، ای پسرم ابشالوم! كاش من بجای تو می‌مردم! ای ابشالوم، پسرم، پسرم!»"
  }
}