{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 19,
  "verses": {
    "1": "به يوآب خبر دادند كه پادشاه برای ابشالوم عزا گرفته است و گريه می‌كند.",
    "2": "وقتی مردم شنيدند كه پادشاه برای پسرش غصه‌دار است، شادی پيروزی بزرگ آن روز ايشان، به غم مبدل شد.",
    "3": "سربازان مثل نيروی شكست خورده بی‌سر و صدا و با سرهای افكنده وارد شهر شدند.",
    "4": "پادشاه صورت خود را با دستهايش پوشانده بود و به تلخی می‌گريست و می‌گفت: «ای پسرم ابشالوم، ای پسرم ابشالوم، ای پسرم!»",
    "5": "يوآب به خانۀ پادشاه رفت و به او گفت: «ما امروز جان تو و زندگی پسران و دختران، زنان و كنيزانت را نجات داديم؛ ولی تو با اين رفتار خود ما را تحقير كردی.",
    "6": "اينطور كه به نظر می‌رسد تو كسانی را دوست داری كه از تو متنفرند و از كسانی نفرت داری كه دوستت دارند. گويی سرداران و افرادت برای تو هيچ ارزش ندارند. اگر ابشالوم زنده می‌ماند و همۀ ما می‌مرديم، تو خوشحال می‌شدی.",
    "7": "حال، بلند شو و بيرون بيا و به سربازانت تبريک بگو. به خداوند زنده قسم اگرچنين نكنی، امشب حتی يكی ازآنها در اينجا باقی نخواهد ماند، واين از تمام بلاهايی كه تاكنون برايت پيش آمده، بدتر خواهد بود.»",
    "8": "پس پادشاه بيرون رفته، كنار دروازۀ شهر نشست. وقتی افرادش اين را شنيدند، دورش جمع شدند. در ضمن، تمام سربازان اسرائيلی به خانه‌های خود گريخته بودند.",
    "9": "در سراسر مملكت، اين بحث درگرفته بود كه چرا نمی‌رويم پادشاه خود را كه بسبب ابشالوم از مملكت فرار كرده، باز گردانيم؟ او بود كه ما را از شر دشمنان فلسطينی نجات داد. ابشالوم هم كه بجای پدرش به پادشاهی انتخاب كرديم، اينک مرده است. پس بياييد داود را باز گردانيم تا دوباره پادشاه ما شود.",
    "11": "داود، صادوق و ابياتار كاهن را فرستاد تا به بزرگان يهودا بگويند: «چرا شما در باز آوردن پادشاه، آخر همه هستيد؟ تمام قوم اسرائيل آمادۀ حركتند بجز شما كه برادران و قبيله و گوشت و خون من هستيد.»",
    "13": "در ضمن، به صادوق و ابياتار گفت كه به عماسا بگويند: «تو خويشاوند من هستی، پس خدا مرا بكشد اگر تو را بجای يوآب به فرماندهی سپاه خود نگمارم.»",
    "14": "پيغام داود تمام قبيله يهودا را خشنود كرد و آنها با دل و جان جواب مثبت داده، برای پادشاه پيغام فرستادند كه همراه افرادش پيش آنها بازگردد.",
    "15": "پس پادشاه عازم پايتخت شد. وقتی به رود اردن رسيد تمام مردم يهودا برای استقبالش به جلجال آمدند تا او را از رود اردن عبور دهند.",
    "16": "آنگاه شمعی (پسر جيرای بنيامينی) كه از بحوريم بود، با عجله همراه مردان يهودا به استقبال داود پادشاه رفت.",
    "17": "هزار نفر از قبيلۀ بنيامين و صيبا خدمتگزار خاندان شائول با پانزده پسرش و بيست نوكرش همراه شمعی بودند. آنها قبل از پادشاه به رود اردن رسيدند.",
    "18": "بعد، از رودخانه گذشتند تا خاندان سلطنتی را به آنطرف رودخانه بياورند و هرچه خواست پادشاه باشد، انجام دهند. پيش از اينكه پادشاه از رودخانه عبور كند، شمعی در برابر او به خاک افتاد",
    "19": "و گفت: «ای پادشاه، التماس می‌كنم مرا ببخشيد و فراموش كنيد آن رفتار زشتی را كه هنگام بيرون آمدنتان از اورشليم، مرتكب شدم.",
    "20": "چون خودم خوب می‌دانم كه چه اشتباه بزرگی مرتكب شده‌ام! به همين دليل هم امروز زودتر از تمام افراد قبيلۀ يوسف آمده‌ام تا به پادشاه خوش آمد بگويم.»",
    "21": "ابيشای گفت: «آيا شمعی بسبب اينكه به پادشاه برگزيدۀ خداوند ناسزا گفت، نبايد كشته شود؟»",
    "22": "داود جواب داد: «چرا در كار من دخالت می‌كنی؟ چرا می‌خواهی دردسر ايجاد كنی؟ امروز در اسرائيل منم كه سلطنت می‌كنم، پس نبايد كسی كشته شود!»",
    "23": "سپس رو به شمعی كرد و قسم خورده، گفت: «تو كشته نخواهی شد.»",
    "24": "در اين بين، مفيبوشت، نوۀ شائول از اورشليم به استقبال پادشاه آمد. از روزی كه پادشاه از پايتخت رفته بود، مفيبوشت پاها و لباس‌های خود را نشسته بود و سر و صورتش را نيز اصلاح نكرده بود. پادشاه از او پرسيد: «ای مفيبوشت، چرا همراه من نيامدی؟»",
    "26": "عرض كرد: «ای پادشاه، صيبا، خادم من، مرا فريب داد. به او گفتم كه الاغم را آماده كند تا بتوانم همراه پادشاه بروم، ولی او اين كار را نكرد. چنانكه می‌دانيد من لنگ هستم.",
    "27": "در عوض مرا متهم كرده است به اينكه نخواسته‌ام همراه شما بيايم. اما من می‌دانم شما مثل فرشتۀ خدا هستيد. پس هر چه می‌خواهيد با من بكنيد.",
    "28": "«من و همۀ بستگانم می‌بايست به دست پادشاه كشته می‌شديم، ولی در عوض به من افتخار داديد بر سر سفره‌تان خوراک بخورم! پس من چه حق دارم از پادشاه توقع بيشتری داشته باشم؟»",
    "29": "پادشاه گفت: «لازم نيست اين چيزها را بگويی. دستور داده‌ام تو و صيبا، مِلک شائول را بين خودتان تقسيم كنيد.»",
    "30": "مفيبوشت عرض كرد: «ای آقا، تمام ملک را به او بدهيد. همين كه می‌بينم پادشاه بسلامت به خانه بازگشته برای من كافی است!»",
    "31": "برزلائی كه از داود و سربازان او در طی مدتی كه در محنايم بودند پذيرايی می‌كرد، از روجليم آمد تا پادشاه را تا آنطرف رود اردن مشايعت كند. او پيرمردی هشتاد ساله و بسيار ثروتمند بود.",
    "33": "پادشاه به او گفت: «همراه من بيا و در اورشليم زندگی كن. من در آنجا از تو نگه‌داری می‌كنم.»",
    "34": "برزلائی جواب داد: «مگر از عمرم چقدر باقی است كه همراه تو به اورشليم بيايم؟",
    "35": "الان هشتاد ساله هستم و نمی‌توانم از چيزی لذت ببرم. خوراک و شراب ديگر برايم مزه‌ای ندارد. صدای ساز و آواز نيز گوشم را نوازش نمی‌دهد. بنابراين، برای پادشاه باری خواهم بود.",
    "36": "همين‌قدر كه می‌توانم همراه شما به آنطرف رودخانه بيايم، برای من افتخار بزرگی است.",
    "37": "اجازه دهيد به شهر خود برگردم و در كنار پدر و مادرم دفن بشوم. ولی پسرم كمهام اينجاست؛ اجازه بفرماييد او همراه شما بيايد تا پادشاه هر چه صلاح می‌داند در مورد او انجام دهد.»",
    "38": "پادشاه قبول كرد و گفت: «بسيار خوب، او را همراه خود می‌برم و هر چه تو صلاح بدانی برای او می‌كنم. آنچه بخواهی برای تو انجام می‌دهم.»",
    "39": "پس تمام مردم با پادشاه از رود اردن عبور كردند. آنگاه داود برزلائی را بوسيد و برايش دعای بركت كرد و او به خانه‌اش بازگشت.",
    "40": "سپس داود به جلجال رفت و كمهام را نيز با خود برد. تمام قبيلهٔ يهودا و نصف اسرائيل در عبور دادن پادشاه از رودخانه شركت داشتند.",
    "41": "ولی مردان اسرائيل به پادشاه شكايت نمودند كه چرا مردان يهودا پيش دستی كرده‌اند تا فقط خودشان پادشاه و خاندان و افراد او را از رودخانه عبور دهند؟",
    "42": "مردان يهودا جواب دادند: «ما حق داشتيم اين كار را بكنيم، چون پادشاه از قبيلۀ ماست. چرا شما از اين موضوع ناراحتيد؟ پادشاه به ما نه خوراكی داده است و نه انعامی!»",
    "43": "مردان اسرائيل جواب دادند: «ولی اسرائيل ده قبيله است. پس اكثريت با ماست و ما ده برابر بيشتر از شما به گردن پادشاه حق داريم. چرا با نظر حقارت به ما نگاه می‌كنيد؟ فراموش نكنيد كه موضوع بازگرداندن پادشاه را ما پيشنهاد كرديم.» اين بحث و گفتگو ادامه يافت، اما سخنان مردان يهودا از سخنان مردان اسرائيل قويتر بود."
  }
}