{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "بعد از آن، داود از خداوند سؤال كرد: «آيا به يكی از شهرهای يهودا برگردم؟» خداوند در پاسخ او فرمود: «بلی.» داود پرسيد: «به كدام شهر بروم؟» خداوند جواب داد: «به حبرون برو.»",
    "2": "پس داود با دو زن خود اخينوعم يزرعيلی و ابيجايل، بيوۀ نابال كرملی",
    "3": "و با همۀ افرادش و خانواده‌های آنان به حبرون كوچ كرد.",
    "4": "آنگاه رهبران يهودا نزد داود آمده، او را در آنجا برای پادشاهی تدهين كردند تا بر سرزمين يهودا حكمرانی كند. داود چون شنيد كه مردان يابيش جلعاد شائول را دفن كرده‌اند،",
    "5": "برای ايشان چنين پيغام فرستاد: «خداوند شما را بركت دهد زيرا نسبت به پادشاه خود وفاداری خود را ثابت كرده، او را دفن نموديد.",
    "6": "خداوند برای اين كارتان به شما پاداش بدهد. من نيز به نوبۀ خود اين خوبی شما را جبران خواهم كرد.",
    "7": "حالا كه شائول مرده است، قبيلۀ يهودا مرا بعنوان پادشاه جديد خود قبول كرده‌اند. پس نترسيد و شجاع باشيد!»",
    "8": "اما ابنير فرماندۀ سپاه شائول به اتفاق ايشبوشت پسر شائول از رود اردن گذشته، به محنايم فرار كرده بودند.",
    "9": "در آنجا ابنير ايشبوشت را برجلعاد، اشير، يزرعيل، افرايم، بنيامين و بقيۀ اسرائيل پادشاه ساخت.",
    "10": "ايشبوشت چهل ساله بود كه پادشاه اسرائيل شد و دو سال سلطنت كرد. اما قبيلهٔ يهودا داود را رهبر خود ساختند و داود در حبرون هفت سال و شش ماه در سرزمين يهودا سلطنت كرد.",
    "12": "روزی سپاهيان ايشبوشت به فرماندهی ابنير از محنايم به جبعون آمدند.",
    "13": "سپاهيان داود نيز به فرماندهی يوآب (پسر صرويه) به مقابلهٔ آنها برآمدند. نيروها در كنار بركهٔ جبعون در مقابل هم قرار گرفتند.",
    "14": "ابنير به يوآب گفت: «چطور است چند نفر را از دو طرف به ميدان بفرستيم تا با هم بجنگند؟» يوآب موافقت نمود.",
    "15": "پس از هر طرف دوازده نفر انتخاب شدند.",
    "16": "هر يک از آنها با يک دست سر حريف خود را گرفته، با دست ديگر شمشير را به پهلويش می‌زد، تا اينكه همه مردند. از آن به بعد آن مكان به «ميدان شمشيرها» معروف شد.",
    "17": "بدنبال اين كشتار، جنگ سختی بين دو طرف درگرفت و يوآب و نيروهای داود، ابنير و مردان اسرائيل را شكست دادند.",
    "18": "ابيشای و عسائيل، برادران يوآب نيز در اين جنگ شركت داشتند. عسائيل مثل آهو می‌دويد.",
    "19": "او به تعقيب ابنير پرداخت و لحظه‌ای از او چشم برنمی‌داشت.",
    "20": "ابنير وقتی سرش را برگرداند و به عقب نگاه كرد، ديد عسائيل او را تعقيب می‌كند. او را صدا زده، گفت: «آيا تو عسائيل هستی؟» عسائيل جواب داد: «بله، خودمم.»",
    "21": "ابنير به او گفت: «از تعقيب من دست بردار و بدنبال كس ديگری برو!» اما عسائيل به حرف او توجه نكرد و به تعقيبش ادامه داد.",
    "22": "ابنير بار ديگر فرياد زد: «از تعقيب من دست بردار. اگر تو را بكشم ديگر نمی‌توانم به صورت برادرت يوآب نگاه كنم.»",
    "23": "ولی عسائيل دست بردار نبود. پس ابنير با سر نيزه‌اش چنان به شكم او زد كه سر نيزه از پشتش درآمد. عسائيل جابجا نقش بر زمين شد و جان سپرد. هركس به آنجايی كه نعش او افتاده بود می‌رسيد، می‌ايستاد.",
    "24": "ولی يوآب و ابيشای به تعقيب ابنير پرداختند. وقتی به تپۀ امه نزديک جيح كه سر راه بيابان جبعون است رسيدند، آفتاب غروب كرده بود.",
    "25": "سپاهيان ابنير كه از قبيلۀ بنيامين بودند، بر فراز تپهٔ امه گرد آمدند.",
    "26": "ابنير، يوآب را صدا زده، گفت: «تا كی می‌خواهی اين كشت و كشتار ادامه يابد؟ اين كار عاقبت خوشی ندارد. چرا دستور نمی‌دهی افرادت از تعقيب برادران خود دست بكشند؟»",
    "27": "يوآب در جواب او گفت: «به خدای زنده قسم، اگر اين حرف را نمی‌زدی تا فردا صبح شما را تعقيب می‌كرديم.»",
    "28": "آنگاه يوآب شيپورش را زد و مردانش از تعقيب سربازان اسرائيلی دست كشيدند.",
    "29": "همان شب ابنير و افرادش برگشته، از رود اردن عبور كردند. آنها تمام صبح روز بعد نيز در راه بودند تا سرانجام به محنايم رسيدند.",
    "30": "يوآب و همراهانش نيز به خانه برگشتند. تلفات افراد داود غير از عسائيل فقط نوزده نفر بود.",
    "31": "ولی از افراد ابنير (كه همه از قبيلۀ بنيامين بودند) سيصد و شصت نفر كشته شده بودند.",
    "32": "يوآب و افرادش، جنازۀ عسائيل را به بيت‌لحم برده، او را دركنار قبر پدرش به خاک سپردند. بعد، تمام شب به راه خود ادامه داده، سپيدۀ صبح به حبرون رسيدند."
  }
}