{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 20,
  "verses": {
    "1": "در اين وقت مرد آشوبگری به نام شبع (پسر بكری بنيامينی) شيپورش را به صدا در آورده، مردم را دور خود جمع كرد و گفت: «ما داود را نمی‌خواهيم. او رهبر ما نيست. ای مردم اسرائيل به خانه‌هايتان برويد.»",
    "2": "پس همه، غير از قبيله يهودا، داود را ترک گفته، بدنبال شبع رفتند. اما مردان يهودا نزد پادشاه خود ماندند و از اردن تا اورشليم او را همراهی كردند.",
    "3": "وقتی پادشاه به كاخ خود در اورشليم رسيد، دستور داد آن ده كنيزی را كه برای نگهداری كاخ در آنجا گذاشته بود، از ديگران جدا كرده، به خانه‌ای كه زير نظر نگهبانان قرار داشت ببرند و هر چه لازم دارند به ايشان بدهند. ولی داود ديگر هرگز با آنها همبستر نشد. پس آن ده زن تا آخر عمرشان در انزوا ماندند.",
    "4": "بعد از آن، پادشاه به عماسا دستور داد كه در عرض سه روز سپاه يهودا را آماده سازد تا نزد او حاضر شوند.",
    "5": "عماسا برای جمع‌آوری سربازان بيرون رفت، ولی اين كار بيش از سه روز طول كشيد.",
    "6": "پس داود به ابيشای گفت: «شبع برای ما از ابشالوم خطرناک‌تر خواهد بود. بنابراين تو افراد مرا برداشته، او را تعقيب كن پيش از اينكه وارد شهر حصارداری شده، از دست ما فرار كند.»",
    "7": "پس ابيشای با محافظين دربار و يوآب با بهترين سربازان خود از اورشليم خارج شده، به تعقيب شبع پرداختند.",
    "8": "وقتی به سنگ بزرگی كه در جبعون بود رسيدند، با عماسا روبرو شدند. يوآب لباس نظامی پوشيده و خنجری به كمر بسته بود. وقتی پيش می‌آمد تا با عماسا احوال‌پرسی كند، آهسته خنجرش را از غلاف بيرون كشيد. او به بهانۀ اينكه می‌خواهد عماسا را ببوسد با دست راستش ريش او را گرفت و گفت: «ای برادر، از ديدنت خوشحال هستم.»",
    "10": "عماسا متوجه خنجری كه در دست چپ يوآب بود، نشد. يوآب خنجر را به شكم او فرو كرد و روده‌های او برزمين ريخت. عماسا جابجا مرد بطوريكه يوآب لازم نديد ضربۀ ديگری به او بزند. يوآب و برادرش او را به همان حال واگذاشته، به تعقيب شبع ادامه دادند.",
    "11": "يكی از سرداران يوآب، به سربازان عماسا گفت: «اگر طرفدار داود هستيد، بياييد و به يوآب ملحق شويد.»",
    "12": "عماسا در وسط راه غرق در خون افتاده بود. آن سردار وقتی ديد عدۀ زيادی دور جنازۀ عماسا حلقه زده‌اند و به آن خيره شده‌اند، جسد را از ميان راه برداشت و آن را به صحرا برد و پوششی بر آن انداخت.",
    "13": "وقتی جنازۀ عماسا برداشته شد، همه بدنبال يوآب رفتند تا شبع را تعقيب كنند.",
    "14": "در اين ميان شبع به نزد تمام قبايل اسرائيل رفت. هنگامی كه به شهر آبل واقع در بيت‌معكه رسيد، همۀ افراد طايفۀ بكری دور او جمع شدند.",
    "15": "نيروهای يوآب نيز به آبل رسيدند و آن شهر را محاصره كردند و در برابر حصار شهر، سنگرهای بلند ساخته، به تخريب حصار پرداختند.",
    "16": "در آن شهر زن حكيمی زندگی می‌كرد. او از داخل شهر، يوآب را صدا زده گفت: «ای يوآب، به من گوش كن. به اينجا بيا تا با تو حرف بزنم.»",
    "17": "وقتی يوآب به آن زن نزديک شد، زن پرسيد: «آيا تو يوآب هستی؟» گفت: «بلی.» زن گفت: «به حرفهای كنيزت گوش بده.» گفت: «بگو، گوش می‌دهم.»",
    "18": "زن گفت: «از قديم گفته‌اند: اگر مشكلی داريد به آبل برويد و جوابتان را بگيريد. چون ما هميشه با پندهای حكيمانۀ خود، مشكل مردم را حل می‌كنيم.",
    "19": "شما می‌خواهيد شهر ما را كه در اسرائيل شهری قديمی و صلح‌جو و وفادار است خراب كنيد. آيا انصاف است شهری كه به خداوند تعلق دارد خراب شود؟»",
    "20": "يوآب پاسخ داد: «نه، اينطور نيست.",
    "21": "من فقط بدنبال شبع هستم. او از اهالی كوهستان افرايم است و بضد داود پادشاه شورش نموده است. اگر او را به من تسليم كنيد شهر را ترک خواهيم كرد.» زن گفت: «بسيار خوب، ما سر او را از روی حصار جلو تو می‌اندازيم.»",
    "22": "بعد آن زن پيش اهالی شهر رفت و نقشۀ خود را با آنان در ميان گذاشت. آنها نيز سر شبع را از تنش جدا كردند و پيش پای يوآب انداختند. يوآب شيپور زد و سربازانش را از حمله به شهر بازداشت. سپس ايشان به اورشليم نزد پادشاه بازگشتند.",
    "23": "يوآب فرماندۀ سپاه اسرائيل بود و بناياهو فرماندۀ محافظين دربار،",
    "24": "ادونيرام سرپرست كارهای اجباری، و يهوشافات وقايع‌نگار بود.",
    "25": "شيوا منشی دربار بود و صادوق و ابياتار هر دو كاهن بودند.",
    "26": "عيرای يائيری نيز يكی از كاهنان داود به شمار می‌آمد."
  }
}