{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 21,
  "verses": {
    "1": "در دوران سلطنت داود، قحطی شد و اين قحطی سه سال طول كشيد. داود به درگاه خداوند دعا كرد و خداوند فرمود: «اين قحطی بسبب خطای شائول و خاندان اوست، زيرا آنها جبعونی‌ها را كشتند.»",
    "2": "پس داود جبعونی‌ها را احضار نمود. (آنها جزو قوم اسرائيل نبودند، بلكه گروه كوچكی از اموريها بودند. بنی‌اسرائيل قسم خورده بودند كه آنها را نكشند؛ اما شائول كه تعصب نژادی داشت سعی كرد آنها را نابود كند.)",
    "3": "داود از ايشان پرسيد: «چطور می‌توانم ظلمی را كه در حق شما شده، جبران كنم تا شما قوم خداوند را بركت دهيد؟»",
    "4": "آنها جواب دادند: «ما از خاندان شائول طلا و نقره نمی‌خواهيم. در ضمن راضی هم نيستيم كه بخاطر ما كسی از اسرائيلی‌ها كشته شود.» داود گفت: «شما هر چه بخواهيد برايتان انجام می‌دهم.»",
    "5": "آنها گفتند: «هفت نفر از پسران شائول را بدست ما بدهيد، يعنی پسران مردی را كه می‌كوشيد ما را از بين ببرد تا از ما كسی در اسرائيل باقی نماند. ما آنها را در حضور خداوند در جبعه، شهر شائول كه پادشاه برگزيدۀ خداوند بود، به دار می‌آويزيم.» پادشاه گفت: «بسيار خوب، اين كار را می‌كنم.»",
    "7": "داود بخاطر عهد و پيمانی كه در حضور خداوند با يوناتان بسته بود، پسر او مفيبوشت را كه نوۀ شائول بود به دست ايشان نداد.",
    "8": "ولی دو پسر شائول يعنی ارمونی و مفيبوشت را كه مادرشان رصفه، دختر اَيه بود، به ايشان داد. همچنين پنج پسر ميرب را هم كه از دختر شائول، زن عدرئيل پسر برزلای محولاتی بدنيا آمده بودند، به دست آنها سپرد.",
    "9": "جبعونی‌ها آنها را روی كوه در حضور خداوند به دار آويختند. بدين ترتيب، اين هفت نفر در آغاز فصل درو جو مردند.",
    "10": "سپس رصفه، كنيز شائول، پلاسی گرفت و آن را روی يک تخته سنگ نزديک اجساد انداخت و تمام فصل درو در آنجا ماند تا نگذارد پرندگان در روز و درندگان در شب اجساد را بخورند.",
    "11": "وقتی داود شنيد كه رصفه چه كرده است،",
    "12": "ترتيبی داد كه استخوانهای مردگان را دفن كنند. درضمن از مردان يابيش جلعاد خواهش كرد استخوانهای شائول و پسرش يوناتان را برايش بياورند. (وقتی شائول و يوناتان در جنگی كه در كوه جلبوع واقع شد مردند، فلسطينی‌ها جنازه‌های آنها را در ميدان شهر بيتشان به دار آويختند، ولی مردان يابيش جلعاد شبانه رفتند و جنازه‌های آنها را دزديدند.) پس استخوانهای شائول و يوناتان را نزد داود آورده، آنها را در قبر قيس، پدر شائول، واقع در صيلع در ملک بنيامين دفن كردند. سرانجام خداوند دعای داود را مستجاب نمود و قحطی تمام شد.",
    "15": "يک بار وقتی فلسطينی‌ها با اسرائيلی‌ها می‌جنگيدند، داود و افرادش در بحبوحۀ جنگ خسته و درمانده شدند.",
    "16": "يک غول فلسطينی به نام يشبی بنوب كه وزن نيزۀ مفرغی او در حدود سه كيلو و نيم بود و زره‌ای نو بر تن داشت، به داود حمله كرد و نزديک بود او را بكشد.",
    "17": "ولی ابيشای پسر صرويه به كمک داود شتافت و آن فلسطينی را كشت. بنابراين افراد داود به تأكيد به او گفتند: «تو اميد اسرائيل هستی و ديگر نبايد به ميدان جنگ بيايی. ما نمی‌خواهيم تو را از دست بدهيم.»",
    "18": "در جنگی كه بعد در جُب با فلسطينی‌ها درگرفت، سبكای حوشاتی يک غول فلسطينی ديگر به نام ساف را كشت.",
    "19": "بار ديگر در همان محل، الحانان برادر جليات جتی را كه چوب نيزه‌اش به كلفتی چوب نساجها بود، كشت.",
    "20": "يک بار هم وقتی فلسطينی‌ها در جت با اسرائيلی‌ها می‌جنگيدند، يک غول فلسطينی كه در هر دست و پايش شش انگشت داشت، نيروهای اسرائيلی را به ستوه آورد. آنگاه يوناتان، برادرزادۀ داود كه پسر شمعا بود، او را كشت.",
    "22": "اين چهار مرد كه به دست داود و سربازان او كشته شدند از نسل غول‌پيكران جت بودند."
  }
}