{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 22,
  "verses": {
    "1": "وقتی كه خداوند داود را از دست شائول و دشمنان ديگرش رهانيد، او اين سرود را برای خداوند سراييد:",
    "2": "خداوند قلعۀ من است. او صخرهٔ من است و مرا نجات می‌بخشد.",
    "3": "خدايم صخرۀ محكمی است كه به آن پناه می‌برم. او همچون سپر از من محافظت می‌كند، به من پناه می‌دهد و با قدرتش مرا می‌رهاند. نجات دهندۀ من، مرا از ظلم می‌رهاند.",
    "4": "او را به كمک خواهم طلبيد و از چنگ دشمنان رهايی خواهم يافت. ای خداوند تو شايستۀ پرستش هستی!",
    "5": "مرگ، مرا در چنگال خود گرفتار كرده بود و موجهای ويرانگرش مرا در بر گرفته بود.",
    "6": "مرگ برای من دام نهاده بود تا مرا به كام خود بكشد.",
    "7": "اما من در اين پريشانی بسوی خداوند فرياد برآوردم و از خدايم كمک خواستم. فرياد من به گوش او رسيد و او از خانۀ مقدسش نالهٔ مرا شنيد.",
    "8": "آنگاه زمين تكان خورد و لرزيد و بنياد آسمان مرتعش شد و به لرزه درآمد، زيرا خداوند به خشم آمده بود.",
    "9": "دود از بينی او برآمد و شعله‌های سوزانندۀ آتش از دهانش زبانه كشيد.",
    "10": "او آسمان را شكافت و نزول كرد، زير پايش ابرهای سياه قرار داشت.",
    "11": "بر عرابۀ آسمانی خويش سوار شد و با سرعت باد پرواز نمود.",
    "12": "او خود را با تاريكی پوشاند و ابرهای غليظ و پرآب او را احاطه كردند.",
    "13": "درخشندگی حضور او، شعله‌های آتش پديد آورد.",
    "14": "آنگاه خداوند، خدای متعال، با صدای رعدآسا از آسمان سخن گفت.",
    "15": "او با تيرهای آتشين خود، دشمنانم را پراكنده و پريشان ساخت.",
    "16": "آنگاه به فرمان او آب دريا به عقب رفت و با دميدن نفس او خشكی پديد آمد.",
    "17": "خداوند از آسمان دست خود را دراز كرد و مرا از اعماق آبهای بسيار بيرون كشيد.",
    "18": "مرا از چنگ دشمنان نيرومندی كه از من تواناتر بودند، رهانيد",
    "19": "وقتی در سختی و پريشانی بودم، دشمنان بر من هجوم آوردند، اما خداوند مرا حفظ كرد.",
    "20": "او مرا به جای امنی برد، او مرا نجات داد، زيرا مرا دوست می‌داشت.",
    "21": "خداوند پاداش درستكاری و پاكی مرا داده است،",
    "22": "زيرا از دستورات او اطاعت نموده‌ام و به خدای خود گناه نورزيده‌ام.",
    "23": "همۀ احكامش را بجا آورده‌ام و از فرمان او سرپيچی نكرده‌ام.",
    "24": "در نظر خداوند بی‌عيب بوده‌ام، خود را از گناه دور نگاه داشته‌ام.",
    "25": "خداوند به من پاداش داده است، زيرا در نظر او پاک و درستكار بوده‌ام.",
    "26": "خدايا، تو نسبت به كسانی كه به تو وفادارند، امين هستی و كسانی را كه كاملند محبت می‌كنی.",
    "27": "اشخاص پاک را بركت می‌دهی و افراد فاسد را مجازات می‌كنی.",
    "28": "تو افتادگان را نجات می‌دهی، اما متكبران را سرنگون می‌كنی.",
    "29": "ای خداوند، تو نور من هستی، تو تاريكی مرا به روشنايی تبديل می‌كنی.",
    "30": "با كمک تو به صفوف دشمن حمله خواهم برد و قلعه‌های آنها را در هم خواهم كوبيد.",
    "31": "اعمال خداوند كامل و بی‌نقص است و وعده‌های او پاک و قابل اعتماد! خداوند از كسانی كه به او پناه می‌برند مانند سپر محافظت می‌كند.",
    "32": "كيست خدا غير از خداوند و كيست صخرۀ نجات غير از خدای ما؟",
    "33": "خدا به من قوت می‌بخشد و در راه‌هايی كه می‌روم مرا حفظ می‌كند.",
    "34": "پاهايم را چون پاهای آهو می‌گرداند تا بتوانم بر بلنديها بايستم.",
    "35": "او دستهای مرا برای جنگ تقويت می‌كند تا بتوانم كمان برنجين را خم كنم.",
    "36": "خداوندا، تو با سپرت مرا نجات داده‌ای، و از لطف توست كه به اين عظمت رسيده‌ام.",
    "37": "زمين زير پايم را وسيع ساخته‌ای تا نلغزم.",
    "38": "دشمنانم را تعقيب می‌كنم و آنها را شكست می‌دهم و تا آنهارا از بين نبرم، باز نمی‌گردم.",
    "39": "آنها را چنان بر زمين می‌كوبم كه زير پاهايم بيافتند و برنخيزند.",
    "40": "تو برای جنگيدن مرا قوت بخشيده‌ای و دشمنانم را زير پاهای من انداخته‌ای.",
    "41": "تو آنها را وادار به عقب‌نشينی و فرار می‌نمايی و من آنها را نابود می‌كنم.",
    "42": "فرياد برمی‌آورند، ولی كسی نيست كه آنها را برهاند. از خداوند كمک می‌خواهند، اما او نيز به داد ايشان نمی‌رسد.",
    "43": "من آنها را خرد كرده، بصورت غبار درمی‌آورم، و آنها را مانند گل كوچه‌ها لگد مال می‌كنم.",
    "44": "تو مرا از شورش قومم نجات داده‌ای و مرا رهبر قومها ساخته‌ای. مردمی كه قبلاً آنها را نمی‌شناختم اكنون مرا خدمت می‌كنند.",
    "45": "بيگانه‌ها در حضور من سر تعظيم فرود می‌آورند و بمحض شنيدن دستوراتم، آنها را اجرا می‌كنند.",
    "46": "آنها روحيۀ خود را باخته‌اند و با ترس و لرز از قلعه‌های خود بيرون می‌آيند.",
    "47": "خداوند زنده است! شكر و سپاس بر خدای متعال باد كه صخرۀ نجات من است!",
    "48": "خدايی كه انتقام مرا می‌گيرد، ملتها را مغلوب من می‌گرداند،",
    "49": "و مرا از چنگ دشمنان می‌رهاند. خداوندا، تو مرا بر دشمنانم پيروز گردانيدی و از دست ظالمان رهايی دادی.",
    "50": "ای خداوند، تو را در ميان قومها خواهم ستود و در وصف تو خواهم سراييد.",
    "51": "خدا پيروزيهای بزرگی نصيب پادشاه برگزيدۀ خود، داود، می‌سازد، و بر او و نسلش هميشه رحمت می‌فرمايد."
  }
}