{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 23,
  "verses": {
    "1": "داود پسريسی مردی بودكه خدا پيروزيهای درخشان نصيبش كرد. او برگزيدۀ خدای يعقوب و شاعر شيرين سخن اسرائيل بود. اين آخرين سخنان داود است:",
    "2": "روح خداوند بوسيلۀ من سخن گفت و كلام او بر زبانم جاری شد.",
    "3": "خدا كه مثل صخره از اسرائيل پشتيبانی می‌كند، به من گفت: «فرمانروايی كه با عدل و انصاف حكومت كند و با اطاعت از خدا سلطنت نمايد،",
    "4": "همچون خورشيد خواهد بود كه در آسمان بی‌ابر ظاهر می‌شود، و يا پس از باران بر سبزه‌ها می‌درخشد.»",
    "5": "و اين خاندان من است كه خدا آن را برگزيده است. بلی، خدا با من پيمانی هميشگی بسته است. پيمان او پيمانی است محكم كه هرگز تغيير نمی‌يابد. او نجات مرا به ثمر خواهد رساند و هر آرزوی مرا برآورده خواهد ساخت.",
    "6": "ولی خدانشناسان مثل خارهايی هستند كه دور ريخته می‌شوند، هيچ كس نمی‌تواند به آنها دست بزند،",
    "7": "آنها را بايد با ابزار آهنی يا نيزه برداشت. عاقبت، همۀ آنها می‌سوزند و از بين می‌روند.",
    "8": "داود سه سردار معروف داشت. اسم اولی يوشيب بَشَبَت اهل تحكمون كه به عدينوعصنی معروف بود. او يک بار هشتصد نفر را در يک جنگ كشت.",
    "9": "دومی، العازار پسر دودو، نوۀ اخوخی بود. يک روز كه فلسطينی‌ها برای جنگ با اسرائيلی‌ها جمع شده بودند، سربازان اسرائيلی پا به فرار گذاشتند، اما العازار به اتفاق داود با فلسطينی‌ها به مبارزه پرداخت.",
    "10": "او آنقدر از سربازان فلسطينی را كشت كه دستش خسته شد و از دستۀ شمشير جدا نمی‌شد! خداوند پيروزی بزرگی نصيب او كرد. سربازان اسرائيلی فقط برای غارت بازگشتند!",
    "11": "سومی، شمه پسر آجی حراری بود كه يک بار طی يكی از حملات فلسطينی‌ها، درحاليكه تمام سربازانش فرار كرده بودند، او تنها در وسط يک مزرعۀ عدس با فلسطينی‌ها جنگيده، آنها را كشت و مزرعه را از دست آنها آزاد ساخت. در آن روز، خداوند پيروزی بزرگی نصيب او كرد.",
    "13": "زمانی كه داود در غار عَدُلام بسر می‌برد، و فلسطينی‌های مهاجم در درۀ رفائيم بودند، سه نفر از سی سردار ارشد سپاه اسرائيل در وقت حصاد پيش داود رفتند.",
    "14": "داود آن موقع در پناهگاه خود بود، چون غارتگران فلسطينی شهر بيت‌لحم را اشغال كرده بودند.",
    "15": "داود گفت: «چقدر دلم می‌خواهد از آب چاهی كه نزديک دروازۀ شهر بيت‌لحم هست، بنوشم!»",
    "16": "پس، آن سه سردار شجاع قلب اردوی فلسطينی را شكافتند و از آن چاه، آب كشيدند و برای داود آوردند. اما داود آن را ننوشيد، بلكه آن را چون هديه به حضور خداوند ريخت،",
    "17": "و گفت: «نه ای خداوند، من اين آب را نمی‌خورم! اين آب، خون اين سه نفری است كه جان خود را به خطر انداختند.»",
    "18": "رهبر سی سردار ارشد داود، ابيشای برادر يوآب (پسر صرويه) بود. او يک بار به سيصد نفر از نيروی دشمن حمله كرد و به تنهايی با نيزۀ خود همهٔ آنها را كشت و در بين سی سردار ارشد داود، صاحب نامی شد؛ ولی شهرت او به پای شهرت سه سردار معروف داود نمی‌رسيد.",
    "20": "سرباز معروف ديگری نيز بود به نام بنايا پسر يهوياداع اهل قبص‌ئيل كه كارهای متهورانه انجام می‌داد. بنايا، دو سردار معروف موآبی را كشت. او همچنين در يک روز برفی به حفره‌ای داخل شد و شيری را كشت.",
    "21": "يک بار با يک چوبدستی يک جنگجوی مصری قوی هيكل را از پای درآورد. آن مصری نيزه‌ای در دست داشت و بنايا نيزه را از دست او ربود و وی را با آن نيزه كشت.",
    "22": "اين بود كارهای بنايا كه او را مانند سه سردار ارشد، معروف ساخت.",
    "23": "او از آن سی نفر معروف‌تر بود، ولی به پای سه سردار ارشد نمی‌رسيد. داود او را به فرماندهی محافظين دربار گماشت.",
    "24": "همچنين عسائيل برادر يوآب يكی از آن سی سردار ارشد به شمار می‌آمد و سايرين عبارت بودند از: الحانان (پسر دودو) اهل بيت‌لحم، شمه اهل حرود، اليقا اهل حرود، حالص اهل فلط، عيرا (پسر عقيش) اهل تقوع، ابيعزر اهل عناتوت، مبونای اهل حوشات، صلمون اهل اخوخ، مهرای اهل نطوفات، حالب (پسر بعنه) اهل نطوفات، ايتای (پسر ريبای) اهل جبعۀ بنيامين، بنايا اهل فرعاتون، هدای اهل وادی های جاعش ابوعلبون اهل عربات، عزموت اهل بحوريم، اليحبا اهل شعلبون، پسران ياشن، يوناتان، پسر شمه اهل حرار، اخيام (پسر شارر) اهل حرار، اليفلط (پسراحسبای) اهل معكه، اليعام (پسر اخيتوفل) اهل جيلوه، حصرو اهل كرمل، فعرای اهل اربه، يجال (پسر ناتان) اهل صوبه، بانی اهل جاد، صالق اهل عمون، نحرای اهل بئيروت كه سلاحدار يوآب (پسر صرويه) بود. عيرا اهل يتر، جارب اهل يتر، اوريا اهل حيت. اين سرداران معروف، جمعاً سی و هفت نفر بودند."
  }
}