{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 24,
  "verses": {
    "1": "بار ديگر خشم خداوند بر قوم اسرائيل شعله‌ور شد، پس او برای تنبيه ايشان داود را بر آن داشت تا اسرائيل و يهودا را سرشماری كند.",
    "2": "پادشاه به يوآب فرماندۀ سپاه خود گفت: «از مردان جنگی سراسر كشور، سرشماری بعمل‌آور تا بدانم تعدادشان چقدر است.»",
    "3": "اما يوآب جواب داد: «خداوند، خدايت به تو عمر طولانی دهد تا آن روزی را به چشم ببينی كه او سپاهت را به صد برابر افزايش داده باشد. چرا سرورم می‌خواهد دست به سرشماری بزند؟»",
    "4": "اما پادشاه نظرش را عوض نكرد و يوآب و ساير فرماندهان سپاه را واداشت تا بروند و مردان جنگی را بشمارند.",
    "5": "پس، آنها از رود اردن عبور كردند و در عروعير واقع در جنوب شهری كه در ميان دره جاد، نزديک يعزير است، اردو زدند.",
    "6": "آنگاه به جلعاد و تَحتيم حُدشی رفتند و از آنجا به دان يَعَن رفته، بطرف صيدون دور زدند.",
    "7": "پس از آن به قلعه صور رفتند و سپس تمام شهرهای حوی‌ها و كنعانی‌ها و جنوب يهودا تا بئرشبع را سركشی كردند.",
    "8": "آنها در عرض نه ماه و بيست روز سراسر مملكت را پيمودند و به اورشليم بازگشتند.",
    "9": "يوآب گزارش كار را تقديم پادشاه كرد. تعداد مردان جنگی اسرائيل هشتصد هزار و مردان جنگی يهودا پانصد هزار نفر بودند.",
    "10": "ولی بعد از اين سرشماری، وجدان داود ناراحت شد. پس به خداوند گفت: «با اين كاری كه كردم گناه بزرگی مرتكب شده‌ام. التماس می‌كنم اين حماقت مرا ببخش.»",
    "11": "صبح روز بعد، قبل از اينكه داود از خواب بيدار شود، كلام خداوند به جاد، نبی داود نازل شد.",
    "12": "خداوند به جاد فرمود: «به داود بگو كه من سه چيز پيش او می‌گذارم و او می‌تواند يكی را انتخاب كند.»",
    "13": "پس جاد نزد داود آمده، پيام خداوند را به او رساند و گفت: «بين اين سه، يكی را انتخاب كن: سه سال قحطی در كشور، سه ماه فرار از دست دشمنانت يا سه روز مرض مهلک در سرزمينت؟ در اين باره فكر كن و به من بگو كه به خدا چه جوابی بدهم.»",
    "14": "داود گفت: «در تنگنا هستم. بهتر است به دست خداوند بيفتم تا به دست انسان، زيرا رحمت خداوند عظيم است.»",
    "15": "بنابراين خداوند آن صبح بيماری مهلک طاعون بر اسرائيل فرستاد كه تا سه روز ادامه داشت و هفتاد هزار نفر در آن كشور مردند.",
    "16": "ولی وقتی فرشته مرگ به پايتخت نزديک می‌شد، خداوند متأسف شد و به فرشته فرمود: «كافی است! دست نگه‌دار.» در اين موقع فرشته به زمين خرمن‌كوبی ارونۀ يبوسی رسيده بود.",
    "17": "داود وقتی فرشته را ديد، به خداوند گفت: «من مقصر و گناهكار هستم، اما اين مردم بيچاره چه كرده‌اند؟ مرا و خاندان مرا مجازات كن!»",
    "18": "آن روز جاد نبی نزد داود آمد و گفت: «برو، برای خداوند قربانگاهی در خرمنگاه ارونۀ يبوسی بنا كن.»",
    "19": "پس داود رفت تا به دستور خداوند عمل كند.",
    "20": "وقتی ارونه، پادشاه و همراهانش را ديد كه بطرف او می‌آيند، جلو رفت و به خاک افتاده،",
    "21": "از پادشاه پرسيد: «قربان برای چه به اينجا آمده‌ايد؟» داود جواب داد: «آمده‌ام خرمنگاه تو را بخرم و در آن قربانگاهی برای خداوند بسازم تا مرض رفع شود.»",
    "22": "ارونه به پادشاه گفت: «همه چيز در اختيار شماست: گاو برای قربانی، و خرمن كوب و يوغ گاوها برای روشن كردن آتش قربانی.",
    "23": "همه را به پادشاه تقديم می‌كنم. خداوند قربانی شما را قبول كند.»",
    "24": "اما پادشاه به ارونه گفت: «نه، من پيشكش قبول نمی‌كنم، آنها را می‌خرم؛ چون نمی‌خواهم برای خداوند، خدای خود چيزی قربانی كنم كه برايم مفت تمام شده باشد.» پس داود آن زمين و گاوها را به پنجاه مثقال نقره خريد.",
    "25": "سپس داود در آنجا قربانگاهی برای خداوند ساخت و قربانی‌های سوختنی و قربانی‌های سلامتی به او تقديم كرد. آنگاه خداوند دعای داود را مستجاب فرمود و مرض قطع شد."
  }
}