{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 3,
  "verses": {
    "1": "اين سرآغاز يک جنگ طولانی بين پيروان شائول و افراد داود بود. داود روزبروز نيرومندتر می‌شد و خاندان شائول روزبروز ضعيفتر.",
    "2": "در مدتی كه داود در حبرون زندگی می‌كرد، صاحب پسرانی شد. پسر اول داود امنون از زنش اخينوعم،",
    "3": "پسر دوم او كيلاب از زنش ابيجايل (بيوۀ نابال كرملی)، پسر سوم او ابشالوم پسر معكه (دختر تلمای پادشاه جشور)،",
    "4": "پسر چهارم او ادونيا از حجيت، پسر پنجم او شفطيا از ابيطال",
    "5": "و پسر ششم او يِتَرعام از زنش عجله بودند.",
    "6": "در زمانی كه جنگ بين خاندان شائول و خاندان داود ادامه داشت، ابنير خاندان شائول را تقويت می‌نمود.",
    "7": "يک روز ايشبوشت پسر شائول ابنير را متهم كرد كه با يكی از كنيزان شائول به نام رصفه، دختر اَيه، همبستر شده است.",
    "8": "ابنير خشمگين شد و فرياد زد: «آيا فكر می‌كنی من به شائول خيانت می‌كنم و از داود حمايت می‌نمايم؟ پس از آن همه خوبيهايی كه در حق تو و پدرت كردم و نگذاشتم به چنگ داود بيفتی، حالا بخاطر اين زن به من تهمت می‌زنی؟ آيا اين است پاداش من؟",
    "9": "«پس حالا خوب گوش كن. خدا مرا لعنت كند اگر هر چه در قدرت دارم بكار نبرم تا سلطنت را از تو گرفته به داود بدهم تا همانطور كه خداوند فرموده بود داود در سراسر اسرائيل و يهودا پادشاه شود.»",
    "11": "ايشبوشت در جواب ابنير چيزی نگفت چون از او می‌ترسيد.",
    "12": "آنگاه ابنير قاصدانی را با اين پيغام نزد داود فرستاد: «چه كسی بايد بر اين سرزمين حكومت كند؟ اگر تو با من عهد دوستی ببندی من تمام مردم اسرائيل را بسوی تو برمی‌گردانم.»",
    "13": "داود پاسخ داد: «بسيار خوب، ولی بشرطی با تو عهد می‌بندم كه همسرم ميكال دختر شائول را با خود نزد من بياوری.»",
    "14": "سپس داود اين پيغام رابرای ايشبوشت فرستاد: «همسرم ميكال را به من پس بده، زيرا او را به قيمت كشتن صد فلسطينی خريده‌ام.»",
    "15": "پس ايشبوشت، ميكال را از شوهرش فلطئيل پس گرفت.",
    "16": "فلطئيل گريه‌كنان تا بحوريم بدنبال زنش رفت. در آنجا ابنير به او گفت: «حالا ديگر برگرد.» فلطئيل هم برگشت.",
    "17": "در ضمن، ابنير با بزرگان اسرائيل مشورت كرده، گفت: «مدتهاست كه می‌خواهيد داود را پادشاه خود بسازيد.",
    "18": "حالا وقتش است! زيرا خداوند فرموده است كه بوسيلۀ داود قوم خود را از دست فلسطينی‌ها و ساير دشمنانشان نجات خواهد داد.»",
    "19": "ابنير با قبيلۀ بنيامين نيز صحبت كرد. آنگاه به حبرون رفت و توافق‌هايی را كه با اسرائيل و قبيلۀ بنيامين حاصل نموده بود، به داود گزارش داد.",
    "20": "بيست نفر همراه او بودند و داود برای ايشان ضيافتی ترتيب داد.",
    "21": "ابنير به داود قول داده، گفت: «وقتی برگردم، همهٔ مردم اسرائيل را جمع می‌كنم تا تو را چنانكه خواسته‌ای، به پادشاهی خود انتخاب كنند.» پس داود او را بسلامت روانه كرد.",
    "22": "بمحض رفتن ابنير، يوآب و عده‌ای از سپاهيان داود از غارت بازگشتند و غنيمت زيادی با خود آوردند.",
    "23": "وقتی به يوآب گفته شد كه ابنير نزد پادشاه آمده و بسلامت بازگشته است،",
    "24": "با عجله بحضور پادشاه رفت و گفت: «چه كرده‌ای؟ چرا گذاشتی ابنير سالم برگردد؟ تو خوب می‌دانی كه او برای جاسوسی آمده بود و نقشه كشيده كه برگردد و به ما حمله كند!»",
    "26": "پس يوآب چند نفر را بدنبال ابنير فرستاد تا او را برگردانند. آنها در كنار چشمۀ سيره به ابنير رسيدند و او با ايشان برگشت. اما داود از اين جريان خبر نداشت.",
    "27": "وقتی ابنير به دروازۀ شهر حبرون رسيد، يوآب به بهانۀ اينكه می‌خواهد با او محرمانه صحبت كند، وی را به كناری برد و خنجر خود را كشيده، به انتقام خون برادرش عسائيل، او را كشت.",
    "28": "داود چون اين را شنيد، گفت: «من و قوم من در پيشگاه خداوند از خون ابنير تا به ابد مبرا هستيم.",
    "29": "خون او به گردن يوآب و خانواده‌اش باشد. عفونت و جذام هميشه دامنگير نسل او باشد. فرزندانش عقيم شوند و از گرسنگی بميرند يا با شمشير كشته شوند.»",
    "30": "پس بدين ترتيب يوآب و برادرش ابيشای، ابنير را كشتند چون او برادرشان عسائيل را در جنگ جبعون كشته بود.",
    "31": "داود به يوآب و همۀ كسانی كه با او بودند دستور داد كه لباس خود را پاره كنند و پلاس بپوشند و برای ابنير عزا بگيرند، و خودش همراه تشييع‌كنندگان جنازه به سر قبر رفت.",
    "32": "ابنير را در حبرون دفن كردند و پادشاه و همراهانش بر سر قبر او با صدای بلند گريستند.",
    "33": "پادشاه اين مرثيه را برای ابنير خواند: «چرا ابنير بايد با خفت و خواری بميرد؟ ای ابنير، دستهای تو بسته نشد، پاهايت را دربند نگذاشتند؛ تو را ناجوانمردانه كشتند.» و همۀ حضار بار ديگر با صدای بلند برای ابنير گريه كردند.",
    "35": "داود در روز تشييع‌جنازه چيزی نخورده بود و همه از او خواهش می‌كردند كه چيزی بخورد. اما داود قسم خورده، گفت: «خدا مرا بكشد اگر تا غروب آفتاب لب به غذا بزنم.» اين عمل داود بر دل مردم نشست، در واقع تمام كارهای او را مردم می‌پسنديدند.",
    "37": "تمام قوم، يعنی هم اسرائيل و هم يهودا، دانستند كه پادشاه در كشتن ابنير دخالت نداشته است.",
    "38": "داود به افرادش گفت: «امروز در اسرائيل يک مرد، يک سردار بزرگ، كشته شده است.",
    "39": "هر چند من به پادشاهی برگزيده شده‌ام، ولی نمی‌توانم از عهدۀ اين دو پسر صرويه برآيم. خداوند، عاملان اين شرارت را به سزای اعمالشان برساند.»"
  }
}