{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 5,
  "verses": {
    "1": "نمايندگان تمام قبايل اسرائيل به حبرون نزد داود آمدند و به او گفتند: «ما از گوشت و استخوان تو هستيم.",
    "2": "حتی زمانی كه شائول بر ما حكومت می‌كرد، سپاهيان ما را تو به جنگ می‌بردی و به سلامت بازمی‌گرداندی. و خداوند به تو گفت كه تو بايد شبان و رهبر قوم او باشی.»",
    "3": "پس در حبرون، داود در حضور خداوند با بزرگان اسرائيل عهد بست و آنها او را بعنوان پادشاه اسرائيل انتخاب كردند.",
    "4": "(او پيش از آن، در سن سی سالگی به پادشاهی يهودا برگزيده شده بود و مدت هفت سال و شش ماه بود كه در حبرون بر سرزمين يهودا سلطنت می‌كرد. علاوه بر اين، مدت سی و سه سال نيز در اورشليم بر اسرائيل و يهودا حكمرانی كرد. پس داود روی هم‌رفته حدود چهل سال سلطنت كرد.)",
    "6": "داود پادشاه و سربازانش به اورشليم حمله كردند تا با يبوسيها كه در آنجا ساكن بودند بجنگند. يبوسيها به داود گفتند: «هرگز به داخل شهر راه نخواهی يافت. حتی كوران و شلان، می‌توانند تو را از اينجا بيرون كنند.» آنها خيال می‌كردند در قلعۀ خود در امان هستند.",
    "7": "(اما داود و سربازانش آنها را شكست داده، قلعهٔ صهيون را گرفتند. اين قلعه امروز به «شهر داود» معروف است.)",
    "8": "وقتی پيغام توهين‌آميز مدافعان شهر اورشليم به داود رسيد، او به نيروهای خود اين دستور را داد: «از مجرای قنات وارد شهر شويد و اين يبوسيان شل و كور را كه دشمن من هستند، نابود كنيد.» (به اين دليل است كه می‌گويند: «كور و شل وارد كاخ نخواهند شد.»)",
    "9": "پس داود در قلعۀ صهيون ساكن شده، آن را «شهر داود» ناميد. سپس از مِلو واقع در بخش قديمی شهر، شروع كرده، بطرف مركز شهر جديد در شمال، ساختمانهايی ساخت.",
    "10": "به اين ترتيب، روزبروز بر عظمت و قدرت داود افزوده می‌شد زيرا خداوند، خدای قادر متعال با او بود.",
    "11": "حيرام، پادشاه صور، قاصدانی نزد داود فرستاد. همراه اين قاصدان، نجاران و بناهايی با چوب درختان سرو نيز فرستاده شدند تا برای داود كاخی بسازند.",
    "12": "بنابراين، داود فهميد كه خداوند بخاطر قوم خود اسرائيل، او را پادشاه ساخته و سلطنتش را اينچنين بركت داده است.",
    "13": "داود پس از آنكه از حبرون به اورشليم رفت، بار ديگر زنان و كنيزان برای خود گرفت و صاحب دختران و پسران ديگری شد.",
    "14": "فرزندانی كه برای او در شهر اورشليم متولد شدند، عبارت بودند از: شموع، شوباب، ناتان، سليمان،",
    "15": "يبحار، اليشوع، نافج، يافيع،",
    "16": "اليشمع، الياداع و اليفلط.",
    "17": "وقتی فلسطينی‌ها شنيدند داود پادشاه اسرائيل شده است، تمام نيروهای خود را برای جنگ با او بسيج كردند. اما داود چون اين را شنيد به داخل قلعه رفت.",
    "18": "فلسطينی‌ها آمده، در درۀ رفائيم اردو زدند.",
    "19": "داود از خداوند سؤال كرد: «اگر به جنگ فلسطينی‌ها بروم، آيا مرا پيروز می‌گردانی؟» خداوند فرمود: «بلی، تو را بر دشمن پيروز می‌گردانم.»",
    "20": "پس داود در بعل فراصيم به فلسطينی‌ها حمله كرد و آنها را شكست داد. داود گفت: «خداوند بود كه دشمنان ما را شكست داد! او چون سيلاب بر آنها رخنه كرد.» به اين دليل است كه آن محل را بعل فراصيم (يعنی «خدای رخنه‌كننده») ناميده‌اند.",
    "21": "داود و سربازان او تعداد زيادی بت كه فلسطينی‌ها بر جای گذاشته بودند، برداشته، با خود بردند.",
    "22": "اما فلسطينی‌ها بار ديگر باز گشتند و در درۀ رفائيم اردو زدند.",
    "23": "وقتی داود ازخداوند كسب تكليف كرد، خداوند به او گفت: «از روبرو به آنها حمله نكن، بلكه دور بزن و از ميان درختان توت، از پشت سر حمله كن.",
    "24": "وقتی صدای پايی بر سر درختان توت شنيدی، آنوقت حمله را شروع كن. چون اين علامت آن است كه من پيشاپيش شما حركت می‌كنم و لشكر فلسطينی‌ها را شكست می‌دهم.»",
    "25": "پس داود، چنانكه خداوند به او فرموده بود، عمل كرد و فلسطينيها را از جبعه تا جازر سركوب نمود."
  }
}