{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "داود سربازان زبدۀ خود را به تعداد سی هزار نفر جمع كرد و به قريۀ يعاريم رفت تا صندوق عهد خدا را از آنجا بياورد. (اين صندوق به نام خداوند قادر متعال ناميده می‌شد. روی صندوق دو مجسمۀ فرشته قرار داشت و حضور خداوند بر آنها بود.)",
    "3": "صندوق عهد را از خانۀ ابيناداب كه در كوهستان بود برداشته، بر عرابه‌ای نو گذاشتند. عُزه و اخيو (پسران ابيناداب)، گاوهای عرابه را می‌راندند.",
    "4": "اخيو، پيشاپيش صندوق عهد می‌رفت،",
    "5": "و داود با رهبران قوم اسرائيل كه از پشت سر او در حركت بودند با صدای تار و چنگ و دايره زنگی و دهل و سنج، با تمام قدرت آواز می‌خواندند و پايكوبی می‌كردند.",
    "6": "اما وقتی به خرمنگاه ناكن رسيدند، گاوها لغزيدند و عزه دست خود را دراز كرد و صندوق عهد را گرفت كه نيفتد.",
    "7": "آنگاه خشم خداوند بر عزه شعله‌ور شد و برای اين بی‌احترامی او را در همانجا كنار صندوق عهد، كشت.",
    "8": "داود از اين عمل خداوند غمگين شد و آن مكان را «مجازات عزه» ناميد كه تا به امروز نيز به اين نام معروف است.",
    "9": "آن روز داود از خداوند ترسيد و گفت: «چطور می‌توانم صندوق عهد را به خانه ببرم؟»",
    "10": "پس تصميم گرفت بجای شهر داود، آن را به خانهٔ عوبيد ادوم كه از جت آمده بود، ببرد.",
    "11": "صندوق عهد، سه ماه در خانۀ عوبيد ماند و خداوند، عوبيد و تمام اهل خانۀ او را بركت داد.",
    "12": "داود وقتی شنيد خداوند عوبيد را به دليل وجود صندوق عهد در خانه‌اش بركت داده است، نزد او رفت و صندوق عهد را گرفت و با جشن و سرور بسوی اورشليم رهسپار شد.",
    "13": "مردانی كه آن را حمل می‌كردند بيشتر از شش قدم نرفته بودند كه داود آنها را متوقف كرد تا يک گاو و يک گوسالۀ فربه قربانی كند.",
    "14": "داود لباس كاهنان را پوشيده بود و با تمام قدرت در حضور خداوند می‌رقصيد.",
    "15": "به اين ترتيب قوم اسرائيل با صدای شيپورها، شادی كنان صندوق عهد را به اورشليم آوردند.",
    "16": "وقتی جمعيت همراه صندوق عهد وارد شهر شدند، ميكال دختر شائول از پنجره نگاه كرد و داود را ديد كه در حضور خداوند می‌رقصد و پايكوبی می‌كند، پس در دل خود او را تحقير كرد.",
    "17": "صندوق عهد را در خيمه‌ای كه داود برای آن تدارک ديده بود، گذاشتند و داود قربانی‌های سوختنی و قربانی‌های سلامتی به خداوند تقديم نمود.",
    "18": "آنگاه قوم اسرائيل را به نام خداوند قادر متعال بركت داد",
    "19": "و به هر يک از زنان و مردان يک قرص نان معمولی، يک نان خرما و يک نان كشمشی داد. وقتی جشن تمام شد و مردم به خانه‌های خود رفتند،",
    "20": "داود برگشت تا خانوادۀ خود را بركت دهد. اما ميكال به استقبال او آمده، با لحنی تحقيرآميز به او گفت: «پادشاه اسرائيل امروز چقدر با وقار و سنگين بود! خوب خودش را مثل يک آدم ابله جلو كنيزان رسوا كرد!»",
    "21": "داود به ميكال گفت: «من امروز در حضور خداوندی می‌رقصيدم كه مرا انتخاب فرمود تا بر پدرت و خانوادۀ او برتر باشم و قوم خداوند، اسرائيل را رهبری كنم.",
    "22": "بلی، اگر لازم باشد از اين هم كوچكتر و نادانتر می‌شوم. ولی مطمئن باش كه احترام من پيش كنيزان از بين نرفته است.»",
    "23": "پس ميكال، دختر شائول، تا آخر عمر بی‌فرزند ماند."
  }
}