{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 7,
  "verses": {
    "1": "داود پادشاه در كاخ خود در امنيت ساكن شد، زيرا خداوند او را از شر تمام دشمنانش رهانيده بود.",
    "2": "يک روز داود به ناتان نبی گفت: «من در اين كاخ زيبا كه با چوب سرو ساخته شده است زندگی می‌كنم، در حاليكه صندوق عهد خدا در يک خيمه نگهداری می‌شود!»",
    "3": "ناتان در جواب وی گفت: «آنچه را كه در نظر داری انجام بده، زيرا خداوند با توست.»",
    "4": "اما همان شب خداوند به ناتان فرمود",
    "5": "كه برود و به خدمتگزار او داود چنين بگويد: «تو نمی‌توانی برای من خانه‌ای بسازی.",
    "6": "من هرگز در يک ساختمان ساكن نبوده‌ام. از آن زمانی كه بنی‌اسرائيل را از مصر بيرون آوردم تا امروز، خانۀ من يک خيمه بوده است، و از جايی به جای ديگر در حركت بوده‌ام.",
    "7": "در طول اين مدت، هرگز به هيچكدام از رهبران اسرائيل كه آنها را برای شبانی قوم خود تعيين نموده بودم، نگفتم كه چرا برايم خانه‌ای از چوب سرو نساخته‌ايد؟",
    "8": "«حال خداوند قادر متعال می‌فرمايد كه وقتی چوپان ساده‌ای بيش نبودی و در چراگاه‌ها از گوسفندان نگهداری می‌كردی، تو را به رهبری قوم اسرائيل برگزيدم.",
    "9": "در همه جا با تو بوده‌ام و دشمنانت را نابود كرده‌ام. تو را از اين نيز بزرگتر می‌كنم تا يكی از معروفترين مردان دنيا شوی!",
    "10": "برای قوم خود سرزمينی انتخاب كردم تا در آن سروسامان بگيرند. اين وطن آنها خواهد بود و قومهای بت‌پرست، ديگر مثل سابق كه قوم من تازه وارد اين سرزمين شده بودند، بر آنها ظلم نخواهند كرد. تو را از شر تمام دشمنانت حفظ خواهم كرد. اين منم كه خانۀ تو را می‌سازم.",
    "12": "وقتی تو بميری و به اجدادت ملحق شوی، من يكی از پسرانت را وارث تاج و تخت تو می‌سازم و حكومت او را تثبيت می‌كنم.",
    "13": "او همان كسی است كه خانه‌ای برای من خواهد ساخت و من سلطنت او را تا به ابد پايدار خواهم كرد.",
    "14": "من پدر او و او پسر من خواهد بود، اما اگر مرتكب گناه شود، او را سخت مجازات خواهم كرد.",
    "15": "ولی محبت من از او دور نخواهد شد، آنطور كه از شائول دور شد و باعث گرديد سلطنت او به تو منتقل شود.",
    "16": "بدان كه خاندان تو تا به ابد باقی خواهد ماند و در حضور من سلطنت خواهد كرد.»",
    "17": "پس ناتان نزد داود برگشته، آنچه را كه خداوند فرموده بود به او باز گفت.",
    "18": "آنگاه داود به خيمۀ عبادت رفت. او در آنجا نشست و در حضور خداوند چنين دعا كرد: «ای خداوند، من كيستم و خاندان من چيست كه مرا به اين مقام رسانده‌ای؟",
    "19": "به اين هم اكتفا نكردی بلكه به نسل آيندۀ من نيز وعده دادی. ای خداوند بزرگ آيا با همه اينچنين رفتار می‌كنی؟",
    "20": "ديگر داود چه گويد كه تو او را خوب می‌شناسی!",
    "21": "اين خواست تو بود كه اين كارهای بزرگ را بكنی و به اين وسيله مرا تعليم بدهی.",
    "22": "ای خداوند من، چقدر با عظمت هستی! هرگز نشنيده‌ايم كه خدايی مثل تو وجود داشته باشد! تو خدای بی‌نظيری هستی!",
    "23": "در سراسر دنيا، كدام قوم است كه مثل قوم تو، بنی‌اسرائيل، چنين بركتی يافته باشد؟ تو بنی‌اسرائيل را رهانيدی تا از آنها برای خود قومی بسازی و نامت را پرآوازه كنی. با معجزات عظيم، مصر و خدايانش را نابود كردی.",
    "24": "بنی‌اسرائيل را تا به ابد قوم خود ساختی و تو ای خداوند، خدای ايشان شدی.",
    "25": "«ای خداوند، آنچه كه دربارۀ من و خاندانم وعده فرموده‌ای، انجام بده!",
    "26": "اسم تو تا ابد ستوده شود و مردم بگويند: خداوند قادر متعال، خدای اسرائيل است. تو خاندان مرا تا ابد حفظ خواهی كرد.",
    "27": "ای خداوند قادر متعال، ای خدای اسرائيل! تو به من وعده دادی كه خاندان من تا به ابد بر قوم تو سلطنت كند. به همين سبب است كه جرأت كرده‌ام چنين دعايی در حضورت بنمايم.",
    "28": "ای خداوند، تو واقعا خدا هستی و قولهايت راست است و اين وعده‌های خوب از توست.",
    "29": "پس خواهش می‌كنم چنانكه قول داده‌ای عمل كنی و خاندانم را بركت دهی، باشد كه خاندان من هميشه در حضور تو پايدار بماند و بركت تو تا به ابد بر خاندان من باشد.»"
  }
}