{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 8,
  "verses": {
    "1": "پس از چندی باز داود به فلسطينی‌ها حمله كرده، آنها را شكست داد و شهر جت را كه بزرگترين شهر ايشان بود از دست آنها گرفت.",
    "2": "داود همچنين موآبيها را شكست داده، اسيران را به رديف در كنار هم روی زمين خوابانيد؛ سپس از هرسه نفردونفر راكشت و يک نفر را زنده نگه داشت. بازماندگان موآبی تابع داود شده، به او باج و خراج می‌دادند.",
    "3": "در ضمن داود نيروهای هددعزر (پسر رحوب)، پادشاه صوبه را در هم شكست، زيرا هددعزر می‌كوشيد بار ديگر نواحی كنار رود فرات را به چنگ آورد.",
    "4": "در اين جنگ داود هزار عرابه، هفت هزار سرباز سواره و بيست هزار سرباز پياده را به اسيری گرفت، بعد صد اسب برای عرابه‌ها نگه داشته، رگ پای بقيۀ اسبان را قطع كرد.",
    "5": "او همچنين با بيست و دو هزار سرباز سوری كه از دمشق برای كمک به هَدَدعَزَر آمده بودند جنگيد و همۀ آنها را كشت.",
    "6": "داود در دمشق چندين قرارگاه مستقر ساخت و مردم سوريه تابع داود شده، به او باج و خراج می‌پرداختند. به اين ترتيب داود هر جا می‌رفت، خداوند او را پيروزی می‌بخشيد.",
    "7": "داود سپرهای طلای سرداران هددعزر را گرفته، به اورشليم برد.",
    "8": "در ضمن، او از طبح و بيروتای، شهرهای هددعزر، مقدار زيادی مفرغ گرفته، آنها را هم به اورشليم برد.",
    "9": "توعو، پادشاه حمات، وقتی شنيد كه داود بر لشكر هددعزر پيروز شده است،",
    "10": "پسرش هدورام را فرستاد تا سلام وی را به او برساند و اين پيروزی را به او تبريک بگويد، چون هددعزر و توعو با هم دشمن بودند. هدورام هدايايی از طلا و نقره و مفرغ به داود داد.",
    "11": "داود، همۀ اين هدايا را با طلا و نقره‌ای كه خود از ادومی‌ها، موآبی‌ها، عمونی‌ها، فلسطينی‌ها، عماليقی‌ها و نيز از هددعزر پادشاه به غنيمت گرفته بود، وقف خداوند كرد.",
    "13": "داود در درۀ نمک با هجده هزار سرباز ادومی وارد جنگ شده، آنها را از بين برد. اين پيروزی داود به شهرت او افزود.",
    "14": "سپس داود در سراسر ادوم، قرارگاه‌ها مستقر كرد و ادومی‌ها تابع او شدند. داود به هر طرف می‌رفت، خداوند به او پيروزی می‌بخشيد.",
    "15": "داود با عدل و انصاف بر اسرائيل حكومت می‌كرد.",
    "16": "فرماندۀ سپاه او، يوآب (پسر صرويه) و وقايع نگار او يهوشافات (پسر اخيلود) بود.",
    "17": "صادوق (پسر اخيطوب) و اخيملک (پسر ابياتار) هر دو كاهن بودند و سرايا منشی دربار بود.",
    "18": "بنايا (پسر يهوياداع) فرماندۀ محافظين دربار داود بود. پسران داود نيز در امور دربار به او كمک می‌كردند."
  }
}