{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 13,
  "verses": {
    "1": "لَمَّا تَكَلَّمَ أَفْرَايِمُ ارْتَعَبَتِ الشُّعُوبُ، وَارْتَفَعَ شَأْنُهُ فِي إِسْرَائِيلَ، وَلَكِنْ لَمَّا عَبَدَ الْبَعْلَ ارْتَكَبَ الشَّرَّ وَمَاتَ.",
    "2": "وَالْآنَ يَزْدَادُونَ خَطِيئَةً، يَصْنَعُونَ لَهُمْ أَصْنَامًا، وَمِنْ فِضَّتِهِمْ يَسْبِكُونَ تَمَاثِيلَ، كُلُّهَا صَنْعَةُ عُمَّالٍ حَاذِقِينَ. فَيُقَالُ عَنْ أَفْرَايِمَ إِنَّهُمْ يُقَدِّمُونَ ضَحَايَا بَشَرِيَّةً، وَيُقَبِّلُونَ تَمَاثِيلَ الْعُجُولِ.",
    "3": "لِذَلِكَ يَكُونُونَ كَسَحَابَةِ الصُّبْحِ وَكَالنَّدَى الَّذِي يَزُولُ بَاكِرًا، أَوْ كَالتِّبْنِ الْمُتَطَايِرِ مِنَ الْبَيْدَرِ أَوْ كَالدُّخَانِ الْخَارِجِ مِنَ الشُّبَّاكِ.",
    "4": "”وَلَكِنِّي أَنَا الْمَوْلَى إِلَهُكَ مُنْذُ كُنْتَ فِي مِصْرَ، وَلَسْتَ تَعْرِفُ إِلَهًا غَيْرِي، وَلَا مُنْقِذَ لَكَ سِوَايَ.",
    "5": "أَنَا اعْتَنَيْتُ بِكَ فِي الصَّحْرَاءِ، فِي أَرْضِ الْعَطَشِ.",
    "6": "فَلَمَّا أَطْعَمْتُهُمْ شَبِعُوا، وَلَمَّا شَبِعُوا تَكَبَّرُوا وَنَسُونِي.",
    "7": "فَأَكُونُ لَهُمْ كَأَسَدٍ، أَكْمُنُ لَهُمْ عَلَى الطَّرِيقِ كَنِمْرٍ.",
    "8": "أَنْقَضُّ عَلَيْهِمْ كَدُبَّةٍ فَقَدَتْ أَوْلَادَهَا وَأُمَزِّقُ قُلُوبَهُمْ. هُنَاكَ أَفْتَرِسُهُمْ كَالْأَسَدِ، وَكَوَحْشِ الْبَرِّيَّةِ أُمَزِّقُهُمْ.",
    "9": "”أَنْتَ هَالِكٌ يَا إِسْرَائِيلُ لِأَنَّكَ عَادَيْتَنِي، عَادَيْتَ مُعِينَكَ.",
    "10": "أَيْنَ هُوَ مَلِكُكَ لِيُنْقِذَكَ؟ أَيْنَ حُكَّامُكَ فِي كُلِّ مُدُنِكَ؟ أَنْتَ قُلْتَ: ’أَعْطِنِي مَلِكًا وَرُؤَسَاءَ‘",
    "11": "فَأَعْطَيْتُكَ مَلِكًا وَأَنَا زَعْلَانُ، وَأَزَلْتُهُ وَأَنَا غَضْبَانُ.",
    "12": "”شَرُّ أَفْرَايِمَ مَخْزُونٌ، وَخَطِيئَتُهُ مَحْفُوظَةٌ.",
    "13": "جَاءَتْ آلَامُ الْوِلَادَةِ، وَلَكِنَّهُ ابْنٌ غَبِيٌّ، لِأَنَّهُ فِي الْوَقْتِ الْمُعَيَّنِ لَمْ يَأْتِ إِلَى بَابِ الرَّحِمِ لِيُولَدَ.",
    "14": "”أَفْدِيهِمْ مِنْ قَبْضَةِ الْهَاوِيَةِ، وَمِنَ الْمَوْتِ أُنَجِّيهِمْ، فَيَهْتِفُونَ: ’يَا مَوْتُ، لَنْ تُهْلِكَنَا! يَا هَاوِيَةُ لَنْ تُحَطِّمِينَا!‘ وَلَكِنِّي لَا أَرْحَمُ.",
    "15": "حَتَّى وَلَوِ ازْدَهَرَ بَيْنَ إِخْوَتِهِ، تَأْتِي رِيحٌ شَرْقِيَّةٌ مِنَ اللهِ، وَتَهُبُّ مِنَ الصَّحْرَاءِ، فَتَجْعَلُ يَنْبُوعَهُ يَنْشَفُ، وَبِئْرَهُ تُيَبِّسُ، وَتَنْهَبُ مَخَازِنَهُ مِنْ كُلِّ كَنْزٍ نَفِيسٍ.",
    "16": "يَحِلُّ الْعِقَابُ بِالسَّامِرَةِ لِأَنَّهَا تَمَرَّدَتْ عَلَى إِلَهِهَا. يَمُوتُ أَهْلُهَا بِالسَّيْفِ، وَتُحَطَّمُ أَطْفَالُهُمْ، وَتُشَقُّ بُطُونُ حَوَامِلِهِمْ.“"
  }
}