{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "فَقُولُوا لِإِخْوَتِكُمْ: ”أَنْتُمْ شَعْبِي“ وَلِأَخَوَاتِكُمْ: ”أَنَا أَرْحَمُكُمْ.“",
    "2": "”حَاكِمُوا أُمَّكُمْ، حَاكِمُوهَا لِأَنَّهَا لَيْسَتْ زَوْجَتِي وَأَنَا لَسْتُ زَوْجَهَا. خَلُّوهَا تَكُفُّ عَنْ خِيَانَتِهَا، وَتَتَوَقَّفُ عَنْ فِسْقِهَا.",
    "3": "لِئَلَّا أُعَرِّيَهَا وَأَكْشِفَهَا كَالْيَوْمِ الَّذِي وُلِدَتْ فِيهِ، وَأَجْعَلَهَا كَصَحْرَاءَ، وَأُحَوِّلَهَا إِلَى أَرْضٍ نَاشِفَةٍ، وَأُمِيتَهَا مِنَ الْعَطَشِ.",
    "4": "وَلَا أَرْحَمَ أَوْلَادَهَا لِأَنَّهُمْ أَوْلَادُ زِنًا.",
    "5": "لِأَنَّ أُمَّهُمْ خَائِنَةٌ. الَّتِي حَبِلَتْ بِهِمُ ارْتَكَبَتِ الْعَارَ. قَالَتْ: ’أَتْبَعُ عُشَّاقِيَ الَّذِينَ يُعْطُونِي خُبْزِي وَمَائِي وَصُوفِي وَكَتَّانِي وَزَيْتِي وَشَرَابِي.‘",
    "6": "”لِذَلِكَ أَسُدُّ طَرِيقَهَا بِالشَّوْكِ، وَأَبْنِي حَائِطًا حَوْلَهُ فَلَا تَجِدُ سَبِيلًا.",
    "7": "فَتَذْهَبُ وَرَاءَ عُشَّاقِهَا وَلَا تَلْحَقُ بِهِمْ، وَتَبْحَثُ عَنْهُمْ وَلَا تَجِدُهُمْ. فَتَقُولُ: ’أَرْجِعُ إِلَى زَوْجِي كَمَا كُنَّا فِي الْأَوَّلِ، لِأَنَّ حَالَتِي كَانَتْ أَحْسَنَ مِنَ الْآنَ.‘",
    "8": "”وَهِيَ لَمْ تَعْرِفْ أَنِّي أَنَا الَّذِي أَعْطَيْتُهَا الْقَمْحَ وَالنَّبِيذَ وَالزَّيْتَ. حَتَّى الْفِضَّةُ وَالذَّهَبُ أَنَا أَعْطَيْتُهُمَا لَهَا، لَكِنَّهَا اسْتَعْمَلَتْهُمَا لِعِبَادَةِ الْبَعْلِ.",
    "9": "لِذَلِكَ آخُذُ مِنْهَا قَمْحِي عِنْدَمَا يَنْضَجُ، وَنَبِيذِي عِنْدَمَا يَجْهَزُ، وَأَنْزِعُ عَنْهَا صُوفِي وَكَتَّانِيَ اللَّذَيْنِ تَسْتُرُ بِهِمَا عُرْيَهَا.",
    "10": "وَأَكْشِفُ فُجُورَهَا أَمَامَ عُيُونِ عُشَّاقِهَا، وَلَا يُنْقِذُهَا أَحَدٌ مِنْ يَدِي.",
    "11": "وَأُبَطِّلُ كُلَّ أَفْرَاحِهَا وَأَعْيَادِهَا وَاحْتِفَالَاتِهَا بِرَأْسِ الشَّهْرِ وَسُبُوتِهَا، وَكُلَّ مَوَاسِمِهَا.",
    "12": "وَأُتْلِفُ أَشْجَارَ عِنَبِهَا وَتِينِهَا الَّتِي قَالَتْ إِنَّهَا أُجْرَتُهَا الَّتِي أَعْطَاهَا لَهَا عُشَّاقُهَا، وَأَجْعَلُهَا غَابَةً فَتَأْكُلُهَا الْوُحُوشُ.",
    "13": "وَأُعَاقِبُهَا عَلَى الْأَيَّامِ الَّتِي كَانَتْ تَحْرِقُ فِيهَا البَخُورَ لِلْبَعْلِ، وَتَتَزَيَّنُ بِخَوَاتِمِهَا وَحِلْيَتِهَا، وَتَتْبَعُ عُشَّاقَهَا وَتَنْسَانِي. هَذَا كَلَامُ اللهِ.",
    "14": "”لَكِنِّي أَتَوَدَّدُ لَهَا وَآخُذُهَا إِلَى الصَّحْرَاءِ وَأُلَاطِفُهَا.",
    "15": "وَأَرُدُّ لَهَا كُرُومَهَا، وَأَجْعَلُ وَادِيَ الْمُصِيبَةِ بَابًا لِلرَّجَاءِ. فَتُغَنِّي هُنَاكَ كَأَيَّامِ صِبَاهَا، وَكَالْيَوْمِ الَّذِي طَلَعَتْ فِيهِ مِنْ مِصْرَ.",
    "16": "وَفِي ذَلِكَ الْيَوْمِ تَدْعُونِي زَوْجَهَا، وَلَا تَدْعُونِي بَعْلَهَا فِيمَا بَعْدُ. هَذَا كَلَامُ اللهِ.",
    "17": "وَأُزِيلُ أَسْمَاءَ الْبَعْلِ مِنْ فَمِهَا، فَلَا تَذْكُرُهَا.",
    "18": "وَفِي ذَلِكَ الْيَوْمِ أَقْطَعُ لَهُمْ عَهْدًا مَعَ الْوُحُوشِ وَطُيُورِ السَّمَاءِ وَالزَّوَاحِفِ. وَأُبَطِّلُ الْقَوْسَ وَالسَّيْفَ وَالْحَرْبَ مِنَ الْبِلَادِ، فَيَنَامُ الْكُلُّ فِي أَمَانٍ.",
    "19": "وَأَتَزَوَّجُكِ فَتَكُونِينَ إِلَى الْأَبَدِ زَوْجَتِيَ الصَّالِحَةَ التَّقِيَّةَ، وَالْمُحِبَّةَ الرَّقِيقَةَ.",
    "20": "نَعَمْ، أَتَزَوَّجُكِ فَتَكُونِينَ وَفِيَّةً وَتَعْرِفِينَ اللهَ.“",
    "21": "هَذَا كَلَامُ اللهِ: ”فِي ذَلِكَ الْيَوْمِ أَسْتَجِيبُ. أَنَا أَسْتَجِيبُ لِلسَّمَاءِ وَالسَّمَاءُ تَسْتَجِيبُ لِلْأَرْضِ بِالْمَطَرِ.",
    "22": "وَالْأَرْضُ تُعْطِي الْمَاءَ لِلْحُبُوبِ وَالْكُرُومِ وَأَشْجَارِ الزَّيْتُونِ، وَهَذِهِ كُلُّهَا تُغَنِّي: ’زَرَعَ اللهُ يَزْرَعِيلَ.‘",
    "23": "وَأَزْرَعُ شَعْبِي فِي الْأَرْضِ، وَأَرْحَمُ مَنِ اسْمُهَا غَيْرَ مَرْحُومَةٍ وَمَنِ اسْمُهُ لَيْسَ شَعْبِي أَدْعُوهُ شَعْبِي، وَهُوَ يَدْعُونِي إِلَهَهُ.“"
  }
}