{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 4,
  "verses": {
    "1": "اِسْمَعُوا كَلِمَةَ اللهِ يَا بَنِي إِسْرَائِيلَ: ”إِنَّ لِلّٰهِ خُصُومَةً مَعَكُمْ يَا سُكَّانَ الْأَرْضِ، لِأَنَّهُ لَا أَمَانَةَ وَلَا رَحْمَةَ وَلَا مَعْرِفَةَ اللهِ فِي الْأَرْضِ.",
    "2": "إِنَّمَا لَعْنٌ وَكِذْبٌ وَقَتْلٌ وَسَرِقَةٌ وَفِسْقٌ بِلَا حُدُودٍ، وَسَفْكُ دَمٍ بِاسْتِمْرَارٍ.",
    "3": "لِذَلِكَ تَنُوحُ الْأَرْضُ، وَيَذْبُلُ كُلُّ سَاكِنٍ فِيهَا مَعَ الْوُحُوشِ وَطُيُورِ السَّمَاءِ، بَلْ حَتَّى أَسْمَاكُ الْبَحْرِ تَهْلِكُ.",
    "4": "”وَلَكِنْ لَا تَشْتَكُوا وَلَا تَتَّهِمُوا أَحَدُكُمُ الْآخَرَ، إِنَّمَا شَكْوَايَ هِيَ ضِدَّكُمْ أَنْتُمْ أَيُّهَا الْأَحْبَارُ.",
    "5": "تَسْقُطُونَ فِي النَّهَارِ وَفِي اللَّيْلِ، وَيَسْقُطُ الْأَنْبِيَاءُ مَعَكُمْ، فَأُحَطِّمُ إِسْرَائِيلَ أُمَّكُمْ.",
    "6": "هَلَكَ شَعْبِي لِعَدَمِ الْمَعْرِفَةِ. وَلِأَنَّكُمْ رَفَضْتُمُ الْمَعْرِفَةَ، فَأَنَا أَرْفُضُكُمْ فَلَا تَكُونُونَ لِي أَحْبَارًا. وَلِأَنَّكُمْ نَسِيتُمْ شَرِيعَةَ إِلَهِكُمْ، فَأَنَا أَيْضًا أَنْسَى بَنِيكُمْ.",
    "7": "كُلَّمَا كَثُرَ الْأَحْبَارُ زَادَتْ خَطِيئَتُهُمْ ضِدِّي، فَأُبْدِلُ كَرَامَتَهُمْ بِهَوَانٍ.",
    "8": "يَأْكُلُونَ مِنَ الضَّحَايَا الَّتِي يُقَدِّمُهَا شَعْبِي لِلتَّكْفِيرِ عَنِ الْخَطِيئَةِ، وَيُشَجِّعُونَهُمْ عَلَى التَّمَادِي فِي الْإِثْمِ.",
    "9": "فَيَكُونُ الشَّعْبُ كَالْأَحْبَارِ، فَأُعَاقِبُهُمْ عَلَى سُلُوكِهِمْ، وَأُجَازِيهِمْ عَلَى أَعْمَالِهِمْ.",
    "10": "فَيَأْكُلُونَ وَلَا يَشْبَعُونَ، وَيَزْنُونَ وَلَا يَكْثُرُونَ، لِأَنَّهُمْ تَرَكُوا اللهَ.",
    "11": "”الزِّنَا والسُّكْرُ وَالْخَمْرُ سَلَبَتْ عَقْلَ شَعْبِي،",
    "12": "فَيَسْتَشِيرُونَ قِطْعَةَ خَشَبٍ وَيَسْأَلُونَ عَصًا. رُوحُ الْخِيَانَةِ أَضَلَّهُمْ، فَصَارُوا غَيْرَ أَوْفِيَاءَ لِإِلَهِهِمْ.",
    "13": "يُقَدِّمُونَ الضَّحَايَا عَلَى قِمَمِ الْجِبَالِ، وَيَحْرِقُونَ الْقَرَابِينَ عَلَى التِّلَالِ تَحْتَ أَشْجَارِ الْبَلُّوطِ وَاللُّبْنَى وَالْبُطْمِ لِأَنَّ ظِلَّهَا حَسَنٌ. لِذَلِكَ تَزْنِي بَنَاتُكُمْ وَتَفْسِقُ زَوْجَاتُ أَبْنَائِكُمْ.",
    "14": "”لَنْ أُعَاقِبَ بَنَاتِكُمْ عَلَى الزِّنَا، وَلَا زَوْجَاتِ أَبْنَائِكُمْ عَلَى الْفِسْقِ، لِأَنَّ الرِّجَالَ أَنْفُسَهُمُ انْفَرَدُوا بِالزَّوَانِي، وَقَدَّمُوا الضَّحَايَا مَعَ بَغَايَا الْمَعَابِدِ. وَشَعْبٌ لَا يَفْهَمُ يَهْلِكُ.",
    "15": "”إِنْ كُنْتَ أَنْتَ خَائِنًا يَا شَعْبَ إِسْرَائِيلَ، فَلَا تَجْعَلْ شَعْبَ يَهُوذَا أَيْضًا يَرْتَكِبُ هَذَا الْإِثْمَ، أَوْ يَذْهَبُ إِلَى الْجِلْجَالِ، أَوْ يَصْعَدُ إِلَى بَيْتَ آوِنَ، وَلَا تَحْلِفُوا قَائِلِينَ: ’نُقْسِمُ بِاللّٰهِ.‘",
    "16": "شَعْبُ بَنِي إِسْرَائِيلَ عَنِيدٌ كَبَقَرَةٍ عَنِيدَةٍ، فَهَلْ يَرْعَاكُمُ اللهُ كَحَمَلٍ فِي حَقْلٍ وَاسِعٍ؟",
    "17": "أَفْرَايِمُ مُقَيَّدٌ بِالْأَصْنَامِ، فَاتْرُكُوهُ.",
    "18": "يَشْرَبُونَ إِلَى السُّكْرِ ثُمَّ يَنْغَمِسُونَ فِي الْخِيَانَةِ. رُؤَسَاؤُهُمْ أَحَبُّوا الْهَوَانَ جِدًّا.",
    "19": "تَأْتِي عَاصِفَةٌ وَتَكْتَسِحُهُمْ، وَالضَّحَايَا الَّتِي قَدَّمُوهَا تُخْجِلُهُمْ."
  }
}