{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 5,
  "verses": {
    "1": "”اِسْمَعُوا هَذَا أَيُّهَا الْأَحْبَارُ، وَانْتَبِهُوا يَا بَنِي إِسْرَائِيلَ، وَأَصْغُوا يَا بَيْتَ الْمَلِكِ، لِأَنَّ هَذَا الْحُكْمَ ضِدُّكُمْ، لِأَنَّكُمْ صِرْتُمْ فَخًّا عِنْدَ مِصْفَاةَ، وَشَبَكَةً مَنْصُوبَةً عَلَى جَبَلِ تَابُورَ،",
    "2": "وَحُفْرَةً عَمِيقَةً فِي وَادِي السَّنْطِ، لِذَلِكَ أُعَاقِبُهُمْ كُلُّهُمْ.",
    "3": "أَنَا عَارِفٌ أَفْرَايِمَ، وَإِسْرَائِيلُ لَا يَخْفَى عَلَيَّ. أَنْتَ الْآنَ ارْتَكَبْتَ الْخِيَانَةَ يَا أَفْرَايِمُ، تَنَجَّسْتَ يَا إِسْرَائِيلُ.",
    "4": "أَعْمَالُهُمْ لَا تَسْمَحُ لَهُمْ بِأَنْ يَرْجِعُوا إِلَى إِلَهِهِمْ، لِأَنَّ رُوحَ الْخِيَانَةِ فِي قَلْبِهِمْ وَهُمْ لَا يَعْرِفُونَ اللهَ.",
    "5": "كِبْرِياءُ إِسْرَائِيلَ تَشْهَدُ عَلَيْهِ فِي وَجْهِهِ. يَسْقُطُ إِسْرَائِيلُ وَأَفْرَايِمُ بِإِثْمِهِمَا، وَيَسْقُطُ يَهُوذَا أَيْضًا مَعَهُمَا.",
    "6": "يَذْهَبُونَ وَمَعَهُمْ قَرَابِينُهُمْ مِنْ غَنَمٍ وَبَقَرٍ لِيَطْلُبُوا اللهَ فَلَا يَجِدُونَهُ، لِأَنَّهُ انْصَرَفَ عَنْهُمْ.",
    "7": "خَانُوا اللهَ وَأَنْجَبُوا أَوْلَادًا غَيْرَ شَرْعِيِّينَ، فَالْآنَ تَأْتِي الْمَصَائِبُ وَتَأْكُلُهُمْ هُمْ وَمَا يَمْلِكُونَ.",
    "8": "”اُنْفُخُوا الْبُوقَ فِي جِبْعَةَ، وَالنَّفِيرَ فِي رَامَةَ، أَطْلِقُوا صَيْحَةَ الْحَرْبِ فِي بَيْتَ آوِنَ: ’نَحْنُ وَرَاءَكَ يَا بِنْيَمِينُ.‘",
    "9": "يَصِيرُ أَفْرَايِمُ خَرَابًا فِي يَوْمِ الْحِسَابِ. أَعْلَنْتُ لَكُمْ يَا قَبَائِلَ إِسْرَائِيلَ مَا سَيَحْدُثُ يَقِينًا.",
    "10": "صَارَ رُؤَسَاءُ يَهُوذَا كَمَنْ يَنْقُلُ الْحُدُودَ لِيَسْلُبَ جَارَهُ، لِهَذَا أَصُبُّ غَضَبِي عَلَيْهِمْ كَالسَّيْلِ.",
    "11": "أَفْرَايِمُ مَظْلُومٌ، وَحَقُّهُ مَهْضُومٌ، لِأَنَّهُ يَسِيرُ وَرَاءَ السَّرَابِ.",
    "12": "لِذَلِكَ أَكُونُ لِأَفْرَايِمَ كَالْعُثِّ، وَلِبَيْتِ يَهُوذَا كَالسُّوسِ.",
    "13": "”لَمَّا رَأَى أَفْرَايِمُ أَنَّهُ مَرِيضٌ، وَلَمَّا رَأَى يَهُوذَا أَنَّهُ مَمْلُوءٌ بِالْقُرُوحِ، ذَهَبَ أَفْرَايِمُ إِلَى أَشُّورَ، وَأَرْسَلَ يَسْتَعِينُ بِالْمَلِكِ الْعَظِيمِ. وَلَكِنَّهُ لَا يَقْدِرُ أَنْ يَشْفِيَكُمْ، وَلَا أَنْ يُزِيلَ عَنْكُمُ الْقُرُوحَ.",
    "14": "سَأَكُونُ لِأَفْرَايِمَ كَالْأَسَدِ، وَلِبَيْتِ يَهُوذَا كَالشِّبْلِ، فَأَفْتَرِسُهُمْ وَأَمْضِي، أَخْطِفُهُمْ وَلَا مَنْ يُنْقِذُهُمْ.",
    "15": "ثُمَّ أَرْجِعُ إِلَى مَكَانِي، حَتَّى يَعْتَرِفُوا بِذَنْبِهِمْ، وَيَطْلُبُوا وَجْهِي، وَفِي شَقَائِهِمْ يَبْحَثُوا عَنِّي وَيَقُولُوا:"
  }
}