{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 8,
  "verses": {
    "1": "”اِرْفَعِ الْبُوقَ إِلَى فَمِكَ! نَزَلَ الْعَدُوُّ عَلَى شَعْبِ اللهِ كَنِسْرٍ، لِأَنَّهُمْ نَقَضُوا عَهْدِي وَتَمَرَّدُوا عَلَى شَرِيعَتِي.",
    "2": "يَصْرُخُونَ إِلَيَّ: ’يَا إِلَهَنَا، نَحْنُ بَنُو إِسْرَائِيلَ، نَحْنُ نَعْرِفُكَ.‘",
    "3": "لَكِنَّهُمْ كَرِهُوا الْخَيْرَ، لِهَذَا يُطَارِدُهُمُ الْعَدُوُّ.",
    "4": "أَقَامُوا مُلُوكًا مِنْ غَيْرِ مُوَافَقَتِي، اِخْتَارُوا حُكَّامًا وَأَنَا لَمْ أَعْرِفْ. مِنْ فِضَّتِهِمْ وَذَهَبِهِمْ صَنَعُوا لِأَنْفُسِهِمْ أَصْنَامًا هِيَ سَبَبُ هَلَاكِهِمْ.",
    "5": "”يَا شَعْبَ السَّامِرَةِ، إِنِّي أَكْرَهُ تِمْثَالَ الْعِجْلِ الَّذِي تَعْبُدُونَهُ. اِشْتَدَّ غَضَبِي عَلَيْكُمْ، إِلَى مَتَى لَا تَقْدِرُونَ أَنْ تَطْهُرُوا.",
    "6": "إِنَّهُ مَصْنُوعٌ فِي إِسْرَائِيلَ، عَامِلٌ صَنَعَهُ، فَكَيْفَ يَكُونُ إِلَهًا؟ عِجْلُ السَّامِرَةِ يَصِيرُ حُطَامًا.",
    "7": "”يَزْرَعُونَ الرِّيحَ وَيَحْصُدُونَ الزَّوْبَعَةَ. زَرْعُهُمْ لَا يُنْتِجُ غَلَّةً وَلَا يَصْنَعُ دَقِيقًا. وَإِنْ صَنَعَ يَأْكُلُهُ الْغُرَبَاءُ.",
    "8": "قَدِ ابْتُلِعَ بَنُو إِسْرَائِيلَ، وَأَصْبَحُوا بَيْنَ الْأُمَمِ كَإِنَاءٍ لَا قِيمَةَ لَهُ.",
    "9": "لِأَنَّهُمْ ذَهَبُوا إِلَى أَشُّورَ مِثْلَ حِمَارٍ وَحْشِيٍّ شَرِيدٍ لِوَحْدِهِ. أَفْرَايِمُ اسْتَأْجَرَ لِنَفْسِهِ عُشَّاقًا.",
    "10": "وَمَعَ أَنَّهُمْ بَاعُوا نَفْسَهُمْ إِلَى بِلَادٍ كَثِيرَةٍ، لَكِنِّي أَجْمَعُهُمْ، فَيَذْبُلُونَ مِنْ ظُلْمِ مَلِكٍ عَظِيمٍ.",
    "11": "”أَفْرَايِمُ بَنَى مَنَصَّاتٍ كَثِيرَةً لِتَقْدِيمِ الْقَرَابِينِ عَنِ الْخَطِيئَةِ، لَكِنَّهَا أَصْبَحَتْ كُلُّهَا مَنَصَّاتٍ لِارْتِكَابِ الْخَطِيئَةِ.",
    "12": "كَتَبْتُ لَهُمْ شَرَائِعِيَ الْكَثِيرَةَ، لَكِنَّهُمْ حَسِبُوهَا غَرِيبَةً.",
    "13": "يُقَدِّمُونَ لِيَ الضَّحَايَا وَيَأْكُلُونَ لَحْمَهَا. لَكِنَّ اللهَ لَا يُسَرُّ بِهَا. بَلِ الْآنَ يَذْكُرُ شَرَّهُمْ وَيُعَاقِبُهُمْ عَلَى ذُنُوبِهِمْ، وَهُمْ يَرْجِعُونَ إِلَى مِصْرَ،",
    "14": "لِأَنَّ إِسْرَائِيلَ نَسِيَ خَالِقَهُ وَبَنَى قُصُورًا، وَيَهُوذَا حَصَّنَ مُدُنًا كَثِيرَةً. لَكِنِّي أُرْسِلُ نَارًا عَلَى مُدُنِهِ فَتَأْكُلُ حُصُونَهُ.“"
  }
}