{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 9,
  "verses": {
    "1": "لَا تَفْرَحْ يَا إِسْرَائِيلُ، وَلَا تَطْرَبْ كَالشُّعُوبِ الْأُخْرَى، لِأَنَّكَ خُنْتَ إِلَهَكَ، وَأَحْبَبْتَ الْأُجْرَةَ الَّتِي تَأْتِيكَ مِنَ الْخِيَانَةِ فِي كُلِّ بَيْدَرٍ.",
    "2": "لِهَذَا لَنْ يُطْعِمَكُمُ الْبَيْدَرُ وَالْمَعْصَرَةُ، وَلَنْ يَنْفَعَكُمُ النَّبِيذُ.",
    "3": "وَلَا يَبْقَى الشَّعْبُ فِي أَرْضِ اللهِ، بَلْ يَرْجِعُ أَفْرَايِمُ إِلَى مِصْرَ، وَيَأْكُلُ طَعَامًا نَجِسًا فِي أَشُّورَ.",
    "4": "هُنَاكَ لَا يَسْكُبُونَ لِلّٰهِ نَبِيذًا، وَضَحَايَاهُمْ لَا تَسُرُّهُ. بَلْ تَكُونُ كَطَعَامِ الْمَأْتَمِ، وَكُلُّ مَنْ أَكَلَهَا يَتَنَجَّسُ. فَهِيَ مُجَرَّدُ طَعَامٍ لَهُمْ، وَلَا تَدْخُلُ إِلَى بَيْتِ اللهِ.",
    "5": "مَاذَا تَصْنَعُونَ يَوْمَ الْاِحْتِفَالِ، يَوْمَ عِيدِ اللهِ؟",
    "6": "حَتَّى وَلَوْ هَرَبُوا مِنَ الْخَرَابِ، فَإِنَّ مِصْرَ تَجْمَعُهُمْ إِلَيْهَا، وَمَمْفِيسَ تَصِيرُ قَبْرَهُمْ. تَنْمُو الْأَعْشَابُ فَوْقَ كُنُوزِ فِضَّتِهِمْ، وَيَطْلَعُ الشَّوْكُ فِي بُيُوتِهِمْ.",
    "7": "جَاءَتْ أَيَّامُ الْعِقَابِ. جَاءَتْ أَيَّامُ الْجَزَاءِ. لِيَعْرِفْ إِسْرَائِيلُ هَذَا. بِسَبَبِ خَطَايَاكَ الْكَثِيرَةِ وَحِقْدِكَ الشَّدِيدِ، تَنْظُرُونَ إِلَى النَّبِيِّ كَأَنَّهُ جَاهِلٌ، وَإِلَى مَنْ يَأْتِيهِ الْوَحْيُ كَأَنَّهُ مَجْنُونٌ.",
    "8": "النَّبِيُّ رَقِيبٌ مِنْ عِنْدِ إِلَهِي عَلَى أَفْرَايِمَ، لَكِنَّهُمْ وَضَعُوا لَهُ فَخًّا فِي كُلِّ طُرُقِهِ. يُوَاجِهُ الْحِقْدَ حَتَّى فِي بَيْتِ اللهِ.",
    "9": "غَاصُوا فِي الْفَسَادِ كَأَيَّامِ جِبْعَةَ. اللهُ يَذْكُرُ شَرَّهُمْ وَيُعَاقِبُهُمْ عَلَى ذُنُوبِهِمْ.",
    "10": "”وَجَدْتُ إِسْرَائِيلَ كَمَنْ وَجَدَ عِنَبًا فِي الْبَرِّيَّةِ، وَرَأَيْتُ آبَاءَكُمْ كَمَنْ رَأَى أَوَّلَ الثِّمَارِ عَلَى شَجَرَةِ التِّينِ. لَكِنَّهُمْ جَاءُوا إِلَى بَعْلَ فَغُورَ، وَنَذَرُوا نَفْسَهُمْ لِذَلِكَ الصَّنَمِ الْحَقِيرِ، وَأَصْبَحُوا نَجِسِينَ كَالْآلِهَةِ الَّتِي أَحَبُّوهَا.",
    "11": "كَرَامَةُ أَفْرَايِمَ تَخْتَفِي كَالطَّائِرِ الْمُحَلِّقِ، لَا وِلَادَةَ وَلَا أَطْفَالَ وَلَا حَبَلَ.",
    "12": "وَحَتَّى إِنْ رَبَّوْا أَطْفَالًا، فَإِنِّي أَحْرِمُهُمْ مِنْهُمْ، وَلَا يَبْقَى مِنْهُمْ وَاحِدٌ. يَا وَيْلَهُمْ حِينَ أَنْصَرِفُ عَنْهُمْ.",
    "13": "رَأَيْتُ أَفْرَايِمَ كَمَدِينَةِ صُورَ الْمَغْرُوسَةِ فِي مَرْتَعٍ، وَلَكِنَّ أَفْرَايِمَ يَسُوقُ بَنِيهِ إِلَى الذَّبْحِ.",
    "14": "أَعْطِهِمْ يَا رَبُّ، وَلَكِنْ مَاذَا تُعْطِيهِمْ؟ أَعْطِهِمْ رَحِمًا يُسْقِطُ وَثَدْيًا لَا يُرْضِعُ.",
    "15": "”بِسَبَبِ كُلِّ شَرِّهِمْ فِي الْجِلْجَالِ، كَرِهْتُهُمْ هُنَاكَ. وَبِسَبَبِ أَعْمَالِهِمِ السَّيِّئَةِ، أَطْرُدُهُمْ مِنْ بَيْتِي. لَا أَعُودُ أُحِبُّهُمْ. كُلُّ رُؤَسَائِهِمْ مُتَمَرِّدُونَ.",
    "16": "أَفْرَايِمُ مَضْرُوبٌ، جِذْرُهُ يَبِسَ، لَا يَحْمِلُونَ ثَمَرًا. وَحَتَّى إِنْ وَلَدُوا أَطْفَالًا، أَقْتُلُ نَسْلَهُمُ الْغَالِيَ عَلَيْهِمْ.“",
    "17": "يَرْفُضُهُمْ إِلَهِي لِأَنَّهُمْ لَمْ يَسْمَعُوا لَهُ، فَيَتَشَرَّدُونَ بَيْنَ الْأُمَمِ."
  }
}