{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 12,
  "verses": {
    "1": "Samuel bütün İsrael halkına, “İşte, bana söylediğiniz her şeyde sözünüzü dinledim ve üzerinize bir kral atadım.",
    "2": "Şimdi işte, kral önünüzde yürüyor. Ben yaşlı ve ak saçlıyım. İşte, oğullarım sizinle birlikte. Çocukluğumdan bu yana önünüzde yürüdüm.",
    "3": "İşte buradayım. Yahve'nin ve meshedilmişinin önünde bana karşı tanıklık edin. Kimin öküzünü aldım? Kimin eşeğini aldım? Kimi dolandırdım? Kimi ezdim? Gözlerim kör olsun diye kimin elinden rüşvet aldım? Size geri vereceğim.” dedi.",
    "4": "Onlar, “Bizi dolandırmadın, bize zulmetmedin, kimsenin elinden de bir şey almadın” dediler.",
    "5": "Onlara, “Yahve size karşı tanıktır, meshedilmişi de bugün tanıktır ki, elimde bir şey bulmadınız” dedi. Onlar, “O tanıktır” dediler.",
    "6": "Samuel halka, “Moşe ve Aron’u görevlendiren ve atalarınızı Mısır diyarından çıkaran Yahve’dir” dedi.",
    "7": "\"Şimdi durun da Yahve'nin size ve atalarınıza yaptığı bütün doğru işler konusunda sizinle Yahve'nin önünde davacı olayım.",
    "8": "“Yakov Mısır’a girdiğinde ve atalarınız Yahve'ye yakardığında, Yahve, atalarınızı Mısır’dan çıkaran ve onları bu yerde oturtan Moşe ve Aron’u gönderdi.",
    "9": "Ama Tanrıları Yahve'yi unuttular; ve onları Hazor ordusunun başkomutanı Sisera’nın, Filistliler’in ve Moav Kralı'nın eline sattı; ve bunlar onlara karşı savaştılar.\"",
    "10": "Yahve'ye feryat edip, “Günah işledik, çünkü Yahve'yi bıraktık, Baallar’a ve Aştoretler’e hizmet ettik; ama şimdi bizi düşmanlarımızın elinden kurtar da sana hizmet edeceğiz” dediler.",
    "11": "\"Yahve Yerubbaal'ı, Bedan'ı, Yeftah'ı ve Samuel'i gönderdi ve sizi her yandan düşmanlarınızın elinden kurtardı; ve güvenlik içinde yaşadınız.",
    "12": "Ammon'nun çocuklarının kralı Nahaş'ın size karşı geldiğini gördüğünüzde, Tanrınız Yahve sizin Kralınız'ken bana, 'Hayır, üzerimize bir kral hükmedecek' dediniz.",
    "13": "Şimdi seçtiğiniz ve istediğiniz kralı görün. İşte, Yahve sizin üzerinize bir kral koydu.",
    "14": "Eğer Yahve'den korkar, O'na hizmet eder, sözünü dinler ve Yahve'nin buyruğuna karşı gelmezseniz, hem siz hem de üzerinizde hüküm süren kral Tanrınız Yahve'nin takipçileri olursunuz.",
    "15": "Ama eğer Yahve'nin sözünü dinlemez, Yahve'nin buyruğuna karşı gelirseniz, Yahve'nin eli atalarınıza karşı olduğu gibi size karşı da olacaktır.\"",
    "16": "“Şimdi durun ve Yahve'nin gözlerinizin önünde yapacağı bu büyük şeyi görün.",
    "17": "Bugün buğday hasadı değil mi? Yahve'ye gök gürültüsü ve yağmur göndersin diye sesleneceğim; bir kral istemekle yaptığınız kötülüğün Yahve'nin gözünde büyük olduğunu bilecek ve göreceksiniz.”",
    "18": "Bunun üzerine Samuel Yahve'ye seslendi ve Yahve o gün gök gürültüsü ve yağmur gönderdi. O zaman bütün halk Yahve'den ve Samuel'den çok korktu.",
    "19": "Bütün halk Samuel'e, “Hizmetkârların için Tanrın Yahve'ye dua et de ölmeyelim; çünkü bütün günahlarımıza bu kötülüğü, bir kral istemeyi kattık” dedi.",
    "20": "Samuel halka, “Korkmayın” dedi, “Gerçekten bütün bu kötülüğü yaptınız; yine de Yahve'nin ardından gitmekten sapmayın, yalnız bütün yüreğinizle Yahve'ye hizmet edin.",
    "21": "Yararı olmayan ve kurtaramayan boş şeylerin peşinden gitmek için sapmayın, çünkü onlar boştur.",
    "22": "Çünkü Yahve, büyük adı uğruna halkını bırakmayacaktır, çünkü Yahve sizi kendisi için bir halk yapmaktan hoşnuttur.",
    "23": "Dahası, benim için, sizin için dua etmekten vazgeçerek Yahve'ye karşı günah işlemek benden uzak olsun; ama sizi iyi ve doğru yolda eğiteceğim.",
    "24": "Yalnızca Yahve'den korkun ve bütün yüreğinizle O'na doğrulukla hizmet edin; çünkü sizin için ne denli büyük şeyler yaptığını düşünün.",
    "25": "Ama kötülük yapmaya devam ederseniz, hem siz hem de kralınız yok olacak.”"
  }
}