{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 13,
  "verses": {
    "1": "Saul kral olduğunda otuz yaşındaydı ve İsrael üzerinde kırk iki yıl hüküm sürdü.",
    "2": "Saul İsraelliler'den üç bin adam seçti; bunlardan iki bini Mikmaş'ta ve Beytel Dağı'nda Saul'la birlikteydi ve bini Benyamin'in Givası'nda Yonatan'la birlikteydi. Halkın geri kalanını kendi çadırlarına gönderdi.",
    "3": "Yonatan Giva'da bulunan Filistli garnizonunu vurdu ve Filistliler bunu duydu. Saul, \"İbraniler duysun!\" diyerek bütün ülkede boru çaldı!\"",
    "4": "Bütün İsraelliler, Saul'un Filistli garnizonunu vurduğunu ve ayrıca İsrael'in Filistliler için iğrenç sayıldığını duydular. Halk Saul'un ardından Gilgal'de toplandı.",
    "5": "Filistliler İsrael'le savaşmak için toplandılar: Otuz bin savaş arabası, altı bin atlı ve deniz kıyısındaki kum kadar kalabalıktı. Çıkıp Beyt Aven'in doğusundaki Mikmaş'ta ordugâh kurdular.",
    "6": "İsraelliler sıkıntı içinde olduklarını görünce (halk sıkıntı içindeydi), halk mağaralarda, çalılıklarda, kayalarda, mezarlarda ve çukurlarda saklandı.",
    "7": "İbraniler'den bazıları Yarden'i geçip Gad ve Gilad topraklarına gitmişlerdi; ama Saul hâlâ Gilgal'daydı ve bütün halk titreyerek onu izliyordu.",
    "8": "Samuel'in belirlediği zamana göre yedi gün kaldı; ama Samuel Gilgal'a gelmedi ve halk yanından dağılıyordu.",
    "9": "Saul, \"Yakmalık sunuyu ve esenlik sunularını bana getirin\" dedi. Yakmalık sunuyu sundu.",
    "10": "Yakmalık sunuyu sunmayı bitirir bitirmez, işte Samuel geldi; Saul selamlamak için onu karşılamaya çıktı.",
    "11": "Samuel, \"Ne yaptın?\" dedi. Saul, “Halkın yanımdan dağıldığını gördüm, sen de belirlenen günlerde gelmedin, Filistliler de Mikmaş’ta toplandılar.",
    "12": "Bu yüzden, ‘Filistliler şimdi Gilgal’a kadar üzerime inecekler, ama ben Yahve'nin lütfunu dilememiştim’ dedim. Bu yüzden kendimi zorladım ve yakmalık sunuyu sundum.”",
    "13": "Samuel, Saul’a, “Akılsızlık ettin. Tanrın Yahve'nin sana verdiği buyruğu tutmadın. Çünkü Yahve, senin krallığını sonsuza dek İsrael’de pekiştirmek istiyordu.",
    "14": "Ama şimdi krallığın devam etmeyecek. Yahve, kendi yüreğine göre bir adam aradı ve Yahve onu halkının başına hükümdar olarak atadı. Çünkü sen Yahve'nin sana buyurduğunu tutmadın.”",
    "15": "Samuel kalktı ve Gilgal’dan Benyamin’in Givası'na gitti. Saul, beraberindeki adamları saydı, yaklaşık altı yüz kişiydiler.",
    "16": "Saul, oğlu Yonatan ve onlarla birlikte bulunan adamlar Benyamin'in Givası'nda kaldılar; Filistliler ise Mikmaş'ta ordugâh kurdular.",
    "17": "Akıncılar Filistliler'in ordugâhından üç bölük halinde çıktılar; bir bölük Ofra'ya, Şual ülkesine giden yola saptı;",
    "18": "bir başka bölük Beyt Horon yolua saptı, bir başka bölük de Sevoyim Vadisi'ne bakan sınır yoluna, çöle doğru saptı.",
    "19": "İsrael ülkesinin hiçbir yerinde demirci bulunmazdı. Çünkü Filistliler, \"İbraniler kendilerine kılıç ya da mızrak yapmasınlar\" diyorlardı.",
    "20": "Ama bütün İsraelliler, her biri kendi saban demirini, kazmasını, baltasını ve orağını bilemek için Filistliler'in yanına inerlerdi.",
    "21": "Kazma, saban demiri, dirgen, balta ve mızrak bilemek için her birinin ücreti bir payim idi.",
    "22": "Böylece öyle oldu ki, savaş günü Saul ve Yonatan'la birlikte olanlardan hiçbirinin elinde kılıç ve mızrak bulunmuyordu; ancak Saul ve oğlu Yonatan'da bulunuyordu.",
    "23": "Filistliler'in garnizonu Mikmaş geçidine çıktı."
  }
}