{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Bir gün öyle oldu ki, Saul oğlu Yonatan, silahını taşıyan genç adama, “Gel, karşı yakadaki Filistlin garnizonuna gidelim” dedi. Ama Yonatan babasına söylemedi.",
    "2": "Saul, Giva'nın en uç bölgesinde, Migron'daki nar ağacının altında kaldı. Yanında olan halk yaklaşık altı yüz kişiydi,",
    "3": "Şilo'da Yahve'nin kâhini Eli'nin oğlu Pinehas'ın oğlu, İkavod'un kardeşi Ahituv'un oğlu Ahiya da bunlardan biriydi, Efod giymişti. Halk Yonatan'ın gittiğini bilmiyordu.",
    "4": "Yonatan'ın Filistliler'in yanına geçmek için çabaladığı geçitlerin arasında bir yanda sivri bir kaya, öbür yanda sivri bir kaya vardı. Birinin adı Boses, öbürünün adı Sene'ydi.",
    "5": "Kuzeyde bir kaya Mikmaş'ın önünde, güneyde öbürü Giva'nın önünde yükseliyordu.",
    "6": "Yonatan, sihahını taşıyan genç adama, \"Gel! Sünnetsizlerin garnizonuna geçelim.\" dedi. \"Belki de Yahve bizim için çalışır; çünkü çoklukla ya da azlıkla kurtarmak için Yahve'nin üzerinde bir sınır yoktur.\"",
    "7": "Silah taşıyıcısı ona, \"Yüreğindeki her şeyi yap. Git, işte, yüreğine göre ben seninleyim.\" dedi.",
    "8": "Yonatan, \"İşte, adamların yanına geçeceğiz ve kendimizi onlara göstereceğiz\" dedi.",
    "9": "\"Eğer bize, 'Size gelene kadar bekleyin!' derlerse, yerimizde durup onlara çıkmayacağız.",
    "10": "Ama bize, 'Bize gelin!' derlerse, çıkacağız. Çünkü Yahve onları elimize teslim etmiştir. Bu bizim için belirti olacak.\"",
    "11": "İkisi de kendilerini Filistliler'in garnizonuna gösterdi. Filistliler, \"İşte, İbraniler saklandıkları deliklerden çıkıyorlar!\" dediler.",
    "12": "Garnizondaki adamlar Yonatan'a ve silah taşıyıcısına yanıt verip, \"Yanımıza çıkın, size bir şey göstereceğiz!\" dediler. Yonatan silah taşıyıcısına, \"Ardımdan gel, çünkü Yahve onları İsrael'in eline teslim etti\" dedi.",
    "13": "Yonatan elleri ve ayaklarıyla tırmandı, silah taşıyıcısı da arkasından. Yonatan'ın önünde düştüler. Onun ardı sıra silah taşıyıcısı da onları öldürdü.",
    "14": "Yonatan'la silah taşıyıcısının yaptığı ilk kıyım, yarım dönüm kadar bir alanda, yaklaşık yirmi kişiydi.",
    "15": "Ordugâhta, kırda ve bütün halk arasında titreme oldu; garnizon ve akıncılar da titredi, yer de sarsıldı, böylece çok büyük bir titreme oldu.",
    "16": "Benyamin'in Givası'nda Saul'un nöbetçileri baktılar; ve işte, kalabalık eriyip dağıldı.",
    "17": "Bunun üzerine Saul, yanındaki adamlara, \"Şimdi sayın, bizden kimin eksik olduğunu görün\" dedi. Saydıktan sonra, işte, Yonatan'la silah taşıyıcısı orada değildi.",
    "18": "Saul, Ahiya'ya, \"Tanrı'nın Sandığı'nı buraya getir\" dedi. Çünkü Tanrı'nın Sandığı o sırada İsrael'in çocuklarıyla birlikteydi.",
    "19": "Saul kâhinle konuşurken, Filistliler'in ordugâhındaki kargaşalık giderek arttı ve Saul kâhine, \"Elini çek!\" dedi.",
    "20": "Saul ve yanındaki bütün adamlar toplandılar ve savaşa geldiler; ve işte, hepsi kılıçlarıyla birbirlerine vuruyorlardı, çok büyük bir kargaşa içindeydiler.",
    "21": "Önceden Filistliler'le birlikte olan ve onlarla birlikte her yandan ordugâha çıkan İbraniler de Saul ve Yonatan'la birlikte olan İsraelliler'in yanına geçtiler.",
    "22": "Aynı şekilde, Efraim dağlık bölgesinde saklanan bütün İsraelliler de Filistliler'in kaçtığını duyunca, onlar da peşlerinden bastırıp savaştılar.",
    "23": "Böylece Yahve o gün İsrael'i kurtardı; ve savaş Beyt Aven'den ileriye geçti.",
    "24": "İsraelliler o gün sıkıntı içindeydiler; çünkü Saul halka ant içirip, \"Ben düşmanlarımdan öç alan dek, akşama kadar bir şey yiyen adam lanetli olsun\" demişti. Böylece halktan hiçbiri yemek tatmadı.",
    "25": "Halkın tümü ormana girdi; yerde de bal vardı.",
    "26": "Halk ormana vardığında, işte, bal damlıyordu; ama kimse elini ağzına götürmedi, çünkü halk anttan korkuyordu.",
    "27": "Ancak Yonatan, babasının halka ant içirdiğini duymamıştı. Bu yüzden elindeki değneğin ucunu uzattı ve bal peteğine batırdı ve elini ağzına koydu; ve gözleri parladı.",
    "28": "O zaman halktan biri yanıt verip dedi, \"Baban halka açık ant içirip, 'Bugün yemek yiyen adam lanetli olsun' diye buyruk verdi.\" Böylece halk bitkin düştü.",
    "29": "O zaman Yonatan, \"Babam ülkeyi sıkıntıya soktu. Lütfen bakın, bu baldan biraz tattığım için gözlerim nasıl parladı.\" dedi.",
    "30": "\"Eğer halk bugün bulmuş oldukları düşmanlarının ganimetinden serbestçe yemiş olsaydı, daha neler olurdu? Çünkü şimdi Filistliler arasında büyük bir kıyım olmadı.\"",
    "31": "O gün Filistliler'i Mikmaş'tan Ayalon'a kadar vurdular. Halk çok bitkin düşmüştü;",
    "32": "halk da ganimetin üzerine saldırdı, koyunlar, sığırlar, buzağılar aldılar, toprak üzerinde kestiler; halk da onları kanıyla yedi.",
    "33": "Bunun üzerine Saul'a söyleyip dediler, \"İşte, halk kanlı et yemekle Yahve'ye karşı günah işliyor\". O, \"Hainlik ettiniz. Bugün üzerime büyük bir taş yuvarlayın.\" dedi.",
    "34": "Saul, \"Halkın arasına dağılın ve onlara deyin, 'Herkes öküzünü, herkes koyununu bana getirsin, burada kesip yiyin, kanlı et yiyerek Yahve'ye karşı günah işlemeyin'\" dedi. O gece bütün halk herkes kendi öküzünü yanına alıp orada kesti.",
    "35": "Saul Yahve'ye bir sunak yaptı. Bu, Yahve'ye yaptığı ilk sunaktı.",
    "36": "Saul, “Geceleyin Filistliler’in peşine düşelim, sabah ışığına kadar aralarında ganimet alalım. Onlardan kimseyi bırakmayalım.” dedi. Onlar, “Sana iyi görüneni yap” dediler. Sonra kâhin, “Buraya, Tanrı’ya yaklaşalım” dedi.",
    "37": "Saul Tanrı’ya danıştı: “Filistliler’in peşine düşeyim mi? Onları İsraelliler’in eline teslim edecek misin?” Ama o gün ona yanıt vermedi.",
    "38": "Saul, “Buraya yaklaşın, ey halkın başları, ve bilin ve görün, bu günah bugün kimde oldu.",
    "39": "Çünkü İsrael’i kurtaran yaşayan Yahve hakkı için, oğlum Yonatan’da bile olsa, o kesinlikle ölecektir.” dedi. Ama bütün halk arasında ona yanıt veren kimse yoktu.",
    "40": "Sonra bütün İsrael’e, “Siz bir tarafta olun, ben ve oğlum Yonatan öbür tarafta olacağız” dedi. Halk Saul’a, “Sana iyi görüneni yap” dedi.",
    "41": "Bu yüzden Saul, İsrael'in Tanrısı Yahve'ye, \"Doğruyu göster\" dedi. Yonatan ve Saul seçildiler, ama halk kurtuldu.",
    "42": "Saul, \"Benimle oğlum Yonatan arasında kura çekin\" dedi. Yonatan seçildi.",
    "43": "Bunun üzerine Saul, Yonatan'a, \"Ne yaptığını söyle bana!\" dedi. Yonatan ona, \"Elimde olan değneğin ucuyla biraz bal tattım; ve işte, ben ölmeliyim\" dedi.",
    "44": "Saul, \"Tanrı bunu ve daha fazlasını yapsın; çünkü kesinlikle öleceksin, Yonatan\" dedi.",
    "45": "Halk Saul'a, \"İsrael'de bu büyük kurtuluşu gerçekleştiren Yonatan mı ölecek? Asla! Yaşayan Yahve'nin hakkı için, başındaki tek bir saç teli yere düşmeyecek, çünkü bugün Tanrı ile birlikte çalıştı!\" dedi. Böylece halk Yonatan'ı kurtardı, o da ölmedi.",
    "46": "Sonra Saul, Filistliler'i takipten döndü; Filistliler de kendi yerlerine gittiler.",
    "47": "Saul İsrael Krallığı'nı aldığında, her yandan bütün düşmanlarına karşı savaştı: Moav'a, Ammon'un çocuklarına, Edom'a, Sova krallarına ve Filistliler'e karşı. Nereye yöneldiyse onları yendi.",
    "48": "Amalekliler'i yiğitçe vurdu ve İsrael'i onları yağma edenlerin elinden kurtardı.",
    "49": "Saul'un oğulları Yonatan, İşvi ve Malkişua'ydı. İki kızının adları şunlardı: İlk doğanının adı Merav, küçüğünün adı da Mikal'di.",
    "50": "Saul'un karısının adı Ahimaas'ın kızı Ahinoam'dı. Ordu komutanının adı Saul'un amcası Ner'in oğlu Avner'di.",
    "51": "Saul'un babası Kiş, Avner'in babası Ner, Aviel'in oğluydu.",
    "52": "Saul'un bütün günleri boyunca Filistliler'e karşı şiddetli bir savaş vardı. Saul, yiğit ya da cesur bir adam gördüğünde onu hizmetine alırdı."
  }
}