{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "Samuel Saul'a şöyle dedi: \"Yahve halkı üzerine, İsrael üzerine, kral olarak seni meshetmek için beni gönderdi. Şimdi Yahve'nin sözlerini dinle.",
    "2": "Ordular Yahvesi diyor ki, 'Amalek'in İsrael'e yaptıklarını, Mısır'dan çıktığında yolda ona nasıl karşı çıktığını hatırlıyorum.",
    "3": "Şimdi git, Amalek'i vur ve sahip oldukları her şeyi tamamen yok et, onları esirgeme; erkeği ve kadını, çocuğu ve emzikteki bebeği, öküzü ve koyunu, deveyi ve eşeği öldür.'\"",
    "4": "Saul halkı çağırdı ve onları Telaim'de saydı, iki yüz bin yaya ve Yahuda'dan on bin adam.",
    "5": "Saul Amalek kentine geldi ve vadide pusu kurdu.",
    "6": "Saul Kenliler'e, \"Gidin, ayrılın, Amalekliler'in arasından inin, yoksa sizi onlarla birlikte yok ederim\" dedi. \"Çünkü siz Mısır'dan çıktıkları zaman, bütün İsrael'in çocuklarına iyilik ettiniz.\" Böylece Kenliler Amalekliler'in arasından ayrıldılar.",
    "7": "Saul Amalekliler'i, Mısır'ın önündeki Şur'a varıncaya dek Havila'dan vurdu.",
    "8": "Amalekliler'in Kralı Agag'ı sağ olarak ele geçirdi ve bütün halkı tamamen kılıçtan geçirdi.",
    "9": "Ama Saul ve halk Agag'ı ve koyunların, sığırların, semiz buzağıların, kuzuların en iyilerini ve iyi olan şeylerin hepsini esirgediler; onları tamamen yok etmek istemediler; yalnızca kötü ve değersiz olan her şeyi tamamen yok ettiler.",
    "10": "Bunun üzerine Yahve'nin sözü Samuel'e geldi ve şöyle dedi,",
    "11": "\"Saul'u kral yaptığım için kederliyim; çünkü beni izlemekten vazgeçti ve buyruklarımı yerine getirmedi.\" Samuel çok öfkelendi ve bütün gece Yahve'ye yakardı.",
    "12": "Samuel sabahleyin Saul'lu karşılamak için erkenden kalktı. Samuel'e, \"Saul Karmel'e geldi ve işte kendisi için bir anıt dikti, döndü, geçip Gilgal'a indi\" diye bildirildi.",
    "13": "Samuel Saul'un yanına geldi. Saul ona, \"Sen Yahve tarafından kutsanasın! Ben Yahve'nin buyruğunu yerine getirdim.\" dedi.",
    "14": "Samuel, \"Öyleyse kulağımdaki koyunların melemesi ve sığırların böğürmesi ne anlama geliyor?\" dedi.",
    "15": "Saul, \"Bunları Amalekliler'den getirdiler. Çünkü halk, Tanrın Yahve'ye kurban etmek için koyunların ve sığırların en iyilerini esirgedi. Geri kalanını tamamen yok ettik.\" dedi.",
    "16": "Bunun üzerine Samuel Saul'a, \"Dur da Yahve'nin dün gece bana ne söylediğini sana söyleyeyim\" dedi. Saul ona, \"Söyle\" dedi.",
    "17": "Samuel, “Sen kendi gözünde küçük olduğun halde, İsrael oymaklarının başı yapılmadın mı?” dedi. “Yahve seni İsrael üzerine kral olarak meshetti.",
    "18": "Yahve seni yola gönderip, ‘Git, günahkâr Amalekliler’i tümüyle yok et ve tükeninceye dek onlarla savaş’ dedi.",
    "19": "Öyleyse neden Yahve'nin sözünü dinlemedin, ama ganimeti aldın ve Yahve'nin gözünde kötü olanı yaptın?”",
    "20": "Saul, Samuel’e, “Ama ben Yahve'nin sözünü dinledim, Yahve'nin beni gönderdiği yoldan gittim ve Amalek Kralı Agag’ı getirdim ve Amalekliler’i tümüyle yok ettim.",
    "21": "Ama halk ganimetten koyunları ve sığırları, adanmış şeylerin en iyilerini, senin Tanrın Yahve'ye Gilgal'da kurban etmek için aldı.” dedi.",
    "22": "Samuel, “Yahve, kendi sözüne itaat edimesinden hoşlandığı kadar yakmalık sunulardan ve kurbanlardan hoşlanır mı?” dedi. “İşte, itaat etmek kurbandan, dinlemek de koçların yağından daha iyidir.",
    "23": "Çünkü isyan büyücülük günahı gibidir, inatçılık da putperestlik ve terafim gibidir. Yahve'nin sözünü reddettiğin için, o da seni kral olmaktan reddetti.”",
    "24": "Saul, Samuel’e, “Günah işledim; çünkü Yahve'nin buyruğunu ve senin sözlerini çiğnedim, çünkü halktan korktum ve onların sözüne itaat ettim.",
    "25": "Şimdi lütfen günahımı bağışla ve benimle birlikte dön ki, Yahve'ye tapınayım.” dedi.",
    "26": "Samuel, Saul’a, “Seninle dönmem; çünkü sen Yahve'nin sözünü reddettin, Yahve'de seni İsrael’in üzerinde kral olmaktan reddetti.” dedi.",
    "27": "Samuel gitmek üzere arkasını döndüğünde, Saul onun cübbesinin eteğini tuttu ve yırtıldı.",
    "28": "Samuel ona, “Yahve bugün İsrael Krallığı'nı senden yırttı ve senden daha iyi olana, komşuna verdi” dedi.",
    "29": "\"İsrael’in Güçlüsü de ne yalan söyler ne de tövbe eder; çünkü o insan değil ki tövbe etsin.”",
    "30": "Bunun üzerine, “Günah işledim” dedi, “Ama şimdi halkımın ihtiyarları ve İsrael’in önünde beni onurlandır ve benimle birlikte geri dön ki, senin Tanrın Yahve'ye tapınayım.”",
    "31": "Böylece Samuel Saul’la birlikte geri döndü ve Saul Yahve'ye tapındı.",
    "32": "Sonra Samuel, “Amalekliler’in kralı Agag’ı buraya, bana getir!” dedi. Agag neşeyle yanına geldi. Agag, “Kesinlikle ölüm acısı geçti” diyordu.",
    "33": "Samuel, “Kılıcın kadınları çocuksuz bıraktığı gibi, annen de kadınlar arasında çocuksuz kalacak!” dedi. Sonra Samuel, Agag’ı Gilgal’de Yahve'nin önünde parçaladı.",
    "34": "Sonra Samuel Rama’ya gitti; Saul da kendi evine, Saul'un Giva’sına çıktı.",
    "35": "Samuel, öldüğü güne dek Saul’u bir daha görmeye gelmedi; ama Samuel Saul için yas tuttu. Yahve, Saul’u İsrael’in üzerine kral yapmış olduğu için kederlendi."
  }
}