{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 16,
  "verses": {
    "1": "Yahve Samuel'e, \"Saul'u İsrael üzerinde kral olmaktan reddettiğim için ne zamana dek yas tutacaksın?\" dedi. \"Boynuzunu yağla doldur ve git. Seni Beytlehemli Yişay'a göndereceğim. Çünkü oğulları arasından kendime bir kral sağladım.\"",
    "2": "Samuel, \"Nasıl gidebilirim? Saul bunu duyarsa beni öldürür.\" dedi. Yahve, \"Yanına bir düve al ve, 'Yahve'ye kurban sunmaya geldim' de.\" dedi.",
    "3": "\"Yişay'ı kurban sunmaya çağır ve sana ne yapacağını göstereceğim. Sana kimi söylersem onu bana meshedeceksin.\"",
    "4": "Samuel, Yahve'nin söylediğini yaptı ve Beytlehem'e geldi. Kentin ihtiyarları titreyerek onu karşılamaya geldiler ve, \"Barışçıl bir şekilde mi geliyorsun?\" dediler.",
    "5": "Samuel, \"Barışçıl bir şekilde, Yahve'ye kurban sunmaya geldim\" dedi. \"Kendinizi kutsayın ve kurbana benimle gelin.” Yişay’ı ve oğullarını kutsayıp kurbana çağırdı.",
    "6": "Onlar gelince Eliav’a baktı ve, “Gerçekten de Yahve'nin meshettiği O'nun önündedir” dedi.",
    "7": "Ama Yahve Samuel’e, “Yüzüne ya da boyunun uzunluğuna bakma, çünkü onu reddettim; çünkü ben insanın gördüğü gibi görmem. Çünkü insan dışa bakar, Yahve ise yüreğe bakar.” dedi.",
    "8": "Sonra Yişay Avinadav’ı çağırdı ve onu Samuel’in önünden geçirdi. Samuel, “Yahve bunu da seçmedi” dedi.",
    "9": "Sonra Yişay Şamma’yı geçirdi. “Yahve bunu da seçmedi” dedi.",
    "10": "Yişay yedi oğlunu Samuel’in önünden geçirdi. Samuel, “Yahve bunları seçmedi” dedi.",
    "11": "Samuel, “Bütün çocukların burada mı?” diye sordu. “Daha en küçüğü kaldı. İşte, koyunları güdüyor.” dedi. Samuel, “Gönder de onu getirt, çünkü o buraya gelmeden oturmayacağız” dedi.",
    "12": "Gönderdi ve onu içeri getirdi. Kızıl, yakışıklı yüzlü ve iyi görünümlüydü. Yahve, “Kalk! Onu meshet, çünkü bu odur.” dedi.",
    "13": "Sonra Samuel yağ boynuzunu aldı ve onu kardeşlerinin ortasında meshetti. O günden sonra Yahve'nin Ruhu David’in üzerine güçlü bir şekilde geldi. Samuel kalkıp Rama’ya gitti.",
    "14": "Yahve'nin Ruhu Saul’dan ayrıldı ve Yahve'den kötü bir ruh onu rahatsız ediyordu.",
    "15": "Saul’un hizmetkârları ona, “Bak, Tanrı’dan kötü bir ruh seni rahatsız ediyor” dediler.",
    "16": "\"Efendimiz, şimdi önündeki hizmetkârlarına, iyi arp çalan bir adam bulmalarını buyur. O zaman Tanrı'dan kötü ruh üzerine geldiğinde, o eliyle çalacak ve sen iyi olacaksın.\"",
    "17": "Saul hizmetkârlarına, \"Bana iyi çalan bir adam sağlayın ve onu bana getirin\" dedi.",
    "18": "O zaman gençlerden biri yanıt verip dedi, \"İşte, Beytlehemli Yişay'ın iyi çalan, cesur bir yiğit, savaşçı, akıllıca konuşan ve yakışıklı bir oğlunu gördüm. Yahve de onunla birliktedir.\"",
    "19": "Bunun üzerine Saul, Yişay'a haberciler gönderip, \"Koyunlarının yanında olan oğlun David'i bana gönder\" dedi.",
    "20": "Yişay, ekmek yüklü bir eşek, bir tulum şarap ve bir oğlak aldı ve bunları oğlu David'in aracılığıyla Saul'a gönderdi.",
    "21": "David Saul'un yanına geldi ve önünde durdu. Saul onu çok sevdi ve onun silah taşıyıcısı oldu.",
    "22": "Saul Yişay'a gönderip dedi, \"Lütfen David önümde dursun, çünkü gözümde lütuf buldu.\"",
    "23": "Tanrı'dan olan ruh Saul'un üzerindeyken, David arpını alır ve eliyle çalardı; böylece Saul ferahlar ve iyileşirdi ve kötü ruh ondan ayrılırdı."
  }
}