{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 18,
  "verses": {
    "1": "Saul'la konuşmasını bitirince, Yonatan'ın canı David'in canına bağlandı ve Yonatan onu kendi canı gibi sevdi.",
    "2": "Saul o gün onu aldı ve bir daha babasının evine gitmesine izin vermedi.",
    "3": "Sonra Yonatan ve David bir antlaşma yaptılar, çünkü onu kendi canı gibi sevdi.",
    "4": "Yonatan üzerindeki kaftanı çıkarıp onu, kılıcına, yayına ve kuşağına kadar giysileriyle birlikte David'e verdi.",
    "5": "David, Saul'un kendisini gönderdiği her yere çıktı ve akıllıca davrandı; Saul da onu savaşçıların başına koydu. Bu, bütün halkın ve Saul'un hizmetkârlarının gözünde iyiydi.",
    "6": "David'in Filistliler'i öldürmesinden döndükleri sırada, İsrael'in bütün kentlerinden gelen kadınlar, teflerle, sevinçle ve müzik aletleriyle Kral Saul'u karşılamak için şarkı söyleyip dans ederek çıktılar.",
    "7": "Kadınlar oynarken birbirlerine ezgi söylüyorlardı ve şöyle diyorlardı, “Saul binlerini öldürdü, David de on binlerini.”",
    "8": "Saul çok öfkelendi ve bu söz onun hoşuna gitmedi. “David’e on binleri verdiler, bana ise yalnızca binleri verdiler. Onun krallıktan başka daha neyi olabilir ki?” dedi.",
    "9": "Saul o günden itibaren David'e dikkat eder oldu.",
    "10": "Ertesi gün, Tanrı’dan kötü bir ruh Saul’un üzerine güçlü bir şekilde geldi ve evin ortasında peygamberlik etti. David her gün yaptığı gibi eliyle çalıyordu. Saul’un elinde mızrağı vardı;",
    "11": "Saul mızrağı fırlattı, çünkü “David’i duvara çivileyeceğim!” diyordu. David iki kez önünden kaçtı.",
    "12": "Saul David'den korkuyordu, çünkü Yahve onunla birlikteydi ve Saul’dan ayrılmıştı.",
    "13": "Bu yüzden Saul onu yanından uzaklaştırdı ve bin kişinin başına kendi komutanı yaptı; halkın önünde çıkar girerdi.",
    "14": "David bütün yollarında akıllıca davrandı; Yahve de onunla birlikteydi.",
    "15": "Saul onun çok akıllıca davrandığını görünce, ondan korktu.",
    "16": "Ama bütün İsrael ve Yahuda David'i seviyordu; çünkü onların önünde çıkıp giriyordu.",
    "17": "Saul David'e şöyle dedi, \"İşte, büyük kızım Merav. Onu sana eş olarak vereceğim. Yalnız benim için cesur ol ve Yahve'nin savaşlarını yap.\" Çünkü Saul, \"Benim elim onun üzerinde olmasın, ancak Filistliler'in eli onun üzerinde olsun.\" diyordu.",
    "18": "David Saul'a, \"Ben kimim, yaşamım, ya da İsrael'deki babamın ailesi ne ki, kralın damadı olayım?\" dedi.",
    "19": "Ama Saul'un kızı Merav, David'e verilmesi gereken zamanda, Meholalı Adriel'e eş olarak verildi.",
    "20": "Saul'un kızı Mikal David'i seviyordu. Saul'a söylediler ve bu onun hoşuna gitti.",
    "21": "Saul, \"Kızı ona vereceğim, böylece kız ona tuzak kuracak ve Filistliler'in eli ona karşı olacak\" diyordu. Bunun üzerine Saul, David'e ikinci kez, \"Bugün benim damadım olacaksın\" dedi.",
    "22": "Saul, hizmetkârlarına, \"David'le gizlice konuşup, 'İşte, kral senden hoşlanıyor ve bütün hizmetkârları seni seviyor. Şimdi kralın damadı ol' deyin\" diye buyurdu.",
    "23": "Saul'un hizmetkârları bu sözleri David'in kulağına söylediler. David, \"Ben yoksul ve az tanınan bir adamken, kralın damadı olmak size hafif bir şey mi geliyor?\" dedi.",
    "24": "Saul'un hizmetkârları, \"David böyle söyledi\" diyerek kendisine bildirdiler.",
    "25": "Saul, “David’e söyleyin, ‘Kral, düşmanlarından öç almak için Filistliler’in yüz sünnet derisinden başka bir çeyiz istemiyor.’” dedi. Saul, David’in Filistliler’in elinden düşeceğini sanıyordu.",
    "26": "Hizmetkârları bu sözleri David’e ilettiklerinde, David kralın damadı olacağına sevindi. Teslim edilme gününden önce,",
    "27": "David adamlarıyla birlikte kalkıp gitti ve Filistliler’den iki yüz adam öldürdü. Sonra David kralın damadı olabilmek için onların sünnet derilerini getirdi, onları tam sayısıyla krala verdiler. Bunun üzerine Saul, kızı Mikal’ı ona eş olarak verdi.",
    "28": "Saul, Yahve'nin David’le birlikte olduğunu gördü ve anladı. Saul’un kızı Mikal de onu sevdi.",
    "29": "Saul David’ten daha da çok korktu ve Saul sürekli olarak David'in düşmanı oldu.",
    "30": "Filistliler’in beyleri de dışarı çıktılar, ve her dışarı çıktıklarında David, Saul'un bütün hizmetkârlarından daha akıllıca davranıyordu; öyle ki, adı oldukça saygınlaştı."
  }
}