{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 21,
  "verses": {
    "1": "Sonra David, kâhin Ahimelek'in yanına Nov'a geldi. Ahimelek titreyerek David'i karşılamaya geldi ve ona, \"Neden yalnızsın ve yanında kimse yok?\" dedi.",
    "2": "David kâhin Ahimelek'e, \"Kral bana bir şey yapmamı buyurdu ve bana, 'Seni gönderdiğim iş ve sana buyurduğum şey hakkında kimse bir şey bilmesin. Gençleri belli bir yere gönderdim.' dedi.",
    "3": "Şimdi elinin altında ne var? Lütfen elime beş somun ekmek ya da ne varsa ver.\" dedi.",
    "4": "Kâhin David'e yanıt verip, \"Benim olağan ekmeğim yok, ancak kutsal ekmek var; keşke gençler kadından uzak dursalardı\" dedi.",
    "5": "David kâhine yanıt verip ona, \"Gerçekten, bu üç gündür her zamanki gibi kadınlar bizden uzak tutuldu. Dışarı çıktığımda, sıradan bir yolculuk olmasına rağmen, gençlerin kapları kutsaldı. Bugün onların kapları daha ne kadar çok kutsal olacaktır?\" dedi.",
    "6": "Kâhin ona kutsal ekmek verdi. Çünkü orada, Yahve'nin önünden alınan ve kaldırıldığı gün yerine sıcak ekmek konulan sergi ekmeğinden başka ekmek yoktu.",
    "7": "O gün Saul'un hizmetkârlarından biri, Yahve'nin önünde alıkonmuştu. Adı Edomlu Doeg olup Saul'un çobanlarının en iyisiydi.",
    "8": "David Ahimelek'e, \"Elinin altında mızrak ya da kılıç yok mu?\" dedi. \"Kral'ın işi acele gerektirdiği için kılıcımı ya da silahlarımı yanımda getirmedim.\"",
    "9": "Kâhin, \"İşte, Ela Vadisi'nde öldürdüğün Filistli Golyat'ın kılıcı burada, efodun arkasında bir beze sarılı. Onu almak istiyorsan al, çünkü burada ondan başka yok\" dedi. David, \"Onun gibisi yok.\" dedi.",
    "10": "David o gün Saul'dan korktuğu için kalkıp kaçtı ve Gat Kralı Akiş'in yanına gitti.",
    "11": "Akiş'in hizmetkârları ona, \"Bu ülkenin kralı David değil mi? Dans ederek birbirlerine: Saul binlerini vurdu, David'de on binlerini diye onun hakkında ezgi söylemediler mi?\" dediler.",
    "12": "David bu sözleri yüreğinde sakladı ve Gat Kralı Akiş'ten çok korktu.",
    "13": "Onların önünde tavrını değiştirdi, elinde kendisini deli gibi gösterdi, kapının kanatlarına tırmaladı, salyasını sakalına akıttı.",
    "14": "Bunun üzerine Akiş hizmetkârlarına, \"Bakın, görüyorsunuz bu adam deli. Öyleyse onu neden bana getirdiniz?\" dedi.",
    "15": "\"Delilerden yoksun muyum ki, bu adamı delilik etsin diye önüme getirdiniz? Bu adam evime girmeli mi?\""
  }
}