{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 28,
  "verses": {
    "1": "O günlerde Filistliler İsrael'le savaşmak üzere ordularını savaşa topladılar. Akiş, David'e, \"Sen ve adamların benimle birlikte orduda çıkacağınızı kesin bilin\" dedi.",
    "2": "David Akiş'e, \"Onun için hizmetkârının neler yapabileceğini bileceksin\" dedi. Akiş, David'e, \"Bu yüzden seni sonsuza dek korumam yapacağım\" dedi.",
    "3": "Samuel ölmüştü ve bütün İsrael onun için yas tutup onu Rama'da, kendi kentinde gömmüştü. Saul, ruh çağıranları ve büyücüleri ülkeden göndermişti.",
    "4": "Filistliler bir araya toplandılar ve gelip Şunem'de ordugâh kurdular; Saul da bütün İsrael'i bir araya topladı, onlar da Gilboa'da ordugâh kurdular.",
    "5": "Saul Filist ordusunu görünce korktu ve yüreği çok titredi.",
    "6": "Saul Yahve'ye sorduğunda Yahve ona rüyalarla, Urim'le ya da peygamberlerle yanıt vermedi.",
    "7": "Bunun üzerine Saul hizmetkârlarına, \"Bana ruh çağıran bir kadın arayın da ona gidip sorayım\" dedi. Hizmetkârları ona, \"İşte, Endor'da ruh çağıran bir kadın var\" dediler.",
    "8": "Saul kılık değiştirip başka giysiler giydi ve kendisi ve yanındaki iki adamla birlikte gittiler; geceleyin kadının yanına geldiler. Sonra şöyle dedi: \"Lütfen benim için ruha danış ve sana adını vereceğim kişiyi bana çıkar.\"",
    "9": "Kadın ona şöyle dedi: \"İşte, Saul'un ne yaptığını, ruh çağıranları ve büyücüleri ülkeden nasıl attığını biliyorsun. O halde neden beni öldürmek için hayatıma tuzak kuruyorsun?”",
    "10": "Saul ona Yahve aracılığıyla ant içerek şöyle dedi, \"Yaşayan Yahve'nin hakkı için, bu şeyden dolayı sana hiç ceza gelmeyecektir.\"",
    "11": "O zaman kadın, \"Sana kimi çıkarayım?\" dedi. \"Benim için Samuel'i çıkar\" dedi.",
    "12": "Kadın Samuel'i görünce yüksek sesle bağırdı; kadın Saul'la konuşup dedi: \"Beni neden kandırdın? Çünkü sen Saul'sun!”",
    "13": "Kral ona şöyle dedi: “Korkma! Ne görüyorsun?\" Kadın Saul'a, \"Yerden bir ilâhın çıktığını görüyorum\" dedi.",
    "14": "Ona, \"Neye benziyor?\" dedi. “Yaşlı bir adam geliyor. Üzerinde bir kaftan var.\" Saul onun Samuel olduğunu anladı ve yüzüstü yere kapanıp saygı gösterdi.",
    "15": "Samuel Saul'a, \"Beni çıkararak neden rahatsız ettin?\" dedi. Saul şöyle yanıt verdi: “Çok sıkıntılıyım; çünkü Filistliler bana karşı savaşıyorlar ve Tanrı benden ayrıldı ve artık bana ne peygamberlerle ne de rüyalarla yanıt veriyor. Bu nedenle ne yapacağımı bana bildirmen için seni çağırdım.”",
    "16": "Samuel şöyle dedi: \"Madem Yahve senden ayrılmış ve senin düşmanın olmuş, öyleyse neden bana soruyorsun?\"",
    "17": "\"Yahve benim aracılığımla söylediği gibi sana yaptı. Yahve krallığı elinden kopardı ve onu komşuna, David'e verdi.",
    "18": "Sen Yahve'nin sözünü dinlemediğin ve Amalek'e olan kızgın gazabını yerine getirmediğin için, Yahve bugün sana bu şeyi yaptı.",
    "19": "Dahası Yahve İsrael'i de seninle birlikte Filistliler'in eline teslim edecek; ve yarın sen ve oğulların benimle olacaksınız. Yahve İsrael ordusunu da Filistliler'in eline teslim edecek.”",
    "20": "Bunun üzerine Saul boylu boyuna ansızın yere düştü ve Samuel'in sözleri yüzünden dehşete kapıldı. Bütün gün ya da bütün gece boyunca hiç ekmek yemediğinden gücü yoktu.",
    "21": "Kadın Saul'un yanına gelip onun çok sıkıntılı olduğunu gördü ve ona şöyle dedi: \"İşte, hizmetkârın senin sözünü dinledi, ben de yaşamımı elime koydum ve bana söylediğin sözleri dinledim.",
    "22": "Bu nedenle şimdi lütfen hizmetkârının sözünü dinle de önüne bir lokma ekmek koyayım. Ye ki, yoluna giderken gücün olsun.”",
    "23": "Ama o reddetti ve \"Yemek yemeyeceğim\" dedi. Ama hizmetkârları kadınla birlikte onu zorladılar; o da onların sözünü dinledi. Böylece yerden kalkıp yatağın üzerine oturdu.",
    "24": "Kadının evde besili bir danası vardı. Aceleyle onu kesti; unu da alıp yoğurdu ve ondan mayasız ekmek pişirdi.",
    "25": "Onu Saul'un ve hizmetkârlarının önüne getirdi, onlar da yediler. Sonra o gece kalkıp gittiler."
  }
}