{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 3,
  "verses": {
    "1": "Çocuk Samuel, Eli’nin önünde Yahve’ye hizmet ediyordu. O günlerde Yahve’nin sözü nadirdi. Pek fazla görüm de yoktu.",
    "2": "O sırada Eli yerine yatmıştı (gözleri sönükleşmeye başlamıştı, göremiyordu),",
    "3": "Tanrı’nın kandili henüz sönmemişti ve Samuel, Tanrı’nın Sandığı'nın bulunduğu Yahve’nin tapınağında yatmıştı,",
    "4": "Yahve Samuel’i çağırdı. O, “Buradayım” dedi.",
    "5": "Eli’ye koşup, “Buradayım, çünkü beni çağırdın” dedi. Eli, “Ben çağırmadım. Yeniden yat.” dedi. Gidip yattı.",
    "6": "Yahve yine çağırdı, “Samuel!” Samuel kalktı ve Eli’nin yanına gitti ve, “Buradayım, çünkü beni çağırdın” dedi. Eli, “Ben çağırmadım, oğlum. Yeniden yat.” diye karşılık verdi.",
    "7": "Samuel henüz Yahve'yi bilmiyordu, Yahve'nin sözü de henüz ona açıklanmamıştı.",
    "8": "Yahve Samuel'i üçüncü kez yeniden çağırdı. Samuel kalkıp Eli'nin yanına gitti ve, \"İşte buradayım, çünkü beni çağırdın\" dedi. Eli, Yahve'nin çocuğu çağırdığını fark etti.",
    "9": "Eli Samuel'e, \"Git, yat\" dedi. \"Eğer seni çağırırsa, 'Konuş, ey Yahve, çünkü hizmetkârın dinliyor' diyeceksin.\" Samuel gidip yerine yattı.",
    "10": "Yahve gelip durdu ve öteki seferlerde olduğu gibi, \"Samuel! Samuel!\" diye çağırdı. Samuel, \"Konuş, çünkü hizmetkârın dinliyor\" dedi.",
    "11": "Yahve Samuel'e, \"İşte İsrael'de öyle bir şey yapacağım ki, onu işiten herkesin kulağı çınlayacak.",
    "12": "O gün, Eli'nin eviyle ilgili olarak başından sonuna dek söylediklerimin hepsini ona karşı yapacağım.",
    "13": "Çünkü ona, bildiği kötülük yüzünden evini sonsuza dek yargılayacağımı söyledim, çünkü oğulları kendilerine lanet getirdiler ve onlara engel olmadı.",
    "14": "Bu yüzden, Eli evinin kötülüğü kurban ya da sunu ile sonsuza dek ortadan kaldırılmayacak diye Eli evine ant içtim.” dedi.",
    "15": "Samuel sabaha kadar yattı ve Yahve'nin evinin kapılarını açtı. Samuel, Eli'ye görümü göstermekten korkuyordu.",
    "16": "Sonra Eli Samuel'i çağırdı ve, “Oğlum Samuel!” dedi. Samuel, “İşte buradayım” dedi.",
    "17": "“O'nun sana söylediği şey nedir? Lütfen onu benden saklama. Eğer O'nun sana söylediği her şeyden birini saklarsan Tanrı sana öylesini, daha da fazlasını yapsın.”",
    "18": "Samuel ona her şeyi anlattı ve ondan hiçbir şey saklamadı. “O Yahve'dir. Kendisine iyi görüneni yapsın.” dedi.",
    "19": "Samuel büyüdü ve Yahve onunla birlikteydi ve onun sözlerinden hiçbirinin yere düşmesine izin vermedi.",
    "20": "Dan'dan Beer-Şeva'ya kadar bütün İsrael, Samuel'in Yahve'nin peygamberi olarak atandığını biliyordu.",
    "21": "Yahve Şilo'da yeniden göründü; çünkü Yahve kendini, Yahve'nin sözü aracılığıyla Şilo'da Samuel'e gösterdi."
  }
}