{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 30,
  "verses": {
    "1": "Üçüncü gün David'le adamları Ziklag'a vardıklarında Amalekliler güneye ve Ziklag'a baskın düzenlemiş, Ziklag'ı da vurup ateşe vermişlerdi,",
    "2": "kadınları ve oradakilerin hepsini, küçük büyük esir aldılar. Hiçbirini öldürmediler ama onları alıp yollarına gittiler.",
    "3": "David'le adamları kente vardıklarında, işte, kent ateşle yakılmıştı; onların eşleri, oğulları ve kızları esir alınmıştı.",
    "4": "Bunun üzerine David ile yanındaki halk, ağlamak için kendilerinde hiç güç kalmayıncaya kadar seslerini yükseltip ağladılar.",
    "5": "David'in iki karısı, Yizreelli Ahinoam ve Karmelli Naval'ın karısı Avigail esir alınmıştı.",
    "6": "David çok dertliydi, çünkü halk onu taşlamaktan söz ediyordu; çünkü bütün halkın, hepsi kendi oğulları ve kızları için canları kederliydi; ama David Tanrısı Yahve'de kendisini güçlendirdi.",
    "7": "David, Ahimelek oğlu Kâhin Aviyatar'a, \"Lütfen efodu buraya, bana getir\" dedi. Aviyatar efodu David'e getirdi.",
    "8": "David Yahve'ye sorup dedi: \"Eğer bu akıncıları kovalarsam onlara yetişir miyim?\" Ona yanıt verdi: \"Kovala, çünkü onlara kesinlikle yetişeceksin ve mutlaka hepsini kurtaracaksın.\"",
    "9": "Bunun üzerine David, kendisi ve yanındaki altı yüz adamla birlikte gidip Besor Çayı'na geldi; geride kalanlar orada kaldı.",
    "10": "Ama David, kendisi ve dört yüz adamla birlikte kovaladı; geride kalan iki yüz kişi o kadar bitkindi ki, Besor Çayı'nı geçemediler.",
    "11": "Kırda bir Mısırlı budular, onu David'e getirdiler, ona ekmek verdiler ve o da yedi; ona içmesi için su da verdiler.",
    "12": "Ona bir parça kuru incir ve iki salkım kuru üzüm verdiler. Yemeğini yiyince ruhu yeniden kendine geldi; çünkü üç gün üç gecedir ekmek yememiş ve su içmemişti.",
    "13": "David ona, \"Sen kime aitsin?\" diye sordu. \"Nerelisin?\" Şöyle dedi, \"Ben bir Amalekli'nin hizmetçisi Mısırlı bir gencim; ve efendim üç gün önce hastalandığım için beni terk etti.",
    "14": "Keretliler'in güneyine, Yahuda'nınkine ve Kalev'in güneyine baskın düzenledik. Ziklag'ı da ateşle yaktık.”",
    "15": "David ona, \"Beni bu akıncıların yanına indirir misin?\" dedi. Genç, \"Beni öldürmeyeceğine ve efendimin eline teslim etmeyeceğine dair Tanrı aracılığıyla ant iç, ben de seni bu birliğin yanına indireceğim\" dedi.",
    "16": "Onu aşağı indirdiğinde, işte, Filistliler'in diyarından ve Yahuda diyarından almış oldukları büyük ganimet nedeniyle, onlar her yere yayılmışlardı; yiyor, içiyor ve dans ediyorlardı.",
    "17": "David alacakaranlıktan ertesi günün akşamına kadar onları vurdu. Onlardan deveye binip kaçan dört yüz genç dışında oradan hiç kimse kurtulmadı.",
    "18": "David Amalekliler'in aldıklarının hepsini geri aldı, David iki karısını da kurtardı.",
    "19": "Küçük olsun, büyük olsun, oğullarından, kızlarından, yağmaladıklarından, onların almış olduklarından hiçbir şey eksik değildi. David hepsini geri getirdi.",
    "20": "David, diğer hayvanların önünden sürdükleri bütün davarları ve sığırları aldı ve, \"Bu David'in ganimetidir\" dedi.",
    "21": "David, kendisini takip edemeyecek kadar bitkin olan ve Besor Çayı'nda kalmış olan iki yüz adamın yanına geldi; onlar da David'i karşılamaya ve onunla birlikte olan insanları karşılamaya çıktılar. David halka yaklaştığı zaman onları selamladı.",
    "22": "Bunun üzerine David'le birlikte giden bütün kötü adamlar ve değersiz olanları şöyle yanıt verdiler: \"Bizimle birlikte gitmedikleri için, alıp gitsinler diye her erkeğin karısı ve çocukları dışında, geri aldığımız ganimetten onlara hiçbir şey vermeyeceğiz.”",
    "23": "O zaman David şöyle dedi: \"Kardeşlerim, bizi koruyan ve üzerimize gelen akıncıları elimize teslim eden Yahve'nin bize verdiği şeyle böyle yapmayın.",
    "24": "Bu konuda sizi kim dinleyecek? Çünkü savaşa inenin payı ne ise, eşyayla kalanın payı da o olacaktır. Aynı şekilde paylaşacaklar.”",
    "25": "O günden itibaren bunu İsrael için bugüne dek bir kural ve ilke yaptı.",
    "26": "David Ziklag'a varınca, ganimetlerin bir kısmını Yahuda ihtiyarlarına, kendi dostlarına gönderip şöyle dedi: \"İşte, Yahve'nin düşmanlarının yağmasından size bir hediye.\"",
    "27": "Beytel'de olanlara, Güney'de Ramot'ta olanlara, Yattir'de olanlara,",
    "28": "Aroer'de olanlara, Sifmot'ta olanlara, Eştemoa'da olanlara,",
    "29": "Rakal'da olanlara, Yerahmeeliler'in kentlerinde olanlara, Kenliler'in kentlerinde olanlara,",
    "30": "Horma'da olanlara, Boraşan'da olanlara, Atak'ta olanlara,",
    "31": "Hevron'da olanlara ve David'le adamlarının kalmış olduğu yerlerin tümüne ondan gönderdi."
  }
}