{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 4,
  "verses": {
    "1": "Samuel'in sözü bütün İsrael'e ulaştı. İsrael Filistliler'e karşı savaşa çıktı ve Evenezer'in yanında ordugâh kurdu; Filistliler de Afek'te ordugah kurdular.",
    "2": "Filistliler İsrael'e karşı dizildiler. Savaşa tutuştuklarında İsrael Filistliler tarafından yenildi ve ordudan dört bin kadarını kırda öldürdüler.",
    "3": "Halk ordugâha vardığında İsrael ihtiyarları, \"Bugün Yahve bizi Filistliler'in önünde neden yendi? Hadi, Yahve'nin Antlaşma Sandığı'nı Şilo'dan çıkarıp bize getirelim; böylece aramıza gelsin ve bizi düşmanlarımızın elinden kurtarsın.\" dediler.",
    "4": "Bunun üzerine halk Şilo'ya adam gönderdi ve oradan, Keruvlar üstünde oturan Ordular Yahvesi'nin Antlaşma Sandığı'nı getirdiler; Eli'nin iki oğlu Hofni ve Pinehas da Tanrı'nın Antlaşma Sandığı'yla birlikte oradaydılar.",
    "5": "Yahve'nin Antlaşma Sandığı ordugâha gelince, bütün İsraelliler büyük bir haykırışla bağırdılar, öyle ki yer yankılandı.",
    "6": "Filistliler bağırış gürültüsü duyunca, \"İbraniler'in ordugâhındaki bu büyük bağırış gürültüsünün anlamı nedir?\" dediler. Yahve'nin Sandığı'nın ordugâha geldiğini anladılar.",
    "7": "Filistliler korktular, \"Tanrı ordugâha geldi\" dediler. \"Vay başımıza! Daha önce böyle bir şey olmamıştı\" dediler.",
    "8": "\"Vay başımıza! Bu güçlü ilâhların elinden bizi kim kurtaracak? Bunlar, çölde Mısırlılar'ı her türlü belayla vuran ilâhlardır.",
    "9": "Ey Filistliler, güçlü olun ve erkek gibi davranın, öyle ki, İbraniler'in size hizmetçi olduğu gibi siz de onlara hizmetçi olmayın. Kendinizi erkek gibi güçlendirin ve savaşın!\"",
    "10": "Filistliler savaştı ve İsrael yenildi, her adam çadırına kaçtı. Çok büyük bir kıyım oldu; çünkü İsrael'in otuz bin yaya askeri düştü.",
    "11": "Tanrı'nın Sandığı alındı ve Eli'nin iki oğlu, Hofni ve Pinehas öldürüldü.",
    "12": "Benyaminli bir adam ordudan kaçıp aynı gün Şilo'ya geldi; giysileri yırtılmış ve başında toprak vardı.",
    "13": "Geldiğinde, Eli yol kenarındaki koltuğunda oturmuş bakıyordu; çünkü yüreği Tanrı'nın Sandığı için titriyordu. Adam kente girip olanları anlattığında, bütün kent feryat etti.",
    "14": "Eli haykırış sesini duyunca, \"Bu gürültünün anlamı ne?\" diye sordu. Adam aceleyle gelip Eli'ye bildirdi.",
    "15": "Eli doksan sekiz yaşındaydı. Gözleri donmuştu, göremiyordu.",
    "16": "Adam Eli'ye, \"Ordudan çıkan benim ve bugün ordudan kaçtım\" dedi. O, “Oğlum, durum nasıl oldu?” dedi.",
    "17": "Haber getiren adam, “İsraelliler Filistliler’in önünden kaçtılar ve halk arasında büyük bir kıyım oldu. İki oğlun da, Hofni ve Pinehas, öldüler ve Tanrı’nın Sandığı ele geçirildi.” diye yanıt verdi.",
    "18": "Tanrı’nın Sandığı’ndan söz edince, Eli koltuğundan geriye doğru kapının yanına düştü; boynu kırıldı ve öldü, çünkü yaşlı bir adamdı ve ağırdı. İsrael’e kırk yıl hükmetmişti.",
    "19": "Gelini, Pinehas’ın karısı, gebeydi ve doğum yapmak üzereydi. Tanrı’nın Sandığı'nın alındığı ve kayınpederinin ve kocasının öldüğü haberini duyduğunda, eğilip doğum yaptı; çünkü sancıları üzerine gelmişti.",
    "20": "Ölümüne yakın, yanında duran kadınlar ona, “Korkma, çünkü bir oğul doğurdun” dediler. Ama o yanıt vermedi, aldırmadı da.",
    "21": "Çocuğa İkavod adını verdi. “İsrael’den yücelik ayrıldı!” dedi; çünkü Tanrı’nın Sandığı alınmıştı ve kayınpederi ile kocası da öyle.",
    "22": "“İsrael’den yücelik ayrıldı, çünkü Tanrı’nın Sandığı alındı” dedi."
  }
}