{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Samuel yaşlanınca oğullarını İsrael'in üzerine hâkim yaptı.",
    "2": "İlk oğlunun adı Yoel, ikincisinin adı Aviya'ydı. Onlar Beer Şeva'da hâkimdiler.",
    "3": "Oğulları onun yollarında yürümediler, haksız kazancın ardına saptılar, rüşvet aldılar ve adaleti çarpıttılar.",
    "4": "Sonra İsrael'in bütün ihtiyarları toplanıp Rama'ya Samuel'in yanına geldiler.",
    "5": "Ona, \"İşte, sen yaşlandın, oğulların da senin yollarında yürümüyor. Şimdi bütün uluslar gibi bize hükmedecek bir kral ata.\" dediler.",
    "6": "Ama, \"Bize hükmedecek bir kral ver\" dediklerinde, bu şey Samuel'in hoşuna gitmedi. Samuel Yahve'ye dua etti.",
    "7": "Yahve Samuel'e, \"Halkın sana söyledikleri her şeyi dinle, çünkü seni reddetmediler, ama üzerlerinde kral olarak beni reddettiler.",
    "8": "Mısır'dan çıkardığım günden bugüne dek beni bırakıp başka ilâhlara hizmet ederek yaptıkları bütün işlere göre, sana da öyle yapıyorlar.",
    "9": "Şimdi onların sözünü dinle. Ancak onlara ciddi bir şekilde itiraz edeceksin ve onlara üzerlerinde krallık edecek kralın yolunu göstereceksin.\" dedi.",
    "10": "Samuel, kendisinden kral isteyen halka, Yahve'nin bütün sözlerini anlattı.",
    "11": "\"Üzerinizde hüküm sürecek olan kralın yolu şu olacak: Oğullarınızı alıp, savaş arabaları ve atlıları için onları hizmetkârları olarak atayacak; onlar da onun savaş arabalarının önünde koşacaklar.",
    "12": "Onları kendisine binbaşı ve ellibaşı olarak atayacak; bazılarını da toprağını sürmek ve hasadını biçmek için, savaş aletlerini ve savaş arabalarının aletlerini yapmak için görevlendirecek.",
    "13": "Kızlarınızı alıp attar, aşçı ve fırıncı yapacak.",
    "14": "Tarlalarınızı, bağlarınızı ve zeytinliklerinizi, onların en iyilerini alacak ve hizmetkârlarına verecek.",
    "15": "Tohumlarınızın ve bağlarınızın onda birini alıp memurlarına ve hizmetkârlarına verecek.",
    "16": "Erkek hizmetçilerinizi, kadın hizmetçilerinizi, en iyi gençlerinizi ve eşeklerinizi alıp kendi işine koyacak.",
    "17": "Sürülerinizin onda birini alacak ve siz onun hizmetkârları olacaksınız.",
    "18": "O gün kendiniz için seçmiş olduğunuz kralınız yüzünden feryat edeceksiniz; Yahve de o gün size yanıt vermeyecek.\"",
    "19": "Ama halk Samuel'in sözünü dinlemeyi reddetti, \"Hayır, ama üzerimizde bir kral olacak,",
    "20": "böylece biz de bütün uluslar gibi olacağız, kralımız bize hükmedecek, önümüzde çıkıp savaşlarımızı yapacak\" dediler.",
    "21": "Samuel halkın bütün sözlerini duydu ve bunları Yahve'nin kulağına söyledi.",
    "22": "Yahve, Samuel'e, \"Onların sözünü dinle ve onlara bir kral ata\" dedi. Samuel, İsraelliler'e, \"Herkes kendi kentine gitsin\" dedi."
  }
}