{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 1,
  "verses": {
    "1": "Yeşua Mesih’in hizmetkârı ve elçisi Simon Petrus, Tanrımız ve Kurtarıcımız Yeşua Mesih’in doğruluğunda bizimle aynı değerli imana sahip olanlara:",
    "2": "Tanrı’nın ve Efendimiz Yeşua Mesih’in bilgisinde size lütuf ve esenlik çoğaltılsın.",
    "3": "Kendi yüceliği ve erdemiyle bizi çağıranın tanrısal gücü, kendisini tanımamız aracılığıyla yaşamamız ve tanrısallık için bize her şeyi verdi.",
    "4": "Bunlar sayesinde dünyada kötü arzuların neden olduğu yozlaşmadan kurtulmuş olarak tanrısal özyapıya ortak olasınız diye, bize çok büyük ve değerli vaatler verildi.",
    "5": "İşte tam bundan ötürü her türlü gayreti göstererek imanınıza erdemi, erdeminize bilgiyi,",
    "6": "bilginize özdenetimi, özdenetiminize dayanma gücünü, dayanma gücünüze tanrısallığı,",
    "7": "tanrısallığa kardeşseverliği, kardeşseverliğinize sevgiyi katın.",
    "8": "Çünkü bu şeylere artan ölçüde sahip olursanız, Efendimiz Yeşua Mesih’i tanımakta tembel ya da verimsiz olmazsınız.",
    "9": "Çünkü bu şeylerden yoksun olan kördür, yalnızca yakını görür. Eski günahlarından arındığını unutmuştur.",
    "10": "Bu nedenle, ey kardeşler, çağrınızı ve seçilmişliğinizi sağlamlaştırmaya daha çok gayret edin. Çünkü bunları yaparsanız, asla tökezlemezsiniz.",
    "11": "Böylece Efendimiz ve Kurtarıcımız Yeşua Mesih’in sonsuz Krallığı'na girme olanağı size cömertçe sağlanacaktır.",
    "12": "Bu nedenle, bunları bildiğiniz ve sahip olduğunuz gerçekte temellenmiş olduğunuz halde, bunları size hatırlatmaktan geri kalmayacağım.",
    "13": "Bu çadırda olduğum sürece bunları hatırlatarak sizi gayrete getirmeyi doğru buluyorum.",
    "14": "Efendimiz Yeşua Mesih’in bana gösterdiği gibi, çadırımdan ayrılma zamanım hızla yaklaşıyor.",
    "15": "Ben ayrıldıktan sonra da bu şeyleri her zaman hatırlayabilmeniz için her türlü gayreti göstereceğim.",
    "16": "Efendimiz Yeşua Mesih’in kudretini ve gelişini size bildirirken kurnazca uydurulmuş masallara başvurmadık. O’nun görkemini gözlerimizle gördük.",
    "17": "Çünkü görkemli ve Heybetli Olan’dan kendisine, “Bu benim sevgili Oğlum, O’ndan hoşnutum” diye ses geldiğinde, Baba Tanrı’dan onur ve yücelik aldı.",
    "18": "Kutsal dağda O’nunla birlikteyken gökten gelen bu sesi biz de duyduk.",
    "19": "Bizim için peygamberlik sözü daha da kesinleşmiş oldu. Gün ağarıncaya ve sabah yıldızı yüreklerinizde doğuncaya dek, karanlık yerde parlayan bir kandile benzeyen bu sözlere kulak verirseniz, iyi edersiniz.",
    "20": "İlk olarak şunu bilin ki, Kutsal Yazılar’daki hiçbir peygamberlik sözü kimsenin özel yorumu değildir.",
    "21": "Çünkü hiçbir peygamberlik sözü insan isteğiyle gelmedi. Tersine, Tanrı’nın kutsal adamları, Kutsal Ruh tarafından yönlendirilerek konuştular."
  }
}