{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 5,
  "verses": {
    "1": "Kayo ngay magsitulad sa Dios, na gaya ng mga anak na minamahal;",
    "2": "At magsilakad kayo sa pagibig, gaya rin naman ng pagibig ni Cristo sa inyo, at ibinigay dahil sa atin ang kaniyang sarili, na hain at handog sa Dios upang maging samyo ng masarap na amoy.",
    "3": "Ngunit ang pakikiapid, at ang lahat ng karumihan, o kasakiman, ay huwag man lamang masambit sa inyo, gaya ng nararapat sa mga banal;",
    "4": "O ang karumihan man, o mga mangmang na pananalita, o ang mga pagbibiro, na di nangararapat: kundi kayoy magpasalamat.",
    "5": "Sapagkat talastas ninyong lubos, na sinomang mapakiapid, o mahalay, o masakim, na isang mapagsamba sa mga diosdiosan, ay walang anomang mamanahin sa kaharian ni Cristo at ng Dios.",
    "6": "Huwag kayong madaya ng sinoman ng mga salitang walang kabuluhan: sapagkat dahil sa mga bagay na itoy dumarating ang galit ng Dios sa mga anak ng pagsuway.",
    "7": "Huwag kayong makibahagi sa kanila;",
    "8": "Sapagkat noong panahon kayoy kadiliman, datapuwat ngayon kayoy kaliwanagan sa Panginoon: magsilakad kayong gaya ng mga anak ng kaliwanagan:",
    "9": "(Sapagkat ang bunga ng kaliwanagan ay nabubuo ng kabutihan at katuwiran at katotohanan),",
    "10": "Na inyong pinatutunayan ang kinalulugdan ng Panginoon;",
    "11": "At huwag kayong makibahagi sa mga walang mapapakinabang na gawa ng kadiliman, kundi bagkus inyong sawatain;",
    "12": "Sapagkat ang mga bagay na ginagawa nila sa lihim ay mahalay na salitain man lamang.",
    "13": "Datapuwat ang lahat ng mga bagay pagka sawata ay itinatanyag ng kaliwanagan: sapagkat ang lahat ng mga bagay na itinatanyag ay kaliwanagan.",
    "14": "Kaya sinasabi niya, Gumising kang natutulog, at magbangon ka sa gitna ng mga patay, at liliwanagan ka ni Cristo.",
    "15": "Mangagingat nga kayong lubos kung paano kayo lumalakad, huwag gaya ng mga mangmang, kundi gaya ng marurunong;",
    "16": "Na inyong samantalahin ang panahon, sapagkat ang mga araw ay masasama.",
    "17": "Kaya huwag kayong maging mga mangmang, kundi unawain ninyo kung ano ang kalooban ng Panginoon.",
    "18": "At huwag kayong magsipaglasing ng alak na kinaroroonan ng kaguluhan, kundi kayoy mangapuspos ng Espiritu;",
    "19": "Na kayoy mangagusapan ng mga salmo at mga himno at mga awit na ukol sa espiritu, na nangagaawitan at nangagpupuri sa inyong mga puso sa Panginoon;",
    "20": "Na kayoy laging magpasalamat sa lahat ng mga bagay sa pangalan ng ating Panginoong Jesucristo sa Dios na ating Ama;",
    "21": "Na pasakop kayo sa isat isa sa takot kay Cristo.",
    "22": "Mga babae, pasakop kayo sa inyo-inyong sariling asawa, na gaya ng sa Panginoon.",
    "23": "Sapagkat ang lalake ay pangulo ng kaniyang asawa, gaya naman ni Cristo na pangulo ng iglesia, na siya rin ang tagapagligtas ng katawan.",
    "24": "Datapuwat kung paanong ang iglesia ay nasasakop ni Cristo, ay gayon din naman ang mga babae ay pasakop sa kani-kaniyang asawa sa lahat ng mga bagay.",
    "25": "Mga lalake, ibigin ninyo ang inyo-inyong asawa, gaya naman ni Cristo na umibig sa iglesia, at ibinigay ang kaniyang sarili dahil sa kaniya;",
    "26": "Upang kaniyang pakabanalin ito, na nilinis sa pamamagitan ng paghuhugas ng tubig na may salita,",
    "27": "Upang ang iglesia ay maiharap sa kaniyang sarili na maluwalhati, na walang dungis o kulubot o anomang gayong bagay; kundi itoy nararapat maging banal at walang kapintasan.",
    "28": "Gayon din naman nararapat ibigin ng mga lalake ang kani-kaniyang sariling asawa, na gaya ng kanilang sariling mga katawan. Ang umiibig sa kaniyang sariling asawa ay umiibig sa kaniyang sarili:",
    "29": "Sapagkat walang sinoman na napoot kailan man sa kaniyang sariling katawan; kundi kinakandili at minamahal, gaya naman ni Cristo sa iglesia;",
    "30": "Sapagkat tayo ay mga sangkap ng kaniyang katawan.",
    "31": "Dahil ditoy iiwan ng lalake ang kaniyang ama at ina, at makikisama sa kaniyang asawa; at ang dalawa ay magiging isang laman.",
    "32": "Ang hiwagang ito ay dakila: datapuwat sinasalita ko ang tungkol kay Cristo at tungkol sa iglesia.",
    "33": "Gayon man ay umibig naman ang bawat isa sa inyo sa kani-kaniyang sariling asawa gaya ng sa kaniyang sarili; at ang babae ay gumalang sa kaniyang asawa."
  }
}