{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Yararlı olmasa da övünmek gereklidir. Şimdi görümlere ve Rabbin vahiylerine geleyim.",
    "2": "On dört yıl önce alınıp üçüncü göğe götürülmüş bir Mesih izleyicisi tanıyorum. Bu, bedensel olarak mı, yoksa beden dışında mı oldu, bilmiyorum, Tanrı bilir.",
    "3": "Evet, bu adamın cennete götürüldüğünü biliyorum; bu, bedensel olarak mı, yoksa bedenden ayrı mı oldu, bilmiyorum, Tanrı bilir. Orada, dille anlatılamaz, insanın söylemesi yasak olan sözler işitti.",
    "5": "Böyle biriyle övüneceğim. Ama kendimle ilgili olarak, güçsüzlüklerimden başka bir şeyle övünmeyeceğim.",
    "6": "Övünmek istesem bile akılsız olmayacağım. Çünkü gerçeği söylemiş olacağım. Ama kimse beni gördüğünden ya da işittiğinden daha üstün görmesin diye övünmekten kaçınıyorum.",
    "7": "Aldığım vahiylerin üstünlüğüyle gururlanmayayım diye bana bedende bir diken, beni yumruklamak için Şeytanın bir meleği verildi, gururlanmayayım diye.",
    "8": "Bundan kurtulmak için Rabbe üç kez yalvardım.",
    "9": "Ama O bana, Lütfum sana yeter. Çünkü gücüm, güçsüzlükte tamamlanır dedi. İşte, Mesihin gücü içimde bulunsun diye güçsüzlüklerimle sevinerek daha çok övüneceğim.",
    "10": "Bu nedenle Mesih uğruna güçsüzlükleri, hakaretleri, zorlukları, zulümleri ve darlıkları sevinçle karşılıyorum. Çünkü ne zaman güçsüzsem, o zaman güçlüyüm.",
    "11": "Akılsız biri gibi davrandım, ama beni buna siz zorladınız. Aslında beni siz tavsiye etmeliydiniz. Çünkü bir hiç isem de, sözüm ona üstün elçilerden hiç de aşağı değilim.",
    "12": "Elçiliğimin kanıtları aranızda büyük bir sabırla, belirtiler, harikalar ve mucizelerle gösterildi.",
    "13": "Size yük olmayışımdan başka öbür kiliselerden ne eksiğiniz var ki? Bu haksızlığımı bağışlayın!",
    "14": "İşte, üçüncü kez yanınıza gelmeye hazırım ve size yük olmayacağım. Çünkü sizde olanı değil, sizi istiyorum. Çocukların anne babaları için değil, anne babaların çocukları için para biriktirmesi gerekir.",
    "15": "Ben de canlarınız uğruna malımı da kendimi de seve seve harcayacağım. Sizi daha çok seversem, daha az mı sevileceğim?",
    "16": "Öyle olsun, ben size yük olmadım. Ama kurnaz biri olduğumdan sizi hileyle elde etmişim!",
    "17": "Size gönderdiğim adamlardan biri aracılığıyla sizi sömürdüm mü?",
    "18": "Titusu size gelmeye isteklendirdim ve öbür kardeşi de onunla birlikte gönderdim. Titus sizi sömürmedi, değil mi? Aynı ruhla davranmadık mı, aynı yolu izlemedik mi?",
    "19": "Bunca zamandır önünüzde kendimizi savunduğumuzu mu düşünüyorsunuz? Tanrının önünde, Mesihe ait kişiler olarak konuşuyoruz. Sevgili kardeşler, yaptığımız her şey sizin gelişmeniz içindir.",
    "20": "Çünkü geldiğimde sizi istediğim durumda bulamayacağımdan korkuyorum. Sizler de beni istediğiniz durumda bulamayabilirsiniz. Aranızda çekişme, kıskançlık, öfke, bencil tutkular, iftira, dedikodu, böbürlenme, kargaşa olmasından korkuyorum.",
    "21": "Korkarım size tekrar geldiğimde Tanrım beni önünüzde utandıracak; daha önce günah işleyip de kapıldıkları pisliklerden, fuhuş ve sefahatten tövbe etmeyen birçokları için yas tutacağım."
  }
}