{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "Size tekrar keder dolu bir ziyaret yapmamaya karar verdim.",
    "2": "Çünkü sizi kederlendirirsem, keder verdiğim sizlerden başka beni kim sevindirecek?",
    "3": "Bunu yazdım ki, geldiğimde beni sevindirmesi gerekenler beni kederlendirmesin. Sevincimin hepinizin sevinci olduğuna ilişkin hepinize güvenim var.",
    "4": "Kederlenesiniz diye değil, size beslediğim derin sevgiyi anlayasınız diye büyük bir sıkıntı ve yürek acısıyla gözyaşları içinde size yazdım.",
    "5": "Eğer biri bir başkasını kederlendirdiyse, beni değil -abartmadan söyleyeyim- bir dereceye kadar hepinizi kederlendirmiş olur.",
    "6": "Böyle birine çoğunluğun verdiği bu ceza yeterlidir.",
    "7": "Aşırı kedere boğulmasın diye o kişiyi daha fazla cezalandırmayıp bağışlamalı ve teselli etmelisiniz.",
    "8": "Bunun için ona duyduğunuz sevgiyi yenilemenizi rica ederim.",
    "9": "Sizi sınamak ve her durumda söz dinleyenler olup olmadığınızı anlamak için yazdım size.",
    "10": "Kimi bağışlarsanız, ben de onu bağışlarım. Eğer bir şeyi bağışladımsa, bunu sizin için Mesihin önünde bağışladım.",
    "11": "Öyle ki, Şeytanın oyununa gelmeyelim. Çünkü onun düzenlerini bilmez değiliz.",
    "12": "Mesihin Müjdesini yaymak amacıyla Troasa geldiğimde Rabbin işi için bana bir kapı açıldığı halde, kardeşim Titusu orada bulamadığım için iç huzurum yoktu. Bu nedenle oradakilere veda ederek Makedonyaya gittim.",
    "14": "Bizi her zaman Mesihin zafer alayında yürüten, Onu tanımanın güzel kokusunu aracılığımızla her yerde yayan Tanrıya şükürler olsun!",
    "15": "Çünkü biz hem kurtulanlar hem de mahvolanlar arasında Tanrı için Mesihin güzel kokusuyuz.",
    "16": "Mahvolanlar için ölüme götüren ölüm kokusu, kurtulanlar içinse yaşama götüren yaşam kokusuyuz. Böylesi bir işe kim yeterlidir?",
    "17": "Birçokları gibi, Tanrı'nın sözünü ticaret aracı yapanlar değiliz. Tanrı tarafından gönderilen ve Mesih'e ait olan kişiler olarak Tanrı'nın önünde içtenlikle konuşuyoruz."
  }
}