{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "Bu hizmeti Tanrının merhametiyle üstlendiğimiz için cesaretimizi yitirmeyiz.",
    "2": "Utanç verici gizli yolları reddettik. Hileye başvurmayız, Tanrının sözünü de çarpıtmayız. Gerçeği ortaya koyarak kendimizi Tanrının önünde her insanın vicdanına tavsiye ederiz.",
    "3": "Yaydığımız Müjde örtülüyse de, mahvolanlar için örtülüdür.",
    "4": "Tanrının görünümü olan Mesihin yüceliğiyle ilgili Müjdenin ışığı imansızların üzerine doğmasın diye, bu çağın ilahı onların zihinlerini kör etmiştir.",
    "5": "Biz kendimizi ilan etmiyoruz; ama Mesih İsayı Rab, kendimizi de İsa uğruna kullarınız ilan ediyoruz.",
    "6": "Çünkü, Işık karanlıktan parlayacak diyen Tanrı, İsa Mesihin yüzünde parlayan kendi yüceliğini tanımamızdan doğan ışığı bize vermek için yüreklerimizi aydınlattı.",
    "7": "Üstün gücün bizden değil, Tanrıdan kaynaklandığı bilinsin diye bu hazineye toprak kaplar içinde sahibiz.",
    "8": "Her yönden sıkıştırılmışız, ama ezilmiş değiliz. Şaşırmışız, ama çaresiz değiliz.",
    "9": "Kovalanıyoruz, ama terk edilmiş değiliz. Yere yıkılmışız, ama yok olmuş değiliz.",
    "10": "İsanın yaşamı bedenimizde açıkça görülsün diye İsanın ölümünü her an bedenimizde taşıyoruz.",
    "11": "Çünkü İsanın yaşamı ölümlü bedenimizde açıkça görülsün diye, biz yaşayanlar İsa uğruna sürekli olarak ölüme teslim ediliyoruz.",
    "12": "Böylece ölüm bizde, yaşamsa sizde etkin olmaktadır.",
    "13": "İman ettim, bu nedenle konuştum diye yazılmıştır. Aynı iman ruhuna sahip olarak biz de iman ediyor ve bu nedenle konuşuyoruz.",
    "14": "Çünkü Rab İsayı dirilten Tanrının, bizi de İsayla diriltip sizinle birlikte kendi önüne çıkaracağını biliyoruz.",
    "15": "Bütün bunlar sizin yararınızadır. Böylelikle Tanrının lütfu çoğalıp daha çok insana ulaştıkça, Tanrının yüceliği için şükran da artsın.",
    "16": "Bu nedenle cesaretimizi yitirmeyiz. Her ne kadar dış varlığımız harap oluyorsa da, iç varlığımız günden güne yenileniyor.",
    "17": "Çünkü geçici, hafif sıkıntılarımız bize, ağırlıkta hiçbir şeyle karşılaştırılamayacak kadar büyük, sonsuz bir yücelik kazandırmaktadır.",
    "18": "Gözlerimizi görünen şeylere değil, görünmeyenlere çeviriyoruz. Çünkü görünenler geçicidir, görünmeyenlerse sonsuza dek kalıcıdır."
  }
}