{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "Tanrıyla birlikte çalışan bizler, Onun lütfunu boş yere kabul etmemenizi ayrıca rica ediyoruz.",
    "2": "Çünkü Tanrı diyor ki, Uygun zamanda seni duydum, Kurtuluş günü sana yardım ettim.",
    "3": "Hizmetimizin kötülenmemesi için hiçbir konuda hiç kimsenin sürçmesine neden olmadık.",
    "4": "Tersine Tanrının hizmetkârları olarak olağanüstü dayanmada, sıkıntı, güçlük ve elemlerde, dayak, hapis, karışıklık, emek, uykusuzluk ve açlıkta; pak yaşayışta, bilgi, sabır, iyilik, Kutsal Ruh ve içten sevgide; gerçeğin ilanında ve Tanrının gücünde; sağ ve sol ellerimizde doğruluğun silahlarıyla, yücelikte ve onursuzlukta, iyi ünde ve kötü ünde, kendimizi her durumda örnek gösteriyoruz. Aldatanlar sayılıyorsak da dürüst kişileriz.",
    "9": "Tanınmıyor gibiyiz, ama iyi tanınıyoruz. Ölümün ağzındayız, ama işte yaşıyoruz. Dövülüyorsak bile öldürülmüş değiliz.",
    "10": "Kederliyiz ama her zaman seviniyoruz. Yoksuluz ama birçoklarını zengin ediyoruz. Hiçbir şeyimiz yok ama her şeye sahibiz.",
    "11": "Ey Korintliler, sizinle açıkça konuştuk, size yüreğimizi açtık.",
    "12": "Sizden sevgimizi esirgemedik, ama siz bizden sevginizi esirgediniz.",
    "13": "Bize aynı karşılığı verebilmek için -çocuklarıma söyler gibi söylüyorum- siz de yüreğinizi açın.",
    "14": "İmansızlarla aynı boyunduruğa girmeyin. Çünkü doğrulukla fesadın ne ortaklığı, ışıkla karanlığın ne paydaşlığı olabilir?",
    "15": "Mesihle Beliyal uyum içinde olabilir mi? İman edenle iman etmeyenin ortak yanı olabilir mi?",
    "16": "Tanrının tapınağıyla putlar uyuşabilir mi? Çünkü biz yaşayan Tanrının tapınağıyız. Nitekim Tanrı şöyle diyor: Aralarında yaşayacak, Aralarında yürüyeceğim. Onların Tanrısı olacağım, Onlar da benim halkım olacak.",
    "17": "Bu nedenle, İmansızların arasından çıkıp ayrılın diyor Rab. Murdara dokunmayın, Ben de sizi kabul edeceğim.",
    "18": "Her Şeye Gücü Yeten Rab diyor ki, Size Baba olacağım, Siz de oğullarım, kızlarım olacaksınız."
  }
}