{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "Kardeşler, sizlere Tanrının Makedonyadaki kiliselerine sağladığı lütuftan söz etmek istiyoruz: Büyük sıkıntılarla denendiklerinde, coşkun sevinçleri ve aşırı yoksullukları tam bir cömertliğe dönüştü.",
    "3": "Ellerinden geldiği kadarını, hatta daha fazlasını kendi istekleriyle verdiklerine tanıklık ederim.",
    "4": "Kutsallara yapılan yardıma katkıda bulunma ayrıcalığının kendilerine verilmesi için bize yalvarıp yakardılar.",
    "5": "Umduğumuzdan da öte, kendilerini önce Rabbe, sonra Tanrının isteğiyle bize adadılar.",
    "6": "Bu nedenle, aranızda daha önce başladığı bu hayırlı işi tamamlaması için Titusu isteklendirdik.",
    "7": "İmanda, söz söylemekte, bilgide, her tür gayrette, bize beslediğiniz sevgide, her şeyde üstün olduğunuz gibi, bu hayırlı işte de üstün olmaya bakın.",
    "8": "Bunu buyruk olarak söylemiyorum, yalnızca sevginizin içtenliğini ötekilerin gayretiyle karşılaştırarak sınamak istiyorum.",
    "9": "Rabbimiz İsa Mesihin lütfunu bilirsiniz. Onun yoksulluğuyla siz zengin olasınız diye, zengin olduğu halde sizin uğrunuza yoksul oldu.",
    "10": "Bu konuda size yararlı olanı salık veriyorum. Geçen yıl bağış toplamaya ilk girişen, hatta buna ilk heveslenen siz oldunuz.",
    "11": "Şimdi bu işi tamamlayın; bunu candan arzuladığınız gibi, elinizden geldiğince tamamlamaya bakın.",
    "12": "Çünkü istek varsa, insanın elinde olmayana göre değil, elindekine göre yardımda bulunması uygundur.",
    "13": "Amacımız sizi sıkıntıya sokup başkalarını rahatlatmak değildir. Ama eşitlik olsun diye, şimdi elinizdeki fazlalık onların eksiğini tamamladığı gibi, başka zaman onların elindeki fazlalık sizin eksiğinizi tamamlasın. Öyle ki, Çok toplayanın fazlası, az toplayanın da eksiği yoktu diye yazılmış olduğu gibi, eşitlik olsun.",
    "16": "Titusun yüreğinde sizin için aynı ilgiyi uyandıran Tanrıya şükürler olsun!",
    "17": "Çünkü Titus yalnız ricamızı kabul etmekle kalmadı, size derin ilgi duyduğu için kendi isteğiyle yanınıza geliyor.",
    "18": "Müjdeyi yayma çabalarından ötürü bütün kiliselerce övülen bir kardeşi de onunla birlikte gönderiyoruz.",
    "19": "Üstelik bu kardeş, Rabbi yüceltmek ve yardıma hazır olduğumuzu göstermek için yürüttüğümüz bu hayırlı hizmette yol arkadaşımız olmak üzere kiliseler tarafından seçildi.",
    "20": "Bu büyük bağışla ilgili hizmetimizde kimsenin eleştirisine hedef olmamaya özen gösteriyoruz.",
    "21": "Çünkü yalnız Rabbin gözünde değil, insanların gözünde de doğru olanı yapmaya dikkat ediyoruz.",
    "22": "Birçok konuda defalarca deneyip gayretli bulduğumuz, şimdi size duyduğu büyük güvenle çok daha gayretli olan kardeşimizi de bu iki kişiyle birlikte gönderiyoruz.",
    "23": "Titusa gelince, o benim paydaşım ve aranızdaki emektaşımdır. Öbür kardeşlerimizse kiliselerin elçileri, Mesihin kıvancıdırlar.",
    "24": "Bunun için onlara sevginizi kanıtlayın, kiliselerin önünde sizinle övünmemizin nedenini gösterin."
  }
}