{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 13,
  "verses": {
    "1": "Ang bawat kaluluwa ay pasakop sa matataas na kapangyarihan: sapagkat walang kapangyarihan na hindi mula sa Dios; at ang mga kapangyarihang yaoy hinirang ng Dios.",
    "2": "Kaya ngat ang sumasalangsang sa kapangyarihan, ay sa utos ng Dios sumasalangsang: at ang mga nagsisalangsang ay magsisitanggap ng kahatulan sa kanilang sarili.",
    "3": "Sapagkat ang mga pinuno ay hindi kilabot sa gawang mabuti, kundi sa masama. At ibig mo bagang mawalaan ng takot sa may kapangyarihan? gawin mo ang mabuti, at magkakamit ka ng kapurihan sa kaniya:",
    "4": "Sapagkat siyay ministro ng Dios sa ikagagaling mo. Datapuwat kung ginagawa mo ang masama, ay matakot ka; sapagkat hindi walang kabuluhan ang pagdadala niya ng tabak: sapagkat siyay ministro ng Dios, tagapaghiganti sa ikagagalit sa gumagawa ng masama.",
    "5": "Kaya ngat dapat na kayoy pasakop, hindi lamang dahil sa kagalitan, kundi naman dahil sa budhi.",
    "6": "Sapagkat dahil dito ay nagsisipagbayad naman kayo ng buwis; sapagkat silay mga tagapangasiwa ng paglilingkod sa Dios, na nagsisipamahalang walang patid sa bagay na ito.",
    "7": "Ibigay ninyo sa lahat ang sa kanilay nararapat: buwis sa dapat buwisan; ambag sa dapat ambagan; takot sa dapat katakutan; puri sa dapat papurihan.",
    "8": "Huwag kayong magkautang ng ano pa man sa kanino man, maliban na sa mangagibigan kayo: sapagkat ang umiibig sa kaniyang kapuway nakaganap na ng kautusan.",
    "9": "Sapagkat ito, Huwag kang mangangalunya, Huwag kang papatay, Huwag kang magnanakaw, Huwag kang mananakim, at kung mayroon pang ibang utos, ay nauuwi sa salitang ito, sa makatuwid bagay Ibigin mo ang iyong kapuwa na gaya ng sa iyong sarili.",
    "10": "Ang pagibig ay hindi gumagawa ng masama sa kaniyang kapuwa: ang pagibig nga ay siyang katuparan ng kautusan.",
    "11": "At ito, yamang nakikilala ang panahon, na ngayoy kapanahunan nang magsigising kayo sa pagkakatulog: sapagkat ngayon ay lalong malapit na sa atin ang kaligtasan kay sa nang tayoy magsisampalataya nang una.",
    "12": "Ang gabi ay totoong malalim, at ang araw ay malapit na: iwaksi nga natin ang mga gawa ng kadiliman, at ating isakbat ang mga sandata ng kaliwanagan.",
    "13": "Magsilakad tayong mahinhin, gaya ng sa araw; huwag sa katakawan at paglalasing, huwag sa kalibugan at sa kahalayan, huwag sa mga pagkakaalit at pagkakainggitan.",
    "14": "Kundi bagkus isakbat ninyo ang Panginoong Jesucristo, at huwag ninyong paglaanan ang laman, upang masunod ang mga kahalayan noon."
  }
}