{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 14,
  "verses": {
    "1": "Datapuwat ang mahina sa pananampalataya ay tanggapin ninyo, hindi upang pagtalunan ang kaniyang pagaalinlangan.",
    "2": "May tao na may pananampalataya na makakain ang lahat ng mga bagay: ngunit ang mahinay kumakain ng mga gulay.",
    "3": "Ang kumakain ay huwag magwalang halaga sa hindi kumakain; at ang hindi kumakain ay huwag humatol sa kumakain: sapagkat siyay tinanggap ng Dios.",
    "4": "Sino kang humahatol sa alila ng iba? Sa kaniyang sariling panginoon ay natatayo siya o nabubuwal. Oo, patatayuin siya; sapagkat makapangyarihan ang Panginoon na siyay maitayo.",
    "5": "May nagmamahal sa isang araw ng higit kay sa iba: may ibang nagmamahal sa bawat araw. Bawat isay magtibay sa kaniyang sariling pagiisip.",
    "6": "Ang nagmamahal sa araw, ay minamahal ito sa Panginoon; at ang kumakain, ay kumakain sa Panginoon, sapagkat siyay nagpapasalamat sa Dios; at ang hindi kumakain, ay hindi kumakain sa Panginoon, at nagpapasalamat sa Dios.",
    "7": "Sapagkat ang sinoman sa atin ay hindi nabubuhay sa kaniyang sarili, at sinoman ay hindi namamatay sa kaniyang sarili.",
    "8": "Sapagkat kung nangabubuhay tayo, sa Panginoon tayoy nangabubuhay; o kung nangamamatay tayo, sa Panginoon tayoy nangamamatay: kayat sa mabuhay tayo, o sa mamatay man, tayoy sa Panginoon.",
    "9": "Sapagkat dahil dito ay namatay si Cristo at nabuhay na maguli, upang siyay maging Panginoon ng mga patay at gayon din ng mga buhay.",
    "10": "Datapuwat ikaw, bakit humahatol ka sa iyong kapatid? at ikaw naman, bakit pinawalaang halaga mo ang iyong kapatid? sapagkat tayong lahat ay tatayo sa harapan ng hukuman ng Dios.",
    "11": "Sapagkat nasusulat, Buhay ako, sabi ng Panginoon, sa akin ang bawat tuhod ay luluhod, At ang bawat dila ay magpapahayag sa Dios.",
    "12": "Kaya nga ang bawat isa sa atin ay magbibigay sulit sa Dios ng kaniyang sarili.",
    "13": "Huwag na nga tayong mangaghatulan pa sa isat isa: kundi bagkus ihatol ninyo ito, na ang sinoman ay huwag maglagay ng katitisuran sa daan ng kaniyang kapatid o kadahilanan ng ikararapa.",
    "14": "Nalalaman ko, at naniniwala akong lubos kay Jesus na Panginoon, na walang anomang bagay na marumi sa kaniyang sarili: maliban na doon sa nagaakala na ang anomang bagay ay marumi, sa kaniyay marumi ito.",
    "15": "Sapagkat kung dahil sa pagkain ang iyong kapatid ay naghinanakit ay hindi ka na lumalakad sa pagibig. Huwag mong ipamahamak sa iyong pagkain yaong pinagkamatayan ni Cristo.",
    "16": "Huwag nga ninyong pabayaan na pagsalitaan ng masama ang inyong kabutihan:",
    "17": "Sapagkat ang kaharian ng Dios ay hindi ang pagkain at paginom, kundi ang katuwiran at ang kapayapaan at ang kagalakan sa Espiritu Santo.",
    "18": "Sapagkat ang sa ganito ay naglilingkod kay Cristo ay kalugodlugod sa Dios, at pinatutunayan ng mga tao.",
    "19": "Kaya nga sundin ang mga bagay na makapapayapa, at ang mga bagay na makapagpapatibay sa isat isa.",
    "20": "Huwag mong sirain ang gawa ng Dios dahil sa pagkain. Tunay na ang lahat ng mga bagay ay malilinis; gayon man ay masama sa tao ang kumakain ng laban sa kaniyang budhi.",
    "21": "Mabuti ang huwag kumain ng lamangkati, ni uminom ng alak, ni gumawa ng anoman na katitisuran ng iyong kapatid.",
    "22": "Ang pananampalataya mo na nasa iyo ay ingatan mo sa iyong sarili sa harap ng Dios. Mapalad ang hindi humahatol sa kaniyang sarili sa bagay na kaniyang sinasangayunan.",
    "23": "Ngunit ang nagaalinlangan ay hinahatulan kung kumakain, sapagkat hindi siya kumakain sa pananampalataya; at ang anomang hindi sa pananampalataya ay kasalanan."
  }
}