{
  "bookNumber": 59,
  "book": "James",
  "chapter": 3,
  "verses": {
    "1": "Kardeşlerim, daha ağır bir yargılamadan geçeceğimizi bilerek, çoğunuz öğretmen olmayın.",
    "2": "Çünkü hepimiz birçok konuda tökezleriz. Sözde, tökezlemeyen kişi, yetkin bir insandır ve bütün bedenini dizginleyebilir.",
    "3": "Bize itaat etsinler diye atların ağzına gem vururuz ve böylece bütün bedenlerini yönlendiririz.",
    "4": "İşte, gemiler de çok büyük olmalarına ve sert rüzgârlarla sürüklenmelerine karşın, dümencinin gönlü nereye isterse, çok küçük bir dümenle oraya çevrilir.",
    "5": "Böylece dil küçük bir üyedir ve büyük şeylerle övünür. Bakın, küçücük bir kıvılcım koca bir ormanı tutuşturabilir!",
    "6": "Dil de bir ateştir. Bedenimizin üyeleri arasında kötülük dünyasıdır. Bütün bedenimizi kirletir. Gehenna'dan yükselen alev olarak doğanın gidişatını alevlendirir.",
    "7": "İnsan her tür hayvanı, kuşu, sürüngeni ve deniz yaratığını evcilleştirmiş ve evcilleştirmeye devam etmektedir.",
    "8": "Ama dili kimse evcilleştiremez. Ölümcül zehirle dolu, yerinde durmayan bir kötülük.",
    "9": "Dilimizle Tanrımız’ı, Babamız’ı överiz, yine aynı dille Tanrı’nın suretinde yaratılmış olan insana lanet ederiz.",
    "10": "Övgü ve sövgü aynı ağızdan çıkar. Kardeşlerim, bu böyle olmamalı.",
    "11": "Bir pınar aynı gözden tatlı ve acı su akıtır mı?",
    "12": "Kardeşlerim, incir ağacı zeytin ya da asma incir verebilir mi? Bunun gibi, hiçbir kaynak hem tuzlu su hem de tatlı su vermez.",
    "13": "Aranızda bilge ve anlayışlı olan kimdir? İyi yaşayışını, bilgeliğin uysallığında yapılan iyi işlerle göstersin.",
    "14": "Ama yüreğinizde acı bir kıskançlık ve bencil bir hırs varsa, övünmeyin, gerçeğe karşı yalan söylemeyin.",
    "15": "Bu bilgelik yukarıdan değildir. Tersine, dünyadan, bedensel, iblislerdendir.",
    "16": "Çünkü nerede kıskançlık ve bencil hırs varsa, orada karışıklık ve her türlü kötü iş vardır.",
    "17": "Ama yukarıdan gelen bilgelik önce paktır, sonra barışçıldır, uysal ve akla uygundur. Merhametle ve iyi meyvelerle doludur. Taraf tutmaz, ikiyüzlülük yapmaz.",
    "18": "Doğruluğun ürünü barış yapıcıları tarafından barış içinde ekilir."
  }
}