{
  "bookNumber": 59,
  "book": "James",
  "chapter": 4,
  "verses": {
    "1": "Aranızdaki çatışmalar ve kavgalar nereden geliyor? Bedeninizin üyelerinde savaşan tutkularınızdan değil mi?",
    "2": "Arzu duyuyorsunuz, elde edemeyince öldürüyor, göz dikiyorsunuz. Çatışıp kavga ediyorsunuz. Sahip değilsiniz, çünkü dilemiyorsunuz.",
    "3": "İsteyince de alamıyorsunuz, çünkü yanlış niyetle, kendi zevkleriniz için kullanmak üzere istiyorsunuz.",
    "4": "Ey zina edenler, dünyayla dostluğun Tanrı’ya düşmanlık olduğunu bilmiyor musunuz? Dünyayla dost olmak isteyen, kendini Tanrı’ya düşman eder.",
    "5": "Yoksa Kutsal Yazı boşuna mı, “İçimizde yaşayan Ruh kıskançlıkla özler” diyor?",
    "6": "Ama daha çok lütuf verir. Bu nedenle, “Tanrı kibirlilere karşı durur, ama alçakgönüllülere lütfeder” der.",
    "7": "Bu nedenle Tanrı’ya tabi olun. İblis’e direnin, sizden kaçacaktır.",
    "8": "Tanrı’ya yaklaşın, O da size yaklaşacaktır. Ellerinizi temizleyin ey günahkârlar. Yüreklerinizi arındırın, ey çift fikirliler.",
    "9": "Kederlenin, yas tutup ağlayın. Gülüşünüz yasa, sevinciniz üzüntüye dönüşsün.",
    "10": "Efendi’nin önünde kendinizi alçaltın, O da sizi yükseltecektir.",
    "11": "Kardeşler, birbirinizi yermeyin. Kardeşini yeren ya da kardeşini yargılayan, Yasa’yı yermiş ve yargılamış olur. Ama Yasa’yı yargılarsan, Yasa’yı yerine getiren değil, yargıç olursun.",
    "12": "Tek Yasa koyucu vardır, kurtarmaya da mahvetmeye de gücü yeten O’dur. Sen kim oluyorsun ki, başkasını yargılıyorsun?",
    "13": "Gelin şimdi, “Bugün ya da yarın şu kente gidelim, orada bir yıl geçirelim, ticaret yapalım, kazanalım” diyen sizler,",
    "14": "oysa yarın yaşamınızın nasıl olacağını bilmiyorsunuz. Yaşamınız nedir ki? Kısa bir süre görünen, sonra kaybolup giden buğu gibisiniz.",
    "15": "Bunun yerine, ‘‘Eğer Efendi dilerse yaşayacağız, şunu ya da bunu yapacağız” demelisiniz.",
    "16": "Ama şimdi küstahlıklarınızla övünüyorsunuz. Bu tür övünmelerin hepsi kötüdür.",
    "17": "Bu nedenle, iyi olanı şeyi yapmayı bilip de yapmayana günahtır."
  }
}