{
  "bookNumber": 59,
  "book": "James",
  "chapter": 5,
  "verses": {
    "1": "Gelin şimdi ey zenginler, başınıza gelecek sefaletlerden ötürü feryat edip ağlayın.",
    "2": "Servetiniz çürümüş, giysilerinizi güve yemiş.",
    "3": "Altınınız ve gümüşünüz pas tutmuştur. Onların pası size karşı tanıklıkta bulunacak, etinizi ateş gibi yiyecek. Son günlerde hazine biriktirdiniz.",
    "4": "Bakın, tarlalarınızı biçen işçilerin hileyle alıkoyduğunuz ücretleri haykırıyor. Orakçıların feryatları Ordular Efendisi’nin kulaklarına ulaştı.",
    "5": "Yeryüzünde lüks ve zevk içinde yaşadınız. Kesim günü için yüreğinizi besiye çektiniz.",
    "6": "Size karşı direnmeyen doğru kişiyi suçlu çıkarıp öldürdünüz.",
    "7": "Öyleyse kardeşler, Efendi’nin gelişine dek sabırlı olun. Bakın, çiftçi, ilk ve son yağmurları alana dek toprağın değerli ürününü nasıl sabırla bekliyor!",
    "8": "Siz de sabırlı olun. Yüreğinizi güçlendirin, çünkü Efendi’nin gelişi yakındır.",
    "9": "Kardeşler, birbirinize karşı söylenmeyin ki, yargılanmayasınız. İşte, Yargıç kapıda duruyor.",
    "10": "Kardeşler, Efendi’nin adıyla konuşmuş olan peygamberleri sıkıntıda sabır örneği olarak alın.",
    "11": "Bakın, dayanmış olanlara ne mutlu diyoruz. İyov’un nasıl dayandığını işittiniz. Sonunda Efendi’nin onun için neler yaptığını gördünüz. Efendi’nin şefkati ve merhameti ne boldur.",
    "12": "Kardeşlerim, her şeyden önce, ne gök, ne yer, ne de başka bir şey üzerine ant içmeyin. “Evet” iniz “evet”, “hayır” ınız “hayır” olsun ki, ikiyüzlü duruma düşmeyin.",
    "13": "İçinizden biri acı mı çekiyor? Dua etsin. Birisi sevinçli mi? İlahi söylesin.",
    "14": "İçinizden biri hasta mı? Kilisenin ihtiyarlarını çağırtsın. Efendi’nin adıyla üzerine yağ sürüp onun için dua etsinler.",
    "15": "İman duası hastayı iyileştirecek ve Efendi onu ayağa kaldıracaktır. Günah işlemişse affedilecektir.",
    "16": "Şifa bulabilmek için günahlarınızı birbirinize itiraf edin ve birbiriniz için dua edin. Doğru kişinin ısrarcı duası çok güçlü ve etkilidir.",
    "17": "Eliya bizim gibi bir insandı. Yağmur yağmaması için hararetle dua etti ve üç yıl altı ay yeryüzüne yağmur yağmadı.",
    "18": "Yeniden dua etti, gökyüzü yağmur, toprak da ürün verdi.",
    "19": "Kardeşlerim, eğer içinizden biri gerçekten sapar da biri onu geri döndürürse,",
    "20": "bilsin ki, günahkârı sapık yolundan döndüren, ölümden bir can kurtarmış ve birçok günahı örtmüş olur."
  }
}