{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "كَيْفَ اكْمَدَّ الذَّهَبُ وَاكْدَرَّ لَوْنُ النُّضَارِ الخَالِصِ؟ كَيْفَ تَبَعْثَرَتْ حِجَارَةُ الْقُدْسِ فِي نَاصِيَةِ كُلِّ شَارِعٍ؟",
    "2": "كَيْفَ حُسِبَ أَبْنَاءُ صِهْيَوْنَ الْكِرَامُ الْمَوْزُونُونَ بِالذَّهَبِ النَّقِيِّ، كَآنِيَةٍ خَزَفِيَّةٍ مِنْ عَمَلِ يَدِ الْفَخَّارِيِّ؟",
    "3": "حَتَّى بَنَاتُ آوَى تَكْشِفُ عَنْ ثَدْيهَا وَتُرْضِعُ أَجْرَاءَهَا، أَمَّا ابْنَةُ شَعْبِي فَقَاسِيَةٌ كَالنَّعَامِ فِي الصَّحْرَاءِ.",
    "4": "قَدِ الْتَصَقَ لِسَانُ الرَّضِيعِ بِحَنَكِهِ عَطَشاً، وَالْتَمَسَ الأَطْفَالُ خُبْزاً وَلَيْسَ مَنْ يُعْطِيهِ لَهُمْ.",
    "5": "هَلَكَ فِي الشَّوَارِعِ الَّذِينَ كَانُوا يَأْكُلُونَ الطَّيِّبَاتِ، وَاحْتَضَنَ الْمَزَابِلَ المُتَرَبُّونَ عَلَى لِبْسِ الْحَرِيرِ.",
    "6": "لأَنَّ عِقَابَ إِثْمِ ابْنَةِ شَعْبِي أَعْظَمُ مِنْ عِقَابِ خَطِيئَةِ سَدُومَ الَّتِي انْقَلَبَتْ فِي لَحْظَةٍ، مِنْ غَيْرِ أَنْ تَمْتَدَّ إِلَيْهَا يَدُ إِنْسَانٍ.",
    "7": "كَانَ نُبَلاَؤُهَا أَنْقَى مِنَ الثَّلْجِ وَأَنْصَعَ مِنَ اللَّبَنِ. أَجْسَادُهُمْ أَكْثَرُ حُمْرَةً مِنَ الْمُرْجَانِ، وَقَامَاتُاهُمْ كَالْيَاقُوتِ العأَزْرَقِ،",
    "8": "فَأَصْبَحَتْ صُورَتُهُمْ أَكْثَرَ سَوَاداً مِنَ الْفَحْمِ، فَلَمْ يُعْرَفُوا فِاي الشَّوَارِعِ. لَصِقَتْ جُلُودُهُمْ بِعِظَامِهِمْ، وَصَارَتْ جَافَّةً كَالْحَطَبِ.",
    "9": "كَانَ مَصِيرُ ضَحَايَا السَّيْفِ أَفْضَلَ مِنْ مَصِيرِ ضَحَايَا الْجُوعِ، الَّذِينَ اضْمَحَلُّوا مِنْ طَعْنَةِ عُقْمِ الْحَقْلِ.",
    "10": "طَهَتْ أَيْدِي الأُمَّهَاتِ الْحَانِيَاتِ أَوْلاَدَهُنَّ لِيَكُونُوا طَعَاماً لَهُنَّ فِي أَثْنَاءِ دَمَارِ ابْنَةِ شَعْبِي.",
    "11": "نَفَثَ الرَّبُّ كَامِلَ سُخْطِهِ وَصَبَّ حُمُوَّ غَضَبِهِ، وَأَضْرَمَ نَاراً فِي صِهْيَوْنَ فَالْتَهَمَتْ أُسُسَهَا.",
    "12": "لَمْ يُصَدِّقْ مُلُوكُ الأَرْضِ وَسُكَّانُ الْمَعْمُورَةِ أَنَّ الْعَدُوَّ وَالْخَصْمَ يَقْتَحِمَانِ بَوَّابَاتِ أُورُشَلِيمَ.",
    "13": "عِقَاباً لَهَا عَلَى خَطَايَا أَنْبِيَائِهَا وَآثَامِ كَهَنَتِهَا، الَّذِينَ سَفَكُوا فِي وَسَطِهَا دَمَ الصِّدِّيقِينَ.",
    "14": "تَاهُوا كَعُمْيٍ فِي الشَّوَارِعِ، مُلَطَّخِينَ بِالدَّمِ حَتَّى لَمْ يَقْدِرْ أَحَدٌ أَنْ يَلْمُسَ ثِيَابَهُمْ.",
    "15": "هَتَفُوا بِهِمْ: «ابْتَعِدُوا: تَنَحَّوْا لاَ تَلْمُسُوا شَيْئاً». فَهَرَبُوا وَتَشَرَّدُوا! غَيْرَ أَنَّ أَهْلَ الأُمَمِ قَالُوا: لاَ يُمْكِنُ أَنْ يَسْكُنُوا مَعَنَا!",
    "16": "قَدْ بَدَّدَهُمُ الرَّبُّ نَفْسُهُ، وَلَمْ يَعُدْ يَعْبَأُ بِهِمْ، لَمْ يُكْرِمُوا الْكَهَنَةَ وَلَمْ يَتَرَأَّفُوا بِالشُّيُوخِ.",
    "17": "كَلَّتْ عُيُونُنَا مِنْ تَرَقُّبِ نُصْرَةٍ بَاطِلَةٍ. فِي أَبْرَاجِنَا انْتَظَرْنَا مَعُونَةَ أُمَّةٍ لاَ تُخَلِّصُ.",
    "18": "تَصَيَّدَ الرِّجَالُ خَطَوَاتِنَا حَتَّى لاَ نَخْطُوَ فِي شَوَارِعِنَا. آذَنَتْ نِهَايَتُنَا، وَتَمَّتْ أَيَّامُنَا وَأَزِفَتْ خَاتِمَتُنَا.",
    "19": "كَانَ مُطَارِدُونَا أَسْرَعَ مِنْ نُسُورِ السَّمَاءِ، تَعَقَّبُونَا عَلَى الْجِبَالِ، وَتَرَبَّصُوا بِنَا فِي الصَّحْرَاءِ.",
    "20": "وَقَعَ فِي حُفَرِهِمْ مَصْدَرُ حَيَاتِنَا، الْمَلِكُ الَّذِي اخْتَارَهُ الرَّبُّ، الَّذِي قُلْنَا: فِي ظِلِّهِ نَعِيشُ بَيْنَ الأُمَمِ."
  }
}