{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 5,
  "verses": {
    "1": "اذْكُرْ يَارَبُّ مَا أَصَابَنَا. انْظُرْ وَعَايِنْ عَارَنَا.",
    "2": "قَدْ تَحَوَّلَ مِيرَاثُنَا إِلَى الْغُرَبَاءِ وَبُيُوتُنَا إِلَى الأَجَانِبِ.",
    "3": "أَصْبَحْنَا أَيْتَاماً لاَ أَبَ لَنَا، وَأُمَّهَاتُنَا كَالأَرَامِلِ.",
    "4": "بِالْفِضَّةِ شَرِبْنَا مَاءَنَا. وَبِثَمَنٍ ابْتَعْنَا حَطَبَنَا.",
    "5": "دَاسَ مُضْطَهِدُونَا أَعْنَاقَنَا، أَعْيَيْنَا وَلَمْ نَجِدْ رَاحَةً.",
    "6": "خَضَعْنَا بَاسِطِينَ أَيْدِينَا إِلَى أَشُّورَ وَمِصْرَ لِنَشْبَعَ خُبْزاً.",
    "7": "قَدْ أَخْطَأَ آبَاؤُنَا، وَتَوَارَوْا عَنِ الْوُجُودِ، وَنَحْنُ نَتَحَمَّلُ عِقَابَ آثَامِهِمْ.",
    "8": "تَسَلَّطَ عَلَيْنَا عَبِيدٌ، وَلَيْسَ مَنْ يُنْقِذُنَا مِنْ أَيْدِيهِمْ.",
    "9": "بِأَنْفُسِنَا نَأْتِي بِخُبْزِنَا مُجَازِفِينَ بِحَيَاتِنَا مِنْ جَرَّاءِ السَّيْفِ الْكَامِنِ لَنَا فِي الصَّحْرَاءِ.",
    "10": "جِلْدُنَا مُلْتَهِبٌ كَتَنُّورٍ مِنْ نِيرَانِ الْجُوعِ الْمُحْرِقَةِ.",
    "11": "اغْتَصَبُوا النِّسَاءَ فِي صِهْيَوْنَ وَالْعَذَارَى فِي مُدُنِ يَهُوذَا.",
    "12": "عُلِّقَ النُّبَلاَءُ بِأَيْدِيهِمْ وَلَمْ يُوَقِّرُوا الشُّيُوخَ.",
    "13": "سَخَّرُوا الشُّبَّانَ لِلطَّحْنِ، وَهَوَى الصِّبْيَانُ تَحْتَ الْحَطَبِ.",
    "14": "هَجَرَ الشُّيُوخُ بَوَّابَةَ الْمَدِينَةِ، وَكَفَّ الشُّبَّانُ عَنْ غِنَائِهِمْ.",
    "15": "انْقَطَعَ فَرَحُ قَلْبِنَا وَتَحَوَّلَ رَقْصُنَا إِلَى نَوْحٍ.",
    "16": "تَهَاوَى إِكْلِيلُ رَأْسِنَا، فَوَيْلٌ لَنَا لأَنَّنَا قَدْ أَخْطَأْنَا.",
    "17": "لِهَذَا غُشِيَ عَلَى قُلُوبِنَا، وَأَظْلَمَتْ عُيُونُنَا.",
    "18": "لأَنَّ جَبَلَ صِهْيَوْنَ أَضْحَى أَطْلاَلاً تَرْتَعُ فِيهِ الثَّعَالِبُ.",
    "19": "أَمَّا أَنْتَ يَارَبُّ، فَتَمْلِكُ إِلَى الأَبَدِ، وَعَرْشُكَ ثَابِتٌ مِنْ جِيلٍ إِلَى جِيلٍ.",
    "20": "لِمَاذَا تَنْسَانَا إِلَى الأَبَدِ وَتَتْرُكُنَا طُولَ الأَيَّامِ؟",
    "21": "رُدَّنَا يَارَبُّ إِلَيْكَ فَنَرْجِعَ. جِدِّدْ أَيَّامَنَا كَمَا فِي الْعُهُودِ السَّالِفَةِ.",
    "22": "إِلاَ إِنْ كُنْتَ قَدْ رَفَضْتَنَا كُلَّ الرَّفْضِ وَغَضِبْتَ عَلَيْنَا أَشَدَّ الْغَضَبِ."
  }
}