{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "Sanggamte aw, note kiangah ka hong paina sa thu a mawkna a suah lohna thu nomau mahmah in na thei uh hi.",
    "2": "Note in na theih sa uh mah bangin Thesalonika khua ka hong tun ma-un Filippi khua ah simmawh bawlna le maizumna ka thuak uh hi. Tua bangin nakpi takin hong kilangbawlna hangin Pasian kiang panin a hong pai Lungdamna Thu note kiangah gen ngam nadingin i Pasian in kote sungah lungsim hanna a hong guan hi.",
    "3": "Kote in thu kong hilh uh ciangin thuman lo, ngimna hoih lo le khemnopna lungsim tawh a hong hilh ka hi kei uh hi.",
    "4": "Pasian in kote hong thei-in Lungdamna Thu a hilh dingin kilawm hong sa ahih mah bangin miteʼ lungdam theih nadingin thu a hilh hi loin koteʼ lungsim ngimna a hong thei Pasianʼ lungkim nadingin thu a hilh ka hizaw uh hi.",
    "5": "Tua ahih manin note in na theih uh mah bangin miteʼ lungdam theih nading phatna kamte ka zang kei uh a, koteʼ phattuam nading ngaihsutna tawh zong bangmah ka sem het kei uh hi. Hih bang ka hihna uh Pasian in hong thei hi.",
    "6": "Khris sawltakte ka hihna uh hangin phatna ka ngah ding uh a kilawm hi napi-in note le midangte, a kuamah peuhʼ hong phat ding a zong ka hi kei uh hi.",
    "7": "Note kiangah ka hong om lai-un nupite in a tate uh itna tawh a bawl bangin note kong bawl uh hi.",
    "8": "Note hong it mahmah ka hih manun Pasian kiang panin a hong pai Lungdamna Thu bek hong gen loin, koteʼ nuntakna mahmah zong note adingin a pia ngamin ka om uh hi. Tua ahih manin koteʼ hong muhna ah note a manpha mahmah na hi uh hi.",
    "9": "Sanggamte aw, ka nasep ka silbawlnate khempeuh uh note in na thei uh hi. Pasian kiang panin a hong pai Lungdamna Thu note kiangah ka hong hilhna hangun note in them khat beek na gim lawh khak loh nadingun a sun a zanin nakpi takin na ka sem uh hi.",
    "10": "Note in hih thu na theih uh mah bangin Pasian in zong hong thei hi. Thu um note tungah kong gamtatnate uh siangtho-in thuman a, paubaan nading bangmah om het lo hi.",
    "11": "Pa in a tate a bawl bangin note ka hong bawlna uh na thei uh hi.",
    "12": "Note hong hehnemin ka hong hanthawn uh a, amah tawh ukna le minthanna a ngahkhawm dingin a hong sam Pasianʼ lungkimna bangin na gamtat theih nadingun ka hong gengen uh hi.",
    "13": "Note kiangah Pasianʼ thu kong gen uh ciangin no thu um mite sungah ama thu tawh kisai-in Pasian in na hong sem ahih manin koteʼ thugente pen Pasianʼ thu taktak ahih mah bangin koteʼ thugenna na zak uh ciangin mihingʼ thu bangin ngaihsun loin Pasianʼ thu taktak mahin hong sang na hih manun, hih thu hangin zong Pasianʼ tungah ka lungdamna uh ka ko uh hi.",
    "14": "Tua ahih manin sanggamte aw, Judea gam sunga om, Khris Jesu thu a um, Pasianʼ mi ahi mite in a thuak bangin note in zong a thuak na hi uh hi. Amaute in Jew miteʼ bawlsiatna a thuak uh mah bangin note in zong noteʼ gam mite mahʼ bawlsiatna na thuak uh hi.",
    "15": "Tua Jew mite in Topa Jesu le kamsangte that uh a, kote zong hong bawlsia uh hi. Pasianʼ lungkim loh nadingin gamta uh a, mi khempeuh langbawl uh hi.",
    "16": "Gentail mite tungah hotkhiatna thu ka gen ding uh hong khaktan uh ahih manin amauʼ mawhna sate a behlap niloh a suak uh hi. Ahi zongin a tawpna ah Pasianʼ hehna amaute tungah a tung ta hi.",
    "17": "Sanggamte aw, kote ahihleh no tawh i lungsim a kikhen loh hangin tawl khat sung i pumpi a kikhen sungin note ka hong phawk mahmah uh a, note kiangah hawhkik ding nakpi takin ka hanciam uh hi.",
    "18": "Note kiangah hong hawhkik nuam ka hih manun note kiangah hawhkik ding ka hanciam zelzel hangun kong pai ding uh Satan in hong khaktan hi.",
    "19": "Tua banga kong pai nopna uh pen, note bek mah koteʼ lamet, ka lungdamna uh le koteʼ gualzawhna lukhu na hi uh a, Topa Jesu hong pai ciangin ama mai ah kong kisialh pih ding uh na hi uh hi.",
    "20": "Koteʼ thupi suahna le lungdamna pen note bek mah na hi takpi uh hi."
  }
}