{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 4,
  "verses": {
    "1": "Tu-in sanggamte aw, Pasianʼ deihna le ama lungkim nadingin bangci nuntak ding cih thu kote kiang panin na theih sa uh thute tawh kizui-in na nuntak sa uh ahih mah bangin a kicing zaw semsemin na nuntak nadingun i Topa Jesu min tawh hong thumin ka hong hanthawn uh hi.",
    "2": "Bang hang hiam cih leh Topa Jesu min tawh ka hong thuhilhnate uh na theih sa uh ahi hi.",
    "3": "Note a siangtho-in nungta-in numei tunga mawhna tawh na kipelh siangtho nading uh Pasian in hong deih hi.",
    "4": "Pasian a thei lo dawi biate in kilunggulhna hang bek tawh a pumpi uh a zat bang hi loin, note in a kilawm a siangtho-in na pumpi uh bangci zat ding cih thu na theih ding uh hong deih hi.",
    "6": "Hih bang thute ah kuamah in Khris sungah na sanggamte uh tungah na khialh loh nading uh le na khasiatsak loh nading uh hong deih hi. Pasian in hih bangin a gamta mite gim pia ding hi, ci-in khauh takin note kiangah ka hong gen khol khinzo uh hi.",
    "7": "Eite a thanghuai gamtat dingin Pasian in a hong sam hi lo a, a siangtho-in a nungta dingin a hong sam ahi hi.",
    "8": "Tua ahih manin hih thute a thudon lo mi in mite a thudon lo hi loin, note tungah ama Kha Siangtho a hong pia Pasian a thusim lo ahi hi.",
    "9": "Ahi zongin thu up pih mite it ding tawh kisai-in bangmah gelh ding na kisam nawn kei uh hi. Khatlekhat na ki-it nading uh Pasian in note tungah hong hilh khinzo hi.",
    "10": "Masedonia gam sunga om thu um mi khempeuh na it khin takpi uh hi. Tua ahih manin sanggamte aw, itna na neih semsem nadingun ka hong thum uh hi.",
    "11": "Tu ma-a ka hong gen sa uh mah bangin kam tam nuam se loin hoihtakin om hithiatna, no tawh a kisai thu bek ngaihsutna le noteʼ nuntak nading na na sep nading uh hanciamin nei un.",
    "12": "Tua bangin gamta le-uhcin thu um lo mite in note hong zahtak ding uh a, miteʼ neihsa na duhgawh kei ding uh hi.",
    "13": "Sanggamte aw, lametna a nei lo mite bangin na dah luat loh nadingun a si sa miteʼ om zia ding thu na theih ding uh ka deih hi.",
    "14": "Jesu si-in thokik hi, ci-in i up mah bangin Pasian in Jesu hong paipihkik ciangin amah umin a si mite zong hong tonpih ding hi, ci-in i um hi.",
    "15": "Topaʼ thugen note kiangah kong gen uh thu in: Topa hong paikik ni ciangin a nungta lai eite pen a si sa mite tawh i kimuh ma-in Topa tawh i kimu kei ding hi.",
    "16": "Pasianʼ thupiakna awging lianpi, vantungmi mangpaʼ thugenna le Pasianʼ peengkul hong ging dinga, vantung panin Topa mahmah hong pai suk ding hi.",
    "17": "Tua ciangin tua hun laitakin a nungta lai eite pen vankim lai ah Topa a dawn dingin amah a um a si sa mite tawh hong kilakhawm dinga, Topa tawh i om khawm tawntung ding hi, cihna ahi hi.",
    "18": "Tua ahih ciangin note khatlekhat hih thu tawh na kihehnem un."
  }
}