{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 5,
  "verses": {
    "1": "Ahi zongin sanggamte aw, hih thu hong pian ding hun tawh kisai kong gelh ding uh kisam lo hi.",
    "2": "Bang hang hiam cih leh Topa hong pai ding Ni pen zan a gutate bangin theih kholh lohin hong tung ding hi, ci-in note in teltakin na theih sa uh ahi hi.",
    "3": "Mite in, “Thu khempeuh a hoih laitak hi a, bangmah patauh nading om lo hi,” a cih laitakin thakhat thu-in amaute tungah siatna hong tung vat ding hi. Nausuah natna bangin gimna thuak ding uh a, kuamah suakta lo ding uh hi.",
    "4": "Ahi zongin sanggamte aw, note na hih uh leh khuamial gamtatnate gamta lo na hih manun guta bangin tua Ni hong tun vat ciangin lamdang na sa kei ding uh hi.",
    "5": "Bang hang hiam cih leh note khempeuh, khuavak gamtatna a nei, sun khuavak mite na hi uh a, eite pen khuamial gamtatna a nei, zan khuamial mite ihi kei hi.",
    "6": "Tua ahih ciangin midangte bangin eite mawk om hithiat loin khua phawkin pilvang ni.",
    "7": "Zan khuamial pen miteʼ ihmut hithiat hun le zukham hun ahi hi.",
    "8": "Ahi zongin eite pen khuavak gamtatna a nei sun khuavak mi ihih manin pilvang ni. Awmdal bangin upna le itna bulhin, sik lukhu bangin i lamet hotkhiatna khu ni.",
    "9": "Pasian in ama hehna a thuak dingin eite a hong teel hi lo a, i Topa Jesu Khris hangin hotkhiatna a ngah dingin a hong teel ahi hi.",
    "10": "Amah a hong paikik ciangin a hing ihi a, a si ihi zongin amah tawh i om khawm theih nadingin eite adingin amah a hong si ahi hi.",
    "11": "Tua ahih manin tu laitakin na om zia uh mah bangin khatlekhat kihanthawnin na kihuh ciat ta un.",
    "12": "Sanggamte aw, Topa in note lam a hong lak ding le a hong makai dingin a seh, note lakah na a hong sem mite, a kilawm a kituakin zahtak bawl un.",
    "13": "Amauʼ nasepna hangin amaute nakpi takin it bawlin zahtak un. Note khatlekhat kilem takin na om un.",
    "14": "Sanggamte aw, a thadah mite hilh unla, a meidawite hanthawnin, a zawngkhal mite huh unla, hih bang mite ngongbawl kei un.",
    "15": "Gitlohna lamsang kuamah kithuk loin, note khatlekhat tung le mi khempeuh tungah a pha kibawl ding ngaihsutpi-in na nei un.",
    "16": "Lungdam tawntungin,",
    "17": "thu ngen niloh unla,",
    "18": "bangbang hong piang taleh na lungdamna uh Pasian tungah ko tawntung un. Khris Jesu tawh kipawlin na nuntakna sung uh ah hih bangzia-in na om ding uh Pasian in a hong deih ahi hi.",
    "19": "Kha Siangtho nasepna dongtangsak kei unla,",
    "20": "thuhilhnate simmawh bawl kei un.",
    "21": "Thu khempeuh en tel pha unla, a hoihte kemin,",
    "22": "a sia lamsang peuhmah pelh un.",
    "23": "Nopsakna a hong pia Pasian in na khempeuh ah sianthona le kicinna hong pia henla, na kha uh, na nuntakna uh le na pumpi uh hoihtakin hong kem henla, i Topa Jesu Khris hong pai ciangin mawhna khat zong a nei het lo dingin hong bawl tahen.",
    "24": "Note a hong sam i Pa Pasian a thutak hi a, a thuciamte khempeuh hong tungsak taktak ding hi.",
    "25": "Sanggamte aw, kote ading thu hong ngetsak un.",
    "26": "Thu up pih mi khempeuh khatlekhat a siangtho ki-itna lungsim tawh kinamin na kihopih un.",
    "27": "Thu um mi khempeuhʼ zak dingin hih lai na sim nadingun Topaʼ min tawh kong thum hi.",
    "28": "I Topa Jesu Khris hehpihna thupha note tungah hong tung tahen."
  }
}