{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 2,
  "verses": {
    "1": "Rab öfkelenince Siyon kızını nasıl bulutla kapladı! İsrail’in görkemini gökten yere fırlattı, Öfkelendiği gün ayağının taburesini anımsamadı.",
    "2": "Yakup soyunun yaşadığı her yeri acımadan yuttu, Yahuda kızının surlu kentlerini gazabıyla yıktı, Yerle bir etti onları, Krallığını ve önderlerini alçalttı.",
    "3": "Kızgın öfkesiyle İsrail’in gücünü kökünden kesti, Düşmanın önünde sağ elini onların üstünden çekti, Çevresini yiyip bitiren alevli ateş gibi Yakup soyunu yaktı.",
    "4": "Düşman gibi yayını gerdi, Hasım gibi sağ elini kaldırdı, Göz zevkini okşayan herkesi öldürdü, Gazabını Siyon kızının çadırı üstüne ateş gibi döktü.",
    "5": "Rab adeta bir düşman olup İsrail’i yuttu, Bütün saraylarını yutup surlu kentlerini yıktı, Yahuda kızının feryadını, figanını arşa çıkardı.",
    "6": "Bahçe çardağını söker gibi kendi çardağını söküp attı, Buluşma yerini yok etti, RAB Siyon’da bayram ve Şabat günlerini unutturdu, Şiddetli öfkesi yüzünden kralı da kâhini de reddetti.",
    "7": "Rab sunağını attı, Tapınağını terk etti; Siyon saraylarını çeviren surları düşman eline bıraktı. Bayram gününde olduğu gibi, Düşman RAB’bin Tapınağı’nda sevinç çığlıkları attı.",
    "8": "RAB Siyon kızının surlarını yıkmaya karar verdi, İpi gerdi ve yıkmaktan el çekmedi, İç ve dış surlara yas tutturdu, İkisinin de gücü tükendi.",
    "9": "Siyon’un kapıları yere battı, RAB kapı sürgülerini kırıp yok etti, Kralıyla önderleri başka ulusların arasında kaldı, Kutsal Yasa uygulanmaz oldu, Peygamberlerine RAB’den görüm gelmiyor artık.",
    "10": "Siyon kızının ileri gelenleri suskun, yere oturmuş, Başlarına toprak saçıp çul kuşanmışlar, Yeruşalim’in erden kızları yere eğmiş başlarını.",
    "11": "Gözlerim tükenmekte ağlamaktan, İçim kanıyor; Halkımın yıkımından Yüreğim sızlıyor, Çünkü kent meydanlarında çocuklarla bebekler bayılmakta.",
    "12": "Kent meydanlarında yaralılar gibi bayılıp Can çekişirken annelerinin bağrında, “Ekmekle şarap nerede?” diye soruyorlar annelerine.",
    "13": "Senin için ne diyeyim? Ey Yeruşalim kızı, seni neye benzeteyim? Ey Siyon’un erden kızı, sana neyi örnek göstereyim de Seni avutayım? Sendeki gedik deniz kadar büyük, Kim sana şifa verebilir?",
    "14": "Peygamberlerin senin için boş ve anlamsız görümler gördüler. Suçunu ortaya çıkarsalardı, eski gönencine kavuşabilirdin; Oysa seni ayartacak boş görümler gördüler.",
    "15": "Yoldan geçen herkes el çırparak seninle alay ediyor, Yeruşalim kızına baş sallayıp ıslık çalarak, “Bütün dünyanın sevinci, güzellik simgesi dedikleri kent bu mu?” diyorlar.",
    "16": "Düşmanlarının hepsi seninle alay etti, Islık çalıp diş gıcırdatarak, “Onu yuttuk” diyorlar, “İşte beklediğimiz gün, sonunda gördük onu.”",
    "17": "RAB düşündüğünü yaptı, Geçmişte söylediği sözü yerine getirdi, Yıktı, acımadı, Düşmanı senin haline sevindirdi, Hasımlarını güçlü kıldı.",
    "18": "Halk Rab’be yürekten feryat ediyor. Ey Siyon kızının surları, Gece gündüz gözyaşın sel gibi aksın! Dinlenme, gözüne uyku girmesin!",
    "19": "Kalk, gece her nöbet başında haykır, Rab’bin huzurunda yüreğini su gibi dök! Her sokak başında açlıktan bayılan çocuklarının başı için O’na ellerini aç.",
    "20": "“Bak, ya RAB, gör! Kime böyle yaptın? Kadınlar çocuklarını, sevgili yavrularını mı yesin? Kâhinle peygamber Rab’bin Tapınağı’nda mı öldürülsün?",
    "21": "Gençler, yaşlılar sokaklarda, yerlerde yatıyor, Kılıçtan geçirildi erden kızlarımla gençlerim, Öfkelendiğin gün öldürdün onları, acımadan boğazladın.",
    "22": "Bir bayram günü davet eder gibi Beni dehşete düşürenleri davet ettin her yandan. RAB’bin öfkelendiği gün kaçıp kurtulan, Sağ kalan olmadı. Sevgiyle büyüttüğüm çocuklarımı Düşmanım yok etti.”"
  }
}