{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ رَسُولِ الْمَسِيحِ عِيسَى حَسَبَ أَمْرِ اللهِ مُنْقِذِنَا وَالْمَسِيحِ عِيسَى رَجَائِنَا.",
    "2": "إِلَى: تِيمُوثِي ابْنِيَ الْحَقِيقِيِّ فِي الْإِيمَانِ. السَّلَامُ عَلَيْكَ وَالنِّعْمَةُ وَالرَّحْمَةُ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا.",
    "3": "لَمَّا كُنْتُ فِي طَرِيقِي إِلَى شَمَالِ الْيُونَانِ، طَلَبْتُ مِنْكَ أَنْ تَنْتَظِرَ فِي أَفَاسُسَ لِكَيْ تَأْمُرَ بَعْضَ الْأَشْخَاصِ أَنْ يَتَوَقَّفُوا عَنْ تَعْلِيمِ الْعَقَائِدِ الْفَاسِدَةِ،",
    "4": "وَلَا يَنْتَبِهُوا إِلَى خُرَافَاتٍ وَأَنْسَابٍ لَا آخِرَ لَهَا. فَهَذِهِ تُسَبِّبُ النِّزَاعَ وَلَا تُسَاعِدُ عَلَى تَقَدُّمِ عَمَلِ اللهِ الَّذِي يَقُومُ عَلَى الْإِيمَانِ.",
    "5": "وَالْهَدَفُ مِنْ هَذَا الْأَمْرِ هُوَ أَنْ يَكُونَ عِنْدَهُمْ مَحَبَّةٌ نَابِعَةٌ مِنْ قَلْبٍ طَاهِرٍ، وَمِنْ ضَمِيرٍ نَقِيٍّ، وَمِنْ إِيمَانٍ مُخْلِصٍ.",
    "6": "بَعْضُ النَّاسِ ضَلُّوا عَنْ هَذِهِ، فَتَاهُوا فِي مُبَاحَثَاتٍ غَبِيَّةٍ.",
    "7": "وَهُمْ يُرِيدُونَ أَنْ يَكُونُوا أَسَاتِذَةً فِي الشَّرِيعَةِ، مَعَ أَنَّهُمْ لَا يَفْهَمُونَ الْكَلَامَ الَّذِي يَقُولُونَهُ، وَلَا الْآرَاءَ الَّتِي يَتَمَسَّكُونَ بِهَا.",
    "8": "نَحْنُ نَعْلَمُ أَنَّ الشَّرِيعَةَ نَافِعَةٌ إِذَا اسْتَعْمَلْنَاهَا بِطَرِيقَةٍ سَلِيمَةٍ.",
    "9": "وَنَعْلَمُ أَيْضًا أَنَّ الْقَوَانِينَ تُوضَعُ، لَا لِلصَّالِحِينَ، بَلْ لِلْعُصَاةِ وَالْمُتَمَرِّدِينَ، لِغَيْرِ الْأَتْقِيَاءِ وَالْأَشْرَارِ، لِلنَّجِسِينَ وَمَنْ هُمْ بِلَا دِينٍ، لِمَنْ يَقْتُلُونَ الْآبَاءَ وَالْأُمَّهَاتِ، لِمَنْ يَقْتُلُونَ النَّاسَ،",
    "10": "لِلزُّنَاةِ وَمَنْ يُمَارِسُونَ الشُّذُوذَ الْجِنْسِيَّ، لِتُجَّارِ الرَّقِيقِ، لِلْكَذَّابِينَ وَمَنْ يَحْلِفُونَ بِالْبَاطِلِ. فَهِيَ لِكُلِّ مَا يُخَالِفُ الْعَقِيدَةَ السَّلِيمَةَ",
    "11": "الَّتِي حَسَبَ الْبُشْرَى الْمَجِيدَةِ، بُشْرَى اللهِ تَبَارَكَ وَتَعَالَى، الَّتِي اسْتَأْمَنَنِي هُوَ عَلَيْهَا.",
    "12": "أَشْكُرُ الْمَسِيحَ عِيسَى مَوْلَانَا الَّذِي قَوَّانِي، وَاعْتَبَرَنِي أَمِينًا فَاخْتَارَنِي لِخِدْمَتِهِ.",
    "13": "مَعَ أَنِّي فِي الْمَاضِي كَفَرْتُ بِهِ وَاضْطَهَدْتُهُ وَشَتَمْتُهُ. لَكِنَّ اللهَ رَحِمَنِي لِأَنِّي تَصَرَّفْتُ بِجَهْلٍ وَعَدَمِ إِيمَانٍ،",
    "14": "وَغَمَرَنِي بِنِعْمَتِهِ، وَمَعَهَا الْإِيمَانُ وَالْمَحَبَّةُ، وَذَلِكَ بِوَاسِطَةِ الْمَسِيحِ عِيسَى.",
    "15": "هَذَا كَلَامٌ حَقٌّ، وَيَسْتَحِقُّ أَنْ يُقْبَلَ تَمَامًا: جَاءَ الْمَسِيحُ عِيسَى إِلَى الْعَالَمِ لِيُنْقِذَ الْمُذْنِبِينَ وَأَنَا أَكْثَرُهُمْ شَرًّا.",
    "16": "لَكِنَّ اللهَ رَحِمَنِي أَنَا أَكْثَرَ الْمُذْنِبِينَ شَرًّا، لِكَيْ يُبَيِّنَ عِيسَى الْمَسِيحُ صَبْرَهُ الْعَظِيمَ فِيَّ كَمِثَالٍ لِلَّذِينَ يُؤْمِنُونَ بِهِ وَيَنَالُونَ حَيَاةَ الْخُلُودِ.",
    "17": "الْكَرَامَةُ وَالْجَلَالُ إِلَى أَبَدِ الْآبِدِينَ لِمَلِكِ الْعَالَمِينَ، الدَّائِمِ، الَّذِي لَا يُرَى، اللهِ الْأَحَدِ. آمِينَ.",
    "18": "يَا ابْنِي تِيمُوثِي، هَذِهِ هِيَ وَصِيَّتِي لَكَ، وَهِيَ تَتَّفِقُ مَعَ النُّبُوَّاتِ الَّتِي جَاءَتْ بِشَأْنِكَ فِي الْمَاضِي. فَاتْبَعْهَا لِكَيْ تُجَاهِدَ أَحْسَنَ جِهَادٍ.",
    "19": "تَمَسَّكْ بِالْإِيمَانِ، وَبِضَمِيرٍ نَقِيٍّ. بَعْضُ النَّاسِ رَفَضُوا الضَّمِيرَ النَّقِيَّ، فَتَحَطَّمَتْ سَفِينَةُ إِيمَانِهِمْ.",
    "20": "وَمِنْهُمْ مَثَلًا هِمْنَاسُ وَإِسْكَنْدَرُ، فَإِنِّي أَسْلَمْتُهُمَا لِلشَّيْطَانِ لِكَيْ يَتَأَدَّبَا وَلَا يَكْفُرَا."
  }
}