{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 3,
  "verses": {
    "1": "هَذَا كَلَامٌ حَقٌّ: مَنْ يُرِيدُ أَنْ يَكُونَ رَاعِيًا لِلْجَمَاعَةِ، فَهُوَ يَرْغَبُ فِي خِدْمَةٍ صَالِحَةٍ.",
    "2": "فَيَجِبُ أَنْ يَكُونَ الرَّاعِي بِلَا عَيْبٍ، لَهُ زَوْجَةٌ وَاحِدَةٌ، عَاقِلًا، يَضْبِطُ نَفْسَهُ، وَقُورًا، يُضِيفُ الْغُرَبَاءَ، قَادِرًا أَنْ يُعَلِّمَ،",
    "3": "لَا يُدْمِنُ النَّبِيذَ، وَلَا يَتَعَارَكُ، لَطِيفًا، مُسَالِمًا، غَيْرَ مُحِبٍّ لِلْمَالِ،",
    "4": "يُحْسِنُ تَدْبِيرَ عَائِلَتِهِ، وَيُرَبِّي أَوْلَادَهُ عَلَى طَاعَتِهِ وَاحْتِرَامِهِ فِي كُلِّ شَيْءٍ.",
    "5": "لِأَنَّ الَّذِي لَا يَعْرِفُ أَنْ يُدَبِّرَ عَائِلَتَهُ، كَيْفَ يُمْكِنُهُ أَنْ يَعْتَنِيَ بِجَمَاعَةِ الْمُؤْمِنِينَ؟",
    "6": "وَيَجِبُ أَنْ لَا يَكُونَ الرَّاعِي حَدِيثًا فِي الْإِيمَانِ، لِئَلَّا يَنْتَفِخَ بِالْكِبْرِيَاءِ فَيَحِلَّ عَلَيْهِ نَفْسُ الْعِقَابِ الَّذِي حُكِمَ بِهِ عَلَى إِبْلِيسَ.",
    "7": "وَيَجِبُ أَنْ تَكُونَ لَهُ سُمْعَةٌ حَسَنَةٌ عِنْدَ غَيْرِ الْمُؤْمِنِينَ، لِئَلَّا يَجْلِبَ عَلَى نَفْسِهِ اللَّوْمَ، وَيَقَعَ فِي فَخِّ إِبْلِيسَ.",
    "8": "كَذَلِكَ الْمُدَبِّرُونَ، يَجِبُ أَنْ يَكُونُوا وَقُورِينَ، مُخْلِصِينَ، لَا يُدْمِنُونَ النَّبِيذَ، وَلَا يَطْمَعُونَ فِي الرِّبْحِ الْحَرَامِ،",
    "9": "وَيَتَمَسَّكُونَ بِحَقَائِقِ الْإِيمَانِ الْعَمِيقَةِ بِضَمِيرٍ نَقِيٍّ.",
    "10": "وَيَجِبُ أَنْ تَخْتَبِرُوهُمْ أَوَّلًا، فَإِنْ كَانُوا بِلَا لَوْمٍ، يَقُومُونَ بِالْخِدْمَةِ.",
    "11": "كَذَلِكَ زَوْجَةُ الْمُدَبِّرِ يَجِبُ أَنْ تَكُونَ وَقُورَةً، لَا تَفْتَرِي عَلَى النَّاسِ، بَلْ عَاقِلَةً وَأَمِينَةً فِي كُلِّ شَيْءٍ.",
    "12": "وَالْمُدَبِّرُ يَجِبُ أَنْ تَكُونَ لَهُ زَوْجَةٌ وَاحِدَةٌ، وَيُحْسِنَ تَدْبِيرَ أَوْلَادِهِ وَعَائِلَتِهِ.",
    "13": "فَالَّذِينَ يَقُومُونَ بِخِدْمَتِهِمْ خَيْرَ قِيَامٍ، يَنَالُونَ مَكَانَةً عَالِيَةً وَثِقَةً عَظِيمَةً فِي إِيمَانِهِمْ بِالْمَسِيحِ عِيسَى.",
    "14": "وَإِنِّي أَرْجُو أَنْ آتِيَ إِلَيْكَ قَرِيبًا، لَكِنِّي كَتَبْتُ لَكَ هَذَا الْخِطَابَ،",
    "15": "حَتَّى إِذَا تَأَخَّرْتُ، تَعْرِفُ كَيْفَ تَتَصَرَّفُ فِي بَيْتِ اللهِ، أَيْ أُمَّةِ اللهِ الْحَيِّ، الَّتِي هِيَ عَمُودُ الْحَقِّ وَقَاعِدَتُهُ.",
    "16": "بِلَا شَكٍّ، التَّقْوَى الْحَقُّ أَسَاسُهَا هَذَا السِّرُّ الْعَظِيمُ: اللهُ ظَهَرَ فِي جِسْمِ بَشَرٍ، شَهِدَ لَهُ الرُّوحُ، شَاهَدَتْهُ الْمَلَائِكَةُ، نَادَى بِهِ أَتْبَاعُهُ بَيْنَ الشُّعُوبِ، آمَنَ بِهِ النَّاسُ فِي الْعَالَمِ، رُفِعَ إِلَى السَّمَاءِ بِجَلَالٍ."
  }
}