{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 4,
  "verses": {
    "1": "وَيَقُولُ الرُّوحُ الْقُدُّوسُ بِصَرَاحَةٍ، إِنَّهُ فِي الْأَزْمِنَةِ الْأَخِيرَةِ يَتَرَاجَعُ الْبَعْضُ عَنِ الْإِيمَانِ، وَيَتْبَعُونَ أَرْوَاحًا مُضَلِّلَةً وَمُعْتَقَدَاتٍ مِنْ وَحْيِ الشَّيَاطِينِ،",
    "2": "يُرَوِّجُهَا مُنَافِقُونَ كَذَّابُونَ، ضَمَائِرُهُمْ مَيِّتَةٌ.",
    "3": "يَمْنَعُونَ النَّاسَ عَنِ الزَّوَاجِ وَعَنْ أَكْلِ أَنْوَاعٍ مُعَيَّنَةٍ مِنَ الطَّعَامِ خَلَقَهَا اللهُ لِيَأْكُلَهَا الَّذِينَ آمَنُوا وَعَرَفُوا الْحَقَّ وَهُمْ شَاكِرُونَ.",
    "4": "لِأَنَّ كُلَّ مَا خَلَقَهُ اللهُ جَيِّدٌ. فَيَجِبُ أَنْ لَا نَرْفُضَ شَيْئًا بَلْ نَقْبَلَهُ بِالشُّكْرِ،",
    "5": "لِأَنَّهُ يَصِيرُ طَاهِرًا بِكَلِمَةِ اللهِ وَبِالصَّلَاةِ.",
    "6": "إِنْ كُنْتَ تَلْفِتُ انْتِبَاهَ الْإِخْوَةِ إِلَى هَذِهِ الْأُمُورِ، تَكُونُ خَادِمًا صَالِحًا لِلْمَسِيحِ عِيسَى، وَتُغَذِّي نَفْسَكَ عَلَى حَقَائِقِ الْإِيمَانِ وَالْعَقِيدَةِ السَّلِيمَةِ الَّتِي تَتْبَعُهَا.",
    "7": "اِبْتَعِدْ عَنِ الْخُرَافَاتِ الْبَاطِلَةِ وَحِكَايَاتِ الْعَجَائِزِ، وَدَرِّبْ نَفْسَكَ فِي التَّقْوَى.",
    "8": "الرِّيَاضَةُ الْبَدَنِيَّةُ نَافِعَةٌ بَعْضَ الشَّيْءِ، أَمَّا التَّقْوَى فَنَافِعَةٌ لِكُلِّ شَيْءٍ، لِأَنَّ لَهَا الْوَعْدَ بِالْحَيَاةِ فِي الدُّنْيَا وَالْآخِرَةِ.",
    "9": "هَذَا كَلَامٌ حَقٌّ، وَيَسْتَحِقُّ أَنْ يُقْبَلَ تَمَامًا.",
    "10": "وَنَحْنُ نَتْعَبُ وَنُجَاهِدُ لِأَنَّنَا وَضَعْنَا رَجَاءَنَا فِي اللهِ الْحَيِّ الَّذِي هُوَ مُنْقِذُ جَمِيعِ النَّاسِ وَخَاصَّةً الْمُؤْمِنِينَ.",
    "11": "أَوْصِهِمْ بِهَذِهِ الْأُمُورِ وَعَلِّمْهَا لَهُمْ.",
    "12": "لَا تَسْمَحْ لِأَحَدٍ أَنْ يَسْتَهِينَ بِحَدَاثَةِ سِنِّكَ، بَلْ كُنْ قُدْوَةً لِلْمُؤْمِنِينَ فِي كَلَامِكَ وَسِيرَتِكَ وَمَحَبَّتِكَ وَإِيمَانِكَ وَطَهَارَتِكَ.",
    "13": "إِلَى أَنْ أَحْضُرَ عِنْدَكَ، وَاظِبْ عَلَى تِلَاوَةِ كَلَامِ اللهِ لِلْجَمَاعَةِ وَالْوَعْظِ وَالتَّعْلِيمِ.",
    "14": "لَا تُهْمِلْ مَوْهِبَتَكَ الَّتِي أُعْطِيَتْ لَكَ بِالنُّبُوَّةِ لَمَّا وَضَعَ الشُّيُوخُ أَيْدِيَهُمْ عَلَيْكَ.",
    "15": "اِهْتَمَّ بِهَذِهِ الْأُمُورِ، وَابْذِلْ كُلَّ جُهْدِكَ فِيهَا فَيُلَاحِظَ الْجَمِيعُ تَقَدُّمَكَ.",
    "16": "اِنْتَبِهْ إِلَى نَفْسِكَ، وَإِلَى مَا تُعَلِّمُهُ لِلنَّاسِ وَدَاوِمْ عَلَى ذَلِكَ، فَإِنَّكَ بِهَذَا تُنْقِذُ نَفْسَكَ وَالَّذِينَ يَسْمَعُونَكَ أَيْضًا."
  }
}