{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "ويل للمتمردة المنجسة المدينة الجائرة.",
    "2": "لم تسمع الصوت. لم تقبل التاديب. لم تتكل على الرب. لم تتقرب الى الهها.",
    "3": "رؤساؤها في وسطها اسود زائرة. قضاتها ذئاب مساء لا يبقون شيئا الى الصباح.",
    "4": "انبياؤها متفاخرون اهل غدرات. كهنتها نجّسوا القدس خالفوا الشريعة.",
    "5": "الرب عادل في وسطها لا يفعل ظلما. غداة غداة يبرز حكمه الى النور لا يتعذّر. اما الظالم فلا يعرف الخزي.",
    "6": "قطعت امما خرّبت شرفاتهم اقفرت اسواقهم بلا عابر. دمرت مدنهم بلا انسان بغير ساكن.",
    "7": "فقلت انك لتخشينني تقبلين التأديب فلا ينقطع مسكنها حسب كل ما عيّنته عليها. لكن بكّروا وافسدوا جميع اعمالهم",
    "8": "لذلك فانتظروني يقول الرب الى يوم اقوم الى السلب لان حكمي هو بجمع الامم وحشر الممالك لاصبّ عليهم سخطي كل حمو غضبي لانه بنار غيرتي تؤكل كل الارض.",
    "9": "لاني حينئذ احول الشعوب الى شفة نقية ليدعوا كلهم باسم الرب ليعبدوه بكتف واحدة.",
    "10": "من عبر انهار كوش المتضرعون اليّ متبدديّ يقدمون تقدمتي.",
    "11": "في ذلك اليوم لا تخزين من كل اعمالك التي تعديت بها عليّ. لاني حينئذ انزع من وسطك مبتهجي كبريائك ولن تعودي بعد الى التكبر في جبل قدسي.",
    "12": "وابقي في وسطك شعبا بائسا ومسكينا فيتوكلون على اسم الرب.",
    "13": "بقية اسرائيل لا يفعلون اثما ولا يتكلمون بالكذب ولا يوجد في افواههم لسان غش لانهم يرعون ويربضون ولا مخيف",
    "14": "ترنمي يا ابنة صهيون اهتف يا اسرائيل افرحي وابتهجي بكل قلبك يا ابنة اورشليم.",
    "15": "قد نزع الرب الاقضية عليك ازال عدوك. ملك اسرائيل الرب في وسطك. لا تنظرين بعد شرا.",
    "16": "في ذلك اليوم يقال لاورشليم لا تخافي يا صهيون لا ترتخ يداك.",
    "17": "الرب الهك في وسطك جبار. يخلّص. يبتهج بك فرحا. يسكت في محبته. يبتهج بك بترنم.",
    "18": "اجمع المحزونين على الموسم. كانوا منك. حاملين عليها العار.",
    "19": "هانذا في ذلك اليوم اعامل كل مذلّليك واخلص الظالعة واجمع المنفية واجعلهم تسبيحة واسما في كل ارض خزيهم",
    "20": "في الوقت الذي فيه آتي بكم وفي وقت جمعي اياكم. لاني اصيّركم اسما وتسبيحة في شعوب الارض كلها حين ارد مسبييكم قدام اعينكم قال الرب"
  }
}