{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "Adem, Şit, Enoş,",
    "2": "Kenan, Mahalalel, Yeret,",
    "3": "Hanok, Metuşelah, Lemek,",
    "4": "Nuh. Nuhun oğulları: Sam, Ham, Yafet. metinde geçmemektedir.",
    "5": "Yafetin oğulları: Gomer, Magog, Meday, Yâvan, Tuval, Meşek, Tiras.",
    "6": "Gomerin oğulları: Aşkenaz, Difat, Togarma.",
    "7": "Yâvanın oğulları: Elişa, Tarşiş, Kittim, Rodanim.",
    "8": "Hamın oğulları: Kûş, Misrayim, Pût, Kenan.",
    "9": "Kûşun oğulları: Seva, Havila, Savta, Raama, Savteka. Raamanın oğulları: Şeva, Dedan.",
    "10": "Kûşun Nemrut adında bir oğlu oldu. Yiğitliğiyle yeryüzüne ün saldı.",
    "11": "Misrayim Ludluların, Anamlıların, Lehavlıların, Maftuhluların, Patrusluların, Filistlilerin ataları olan Kasluhluların ve Kaftorluların atasıydı.",
    "13": "Kenan ilk oğlu Sidonun babası ve Hititlerin, Yevusluların, Amorluların, Girgaşlıların, Hivlilerin, Arklıların, Sinlilerin, Arvatlıların, Semarlıların, Hamalıların atasıydı.",
    "17": "Samın oğulları: Elam, Asur, Arpakşat, Lud, Aram, Ûs, Hul, Geter, Meşek.",
    "18": "Arpakşat Şelahın babasıydı. Şelahtan Ever oldu.",
    "19": "Everin iki oğlu oldu. Birinin adı Pelektifç, çünkü yeryüzündeki insanlar onun yaşadığı dönemde bölündü. Kardeşinin adı Yoktandı. Septuaginta Arpakşat Kenanın babasıydı, Kenan Şelahın babasıydı.",
    "20": "Yoktan Almodatın, Şelefin, Hasarmavetin, Yerahın, Hadoramın, Uzalın, Diklanın, Evalın, Avimaelin, Şevanın, Ofirin, Havilanın, Yovavın atasıydı. Bunların hepsi Yoktanın soyundandı.",
    "24": "Sam, Arpakşat, Şelah,",
    "25": "Ever, Pelek, Reu,",
    "26": "Seruk, Nahor, Terah,",
    "27": "Avram -İbrahim-.",
    "28": "İbrahimin oğulları: İshak, İsmail.",
    "29": "İsmailoğullarının soyu: İsmailin ilk oğlu Nevayot. Sonra Kedar, Adbeel, Mivsam,",
    "30": "Mişma, Duma, Massa, Hadat, Tema,",
    "31": "Yetur, Nafiş, Kedema gelir. Bunlar İsmailin oğullarıydı.",
    "32": "İbrahimin cariyesi Keturanın oğulları: Zimran, Yokşan, Medan, Midyan, Yişbak, Şuah. Yokşanın oğulları: Şeva, Dedan.",
    "33": "Midyanın oğulları: Efa, Efer, Hanok, Avida, Eldaa. Bunların hepsi Keturanın soyundandı.",
    "34": "İshak İbrahimin oğluydu. İshakın oğulları: Esav, İsrail.",
    "35": "Esavın oğulları: Elifaz, Reuel, Yeuş, Yalam, Korah.",
    "36": "Elifazın oğulları: Teman, Omar, Sefi, Gatam, Kenaz ve Timnadan doğan Amalek. Masoretik metin Timna ve Amalek (bkz. Yar.36:12).",
    "37": "Reuelin oğulları: Nahat, Zerah, Şamma, Mizza.",
    "38": "Seirin oğulları: Lotan, Şoval, Sivon, Âna, Dişon, Eser, Dişan.",
    "39": "Lotanın oğulları: Hori, Homam. Timna Lotanın kızkardeşiydi.",
    "40": "Şovalın oğulları: Alyan, Manahat, Eval, Şefi, Onam. Sivonun oğulları: Aya, Âna.",
    "41": "Ânanın oğlu: Dişon. Dişonun oğulları: Hamran, Eşban, Yitran, Keran.",
    "42": "Eserin oğulları: Bilhan, Zaavan, Yaakan. Dişanın oğulları şunlardı: Ûs, Aran.",
    "43": "İsraillileri yöneten bir kralın olmadığı dönemde, Edomu şu krallar yönetti: Beor oğlu Bala. Kentinin adı Dinhavaydı.",
    "44": "Bala ölünce, yerine Bosralı Zerah oğlu Yovav geçti.",
    "45": "Yovav ölünce, Temanlılar ülkesinden Huşam kral oldu.",
    "46": "Huşam ölünce, Midyanı Moav kırlarında bozguna uğratan Bedat oğlu Hadat kral oldu. Kentinin adı Avitti.",
    "47": "Hadat ölünce, yerine Masrekalı Samla geçti.",
    "48": "Samla ölünce, yerine Rehovot-Hannaharlı Şaul geçti.",
    "49": "Şaul ölünce, yerine Akbor oğlu Baal-Hanan geçti.",
    "50": "Baal-Hanan ölünce, yerine Hadat geçti. Kentinin adı Paiydi. Karısı, Me-Zahav kızı Matretin kızı Mehetaveldi.",
    "51": "Sonunda Hadat da öldü. Edom beyleri şunlardı: Timna, Alva, Yetet,",
    "52": "Oholivama, Ela, Pinon,",
    "53": "Kenaz, Teman, Mivsar,",
    "54": "Magdiel, İram. Edom beyleri bunlardı."
  }
}