{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Tanrının Antlaşma Sandığını getirip Davutun bu amaçla kurduğu çadırın içine koydular. Tanrıya yakmalık sunular ve esenlik sunuları sundular.",
    "2": "Davut yakmalık sunuları ve esenlik sunularını sunmayı bitirince, RABbin adıyla halkı kutsadı.",
    "3": "Ardından erkek, kadın her İsrailliye birer somun ekmekle birer hurma ve üzüm pestili dağıttı.",
    "4": "RABbin Antlaşma Sandığı önünde hizmet etmek, İsrailin Tanrısı RABbi anmak, Ona şükretmek ve övgüler sunmak için bazı Levilileri atadı.",
    "5": "Bunların önderi Asaf, yardımcısı Zekeriyaydı. Öbürleri Yeiel, Şemiramot, Yehiel, Mattitya, Eliav, Benaya, Ovet-Edom ve Yeieldi. Bunlar çenk ve lir, Asaf yüksek sesli zil,",
    "6": "Kâhin Benaya ile Yahaziel de Tanrının Antlaşma Sandığı önünde sürekli borazan çalacaklardı.",
    "7": "O gün Davut RABbe şükretme işini ilk kez Asafla kardeşlerine verdi.",
    "8": "RABbe şükredin, Onu adıyla çağırın, Halklara duyurun yaptıklarını!",
    "9": "Onu ezgilerle, ilahilerle övün, Bütün harikalarını anlatın!",
    "10": "Kutsal adıyla övünün, Sevinsin RABbe yönelenler!",
    "11": "RABbe ve Onun gücüne bakın, Durmadan Onun yüzünü arayın!",
    "12": "Ey sizler, kulu İsrailin soyu, Seçtiği Yakupoğulları, Onun yaptığı harikaları, Olağanüstü işlerini Ve ağzından çıkan yargıları anımsayın!",
    "14": "Tanrımız RAB Odur, Yargıları bütün yeryüzünü kapsar.",
    "15": "Onun antlaşmasını, Bin kuşak için verdiği sözü, İbrahimle yaptığı antlaşmayı, İshak için içtiği andı sonsuza dek anımsayın.",
    "17": "Hakkınıza düşen mülk olarak Kenan ülkesini size vereceğim diyerek, Bunu Yakup için bir kural, İsraille sonsuza dek geçerli bir antlaşma yaptı.",
    "19": "O zaman bir avuç insandınız, Sayıca az ve ülkeye yabancıydınız.",
    "20": "Bir ulustan öbürüne, Bir ülkeden ötekine dolaşıp durdular.",
    "21": "RAB kimsenin onları ezmesine izin vermedi, Onlar için kralları bile payladı:",
    "22": "Meshettiklerime dokunmayın, Peygamberlerime kötülük etmeyin! dedi.",
    "23": "Ey bütün dünya, ezgiler söyleyin RABbe! Her gün duyurun kurtarışını!",
    "24": "Görkemini uluslara, Harikalarını bütün halklara anlatın!",
    "25": "Çünkü RAB uludur, yalnız O övgüye değer, İlahlardan çok Ondan korkulur.",
    "26": "Halkların bütün ilahları bir hiçtir, Oysa gökleri yaratan RABdir.",
    "27": "Yücelik, ululuk Onun huzurundadır, Güç ve sevinç Onun konutundadır.",
    "28": "Ey bütün halklar, RABbi övün, RABbin gücünü, yüceliğini övün,",
    "29": "RABbin görkemini adına yaraşır biçimde övün, Sunular getirip Onun önüne çıkın! Kutsal giysiler içinde RABbe tapının!",
    "30": "Titreyin Onun önünde, ey bütün yeryüzündekiler! Dünya sağlam kurulmuş, sarsılmaz.",
    "31": "Sevinsin gökler, coşsun yeryüzü, Uluslar arasında, RAB egemenlik sürüyor! densin.",
    "32": "Gürlesin deniz içindekilerle birlikte, Bayram etsin kırlar ve üzerindekiler!",
    "33": "O zaman RABbin önünde ormanın ağaçları Sevinçle haykıracak. Çünkü O yeryüzünü yargılamaya geliyor.",
    "34": "RABbe şükredin, çünkü O iyidir, Sevgisi sonsuzdur.",
    "35": "Şöyle seslenin: Kurtar bizi, ey kurtarıcımız Tanrı, Topla bizi, ulusların arasından çıkar. Kutsal adına şükredelim, Yüceliğinle övünelim.",
    "36": "İsrailin Tanrısı RABbe Öncesizlikten sonsuza dek övgüler olsun! Bütün halk, Amin! diyerek RABbe övgüler sundu.",
    "37": "Davut RABbin Antlaşma Sandığının önünde günlük işlerde sürekli hizmet etmeleri için Asafla Levili kardeşlerini atadı.",
    "38": "Onlarla birlikte hizmet etmeleri için Ovet-Edomla altmış sekiz Levili akrabasını da atadı. Yedutun oğlu Ovet-Edomla Hosa kapı nöbetçileriydi.",
    "39": "Davut Kâhin Sadokla öbür kâhin kardeşlerini Givondaki tapınma yerinde, RABbin Çadırının bulunduğu yerde görevlendirdi.",
    "40": "Bunlar RABbin İsraile verdiği yasada yazılanlar uyarınca, sabah akşam, düzenli olarak yakmalık sunu sunağında RABbe sunular sunacaklardı.",
    "41": "Onlarla birlikte Hemanla Yedutunu ve RABbin sonsuz sevgisi için şükretsinler diye özel olarak seçilen öbürlerini de görevlendirdi.",
    "42": "Hemanla Yedutun borazanlardan, zillerden ve Tanrıyı öven ezgiler için gereken öbür çalgılardan sorumluydu. Yedutunoğullarını da kapıda nöbetçi olarak görevlendirdi.",
    "43": "Sonra herkes evine döndü. Davut da ailesini kutsamak için evine döndü."
  }
}