{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Bir süre sonra, Davut Filistlileri yenip boyunduruğu altına aldı; Gatı ve çevresindeki köyleri Filistlilerin yönetiminden çıkardı.",
    "2": "Moavlıları da bozguna uğrattı. Onlar Davutun haraç ödeyen köleleri oldular.",
    "3": "Davut Fırata kadar krallığını pekiştirmeye giden Sova Kralı Hadadezeri de Hama yakınlarında yendi.",
    "4": "Bin savaş arabasını, yedi bin atlısını, yirmi bin yaya askerini ele geçirdi. Yüz savaş arabası için gereken atların dışındaki bütün atları da sakatladı.",
    "5": "Sova Kralı Hadadezere yardıma gelen Şam Aramlılarından yirmi iki bin kişiyi öldürdü.",
    "6": "Sonra Şam Aramlılarının ülkesine askeri birlikler yerleştirdi. Onlar da Davutun haraç ödeyen köleleri oldular. RAB Davutu gittiği her yerde zafere ulaştırdı.",
    "7": "Davut Hadadezerin komutanlarının taşıdığı altın kalkanları alıp Yeruşalime götürdü.",
    "8": "Ayrıca Hadadezerin yönetimindeki Tivhat ve Kun kentlerinden bol miktarda tunç aldı. Süleyman bunu havuz, sütunlar ve çeşitli eşyalar yapmak için kullandı.",
    "9": "Hama Kralı Tou, Davutun Sova Kralı Hadadezerin bütün ordusunu bozguna uğrattığını duydu.",
    "10": "Tou Kral Davutu selamlamak ve Hadadezerle savaşıp yendiği için kutlamak üzere oğlu Hadoramı ona gönderdi. Çünkü Tou Hadadezerle sürekli savaşmıştı. Hadoram Davuta her türlü altın, gümüş, tunç armağanlar getirdi.",
    "11": "Kral Davut bu armağanları bütün uluslardan -Edom, Moav, Ammonlular, Filistliler ve Amaleklilerden- ele geçirdiği altın ve gümüşle birlikte RABbe adadı.",
    "12": "Seruya oğlu Avişay Tuz Vadisinde on sekiz bin Edomlu öldürdü.",
    "13": "Edoma askeri birlikler yerleştirdi. Edomluların tümü Davutun köleleri oldular. RAB Davutu gittiği her yerde zafere ulaştırdı.",
    "14": "Bütün İsrailde krallık yapan Davut halkına doğruluk ve adalet sağladı.",
    "15": "Seruya oğlu Yoav ordu komutanı, Ahilut oğlu Yehoşafat devlet tarihçisiydi.",
    "16": "Ahituv oğlu Sadokla Aviyatar oğlu Ahimelek kâhin, Şavşa yazmandı.",
    "17": "Yehoyada oğlu Benaya Keretliler'le Peletliler'in komutanıydı. Davut'un oğulları da sarayda yüksek görevlere atanmışlardı."
  }
}