{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Harunoğullarının bağlı oldukları bölükler: Harunun oğulları: Nadav, Avihu, Elazar, İtamar.",
    "2": "Nadavla Avihu babalarından önce, oğul sahibi olamadan öldüler. Onun için Elazarla İtamar kâhinlik yaptılar.",
    "3": "Davut Elazar soyundan Sadokla İtamar soyundan Ahimelekin yardımıyla Harunoğullarını yaptıkları göreve göre bölüklere ayırdı.",
    "4": "Elazaroğulları arasında İtamaroğullarından daha çok önder olduğundan, buna göre bölündüler: Elazaroğullarından on altı boy başı, İtamaroğullarından ise sekiz boy başı çıktı.",
    "5": "Gerek Elazaroğulları, gerekse İtamaroğulları arasında kutsal yerden ve Tanrıyla ilgili hizmetlerden sorumlu önderler vardı. Bu yüzden atanmaları kayırılmaksızın kurayla yapıldı.",
    "6": "Levili Netanel oğlu Yazman Şemaya, kralın ve görevlileri Kâhin Sadok, Aviyatar oğlu Ahimelek, kâhinler ve Levililerin boy başlarının gözü önünde kura çekimini kaydetti. Kura sırayla, bir Elazar ailesinden, bir İtamar ailesinden çekildi.",
    "7": "Birinci kura Yehoyarive düştü, İkincisi Yedayaya.",
    "8": "Üçüncüsü Harime, Dördüncüsü Seorime,",
    "9": "Beşincisi Malkiyaya, Altıncısı Miyamine,",
    "10": "Yedincisi Hakkosa, Sekizincisi Aviyaya,",
    "11": "Dokuzuncusu Yeşuya, Onuncusu Şekanyaya,",
    "12": "On birincisi Elyaşive, On ikincisi Yakime,",
    "13": "On üçüncüsü Huppaya, On dördüncüsü Yeşevava,",
    "14": "On beşincisi Bilgaya, On altıncısı İmmere,",
    "15": "On yedincisi Hezire, On sekizincisi Happisese,",
    "16": "On dokuzuncusu Petahyaya, Yirmincisi Yehezkele,",
    "17": "Yirmi birincisi Yakine, Yirmi ikincisi Gamula,",
    "18": "Yirmi üçüncüsü Delayaya, Yirmi dördüncüsü Maazyaya düştü.",
    "19": "İsrailin Tanrısı RABbin buyruğu uyarınca ataları Harunun verdiği ilkelere göre RABbin Tapınağına gidip görev yapma sırası buydu.",
    "20": "Öbür Levililer:",
    "21": "Rehavyaoğullarından önder Yişşiya.",
    "22": "Yisharoğullarından Şelomot,",
    "23": "Hevronun oğulları: İlk oğlu Yeriya, ikincisi Amarya, üçüncüsü Yahaziel, dördüncüsü Yekamam.",
    "24": "Uzzielin oğlu: Mika.",
    "25": "Mikanın kardeşi: Yişşiya.",
    "26": "Merarioğulları: Mahli, Muşi, Yaaziya.",
    "27": "Merarinin torunlarından Yaaziyanın oğulları: Şoham, Zakkur, İvri.",
    "28": "Mahliden: Elazar. Elazarın oğlu olmadı.",
    "29": "Kişten: Kiş oğlu Yerahmeel.",
    "30": "Muşinin oğulları: Mahli, Eder, Yerimot. Levi soyundan gelen boylar bunlardır.",
    "31": "Bunlar da kardeşleri Harunoğulları gibi, Kral Davut'un, Sadok'un, Ahimelek'in, kâhinler ve Levililer'in boy başlarının gözü önünde kura çekti. Büyük boy başları da, kardeşleri olan küçük boy başları da kura çektiler."
  }
}