{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Kapı nöbetçilerinin bölükleri: Korahlılardan: Asafoğullarından Kore oğlu Meşelemya.",
    "2": "Meşelemyanın oğulları: İlk oğlu Zekeriya, ikincisi Yediael, üçüncüsü Zevadya, dördüncüsü Yatniel,",
    "3": "beşincisi Elam, altıncısı Yehohanan, yedincisi Elyehoenay.",
    "4": "Ovet-Edomun oğulları: İlk oğlu Şemaya, ikincisi Yehozavat, üçüncüsü Yoah, dördüncüsü Sakâr, beşincisi Netanel,",
    "5": "altıncısı Ammiel, yedincisi İssakar, sekizincisi Peulletay. Çünkü Tanrı Ovet-Edomu kutsamıştı.",
    "6": "Ovet-Edomun oğlu Şemayanın oğulları vardı. Bunlar yetenekli olduklarından boy başlarıydılar.",
    "7": "Şemayanın oğulları: Otni, Refael, Ovet, Elzavat. Şemayanın akrabaları Elihu ile Şemakya da yiğit adamlardı.",
    "8": "Bunların tümü Ovet-Edom soyundandı. Onlar da, oğullarıyla akrabaları da yiğit, görevlerinde becerikli kişilerdi. Ovet-Edom soyundan 62 kişi vardı.",
    "9": "Meşelemyanın 18 becerikli oğlu ve akrabası vardı.",
    "10": "Merarioğullarından Hosanın oğulları: İlki Şimriydi. -Şimri ilk oğul olmadığı halde babası onu önder atamıştı.-",
    "11": "İkincisi Hilkiya, üçüncüsü Tevalya, dördüncüsü Zekeriya. Hosanın oğullarıyla akrabalarının toplamı 13 kişiydi.",
    "12": "RABbin Tapınağında Levili kardeşleri gibi görev yapan kapı nöbetçisi bölükler ve başlarındaki adamlar bunlardır.",
    "13": "Her kapı için her aile büyük, küçük ayırmadan kura çekti.",
    "14": "Kurada Doğu Kapısı Şelemyaya düştü. Sonra bilge bir danışman olan oğlu Zekeriya için kura çekildi. Ona Kuzey Kapısı düştü.",
    "15": "Güney Kapısı Ovet-Edoma, depo için çekilen kura da oğullarına düştü.",
    "16": "Batı Kapısı ile yukarı yol üzerindeki Şalleket Kapısı için çekilen kuralar Şuppimle Hosaya düştü. Her ailenin nöbet zamanları sırayla birbirini izliyordu.",
    "17": "Doğu Kapısında günde altı, Kuzey Kapısında dört, Güney Kapısında dört, depolarda da ikişerden dört Levili nöbetçi vardı.",
    "18": "Batı Kapısına bakan avlu içinse, yolda dört, avluda iki nöbetçi bekliyordu.",
    "19": "Korah ve Merari soyundan gelen kapı nöbetçilerinin bölükleri bunlardı.",
    "20": "Levili Ahiya Tanrının Tapınağının hazinelerinden ve Tanrıya adanmış armağanlardan sorumluydu.",
    "21": "Ladanoğulları: Ladan soyundan gelen Gerşonoğulları, Ladan boyunun boy başları Gerşonlu Yehieli ve oğullarıydı.",
    "22": "Yehielinin oğulları: Zetamla kardeşi Yoel. Bunlar RABbin Tapınağının hazinelerinden sorumluydu.",
    "23": "Amram, Yishar, Hevron, Uzziel soylarından şu kişilere görev verildi:",
    "24": "Musa oğlu Gerşomun soyundan Şevuel tapınak hazinelerinin baş sorumlusuydu.",
    "25": "Eliezer soyundan gelen kardeşleri: Rehavya Eliezerin oğluydu, Yeşaya Rehavyanın oğluydu, Yoram Yeşayanın oğluydu, Zikri Yoramın oğluydu, Şelomit Zikrinin oğluydu.",
    "26": "Şelomitle kardeşleri boy başlarının, Kral Davutun binbaşılarının, yüzbaşılarının ve öbür ordu komutanlarının verdiği armağanların saklandığı hazinelerden sorumluydular.",
    "27": "Bunlar savaşta yağmalanan mallardan bir kısmını RABbin Tapınağının onarımı için ayırdılar.",
    "28": "Bilici Samuelin, Kiş oğlu Saulun, Ner oğlu Avnerin, Seruya oğlu Yoavın verdiği armağanlarla öbür armağanlardan da Şelomitle kardeşleri sorumluydu.",
    "29": "Yisharlılardan: Kenanya ile oğulları İsrailde memur ve yargıç olarak tapınak dışındaki işlere bakmakla görevlendirildiler.",
    "30": "Hevronlulardan: Haşavya ile kardeşleri -bin yedi yüz yiğit adam- RABbin işlerine ve kralın hizmetine bakmak için İsrailin Şeria Irmağının batı yakasında kalan bölgesine atanmıştı.",
    "31": "Aile soy kütüğündeki kayıtlara göre Yeriya Hevronluların boy başıydı. Davutun krallığının kırkıncı yılında kayıtlar incelendi ve Gilattaki Yazerde Hevronlular arasında yiğit savaşçılar bulundu.",
    "32": "Yeriya'nın aile başları olan iki bin yedi yüz akrabası vardı. Kral Davut bu yiğit adamları Tanrı'nın ve kralın işlerine bakmaları için Rubenliler'e, Gadlılar'a, Manaşşe oymağının yarısına yönetici olarak atadı."
  }
}