{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "Davutun Hevronda doğan oğulları şunlardı: İlk oğlu Yizreelli Ahinoamdan Amnon, ikincisi Karmelli Avigayilden Daniel,",
    "2": "üçüncüsü Geşur Kralı Talmayın kızı Maakadan Avşalom, dördüncüsü Hagitten Adoniya,",
    "3": "beşincisi Avitaldan Şefatya, altıncısı karısı Egladan Yitream.",
    "4": "Davutun bu altı oğlu Hevronda doğdular. Davut orada yedi yıl altı ay, Yeruşalimde de otuz üç yıl krallık yaptı.",
    "5": "Davutun Yeruşalimde doğan oğulları: Şima, Şovav, Natan, Süleyman. Bu dördü Ammielin kızı Bat-Şevadan doğdular.",
    "6": "Öbür oğulları: Yivhar, Elişama, Elifelet,",
    "7": "Nogah, Nefek, Yafia,",
    "8": "Elişama, Elyada, Elifelet. Toplam dokuz kişiydiler.",
    "9": "Bütün bunlar, Davutun cariyelerinden doğanlar dışındaki oğullarıydı. Tamar onların kızkardeşidir.",
    "10": "Rehavam Süleymanın oğluydu. Aviya Rehavamın, Asa Aviyanın, Yehoşafat Asanın,",
    "11": "Yehoram Yehoşafatın, Ahazya Yehoramın, Yoaş Ahazyanın,",
    "12": "Amatsya Yoaşın, Azarya Amatsyanın, Yotam Azaryanın,",
    "13": "Ahaz Yotamın, Hizkiya Ahazın, Manaşşe Hizkiyanın,",
    "14": "Amon Manaşşenin, Yoşiya Amonun oğluydu.",
    "15": "Yoşiyanın oğulları: İlk oğlu Yohanan, İkincisi Yehoyakim, Üçüncüsü Sidkiya, Dördüncüsü Şallum.",
    "16": "Yehoyakimin oğulları: Yehoyakin ve Sidkiya.",
    "17": "Sürgün edilen Yehoyakinin torunları: Şealtiel,",
    "18": "Malkiram, Pedaya, Şenassar, Yekamya, Hoşama, Nedavya.",
    "19": "Pedayanın oğulları: Zerubbabil, Şimi. Zerubbabilin çocukları: Meşullam, Hananya ve kızkardeşleri Şelomit.",
    "20": "Zerubbabilin beş oğlu daha vardı: Haşuva, Ohel, Berekya, Hasadya, Yuşav-Heset.",
    "21": "Hananyanın oğulları: Pelatya, Yeşaya. Yeşaya Refayanın, Refaya Arnanın, Arnan Ovadyanın, Ovadya Şekanyanın babasıydı.",
    "22": "Şekanyanın oğlu: Şemaya. Şemayanın oğulları: Hattuş, Yigal, Bariah, Nearya, Şafat. Toplam altı kişiydi.",
    "23": "Nearyanın oğulları: Elyoenay, Hizkiya, Azrikam. Toplam üç kişiydi.",
    "24": "Elyoenay'ın oğulları: Hodavya, Elyaşiv, Pelaya, Akkuv, Yohanan, Delaya, Anani. Toplam yedi kişiydi."
  }
}