{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "İsrailin ilk oğlu Rubenin oğulları. -Ruben ilk doğandır. Babasının yatağına yatıp onu kirlettiği için ilk oğulluk hakkı İsrail oğlu Yusufun oğullarına verildi. Bu yüzden Ruben soy kütüğüne ilk oğulluk hakkına göre yazılmadı.",
    "2": "Yahuda kardeşleri arasında en güçlü olandı, önderlik hep onun soyundan çıktı. Ama ilk oğulluk hakkı Yusufa aitti.-",
    "3": "İsrailin ilk oğlu Rubenin oğulları: Hanok, Pallu, Hesron, Karmi.",
    "4": "Yoelin soyu: Şemaya Yoelin, Gog Şemayanın, Şimi Gogun, Mika Şiminin, Reaya Mikanın, Baal Reayanın, Beera Baalın oğluydu. Rubenlilerin önderiydi.",
    "7": "Boylarına göre aile soy kütüğüne yazılan akrabaları şunlardır: Önder Yeiel, Zekeriya,",
    "8": "Yoel oğlu Şema oğlu Azaz oğlu Bala. Bunlar Aroerde, Nevo ve Baal-Meona kadar uzanan topraklarda yaşadılar.",
    "9": "Doğuda Fırattan çöle kadar uzanan topraklara yayıldılar. Çünkü Gilat bölgesinde sığırları çoğalmıştı.",
    "10": "Rubenliler Saul döneminde Hacerlilere karşı savaş açtı. Onları yenilgiye uğratıp Gilatın doğusunda kalan topraklardaki çadırlarını ele geçirdiler.",
    "11": "Gadlılar, Başanda, Selkaya kadar uzanan topraklarda Rubenlilerin karşısında yaşadılar.",
    "12": "Önderleri Yoeldi; ikinci derecede önemli Şafam, Başanda ise Yanay ve Şafattı.",
    "13": "Boylarına göre akrabaları şunlardır: Mikael, Meşullam, Şeva, Yoray, Yakan, Zia, Ever. Toplam yedi kişiydi.",
    "14": "Bunlar Bûz oğlu Yahdo oğlu Yeşişay oğlu Mikael oğlu Gilat oğlu Yaroah oğlu Huri oğlu Avihayilin oğullarıydı.",
    "15": "Guni oğlu Avdiel oğlu Ahi bu boyların başıydı.",
    "16": "Gadlılar Gilatta, Başanda, çevredeki köylerde ve Şaronun bütün otlaklarında yaşadılar.",
    "17": "Bunların hepsi Yahuda Kralı Yotamın ve İsrail Kralı Yarovamın döneminde soy kütüğüne yazıldılar.",
    "18": "Rubenlilerin, Gadlıların ve Manaşşe oymağının yarısının kalkan ve kılıç kullanabilen, ok atabilen, savaş için eğitilmiş 44 760 yiğit askeri vardı.",
    "19": "Hacerlilere, Yetura, Nafişe, Nodava karşı savaş açtılar.",
    "20": "Onlarla savaşırken yardım gördüler. Tanrı Hacerlileri ve onlarla birlikte olanları ellerine teslim etti. Çünkü savaş sırasında Tanrıya yalvarmışlar, Ona güvenmişlerdi. Bu yüzden Tanrı yalvarışlarını yanıtladı.",
    "21": "Hacerlilerin hayvanlarını ele geçirdiler: Elli bin deve, iki yüz elli bin davar, iki bin eşek. Tutsak olarak da yüz bin kişi aldılar.",
    "22": "Savaş Tanrının isteğiyle olduğu için düşmandan birçok kişiyi öldürdüler. Sürgün dönemine dek Hacerlilerin topraklarında yaşadılar.",
    "23": "Manaşşe oymağının yarısı Başandan Baal-Hermona, Senir, yani Hermon Dağına kadar uzanan topraklarda yaşadı ve sayıca çoğaldı.",
    "24": "Boy başları şunlardı: Efer, Yişi, Eliel, Azriel, Yeremya, Hodavya, Yahdiel. Bunlar yiğit savaşçılar, ünlü kişiler ve boy başlarıydı.",
    "25": "Ne var ki atalarının Tanrısına bağlı kalmadılar. Tanrıya ihanet ederek önlerinden yok ettiği ulusların ilahlarına yöneldiler.",
    "26": "Bu yüzden İsrail'in Tanrısı, Tiglat-Pileser diye bilinen Asur Kralı Pûl'u harekete geçirdi. Asur Kralı Rubenliler'i, Gadlılar'ı, Manaşşe oymağının yarısını tutsak edip Halah'a, Habur'a, Hara'ya, Gozan Irmağı'na sürdü. Onlar bugün de oralarda yaşıyorlar."
  }
}