{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Benyaminin ilk oğlu Bala, İkinci oğlu Aşbel, Üçüncü oğlu Ahrah,",
    "2": "Dördüncü oğlu Noha, Beşinci oğlu Rafaydı.",
    "3": "Balanın oğulları: Addar, Gera, Avihut,",
    "4": "Avişua, Naaman, Ahoah,",
    "5": "Gera, Şefufan, Huram.",
    "6": "Ehutoğulları Gevada yaşayan ailelerin başlarıydı. Oradan Manahata sürüldüler. Adları şunlardır:",
    "7": "Naaman, Ahiya ve onları sürgüne gönderen Gera. Gera Uzzayla Ahihutun babasıydı.",
    "8": "Şaharayim, karıları Huşimle Baarayı boşadıktan sonra, Moav kırında çocuk sahibi oldu.",
    "9": "Yeni karısı Hodeşten doğan oğulları şunlardır: Yovav, Sivya, Meşa, Malkam,",
    "10": "Yeus, Sakeya, Mirma. Bunlar Şaharayimin oğullarıydı. Hepsi de boy başlarıydı.",
    "11": "Şaharayimin karısı Huşimden de Avituv ve Elpaal adında iki oğlu vardı.",
    "12": "Elpaalın oğulları: Ever, Mişam, Ono ve Lod kentleriyle çevrelerindeki köyleri yeniden kuran Şemet, Beria, Şema. Beriayla Şema Ayalonda yaşayan halkın boy başlarıydı. Bunlar Gatta yaşayan halkı sürdüler.",
    "14": "Ahyo, Şaşak, Yeremot,",
    "15": "Zevadya, Arat, Eder,",
    "16": "Mikael, Yişpa ve Yoha Berianın oğullarıydı.",
    "17": "Zevadya, Meşullam, Hizki, Hever,",
    "18": "Yişmeray, Yizliya ve Yovav Elpaalın oğullarıydı.",
    "19": "Yakim, Zikri, Zavdi,",
    "20": "Elienay, Silletay, Eliel,",
    "21": "Adaya, Beraya ve Şimrat Şiminin oğullarıydı.",
    "22": "Şaşakın oğulları: Yişpan, Ever, Eliel,",
    "23": "Avdon, Zikri, Hanan,",
    "24": "Hananya, Elam, Antotiya,",
    "25": "Yifdeya, Penuel.",
    "26": "Yerohamın oğulları: Şamşeray, Şeharya, Atalya,",
    "27": "Yaareşya, Eliya, Zikri.",
    "28": "Bunların hepsi soy kütüğüne göre boy başları ve önderlerdi. Yeruşalimde yaşadılar.",
    "29": "Givonun kurucusu Yeielfö Givonda yaşadı. Karısının adı Maakaydı.",
    "30": "Yeielin ilk oğlu Avdondu. Öbürleri şunlardı: Sur, Kiş, Baal, Ner, Nadav,",
    "31": "Gedor, Ahyo, Zeker",
    "32": "ve Şimanın babası Miklot. Bunlar Yeruşalimdeki akrabalarının yanında yaşarlardı.",
    "33": "Ner Kişin, Kiş Saulun babasıydı. Saul Yonatan, Malkişua, Avinadav ve Eşbaalın babasıydı.",
    "34": "Yonatan Merib-Baalın, Merib-Baal Mikanın babasıydı.",
    "35": "Mikanın oğulları: Piton, Melek, Tarea, Ahaz.",
    "36": "Ahaz Yehoaddanın babasıydı. Yehoadda Alemet, Azmavet, Zimrinin, Zimri Mosanın,",
    "37": "Mosa Bineanın, Binea Rafanın, Rafa Elasanın, Elasa da Aselin babasıydı. geçmemektedir (bkz. 9:35). 9:36).",
    "38": "Aselin altı oğlu vardı. Adları şöyledir: Azrikam, Bokeru, İsmail, Şearya, Ovadya, Hanan. Bütün bunlar Aselin oğullarıydı.",
    "39": "Aselin kardeşi Esekin oğulları: İlk oğlu Ulam, ikincisi Yeuş, üçüncüsü Elifelet.",
    "40": "Ulamoğulları ok atmakta usta, yiğit savaşçılardı. Ulam'ın birçok oğlu, torunu vardı. Sayıları yüz elli kişiydi. Hepsi Benyamin soyundandı."
  }
}