{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "لان الناموس اذ له ظل الخيرات العتيدة لا نفس صورة الاشياء لا يقدر ابدا بنفس الذبائح كل سنة التي يقدمونها على الدوام ان يكمّل الذين يتقدمون.",
    "2": "وإلا أفما زالت تقدم. من اجل ان الخادمين وهم مطهرون مرة لا يكون لهم ايضا ضمير خطايا.",
    "3": "لكن فيها كل سنة ذكر خطايا.",
    "4": "لانه لا يمكن ان دم ثيران وتيوس يرفع خطايا.",
    "5": "لذلك عند دخوله الى العالم يقول ذبيحة وقربانا لم ترد ولكن هيأت لي جسدا.",
    "6": "بمحرقات وذبائح للخطية لم تسرّ.",
    "7": "ثم قلت هانذا اجيء في درج الكتاب مكتوب عني لافعل مشيئتك يا الله.",
    "8": "اذ يقول آنفا انك ذبيحة وقربانا ومحرقات وذبائح للخطية لم ترد ولا سررت بها. التي تقدّم حسب الناموس.",
    "9": "ثم قال هانذا اجيء لافعل مشيئتك يا الله. ينزع الاول لكي يثبت الثاني.",
    "10": "فبهذه المشيئة نحن مقدّسون بتقديم جسد يسوع المسيح مرة واحدة",
    "11": "وكل كاهن يقوم كل يوم يخدم ويقدّم مرارا كثيرة تلك الذبائح عينها التي لا تستطيع البتة ان تنزع الخطية.",
    "12": "واما هذا فبعدما قدّم عن الخطايا ذبيحة واحدة جلس الى الابد عن يمين الله",
    "13": "منتظرا بعد ذلك حتى توضع اعداؤه موطئا لقدميه.",
    "14": "لانه بقربان واحد قد اكمل الى الابد المقدّسين.",
    "15": "ويشهد لنا الروح القدس ايضا. لانه بعدما قال سابقا",
    "16": "هذا هو العهد الذي اعهده معهم بعد تلك الايام يقول الرب اجعل نواميسي في قلوبهم واكتبها في اذهانهم",
    "17": "ولن اذكر خطاياهم وتعدياتهم في ما بعد.",
    "18": "وانما حيث تكون مغفرة لهذه لا يكون بعد قربان عن الخطية",
    "19": "فاذ لنا ايها الاخوة ثقة بالدخول الى الاقداس بدم يسوع",
    "20": "طريقا كرّسه لنا حديثا حيّا بالحجاب اي جسده",
    "21": "وكاهن عظيم على بيت الله",
    "22": "لنتقدم بقلب صادق في يقين الايمان مرشوشة قلوبنا من ضمير شرير ومغتسلة اجسادنا بماء نقي",
    "23": "لنتمسك باقرار الرجاء راسخا لان الذي وعد هو امين.",
    "24": "ولنلاحظ بعضنا بعضا للتحريض على المحبة والاعمال الحسنة",
    "25": "غير تاركين اجتماعنا كما لقوم عادة بل واعظين بعضنا بعضا وبالاكثر على قدر ما ترون اليوم يقرب",
    "26": "فانه ان اخطأنا باختيارنا بعد ما اخذنا معرفة الحق لا تبقى بعد ذبيحة عن الخطايا",
    "27": "بل قبول دينونة مخيف وغيرة نار عتيدة ان تأكل المضادين.",
    "28": "من خالف ناموس موسى فعلى شاهدين او ثلاثة شهود يموت بدون رأفة",
    "29": "فكم عقابا اشر تظنون انه يحسب مستحقا من داس ابن الله وحسب دم العهد الذي قدّس به دنسا وازدرى بروح النعمة.",
    "30": "فاننا نعرف الذي قال لي الانتقام انا اجازي يقول الرب. وايضا الرب يدين شعبه.",
    "31": "مخيف هو الوقوع في يدي الله الحي",
    "32": "ولكن تذكروا الايام السالفة التي فيها بعدما أنرتم صبرتم على مجاهدة آلام كثيرة",
    "33": "من جهة مشهورين بتعييرات وضيقات ومن جهة صائرين شركاء الذين تصرّف فيهم هكذا.",
    "34": "لانكم رثيتم لقيودي ايضا وقبلتم سلب اموالكم بفرح عالمين في انفسكم ان لكم مالا افضل في السموات وباقيا.",
    "35": "فلا تطرحوا ثقتكم التي لها مجازاة عظيمة.",
    "36": "لانكم تحتاجون الى الصبر حتى اذا صنعتم مشيئة الله تنالون الموعد.",
    "37": "لانه بعد قليل جدا سيأتي الآتي ولا يبطئ.",
    "38": "اما البار فبالايمان يحيا وان ارتد لا تسرّ به نفسي.",
    "39": "واما نحن فلسنا من الارتداد للهلاك بل من الايمان لاقتناء النفس"
  }
}