{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 11,
  "verses": {
    "1": "واما الايمان فهو الثقة بما يرجى والايقان بامور لا ترى.",
    "2": "فانه في هذه شهد للقدماء.",
    "3": "بالايمان نفهم ان العالمين أتقنت بكلمة الله حتى لم يتكون ما يرى مما هو ظاهر.",
    "4": "بالايمان قدم هابيل للّه ذبيحة افضل من قايين. فبه شهد له انه بار اذ شهد الله لقرابينه. وبه وان مات يتكلم بعد.",
    "5": "بالايمان نقل اخنوخ لكي لا يرى الموت ولم يوجد لان الله نقله. اذ قبل نقله شهد له بانه قد ارضى الله.",
    "6": "ولكن بدون ايمان لا يمكن ارضاؤه لانه يجب ان الذي يأتي الى الله يؤمن بانه موجود وانه يجازي الذين يطلبونه.",
    "7": "بالايمان نوح لما أوحي اليه عن امور لم ترى بعد خاف فبنى فلكا لخلاص بيته فبه دان العالم وصار وارثا للبر الذي حسب الايمان.",
    "8": "بالايمان ابراهيم لما دعي اطاع ان يخرج الى المكان الذي كان عتيدا ان يأخذه ميراثا فخرج وهو لا يعلم الى اين يأتي.",
    "9": "بالايمان تغرب في ارض الموعد كانها غريبة ساكنا في خيام مع اسحق ويعقوب الوارثين معه لهذا الموعد عينه.",
    "10": "لانه كان ينتظر المدينة التي لها الاساسات التي صانعها وبارئها الله.",
    "11": "بالايمان سارة نفسها ايضا اخذت قدرة على انشاء نسل وبعد وقت السن ولدت اذ حسبت الذي وعد صادقا.",
    "12": "لذلك ولد ايضا من واحد وذلك من ممات مثل نجوم السماء في الكثرة وكالرمل الذي على شاطئ البحر الذي لا يعد",
    "13": "في الايمان مات هؤلاء اجمعون وهم لم ينالوا المواعيد بل من بعيد نظروها وصدقوها وحيوها واقروا بانهم غرباء ونزلاء على الارض.",
    "14": "فان الذين يقولون مثل هذا يظهرون انهم يطلبون وطنا.",
    "15": "فلو ذكروا ذلك الذي خرجوا منه لكان لهم فرصة للرجوع.",
    "16": "ولكن الآن يبتغون وطنا افضل اي سماويا. لذلك لا يستحي بهم الله ان يدعى الههم لانه اعدّ لهم مدينة",
    "17": "بالايمان قدم ابراهيم اسحق وهو مجرب. قدم الذي قبل المواعيد وحيده",
    "18": "الذي قيل له انه باسحق يدعى لك نسل.",
    "19": "اذ حسب ان الله قادر على الاقامة من الاموات ايضا الذين منهم اخذه ايضا في مثال.",
    "20": "بالايمان اسحق بارك يعقوب وعيسو من جهة امور عتيدة.",
    "21": "بالايمان يعقوب عند موته بارك كل واحد من ابني يوسف وسجد على راس عصاه.",
    "22": "بالايمان يوسف عند موته ذكر خروج بني اسرائيل واوصى من جهة عظامه.",
    "23": "بالايمان موسى بعد ما ولد اخفاه ابواه ثلاثة اشهر لانهما رأيا الصبي جميلا ولم يخشيا امر الملك.",
    "24": "بالايمان موسى لما كبر ابى ان يدعى ابن ابنة فرعون",
    "25": "مفضلا بالاحرى ان يذل مع شعب الله على ان يكون له تمتع وقتي بالخطية",
    "26": "حاسبا عار المسيح غنى اعظم من خزائن مصر لانه كان ينظر الى المجازاة.",
    "27": "بالايمان ترك مصر غير خائف من غضب الملك لانه تشدد كانه يرى من لا يرى.",
    "28": "بالايمان صنع الفصح ورشّ الدم لئلا يمسهم الذي اهلك الابكار.",
    "29": "بالايمان اجتازوا في البحر الاحمر كما في اليابسة الامر الذي لما شرع فيه المصريون غرقوا.",
    "30": "بالايمان سقطت اسوار اريحا بعد ما طيف حولها سبعة ايام.",
    "31": "بالايمان راحاب الزانية لم تهلك مع العصاة اذ قبلت الجاسوسين بسلام",
    "32": "وماذا اقول ايضا لانه يعوزني الوقت ان اخبرت عن جدعون وباراق وشمشون ويفتاح وداود وصموئيل والانبياء",
    "33": "الذين بالايمان قهروا ممالك صنعوا برا نالوا مواعيد سدوا افواه اسود",
    "34": "اطفأوا قوة النار نجوا من حد السيف تقووا من ضعف صاروا اشداء في الحرب هزموا جيوش غرباء.",
    "35": "اخذت نساء امواتهن بقيامة. وآخرون عذبوا ولم يقبلوا النجاة لكي ينالوا قيامة افضل.",
    "36": "وآخرون تجربوا في هزء وجلد ثم في قيود ايضا وحبس.",
    "37": "رجموا نشروا جربوا ماتوا قتلا بالسيف طافوا في جلود غنم وجلود معزى معتازين مكروبين مذلين.",
    "38": "وهم لم يكن العالم مستحقا لهم. تائهين في براري وجبال ومغاير وشقوق الارض.",
    "39": "فهؤلاء كلهم مشهودا لهم بالايمان لم ينالوا الموعد",
    "40": "اذ سبق الله فنظر لنا شيئا افضل لكي لا يكملوا بدوننا"
  }
}