{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 12,
  "verses": {
    "1": "لذلك نحن ايضا اذ لنا سحابة من الشهود مقدار هذه محيطة بنا لنطرح كل ثقل والخطية المحيطة بنا بسهولة ولنحاضر بالصبر في الجهاد الموضوع امامنا",
    "2": "ناظرين الى رئيس الايمان ومكمله يسوع الذي من اجل السرور الموضوع امامه احتمل الصليب مستهينا بالخزي فجلس في يمين عرش الله.",
    "3": "فتفكروا في الذي احتمل من الخطاة مقاومة لنفسه مثل هذه لئلا تكلوا وتخوروا في نفوسكم",
    "4": "لم تقاوموا بعد حتى الدم مجاهدين ضد الخطية",
    "5": "وقد نسيتم الوعظ الذي يخاطبكم كبنين يا ابني لا تحتقر تأديب الرب ولا تخر اذا وبخك.",
    "6": "لان الذي يحبه الرب يؤدبه ويجلد كل ابن يقبله.",
    "7": "ان كنتم تحتملون التأديب يعاملكم الله كالبنين. فاي ابن لا يؤدبه ابوه.",
    "8": "ولكن ان كنتم بلا تأديب قد صار الجميع شركاء فيه فانتم نغول لا بنون.",
    "9": "ثم قد كان لنا آباء اجسادنا مؤدبين وكنا نهابهم. أفلا نخضع بالأولى جدا لأبي الارواح فنحيا.",
    "10": "لان اولئك أدبونا اياما قليلة حسب استحسانهم. واما هذا فلاجل المنفعة لكي نشترك في قداسته.",
    "11": "ولكن كل تأديب في الحاضر لا يرى انه للفرح بل للحزن. واما اخيرا فيعطي الذين يتدربون به ثمر بر للسلام.",
    "12": "لذلك قوّموا الايادي المسترخية والركب المخلّعة",
    "13": "واصنعوا لارجلكم مسالك مستقيمة لكي لا يعتسف الاعرج بل بالحري يشفى.",
    "14": "اتبعوا السلام مع الجميع والقداسة التي بدونها لن يرى احد الرب",
    "15": "ملاحظين لئلا يخيب احد من نعمة الله. لئلا يطلع اصل مرارة ويصنع انزعاجا فيتنجس به كثيرون.",
    "16": "لئلا يكون احد زانيا او مستبيحا كعيسو الذي لاجل اكلة واحدة باع بكوريته.",
    "17": "فانكم تعلمون انه ايضا بعد ذلك لما اراد ان يرث البركة رفض اذ لم يجد للتوبة مكانا مع انه طلبها بدموع",
    "18": "لانكم لم تأتوا الى جبل ملموس مضطرم بالنار والى ضباب وظلام وزوبعة",
    "19": "وهتاف بوق وصوت كلمات استعفى الذين سمعوه من ان تزداد لهم كلمة.",
    "20": "لانهم لم يحتملوا ما أمر به وان مست الجبل بهيمة ترجم او ترمى بسهم.",
    "21": "وكان المنظر هكذا مخيفا حتى قال موسى انا مرتعب ومرتعد.",
    "22": "بل قد أتيتم الى جبل صهيون والى مدينة الله الحي اورشليم السماوية والى ربوات هم محفل ملائكة",
    "23": "وكنيسة ابكار مكتوبين في السموات والى الله ديان الجميع والى ارواح ابرار مكمّلين",
    "24": "والى وسيط العهد الجديد يسوع والى دم رشّ يتكلم افضل من هابيل",
    "25": "انظروا ان لا تستعفوا من المتكلم. لانه ان كان اولئك لم ينجوا اذ استعفوا من المتكلم على الارض فبالأولى جدا لا ننجو نحن المرتدين عن الذي من السماء",
    "26": "الذي صوته زعزع الارض حينئذ واما الآن فقد وعد قائلا اني مرة ايضا ازلزل لا الارض فقط بل السماء ايضا.",
    "27": "فقوله مرة ايضا يدل على تغيّر الاشياء المتزعزعة كمصنوعة لكي تبقى التي لا تتزعزع.",
    "28": "لذلك ونحن قابلون ملكوتا لا يتزعزع ليكن عندنا شكر به نخدم الله خدمة مرضية بخشوع وتقوى.",
    "29": "لان الهنا نار آكلة"
  }
}