{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "لتثبت المحبة الاخوية.",
    "2": "لا تنسوا اضافة الغرباء لان بها اضاف اناس ملائكة وهم لا يدرون.",
    "3": "اذكروا المقيدين كانكم مقيدون معهم والمذلين كانكم انتم ايضا في الجسد.",
    "4": "ليكن الزواج مكرما عند كل واحد والمضجع غير نجس. واما العاهرون والزناة فسيدينهم الله.",
    "5": "لتكن سيرتكم خالية من محبة المال. كونوا مكتفين بما عندكم لانه قال لا اهملك ولا اتركك",
    "6": "حتى اننا نقول واثقين الرب معين لي فلا اخاف. ماذا يصنع بي انسان",
    "7": "اذكروا مرشديكم الذين كلموكم بكلمة الله. انظروا الى نهاية سيرتهم فتمثلوا بايمانهم",
    "8": "يسوع المسيح هو هو امسا واليوم والى الابد.",
    "9": "لا تساقوا بتعاليم متنوعة وغريبة لانه حسن ان يثبّت القلب بالنعمة لا باطعمة لم ينتفع بها الذين تعاطوها.",
    "10": "لنا مذبح لا سلطان للذين يخدمون المسكن ان يأكلوا منه.",
    "11": "فان الحيوانات التي يدخل بدمها عن الخطية الى الاقداس بيد رئيس الكهنة تحرق اجسامها خارج المحلّة.",
    "12": "لذلك يسوع ايضا لكي يقدس الشعب بدم نفسه تألم خارج الباب.",
    "13": "فلنخرج اذا اليه خارج المحلّة حاملين عاره.",
    "14": "لان ليس لنا هنا مدينة باقية لكننا نطلب العتيدة.",
    "15": "فلنقدم به في كل حين للّه ذبيحة التسبيح اي ثمر شفاه معترفة باسمه.",
    "16": "ولكن لا تنسوا فعل الخير والتوزيع لانه بذبائح مثل هذه يسرّ الله",
    "17": "اطيعوا مرشديكم واخضعوا لانهم يسهرون لاجل نفوسكم كانهم سوف يعطون حسابا لكي يفعلوا ذلك بفرح لا آنين لان هذا غير نافع لكم",
    "18": "صلّوا لاجلنا. لاننا نثق ان لنا ضمير صالح راغبين ان نتصرف حسنا في كل شيء.",
    "19": "ولكن اطلب اكثر ان تفعلوا هذا لكي اردّ اليكم باكثر سرعة.",
    "20": "واله السلام الذي اقام من الاموات راعي الخراف العظيم ربنا يسوع بدم العهد الابدي",
    "21": "ليكمّلكم في كل عمل صالح لتصنعوا مشيئته عاملا فيكم ما يرضي امامه بيسوع المسيح الذي له المجد الى ابد الآبدين. آمين",
    "22": "واطلب اليكم ايها الاخوة ان تحتملوا كلمة الوعظ لاني بكلمات قليلة كتبت اليكم.",
    "23": "اعلموا انه قد أطلق الاخ تيموثاوس الذي معه سوف اراكم ان أتى سريعا.",
    "24": "سلموا على جميع مرشديكم وجميع القديسين. يسلم عليكم الذين من ايطاليا.",
    "25": "النعمة مع جميعكم. آمين. الى العبرانيين كتبت من ايطاليا على يد تيموثاوس"
  }
}