{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 9,
  "verses": {
    "1": "ثم العهد الاول كان له فرائض خدمة والقدس العالمي.",
    "2": "لانه نصب المسكن الاول الذي يقال له القدس الذي كان فيه المنارة والمائدة وخبز التقدمة.",
    "3": "ووراء الحجاب الثاني المسكن الذي يقال له قدس الاقداس",
    "4": "فيه مبخرة من ذهب وتابوت العهد مغشّى من كل جهة بالذهب الذي فيه قسط من ذهب فيه المنّ وعصا هرون التي افرخت ولوحا العهد.",
    "5": "وفوقه كروبا المجد مظللين الغطاء. اشياء ليس لنا الآن ان نتكلم عنها بالتفصيل.",
    "6": "ثم اذ صارت هذه مهيأة هكذا يدخل الكهنة الى المسكن الاول كل حين صانعين الخدمة.",
    "7": "واما الى الثاني فرئيس الكهنة فقط مرة في السنة ليس بلا دم يقدمه عن نفسه وعن جهالات الشعب",
    "8": "معلنا الروح القدس بهذا ان طريق الاقداس لم يظهر بعد ما دام المسكن الاول له اقامة",
    "9": "الذي هو رمز للوقت الحاضر الذي فيه تقدم قرابين وذبائح لا يمكن من جهة الضمير ان تكمّل الذي يخدم",
    "10": "وهي قائمة باطعمة واشربة وغسلات مختلفة وفرائض جسدية فقط موضوعة الى وقت الاصلاح.",
    "11": "واما المسيح وهو قد جاء رئيس كهنة للخيرات العتيدة فبالمسكن الاعظم والاكمل غير المصنوع بيد اي الذي ليس من هذه الخليقة",
    "12": "وليس بدم تيوس وعجول بل بدم نفسه دخل مرة واحدة الى الاقداس فوجد فداء ابديا.",
    "13": "لانه ان كان دم ثيران وتيوس ورماد عجلة مرشوش على المنجسين يقدس الى طهارة الجسد",
    "14": "فكم بالحري يكون دم المسيح الذي بروح ازلي قدم نفسه للّه بلا عيب يطهر ضمائركم من اعمال ميتة لتخدموا الله الحي",
    "15": "ولاجل هذا هو وسيط عهد جديد لكي يكون المدعوون اذ صار موت لفداء التعديات التي في العهد الاول ينالون وعد الميراث الابدي.",
    "16": "لانه حيث توجد وصية يلزم بيان موت الموصي.",
    "17": "لان الوصية ثابتة على الموتى اذ لا قوة لها البتة ما دام الموصي حيا.",
    "18": "فمن ثم الاول ايضا لم يكرس بلا دم",
    "19": "لان موسى بعدما كلم جميع الشعب بكل وصية بحسب الناموس اخذ دم العجول والتيوس مع ماء وصوفا قرمزيا وزوفا ورشّ الكتاب نفسه وجميع الشعب",
    "20": "قائلا هذا هو دم العهد الذي اوصاكم الله به.",
    "21": "والمسكن ايضا وجميع آنية الخدمة رشها كذلك بالدم.",
    "22": "وكل شيء تقريبا يتطهر حسب الناموس بالدم وبدون سفك دم لا تحصل مغفرة",
    "23": "فكان يلزم ان امثلة الاشياء التي في السموات تطهر بهذه واما السماويات عينها فبذبائح افضل من هذه.",
    "24": "لان المسيح لم يدخل الى اقداس مصنوعة بيد اشباه الحقيقية بل الى السماء عينها ليظهر الآن امام وجه الله لاجلنا.",
    "25": "ولا ليقدم نفسه مرارا كثيرة كما يدخل رئيس الكهنة الى الاقداس كل سنة بدم آخر",
    "26": "فاذ ذاك كان يجب ان يتألم مرارا كثيرة منذ تأسيس العالم ولكنه الآن قد اظهر مرة عند انقضاء الدهور ليبطل الخطية بذبيحة نفسه.",
    "27": "وكما وضع للناس ان يموتوا مرة ثم بعد ذلك الدينونة",
    "28": "هكذا المسيح ايضا بعدما قدّم مرة لكي يحمل خطايا كثيرين سيظهر ثانية بلا خطية للخلاص للذين ينتظرونه"
  }
}