{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 12,
  "verses": {
    "1": "Öyleyse kardeşlerim, Tanrı’nın merhameti adına size yalvarırım: Bedenlerinizi diri, kutsal, Tanrı’yı hoşnut eden birer kurban olarak sunun. Ruhsal tapınmanız budur.",
    "2": "Bu çağın gidişine uymayın; bunun yerine, Tanrı’nın iyi, beğenilir ve yetkin isteğinin ne olduğunu ayırt edebilmek için düşüncenizin yenilenmesiyle değişin.",
    "3": "Tanrı’nın bana bağışladığı lütufla hepinize söylüyorum: Kimse kendisine gereğinden çok değer vermesin. Herkes Tanrı’nın kendisine verdiği iman ölçüsüne göre düşüncelerinde sağduyulu olsun.",
    "4": "Bir bedende ayrı ayrı işlevleri olan çok sayıda üyemiz olduğu gibi, çok sayıda olan bizler de Mesih’te tek bir bedeniz ve birbirimizin üyeleriyiz.",
    "5": "Bir bedende ayrı ayrı işlevleri olan çok sayıda üyemiz olduğu gibi, çok sayıda olan bizler de Mesih’te tek bir bedeniz ve birbirimizin üyeleriyiz.",
    "6": "Tanrı’nın bize bağışladığı lütfa göre, ayrı ayrı ruhsal armağanlarımız vardır. Birinin armağanı peygamberlikse, imanı oranında peygamberlik etsin.",
    "7": "Hizmetse, hizmet etsin. Öğretmekse, öğretsin.",
    "8": "Öğüt veren, öğütte bulunsun. Bağışta bulunan, bunu cömertçe yapsın. Yöneten, gayretle yönetsin. Merhamet eden, bunu güler yüzle yapsın.",
    "9": "Sevginiz ikiyüzlü olmasın. Kötülükten tiksinin, iyiliğe bağlanın.",
    "10": "Birbirinize kardeşlik sevgisiyle bağlı olun. Birbirinize saygı göstermekte yarışın.",
    "11": "Gayretiniz eksilmesin. Ruhta ateşli olun. Rab’be kulluk edin.",
    "12": "Umudunuzla sevinin. Sıkıntıya dayanın. Kendinizi duaya verin.",
    "13": "İhtiyaç içinde olan kutsallara yardım edin. Konuksever olmayı amaç edinin.",
    "14": "Size zulmedenler için iyilik dileyin. İyilik dileyin, lanet etmeyin.",
    "15": "Sevinenlerle sevinin, ağlayanlarla ağlayın.",
    "16": "Birbirinizle aynı düşüncede olun. Böbürlenmeyin; tersine, hor görülenlerle arkadaşlık edin. Bilgiçlik taslamayın.",
    "17": "Kötülüğe kötülükle karşılık vermeyin. Herkesin gözünde iyi olanı yapmaya dikkat edin.",
    "18": "Mümkünse, elinizden geldiğince herkesle barış içinde yaşayın.",
    "19": "Sevgili kardeşler, kimseden öç almayın; bunu Tanrı’nın gazabına bırakın. Çünkü şöyle yazılmıştır: “Rab diyor ki, ‘Öç benimdir, ben karşılık vereceğim.’ ”",
    "20": "Ama, “Düşmanın acıkmışsa doyur, Susamışsa su ver. Bunu yapmakla onu utanca boğarsın.”",
    "21": "Kötülüğe yenilme, kötülüğü iyilikle yen."
  }
}