{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 14,
  "verses": {
    "1": "İmanı zayıf olanı aranıza kabul edin, ama tartışmalı konulara girmeyin.",
    "2": "Biri her şeyi yiyebileceğine inanır; imanı zayıf olansa yalnız sebze yer.",
    "3": "Her şeyi yiyen, yemeyeni hor görmesin. Her şeyi yemeyen, yiyeni yargılamasın. Çünkü Tanrı onu kabul etmiştir.",
    "4": "Sen kimsin ki, başkasının kulunu yargılıyorsun? Kulu haklı çıkaran da haksız çıkaran da efendisidir. Kul haklı çıkacaktır. Çünkü Rab’bin onu haklı çıkarmaya gücü vardır.",
    "5": "Kimi bir günü başka bir günden üstün sayar, kimi her günü bir sayar. Herkesin kendi görüşüne tam güveni olsun.",
    "6": "Belli bir günü kutlayan, Rab için kutlar. Her şeyi yiyen, Tanrı’ya şükrederek Rab için yer. Bazı şeyleri yemeyen de Rab için yemez ve Tanrı’ya şükreder.",
    "7": "Hiçbirimiz kendimiz için yaşamayız, hiçbirimiz de kendimiz için ölmeyiz.",
    "8": "Yaşarsak Rab için yaşarız; ölürsek Rab için ölürüz. Öyleyse, yaşasak da ölsek de Rab’be aitiz.",
    "9": "Mesih hem ölülerin hem yaşayanların Rabbi olmak üzere ölüp dirildi.",
    "10": "Sen neden kardeşini yargılıyorsun? Ya sen, kardeşini neden küçümsüyorsun? Tanrı’nın yargı kürsüsü önüne hepimiz çıkacağız.",
    "11": "Yazılmış olduğu gibi: “Rab şöyle diyor: ‘Varlığım hakkı için her diz önümde çökecek, Her dil Tanrı olduğumu açıkça söyleyecek.’ ”",
    "12": "Böylece her birimiz kendi adına Tanrı’ya hesap verecektir.",
    "13": "Onun için, artık birbirimizi yargılamayalım. Bunun yerine, hiçbir kardeşin yoluna sürçme ya da tökezleme taşı koymamaya kararlı olun.",
    "14": "Rab İsa’ya ait biri olarak kesinlikle biliyorum ki, hiçbir şey kendiliğinden murdar değildir. Ama bir şeyi murdar sayan için o şey murdardır.",
    "15": "Yediğin bir şey yüzünden kardeşin incinmişse, artık sevgi yolunda yürümüyorsun demektir. Mesih’in, uğruna öldüğü kardeşini yediklerinle mahvetme!",
    "16": "Size göre iyi olanın kötülenmesine fırsat vermeyin.",
    "17": "Çünkü Tanrı’nın Egemenliği, yiyecek içecek sorunu değil, doğruluk, esenlik ve Kutsal Ruh’ta sevinçtir.",
    "18": "Mesih’e bu yolda hizmet eden, Tanrı’yı hoşnut eder, insanların da beğenisini kazanır.",
    "19": "Öyleyse kendimizi esenlik getiren ve karşılıklı gelişmemizi sağlayan işlere verelim.",
    "20": "Yiyecek uğruna Tanrı’nın işini bozma! Her yiyecek temizdir, ama yedikleriyle başkasının sürçmesine yol açan kişi kötülük etmiş olur.",
    "21": "Et yememen, şarap içmemen, kardeşinin sürçmesine yol açacak bir şey yapmaman iyidir.",
    "22": "Bu konulardaki inancını Tanrı’nın önünde kendine sakla. Onayladığı şeyden ötürü kendini yargılamayan kişi ne mutludur!",
    "23": "Ama bir yiyecekten kuşkulanan kişi onu yerse yargılanır; çünkü imanla yemiyor. İmana dayanmayan her şey günahtır."
  }
}