{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "İmanı güçlü olan bizler, kendimizi hoşnut etmeye değil, güçsüzlerin zayıflıklarını yüklenmeye borçluyuz.",
    "2": "Her birimiz komşusunu ruhça geliştirmek için komşusunun iyiliğini gözeterek onu hoşnut etsin.",
    "3": "Çünkü Mesih bile kendini hoşnut etmeye çalışmadı. Yazılmış olduğu gibi: “Sana edilen hakaretlere ben uğradım.”",
    "4": "Önceden ne yazıldıysa, bize öğretmek için, sabırla ve Kutsal Yazılar’ın verdiği cesaretle umudumuz olsun diye yazıldı.",
    "5": "Sabır ve cesaret kaynağı olan Tanrı’nın, sizleri Mesih İsa’nın isteğine uygun olarak aynı düşüncede birleştirmesini dilerim.",
    "6": "Öyle ki, Rabbimiz İsa Mesih’in Tanrısı’nı ve Babası’nı birlik içinde hep bir ağızdan yüceltesiniz.",
    "7": "Bu nedenle, Mesih sizi kabul ettiği gibi, Tanrı’nın yüceliği için birbirinizi kabul edin.",
    "8": "Çünkü diyorum ki Mesih, Tanrı’nın güvenilir olduğunu göstermek için Yahudiler’in hizmetkârı oldu. Öyle ki, atalarımıza verilen sözler doğrulansın ve öteki uluslar merhameti için Tanrı’yı yüceltsin. Yazılmış olduğu gibi: “Bunun için uluslar arasında sana şükredeceğim, Adını ilahilerle öveceğim.”",
    "9": "Çünkü diyorum ki Mesih, Tanrı’nın güvenilir olduğunu göstermek için Yahudiler’in hizmetkârı oldu. Öyle ki, atalarımıza verilen sözler doğrulansın ve öteki uluslar merhameti için Tanrı’yı yüceltsin. Yazılmış olduğu gibi: “Bunun için uluslar arasında sana şükredeceğim, Adını ilahilerle öveceğim.”",
    "10": "Yine deniyor ki, “Ey uluslar, O’nun halkıyla birlikte sevinin!” Ve, “Ey bütün uluslar, Rab’be övgüler sunun! Ey bütün halklar, O’nu yüceltin!”",
    "11": "Yine deniyor ki, “Ey uluslar, O’nun halkıyla birlikte sevinin!” Ve, “Ey bütün uluslar, Rab’be övgüler sunun! Ey bütün halklar, O’nu yüceltin!”",
    "12": "Yeşaya da şöyle diyor: “İşay’ın Kökü ortaya çıkacak, Uluslara egemen olmak üzere yükselecek. Uluslar O’na umut bağlayacak.”",
    "13": "Umut kaynağı olan Tanrı, Kutsal Ruh’un gücüyle umutla dolup taşmanız için iman yaşamınızda sizleri tam bir sevinç ve esenlikle doldursun.",
    "14": "Size gelince, kardeşlerim, iyilikle dolu, her bilgiyle donanmış olduğunuzdan ben eminim. Ayrıca, birbirinize öğüt verebilecek durumdasınız.",
    "15": "Yine de Tanrı’nın bana bağışladığı lütufla bazı noktaları yeniden anımsatmak için size yazma cesaretini gösterdim.",
    "16": "Ben Tanrı’nın lütfuyla uluslar yararına Mesih İsa’nın hizmetkârı oldum. Tanrı’nın Müjdesi’ni bir kâhin olarak yaymaktayım. Öyle ki uluslar, Kutsal Ruh’la kutsal kılınarak Tanrı’yı hoşnut eden bir sunu olsun.",
    "17": "Bunun için Mesih İsa’ya ait biri olarak Tanrı’ya verdiğim hizmetle övünebilirim.",
    "18": "Ulusların söz dinlemesi için Mesih’in benim aracılığımla, sözle ve eylemle, mucizeler ve harikalar yaratan güçle, Kutsal Ruh’un gücüyle yaptıklarından başka şeyden söz etmeye cesaret edemem. Yeruşalim’den başlayıp İllirikum bölgesine kadar dolaşarak Mesih’in Müjdesi’ni eksiksiz duyurdum.",
    "19": "Ulusların söz dinlemesi için Mesih’in benim aracılığımla, sözle ve eylemle, mucizeler ve harikalar yaratan güçle, Kutsal Ruh’un gücüyle yaptıklarından başka şeyden söz etmeye cesaret edemem. Yeruşalim’den başlayıp İllirikum bölgesine kadar dolaşarak Mesih’in Müjdesi’ni eksiksiz duyurdum.",
    "20": "Bir başkasının attığı temel üzerine inşa etmemek için Müjde’yi Mesih’in adının duyulmadığı yerlerde yaymayı amaç edindim.",
    "21": "Yazılmış olduğu gibi: “O’ndan habersiz olanlar görecekler. Duymamış olanlar anlayacaklar.”",
    "22": "İşte bu yüzden yanınıza gelmem kaç kez engellendi.",
    "23": "Şimdiyse bu yörelerde artık yapacağım bir şey kalmadığından, yıllardır da yanınıza gelmeyi arzuladığımdan, İspanya’ya giderken size uğrarım. Yol üzerinde sizi görüp bir süre arkadaşlığınıza doyduktan sonra beni oraya uğurlayacağınızı umarım.",
    "24": "Şimdiyse bu yörelerde artık yapacağım bir şey kalmadığından, yıllardır da yanınıza gelmeyi arzuladığımdan, İspanya’ya giderken size uğrarım. Yol üzerinde sizi görüp bir süre arkadaşlığınıza doyduktan sonra beni oraya uğurlayacağınızı umarım.",
    "25": "Ama şimdi kutsallara bir hizmet için Yeruşalim’e gidiyorum.",
    "26": "Çünkü Makedonya ve Ahaya’da bulunanlar, Yeruşalim’deki kutsallar arasında yoksul olanlar için yardım toplamayı uygun gördüler.",
    "27": "Evet, uygun gördüler. Gerçekte onlara yardım borçlular. Uluslar, onların ruhsal bereketlerine ortak olduklarına göre, maddesel bereketlerle onlara hizmet etmeye borçlular.",
    "28": "Bu işi bitirip sağlanan yardımı onlara ulaştırdıktan sonra size uğrayacağım, sonra da İspanya’ya gideceğim.",
    "29": "Yanınıza geldiğimde, Mesih’in bereketinin doluluğuyla geleceğimi biliyorum.",
    "30": "Kardeşler, Rabbimiz İsa Mesih ve Ruh’un sevgisi adına size yalvarıyorum, benim için Tanrı’ya dua ederek uğraşıma katılın.",
    "31": "Yahudiye’deki imansızlardan kurtulmam için ve Yeruşalim’e olan hizmetimin kutsallarca kabul edilmesi için dua edin.",
    "32": "Öyle ki, Tanrı’nın isteğiyle sevinçle yanınıza gelip sizlerle gönlümü ferahlatayım.",
    "33": "Esenlik veren Tanrı hepinizle birlikte olsun! Amin."
  }
}