{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 5,
  "verses": {
    "1": "Böylece imanla aklandığımıza göre, Rabbimiz İsa Mesih sayesinde Tanrı’yla barışmış oluyoruz.",
    "2": "İçinde bulunduğumuz bu lütfa Mesih aracılığıyla, imanla kavuştuk ve Tanrı’nın yüceliğine erişmek umuduyla övünüyoruz.",
    "3": "Yalnız bununla değil, sıkıntılarla da övünüyoruz. Çünkü biliyoruz ki, sıkıntı dayanma gücünü, dayanma gücü Tanrı’nın beğenisini, Tanrı’nın beğenisi de umudu yaratır.",
    "4": "Yalnız bununla değil, sıkıntılarla da övünüyoruz. Çünkü biliyoruz ki, sıkıntı dayanma gücünü, dayanma gücü Tanrı’nın beğenisini, Tanrı’nın beğenisi de umudu yaratır.",
    "5": "Umut düş kırıklığına uğratmaz. Çünkü bize verilen Kutsal Ruh aracılığıyla Tanrı’nın sevgisi yüreklerimize dökülmüştür.",
    "6": "Evet, biz daha çaresizken Mesih belirlenen zamanda tanrısızlar için öldü.",
    "7": "Bir kimse doğru insan için güç ölür, ama iyi insan için belki biri ölmeyi göze alabilir.",
    "8": "Tanrı ise bizi sevdiğini şununla kanıtlıyor: Biz daha günahkârken, Mesih bizim için öldü.",
    "9": "Böylece şimdi O’nun kanıyla aklandığımıza göre, O’nun aracılığıyla Tanrı’nın gazabından kurtulacağımız çok daha kesindir.",
    "10": "Çünkü biz Tanrı’nın düşmanlarıyken Oğlu’nun ölümü sayesinde O’nunla barıştıksa, barışmış olarak Oğlu’nun yaşamıyla kurtulacağımız çok daha kesindir.",
    "11": "Yalnız bu kadar da değil, bizi şimdi Tanrı’yla barıştırmış olan Rabbimiz İsa Mesih aracılığıyla, Tanrı’nın kendisiyle de övünüyoruz.",
    "12": "Günah bir insan aracılığıyla, ölüm de günah aracılığıyla dünyaya girdi. Böylece ölüm bütün insanlara yayıldı. Çünkü hepsi günah işledi.",
    "13": "Kutsal Yasa’dan önce de dünyada günah vardı; ama yasa olmayınca günahın hesabı tutulmaz.",
    "14": "Oysa ölüm Adem’den Musa’ya dek, gelecek Kişi’nin örneği olan Adem’in suçuna benzer bir günah işlememiş olanlar üzerinde de egemendi.",
    "15": "Ne var ki, Tanrı’nın armağanı Adem’in suçu gibi değildir. Çünkü bir kişinin suçu yüzünden birçokları öldüyse, Tanrı’nın lütfu ve bir tek adamın, yani İsa Mesih’in lütfuyla verilen bağış birçokları yararına daha da çoğaldı.",
    "16": "Tanrı’nın bağışı o tek adamın günahının sonucu gibi değildir. Tek suçtan sonra verilen yargı mahkûmiyet getirdi; oysa birçok suçtan sonra verilen armağan aklanmayı sağladı.",
    "17": "Çünkü ölüm bir tek adamın suçu yüzünden o tek adam aracılığıyla egemenlik sürdüyse, Tanrı’nın bol lütfunu ve aklanma bağışını alanların bir tek adam, yani İsa Mesih sayesinde yaşamda egemenlik sürecekleri çok daha kesindir.",
    "18": "İşte, tek bir suçun bütün insanların mahkûmiyetine yol açtığı gibi, bir doğruluk eylemi de bütün insanlara yaşam veren aklanmayı sağladı.",
    "19": "Çünkü bir adamın sözdinlemezliği yüzünden nasıl birçoğu günahkâr kılındıysa, bir adamın söz dinlemesiyle birçoğu da doğru kılınacaktır.",
    "20": "Kutsal Yasa suç çoğalsın diye araya girdi; ama günahın çoğaldığı yerde Tanrı’nın lütfu daha da çoğaldı.",
    "21": "Öyle ki, günah nasıl ölüm yoluyla egemenlik sürdüyse, Tanrı’nın lütfu da Rabbimiz İsa Mesih aracılığıyla sonsuz yaşam vermek üzere doğrulukla egemenlik sürsün."
  }
}