{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 9,
  "verses": {
    "1": "Mesih’e ait biri olarak gerçeği söylüyorum, yalan söylemiyorum. Vicdanım da söylediklerimi Kutsal Ruh aracılığıyla doğruluyor.",
    "2": "Yüreğimde büyük bir keder, dinmeyen bir acı var.",
    "3": "Kardeşlerimin, soydaşlarım olan İsrailliler’in yerine ben kendim lanetlenip Mesih’ten uzaklaştırılmayı dilerdim. Evlatlığa kabul edilenler, Tanrı’nın yüceliğini görenler onlardır. Antlaşmalar, buyrulan Kutsal Yasa, tapınma düzeni, vaatler onlarındır.",
    "4": "Kardeşlerimin, soydaşlarım olan İsrailliler’in yerine ben kendim lanetlenip Mesih’ten uzaklaştırılmayı dilerdim. Evlatlığa kabul edilenler, Tanrı’nın yüceliğini görenler onlardır. Antlaşmalar, buyrulan Kutsal Yasa, tapınma düzeni, vaatler onlarındır.",
    "5": "Büyük atalar onların atalarıdır. Mesih de bedence onlardandır. O her şeyin üzerinde hüküm süren, sonsuza dek övülecek Tanrı’dır! Amin.",
    "6": "Tanrı’nın sözü boşa çıktı demek istemiyorum. Çünkü İsrail soyundan gelenlerin hepsi İsrailli sayılmaz.",
    "7": "İbrahim’in soyundan olsalar bile, hepsi onun çocukları değildir. Ama, “Senin soyun İshak’la sürecek” diye yazılmıştır.",
    "8": "Demek ki Tanrı’nın çocukları olağan yoldan doğan çocuklar değildir; İbrahim’in soyu sayılanlar Tanrı’nın vaadi uyarınca doğan çocuklardır.",
    "9": "Çünkü vaat şöyleydi: “Gelecek yıl bu zamanda geleceğim ve Sara’nın bir oğlu olacak.”",
    "10": "Ayrıca Rebeka bir erkekten, atamız İshak’tan ikizlere gebe kalmıştı.",
    "11": "Çocuklar henüz doğmamış, iyi ya da kötü bir şey yapmamışken, Tanrı Rebeka’ya, “Büyüğü küçüğüne kulluk edecek” dedi. Öyle ki, Tanrı’nın seçim yapmaktaki amacı yapılan işlere değil, kendi çağrısına dayanarak sürsün.",
    "12": "Çocuklar henüz doğmamış, iyi ya da kötü bir şey yapmamışken, Tanrı Rebeka’ya, “Büyüğü küçüğüne kulluk edecek” dedi. Öyle ki, Tanrı’nın seçim yapmaktaki amacı yapılan işlere değil, kendi çağrısına dayanarak sürsün.",
    "13": "Yazılmış olduğu gibi, “Yakup’u sevdim, Esav’dan ise nefret ettim.”",
    "14": "Öyleyse ne diyelim? Tanrı adaletsizlik mi ediyor? Kesinlikle hayır!",
    "15": "Çünkü Musa’ya şöyle diyor: “Merhamet ettiğime merhamet edeceğim, Acıdığıma acıyacağım.”",
    "16": "Demek ki bu, insanın isteğine ya da çabasına değil, Tanrı’nın merhametine bağlıdır.",
    "17": "Tanrı Kutsal Yazı’da firavuna şöyle diyor: “Gücümü senin aracılığınla göstermek Ve adımı bütün dünyada duyurmak için Seni yükselttim.”",
    "18": "Demek ki Tanrı dilediğine merhamet eder, dilediğinin yüreğini nasırlaştırır.",
    "19": "Şimdi bana, “Öyleyse Tanrı insanı neden hâlâ suçlu buluyor? O’nun isteğine kim karşı durabilir?” diyeceksin.",
    "20": "Ama, ey insan, sen kimsin ki Tanrı’ya karşılık veriyorsun? “Kendisine biçim verilen, biçim verene, ‘Beni niçin böyle yaptın’ der mi?”",
    "21": "Ya da çömlekçinin aynı kil yığınından bir kabı onurlu iş için, ötekini bayağı iş için yapmaya hakkı yok mu?",
    "22": "Eğer Tanrı gazabını göstermek ve gücünü tanıtmak isterken, gazabına hedef olup mahvolmaya hazırlananlara büyük sabırla katlandıysa, ne diyelim?",
    "23": "Yüceltmek üzere önceden hazırlayıp merhamet ettiklerine yüceliğinin zenginliğini göstermek için bunu yaptıysa, ne diyelim?",
    "24": "Yalnız Yahudiler arasından değil, öteki uluslar arasından da çağırdığı bu insanlar biziz.",
    "25": "Tanrı Hoşea Kitabı’nda şöyle diyor: “Halkım olmayana halkım, Sevgili olmayana sevgili diyeceğim.”",
    "26": "“Kendilerine, ‘Siz halkım değilsiniz’ denilen yerde, Yaşayan Tanrı’nın çocukları diye adlandırılacaklar.”",
    "27": "Yeşaya, İsrail için şöyle sesleniyor: “İsrailoğulları’nın sayısı Denizin kumu kadar çok olsa da, Ancak pek azı kurtulacak.",
    "28": "Çünkü Rab yeryüzündeki yargılama işini Tez yapıp bitirecek.”",
    "29": "Yeşaya’nın önceden dediği gibi: “Her Şeye Egemen Rab Soyumuzu sürdürecek birkaç kişiyi Sağ bırakmamış olsaydı, Sodom gibi olur, Gomora’ya benzerdik.”",
    "30": "Öyleyse ne diyelim? Aklanma peşinde olmayan uluslar aklanmaya, imandan gelen aklanmaya kavuştular.",
    "31": "Aklanmak için Yasa’nın ardından giden İsrail ise Yasa’yı yerine getiremedi.",
    "32": "Neden? Çünkü imanla değil, iyi işlerle olurmuş gibi aklanmaya çalıştılar ve “sürçme taşı” nda sürçtüler.",
    "33": "Yazılmış olduğu gibi: “İşte, Siyon’a bir sürçme taşı, Bir tökezleme kayası koyuyorum. O’na iman eden utandırılmayacak.”"
  }
}