{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 1,
  "verses": {
    "1": "وَنَادَى اللهُ مُوسَى وَكَلَّمَهُ مِنْ خَيْمَةِ الْاِجْتِمَاعِ وَقَالَ لَهُ:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’إِذَا قَدَّمَ أَحَدُكُمْ قُرْبَانًا لِلّٰهِ مِنَ الْبَهَائِمِ، فَلْيَكُنْ ذَلِكَ مِنَ الْبَقَرِ وَالْغَنَمِ.",
    "3": "فَإِنْ كَانَ قُرْبَانًا يُحْرَقُ مِنَ الْبَقَرِ، فَيُقَدِّمُ ذَكَرًا بِلَا عَيْبٍ، يُحْضِرُهُ إِلَى مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ لِكَيْ يَرْضَى اللهُ عَنْهُ.",
    "4": "وَيَضَعُ يَدَهُ عَلَى رَأْسِ الضَّحِيَّةِ، فَيَقْبَلُهَا اللهُ مِنْهُ لِلتَّكْفِيرِ عَنْهُ.",
    "5": "وَيَذْبَحُ الْعِجْلَ أَمَامَ اللهِ، وَيُقَدِّمُ بَنُو هَارُونَ الْأَحْبَارُ الدَّمَ وَيَرُشُّونَهُ عَلَى كُلِّ جَوَانِبِ مَنَصَّةِ الْقُرْبَانِ الَّتِي عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "6": "وَيَسْلُخُ الضَّحِيَّةَ وَيُقَطِّعُهَا إِلَى قِطَعٍ.",
    "7": "وَيَضَعُ بَنُو الْحَبْرِ هَارُونَ نَارًا عَلَى الْمَنَصَّةِ وَيُرَتِّبُونَ خَشَبًا عَلَى النَّارِ.",
    "8": "ثُمَّ يُرَتِّبُونَ قِطَعَ اللَّحْمِ مَعَ الرَّأْسِ وَالشَّحْمِ فَوْقَ الْخَشَبِ الْمُشْتَعِلِ عَلَى الْمَنَصَّةِ.",
    "9": "أَمَّا الْأَمْعَاءُ وَالْأَرْجُلُ فَيَغْسِلُهَا الرَّجُلُ بِمَاءٍ، وَيَحْرِقُ الْحَبْرُ كُلَّ هَذَا عَلَى الْمَنَصَّةِ. إِنَّهُ قُرْبَانٌ يُحْرَقُ، يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "10": "”’وَإِنْ كَانَ قُرْبَانُهُ مِنَ الْغَنَمِ، فَيُقَدِّمُ ذَكَرًا بِلَا عَيْبٍ مِنَ الضَّأْنِ أَوِ الْمَعِيزِ.",
    "11": "وَيَذْبَحُهُ أَمَامَ اللهِ عِنْدَ الْجَانِبِ الشَّمَالِيِّ لِلْمَنَصَّةِ. وَيَرُشُّ بَنُو هَارُونَ الْأَحْبَارُ دَمَهُ عَلَى كُلِّ جَوَانِبِ الْمَنَصَّةِ.",
    "12": "وَيُقَطِّعُهُ إِلَى قِطَعٍ، ثُمَّ يُرَتِّبُ الْحَبْرُ الْقِطَعَ مَعَ الرَّأْسِ وَالشَّحْمِ فَوْقَ الْخَشَبِ الْمُشْتَعِلِ عَلَى الْمَنَصَّةِ.",
    "13": "أَمَّا الْأَمْعَاءُ وَالْأَرْجُلُ فَيَغْسِلُهَا الرَّجُلُ بِمَاءٍ، وَيَحْرِقُ الْحَبْرُ كُلَّ هَذَا عَلَى الْمَنَصَّةِ. إِنَّهُ قُرْبَانٌ يُحْرَقُ، يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "14": "”’وَإِنْ كَانَ قُرْبَانُهُ الَّذِي يَحْرِقُهُ لِلّٰهِ هُوَ مِنَ الطَّيْرِ، فَلْيَكُنْ ذَلِكَ مِنَ الْيَمَامِ أَوْ مِنْ فِرَاخِ الْحَمَامِ.",
    "15": "فَيُقَدِّمُ الْحَبْرُ الطَّائِرَ إِلَى الْمَنَصَّةِ، وَيَقْطَعُ رَأْسَهُ وَيَحْرِقُهَا عَلَى الْمَنَصَّةِ. ثُمَّ يُصَفِّي دَمَهُ عَلَى حَائِطِ الْمَنَصَّةِ.",
    "16": "وَيَنْزِعُ حَوْصَلَتَهُ بِمَا فِيهَا وَيَطْرَحُهَا إِلَى جَانِبِ الْمَنَصَّةِ الشَّرْقِيِّ، حَيْثُ يُوضَعُ الرَّمَادُ.",
    "17": "وَيَشُقُّهُ بَيْنَ جَنَاحَيْهِ مِنْ غَيْرِ أَنْ يَفْصِلَهُ إِلَى قِطْعَتَيْنِ. ثُمَّ يَحْرِقُهُ الْحَبْرُ عَلَى الْمَنَصَّةِ فَوْقَ الْخَشَبِ الَّذِي عَلَى النَّارِ. إِنَّهُ قُرْبَانٌ يُحْرَقُ، يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ."
  }
}