{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "2": "”قُولَا لِبَنِي إِسْرَائِيلَ: ’هَذِهِ هِيَ الْحَيَوَانَاتُ الَّتِي تَأْكُلُونَهَا مِنْ كُلِّ الْبَهَائِمِ الَّتِي عَلَى الْأَرْضِ.",
    "3": "كُلُّ بَهِيمَةٍ لَهَا ظِلْفٌ مَشْقُوقٌ وَتَجْتَرُّ، تَأْكُلُونَهَا.",
    "4": "أَمَّا الَّتِي تَجْتَرُّ فَقَطْ أَوِ الَّتِي لَهَا ظِلْفٌ مَشْقُوقٌ فَقَطْ، فَلَا تَأْكُلُونَهَا. فَالْجَمَلُ يَجْتَرُّ لَكِنْ لَيْسَ لَهُ ظِلْفٌ مَشْقُوقٌ، فَهُوَ نَجِسٌ لَكُمْ.",
    "5": "وَالْوَبْرُ يَجْتَرُّ لَكِنْ لَيْسَ لَهُ ظِلْفٌ مَشْقُوقٌ، فَهُوَ نَجِسٌ لَكُمْ.",
    "6": "وَالْأَرْنَبُ يَجْتَرُّ لَكِنْ لَيْسَ لَهُ ظِلْفٌ مَشْقُوقٌ، فَهُوَ نَجِسٌ لَكُمْ.",
    "7": "وَالْخِنْزِيرُ لَهُ ظِلْفٌ مَشْقُوقٌ، لَكِنَّهُ لَا يَجْتَرُّ فَهُوَ نَجِسٌ لَكُمْ.",
    "8": "لَا تَأْكُلُوا مِنْ لَحْمِهَا، وَلَا تَلْمِسُوا جُثَثَهَا. إِنَّهَا نَجِسَةٌ لَكُمْ.",
    "9": "”’أَمَّا مَا يَعِيشُ فِي الْمَاءِ، مَاءِ الْبِحَارِ أَوِ الْأَنْهَارِ، فَكُلُوا مِنْ كُلِّ مَا لَهُ زَعَانِفُ وَقُشُورٌ.",
    "10": "أَمَّا كُلُّ مَا لَيْسَ لَهُ زَعَانِفُ وَقُشُورٌ، فِي الْبِحَارِ أَوِ الْأَنْهَارِ، مِنْ كُلِّ مَا يَزْحَفُ فِي الْمَاءِ، مِنْ كُلِّ الْكَائِنَاتِ الْحَيَّةِ الَّتِي فِيهَا، فَهُوَ مَكْرُوهٌ لَكُمْ.",
    "11": "وَبِمَا أَنَّهُ مَكْرُوهٌ لَكُمْ، فَلَا تَأْكُلُوا مِنْ لَحْمِهِ وَاكْرَهُوا جُثَّتَهُ.",
    "12": "كُلُّ مَا يَعِيشُ فِي الْمَاءِ وَلَيْسَ لَهُ زَعَانِفُ وَقُشُورٌ، هُوَ مَكْرُوهٌ لَكُمْ.",
    "13": "”’وَهَذِهِ هِيَ الطُّيُورُ الَّتِي تَكْرَهُونَهَا، لَا تَأْكُلُوا مِنْهَا لِأَنَّهَا نَجِسَةٌ: النِّسْرُ وَالْأَنُوقُ وَالصَّقْرُ،",
    "14": "وَالْحِدْأَةُ الْحَمْرَاءُ وَكُلُّ أَنْوَاعِ الْحِدْأَةِ السَّوْدَاءِ،",
    "15": "وَكُلُّ الْغِرْبَانِ بِأَنْوَاعِهَا،",
    "16": "وَالنَّعَامَةُ وَالْخَطَّافُ وَالسَّأَفُ وَكُلُّ أَنْوَاعِ الْبَازِ،",
    "17": "وَالْبُومُ وَالْغَوَّاصُ وَالْكُرْكِيُّ،",
    "18": "وَالْبَجَعُ وَالْقُوقُ وَالرَّخَمُ،",
    "19": "وَاللَّقْلَقُ وَالْبَبْغَاءُ بِأَنْوَاعِهِ وَالْهُدْهُدُ وَالْوَطْوَاطُ.",
    "20": "”’وَكُلُّ الْحَشَرَاتِ الَّتِي لَهَا أَجْنِحَةٌ وَتَمْشِي عَلَى أَرْبَعٍ هِيَ مَكْرُوهَةٌ لَكُمْ.",
    "21": "لَكِنْ تُوجَدُ بَعْضُ الْحَشَرَاتِ الَّتِي لَهَا أَجْنِحَةٌ وَتَمْشِي عَلَى أَرْبَعٍ، وَيُمْكِنُ أَنْ تَأْكُلُوا مِنْهَا وَذَلِكَ إِنْ كَانَ لَهَا سَاقَانِ بِمَفَاصِلَ تَقْفِزُ بِهِمَا عَلَى الْأَرْضِ.",
    "22": "فَتَأْكُلُونَ مِنْ كُلِّ أَنْوَاعِهَا: الْجَرَادَ وَالدَّبَا وَالْحَرْجُوَانَ وَالْجُنْدُبَ.",
    "23": "أَمَّا بَاقِي الْحَشَرَاتِ الَّتِي لَهَا أَجْنِحَةٌ وَتَمْشِي عَلَى أَرْبَعٍ فَهِيَ مَكْرُوهَةٌ لَكُمْ.",
    "24": "فَإِنَّهَا تُنَجِّسُكُمْ، وَكُلُّ مَنْ مَسَّ جُثَثَهَا يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "25": "وَكُلُّ مَنْ حَمَلَ جُثَّةً مِنْهَا، يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "26": "وَكُلُّ الْبَهَائِمِ الَّتِي لَهَا ظِلْفٌ غَيْرُ مَشْقُوقٍ أَوْ لَا تَجْتَرُّ، فَهِيَ نَجِسَةٌ لَكُمْ. كُلُّ مَنْ مَسَّهَا يَكُونُ نَجِسًا.",
    "27": "وَكُلُّ مَا يَمْشِي عَلَى كُفُوفِهِ مِنَ الْحَيَوَانَاتِ الَّتِي تَمْشِي عَلَى أَرْبَعٍ، هُوَ نَجِسٌ لَكُمْ. كُلُّ مَنْ مَسَّ جُثَثَهَا يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "28": "وَمَنْ حَمَلَ جُثَثَهَا، يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ. إِنَّهَا نَجِسَةٌ لَكُمْ.",
    "29": "”’وَالْحَيَوَانَاتُ التَّالِيَةُ الَّتِي تَسْعَى عَلَى الْأَرْضِ، هِيَ نَجِسَةٌ لَكُمْ: الْخُلْدُ وَالْفَأْرُ وَالضَّبُّ بِأَنْوَاعِهِ.",
    "30": "وَالْحِرْذَوْنُ وَالسُّلْحَفَاةُ وَالْوَزَغَةُ وَالسِّحْلِيَّةُ وَالْحِرْبَاءُ.",
    "31": "هَذِهِ نَجِسَةٌ لَكُمْ مِنْ كُلِّ مَا يَسْعَى عَلَى الْأَرْضِ. كُلُّ مَنْ مَسَّهَا بَعْدَ مَوْتِهَا يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "32": "إِنْ وَقَعَتْ جُثَّةُ أَحَدِ هَذِهِ الْحَيَوَانَاتِ عَلَى شَيْءٍ فَإِنَّهُ يَتَنَجَّسُ، مَهْمَا كَانَ اسْتِعْمَالُهُ، وَسَوَاءً كَانَ مَصْنُوعًا مِنْ خَشَبٍ أَوْ قُمَاشٍ أَوْ جِلْدٍ أَوْ خَيْشٍ. فَيَجِبُ أَنْ يُوضَعَ فِي مَاءٍ وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ ثُمَّ يَطْهُرُ.",
    "33": "أَمَّا إِنْ وَقَعَتْ جُثَّةُ أَحَدِهَا فِي إِنَاءٍ مِنْ خَزَفٍ، فَإِنَّ مَا فِي الْإِنَاءِ يَتَنَجَّسُ، وَأَمَّا الْإِنَاءُ فَيُكْسَرُ.",
    "34": "وَأَيُّ طَعَامٍ يُؤْكَلُ يَأْتِي عَلَيْهِ مَاءٌ مِنْ هَذَا الْإِنَاءِ يَكُونُ نَجِسًا. وَإِنْ كَانَ فِي الْإِنَاءِ سَائِلٌ يُشْرَبُ فَإِنَّهُ يُصْبِحُ نَجِسًا.",
    "35": "أَيُّ شَيْءٍ تَقَعُ فِيهِ جُثَّةُ أَحَدِ هَذِهِ الْحَيَوَانَاتِ فَإِنَّهُ يَتَنَجَّسُ. فَإِنْ كَانَ فُرْنًا أَوْ مَوْقِدًا يُهْدَمُ، لِأَنَّهُ نَجِسٌ، فَيَكُونُ نَجِسًا لَكُمْ.",
    "36": "أَمَّا إِنْ وَقَعَتْ فِي عَيْنٍ أَوْ فِي بِئْرٍ حَيْثُ يَجْتَمِعُ الْمَاءُ، فَإِنَّهَا تَبْقَى طَاهِرَةً. أَمَّا مَنْ يَمَسُّ الْجُثَّةَ الَّتِي فِيهَا فَإِنَّهُ يَتَنَجَّسُ.",
    "37": "وَإِنْ وَقَعَتْ جُثَّةٌ مِنْهَا عَلَى حُبُوبٍ تُبْزَرُ فِي الْحَقْلِ، تَبْقَى الْحُبُوبُ طَاهِرَةً.",
    "38": "لَكِنْ إِنْ كَانَتِ الْحُبُوبُ مُبْتَلَّةً بِمَاءٍ، وَوَقَعَتِ الْجُثَّةُ عَلَيْهَا، تَكُونُ الْحُبُوبُ نَجِسَةً.",
    "39": "”’إِنْ مَاتَ وَاحِدٌ مِنَ الْحَيَوَانَاتِ الْمُحَلَّلِ أَكْلُهَا لَكُمْ، فَمَنْ مَسَّ جُثَّتَهُ يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "40": "وَمَنْ أَكَلَ مِنْ جُثَّتِهِ يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ، وَمَنْ حَمَلَ جُثَّتَهُ يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "41": "”’كُلُّ الْحَشَرَاتِ الَّتِي تَزْحَفُ عَلَى الْأَرْضِ هِيَ مَكْرُوهَةٌ، لَا تَأْكُلُوهَا.",
    "42": "لَا تَأْكُلُوا أَيَّ شَيْءٍ يَزْحَفُ عَلَى الْأَرْضِ، أَيْ إِنْ كَانَ يَزْحَفُ عَلَى بَطْنِهِ أَوْ يَمْشِي عَلَى أَرْبَعٍ أَوْ لَهُ أَرْجُلٌ كَثِيرَةٌ، لِأَنَّهُ مَكْرُوهٌ.",
    "43": "لَا تُنَجِّسُوا نَفْسَكُمْ أَبَدًا بِأَيٍّ مِنْ هَذِهِ الْحَشَرَاتِ، فَلَا تَكُونُوا نَجِسِينَ.",
    "44": "أَنَا الْمَوْلَى إِلَهُكُمْ، كَرِّسُوا نَفْسَكُمْ وَكُونُوا مُقَدَّسِينَ لِأَنِّي أَنَا قُدُّوسٌ. لَا تُنَجِّسُوا نَفْسَكُمْ بِأَيٍّ مِنَ الْحَشَرَاتِ الَّتِي تَمْشِي عَلَى الْأَرْضِ.",
    "45": "أَنَا هُوَ اللهُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ لِيَكُونَ إِلَهَكُمْ. إِذَنْ كُونُوا مُقَدَّسِينَ لِأَنِّي أَنَا قُدُّوسٌ.",
    "46": "”’فَهَذِهِ هِيَ التَّعْلِيمَاتُ الَّتِي بِشَأْنِ الْحَيَوَانَاتِ وَالطُّيُورِ وَكُلِّ كَائِنٍ يَعِيشُ فِي الْمَاءِ وَكُلِّ حَشَرَةٍ تَمْشِي عَلَى الْأَرْضِ.",
    "47": "لِكَيْ تُمَيِّزُوا بَيْنَ مَا هُوَ نَجِسٌ وَطَاهِرٌ، وَبَيْنَ الْحَيَوَانَاتِ الَّتِي أَكْلُهَا مُحَلَّلٌ وَالَّتِي أَكْلُهَا مَمْنُوعٌ.‘“"
  }
}