{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 13,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "2": "”إِذَا أُصِيبَ أَحَدٌ فِي جِلْدِهِ بِوَرَمٍ أَوْ طَفْحٍ أَوْ بُقْعَةٍ لَامِعَةٍ تُشِيرُ إِلَى مَرَضِ الْبَرَصِ، فَيَجِبُ أَنْ يُحْضَرَ إِلَى الْحَبْرِ هَارُونَ أَوْ إِلَى وَاحِدٍ مِنْ بَنِيهِ الْأَحْبَارِ.",
    "3": "فَيَفْحَصُ الْحَبْرُ الْاِلْتِهَابَ الْجِلْدِيَّ، فَإِنْ كَانَ الشَّعْرُ فِيهِ قَدِ ابْيَضَّ، وَهُوَ أَعْمَقُ مِنْ بَاقِي الْجِلْدِ، فَهَذَا مَرَضُ الْبَرَصِ. فَعِنْدَمَا يَفْحَصُهُ الْحَبْرُ، يَحْكُمُ بِأَنَّهُ نَجِسٌ.",
    "4": "أَمَّا إِنْ كَانَتِ الْبُقْعَةُ الْجِلْدِيَّةُ بَيْضَاءَ، لَكِنَّهَا لَيْسَتْ أَعْمَقَ مِنْ بَاقِي الْجِلْدِ وَشَعْرُهَا لَمْ يَبْيَضَّ، يَحْجُزُهُ الْحَبْرُ 7 أَيَّامٍ.",
    "5": "ثُمَّ يَفْحَصُهُ فِي الْيَوْمِ السَّابِعِ. فَإِنْ رَأَى أَنَّ الْاِلْتِهَابَ بَقِيَ كَمَا هُوَ وَلَمْ يَمْتَدَّ فِي الْجِلْدِ، يَحْجُزُهُ الْحَبْرُ 7 أَيَّامٍ أُخْرَى.",
    "6": "ثُمَّ يَفْحَصُهُ فِي الْيَوْمِ السَّابِعِ ثَانِيَةً. فَإِنْ وَجَدَ أَنَّ لَوْنَ الْاِلْتِهَابِ خَفَّ، وَأَنَّ الْاِلْتِهَابَ لَمْ يَمْتَدَّ فِي الْجِلْدِ، يَحْكُمُ الْحَبْرُ بِأَنَّهُ طَاهِرٌ، لِأَنَّ هَذَا مُجَرَّدُ طَفْحٍ. فَيَغْسِلُ ثِيَابَهُ فَيَكُونُ طَاهِرًا.",
    "7": "لَكِنْ إِنِ امْتَدَّ الطَّفْحُ فِي جِلْدِهِ، بَعْدَمَا عَرَضَ نَفْسَهُ عَلَى الْحَبْرِ وَحَكَمَ بِأَنَّهُ طَاهِرٌ، فَيَجِبُ أَنْ يُعْرَضَ عَلَى الْحَبْرِ مَرَّةً ثَانِيَةً.",
    "8": "فَيَفْحَصُهُ الْحَبْرُ. فَإِنْ وَجَدَ أَنَّ الطَّفْحَ امْتَدَّ فِي الْجِلْدِ، يَحْكُمُ بِأَنَّهُ نَجِسٌ، لِأَنَّ هَذَا بَرَصٌ.",
    "9": "”إِذَا أُصِيبَ أَحَدٌ بِالْبَرَصِ، يُحْضَرُ إِلَى الْحَبْرِ،",
    "10": "فَيَفْحَصُهُ. فَإِنْ وَجَدَ الْحَبْرُ وَرَمًا أَبْيَضَ فِي الْجِلْدِ، وَأَنَّ الشَّعْرَ ابْيَضَّ، وَفِي الْوَرَمِ قُرْحَةٌ،",
    "11": "فَهَذَا بَرَصٌ مُزْمِنٌ. فَيَحْكُمُ الْحَبْرُ بِأَنَّهُ نَجِسٌ، وَلَا يَحْجُزُهُ لِأَنَّهُ نَجِسٌ.",
    "12": "لَكِنْ إِنْ رَأَى الْحَبْرُ أَنَّ الْبَرَصَ قَدِ انْتَشَرَ فِي كُلِّ جِلْدِ الْمَرِيضِ، مِنْ رَأْسِهِ إِلَى قَدَمَيْهِ،",
    "13": "وَأَنَّهُ بَعْدَمَا فَحَصَهُ وَجَدَ أَنَّ الْبَرَصَ قَدْ غَطَّى كُلَّ جِسْمِهِ، فَيَحْكُمُ بِأَنَّهُ طَاهِرٌ. لِأَنَّهُ أَصْبَحَ كُلُّهُ أَبْيَضَ، فَهُوَ طَاهِرٌ.",
    "14": "لَكِنْ إِنْ ظَهَرَتْ فِي جِسْمِهِ قُرْحَةٌ، يَكُونُ نَجِسًا.",
    "15": "فَمَتَى رَأَى الْحَبْرُ الْقُرْحَةَ، يَحْكُمُ بِأَنَّهُ نَجِسٌ. لِأَنَّ الْقُرْحَةَ نَجِسَةٌ، فَهُوَ أَبْرَصُ.",
    "16": "فَإِنْ تَغَيَّرَتِ الْقُرْحَةُ وَابْيَضَّتْ، يَأْتِي إِلَى الْحَبْرِ،",
    "17": "فَيَفْحَصُهُ. فَإِنْ وَجَدَ أَنَّ الْبُقْعَةَ ابْيَضَّتْ، يَحْكُمُ الْحَبْرُ بِأَنَّ الْمَرِيضَ طَاهِرٌ، فَيَكُونُ طَاهِرًا.",
    "18": "”إِنْ كَانَ وَاحِدٌ فِي جِلْدِهِ دُمَّلٌ وَشُفِيَ.",
    "19": "فَتَرَكَ فِي مَكَانِهِ وَرَمًا أَبْيَضَ أَوْ بُقْعَةً بَيْضَاءَ مُحْمَرَّةً، فَيَجِبُ أَنْ يُعْرَضَ عَلَى الْحَبْرِ،",
    "20": "فَيَفْحَصُهُ. فَإِنْ وَجَدَ الْحَبْرُ أَنَّهَا أَعْمَقُ مِنْ بَاقِي الْجِلْدِ وَقَدِ ابْيَضَّ شَعْرُهَا، يَحْكُمُ بِأَنَّهُ نَجِسٌ. لِأَنَّ هَذَا بَرَصٌ انْتَشَرَ فِي مَكَانِ الدُّمَّلِ.",
    "21": "لَكِنْ إِنْ فَحَصَهُ الْحَبْرُ، وَلَمْ يَجِدْ فِيهَا شَعْرًا أَبْيَضَ، وَهِيَ لَيْسَتْ أَعْمَقَ مِنْ بَاقِي الْجِلْدِ، وَأَنَّ لَوْنَهَا خَفَّ، يَحْجُزُهُ الْحَبْرُ 7 أَيَّامٍ.",
    "22": "فَإِنْ وَجَدَ أَنَّهَا امْتَدَّتْ فِي الْجِلْدِ، يَحْكُمُ الْحَبْرُ بِأَنَّهُ نَجِسٌ، إِنَّهَا مَرَضٌ.",
    "23": "لَكِنْ إِنْ بَقِيَتِ الْبُقْعَةُ كَمَا هِيَ وَلَمْ تَمْتَدَّ، فَهِيَ أَثَرُ الدُّمَّلِ، فَيَحْكُمُ الْحَبْرُ بِأَنَّهُ طَاهِرٌ.",
    "24": "”إِنْ كَانَ وَاحِدٌ فِي جِلْدِهِ حَرْقُ نَارٍ، وَظَهَرَتْ بُقْعَةٌ بَيْضَاءُ مُحْمَرَّةٌ أَوْ بَيْضَاءُ فِي مَوْضِعِ الْحَرْقِ،",
    "25": "يَفْحَصُهُ الْحَبْرُ. فَإِنْ وَجَدَ أَنَّ شَعْرَ الْبُقْعَةِ قَدِ ابْيَضَّ، وَأَنَّهَا أَعْمَقُ مِنْ بَاقِي الْجِلْدِ، فَهَذَا بَرَصٌ انْتَشَرَ فِي الْحَرْقِ. فَيَحْكُمُ الْحَبْرُ بِأَنَّهُ نَجِسٌ. إِنَّهُ مَرَضُ الْبَرَصِ.",
    "26": "لَكِنْ إِنْ فَحَصَهُ الْحَبْرُ وَوَجَدَ أَنَّ شَعْرَ الْبُقْعَةِ لَمْ يَبْيَضَّ، وَأَنَّهَا لَيْسَتْ أَعْمَقَ مِنْ بَاقِي الْجِلْدِ، وَأَنَّ لَوْنَهَا خَفَّ، يَحْجُزُهُ الْحَبْرُ 7 أَيَّامٍ.",
    "27": "ثُمَّ يَفْحَصُهُ فِي الْيَوْمِ السَّابِعِ، فَإِنْ وَجَدَ أَنَّهَا امْتَدَّتْ فِي الْجِلْدِ، يَحْكُمُ الْحَبْرُ بِأَنَّهُ نَجِسٌ. إِنَّهُ مَرَضُ الْبَرَصِ.",
    "28": "لَكِنْ إِنْ بَقِيَتِ الْبُقْعَةُ كَمَا هِيَ وَلَمْ تَمْتَدَّ فِي الْجِلْدِ، وَخَفَّ لَوْنُهَا، فَهِيَ وَرَمٌ مِنَ الْحَرْقِ. فَيَحْكُمُ الْحَبْرُ بِأَنَّهُ طَاهِرٌ، لِأَنَّهَا أَثَرُ الْحَرْقِ.",
    "29": "”إِذَا أُصِيبَ رَجُلٌ أَوِ امْرَأَةٌ بِالْتِهَابٍ فِي الرَّأْسِ أَوْ فِي الذَّقْنِ،",
    "30": "يَفْحَصُهُ الْحَبْرُ. فَإِنْ وَجَدَ أَنَّ الْاِلْتِهَابَ أَعْمَقُ مِنْ بَاقِي الْجِلْدِ وَالشَّعْرَ الَّذِي فِيهِ أَصْفَرُ وَدَقِيقٌ، يَحْكُمُ الْحَبْرُ بِأَنَّ ذَلِكَ الشَّخْصَ نَجِسٌ، فَهَذَا قَرَعٌ أَيْ بَرَصُ الرَّأْسِ أَوِ الذَّقْنِ.",
    "31": "لَكِنْ إِنْ فَحَصَ الْحَبْرُ الْاِلْتِهَابَ، وَوَجَدَ أَنَّهُ لَيْسَ أَعْمَقَ مِنْ بَاقِي الْجِلْدِ، لَكِنْ لَيْسَ فِيهِ شَعْرٌ أَسْوَدُ، يَحْجُزُ الْحَبْرُ الْمَرِيضَ 7 أَيَّامٍ.",
    "32": "ثُمَّ يَفْحَصُ الْاِلْتِهَابَ فِي الْيَوْمِ السَّابِعِ، فَإِنْ وَجَدَ أَنَّ الْقَرَعَ لَمْ يَمْتَدَّ، وَلَيْسَ فِيهِ شَعْرٌ أَصْفَرُ، وَهُوَ لَيْسَ أَعْمَقَ مِنْ بَاقِي الْجِلْدِ،",
    "33": "فَيَجِبُ أَنْ يَحْلِقَ شَعْرَهُ مَا عَدَا مَوْضِعَ الْقَرَعِ، وَيَحْجُزُهُ الْحَبْرُ 7 أَيَّامٍ أُخْرَى.",
    "34": "ثُمَّ يَفْحَصُ الْحَبْرُ الْقَرَعَ، فَإِنْ لَمْ يَكُنْ قَدِ امْتَدَّ فِي الْجِلْدِ، وَهُوَ لَيْسَ أَعْمَقَ مِنْ بَاقِي الْجِلْدِ، يَحْكُمُ الْحَبْرُ بِأَنَّهُ طَاهِرٌ. فَيَغْسِلُ ثِيَابَهُ فَيَكُونُ طَاهِرًا.",
    "35": "لَكِنْ إِنْ كَانَ الْقَرَعُ يَمْتَدُّ فِي الْجِلْدِ، بَعْدَ الْحُكْمِ بِأَنَّهُ طَاهِرٌ،",
    "36": "يَفْحَصُهُ الْحَبْرُ. فَإِنْ وَجَدَ أَنَّ الْقَرَعَ امْتَدَّ فِي الْجِلْدِ، فَلَا يَحْتَاجُ الْحَبْرُ أَنْ يَبْحَثَ عَنْ شَعْرٍ أَصْفَرَ، لِأَنَّ الشَّخْصَ نَجِسٌ.",
    "37": "وَلَكِنْ إِنْ كَانَ فِي رَأْيِ الْحَبْرِ أَنَّ الْقَرَعَ بَقِيَ كَمَا هُوَ، وَطَلَعَ فِيهِ شَعْرٌ أَسْوَدُ، يَكُونُ الْقَرَعُ قَدْ شُفِيَ، فَهُوَ طَاهِرٌ وَيَحْكُمُ الْحَبْرُ بِأَنَّهُ طَاهِرٌ.",
    "38": "”إِنْ كَانَ رَجُلٌ أَوِ امْرَأَةٌ فِيهِ بُقَعٌ بَيْضَاءُ فِي جِلْدِهِ،",
    "39": "يَفْحَصُهُ الْحَبْرُ. فَإِنْ وَجَدَ أَنَّ لَوْنَ الْبُقَعِ أَبْيَضُ غَامِقٌ، فَهَذَا طَفْحٌ طَلَعَ فِي الْجِلْدِ، فَهُوَ طَاهِرٌ.",
    "40": "”مَنْ سَقَطَ شَعْرُ رَأْسِهِ هُوَ أَصْلَعُ، فَهُوَ طَاهِرٌ.",
    "41": "وَإِنْ سَقَطَ شَعْرُ رَأْسِهِ مِنْ قُدَّامُ، فَهُوَ أَصْلَعُ الْجَبْهَةِ. هُوَ طَاهِرٌ.",
    "42": "لَكِنْ إِنْ كَانَ فِي الصَّلْعَةِ أَوْ فِي الْجَبْهَةِ الْتِهَابٌ لَوْنُهُ أَبْيَضُ مُحْمَرٌّ، فَهَذَا بَرَصٌ طَلَعَ فِي رَأْسِهِ أَوْ فِي جَبْهَتِهِ.",
    "43": "فَيَفْحَصُهُ الْحَبْرُ، فَإِنْ وَجَدَ أَنَّ الْاِلْتِهَابَ فِي رَأْسِهِ أَوْ جَبْهَتِهِ لَوْنُهُ أَبْيَضُ مُحْمَرٌّ مِثْلُ الْبَرَصِ،",
    "44": "فَهُوَ فِعْلًا أَبْرَصُ، فَهُوَ نَجِسٌ، وَيَحْكُمُ الْحَبْرُ بِأَنَّهُ نَجِسٌ بِسَبَبِ الْاِلْتِهَابِ الَّذِي فِي رَأْسِهِ.",
    "45": "”وَالشَّخْصُ الْمَرِيضُ بِالْبَرَصِ يَلْبَسُ ثِيَابَهُ مَشْقُوقَةً، وَيَكْشِفُ رَأْسَهُ، وَيُغَطِّي شَارِبَيْهِ، وَيُنَادِي: ’نَجِسٌ! نَجِسٌ!‘",
    "46": "وَيَبْقَى نَجِسًا طُولَ فَتْرَةِ مَرَضِهِ. وَيَسْكُنُ وَحْدَهُ خَارِجَ الْمُخَيَّمِ.",
    "47": "”إِنْ ضَرَبَ عَفَنُ الْمَلَابِسِ ثَوْبًا مِنْ صُوفٍ أَوْ كَتَّانٍ،",
    "48": "أَوْ قُمَاشًا أَوْ غِطَاءً مِنْ صُوفٍ أَوْ كَتَّانٍ، أَوْ جِلْدًا أَوْ أَيَّ شَيْءٍ مَصْنُوعٍ مِنْ جِلْدٍ.",
    "49": "وَكَانَتِ الضَّرْبَةُ الَّتِي فِي الثَّوْبِ أَوِ الْجِلْدِ أَوِ الْقُمَاشِ أَوِ الْغِطَاءِ أَوِ الشَّيْءِ الْمَصْنُوعِ مِنْ جِلْدٍ، لَوْنُهَا يَمِيلُ إِلَى الْأَخْضَرِ أَوِ الْأَحْمَرِ، فَهَذَا عَفَنُ الْمَلَابِسِ وَيَجِبُ أَنْ يُعْرَضَ عَلَى الْحَبْرِ.",
    "50": "فَيَفْحَصُ الْحَبْرُ الضَّرْبَةَ، وَيَحْجُزُ الشَّيْءَ الْمَضْرُوبَ 7 أَيَّامٍ.",
    "51": "ثُمَّ يَفْحَصُهَا فِي الْيَوْمِ السَّابِعِ، فَإِنْ كَانَتِ الضَّرْبَةُ قَدِ امْتَدَّتْ فِي الثَّوْبِ أَوِ الْقُمَاشِ أَوِ الْغِطَاءِ أَوِ الْجِلْدِ أَوِ الشَّيْءِ الْمَصْنُوعِ مِنْ جِلْدٍ، مَهْمَا كَانَ، فَالضَّرْبَةُ هِيَ عَفَنٌ مُفْسِدٌ وَهَذَا نَجِسٌ.",
    "52": "وَيَجِبُ عَلَى الْحَبْرِ أَنْ يَحْرِقَ مَا فِيهِ الضَّرْبَةُ: الثَّوْبَ أَوِ الْقُمَاشَ أَوِ الْغِطَاءَ الَّذِي مِنْ صُوفٍ أَوْ كَتَّانٍ أَوِ الشَّيْءَ الَّذِي مِنْ جِلْدٍ، لِأَنَّ عَفَنَ الْمَلَابِسِ مُفْسِدٌ، فَيَجِبُ أَنْ يُحْرَقَ بِالنَّارِ.",
    "53": "لَكِنْ إِنْ وَجَدَ الْحَبْرُ أَنَّ الضَّرْبَةَ لَمْ تَمْتَدَّ،",
    "54": "يَأْمُرُ أَنْ يَغْسِلُوا مَا فِيهِ الضَّرْبَةُ، ثُمَّ يَحْجُزُهُ 7 أَيَّامٍ أُخْرَى،",
    "55": "ثُمَّ يُغْسَلُ هَذَا الشَّيْءُ وَيَفْحَصُهُ الْحَبْرُ. فَإِنْ وَجَدَ أَنَّ مَنْظَرَ الضَّرْبَةِ بَقِيَ كَمَا هُوَ، حَتَّى مَعَ أَنَّهَا لَمْ تَمْتَدَّ، فَهُوَ نَجِسٌ وَيُحْرَقُ بِالنَّارِ، سَوَاءٌ كَانَ الْعَفَنُ فِي نَاحِيَةٍ أَوْ أُخْرَى.",
    "56": "لَكِنْ إِنْ وَجَدَ الْحَبْرُ أَنَّ لَوْنَ الضَّرْبَةِ خَفَّ بَعْدَ غَسْلِ هَذَا الشَّيْءِ، فَإِنَّهُ يُمَزِّقُ الْجُزْءَ الْمَضْرُوبَ مِنَ الثَّوْبِ أَوِ الْجِلْدِ أَوِ الْقُمَاشِ أَوِ الْغِطَاءِ.",
    "57": "ثُمَّ إِنْ ظَهَرَتْ مَرَّةً ثَانِيَةً، فَمَعْنَى ذَلِكَ أَنَّهَا تَنْتَشِرُ، وَمَا فِيهِ الضَّرْبَةُ يَجِبُ أَنْ يُحْرَقَ بِالنَّارِ.",
    "58": "أَمَّا الثَّوْبُ أَوِ الْقُمَاشُ أَوِ الْغِطَاءُ أَوِ الشَّيْءُ الْمَصْنُوعُ مِنْ جِلْدٍ، الَّذِي تَغْسِلُهُ وَتَزُولُ مِنْهُ الضَّرْبَةُ، فَيُغْسَلُ ثَانِيَةً فَيَكُونُ طَاهِرًا.“",
    "59": "هَذِهِ هِيَ التَّعْلِيمَاتُ بِشَأْنِ ضَرْبَةِ الْعَفَنِ فِي ثَوْبٍ مِنْ صُوفٍ أَوْ كَتَّانٍ أَوْ فِي قُمَاشٍ أَوْ غِطَاءٍ أَوْ شَيْءٍ مَصْنُوعٍ مِنْ جِلْدٍ لِلْحُكْمِ بِأَنَّهَا نَجِسَةٌ أَوْ طَاهِرَةٌ."
  }
}