{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 14,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”هَذِهِ هِيَ التَّعْلِيمَاتُ بِشَأْنِ الْأَبْرَصِ الَّذِي يَطْهُرُ عِنْدَمَا يُحْضَرُ إِلَى الْحَبْرِ:",
    "3": "يَخْرُجُ الْحَبْرُ إِلَى خَارِجِ الْمُخَيَّمِ وَيَفْحَصُهُ، فَإِنْ وَجَدَ أَنَّهُ شُفِيَ مِنَ الْبَرَصِ،",
    "4": "يَأْمُرُ الْحَبْرُ بِأَنْ يُحْضِرُوا لِلَّذِي شُفِيَ عُصْفُورَيْنِ حَيَّيْنِ طَاهِرَيْنِ، وَخَشَبَ أَرْزٍ، وَخَيْطًا أَحْمَرَ وَغُصْنًا مِنْ نَبَاتِ الزُّوفَاِ.",
    "5": "وَيَأْمُرُ الْحَبْرُ بِأَنْ يُذْبَحَ أَحَدُ الْعُصْفُورَيْنِ فِي إِنَاءٍ مِنْ خَزَفٍ عَلَى مَاءٍ عَذْبٍ.",
    "6": "ثُمَّ يَأْخُذُ الْعُصْفُورَ الْحَيَّ وَخَشَبَ الْأَرْزِ وَالْخَيْطَ الْأَحْمَرَ وَالزُّوفَاَ، وَيَغْمِسُهَا كُلَّهَا فِي دَمِ الْعُصْفُورِ الْمَذْبُوحِ عَلَى الْمَاءِ الْعَذْبِ.",
    "7": "وَيَرُشُّ عَلَى الْمُتَطَهِّرِ مِنَ الْبَرَصِ 7 مَرَّاتٍ وَيُطَهِّرُهُ. ثُمَّ يُطْلِقُ الْعُصْفُورَ الْحَيَّ فِي الْخَلَاءِ.",
    "8": "فَيَغْسِلُ الْمُتَطَهِّرُ ثِيَابَهُ، وَيَحْلِقُ كُلَّ شَعْرِهِ، وَيَسْتَحِمُّ بِمَاءٍ فَيَطْهُرُ. ثُمَّ يَدْخُلُ الْمُخَيَّمَ، لَكِنْ يُقِيمُ خَارِجَ خَيْمَتِهِ 7 أَيَّامٍ.",
    "9": "وَفِي الْيَوْمِ السَّابِعِ يَحْلِقُ كُلَّ شَعْرِهِ: رَأْسَهُ وَذَقْنَهُ وَحَوَاجِبَ عَيْنَيْهِ وَكُلَّ شَعْرِهِ، وَيَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ فَيَطْهُرُ.",
    "10": "ثُمَّ فِي الْيَوْمِ الثَّامِنِ يُحْضِرُ خَرُوفَيْنِ صَحِيحَيْنِ وَخَرُوفَةً وَاحِدَةً صَحِيحَةً عُمْرُهَا سَنَةٌ، وَقُرْبَانًا مِنْ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَقِنِّينَةَ زَيْتٍ حَوَالَيْ ثُلُثِ لِتْرٍ.",
    "11": "وَيُوقِفُ الْحَبْرُ الْمُطَهِّرُ الشَّخْصَ الْمُتَطَهِّرَ وَقَرَابِينَهُ أَمَامَ اللهِ، عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "12": "ثُمَّ يَأْخُذُ الْحَبْرُ أَحَدَ الْخَرُوفَيْنِ، وَيُقَدِّمُهُ قُرْبَانَ ذَنْبٍ مَعَ قِنِّينَةِ الزَّيْتِ، يُقَدِّمُهُمَا هَدِيَّةً أَمَامَ اللهِ.",
    "13": "فَيَذْبَحُ الْخَرُوفَ فِي الْمَكَانِ الْمُقَدَّسِ الَّذِي يُذْبَحُ فِيهِ قُرْبَانُ الْخَطِيئَةِ وَالْقُرْبَانُ الَّذِي يُحْرَقُ. لِأَنَّ قُرْبَانَ الذَّنْبِ هُوَ مِثْلُ قُرْبَانِ الْخَطِيئَةِ، يَكُونُ مِنْ نَصِيبِ الْحَبْرِ. إِنَّهُ طَاهِرٌ جِدًّا.",
    "14": "وَيَأْخُذُ الْحَبْرُ مِنْ دَمِ قُرْبَانِ الذَّنْبِ، وَيَضَعُهُ عَلَى شَحْمَةِ أُذُنِ الْمُتَطَهِّرِ الْيُمْنَى، وَعَلَى إِبْهَامِ يَدِهِ الْيُمْنَى، وَعَلَى إِبْهَامِ رِجْلِهِ الْيُمْنَى.",
    "15": "ثُمَّ يَأْخُذُ الْحَبْرُ مِنْ قِنِّينَةِ الزَّيْتِ وَيَصُبُّهُ فِي كَفِّهِ الْيُسْرَى، أَيْ كَفِّهِ هُوَ.",
    "16": "وَيَغْمِسُ إِصْبَعَهُ الْيُمْنَى فِي الزَّيْتِ الَّذِي فِي كَفِّهِ الْيُسْرَى، وَيَرُشُّ مِنْهُ 7 مَرَّاتٍ أَمَامَ اللهِ.",
    "17": "ثُمَّ يَضَعُ الْحَبْرُ مِنَ الزَّيْتِ الْبَاقِي فِي كَفِّهِ، عَلَى شَحْمَةِ أُذُنِ الْمُتَطَهِّرِ الْيُمْنَى، وَعَلَى إِبْهَامِ يَدِهِ الْيُمْنَى، وَعَلَى إِبْهَامِ رِجْلِهِ الْيُمْنَى، وَذَلِكَ فَوْقَ دَمِ ضَحِيَّةِ الذَّنْبِ.",
    "18": "وَالْفَاضِلُ مِنَ الزَّيْتِ الَّذِي فِي كَفِّ الْحَبْرِ، يَضَعُهُ عَلَى رَأْسِ الْمُتَطَهِّرِ، وَيُكَفِّرُ عَنْهُ أَمَامَ اللهِ.",
    "19": "”ثُمَّ يُقَدِّمُ الْحَبْرُ قُرْبَانَ الْخَطِيئَةِ، وَيُكَفِّرُ عَنِ الْمُتَطَهِّرِ مِنْ نَجَاسَتِهِ. ثُمَّ يَذْبَحُ الضَّحِيَّةَ الَّتِي تُحْرَقُ،",
    "20": "وَيُقَدِّمُهَا عَلَى الْمَنَصَّةِ مَعَ قُرْبَانِ الدَّقِيقِ، وَيُكَفِّرُ عَنْهُ فَيَطْهُرُ.",
    "21": "”لَكِنْ إِنْ كَانَ فَقِيرًا وَلَيْسَ فِي إِمْكَانِهِ أَنْ يُقَدِّمَ هَذِهِ، فَيَجِبُ أَنْ يُحْضِرَ خَرُوفًا وَاحِدًا كَضَحِيَّةِ ذَنْبٍ يُقَدِّمُهَا الْحَبْرُ هَدِيَّةً لِلّٰهِ لِيُكَفِّرَ عَنْهُ، وَيُحْضِرَ أَيْضًا قُرْبَانًا مِنْ 6 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، وَقِنِّينَةَ زَيْتٍ حَوَالَيْ ثُلُثِ لِتْرٍ،",
    "22": "وَيَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ حَسَبَ إِمْكَانِهِ، فَتَكُونُ إِحْدَاهُمَا ضَحِيَّةَ تَكْفِيرٍ عَنِ الْخَطِيئَةِ وَالْأُخْرَى قُرْبَانًا يُحْرَقُ.",
    "23": "فِي الْيَوْمِ الثَّامِنِ لِتَطْهِيرِهِ، يُحْضِرُ كُلَّ هَذَا أَمَامَ اللهِ، إِلَى الْحَبْرِ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "24": "فَيَأْخُذُ الْحَبْرُ خَرُوفَ ضَحِيَّةِ الذَّنْبِ وَقِنِّينَةَ الزَّيْتِ وَيُقَدِّمُهُمَا هَدِيَّةً أَمَامَ اللهِ.",
    "25": "ثُمَّ يَذْبَحُ خَرُوفَ ضَحِيَّةِ الذَّنْبِ، وَيَأْخُذُ مِنْ دَمِهِ وَيَضَعُهُ عَلَى شَحْمَةِ أُذُنِ الْمُتَطَهِّرِ الْيُمْنَى، وَعَلَى إِبْهَامِ يَدِهِ الْيُمْنَى، وَعَلَى إِبْهَامِ رِجْلِهِ الْيُمْنَى.",
    "26": "ثُمَّ يَصُبُّ الْحَبْرُ مِنَ الزَّيْتِ فِي كَفِّهِ الْيُسْرَى، أَيْ فِي كَفِّهِ هُوَ.",
    "27": "وَيَأْخُذُ بِإِصْبَعِهِ الْيُمْنَى مِنَ الزَّيْتِ الَّذِي فِي كَفِّهِ الْيُسْرَى، وَيَرُشُّ مِنْهُ 7 مَرَّاتٍ أَمَامَ اللهِ.",
    "28": "ثُمَّ يَضَعُ الْحَبْرُ مِنَ الزَّيْتِ الْبَاقِي فِي كَفِّهِ، عَلَى شَحْمَةِ أُذُنِ الْمُتَطَهِّرِ الْيُمْنَى، وَعَلَى إِبْهَامِ يَدِهِ الْيُمْنَى، وَعَلَى إِبْهَامِ رِجْلِهِ الْيُمْنَى، وَذَلِكَ فَوْقَ دَمِ ضَحِيَّةِ الذَّنْبِ.",
    "29": "وَالْفَاضِلُ مِنَ الزَّيْتِ الَّذِي فِي كَفِّ الْحَبْرِ، يَضَعُهُ عَلَى رَأْسِ الْمُتَطَهِّرِ، وَيُكَفِّرُ عَنْهُ أَمَامَ اللهِ.",
    "30": "ثُمَّ يُقَدِّمُ الْيَمَامَتَيْنِ أَوِ الْحَمَامَتَيْنِ الصَّغِيرَتَيْنِ، حَسَبَ إِمْكَانِهِ،",
    "31": "إِحْدَاهُمَا ضَحِيَّةَ تَكْفِيرٍ عَنِ الْخَطِيئَةِ وَالْأُخْرَى قُرْبَانًا يُحْرَقُ، مَعَ قُرْبَانِ الدَّقِيقِ. وَبِذَلِكَ يُكَفِّرُ الْحَبْرُ عَنْهُ أَمَامَ اللهِ.",
    "32": "هَذِهِ هِيَ التَّعْلِيمَاتُ بِشَأْنِ الْأَبْرَصِ الَّذِي لَيْسَ فِي إِمْكَانِهِ تَقْدِيمُ الْقُرْبَانِ الْعَادِيِّ عِنْدَ تَطْهِيرِهِ.“",
    "33": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "34": "”مَتَى دَخَلْتُمْ أَرْضَ كَنْعَانَ الَّتِي أُعْطِيهَا لَكُمْ مِلْكًا، فَعِنْدَمَا أَضْرِبُ دَارًا فِي تِلْكَ الْبِلَادِ بِالْعَفَنِ،",
    "35": "يَأْتِي صَاحِبُ الدَّارِ وَيُخْبِرُ الْحَبْرَ وَيَقُولُ لَهُ: ’يَبْدُو أَنَّ دَارِي فِيهَا عَفَنٌ.‘",
    "36": "فَيَأْمُرُ الْحَبْرُ بِإِخْلَاءِ الدَّارِ قَبْلَ أَنْ يَدْخُلَ لِيَفْحَصَ الْعَفَنَ، وَإِلَّا فَإِنَّ كُلَّ شَيْءٍ فِي الدَّارِ يُعْتَبَرُ نَجِسًا. وَبَعْدَ ذَلِكَ يَدْخُلُ الْحَبْرُ لِيَرَى الدَّارَ.",
    "37": "وَيَفْحَصُ الضَّرْبَةَ، فَإِنْ وَجَدَ فِي حِيطَانِ الدَّارِ نُقَرًا لَوْنُهَا يَمِيلُ إِلَى الْأَخْضَرِ أَوِ الْأَحْمَرِ، وَمَنْظَرُهَا عَمِيقٌ فِي الْحَائِطِ،",
    "38": "يَخْرُجُ الْحَبْرُ مِنَ الدَّارِ وَيَقْفِلُ الْبَابَ 7 أَيَّامٍ.",
    "39": "ثُمَّ يَرْجِعُ فِي الْيَوْمِ السَّابِعِ لِيَفْحَصَ الدَّارَ، فَإِنْ وَجَدَ أَنَّ الضَّرْبَةَ امْتَدَّتْ فِي الْحِيطَانِ،",
    "40": "يَأْمُرُ بِأَنْ تُقْلَعَ الْحِجَارَةُ الْمَضْرُوبَةُ وَتُطْرَحَ فِي مَكَانٍ نَجِسٍ خَارِجَ الْمَدِينَةِ.",
    "41": "وَتُقَشَّرُ كُلُّ حِيطَانِ الدَّارِ مِنَ الدَّاخِلِ، وَيُرْمَى التُّرَابُ الْمَقْشُورُ فِي مَكَانٍ نَجِسٍ خَارِجَ الْمَدِينَةِ.",
    "42": "وَيَأْخُذُونَ حِجَارَةً أُخْرَى، وَيَضَعُونَهَا مَكَانَ الْحِجَارَةِ الْمَقْلُوعَةِ، وَتُرَابًا آخَرَ وَيُطَيِّنُونَ بِهِ الدَّارَ.",
    "43": "فَإِنْ ظَهَرَ الْعَفَنُ فِي الدَّارِ مَرَّةً أُخْرَى بَعْدَ قَلْعِ الْحِجَارَةِ وَقَشْرِ الدَّارِ وَتَطْيِينِهَا،",
    "44": "يَأْتِي الْحَبْرُ وَيَفْحَصُهَا، فَإِنْ وَجَدَ أَنَّ الْعَفَنَ امْتَدَّ فِي الدَّارِ، فَهُوَ عَفَنٌ مُفْسِدٌ، وَتَكُونُ الدَّارُ نَجِسَةً.",
    "45": "فَيَجِبُ أَنْ تُهْدَمَ الدَّارُ، بِمَا فِيهَا مِنْ حِجَارَةٍ وَأَخْشَابٍ وَتُرَابٍ، وَيُؤْخَذَ الْكُلُّ إِلَى مَكَانٍ نَجِسٍ خَارِجَ الْمَدِينَةِ.",
    "46": "وَمَنْ دَخَلَ الدَّارَ أَثْنَاءَ الْفَتْرَةِ الَّتِي تُقْفَلُ فِيهَا، يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "47": "وَمَنْ نَامَ فِيهَا أَوْ أَكَلَ فِيهَا، فَيَجِبُ أَنْ يَغْسِلَ ثِيَابَهُ.",
    "48": "”لَكِنْ إِنْ جَاءَ الْحَبْرُ وَفَحَصَهَا، وَوَجَدَ أَنَّ الْعَفَنَ لَمْ يَمْتَدَّ فِي الدَّارِ بَعْدَ تَطْيِينِهَا، يَحْكُمُ الْحَبْرُ بِأَنَّ الدَّارَ طَاهِرَةٌ، لِأَنَّ الضَّرْبَةَ زَالَتْ.",
    "49": "فَيَأْخُذُ لِتَطْهِيرِ الدَّارِ عُصْفُورَيْنِ وَخَشَبَ أَرْزٍ وَخَيْطًا أَحْمَرَ وَغُصْنًا مِنْ نَبَاتِ الزُّوفَاِ.",
    "50": "وَيَذْبَحُ أَحَدَ الْعُصْفُورَيْنِ فِي إِنَاءٍ مِنْ خَزَفٍ عَلَى مَاءٍ عَذْبٍ.",
    "51": "وَيَأْخُذُ خَشَبَ الْأَرْزِ وَالزُّوفَاَ وَالْخَيْطَ الْأَحْمَرَ وَالْعُصْفُورَ الْحَيَّ، وَيَغْمِسُهَا كُلَّهَا فِي دَمِ الْعُصْفُورِ الْمَذْبُوحِ وَفِي الْمَاءِ الْعَذْبِ، وَيَرُشُّ الدَّارَ 7 مَرَّاتٍ.",
    "52": "وَيُطَهِّرُهَا بِدَمِ الْعُصْفُورِ وَبِالْمَاءِ الْعَذْبِ وَبِالْعُصْفُورِ الْحَيِّ وَبِخَشَبِ الْأَرْزِ وَبِالزُّوفَاِ وَبِالْخَيْطِ الْأَحْمَرِ.",
    "53": "ثُمَّ يُطْلِقُ الْعُصْفُورَ الْحَيَّ فِي الْخَلَاءِ خَارِجَ الْمَدِينَةِ. بِذَلِكَ يُكَفِّرُ عَنِ الدَّارِ فَتَكُونُ طَاهِرَةً.“",
    "54": "هَذِهِ هِيَ التَّعْلِيمَاتُ بِشَأْنِ كُلِّ أَمْرَاضِ الْبَرَصِ وَالْقَرَعِ،",
    "55": "وَالْعَفَنِ فِي الثِّيَابِ أَوِ الدَّارِ،",
    "56": "وَالْوَرَمِ وَالطَّفْحِ وَالْبُقْعَةِ اللَّامِعَةِ،",
    "57": "لِتَعْرِفُوا أَنْ تُمَيِّزُوا بَيْنَ مَا هُوَ نَجِسٌ وَمَا هُوَ طَاهِرٌ. فَهَذِهِ هِيَ تَعْلِيمَاتُ الْبَرَصِ وَالْعَفَنِ."
  }
}