{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 15,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى وَهَارُونَ:",
    "2": "”قُولَا لِبَنِي إِسْرَائِيلَ: ’أَيُّ رَجُلٍ تَخْرُجُ مِنْ عُضْوِهِ إِفْرَازَاتٌ يَكُونُ نَجِسًا.",
    "3": "إِنْ كَانَ الْإِفْرَازُ يَسْتَمِرُّ أَوْ يَتَوَقَّفُ، هُوَ فِي الْحَالَتَيْنِ نَجِسٌ.",
    "4": "كُلُّ فِرَاشٍ يَرْقُدُ عَلَيْهِ هَذَا الشَّخْصُ، وَكُلُّ شَيْءٍ يَجْلِسُ عَلَيْهِ يَكُونُ نَجِسًا.",
    "5": "وَمَنْ يَمَسُّ فِرَاشَ هَذَا الشَّخْصِ، يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "6": "وَمَنْ يَجْلِسُ عَلَى الشَّيْءِ الَّذِي يَجْلِسُ عَلَيْهِ هَذَا الشَّخْصُ، يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "7": "وَمَنْ يَمَسُّ جِسْمَ هَذَا الشَّخْصِ، يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "8": "وَإِنْ بَصَقَ مَنْ عِنْدَهُ الْإِفْرَازَاتُ عَلَى وَاحِدٍ طَاهِرٍ، فَالطَّاهِرُ يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "9": "وَكُلُّ مَا يَرْكَبُ عَلَيْهِ هَذَا الشَّخْصُ، يَكُونُ نَجِسًا.",
    "10": "وَمَنْ مَسَّ شَيْئًا كَانَ تَحْتَهُ، يَكُونُ نَجِسًا إِلَى الْمَسَاءِ. وَمَنْ حَمَلَ شَيْئًا مِنْ هَذِهِ، يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "11": "”’وَأَيُّ وَاحِدٍ يَمَسُّهُ مَنْ عِنْدَهُ الْإِفْرَازَاتُ مِنْ غَيْرِ أَنْ يَغْسِلَ يَدَيْهِ، يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "12": "وَإِنَاءُ الْخَزَفِ الَّذِي يَمَسُّهُ يُكْسَرُ، أَمَّا إِنْ كَانَ الْإِنَاءُ مِنْ خَشَبٍ فَيُغْسَلُ بِمَاءٍ.",
    "13": "”’عِنْدَمَا يَطْهُرُ الشَّخْصُ الَّذِي تَخْرُجُ مِنْهُ الْإِفْرَازَاتُ مِنْ هَذَا الْمَرَضِ، يَحُسِبُ 7 أَيَّامٍ لِتَطْهِيرِهِ. ثُمَّ يَغْسِلُ ثِيَابَهُ وَيَسْتَحِمُّ بِمَاءٍ عَذْبٍ فَيَطْهُرُ.",
    "14": "وَفِي الْيَوْمِ الثَّامِنِ يَأْخُذُ يَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ، وَيَأْتِي أَمَامَ اللهِ، إِلَى مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، وَيُعْطِيهِمَا لِلْحَبْرِ.",
    "15": "فَيُقَدِّمُهُمَا الْحَبْرُ، فَتَكُونُ إِحْدَاهُمَا ضَحِيَّةً عَنِ الْخَطِيئَةِ وَالْأُخْرَى قُرْبَانًا يُحْرَقُ. وَيُكَفِّرُ الْحَبْرُ عَنْهُ أَمَامَ اللهِ مِنْ إِفْرَازَاتِهِ.",
    "16": "”’إِنِ انْطَلَقَ السَّائِلُ الْمَنَوِيُّ مِنْ رَجُلٍ، يَغْسِلُ كُلَّ جِسْمِهِ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "17": "وَأَيُّ ثَوْبٍ أَوْ جِلْدٍ وَقَعَ عَلَيْهِ مِنَ السَّائِلِ الْمَنَوِيِّ، يُغْسَلُ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "18": "وَإِنْ عَاشَرَ رَجُلٌ امْرَأَةً، يَسْتَحِمُّ الْاِثْنَانِ، وَيَكُونَانِ نَجِسَيْنِ إِلَى الْمَسَاءِ.",
    "19": "”’حِينَ يَسِيلُ دَمُ الْحَيْضِ عِنْدَ امْرَأَةٍ، تَبْقَى 7 أَيَّامٍ فِي نَجَاسَةِ الْعَادَةِ الشَّهْرِيَّةِ. كُلُّ مَنْ مَسَّهَا يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "20": "وَكُلُّ مَا تَرْقُدُ عَلَيْهِ فِي أَثْنَاءِ الْعَادَةِ يَكُونُ نَجِسًا، وَكُلُّ مَا تَجْلِسُ عَلَيْهِ يَكُونُ نَجِسًا.",
    "21": "وَكُلُّ مَنْ مَسَّ فِرَاشَهَا، يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "22": "وَكُلُّ مَنْ مَسَّ شَيْئًا تَجْلِسُ عَلَيْهِ، يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "23": "وَإِنْ كَانَ عَلَى فِرَاشِهَا أَوْ عَلَى مَا تَجْلِسُ عَلَيْهِ شَيْءٌ، فَمَنْ مَسَّهُ يَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "24": "وَإِنْ عَاشَرَهَا رَجُلٌ، وَأَصَابَهُ شَيْءٌ مِنْ دَمِهَا، يَكُونُ نَجِسًا 7 أَيَّامٍ. وَكُلُّ فِرَاشٍ يَرْقُدُ عَلَيْهِ يَكُونُ نَجِسًا.",
    "25": "”’إِنْ كَانَتِ امْرَأَةٌ يَنْزِفُ مِنْهَا دَمُ الْحَيْضِ فِي غَيْرِ وَقْتِ الْعَادَةِ الشَّهْرِيَّةِ، أَوِ اسْتَمَرَّ بَعْدَ انْتِهَاءِ وَقْتِ الْعَادَةِ، تَكُونُ نَجِسَةً طُولَ فَتْرَةِ سَيَلَانِ الدَّمِ كَمَا فِي وَقْتِ الْعَادَةِ.",
    "26": "أَيُّ فِرَاشٍ تَرْقُدُ عَلَيْهِ فِي أَثْنَاءِ نَزْفِهَا، يَكُونُ نَجِسًا كَفِرَاشِهَا فِي وَقْتِ الْعَادَةِ الشَّهْرِيَّةِ. وَكُلُّ شَيْءٍ تَجْلِسُ عَلَيْهِ يَكُونُ نَجِسًا كَمَا فِي وَقْتِ الْعَادَةِ.",
    "27": "وَمَنْ يَمَسُّ هَذِهِ الْأَشْيَاءَ يَكُونُ نَجِسًا، فَيَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَكُونُ نَجِسًا إِلَى الْمَسَاءِ.",
    "28": "”’وَحِينَ يَتَوَقَّفُ نَزِيفُهَا، تَحْسُبُ 7 أَيَّامٍ، ثُمَّ تَطْهُرُ.",
    "29": "وَفِي الْيَوْمِ الثَّامِنِ تَأْخُذُ يَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ، وَتَأْتِي بِهِمَا إِلَى الْحَبْرِ، عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "30": "فَيُقَدِّمُ الْحَبْرُ إِحْدَاهُمَا ضَحِيَّةً عَنِ الْخَطِيئَةِ، وَالْأُخْرَى قُرْبَانًا يُحْرَقُ. وَيُكَفِّرُ الْحَبْرُ عَنْهَا أَمَامَ اللهِ مِنْ نَجَاسَةِ نَزِيفِهَا.",
    "31": "”’بِهَذَا تَحْفَظَانِ بَنِي إِسْرَائِيلَ مِمَّا يُنَجِّسُهُمْ. لِأَنَّهُمْ إِنْ نَجَّسُوا مَسْكَنِيَ الَّذِي فِي وَسَطِهِمْ، يَمُوتُونَ فِي نَجَاسَتِهِمْ.‘“",
    "32": "هَذِهِ هِيَ التَّعْلِيمَاتُ بِشَأْنِ مَنْ تَخْرُجُ مِنْهُ إِفْرَازَاتٌ، وَمَنْ يَنْطَلِقُ مِنْهُ السَّائِلُ الْمَنَوِيُّ فَيَتَنَجَّسُ بِهِمَا.",
    "33": "وَمَنْ عَلَيْهَا الْعَادَةُ الشَّهْرِيَّةُ، وَمَنْ يَسِيلُ مِنْهُ إِفْرَازٌ، ذَكَرًا أَوْ أُنْثَى، وَالرَّجُلِ الَّذِي يُعَاشِرُ نَجِسَةً."
  }
}