{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 16,
  "verses": {
    "1": "وَكَلَّمَ اللهُ مُوسَى بَعْدَ مَوْتِ ابْنَيْ هَارُونَ، لَمَّا اقْتَرَبَا أَمَامَ اللهِ وَمَاتَا.",
    "2": "قَالَ اللهُ لِمُوسَى: ”قُلْ لِهَارُونَ أَخِيكَ أَنْ لَا يَدْخُلَ فِي كُلِّ وَقْتٍ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ، إِلَى وَرَاءِ السِّتَارَةِ، أَمَامَ الْغِطَاءِ الَّذِي فَوْقَ الصُّنْدُوقِ، لِئَلَّا يَمُوتَ. لِأَنِّي أَظْهَرُ فِي السَّحَابِ فَوْقَ الْغِطَاءِ.",
    "3": "إِنَّمَا يَدْخُلُ بِهَذِهِ الْكَيْفِيَّةِ: يَأْتِي بِعِجْلٍ مِنَ الْبَقَرِ لِضَحِيَّةِ التَّكْفِيرِ عَنِ الْخَطِيئَةِ، وَكَبْشٍ لِلْقُرْبَانِ الَّذِي يُحْرَقُ.",
    "4": "وَيَلْبَسُ الْقَمِيصَ الطَّاهِرَ الَّذِي مِنْ كَتَّانٍ، وَسِرْوَالَ كَتَّانٍ عَلَى بَدَنِهِ، وَيَشُدُّ حِزَامَ كَتَّانٍ حَوْلَ وَسَطِهِ، وَيَضَعُ عِمَامَةَ كَتَّانٍ عَلَى رَأْسِهِ. إِنَّهَا ثِيَابٌ طَاهِرَةٌ، لِذَلِكَ يَسْتَحِمُّ بِمَاءٍ قَبْلَ أَنْ يَلْبَسَهَا.",
    "5": "وَيَأْخُذُ مِنْ جَمَاعَةِ إِسْرَائِيلَ جَدْيَيْنِ مِنَ الْمَعِيزِ لِضَحِيَّةِ التَّكْفِيرِ عَنِ الْخَطِيئَةِ، وَكَبْشًا لِلْقُرْبَانِ الَّذِي يُحْرَقُ.",
    "6": "”فَيُقَدِّمُ هَارُونُ عِجْلَ ضَحِيَّةِ الْخَطِيئَةِ عَنْ نَفْسِهِ وَعَنْ عَائِلَتِهِ.",
    "7": "وَيَأْخُذُ الْجَدْيَيْنِ وَيُوقِفُهُمَا أَمَامَ اللهِ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "8": "وَيُلْقِي عَلَيْهِمَا قُرْعَةً لِيَكُونَ أَحَدُهُمَا لِلّٰهِ وَالْآخَرُ لِعَزَازِيلَ.",
    "9": "وَيُحْضِرُ هَارُونُ الْجَدْيَ الَّذِي وَقَعَتْ عَلَيْهِ الْقُرْعَةُ لِلّٰهِ، وَيُقَدِّمُهُ ضَحِيَّةً عَنِ الْخَطِيئَةِ.",
    "10": "أَمَّا الْجَدْيُ الَّذِي وَقَعَتْ عَلَيْهِ الْقُرْعَةُ لِعَزَازِيلَ، فَيُوقِفُهُ حَيًّا أَمَامَ اللهِ لِيُكَفِّرَ عَنْهُ، ثُمَّ يُطْلِقُهُ إِلَى الصَّحْرَاءِ فَهُوَ جَدْيُ فِدَاءٍ.",
    "11": "”وَيُقَدِّمُ هَارُونُ عِجْلَ التَّكْفِيرِ عَنْ خَطِيئَتِهِ، وَيُكَفِّرُ عَنْ نَفْسِهِ وَعَنْ عَائِلَتِهِ وَيَذْبَحُ هَذَا الْعِجْلَ.",
    "12": "وَيَمْلَأُ الْمِجْمَرَةَ بِجَمْرٍ مُشْتَعِلٍ مِنْ عَلَى الْمَنَصَّةِ مِنْ أَمَامِ اللهِ، وَيَأْخُذُ مِلْءَ يَدَيْهِ بَخُورًا عَطِرًا نَاعِمًا وَيَدْخُلُ بِهِ إِلَى وَرَاءِ السِّتَارَةِ.",
    "13": "وَيَضَعُ الْبَخُورَ عَلَى النَّارِ أَمَامَ اللهِ، فَتُغَطِّي سَحَابَةُ الْبَخُورِ الْغِطَاءَ الَّذِي فَوْقَ صُنْدُوقِ الْعَهْدِ، فَلَا يَمُوتُ.",
    "14": "ثُمَّ يَأْخُذُ مِنْ دَمِ الْعِجْلِ، وَيَرُشُّ بِإِصْبَعِهِ عَلَى الْغِطَاءِ مِنْ جِهَةِ الشَّرْقِ، وَ7 مَرَّاتٍ قُدَّامَ الْغِطَاءِ.",
    "15": "”ثُمَّ يَذْبَحُ جَدْيَ التَّكْفِيرِ عَنْ خَطِيئَةِ الشَّعْبِ، وَيَدْخُلُ بِدَمِهِ إِلَى وَرَاءِ السِّتَارَةِ. وَيَعْمَلُ بِدَمِهِ كَمَا عَمِلَ بِدَمِ الْعِجْلِ، فَيَرُشُّهُ عَلَى الْغِطَاءِ وَقُدَّامَ الْغِطَاءِ.",
    "16": "بِذَلِكَ يُكَفِّرُ عَنِ الْمَقْدِسِ الدَّاخِلِيِّ مِنْ شَرِّ بَنِي إِسْرَائِيلَ وَمَعَاصِيهِمْ وَكُلِّ ذُنُوبِهِمْ. وَيَعْمَلُ هَذَا لِخَيْمَةِ الْاِجْتِمَاعِ الْقَائِمَةِ بَيْنَهُمْ فِي وَسَطِ نَجَاسَتِهِمْ.",
    "17": "وَمَمْنُوعٌ وُجُودُ أَيِّ وَاحِدٍ فِي خَيْمَةِ الْاِجْتِمَاعِ مِنْ وَقْتِ دُخُولِ هَارُونَ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ، لِيُكَفِّرَ عَنْ نَفْسِهِ وَعَائِلَتِهِ وَكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ، إِلَى وَقْتِ خُرُوجِهِ.",
    "18": "”ثُمَّ يَخْرُجُ إِلَى الْمَنَصَّةِ الَّتِي أَمَامَ اللهِ وَيُكَفِّرُ عَنْهَا. فَيَأْخُذُ مِنْ دَمِ الْعِجْلِ وَمِنْ دَمِ الْجَدْيِ وَيَضَعُهُ عَلَى قُرُونِ الْمَنَصَّةِ مِنْ كُلِّ جِهَةٍ.",
    "19": "وَيَرُشُّ عَلَيْهَا مِنَ الدَّمِ بِإِصْبَعِهِ 7 مَرَّاتٍ وَيُطَهِّرُهَا مِنْ ذُنُوبِ بَنِي إِسْرَائِيلَ، وَيُكَرِّسُهَا لِلّٰهِ.",
    "20": "”وَمَتَى انْتَهَى هَارُونُ مِنَ التَّكْفِيرِ عَنِ الْمَقْدِسِ الدَّاخِلِيِّ، وَعَنْ خَيْمَةِ الْاِجْتِمَاعِ، وَعَنِ الْمَنَصَّةِ، يُقَدِّمُ الْجَدْيَ الْحَيَّ.",
    "21": "وَيَضَعُ هَارُونُ يَدَيْهِ عَلَى رَأْسِ الْجَدْيِ الْحَيِّ وَيَعْتَرِفُ عَلَيْهِ بِكُلِّ شَرِّ بَنِي إِسْرَائِيلَ وَمَعْصِيَتِهِمْ، وَكُلِّ ذُنُوبِهِمْ. وَبِذَلِكَ يَضَعُهَا عَلَى رَأْسِ الْجَدْيِ. ثُمَّ يُرْسِلُهُ إِلَى الصَّحْرَاءِ مَعَ شَخْصٍ تَمَّ اخْتِيَارُهُ لِهَذِهِ الْمُهِمَّةِ.",
    "22": "فَيَحْمِلُ الْجَدْيُ كُلَّ ذُنُوبِهِمْ إِلَى مَكَانٍ مُنْعَزِلٍ، ثُمَّ يُطْلِقُ هَذَا الشَّخْصُ الْجَدْيَ فِي الصَّحْرَاءِ.",
    "23": "”ثُمَّ يَدْخُلُ هَارُونُ إِلَى خَيْمَةِ الْاِجْتِمَاعِ، وَيَخْلَعُ ثِيَابَ الْكَتَّانِ الَّتِي لَبِسَهَا عِنْدَ دُخُولِهِ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ، وَيَضَعُهَا هُنَاكَ.",
    "24": "وَيَسْتَحِمُّ بِمَاءٍ فِي مَكَانٍ مُقَدَّسٍ، ثُمَّ يَلْبَسُ ثِيَابَهُ وَيَخْرُجُ، وَيُقَدِّمُ الْقُرْبَانَ الَّذِي يُحْرَقُ عَنْهُ وَالْقُرْبَانَ الَّذِي يُحْرَقُ عَنِ الشَّعْبِ، لِيُكَفِّرَ عَنْ نَفْسِهِ وَعَنِ الشَّعْبِ.",
    "25": "وَأَيْضًا يَحْرِقُ عَلَى الْمَنَصَّةِ شَحْمَ ضَحِيَّةِ التَّكْفِيرِ عَنِ الْخَطِيئَةِ.",
    "26": "”وَالشَّخْصُ الَّذِي أَطْلَقَ الْجَدْيَ إِلَى عَزَازِيلَ، يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَبَعْدَ ذَلِكَ يَدْخُلُ إِلَى الْمُخَيَّمِ.",
    "27": "أَمَّا عِجْلُ ضَحِيَّةِ الْخَطِيئَةِ، وَجَدْيُ ضَحِيَّةِ الْخَطِيئَةِ، اللَّذَانِ دَخَلَ هَارُونُ بِدَمِهِمَا لِيُكَفِّرَ فِي الْمَقْدِسِ الدَّاخِلِيِّ، فَيُخْرَجَانِ إِلَى خَارِجِ الْمُخَيَّمِ، وَيَحْرِقُونَ جِلْدَهُمَا وَلَحْمَهُمَا وَرَوْثَهُمَا.",
    "28": "وَالَّذِي يَحْرِقُهُمَا يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَبَعْدَ ذَلِكَ يَدْخُلُ إِلَى الْمُخَيَّمِ.",
    "29": "”هَذِهِ لَكُمْ فَرِيضَةٌ تَدُومُ، وَهِيَ أَنَّكُمْ فِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ السَّابِعِ تُذَلِّلُونَ نَفْسَكُمْ وَلَا تَقُومُونَ بِأَيِّ عَمَلٍ. الْمُوَاطِنُ وَالْغَرِيبُ الْمُقِيمُ بَيْنَكُمْ عَلَى السَّوَاءِ.",
    "30": "لِأَنَّهُ فِي هَذَا الْيَوْمِ يَتِمُّ التَّكْفِيرُ عَنْكُمْ لِتَطْهُرُوا فَتَصِيرُونَ طَاهِرِينَ مِنْ كُلِّ ذُنُوبِكُمْ أَمَامَ اللهِ.",
    "31": "فَهُوَ سَبْتُ رَاحَةٍ لَكُمْ. فِيهِ تُذَلِّلُونَ نَفْسَكُمْ. فَرِيضَةٌ تَدُومُ.",
    "32": "وَالْحَبْرُ الْمَمْسُوحُ وَالْمُكَرَّسُ لِيَخْلُفَ أَبَاهُ كَرَئِيسٍ لِلْأَحْبَارِ، يَقُومُ بِفَرَائِضِ التَّكْفِيرِ وَهُوَ لَابِسٌ ثِيَابَ الْكَتَّانِ الطَّاهِرَةَ.",
    "33": "وَيُكَفِّرُ عَنِ الْمَقْدِسِ الدَّاخِلِيِّ، وَعَنْ خَيْمَةِ الْاِجْتِمَاعِ، وَعَنِ الْمَنَصَّةِ، وَعَنِ الْأَحْبَارِ، وَعَنِ الْجَمَاعَةِ كُلِّهَا.",
    "34": "فَهِيَ لَكُمْ فَرِيضَةٌ تَدُومُ، لِلتَّكْفِيرِ عَنْ كُلِّ ذُنُوبِ بَنِي إِسْرَائِيلَ مَرَّةً فِي السَّنَةِ.“ فَتَمَّ كَمَا أَمَرَ اللهُ مُوسَى."
  }
}