{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 17,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِهَارُونَ وَبَنِيهِ وَكُلِّ بَنِي إِسْرَائِيلَ إِنَّ اللهَ يَأْمُرُهُمْ،",
    "3": "إِنْ كَانَ أَيُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ يَذْبَحُ مِنَ الْبَقَرِ أَوْ الْغَنَمِ أَوِ الْمَعِيزِ، فِي الْمُخَيَّمِ أَوْ خَارِجَ الْمُخَيَّمِ،",
    "4": "وَلَيْسَ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، حَيْثُ يَجِبُ أَنْ يُقَدِّمَهُ قُرْبَانًا لِلّٰهِ أَمَامَ الْخَيْمَةِ، فَهَذَا الشَّخْصُ يُعْتَبَرُ قَاتِلًا، لِأَنَّهُ سَفَكَ دَمًا، فَيُبَادُ مِنْ شَعْبِهِ.",
    "5": "لِذَلِكَ يَجِبُ عَلَى بَنِي إِسْرَائِيلَ أَنْ يُحْضِرُوا إِلَى اللهِ ضَحَايَاهُمُ الَّتِي يُقَدِّمُونَهَا فِي الْخَلَاءِ، وَيُقَدِّمُوهَا إِلَى الْحَبْرِ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، وَيَذْبَحُوهَا لِلّٰهِ قَرَابِينَ لِلصُّحْبَةِ.",
    "6": "وَيَرُشُّ الْحَبْرُ الدَّمَ عَلَى مَنَصَّةِ قُرْبَانِ اللهِ، عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ. وَيَحْرِقُ الشَّحْمَ فَيَكُونُ رَائِحَةً تَسُرُّ اللهَ.",
    "7": "فَمِنَ الْآنَ لَا يُقَدِّمُوا ضَحَايَاهُمْ لِأَصْنَامِ الْجِدَاءِ الَّتِي هُمْ يَفْجُرُونَ وَيَعْبُدُونَهَا. هَذِهِ لَهُمْ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ.",
    "8": "”وَقُلْ لَهُمْ إِنْ كَانَ أَيُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ أَوْ مِنَ الْغُرَبَاءِ الْمُقِيمِينَ بَيْنَكُمْ، يُقَدِّمُ قُرْبَانًا يُحْرَقُ أَوْ ضَحِيَّةً،",
    "9": "وَلَا يَأْتِي بِهَا إِلَى مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، لِيُقَدِّمَهَا لِلّٰهِ، فَهَذَا الشَّخْصُ يُبَادُ مِنْ شَعْبِهِ.",
    "10": "وَأَيُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ أَوْ مِنَ الْغُرَبَاءِ الْمُقِيمِينَ بَيْنَكُمْ، يَأْكُلُ دَمًا، أَكُونُ ضِدَّهُ وَأُبِيدُهُ مِنْ شَعْبِهِ.",
    "11": "لِأَنَّ حَيَاةَ الْكَائِنِ هِيَ فِي الدَّمِ. فَأَنَا أَعْطَيْتُهُ لَكُمْ لِتُكَفِّرُوا بِهِ عَنْ نَفْسِكُمْ عَلَى الْمَنَصَّةِ. لِأَنَّ الدَّمَ يُكَفِّرُ عَنِ النَّفْسِ.",
    "12": "لِذَلِكَ قُلْتُ لِبَنِي إِسْرَائِيلَ: ’لَا يَأْكُلُ أَحَدٌ مِنْكُمْ دَمًا، وَالْغَرِيبُ الْمُقِيمُ بَيْنَكُمْ لَا يَأْكُلُ دَمًا.‘",
    "13": "”أَيُّ وَاحِدٍ مِنْ بَنِي إِسْرَائِيلَ أَوْ مِنَ الْغُرَبَاءِ الْمُقِيمِينَ بَيْنَكُمْ، يَصِيدُ حَيَوَانًا أَوْ طَيْرًا مِنَ الْمُحَلَّلِ أَكْلُهُ، فَيَجِبُ أَنْ يُصَفِّيَ دَمَهُ وَيُغَطِّيَهُ بِالتُّرَابِ.",
    "14": "لِأَنَّ حَيَاةَ كُلِّ كَائِنٍ هِيَ دَمُهُ. لِذَلِكَ قُلْتُ لِبَنِي إِسْرَائِيلَ: ’لَا تَأْكُلُوا دَمَ أَيِّ كَائِنٍ، لِأَنَّ حَيَاةَ كُلِّ كَائِنٍ هِيَ دَمُهُ، كُلُّ مَنْ يَأْكُلُهُ يُبَادُ.‘",
    "15": "أَيُّ وَاحِدٍ، مُوَاطِنًا كَانَ أَوْ غَرِيبًا، يَأْكُلُ جُثَّةً أَوْ فَرِيسَةً، يَغْسِلُ ثِيَابَهُ، وَيَسْتَحِمُّ بِمَاءٍ، وَيَبْقَى نَجِسًا إِلَى الْمَسَاءِ ثُمَّ يَطْهُرُ.",
    "16": "فَإِنْ لَمْ يَغْسِلْ ثِيَابَهُ، وَلَمْ يَسْتَحِمَّ، يَكُونُ مُذْنِبًا.“"
  }
}