{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 18,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَنَا الْمَوْلَى إِلَهُكُمْ،",
    "3": "لَا تَعْمَلُوا أَعْمَالَ أَهْلِ مِصْرَ الَّتِي أَقَمْتُمْ فِيهَا، وَلَا تَعْمَلُوا أَعْمَالَ أَهْلِ كَنْعَانَ الَّتِي أُدْخِلُكُمْ إِلَيْهَا، وَلَا تُمَارِسُوا فَرَائِضَهُمْ.",
    "4": "بَلْ أَطِيعُوا شَرَائِعِي، وَاحْفَظُوا فَرَائِضِي وَمَارِسُوهَا. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "5": "اِعْمَلُوا بِفَرَائِضِي وَشَرَائِعِي، لِأَنَّ مَنْ يُطِيعُهَا يَحْيَا بِهَا. أَنَا اللهُ.",
    "6": "”’لَا يَقْرُبْ أَحَدٌ إِلَى قَرِيبِهِ لِيُعَاشِرَهُ. أَنَا اللهُ.",
    "7": "لَا تَجْلِبِ الْعَارَ عَلَى أَبِيكَ بِمُعَاشَرَةِ أُمِّكَ، إِنَّهَا أُمُّكَ، لَا تُعَاشِرْهَا.",
    "8": "لَا تُعَاشِرِ امْرَأَةَ أَبِيكَ، فَهَذَا يَجْلِبُ الْعَارَ عَلَى أَبِيكَ.",
    "9": "لَا تُعَاشِرْ أُخْتَكَ بِنْتَ أَبِيكَ أَوْ بِنْتَ أُمِّكَ. لَا تُعَاشِرْهَا أَبَدًا، إِنْ كَانَتْ مَوْلُودَةً فِي نَفْسِ الدَّارِ أَوْ فِي أَيِّ مَكَانٍ آخَرَ.",
    "10": "لَا تُعَاشِرْ بِنْتَ ابْنِكَ أَوْ بِنْتَ بِنْتِكَ. فَهَذَا يَجْلِبُ الْعَارَ عَلَيْكَ.",
    "11": "لَا تُعَاشِرْ بِنْتَ امْرَأَةِ أَبِيكَ الْمَوْلُودَةِ مِنْ أَبِيكَ، إِنَّهَا أُخْتُكَ.",
    "12": "لَا تُعَاشِرْ عَمَّتَكَ، إِنَّهَا أُخْتُ أَبِيكَ.",
    "13": "لَا تُعَاشِرْ خَالَتَكَ، إِنَّهَا أُخْتُ أُمِّكِ.",
    "14": "لَا تَجْلِبِ الْعَارَ عَلَى عَمِّكَ. لَا تَقْرُبْ إِلَى امْرَأَتِهِ لِمُعَاشَرَتِهَا، إِنَّهَا عَمَّتُكَ.",
    "15": "لَا تُعَاشِرْ كَنَّتَكَ. إِنَّهَا امْرَأَةُ ابْنِكَ، فَلَا تُعَاشِرْهَا.",
    "16": "لَا تُعَاشِرِ امْرَأَةَ أَخِيكَ، فَهَذَا يَجْلِبُ الْعَارَ عَلَى أَخِيكَ.",
    "17": "لَا تُعَاشِرِ امْرَأَةً وَبِنْتَهَا. وَلَا تُعَاشِرْ بِنْتَ ابْنِهَا وَلَا بِنْتَ بِنْتِهَا. إِنَّهُمَا قَرِيبَتَاهَا وَهَذَا شَرٌّ.",
    "18": "لَا تَأْخُذْ أُخْتَ زَوْجَتِكَ لِتَكُونَ ضَرَّتَهَا وَتُعَاشِرَهَا مَعَهَا فِي حَيَاتِهَا.",
    "19": "”’لَا تَقْرُبْ إِلَى امْرَأَةٍ لِتُعَاشِرَهَا وَهِيَ فِي نَجَاسَةِ الْعَادَةِ الشَّهْرِيَّةِ.",
    "20": "لَا تُعَاشِرِ امْرَأَةَ وَاحِدٍ آخَرَ فَتَتَنَجَّسَ بِهَا.",
    "21": "لَا تُعْطِ مِنْ أَوْلَادِكَ قُرْبَانًا لِلْإِلَهِ مُولَخَ، لِئَلَّا تَجْلِبَ الْعَارَ عَلَى اسْمِ إِلَهِكَ. أَنَا اللهُ.",
    "22": "لَا تُمَارِسِ الْجِنْسَ مَعَ ذَكَرٍ، كَمَا يَحْدُثُ مَعَ الْأُنْثَى، فَهَذَا قَبِيحٌ.",
    "23": "لَا تُمَارِسِ الْجِنْسَ مَعَ أَيِّ حَيَوَانٍ فَتَتَنَجَّسَ بِهِ. وَلَا تَقْتَرِبِ امْرَأَةٌ مِنْ حَيَوَانٍ لِتُمَارِسَ الْجِنْسَ مَعَهُ، هَذَا فِسْقٌ.",
    "24": "”’لَا تَتَنَجَّسُوا بِهَذِهِ الْأَعْمَالِ، فَإِنَّ الشُّعُوبَ الَّتِي سَأَطْرُدُهَا مِنْ أَمَامِكُمْ تَنَجَّسَتْ بِهَا كُلِّهَا.",
    "25": "حَتَّى الْأَرْضُ تَنَجَّسَتْ، لِذَلِكَ أُعَاقِبُهَا عَلَى ذَنْبِهَا، فَتَتَقَيَّأُ سُكَّانَهَا.",
    "26": "أَمَّا أَنْتُمْ فَاعْمَلُوا بِفَرَائِضِي وَشَرَائِعِي، وَلَا تَرْتَكِبُوا شَيْئًا مِنْ كُلِّ هَذِهِ الْأُمُورِ الْقَبِيحَةِ، لَا الْمُوَاطِنُ وَلَا الْغَرِيبُ الْمُقِيمُ بَيْنَكُمْ.",
    "27": "لِأَنَّ كُلَّ هَذِهِ ارْتَكَبَهَا أَهْلُ الْأَرْضِ الَّذِينَ قَبْلَكُمْ، فَتَنَجَّسَتِ الْأَرْضُ.",
    "28": "فَإِنْ أَنْتُمْ نَجَّسْتُمُ الْأَرْضَ، تَتَقَيَّأُكُمْ كَمَا تَقَيَّأَتِ الشُّعُوبَ الَّتِي قَبْلَكُمْ.",
    "29": "لِذَلِكَ كُلُّ مَنْ يَرْتَكِبُ شَيْئًا مِنْ كُلِّ هَذِهِ الْأُمُورِ الْقَبِيحَةِ، يُبَادُ مِنْ شَعْبِهِ.",
    "30": "اِعْمَلُوا بِأَوَامِرِي، وَلَا تَرْتَكِبُوا شَيْئًا مِنَ الْعَادَاتِ الْقَبِيحَةِ الَّتِي ارْتَكَبَتْهَا الشُّعُوبُ الَّتِي قَبْلَكُمْ. وَلَا تَتَنَجَّسُوا بِهَا. أَنَا الْمَوْلَى إِلَهُكُمْ.‘“"
  }
}