{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 19,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ: ’كُونُوا مُقَدَّسِينَ، لِأَنِّي أَنَا الْمَوْلَى إِلَهَكُمْ قُدُّوسٌ.",
    "3": "كُلُّ وَاحِدٍ يَجِبُ أَنْ يَحْتَرِمَ أُمَّهُ وَأَبَاهُ. اِحْفَظُوا وَصِيَّةَ يَوْمِ السَّبْتِ. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "4": "لَا تَعْبُدُوا الْأَصْنَامَ وَلَا تَصْنَعُوا لَكُمْ آلِهَةً مَسْبُوكَةً. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "5": "مَتَى قَدَّمْتُمْ ضَحِيَّةَ صُحْبَةٍ لِلّٰهِ، فَيَجِبُ أَنْ يَكُونَ ذَلِكَ بِالطَّرِيقَةِ الَّتِي بِهَا أَقْبَلُهَا مِنْكُمْ.",
    "6": "فَتَأْكُلُونَهَا يَوْمَ تَذْبَحُونَهَا وَفِي الْغَدِ. أَمَّا مَا فَضَلَ لِلْيَوْمِ الثَّالِثِ يُحْرَقُ.",
    "7": "وَإِنْ أَكَلْتُمْ مِنْهَا فِي الْيَوْمِ الثَّالِثِ، أَعْتَبِرُهَا نَجِسَةً وَلَا أَقْبَلُهَا.",
    "8": "وَالَّذِي يَأْكُلُ مِنْهَا يَكُونُ مُذْنِبًا، لِأَنَّهُ نَجَّسَ مَا هُوَ مُقَدَّسٌ لِلّٰهِ، فَيَجِبُ أَنْ يُبَادَ مِنْ شَعْبِهِ.",
    "9": "”’حِينَ تَحْصُدُ مَحْصُولَ أَرْضِكَ، لَا تَجْمَعْ مَا فِي أَطْرَافِ الْحَقْلِ، وَلَا تَلْتَقِطْ مَا يَقَعُ مِنْكَ أَثْنَاءَ الْحِصَادِ.",
    "10": "وَلَا تَرْجِعْ لِتَأْخُذَ مَا بَقِيَ مِنْ عَنَاقِيدَ فِي كَرْمِكَ، وَلَا تَلْتَقِطْ مَا يَنْتَثِرُ مِنْهَا. اُتْرُكْهُ لِلْمِسْكِينِ وَالْغَرِيبِ. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "11": "”’لَا تَسْرِقْ، وَلَا تَكْذِبْ، وَلَا تَخْدَعْ صَاحِبَكَ.",
    "12": "لَا تَحْلِفْ بِاسْمِي بِالْكِذْبِ، فَتَجْلِبَ الْعَارَ عَلَى اسْمِ إِلَهِكَ. أَنَا اللهُ.",
    "13": "لَا تَغُشَّ أَحَدًا وَلَا تَسْلُبْ أَحَدًا. لَا تَحْتَفِظْ بِأُجْرَةِ الْأَجِيرِ عِنْدَكَ إِلَى الْغَدِ.",
    "14": "لَا تَشْتِمِ الْأَطْرَشَ، وَلَا تَضَعْ عَثْرَةً فِي طَرِيقِ الْأَعْمَى، بَلِ اتَّقِ إِلَهَكَ. أَنَا اللهُ.",
    "15": "لَا تَجُورُوا فِي الْحُكْمِ، وَلَا تَتَحَيَّزُوا لَا مَعَ الْمِسْكِينِ وَلَا مَعَ الْعَظِيمِ، بَلِ احْكُمُوا لِلْآخَرِينَ بِالْعَدْلِ.",
    "16": "لَا تَنْشُرْ مَا يُشَوِّهُ السُّمْعَةَ بَيْنَ النَّاسِ. وَلَا تَرْتَكِبْ مَا يُعَرِّضُ حَيَاةَ غَيْرِكَ لِلْخَطَرِ. أَنَا اللهُ.",
    "17": "لَا تَكْرَهْ أَخَاكَ فِي قَلْبِكَ. عَاتِبْ صَاحِبَكَ بِصَرَاحَةٍ، لِئَلَّا تُشَارِكَهُ فِي ذَنْبِهِ.",
    "18": "لَا تَنْتَقِمْ، وَلَا تَحْقِدْ عَلَى أَحَدِ أَفْرَادِ شَعْبِكَ، بَلْ أَحِبَّ الْآخَرَ كَمَا تُحِبُّ نَفْسَكَ. أَنَا اللهُ.",
    "19": "اِعْمَلُوا بِفَرَائِضِي. لَا تُوَلِّدْ بَهَائِمَكَ مِنْ حَيَوَانَيْنِ مُختَلِفَيْنِ، وَلَا تَزْرَعْ حَقْلَكَ بِصِنْفَيْنِ مِنَ الحُبُوبِ، وَلَا تَلْبَسْ ثَوْبًا مَنْسُوجًا مَنْ نَوعَيْنِ مِنَ الْخُيُوطِ.",
    "20": "”’إِنْ عَاشَرَ رَجُلٌ فَتَاةً، وَهِيَ جَارِيَةٌ مَخْطُوبَةٌ لِرَجُلٍ آخَرَ، وَلَكِنَّهَا غَيْرُ مُحَرَّرَةٍ بِفِدْيَةٍ، وَلَا مَعْتُوقَةٍ، فَعِقَابُ الْاِثْنَيْنِ هُنَا هُوَ التَّأْدِيبُ وَلَيْسَ الْقَتْلَ، لِأَنَّهَا غَيْرُ مَعْتُوقَةٍ.",
    "21": "فَيُحْضِرُ الرَّجُلُ إِلَى اللهِ كَبْشًا، يُقَدِّمُهُ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، كَقُرْبَانٍ عَنِ الذَّنْبِ.",
    "22": "فَيُكَفِّرُ عَنْهُ الْحَبْرُ أَمَامَ اللهِ بِهَذَا الْكَبْشِ مِنَ الذَّنْبِ الَّذِي ارْتَكَبَهُ فَيُغْفَرُ لَهُ.",
    "23": "”’وَمَتَى دَخَلْتُمْ أَرْضَ كَنْعَانَ، وَغَرَسْتُمْ فِيهَا مُخْتَلِفَ أَنْوَاعِ الشَّجَرِ الَّذِي يُنْتِجُ ثَمَرًا يُؤْكَلُ، تَعْتَبِرُونَ ثَمَرَهَا مُحَرَّمًا عَلَيْكُمْ فَتْرَةَ 3 سِنِينَ، فَلَا تَأْكُلُوهُ.",
    "24": "وَفِي السَّنَةِ الرَّابِعَةِ يَكُونُ كُلُّ ثَمَرِهَا قُرْبَانًا مُقَدَّسًا لِتَسْبِيحِ اللهِ.",
    "25": "وَفِي السَّنَةِ الْخَامِسَةِ تَأْكُلُونَ ثَمَرَهَا. بِهَذَا أَزِيدُ لَكُمْ غَلَّتَهَا. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "26": "”’لَا تَأْكُلُوا لَحْمًا مَا زَالَ فِيهِ الدَّمُ. لَا تُمَارِسُوا الْعِلْمَ بِالْغَيْبِ وَلَا السِّحْرَ.",
    "27": "لَا تَحْلِقُوا رُؤُوسَكُمْ بِشَكْلٍ مُسْتَدِيرٍ، وَلَا تَقُصَّ جَوَانِبَ لِحْيَتِكَ.",
    "28": "وَلَا تَجْرَحُوا أَجْسَامَكُمْ حُزْنًا عَلَى مَيِّتٍ، وَلَا تَرْسِمُوا وَشْمًا عَلَيْكُمْ. أَنَا اللهُ.",
    "29": "”’لَا تُنَجِّسْ بِنْتَكَ بِجَعْلِهَا عَاهِرَةً، لِئَلَّا تَفْجُرَ الْبِلَادُ وَتَمْتَلِئَ بِالرَّذِيلَةِ.",
    "30": "اِحْفَظُوا وَصِيَّةَ يَوْمِ السَّبْتِ. اِحْتَرِمُوا مَقْدِسِي. أَنَا اللهُ.",
    "31": "لَا تَسْتَشِيرُوا مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ، وَلَا تَسْأَلُوا مَنْ يُحَضِّرُونَ الْأَرْوَاحَ، لِئَلَّا تَتَنَجَّسُوا بِهِمْ. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "32": "قُمِ احْتِرَامًا لِكِبَارِ السِّنِّ، أَكْرِمِ الشُّيُوخَ، اِتَّقِ إِلَهَكَ. أَنَا اللهُ.",
    "33": "”’إِذَا أَقَامَ عِنْدَكُمْ غَرِيبٌ فِي بِلَادِكُمْ، فَلَا تَضْطَهِدُوهُ.",
    "34": "بَلْ يَجِبُ أَنْ تُعَامِلُوا الْغَرِيبَ الْمُقِيمَ عِنْدَكُمْ كَالْمُوَاطِنِ، وَتُحِبَّهُ كَنَفْسِكَ، لِأَنَّكُمْ كُنْتُمْ غُرَبَاءَ فِي مِصْرَ. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "35": "لَا تَجُورُوا فِي الْحُكْمِ. وَلَا تَغُشُّوا فِي الْقِيَاسِ أَوِ الْوَزْنِ أَوِ الْكَيْلِ.",
    "36": "بَلِ اسْتَعْمِلُوا مَوَازِينَ عَادِلَةً، وَأَوْزَانًا عَادِلَةً، وَمَكَايِيلَ عَادِلَةً، وَمَعَايِيرَ عَادِلَةً. أَنَا الْمَوْلَى إِلَهُكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ.",
    "37": "اِعْمَلُوا بِكُلِّ فَرَائِضِي وَكُلِّ شَرَائِعِي وَأَطِيعُوهَا. أَنَا اللهُ.‘“"
  }
}