{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 2,
  "verses": {
    "1": "”’وَإِذَا قَدَّمَ أَحَدُكُمْ قُرْبَانًا لِلّٰهِ مِنَ الْحُبُوبِ، فَيَكُونُ ذَلِكَ مِنَ الدَّقِيقِ. وَيَصُبُّ عَلَيْهِ زَيْتًا، وَيَضَعُ عَلَيْهِ بَخُورًا.",
    "2": "وَيَأْخُذُهُ إِلَى بَنِي هَارُونَ الْأَحْبَارِ، فَيَأْخُذُ الْحَبْرُ مِلْءَ يَدِهِ مِنَ الدَّقِيقِ وَالزَّيْتِ وَمَعَهُمَا كُلَّ الْبَخُورِ وَيَحْرِقُ هَذَا الْجُزْءَ كَتَذْكَارٍ عَلَى الْمَنَصَّةِ. هُوَ قُرْبَانٌ يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "3": "وَالْبَاقِي مِنَ الْقُرْبَانِ يَكُونُ لِهَارُونَ وَبَنِيهِ، وَهُوَ مُقَدَّسٌ جِدًّا لِأَنَّهُ قُرْبَانٌ يُشْعَلُ لِلّٰهِ.",
    "4": "”’وَإِذَا قَدَّمْتَ قُرْبَانًا مَخْبُوزًا فِي الْفُرْنِ، فَيَكُونُ مِنَ الدَّقِيقِ، فَطِيرًا مَعْمُولًا بِالزَّيْتِ أَوْ رِقَاقًا مَدْهُونًا بِالزَّيْتِ.",
    "5": "وَإِنْ كَانَ قُرْبَانُكَ مَخْبُوزًا عَلَى الصَّاجِ، فَيَكُونُ مِنَ الدَّقِيقِ، فَطِيرًا مَعْمُولًا بِالزَّيْتِ.",
    "6": "تُقَطِّعُهُ إِلَى فُتَاتٍ وَتَصُبُّ عَلَيْهِ زَيْتًا. إِنَّهُ قُرْبَانُ دَقِيقٍ.",
    "7": "وَإِنْ كَانَ قُرْبَانُكَ مَقْلِيًّا، فَتَعْمَلُهُ مِنْ دَقِيقٍ بِزَيْتٍ.",
    "8": "فَتُحْضِرُ الْقُرْبَانَ الَّذِي تَصْنَعُهُ مِنْ أَيٍّ مِنْ هَذِهِ، إِلَى اللهِ وَتُقَدِّمُهُ إِلَى الْحَبْرِ، فَيَأْخُذُهُ إِلَى الْمَنَصَّةِ.",
    "9": "وَيَأْخُذُ الْحَبْرُ جُزْءًا مِنْهُ كَتَذْكَارٍ، وَيَحْرِقُهُ عَلَى الْمَنَصَّةِ. هُوَ قُرْبَانٌ يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "10": "وَالْبَاقِي مِنَ الْقُرْبَانِ يَكُونُ لِهَارُونَ وَبَنِيهِ، وَهُوَ مُقَدَّسٌ جِدًّا لِأَنَّهُ قُرْبَانٌ يُشْعَلُ لِلّٰهِ.",
    "11": "”’كُلُّ قُرْبَانِ دَقِيقٍ تُقَدِّمُهُ لِلّٰهِ يَجِبُ أَنْ يُعْمَلَ بِلَا خَمِيرٍ. لَا تَحْرِقُوا خَمِيرًا أَوْ عَسَلًا كَقُرْبَانٍ يُشْعَلُ لِلّٰهِ.",
    "12": "يُمْكِنُكُمْ أَنْ تُقَدِّمُوا لِلّٰهِ خَمِيرًا أَوْ عَسَلًا كَقُرْبَانِ أَوَّلِ الْحِصَادِ، لَكِنْ لَا تَحْرِقُوهُ عَلَى الْمَنَصَّةِ كَرَائِحَةٍ تَسُرُّ.",
    "13": "وَيَجِبُ أَنْ تُمَلِّحَ كُلَّ قَرَابِينِ الدَّقِيقِ بِمِلْحٍ، فَالْمِلْحُ هُوَ رَمْزُ عَهْدِ إِلَهِكَ مَعَكَ. إِيَّاكَ أَنْ يَخْلُوَ قُرْبَانٌ مِنَ الْمِلْحِ، بَلْ تَضَعُهُ فِي كُلِّ قَرَابِينِكَ.",
    "14": "”’وَإِنْ قَدَّمْتَ لِلّٰهِ قُرْبَانًا مِنْ أَوَّلِ الْحِصَادِ، فَتُحْضِرُ فَرِيكًا مَشْوِيًّا بِالنَّارِ. أَيْ تَنْزِعُ الْحَبَّ مِنَ السَّنَابِلِ الطَّرِيَّةِ وَتَجْرُشُهُ وَتَشْوِيهِ وَتُقَدِّمُهُ قُرْبَانًا مِنْ أَوَائِلِ حِصَادِكَ.",
    "15": "وَتَضَعُ عَلَيْهِ زَيْتًا وَأَيْضًا بَخُورًا. إِنَّهُ قُرْبَانٌ مِنَ الْحُبُوبِ.",
    "16": "فَيَحْرِقُ الْحَبْرُ جُزْءًا مِنْهُ كَتَذْكَارٍ، مِنَ الْفَرِيكِ وَالزَّيْتِ وَمَعَهُمَا كُلُّ الْبَخُورِ. هُوَ قُرْبَانٌ يُشْعَلُ لِلّٰهِ."
  }
}