{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 20,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَيُّ وَاحِدٍ مِنْكُمْ أَوْ مِنَ الْغُرَبَاءِ الْمُقِيمِينَ بَيْنَكُمْ يُعْطِي مِنْ نَسْلِهِ لِلْإِلَهِ مُولَخَ، فَإِنَّهُ يُقْتَلُ. يَرْجُمُهُ أَهْلُ الْبَلْدَةِ بِالْحِجَارَةِ.",
    "3": "وَأَنَا أَكُونُ ضِدَّ هَذَا الشَّخْصِ، وَأُبِيدُهُ مِنْ شَعْبِهِ. لِأَنَّهُ عِنْدَمَا يُعْطِي مِنْ أَوْلَادِهِ لِمُولَخَ، فَهُوَ بِذَلِكَ يُنَجِّسُ مَقْدِسِي وَيَجْلِبُ الْعَارَ عَلَى اسْمِيَ الْقُدُّوسِ.",
    "4": "وَإِنْ غَمَّضَ أَهْلُ الْبَلْدَةِ عُيُونَهُمْ عَنْ ذَلِكَ الشَّخْصِ، عِنْدَمَا يُعْطِي مِنْ أَوْلَادِهِ لِمُولَخَ، فَلَمْ يَقْتُلُوهُ.",
    "5": "فَأَنَا أَكُونُ ضِدَّ ذَلِكَ الشَّخْصِ وَضِدَّ عَائِلَتِهِ، وَأُبِيدُهُ مِنْ شَعْبِهِ، هُوَ وَكُلَّ الضَّالِّينَ وَرَاءَهُ، الَّذِينَ يَفْجُرُونَ وَيَعْبُدُونَ مُولَخَ.",
    "6": "وَالشَّخْصُ الَّذِي يَسْتَشِيرُ مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ، وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ، وَيَتْبَعُهُمْ فِي فُجُورِهِمْ، أَكُونُ ضِدَّهُ وَأُبِيدُهُ مِنْ شَعْبِهِ.",
    "7": "فَكَرِّسُوا نَفْسَكُمْ وَكُونُوا مُقَدَّسِينَ، لِأَنِّي أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "8": "وَاعْمَلُوا بِفَرَائِضِي وَأَطِيعُوهَا. أَنَا اللهُ الَّذِي يُقَدِّسَكُمْ.",
    "9": "”’أَيُّ وَاحِدٍ يَشْتِمُ أَبَاهُ أَوْ أُمَّهُ، يُقْتَلُ. هُوَ المَسْؤولُ عَنْ نَفْسِهِ، لِأَنَّهُ شَتَمَ أَبَاهُ أَوْ أُمَّهُ.",
    "10": "إِنْ زَنَى رَجُلٌ مَعَ امْرَأَةٍ مُتَزَوِّجَةٍ، أَيْ زَوْجَةَ رَجُلٍ آخَرَ، فَاقْتُلُوهُمَا هُمَا الْاِثْنَيْنِ، الزَّانِي وَالزَّانِيَةَ.",
    "11": "إِنْ عَاشَرَ رَجُلٌ امْرَأَةَ أَبِيهِ، فَقَدْ جَلَبَ الْعَارَ عَلَى أَبِيهِ. اُقْتُلُوهُمَا هُمَا الْاِثْنَيْنِ. دَمُهُمَا عَلَيْهِمَا.",
    "12": "إِنْ عَاشَرَ رَجُلٌ كَنَّتَهُ، فَاقْتُلُوهُمَا هُمَا الْاِثْنَيْنِ، لِأَنَّهُمَا ارْتَكَبَا الْفِسْقَ. دَمُهُمَا عَلَيْهِمَا.",
    "13": "إِنْ مَارَسَ رَجُلٌ الْجِنْسَ مَعَ ذَكَرٍ، كَمَا يَحْدُثُ مَعَ الْأُنْثَى، فَاقْتُلُوهُمَا لِأَنَّهُمَا هُمَا الْاِثْنَيْنِ فَعَلَا قَبَاحَةً. دَمُهُمَا عَلَيْهِمَا.",
    "14": "إِنْ تَزَوَّجَ رَجُلٌ بِامْرَأَةٍ وَأُمِّهَا فَهَذَا شَرٌّ. اِحْرِقُوهُ هُوَ وَهُمَا بِالنَّارِ، لِكَيْ لَا يَكُونَ بَيْنَكُمْ شَرٌّ.",
    "15": "إِنْ مَارَسَ رَجُلٌ الْجِنْسَ مَعَ أَيِّ حَيَوَانٍ، فَاقْتُلُوهُ، وَالْحَيَوَانُ أَيْضًا يُقْتَلُ.",
    "16": "وَإِنِ اقْتَرَبَتِ امْرَأَةٌ مِنْ حَيَوَانٍ لِتُمَارِسَ الْجِنْسَ مَعَهُ، فَاقْتُلُوا الْمَرْأَةَ وَالْحَيَوَانَ. يَمُوتُ الْاِثْنَانِ. دَمُهُمَا عَلَيْهِمَا.",
    "17": "إِنْ عَاشَرَ رَجُلٌ أُخْتَهُ، بِنْتَ أَبِيهِ أَوْ بِنْتَ أُمِّهِ، وَرَأَى عُرْيَهَا وَرَأَتْ عُرْيَهُ، فَهَذَا عَارٌ. اُقْتُلُوهُمَا أَمَامَ الشَّعْبِ. إِنَّهُ كَشَفَ عُرْيَ أُخْتِهِ، فَيَكُونُ مُذْنِبًا.",
    "18": "إِنْ عَاشَرَ رَجُلٌ امْرَأَةً عَلَيْهَا الْعَادَةُ الشَّهْرِيَّةُ، وَكَشَفَ عُرْيَهَا وَدَمَهَا وَهِيَ كَشَفَتْ دَمَهَا، اُقْتُلُوهُمَا هُمَا الْاِثْنَيْنِ مِنْ شَعْبِهِمَا.",
    "19": "لَا تُعَاشِرْ خَالَتَكَ أَوْ عَمَّتَكَ، لِأَنَّكَ بِذَلِكَ تَجْلِبُ الْعَارَ عَلَى قَرِيبَتِكَ. فَتَكُونَانِ مُذْنِبَيْنِ.",
    "20": "إِنْ عَاشَرَ وَاحِدٌ امْرَأَةَ عَمِّهِ، فَقَدْ جَلَبَ الْعَارَ عَلَى عَمِّهِ. يَكُونَانِ مُذْنِبَيْنِ، وَيَمُوتَانِ عَقِيمَيْنِ.",
    "21": "إِنْ عَاشَرَ رَجُلٌ امْرَأَةَ أَخِيهِ، فَهَذَا شَرٌّ. قَدْ جَلَبَ الْعَارَ عَلَى أَخِيهِ، وَيَكُونَانِ عَقِيمَيْنِ.",
    "22": "”’فَاعْمَلُوا بِكُلِّ فَرَائِضِي وَكُلِّ شَرَائِعِي وَأَطِيعُوهَا، لِكَيْ لَا تَتَقَيَّأَكُمُ الْأَرْضُ الَّتِي سَأُدْخِلُكُمْ إِلَيْهَا لِتُقِيمُوا فِيهَا.",
    "23": "لَا تُمَارِسُوا عَادَاتِ الشُّعُوبِ الَّتِي سَأَطْرُدُهَا مِنْ أَمَامِكُمْ. لِأَنَّهُمُ ارْتَكَبُوا كُلَّ هَذِهِ الْقَبَاحَةِ فَكَرِهْتُهُمْ.",
    "24": "وَوَعَدْتُكُمْ بِأَنْ تَمْلِكُوا أَرْضَهُمْ. أَنَا أُعْطِيهَا لَكُمْ لِتَمْلِكُوهَا. هِيَ أَرْضٌ تَفِيضُ لَبَنًا وَعَسَلًا. أَنَا الْمَوْلَى إِلَهُكُمُ الَّذِي مَيَّزَكُمْ عَنْ بَاقِي الشُّعُوبِ.",
    "25": "فَيَجِبُ أَنْ تُمَيِّزُوا بَيْنَ الْحَيَوَانَاتِ الطَّاهِرَةِ وَالنَّجِسَةِ، وَبَيْنَ الطُّيُورِ النَّجِسَةِ وَالطَّاهِرَةِ. لَا تُنَجِّسُوا نَفْسَكُمْ بِالْحَيَوَانَاتِ وَالطُّيُورِ وَالزَّوَاحِفِ الَّتِي أَخْبَرْتُكُمْ أَنَّهَا نَجِسَةٌ.",
    "26": "كُونُوا مُقَدَّسِينَ، لِأَنِّي أَنَا اللهُ قُدُّوسٌ، وَقَدْ مَيَّزْتُكُمْ عَنْ بَاقِي الشُّعُوبِ لِتَكُونُوا لِي.",
    "27": "”’أَيُّ رَجُلٍ أَوِ امْرَأَةٍ يَتَعَامَلُ مَعَ الْجِنِّ، أَوْ يُحَضِّرُ الْأَرْوَاحَ، يَجِبُ أَنْ يُقْتَلَ. اُرْجُمُوهُ بِالْحِجَارَةِ. دَمُهُ عَلَيْهِ.‘“"
  }
}