{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 21,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى: ”قُلْ لِلْأَحْبَارِ بَنِي هَارُونَ أَنْ لَا يَتَنَجَّسَ أَحَدٌ مِنْهُمْ بِمَيِّتٍ مِنَ الشَّعْبِ.",
    "2": "إِلَّا إِذَا كَانَ الْمَيِّتُ مِنْ أَقْرَبِ أَقَارِبِهِ، كَالْأُمِّ وَالْأَبِ وَالْاِبْنِ وَالْبِنْتِ وَالْأَخِ،",
    "3": "وَالْأُخْتِ الْعَذْرَاءِ الَّتِي يَعُولُهَا لِأَنَّهَا لَمْ تَتَزَوَّجْ، فَمِنْ أَجْلِهَا يَتَنَجَّسُ.",
    "4": "وَلَا يَتَنَجَّسَ مِنْ أَجْلِ قَرِيبٍ عَنْ طَرِيقِ النَّسَبِ.",
    "5": "”وَلَا يَحْلِقَ الْأَحْبَارُ رُؤُوسَهُمْ، وَلَا يَقُصُّوا جَوَانِبَ لِحْيَتِهِمْ، وَلَا يَجْرَحُوا أَجْسَامَهُمْ.",
    "6": "بَلْ يَجِبُ أَنْ يَكُونُوا مُقَدَّسِينَ لِإِلَهِهِمْ، وَلَا يَجْلِبُوا الْعَارَ عَلَى اسْمِ إِلَهِهِمْ. لِأَنَّهُمْ يُقَدِّمُونَ الْقَرَابِينَ الَّتِي تُشْعَلُ لِلّٰهِ كَأَنَّهَا طَعَامٌ لِإِلَهِهِمْ. فَيَجِبُ أَنْ يَكُونُوا مُقَدَّسِينَ لَهُ.",
    "7": "”وَلَا يَتَزَوَّجُوا وَاحِدَةً تَنَجَّسَتْ بِالْعَهَارَةِ، وَلَا مُطَلَّقَةً مِنْ زَوْجِهَا. فَالْحَبْرُ مُقَدَّسٌ لِإِلَهِهِ.",
    "8": "فَتُعَامِلُونَهُ بِاعْتِبَارِ أَنَّهُ مُقَدَّسٌ، لأَنَّهُ يُقَدِّمُ الْقَرَابِينَ كَأَنَّهَا طَعَامٌ لِإِلَهِكُمْ. فَيَكُونُ مُقَدَّسًا عِنْدَكُمْ، لأَنِّي أَنَا اللهُ الْقُدُّوسُ الَّذِي خَصَّصَتُكُمْ لِي.",
    "9": "فَإِنْ تَنَجَّسَتْ بِنْتُ حَبْرٍ بِالزِّنَا، فَهِيَ قَدْ نَجَّسَتْ أَبَاهَا. لِذَلِكَ تُحْرَقُ بِالنَّارِ.",
    "10": "”وَالْحَبْرُ الْأَعْظَمُ بَيْنَ إِخْوَتِهِ، الَّذِي صُبَّ عَلَى رَأْسِهِ زَيْتُ الْمَسْحَةِ، وَتَكَرَّسَ لِيَلْبَسَ الثِّيَابَ الطَّاهِرَةَ، لَا يَكْشِفُ رَأْسَهُ وَلَا يَشُقُّ ثِيَابَهُ حُزْنًا عَلَى مَيِّتٍ.",
    "11": "وَلَا يَدْخُلُ إِلَى مَكَانٍ فِيهِ مَيِّتٌ، حَتَّى وَلَوْ كَانَ أَبَاهُ أَوْ أُمَّهُ لِئَلَّا يَتَنَجَّسَ.",
    "12": "وَمَا دَامَ عَلَيْهِ زَيْتُ مَسْحَةِ إِلَهِهِ، فَلَا يَخْرُجُ مِنَ الْبَيْتِ الْمُقَدَّسِ، لِئَلَّا يُنَجِّسَ بَيْتَ إِلَهِهِ. أَنَا اللهُ.",
    "13": "وَيَتَزَوَّجُ عَذْرَاءَ.",
    "14": "لَا أَرْمَلَةً وَلَا مُطَلَّقَةً وَلَا وَاحِدَةً تَنَجَّسَتْ بِالْعَهَارَةِ، بَلْ عَذْرَاءَ مِنْ شَعْبِهِ.",
    "15": "فَلَا يُنَجِّسُ نَسْلَهُ بَيْنَ شَعْبِهِ، لِأَنِّي أَنَا اللهُ خَصَّصْتُهُ لِي.“",
    "16": "وَقَالَ اللهُ لِمُوسَى:",
    "17": "”قُلْ لِهَارُونَ: ’طُولَ الْأَجْيَالِ الْمُقْبِلَةِ، إِنْ كَانَ وَاحِدٌ مِنْ نَسْلِكَ فِيهِ عَيْبٌ، فَلَا يَقْتَرِبُ لِيُقَدِّمَ طَعَامَ إِلَهِهِ.",
    "18": "أَيُّ وَاحِدٍ فِيهِ عَيْبٌ لَا يَقْتَرِبُ، لَا أَعْمَى وَلَا أَعْرَجُ وَلَا مُشَوَّهُ الْوَجْهِ وَلَا مَنْ فِيهِ عُضْوٌ زَائِدٌ،",
    "19": "وَلَا مَكْسُورُ الرِّجْلِ وَلَا مَكْسُورُ الْيَدِ،",
    "20": "وَلَا مَحْنِيُّ الظَّهْرِ وَلَا قَزَمٌ وَلَا مَنْ فِي عَيْنِهِ عَيْبٌ وَلَا الْأَجْرَبُ وَلَا مَنْ فِيهِ قُرُوحٌ وَلَا مَنْ بِخُصْيَتَيْهِ ضَرَرٌ.",
    "21": "أَيُّ وَاحِدٍ مِنْ نَسْلِ الْحَبْرِ هَارُونَ فِيهِ عَيْبٌ، لَا يَقْتَرِبُ لِيُقَدِّمَ الْقَرَابِينَ الَّتِي تُشْعَلُ لِلّٰهِ. لِأَنَّهُ بِمَا أَنَّ فِيهِ عَيْبًا، فَيَجِبُ أَنْ لَا يَقْتَرِبَ لِيُقَدِّمَ طَعَامَ إِلَهِهِ.",
    "22": "يُمْكِنُهُ أَنْ يَأْكُلَ مِنْ طَعَامِ إِلَهِهِ، مِنَ الْقَرَابِينِ الْمُقَدَّسَةِ أَوْ مِنْ أَقْدَسِ الْقَرَابِينِ الْمُقَدَّسَةِ.",
    "23": "لَكِنَّهُ لَا يَدْخُلُ وَرَاءَ السِّتَارَةِ، وَلَا يَقْتَرِبُ مِنَ الْمَنَصَّةِ، لِئَلَّا يُنَجِّسَ بَيْتِي بِمَا أَنَّ فِيهِ عَيْبًا. لِأَنِّي أَنَا اللهُ أُقَدِّسُ بَيْتِي.‘“",
    "24": "فَقَالَ مُوسَى كُلَّ هَذَا لِهَارُونَ وَبَنِيهِ وَكُلِّ بَنِي إِسْرَائِيلَ."
  }
}