{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 23,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’هَذِهِ هِيَ أَعْيَادِي، أَعْيَادُ اللهِ الَّتِي تَعْمَلُونَ فِيهَا احْتِفَالَاتٍ خَاصَّةٍ لِلْعِبَادَةِ.",
    "3": "”’تَعْمَلُونَ شُغْلَكُمْ فِي 6 أَيَّامٍ، أَمَّا الْيَوْمُ السَّابِعُ فَهُوَ سَبْتُ رَاحَةٍ، يَوْمُ احْتِفَالٍ خَاصٍّ لِلْعِبَادَةِ. لَا تَعْمَلُوا فِيهِ أَيَّ عَمَلٍ فِي كُلِّ بِلَادِكُمْ، فَهُوَ سَبْتٌ لِلّٰهِ.",
    "4": "”’هَذِهِ هِيَ أَعْيَادُ اللهِ، الْاِحْتِفَالَاتُ الخَاصَّةُ لِلْعِبَادَةِ الَّتِي تَحْتَفِلُونَ بِهَا فِي مَوَاعِيدِهَا:",
    "5": "فِصْحُ اللهِ يَبْدَأُ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ فِي الْعَشِيَّةِ.",
    "6": "وَفِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنْ هَذَا الشَّهْرِ يَبْدَأُ عِيدُ الْفَطِيرِ لِلّٰهِ. تَأْكُلُونَ فَطِيرًا 7 أَيَّامٍ.",
    "7": "فِي الْيَوْمِ الْأَوَّلِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَلَا تَشْتَغِلُوا فِيهِ.",
    "8": "ثُمَّ قَدِّمُوا لِلّٰهِ طُولَ 7 أَيَّامٍ قُرْبَانًا يُشْعَلُ. وَفِي الْيَوْمِ السَّابِعِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَلَا تَشْتَغِلُوا فِيهِ.‘“",
    "9": "وَقَالَ اللهُ لِمُوسَى:",
    "10": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’مَتَى دَخَلْتُمُ الْأَرْضَ الَّتِي أُعْطِيهَا لَكُمْ، وَحَصَدْتُمْ مَحْصُولَهَا، هَاتُوا حُزْمَةً مِنْ أَوَّلِ مَحْصُولِكُمْ إِلَى الْحَبْرِ.",
    "11": "فَيُقَدِّمُهَا الْحَبْرُ فِي غَدِ السَّبْتِ هَدِيَّةً أَمَامَ اللهِ لِكَيْ يَقْبَلَهَا مِنْكُمْ.",
    "12": "وَفِي نَفْسِ الْيَوْمِ الَّذِي فِيهِ تُقَدِّمُونَ الْحُزْمَةَ كَهَدِيَّةٍ، قَدِّمُوا أَيْضًا خَرُوفًا بِلَا عَيْبٍ عُمْرُهُ سَنَةٌ قُرْبَانًا يُحْرَقُ لِلّٰهِ.",
    "13": "وَمَعَهُ قُرْبَانَ دَقِيقٍ، 4 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ الْمَخْلُوطِ بِالزَّيْتِ، قُرْبَانًا يُشْعَلُ لِلّٰهِ رَائِحَتُهُ تَسُرُّ. وَمَعَهُ أَيْضًا لِتْرًا مِنَ النَّبِيذِ قُرْبَانَ شَرَابٍ.",
    "14": "فَلَا تَأْكُلُوا مِنَ الْحِصَادِ الْجَدِيدِ، لَا خُبْزًا وَلَا فَرِيكًا وَلَا سُنْبُلًا طَرِيًّا، إِلَى هَذَا الْيَوْمِ الَّذِي فِيهِ تُقَدِّمُونَ قُرْبَانَ إِلَهِكُمْ. هَذِهِ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ فِي كُلِّ بِلَادِكُمْ.",
    "15": "”’وَمِنْ غَدِ السَّبْتِ، أَيِ الْيَوْمِ الَّذِي فِيهِ تُقَدِّمُونَ الْحُزْمَةَ كَهَدِيَّةٍ، تَحْسُبُونَ 7 أَسَابِيعَ كَامِلَةٍ.",
    "16": "إِلَى غَدِ السَّبْتِ السَّابِعِ، أَيْ تَحْسُبُونَ 50 يَوْمًا. ثُمَّ تُقَدِّمُونَ لِلّٰهِ قُرْبَانًا مِنَ الدَّقِيقِ الْجَدِيدِ.",
    "17": "فَتُحْضِرُونَ مِنْ دِيَارِكُمْ رَغِيفَيْنِ مَخْبُوزَيْنِ مِنْ 4 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ مَعَ خَمِيرٍ، كَهَدِيَّةٍ لِلّٰهِ مِنْ أَوَّلِ الْحِصَادِ.",
    "18": "وَتُقَدِّمُونَ مَعَ الْخُبْزِ 7 خِرَافٍ بِلَا عَيْبٍ عُمْرُهَا سَنَةٌ، وَعِجْلًا مِنَ الْبَقَرِ، وَكَبْشَيْنِ، مَعَ قُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الشَّرَابِ، فَتَكُونُ كُلُّهَا قُرْبَانًا يُشْعَلُ رَائِحَتُهُ تَسُرُّ اللهَ.",
    "19": "وَتُقَدِّمُونَ جَدْيًا وَاحِدًا مِنَ الْمَعِيزِ كَضَحِيَّةِ خَطِيئَةٍ، وَخَرُوفَيْنِ عُمْرُ الْوَاحِدِ مِنْهُمَا سَنَةٌ كَضَحِيَّةٍ لِلصُّحْبَةِ.",
    "20": "فَيُقَدِّمُ الْحَبْرُ الْخَرُوفَيْنِ مَعَ خُبْزِ أَوَّلِ الْحِصَادِ كَهَدِيَّةٍ أَمَامَ اللهِ. إِنَّهَا قُرْبَانٌ مُقَدَّسٌ لِلّٰهِ وَتُعْطَى لِلْحَبْرِ.",
    "21": "وَفِي نَفْسِ الْيَوْمِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَلَا تَشْتَغِلُوا فِيهِ. هَذِهِ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ فِي كُلِّ بِلَادِكُمْ.",
    "22": "عِنْدَمَا تَحْصُدُ مَحْصُولَ أَرْضِكَ، لَا تَجْمَعْ مَا فِي أَطْرَافِ الْحَقْلِ، وَلَا تَلْتَقِطْ مَا يَقَعُ مِنْكَ أَثْنَاءَ الْحِصَادِ. اُتْرُكْهُ لِلْمِسْكِينِ وَالْغَرِيبِ. أَنَا الْمَوْلَى إِلَهُكُمْ.‘“",
    "23": "وَقَالَ اللهُ لِمُوسَى:",
    "24": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’الْيَوْمُ الْأَوَّلُ مِنَ الشَّهْرِ السَّابِعِ يَكُونُ لَكُمْ يَوْمَ رَاحَةٍ وَتَذْكَارٍ وَاحْتِفَالٍ خَاصٍّ لِلْعِبَادَةِ عَلَى صَوْتِ الْبُوقِ.",
    "25": "لَا تَشْتَغِلُوا فِيهِ، إِنَّمَا تُقَدِّمُونَ قُرْبَانًا يُشْعَلُ لِلّٰهِ.‘“",
    "26": "وَقَالَ اللهُ لِمُوسَى:",
    "27": "”وَالْيَوْمُ الْعَاشِرُ مِنْ هَذَا الشَّهْرِ السَّابِعِ هُوَ يَوْمُ الْكَفَّارَةِ. اِعْمَلُوا فِيهِ احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَتَذَلَّلُوا وَقَدِّمُوا قُرْبَانًا يُشْعَلُ لِلّٰهِ.",
    "28": "لَا تَقُومُوا بِأَيِّ عَمَلٍ فِي هَذَا الْيَوْمِ، لِأَنَّهُ يَوْمُ الْكَفَّارَةِ، حَيْثُ يُكَفِّرُ عَنْكُمُ الْحَبْرُ أَمَامَ اللهِ إِلَهِكُمْ.",
    "29": "وَأَيُّ وَاحِدٍ لَا يَتَذَلَّلُ فِي هَذَا الْيَوْمِ، يُبَادُ مِنْ شَعْبِهِ.",
    "30": "وَأَيُّ وَاحِدٍ يَقُومُ بِأَيِّ عَمَلٍ فِي هَذَا الْيَوْمِ، أَنَا أُبِيدُهُ مِنْ شَعْبِهِ.",
    "31": "إِذَنْ لَا تَقُومُوا بِأَيِّ عَمَلٍ. هَذِهِ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ فِي كُلِّ بِلَادِكُمْ.",
    "32": "فَهُوَ سَبْتُ رَاحَةٍ لَكُمْ. فِيهِ تُذَلِّلُونَ نَفْسَكُمْ. وَتَرْتَاحُونَ مِنْ مَسَاءِ الْيَوْمِ التَّاسِعِ إِلَى الْمَسَاءِ الَّذِي بَعْدَهُ.“",
    "33": "وَقَالَ اللهُ لِمُوسَى:",
    "34": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنْ هَذَا الشَّهْرِ السَّابِعِ يَبْدَأُ عِيدُ الْخِيَامِ لِلّٰهِ وَيَسْتَمِرُّ 7 أَيَّامٍ.",
    "35": "فِي الْيَوْمِ الْأَوَّلِ احْتِفَالٌ خَاصٌّ لِلْعِبَادَةِ، لَا تَشْتَغِلُوا فِيهِ.",
    "36": "ثُمَّ قَدِّمُوا لِلّٰهِ طُولَ 7 أَيَّامٍ قُرْبَانًا يُشْعَلُ. وَفِي الْيَوْمِ الثَّامِنِ اعْمَلُوا احْتِفَالًا خَاصًّا لِلْعِبَادَةِ، وَقَدِّمُوا قُرْبَانًا يُشْعَلُ لِلّٰهِ. إِنَّهُ احْتِفَالٌ، لَا تَشْتَغِلُوا فِيهِ.",
    "37": "”’هَذِهِ هِيَ أَعْيَادُ اللهِ الَّتِي تَحْتَفِلُونَ بِهَا فِي احْتِفَالَاتٍ خَاصَّةٍ لِلْعِبَادَةِ، لِكَيْ تُقَدِّمُوا قَرَابِينَ تُشْعَلُ لِلّٰهِ، مِنْ قُرْبَانٍ يُحْرَقُ، وَقُرْبَانِ دَقِيقٍ، وَضَحِيَّةٍ، وَقُرْبَانِ شَرَابٍ، كُلَّ يَوْمٍ حَسَبَ نِظَامِهِ.",
    "38": "هَذَا بِالْإِضَافَةِ إِلَى الْقَرَابِينِ الَّتِي تُقَدَّمُ أَيَّامَ سَبْتِ اللهِ، وَبِالْإِضَافَةِ إِلَى هَدَايَاكُمْ وَكُلِّ نُذُورِكُمْ وَتَبَرُّعَاتِكُمُ الَّتِي تُقَدِّمُونَهَا لِلّٰهِ.",
    "39": "”’إِذَنِ ابْتِدَاءً مِنَ الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ السَّابِعِ، بَعْدَمَا تَجْمَعُونَ غَلَّةَ الْأَرْضِ، تُعَيِّدُونَ لِلّٰهِ 7 أَيَّامٍ. الْيَوْمُ الْأَوَّلُ هُوَ يَوْمُ رَاحَةٍ، وَالْيَوْمُ الثَّامِنُ أَيْضًا هُوَ يَوْمُ رَاحَةٍ.",
    "40": "فِي الْيَوْمِ الْأَوَّلِ تَأْخُذُونَ ثَمَرَ شَجَرِ الْبُرْتُقَالِ وَسَعَفَ نَخْلٍ وَأَغْصَانَ شَجَرٍ كَثِيفٍ، وَأَغْصَانَ صَفْصَافٍ نَهْرِيٍّ، وَتَفْرَحُونَ أَمَامَ اللهِ إِلَهِكُمْ 7 أَيَّامٍ.",
    "41": "فَتَحْتَفِلُونَ بِهِ عِيدًا لِلّٰهِ 7 أَيَّامٍ فِي السَّنَةِ، وَذَلِكَ فِي الشَّهْرِ السَّابِعِ. هَذِهِ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ.",
    "42": "فَيُقِيمُ كُلُّ الْمَوْلُودِينَ فِي إِسْرَائِيلَ فِي خِيَامٍ 7 أَيَّامٍ.",
    "43": "لِكَيْ يَعْلَمَ أَوْلَادُكُمْ أَنِّي جَعَلْتُ بَنِي إِسْرَائِيلَ يُقِيمُونَ فِي خِيَامٍ لَمَّا أَخْرَجْتُهُمْ مِنْ مِصْرَ. أَنَا الْمَوْلَى إِلَهُكُمْ.‘“",
    "44": "فَأَخْبَرَ مُوسَى بَنِي إِسْرَائِيلَ بِأَعْيَادِ اللهِ."
  }
}