{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 24,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”تَأْمُرُ بَنِي إِسْرَائِيلَ أَنْ يُحْضِرُوا لَكَ زَيْتَ زَيْتُونٍ مَعْصُورٍ نَقِيًّا لِلْإِنَارَةِ، لِكَيْ تَكُونَ الْمَصَابِيحُ مُشْتَعِلَةً دَائِمًا.",
    "3": "فَيَحْفَظُ هَارُونُ الْمَصَابِيحَ مُشْتَعِلَةً أَمَامَ اللهِ، فِي خَيْمَةِ الْاِجْتِمَاعِ خَارِجَ سِتَارَةِ صُنْدُوقِ الْعَهْدِ، دَائِمًا مِنَ الْمَسَاءِ إِلَى الصَّبَاحِ. هَذِهِ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ.",
    "4": "فَتَكُونُ مَصَابِيحُ الْمَنَارَةِ الَّتِي مِنْ ذَهَبٍ نَقِيٍّ مُشْتَعِلَةً أَمَامَ اللهِ دَائِمًا.",
    "5": "”وَتَأْخُذُ دَقِيقًا وَتَخْبِزُهُ 12 رَغِيفًا. كُلُّ وَاحِدٍ مِنْ 4 كِيلُوجْرَامَاتٍ مِنَ الدَّقِيقِ.",
    "6": "وَتُرَتِّبُهَا فِي صَفَّيْنِ، كُلُّ صَفٍّ 6 أَرْغِفَةٍ عَلَى الْمَائِدَةِ الَّتِي مِنْ ذَهَبٍ نَقِيٍّ، أَمَامَ اللهِ.",
    "7": "وَتَضَعُ بَخُورًا نَقِيًّا فَوْقَ الْخُبْزِ فِي الصَّفَّيْنِ، فَيَكُونُ بِالنِّسْبَةِ لِلْخُبْزِ كَتَذْكَارٍ، هُوَ قُرْبَانٌ يُشْعَلُ لِلّٰهِ.",
    "8": "فِي كُلِّ يَوْمِ سَبْتٍ تَضَعُ الْخُبْزَ أَمَامَ اللهِ دَائِمًا، عَنْ بَنِي إِسْرَائِيلَ، هَذَا عَهْدٌ عَلَيْهِمْ إِلَى الْأَبَدِ.",
    "9": "هَذَا الْخُبْزُ هُوَ لِهَارُونَ وَبَنِيهِ، فَيَأْكُلُونَهُ فِي مَكَانٍ مُقَدَّسٍ، لِأَنَّهُ أَقْدَسُ مَا يُقَدَّمُ مِنَ الْقَرَابِينِ الَّتِي تُشْعَلُ لِلّٰهِ. هَذِهِ فَرِيضَةٌ تَدُومُ.“",
    "10": "وَخَرَجَ فِي مُخَيَّمِ بَنِي إِسْرَائِيلَ وَاحِدٌ أُمُّهُ إِسْرَائِيلِيَّةٌ وَأَبُوهُ مِصْرِيٌّ، وَتَعَارَكَ مَعَ وَاحِدٍ إِسْرَائِيلِيٍّ.",
    "11": "وَشَتَمَ ابْنُ الْإِسْرَائِيلِيَّةِ اسْمَ اللهِ وَلَعَنَهُ. فَأَحْضَرُوهُ إِلَى مُوسَى. وَكَانَ اسْمُ أُمِّهِ شَلُومِيَّةَ بِنْتَ دِبْرِي مِنْ قَبِيلَةِ دَانَ.",
    "12": "فَوَضَعُوهُ فِي السِّجْنِ، حَتَّى يَتَبَيَّنَ لَهُمْ مَا يُرِيدُ اللهُ.",
    "13": "فَقَالَ اللهُ لِمُوسَى:",
    "14": "”أَخْرِجِ الَّذِي شَتَمَ إِلَى خَارِجِ الْمُخَيَّمِ، فَيَضَعَ كُلُّ الَّذِينَ سَمِعُوهُ أَيْدِيَهُمْ عَلَى رَأْسِهِ، وَتَرْجُمُهُ كُلُّ الْجَمَاعَةِ.",
    "15": "وَقُلْ لِبَنِي إِسْرَائِيلَ: ’مَنْ يَشْتِمُ اللهَ يَكُونُ مُذْنِبًا.",
    "16": "أَيُّ وَاحِدٍ يَشْتِمُ اسْمَ اللهِ، يُقْتَلُ. كُلُّ الْجَمَاعَةِ تَرْجُمُهُ. غَرِيبًا كَانَ أَوْ مُوَاطِنًا، إِنْ شَتَمَ اللهَ، يُقْتَلُ.",
    "17": "”’مَنْ قَتَلَ إِنْسَانًا، يَجِبُ أَنْ يُقْتَلَ.",
    "18": "وَمَنْ قَتَلَ حَيَوَانًا يُعَوِّضُ عَنْهُ نَفْسًا بِنَفْسٍ.",
    "19": "مَنْ يُسَبِّبُ ضَرَرًا لِآخَرَ، يُفْعَلُ بِهِ كَمَا فَعَلَ.",
    "20": "كَسْرٌ بِكَسْرٍ، وَعَيْنٌ بِعَيْنٍ، وَسِنٌّ بِسِنٍّ. يُفْعَلُ بِهِ كَالضَّرَرِ الَّذِي سَبَّبَهُ لِلْآخَرِ.",
    "21": "مَنْ قَتَلَ حَيَوَانًا يُعَوِّضُ عَنْهُ، وَمَنْ قَتَلَ إِنْسَانًا يُقْتَلُ.",
    "22": "نَفْسُ الْحُكْمِ يُطَبَّقُ عَلَيْكُمْ، إِنْ كَانَ الْوَاحِدُ غَرِيبًا أَوْ مُوَاطِنًا. أَنَا الْمَوْلَى إِلَهُكُمْ.‘“",
    "23": "فَقَالَ مُوسَى لِبَنِي إِسْرَائِيلَ أَنْ يُخْرِجُوا الَّذِي شَتَمَ إِلَى خَارِجِ الْمُخَيَّمِ وَيَرْجُمُوهُ بِالْحِجَارَةِ. فَفَعَلَ بَنُو إِسْرَائِيلَ كَمَا أَمَرَ اللهُ مُوسَى."
  }
}