{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 25,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى فِي جَبَلِ سِينَاءَ:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’مَتَى دَخَلْتُمُ الْأَرْضَ الَّتِي أُعْطِيهَا لَكُمْ، تَرْتَاحُ الْأَرْضُ سَنَةً كَسَبْتٍ لِلّٰهِ.",
    "3": "تَزْرَعُ حَقْلَكَ 6 سِنِينَ، وَتُقَلِّمُ كَرْمَكَ 6 سِنِينَ، وَتَجْمَعُ غَلَّتَهُمَا.",
    "4": "أَمَّا السَّنَةُ السَّابِعَةُ فَتَكُونُ سَبْتَ رَاحَةٍ لِلْأَرْضِ، كَسَبْتٍ لِلّٰهِ. لَا تَزْرَعْ حَقْلَكَ، وَلَا تُقَلِّمْ كَرْمَكَ.",
    "5": "لَا تَحْصُدْ مَا يَطْلَعُ مِنْ نَفْسِهِ، وَلَا تَقْطِفْ عِنَبَ كَرْمِكَ الَّذِي لَمْ يُقَلَّمْ. إِنَّهَا سَنَةُ رَاحَةٍ لِلْأَرْضِ.",
    "6": "وَمَعَ ذَلِكَ فَإِنَّ مَا تُنْتِجُهُ الْأَرْضُ خِلَالَ هَذِهِ السَّنَةِ السَّابِعَةِ، يَكُونُ طَعَامًا لَكُمْ، أَنْتَ وَعَبْدِكَ وَجَارِيَتِكَ وَأَجِيرِكَ وَالْغَرِيبِ الْمُقِيمِ عِنْدَكَ،",
    "7": "وَبَهَائِمِكَ وَالْوُحُوشِ الْمَوْجُودَةِ فِي الْأَرْضِ.",
    "8": "”’وَتَحْسِبُ 7 أَسَابِيعَ سِنِينَ، أَيْ 7 سِنِينَ 7 مَرَّاتٍ، فَتَكُونُ 49 سَنَةً.",
    "9": "ثُمَّ فِي الْيَوْمِ الْعَاشِرِ، فِي الشَّهْرِ السَّابِعِ، أَيْ فِي يَوْمِ الْكَفَّارَةِ تَنْفُخُونَ فِي الْبُوقِ فِي كُلِّ بِلَادِكُمْ.",
    "10": "وَتُكَرِّسُونَ السَّنَةَ الْخَمْسِينَ، وَتُنَادُونَ بِتَحْرِيرِ كُلِّ أَهْلِ الْبِلَادِ. فَتَكُونُ سَنَةَ يُوبِيلٍ لَكُمْ. فَيَرْجِعُ كُلُّ وَاحِدٍ مِنْكُمْ إِلَى مِلْكِهِ وَكُلُّ وَاحِدٍ إِلَى عَشِيرَتِهِ.",
    "11": "فَتَكُونُ السَّنَةُ الْخَمْسُونَ سَنَةَ يُوبِيلٍ لَكُمْ، لَا تَزْرَعُوا، وَلَا تَحْصُدُوا مَا يَطْلَعُ فِيهَا مِنْ نَفْسِهِ، وَلَا تَقْطِفُوا كَرْمَهَا الَّذِي لَمْ يُقَلَّمْ.",
    "12": "إِنَّهَا يُوبِيلٌ. وَتَكُونُ سَنَةً خَاصَّةً لَكُمْ. فَتَأْكُلُونَ فَقَطْ مَا تَأْخُذُونَهُ مُبَاشَرَةً مِنَ الْحُقُولِ.",
    "13": "وَفِي سَنَةِ الْيُوبِيلِ هَذِهِ يَرْجِعُ كُلُّ وَاحِدٍ إِلَى مِلْكِهِ.",
    "14": "”’فَإِنْ بِعْتَ لِقَرِيبِكَ أَرْضًا، أَوِ اشْتَرَيْتَ مِنْهُ، فَلَا يَظْلِمْ أَحَدُكُمَا الْآخَرَ.",
    "15": "فَتَشْتَرِي حَسَبَ عَدَدِ السِّنِينَ بَعْدَ الْيُوبِيلِ، وَهُوَ يَبِيعُ حَسَبَ عَدَدِ السِّنِينَ الْبَاقِيَةِ الَّتِي تُجْمَعُ فِيهَا الْغَلَّةُ.",
    "16": "فَإِنْ كَانَتِ السَّنَوَاتُ الْبَاقِيَةُ كَثِيرَةً، يَزِيدُ الثَّمَنُ، وَإِنْ كَانَتِ السَّنَوَاتُ الْبَاقِيَةُ قَلِيلَةً، يَقِلُّ الثَّمَنُ، لِأَنَّهُ فِي الْحَقِيقَةِ يَبِيعُ عَدَدَ الْمَحَاصِيلِ.",
    "17": "فَلَا يَظْلِمْ أَحَدُكُمَا الْآخَرَ. بَلِ اتَّقِ إِلَهَكَ. أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "18": "”’اِعْمَلُوا بِفَرَائِضِي، وَانْتَبِهُوا وَأَطِيعُوا شَرَائِعِي، لِتَسْكُنُوا فِي الْأَرْضِ آمِنِينَ.",
    "19": "وَتُعْطِي الْأَرْضُ ثَمَرَهَا، فَتَأْكُلُونَ حَتَّى تَشْبَعُوا، وَتَسْكُنُونَ فِيهَا آمِنِينَ.",
    "20": "وَإِنْ قُلْتُمْ: مَاذَا نَأْكُلُ فِي السَّنَةِ السَّابِعَةِ، إِنْ كُنَّا لَا نَزْرَعُ وَلَا نَجْمَعُ غَلَّتَنَا؟",
    "21": "فَأَرُدُّ وَأَقُولُ إِنِّي أُبَارِكُ لَكُمْ فِي السَّنَةِ السَّادِسَةِ، فَتُنْتِجُ الْأَرْضُ غَلَّةً لِـ3 سِنِينَ.",
    "22": "فَبَيْنَمَا تَزْرَعُونَ فِي السَّنَةِ الثَّامِنَةِ، تَأْكُلُونَ مِنَ الْغَلَّةِ الْعَتِيقَةِ، وَتَدُومُ لَكُمْ حَتَّى تَحْصُدُوا غَلَّةَ السَّنَةِ التَّاسِعَةِ.",
    "23": "”’وَالْأَرْضُ لَا تُبَاعُ بِطَرِيقَةٍ نِهَائِيَّةٍ. لِأَنَّ الْأَرْضَ لِي، وَأَنْتُمْ غُرَبَاءُ مُقِيمُونَ عِنْدِي.",
    "24": "بَلْ فِي كُلِّ الْبِلَادِ، تُعْطُونَ الْمَالِكَ الَّذِي بَاعَ أَرْضًا، الْحَقَّ فِي أَنْ يَسْتَرْجِعَهَا.",
    "25": "فَإِنِ افْتَقَرَ أَخُوكَ وَبَاعَ مِنْ أَمْلَاكِهِ، يَأْتِي أَقْرَبُ أَقَارِبِهِ وَيَسْتَرْجِعُ لَهُ مَا بَاعَهُ.",
    "26": "وَمَنْ لَمْ يَكُنْ لَهُ قَرِيبٌ، وَلَكِنْ تَيَسَّرَ حَالُهُ وَحَصَلَ عَلَى مَا يَكْفِي لِاسْتِرْجَاعِ الْأَرْضِ،",
    "27": "يَحْسِبُ عَدَدَ السِّنِينَ الَّتِي مَضَتْ مُنْذُ تَمَّ الْبَيْعُ، وَيَدْفَعُ لِلْمُشْتَرِي مَا يَحِقُّ لَهُ عَنِ السِّنِينَ الْبَاقِيَةِ إِلَى الْيُوبِيلِ. وَعِنْدَ ذَلِكَ يُمْكِنُهُ أَنْ يَرْجِعَ إِلَى مِلْكِهِ.",
    "28": "لَكِنْ إِنْ لَمْ يَحْصُلْ عَلَى مَا يَكْفِي لِيُعَوِّضَ الْمُشْتَرِيَ، يَبْقَى مَا بَاعَهُ فِي يَدِ الْمُشْتَرِي إِلَى سَنَةِ الْيُوبِيلِ. وَفِي سَنَةِ الْيُوبِيلِ تُرَدُّ الْأَرْضُ لِلْمَالِكِ الْأَصْلِيِّ، فَيَرْجِعُ إِلَى مِلْكِهِ.",
    "29": "”’إِذَا بَاعَ وَاحِدٌ دَارَ سَكَنٍ فِي مَدِينَةٍ لَهَا أَسْوَارٌ، فَيَكُونُ مِنْ حَقِّهِ أَنْ يَسْتَرْجِعَهَا خِلَالَ السَّنَةِ الْأُولَى مِنْ يَوْمِ بَيْعِهَا.",
    "30": "فَإِنْ لَمْ يَسْتَرْجِعْهَا قَبْلَ أَنْ تَتِمَّ السَّنَةُ، تُصْبِحُ الدَّارُ الَّتِي فِي الْمَدِينَةِ ذَاتِ السُّورِ، مِنْ حَقِّ الْمُشْتَرِي وَنَسْلِهِ بِصِفَةٍ نِهَائِيَّةٍ. لَا تُرَدُّ فِي الْيُوبِيلِ.",
    "31": "أَمَّا الدَّارُ الَّتِي فِي قَرْيَةٍ لَيْسَ لَهَا سُورٌ، فَهِيَ تُحْسَبُ كَالْحَقْلِ. يَسْتَرْجِعُهَا صَاحِبُهَا فِي الْيُوبِيلِ فَتُرَدُّ لَهُ.",
    "32": "أَمَّا فِي مُدُنِ اللَّاوِيِّينَ فَإِنْ بَاعَ لَاوِيٌّ دَارَهُ فِي إِحْدَى هَذِهِ الْمُدُنِ، فَلَهُ الْحَقُّ أَنْ يَسْتَرْجِعَهَا فِي أَيِّ وَقْتٍ.",
    "33": "وَإِنْ كَانَ لَاوِيٌّ لَا يَسْتَرْجِعُ دَارَهُ الَّتِي فِي إِحْدَى هَذِهِ الْمُدُنِ، فَإِنَّهَا تُرَدُّ لَهُ عَلَى أَيِّ حَالٍ فِي سَنَةِ الْيُوبِيلِ، لِأَنَّ الدِّيَارَ الَّتِي فِي مُدُنِ اللَّاوِيِّينَ هِيَ مِلْكُهُمْ بَيْنَ بَنِي إِسْرَائِيلَ.",
    "34": "أَمَّا الْمَزَارِعُ الْمُحِيطَةُ بِمُدُنِهِمْ فَلَا تُبَاعُ، لِأَنَّهَا مِلْكٌ دَائِمٌ لَهُمْ.",
    "35": "”’إِنِ افْتَقَرَ أَخُوكَ، وَعَجَزَ عَنْ إِعَالَةِ نَفْسِهِ عِنْدَكُمْ، فَيَجِبُ أَنْ تُسَاعِدَهُ كَمَا تُسَاعِدُ الْغَرِيبَ أَوِ الضَّيْفَ، لِكَيْ يُقِيمَ عِنْدَكُمْ.",
    "36": "لَا تَأْخُذْ مِنْهُ رِبًا وَلَا رِبْحًا، بَلِ اتَّقِ إِلَهَكَ، لِكَيْ يُقِيمَ أَخُوكَ عِنْدَكُمْ.",
    "37": "تُقْرِضُهُ مَالَكَ بِغَيْرِ رِبًا، وَتَبِيعُهُ طَعَامَكَ بِغَيْرِ رِبْحٍ.",
    "38": "أَنَا الْمَوْلَى إِلَهُكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ، لِيُعْطِيَكُمْ أَرْضَ كَنْعَانَ، وَلِيَكُونَ إِلَهَكُمْ.",
    "39": "وَإِنِ افْتَقَرَ أَخُوكَ عِنْدَكُمْ، وَبَاعَ نَفْسَهُ لَكَ كَعَبْدٍ، فَلَا تُعَامِلْهُ كَعَبْدٍ.",
    "40": "إِنَّمَا يَكُونُ عِنْدَكَ كَأَجِيرٍ أَوْ ضَيْفٍ، وَيَخْدِمُكَ إِلَى سَنَةِ الْيُوبِيلِ.",
    "41": "ثُمَّ يَخْرُجُ مِنْ عِنْدِكَ هُوَ وَأَوْلَادُهُ مَعَهُ، وَيَرْجِعُ إِلَى عَشِيرَتِهِ وَإِلَى مِلْكِ آبَائِهِ.",
    "42": "لِأَنَّ بَنِي إِسْرَائِيلَ هُمْ عَبِيدِيَ الَّذِينَ أَخْرَجْتُهُمْ مِنْ مِصْرَ، فَلَا يُبَاعُونَ كَالْعَبِيدِ.",
    "43": "فَلَا تَتَسَلَّطْ عَلَيْهِمْ بِعُنْفٍ، بَلِ اتَّقِ إِلَهَكَ.",
    "44": "”’فَيَكُونُ عَبِيدُكَ وَجَوَارِيكَ مِنَ الشُّعُوبِ الَّتِي حَوْلَكَ. هَؤُلَاءِ تَأْخُذُ مِنْهُمُ الْعَبِيدَ وَالْجَوَارِيَ.",
    "45": "وَأَيْضًا مِنَ الضُّيُوفِ الْمُقِيمِينَ عِنْدَكُمْ، وَمِنْ أَفْرَادِ عَشَائِرِهِمِ الْمَوْلُودِينَ فِي بِلَادِكُمْ، فَيَكُونُونَ مِلْكًا لَكُمْ.",
    "46": "وَتُوَرِّثُونَهُمْ لِأَوْلَادِكُمْ مِنْ بَعْدِكُمْ كَمِيرَاثٍ لَهُمْ فَيَكُونُونَ عَبِيدَكُمْ مَدَى الْحَيَاةِ. أَمَّا إِخْوَتُكُمْ بَنُو إِسْرَائِيلَ فَلَا يَتَسَلَّطُ الْوَاحِدُ عَلَى الْآخَرِ بِعُنْفٍ.",
    "47": "”’وَإِنِ اغْتَنَى غَرِيبٌ أَوْ ضَيْفٌ عِنْدَكُمْ، وَافْتَقَرَ وَاحِدٌ مِنْ إِخْوَتِكُمْ، وَبَاعَ نَفْسَهُ لِلْغَرِيبِ أَوْ لِأَحَدِ أَفْرَادِ عَشِيرَتِهِ،",
    "48": "فَحَتَّى بَعْدَمَا بَاعَ نَفْسَهُ، لَهُ الْحَقُّ أَنْ يُفْدَى. يَفْدِيهِ أَحَدُ أَقَارِبِهِ.",
    "49": "كَعَمِّهِ مَثَلًا، أَوِ ابْنِ عَمِّهِ، أَوْ أَيِّ وَاحِدٍ مِنْ أَقَارِبِهِ وَعَشِيرَتِهِ، أَوْ هُوَ نَفْسُهُ إِنْ حَصَلَ عَلَى الْمَالِ الْكَافِي.",
    "50": "فَيُحَاسِبُ الَّذِي اشْتَرَاهُ مِنَ السَّنَةِ الَّتِي بَاعَ نَفْسَهُ فِيهَا إِلَى سَنَةِ الْيُوبِيلِ، وَيَكُونُ ثَمَنُ تَحْرِيرِهِ هُوَ أُجْرَةَ الْأَجِيرِ فِي هَذَا الْعَدَدِ مِنَ السِّنِينَ.",
    "51": "فَإِنْ بَقِيَتْ سَنَوَاتٌ كَثِيرَةٌ، يَدْفَعُ لِلَّذِي اشْتَرَاهُ جُزْءًا كَبِيرًا مِنْ ثَمَنِ شِرَائِهِ لِيُحَرِّرَهُ.",
    "52": "وَإِنْ بَقِيَتْ سَنَوَاتٌ قَلِيلَةٌ إِلَى سَنَةِ الْيُوبِيلِ، يَدْفَعُ لِلَّذِي اشْتَرَاهُ جُزْءًا صَغِيرًا لِيُحَرِّرَهُ.",
    "53": "وَيَجِبُ أَنْ يُعَامِلَهُ كَأَجِيرٍ سَنَةً بَعْدَ سَنَةٍ. فَانْتَبِهْ لِكَيْ لَا يَتَسَلَّطَ عَلَيْهِ بِعُنْفٍ.",
    "54": "فَإِنْ لَمْ يُفْدَ بِإِحْدَى هَذِهِ الْوَسَائِلِ، يُحَرَّرُ هُوَ وَأَوْلَادُهُ فِي سَنَةِ الْيُوبِيلِ.",
    "55": "لِأَنَّ بَنِي إِسْرَائِيلَ هُمْ عَبِيدٌ لِي. هُمْ عَبِيدِيَ الَّذِينَ أَخْرَجْتُهُمْ مِنْ مِصْرَ. أَنَا الْمَوْلَى إِلَهُكُمْ."
  }
}