{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 26,
  "verses": {
    "1": "”’لَا تَصْنَعُوا لَكُمْ أَصْنَامًا، وَلَا تُقِيمُوا لَكُمْ أَشْكَالًا مَنْحُوتَةً، وَلَا تَمَاثِيلَ، وَلَا تَضَعُوا أَوْثَانًا فِي بِلَادِكُمْ لِتَسْجُدُوا لَهَا. لِأَنِّي أَنَا الْمَوْلَى إِلَهُكُمْ.",
    "2": "اِحْفَظُوا وَصِيَّةَ يَوْمِ السَّبْتِ. اِحْتَرِمُوا مَقْدِسِي. أَنَا اللهُ.",
    "3": "”’إِنْ سَلَكْتُمْ فِي فَرَائِضِي، وَحَفِظْتُمْ وَصَايَايَ وَعَمِلْتُمْ بِهَا،",
    "4": "أُعْطِيكُمُ الْمَطَرَ فِي أَوَانِهِ، فَتُعْطِي الْأَرْضُ غَلَّتَهَا، وَأَشْجَارُ الْحَقْلِ ثِمَارَهَا.",
    "5": "فَيَسْتَمِرُّ دَرْسُ الْقَمْحِ حَتَّى قَطْفِ الْعِنَبِ، وَيَسْتَمِرُّ قَطْفُ الْعِنَبِ حَتَّى مَوْسِمِ الزَّرْعِ. فَتَأْكُلُونَ طَعَامَكُمْ حَتَّى تَشْبَعُوا، وَتَسْكُنُونَ فِي أَرْضِكُمْ آمِنِينَ.",
    "6": "وَأَبْعَثُ السَّلَامَ فِي الْبِلَادِ، فَتَنَامُونَ وَلَا يُزْعِجُكُمْ أَحَدٌ، وَأُبِيدُ الْوُحُوشَ الرَّدِيئَةَ مِنْ عِنْدِكُمْ، وَلَا تَكُونُ حَرْبٌ فِي بِلَادِكُمْ.",
    "7": "وَتَطْرُدُونَ أَعْدَاءَكُمْ، فَيَمُوتُونَ أَمَامَكُمْ بِالسَّيْفِ.",
    "8": "5 مِنْكُمْ يَطْرُدُونَ 100، وَ100 مِنْكُمْ يَطْرُدُونَ 10 آلَافٍ، وَيَمُوتُ أَعْدَاؤُكُمْ أَمَامَكُمْ بِالسَّيْفِ.",
    "9": "وَأَنْتَبِهُ إِلَيْكُمْ وَأُثْمِرُكُمْ وَأُكَثِّرُكُمْ، وَأَحْفَظُ عَهْدِي مَعَكُمْ.",
    "10": "وَيَكْفِيكُمْ مَحْصُولُ السَّنَةِ الْمَاضِيَةِ وَيَفْضُلُ مِنْهُ، حَتَّى إِنَّكُمْ تُخْرِجُونَهُ لِتُفْسِحُوا مَكَانًا لِلْمَحْصُولِ الْجَدِيدِ.",
    "11": "وَأَجْعَلُ مَسْكَنِي فِي وَسَطِكُمْ، وَلَا أَكْرَهُكُمْ.",
    "12": "وَأَسِيرُ بَيْنَكُمْ، وَأَكُونُ إِلَهَكُمْ، وَأَنْتُمْ تَكُونُونَ شَعْبِي.",
    "13": "أَنَا الْمَوْلَى إِلَهُكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ، لِكَيْ لَا تَظَلُّوا عَبِيدًا لَهُمْ. أَنَا حَطَّمْتُ قُيُودَ نِيرِكُمْ، وَجَعَلْتُكُمْ تَسِيرُونَ بِرُؤُوسٍ مَرْفُوعَةٍ.",
    "14": "”’لَكِنْ إِنْ لَمْ تَسْمَعُوا لِي، وَلَمْ تَعْمَلُوا بِكُلِّ هَذِهِ الْوَصَايَا،",
    "15": "وَإِنْ رَفَضْتُمْ فَرَائِضِي، وَكَرِهْتُمْ أَحْكَامِي، وَلَمْ تَعْمَلُوا بِكُلِّ وَصَايَايَ، بَلْ نَقَضْتُمْ عَهْدِي،",
    "16": "فَإِنِّي أَعْمَلُ بِكُمْ هَذَا: أَجْلِبُ عَلَيْكُمُ الْخَوْفَ، وَالسُّلَّ وَالْحُمَّى وَالْأَمْرَاضَ الَّتِي تُعْمِي الْعَيْنَيْنِ وَتُضَيِّعُ الصِّحَّةَ. تَزْرَعُونَ بِلَا فَائِدَةٍ، وَيَنْهَبُ أَعْدَاؤُكُمْ زَرْعَكُمْ.",
    "17": "وَأَكُونُ ضِدَّكُمْ، فَيَهْزِمُكُمْ أَعْدَاؤُكُمْ، وَيَتَسَلَّطُ عَلَيْكُمْ مُبْغِضُوكُمْ، وَتَهْرُبُونَ مِنْ غَيْرِ طَارِدٍ.",
    "18": "”’فَإِنْ كُنْتُمْ مَعَ كُلِّ هَذَا لَا تَسْمَعُونَ لِي، أَزِيدُ عِقَابَكُمْ 7 أَضْعَافٍ بِسَبَبِ ذُنُوبِكُمْ،",
    "19": "فَأُحَطِّمُ عِنَادَكُمْ وَكِبْرِيَاءَكُمْ، وَأَجْعَلُ سَمَاءَكُمْ كَالْحَدِيدِ وَأَرْضَكُمْ كَالنُّحَاسِ.",
    "20": "فَتَذْهَبُ مَجْهُودَاتُكُمْ بِلَا فَائِدَةٍ، لِأَنَّ أَرْضَكُمْ لَا تُعْطِي غَلَّتَهَا، وَأَشْجَارَ الْحَقْلِ لَا تُعْطِي ثِمَارَهَا.",
    "21": "”’فَإِنْ بَقِيتُمْ عَلَى عِصْيَانِكُمْ، وَرَفَضْتُمْ أَنْ تَسْمَعُوا لِي، أَزِيدُ مَصَائِبَكُمْ 7 أَضْعَافٍ بِسَبَبِ ذُنُوبِكُمْ.",
    "22": "أُطْلِقُ عَلَيْكُمُ الْوُحُوشَ، فَتَحْرِمُكُمْ مِنْ أَوْلَادِكُمْ، وَتُهْلِكُ بَهَائِمَكُمْ، وَتُقَلِّلُكُمْ حَتَّى تَصِيرَ شَوَارِعُكُمْ مُوحِشَةً.",
    "23": "”’فَإِنْ لَمْ تَتَأَدَّبُوا مَعَ كُلِّ هَذَا، بَلْ بَقِيتُمْ عَلَى عِصْيَانِكُمْ،",
    "24": "فَإِنِّي أُعَادِيكُمْ وَأَبْعَثُ عَلَيْكُمْ 7 أَضْعَافٍ مِنَ الْمَصَائِبِ بِسَبَبِ ذُنُوبِكُمْ.",
    "25": "أَجْلِبُ عَلَيْكُمُ الْحَرْبَ، لِأَنْتَقِمَ مِنْكُمْ لِأَنَّكُمْ نَقَضْتُمْ عَهْدِي. فَتَهْرُبُونَ إِلَى الْمُدُنِ، وَهُنَاكَ أُرْسِلُ عَلَيْكُمُ الْوَبَأَ، وَتَقَعُونَ فِي يَدِ الْعَدُوِّ.",
    "26": "أَمْنَعُ عَنْكُمْ مَؤُونَةَ الْخُبْزِ، لِدَرَجَةِ أَنَّ كُلَّ خُبْزِكُمْ تَخْبِزُهُ 10 نِسَاءٍ فِي فُرْنٍ وَاحِدٍ، وَيُوَزَّعُ عَلَى النَّاسِ بِالْمِيزَانِ، فَتَأْكُلُونَ وَلَا تَشْبَعُونَ.",
    "27": "”’وَإِنْ كُنْتُمْ مَعَ كُلِّ هَذَا لَا تَسْمَعُونَ لِي، وَبَقِيتُمْ عَلَى عِصْيَانِكُمْ،",
    "28": "فَإِنِّي أُعَادِيكُمْ، وَأُعَاقِبُكُمْ بِغَضَبٍ 7 أَضْعَافٍ بِسَبَبِ ذُنُوبِكُمْ.",
    "29": "فَتَأْكُلُونَ لَحْمَ بَنِيكُمْ وَلَحْمَ بَنَاتِكُمْ.",
    "30": "وَأُخْرِبُ مَعَابِدَكُمْ، وَأُحَطِّمُ الْأَمَاكِنَ الَّتِي تُقَدِّمُونَ فِيهَا الْبَخُورَ، وَأَرْمِي جُثَثَكُمْ فَوْقَ جُثَثِ أَصْنَامِكُمْ، وَأَكْرَهُكُمْ.",
    "31": "وَأَجْعَلُ مُدُنَكُمْ خَرَائِبَ، وَأَمَاكِنَكُمُ الْمُقَدَّسَةَ مُقْفِرَةً، وَلَا أُسَرُّ بِرَائِحَةِ قَرَابِينِكُمْ.",
    "32": "وَأَجْعَلُ بِلَادَكُمْ مُقْفِرَةً، حَتَّى يَرْتَعِبَ مِنْهَا أَعْدَاؤُكُمُ السَّاكِنُونَ فِيهَا.",
    "33": "وَأُشَتِّتُكُمْ بَيْنَ الْأُمَمِ، وَأَسْتَلُّ السَّيْفَ وَأُلَاحِقُكُمْ، فَتَصِيرُ بِلَادُكُمْ مُقْفِرَةً وَمُدُنُكُمْ خَرَائِبَ.",
    "34": "بِذَلِكَ تَتَمَتَّعُ الْأَرْضُ بِكُلِّ سَنَوَاتِ الرَّاحَةِ الَّتِي تَبْقَى فِيهَا مُقْفِرَةً وَأَنْتُمْ فِي بِلَادِ أَعْدَائِكُمْ. فَتَرْتَاحُ الْأَرْضُ وَتَتَمَتَّعُ كَأَنَّهَا فِي يَوْمِ سَبْتٍ.",
    "35": "كُلُّ سَنَوَاتِ الرَّاحَةِ الَّتِي لَمْ تَحْصُلْ عَلَيْهَا الْأَرْضُ لَمَّا سَكَنْتُمْ فِيهَا، تَحْصُلُ عَلَيْهَا وَهِيَ مُقْفِرَةٌ مِنْكُمْ.",
    "36": "”’وَالْبَاقُونَ مِنْكُمْ، أَجْعَلُ قُلُوبَهُمْ خَائِفَةً فِي بِلَادِ أَعْدَائِهِمْ، حَتَّى إِنَّهُمْ يَنْهَزِمُونَ مِنْ صَوْتِ وَرَقَةٍ مُنْدَفِعَةٍ فِي الْهَوَاءِ، وَيَهْرُبُونَ كَأَنَّ السَّيْفَ يُلَاحِقُهُمْ، وَيَسْقُطُونَ مِنْ غَيْرِ طَارِدٍ.",
    "37": "وَيَعْثُرُ بَعْضُهُمْ بِبَعْضٍ كَالْهَارِبِينَ مِنْ أَمَامِ السَّيْفِ، وَذَلِكَ مِنْ غَيْرِ طَارِدٍ. وَلَا تَثْبُتُونَ أَمَامَ أَعْدَائِكُمْ.",
    "38": "فَتَهْلِكُونَ بَيْنَ الْأُمَمِ، وَتَبْلَعُكُمْ أَرْضُ أَعْدَائِكُمْ.",
    "39": "وَالْبَاقُونَ مِنْكُمْ يَفْنَوْنَ فِي بِلَادِ أَعْدَائِهِمْ، بِسَبَبِ ذُنُوبِهِمْ، وَيَفْنَوْنَ أَيْضًا بِسَبَبِ ذُنُوبِ آبَائِهِمْ.",
    "40": "”’وَلَكِنْ إِنِ اعْتَرَفُوا بِذُنُوبِهِمْ وَذُنُوبِ آبَائِهِمْ، وَبِخِيَانَتِهِمْ لِي وَعِصْيَانِهِمْ عَلَيَّ،",
    "41": "مِمَّا جَعَلَنِي أُعَادِيهِمْ وَأُرْسِلُهُمْ إِلَى بِلَادِ أَعْدَائِهِمْ، وَإِنْ تَوَاضَعَتْ قُلُوبُهُمُ الْقَاسِيَةُ، وَتَمَّ عِقَابُ ذُنُوبِهِمْ،",
    "42": "أَفِي بِعَهْدِي مَعَ يَعْقُوبَ، وَعَهْدِي مَعَ إِسْحَاقَ، وَعَهْدِي مَعَ إِبْرَاهِيمَ، وَأُبَارِكُ الْأَرْضَ.",
    "43": "لِأَنَّهُمْ يَخْرُجُونَ مِنَ الْأَرْضِ، فَتَتَمَتَّعُ بِرَاحَتِهَا بَيْنَمَا هِيَ مَهْجُورَةٌ. فَيُعَاقَبُونَ عَلَى ذُنُوبِهِمْ، لِأَنَّهُمْ رَفَضُوا أَحْكَامِي وَكَرِهُوا فَرَائِضِي.",
    "44": "وَعَلَى الرَّغْمِ مِنْ كُلِّ هَذَا، بَيْنَمَا هُمْ فِي بِلَادِ أَعْدَائِهِمْ، لَا أَرْفُضُهُمْ وَلَا أَكْرَهُهُمْ لِدَرَجَةِ أَنْ أُبِيدَهُمْ تَمَامًا وَأَنْقُضَ عَهْدِي مَعَهُمْ، لِأَنِّي أَنَا الْمَوْلَى إِلَهُهُمْ.",
    "45": "بَلْ أَفِي بِعَهْدِي مَعَ آبَائِهِمِ الْأَوَّلِينَ، الَّذِينَ أَخْرَجْتُهُمْ مِنْ مِصْرَ أَمَامَ عُيُونِ الْأُمَمِ، لِأَكُونَ إِلَهَهُمْ. أَنَا اللهُ.‘“",
    "46": "هَذِهِ هِيَ الْفَرَائِضُ وَالْأَحْكَامُ وَالتَّعْلِيمَاتُ، الَّتِي وَضَعَهَا اللهُ بَيْنَهُ وَبَيْنَ بَنِي إِسْرَائِيلَ، فِي جَبَلِ سِينَاءَ، بِوَاسِطَةِ مُوسَى."
  }
}