{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 27,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’إِنْ نَذَرَ أَحَدٌ شَخْصًا لِلّٰهِ، فَإِنَّ الْفِدَاءَ يَكُونُ حَسَبَ تَقْدِيرِكَ لِلشَّخْصِ بِالطَّرِيقَةِ التَّالِيَةِ:",
    "3": "مِنِ ابْنِ 20 سَنَةً إِلَى ابْنِ 60 سَنَةً، يُفْدَى الذَّكَرُ بِـ50 عُمْلَةً مِنَ الْفِضَّةِ، حَسَبَ الْوَزْنِ الرَّسْمِيِّ.",
    "4": "وَالْأُنْثَى تُفْدَى بِـ30 عُمْلَةً.",
    "5": "وَمِنِ ابْنِ 5 سِنِينَ إِلَى ابْنِ 20 سَنَةً، يُفْدَى الذَّكَرُ بِـ20 عُمْلَةً، وَالْأُنْثَى بِـ10 عُمْلَاتٍ.",
    "6": "وَمِنِ ابْنِ شَهْرٍ إِلَى ابْنِ 5 سِنِينَ، يُفْدَى الذَّكَرُ بِـ5 عُمْلَاتٍ مِنَ الْفِضَّةِ، وَالْأُنْثَى بِـ3 عُمْلَاتٍ مِنَ الْفِضَّةِ.",
    "7": "وَمِنِ ابْنِ 60 سَنَةً وَمَا فَوْقُ، يُفْدَى الذَّكَرُ بِـ15 عُمْلَةً، وَالْأُنْثَى بِـ10 عُمْلَاتٍ.",
    "8": "وَإِنْ كَانَ النَّاذِرُ فَقِيرًا عَنْ أَنْ يُقَدِّمَ الْقِيمَةَ الْمَفْرُوضَةَ، يُحْضِرُ الشَّخْصَ الْمَنْذُورَ إِلَى الْحَبْرِ، وَالْحَبْرُ يُقَدِّرُ فِدَاءَهُ حَسَبَ إِمْكَانِيَّةِ النَّاذِرِ.",
    "9": "”’وَإِنْ كَانَ النَّذْرُ بَهِيمَةً مِمَّا يُقَدَّمُ قُرْبَانًا لِلّٰهِ، فَهِيَ تُصْبِحُ مُكَرَّسَةً لِلّٰهِ.",
    "10": "لَا يُغَيِّرُهَا وَلَا يُبْدِلُهَا، لَا بِأحْسَنَ مِنْهُ وَلَا بِأَرْدَأَ. فَإِنْ أَبْدَلَهَا بِبَهِيمَةٍ أُخْرَى، تَكُونُ هِيَ وَبَدِيلُهَا مُكَرَّسَتَيْنِ لِلّٰهِ.",
    "11": "وَإِنْ كَانَ النَّذْرُ بَهِيمَةً نَجِسَةً، مِمَّا لَا يُقَدَّمُ قُرْبَانًا لِلّٰهِ، يُحْضِرُهَا النَّاذِرُ إِلَى الْحَبْرِ.",
    "12": "وَالْحَبْرُ يُقَدِّرُ قِيمَتَهَا، إِنْ كَانَتْ جَيِّدَةً أَوْ رَدِيئَةً، وَتَقْدِيرُهُ نِهَائِيٌّ.",
    "13": "فَإِنْ أَرَادَ النَّاذِرُ أَنْ يَفْدِيَهَا، يَزِيدُ عَلَى قِيمَتِهَا الْخُمْسَ.",
    "14": "”’وَإِنْ كَرَّسَ أَحَدٌ دَارَهُ لِتَكُونَ مُخَصَّصَةً لِلّٰهِ، يُقَدِّرُ الْحَبْرُ قِيمَتَهَا، إِنْ كَانَتْ جَيِّدَةً أَوْ رَدِيئَةً، وَتَقْدِيرُهُ نِهَائِيٌّ.",
    "15": "فَإِنْ أَرَادَ الَّذِي كَرَّسَ دَارَهُ أَنْ يَسْتَرْجِعَهَا، يَزِيدُ عَلَى قِيمَتِهَا الْخُمْسَ، فَتُصْبِحُ الدَّارُ مِنْ حَقِّهِ.",
    "16": "”’وَإِنْ كَرَّسَ أَحَدٌ لِلّٰهِ جُزْءًا مِنْ حَقْلٍ يَمْلِكُهُ، تَكُونُ قِيمَتُهُ حَسَبَ كَمِّيَّةِ مَا يُزْرَعُ فِيهِ مِنْ بُزُورٍ. كُلُّ 10 كَيْلَاتٍ مِنْ بُزُورِ الشَّعِيرِ بِـ50 عُمْلَةً مِنَ الْفِضَّةِ.",
    "17": "إِنْ كَرَّسَ حَقْلَهُ خِلَالَ سَنَةِ الْيُوبِيلِ، يَكُونُ مُلْزَمًا بِالْقِيمَةِ الَّتِي قَدَّرَهَا الْحَبْرُ.",
    "18": "لَكِنْ إِنْ كَرَّسَ حَقْلَهُ بَعْدَ سَنَةِ الْيُوبِيلِ، يَحْسِبُ الْحَبْرُ الْقِيمَةَ عَلَى أَسَاسِ عَدَدِ السِّنِينَ الْبَاقِيَةِ إِلَى الْيُوبِيلِ التَّالِي، وَبِذَلِكَ تَنْقُصُ الْقِيمَةُ.",
    "19": "فَإِنْ أَرَادَ الَّذِي كَرَّسَ حَقْلَهُ أَنْ يَسْتَرْجِعَهُ، يَزِيدُ عَلَى قِيمَتِهِ الْخُمْسَ، فَيُصْبِحُ الْحَقْلُ مِنْ حَقِّهِ.",
    "20": "لَكِنْ إِنْ قَرَّرَ أَنْ لَا يَسْتَرْجِعَ الْحَقْلَ، وَبَاعَهُ الْحَبْرُ لِشَخْصٍ آخَرَ، فَصَاحِبُهُ الْأَوَّلُ لَا يَقْدِرُ أَنْ يَسْتَرْجِعَهُ بَعْدَ ذَلِكَ.",
    "21": "وَفِي سَنَةِ الْيُوبِيلِ عِنْدَمَا يُرْجِعُهُ الشَّخْصُ الَّذِي اشْتَرَاهُ، يُصْبِحُ الْحَقْلُ وقفًا لِلّٰهِ، مُحرَّمًا عَلَى غَيْرِهِ، وَتَؤُولُ مِلْكِيَّتُهَ لِلْحَبْرِ.",
    "22": "”’وَإِنِ اشْتَرَى أَحَدٌ حَقْلًا لَمْ يَكُنْ أَصْلًا مِنْ أَمْلَاكِهِ، ثُمَّ كَرَّسَهُ لله،",
    "23": "يَحْسِبُ الْحَبْرُ قِيمَتَهُ عَلَى أَسَاسِ الْفَتْرَةِ الْبَاقِيَةِ إِلَى سَنَةِ الْيُوبِيلِ، فَيَدْفَعُ الرَّجُلُ الْقِيمَةَ فِي نَفْسِ ذَلِكَ الْيَوْمِ، بِمَا أَنَّ هَذَا شَيْءٌ مُخَصَّصٌ لِلّٰهِ.",
    "24": "وَفِي سَنَةِ الْيُوبِيلِ يَرْجِعُ الْحَقْلُ إِلَى صَاحِبِهِ الْأَصْلِيِّ الَّذِي بَاعَهُ فِي الْأَوَّلِ.",
    "25": "وَتَكُونُ الْقِيمَةُ دَائِمًا حَسَبَ الْوَزْنِ الرَّسْمِيِّ لِلشِّيكِلِ، وَهُوَ 12 جِرَامًا.",
    "26": "”’كُلَّ بِكْرٍ مِنَ الْبَهَائِمِ، بَقَرٍ أَوْ غَنَمٍ هُوَ لِلّٰهِ. لَا يَحِقُّ لِأَحَدٍ أَنْ يُكَرِّسَ بِكْرًا لِأَنَّهُ لِلّٰهِ مِنْ قَبْلُ.",
    "27": "أَمَّا إِنْ كَانَ مِنَ الْحَيَوَانَاتِ النَّجِسَةِ، فَيُمْكِنُ لِصَاحِبِهِ أَنْ يَفْدِيَهُ حَسَبَ الْقِيمَةِ الَّتِي يُقَدِّرُهَا الْحَبْرُ وَيَزِيدُ عَلَيْهَا الْخُمْسَ، وَإِنْ كَانَ لَا يَفْدِيهِ، يُبَاعُ بِقِيمَتِهِ.",
    "28": "”’كُلُّ مَا يُعْطِيهِ الشَّخْصُ كَأَوْقَافٍ لِلّٰهِ مِنْ كُلِّ مَا لَهُ، مِنَ النَّاسِ وَالْبَهَائِمِ وَالْحُقُولِ الَّتِي يَمْلِكُهَا، لَا يُبَاعُ وَلَا يُسْتَرْجَعُ. كُلُّ الْأَوْقَافِ هِيَ مُخَصَّصَةٌ تَمَامًا لِلّٰهِ.",
    "29": "أَيُّ وَاحِدٍ مِنَ النَّاسِ مَحْكُومٌ عَلَيْهِ بِالْمَوْتِ لَا يُفْدَى، يَجِبُ أَنْ يُقْتَلَ.",
    "30": "”’عُشْرُ كُلِّ مَا تُنْتِجُهُ الْأَرْضُ هُوَ لِلّٰهِ، سَوَاءٌ مِنْ حُبُوبِهَا أَوْ مِنْ ثَمَرِ الشَّجَرِ، إِنَّهُ مُخَصَّصٌ لِلّٰهِ.",
    "31": "وَإِنْ أَرَادَ شَخْصٌ أَنْ يَحْتَفِظَ بِشَيْءٍ مِنْ عُشْرِهِ، فَيَجِبُ أَنْ يَدْفَعَ قِيمَتَهُ وَيَزِيدَ عَلَيْهَا الْخُمْسَ.",
    "32": "أَمَّا الْبَقَرُ وَالْغَنَمُ، فَالْعَاشِرُ مِنْ كُلِّ مَا يَمُرُّ تَحْتَ عَصَا الرَّاعِي، يَكُونُ مُخَصَّصًا لِلّٰهِ.",
    "33": "فَلَا يَفْحَصُهُ وَلَا يُبْدِلُهُ سَوَاءً كَانَ جَيِّدًا أَوْ رَدِيئًا. وَإِنْ أَبْدَلَهُ، يُعْطَى هُوَ وَبَدِيلُهُ لِلّٰهِ، وَلَا يُفْدَيَانِ.‘“",
    "34": "هَذِهِ هِيَ الْوَصَايَا الَّتِي أَوْصَى اللهُ بِهَا مُوسَى فِي جَبَلِ سِينَاءَ، لِيُعْطِيَهَا لِبَنِي إِسْرَائِيلَ."
  }
}