{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 3,
  "verses": {
    "1": "”’وَإِنْ قَدَّمَ الشَّخْصُ لِلّٰهِ ضَحِيَّةً لِلصُّحْبَةِ مِنَ الْبَقَرِ، ذَكَرًا أَوْ أُنْثَى، فَمَا يُقَدِّمُهُ أَمَامَ اللهِ يَجِبُ أَنْ يَكُونَ بِلَا عَيْبٍ.",
    "2": "فَيَضَعُ يَدَهُ عَلَى رَأْسِ قُرْبَانِهِ، وَيَذْبَحُهُ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ. ثُمَّ يَرُشُّ بَنُو هَارُونَ الْأَحْبَارُ الدَّمَ عَلَى كُلِّ جَوَانِبِ الْمَنَصَّةِ.",
    "3": "وَيُقَدِّمُ لِلّٰهِ مِنْ ضَحِيَّةِ الصُّحْبَةِ قُرْبَانًا يُشْعَلُ: الشَّحْمَ الَّذِي يُغَشِّي الْأَمْعَاءَ وَكُلَّ الشَّحْمِ الْمُتَّصِلِ بِهَا.",
    "4": "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْجَانِبَيْنِ وَالشَّحْمَ الَّذِي يُغَشِّي الْكَبِدَ، فَيَنْزِعُهُ مَعَ الْكُلْيَتَيْنِ.",
    "5": "وَيَحْرِقُهَا بَنُو هَارُونَ عَلَى الْمَنَصَّةِ فَوْقَ الْقُرْبَانِ الَّذِي يُحْرَقُ، الَّذِي عَلَى الْخَشَبِ الْمُشْتَعِلِ. إِنَّهُ قُرْبَانٌ يُشْعَلُ وَرَائِحَتُهُ تَسُرُّ اللهَ.",
    "6": "”’وَإِنْ قَدَّمَ الشَّخْصُ لِلّٰهِ ضَحِيَّةً لِلصُّحْبَةِ مِنَ الْغَنَمِ، ذَكَرًا أَوْ أُنْثَى، فَمَا يُقَدِّمُهُ يَجِبُ أَنْ يَكُونَ بِلَا عَيْبٍ.",
    "7": "فَإِنْ كَانَ مِنَ الضَّأْنِ يُقَدِّمُهُ أَمَامَ اللهِ.",
    "8": "فَيَضَعُ يَدَهُ عَلَى رَأْسِ قُرْبَانِهِ، وَيَذْبَحُهُ قُدَّامَ خَيْمَةِ الْاِجْتِمَاعِ. ثُمَّ يَرُشُّ بَنُو هَارُونَ دَمَهُ عَلَى كُلِّ جَوَانِبِ الْمَنَصَّةِ.",
    "9": "وَيُقَدِّمُ لِلّٰهِ مِنْ ضَحِيَّةِ الصُّحْبَةِ شَحْمَهَا قُرْبَانًا يُشْعَلُ: فَيَنْزِعُ الْإِلْيَةَ كُلَّهَا مِنْ عِنْدِ الْعُصْعُصِ، وَالشَّحْمَ الَّذِي يُغَشِّي الْأَمْعَاءَ وَكُلَّ الشَّحْمِ الْمُتَّصِلِ بِهَا.",
    "10": "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا، الَّذِي عَلَى الْجَانِبَيْنِ وَالشَّحْمَ الَّذِي يُغَشِّي الْكَبِدَ، فَيَنْزِعُهُ مَعَ الْكُلْيَتَيْنِ.",
    "11": "وَيَحْرِقُهَا الْحَبْرُ عَلَى الْمَنَصَّةِ كَطَعَامٍ، هُوَ قُرْبَانٌ يُشْعَلُ لِلّٰهِ.",
    "12": "”’وَإِنْ كَانَ قُرْبَانُهُ مِنَ الْمَعِيزِ، يُقَدِّمُهُ أَمَامَ اللهِ.",
    "13": "فَيَضَعُ يَدَهُ عَلَى رَأْسِ قُرْبَانِهِ، وَيَذْبَحُهُ قُدَّامَ خَيْمَةِ الْاِجْتِمَاعِ. ثُمَّ يَرُشُّ بَنُو هَارُونَ دَمَهُ عَلَى كُلِّ جَوَانِبِ الْمَنَصَّةِ.",
    "14": "وَيُقَدِّمُ لِلّٰهِ مِنْ هَذِهِ الضَّحِيَّةِ قُرْبَانًا يُشْعَلُ: الشَّحْمَ الَّذِي يُغَشِّي الْأَمْعَاءَ وَكُلَّ الشَّحْمِ الْمُتَّصِلِ بِهَا.",
    "15": "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا، الَّذِي عَلَى الْجَانِبَيْنِ وَالشَّحْمَ الَّذِي يُغَشِّي الْكَبِدَ، فَيَنْزِعُهُ مَعَ الْكُلْيَتَيْنِ.",
    "16": "وَيَحْرِقُهَا الْحَبْرُ عَلَى الْمَنَصَّةِ كَطَعَامٍ، هُوَ قُرْبَانٌ يُشْعَلُ، وَرَائِحَتُهُ تَسُرُّ. فَكُلُّ الشَّحْمِ هُوَ لِلّٰهِ.",
    "17": "هَذِهِ فَرِيضَةٌ تَدُومُ جِيلًا بَعْدَ جِيلٍ فِي كُلِّ بِلَادِكُمْ، لَا تَأْكُلُوا الشَّحْمَ وَلَا الدَّمَ.‘“"
  }
}