{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 4,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’هَذِهِ هِيَ شَرِيعَةُ مَنْ يُخْطِئُ عَنْ غَيْرِ قَصْدٍ وَيَعْمَلُ شَيْئًا حَرَّمَهُ اللهُ وَلَا يَجِبُ عَمَلُهُ:",
    "3": "”’إِنْ أَخْطَأَ الْحَبْرُ الْمَمْسُوحُ، وَبِذَلِكَ جَلَبَ الذَّنْبَ عَلَى الشَّعْبِ، فَيَجِبُ أَنْ يُقَدِّمَ لِلّٰهِ عِجْلًا مِنَ الْبَقَرِ بِلَا عَيْبٍ ضَحِيَّةً لِلتَّكْفِيرِ عَنْ خَطِيئَتِهِ الَّتِي ارْتَكَبَهَا.",
    "4": "يُقَدِّمُ الْعِجْلَ عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ أَمَامَ اللهِ، وَيَضَعُ يَدَهُ عَلَى الْعِجْلِ وَيَذْبَحُهُ أَمَامَ اللهِ.",
    "5": "ثُمَّ يَأْخُذُ الْحَبْرُ الْمَمْسُوحُ مِنْ دَمِ الْعِجْلِ، وَيَدْخُلُ بِهِ إِلَى خَيْمَةِ الْاِجْتِمَاعِ،",
    "6": "وَيَغْمِسُ إِصْبَعَهُ فِي الدَّمِ وَيَرُشُّ مِنْهُ 7 مَرَّاتٍ أَمَامَ اللهِ عِنْدَ سِتَارَةِ الْمَقْدِسِ.",
    "7": "وَيَضَعُ مِنَ الدَّمِ عَلَى قُرُونِ مَنَصَّةِ الْبَخُورِ الْعَطِرِ الَّتِي أَمَامَ اللهِ فِي خَيْمَةِ الْاِجْتِمَاعِ. وَبَاقِي دَمِ الْعِجْلِ يَصُبُّهُ عِنْدَ قَاعِدَةِ مَنَصَّةِ الْقُرْبَانِ الَّتِي عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "8": "وَيَنْزِعُ كُلَّ الشَّحْمِ مِنْ عِجْلِ ضَحِيَّةِ التَّكْفِيرِ عَنِ الْخَطِيئَةِ: الشَّحْمَ الَّذِي يُغَشِّي الْأَمْعَاءَ وَكُلَّ الشَّحْمِ الْمُتَّصِلِ بِهَا.",
    "9": "وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا، الَّذِي عَلَى الْجَانِبَيْنِ وَالشَّحْمَ الَّذِي يُغَشِّي الْكَبِدَ، فَيَنْزِعُهُ مَعَ الْكُلْيَتَيْنِ.",
    "10": "كَمَا تُنْزَعُ مِنْ عِجْلِ ضَحِيَّةِ الصُّحْبَةِ. ثُمَّ يَحْرِقُهَا الْحَبْرُ عَلَى مَنَصَّةِ الْقُرْبَانِ.",
    "11": "أَمَّا جِلْدُ الْعِجْلِ وَكُلُّ لَحْمِهِ مَعَ رَأْسِهِ وَأَرْجُلِهِ وَأَمْعَائِهِ وَرَوْثِهِ،",
    "12": "فَيُخْرِجُهَا كُلَّهَا إِلَى خَارِجِ الْمُخَيَّمِ، إِلَى مَكَانٍ طَاهِرٍ، حَيْثُ يُطْرَحُ الرَّمَادُ، وَيَحْرِقُهَا عَلَى خَشَبٍ مُشْتَعِلٍ فَوْقَ كُومَةِ الرَّمَادِ.",
    "13": "”’وَإِنْ كَانَ الَّذِي أَخْطَأَ عَنْ غَيْرِ قَصْدٍ هُوَ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ، فَعَمِلُوا شَيْئًا حَرَّمَهُ اللهُ وَلَا يَجِبُ عَمَلُهُ وَأَذْنَبُوا، وَهُمْ عَلَى غَيْرِ عِلْمٍ بِالْمَوْضُوعِ،",
    "14": "فَعِنْدَمَا تُكْتَشَفُ الْخَطِيئَةُ الَّتِي ارْتَكَبُوهَا، تَأْتِي الْجَمَاعَةُ بِعِجْلٍ لِضَحِيَّةِ التَّكْفِيرِ عَنِ الْخَطِيئَةِ، وَيُقَدِّمُونَهُ أَمَامَ خَيْمَةِ الْاِجْتِمَاعِ.",
    "15": "وَيَضَعُ شُيُوخُ الْجَمَاعَةِ أَيْدِيَهُمْ عَلَى رَأْسِ الْعِجْلِ أَمَامَ اللهِ، وَيَذْبَحُونَهُ هُنَاكَ.",
    "16": "ثُمَّ يَأْخُذُ الْحَبْرُ الْمَمْسُوحُ مِنْ دَمِ الْعِجْلِ، وَيَدْخُلُ بِهِ إِلَى خَيْمَةِ الْاِجْتِمَاعِ،",
    "17": "وَيَغْمِسُ إِصْبَعَهُ فِي الدَّمِ وَيَرُشُّ 7 مَرَّاتٍ أَمَامَ اللهِ عِنْدَ السِّتَارَةِ.",
    "18": "وَيَضَعُ مِنَ الدَّمِ عَلَى قُرُونِ الْمَنَصَّةِ الَّتِي أَمَامَ اللهِ فِي خَيْمَةِ الْاِجْتِمَاعِ. وَبَاقِي الدَّمِ يَصُبُّهُ عِنْدَ قَاعِدَةِ مَنَصَّةِ الْقُرْبَانِ الَّتِي عِنْدَ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "19": "وَيَنْزِعُ كُلَّ الشَّحْمِ عَنِ الْعِجْلِ وَيَحْرِقُهُ عَلَى الْمَنَصَّةِ.",
    "20": "وَيَفْعَلُ بِهَذَا الْعِجْلِ كَمَا فَعَلَ بِعِجْلِ ضَحِيَّةِ الْخَطِيئَةِ. وَبِهَذَا يُكَفِّرُ الْحَبْرُ عَنْهُمْ، فَيَغْفِرُ اللهُ لَهُمْ.",
    "21": "ثُمَّ يُخْرِجُ الْعِجْلَ إِلَى خَارِجِ الْمُخَيَّمِ، وَيَحْرِقُهُ كَمَا أَحْرَقَ الْعِجْلَ الْأَوَّلَ. إِنَّهُ ضَحِيَّةٌ عَنْ خَطِيئَةِ الْجَمَاعَةِ.",
    "22": "”’وَإِنْ كَانَ الَّذِي أَخْطَأَ عَنْ غَيْرِ قَصْدٍ هُوَ وَاحِدٌ مِنْ قَادَةِ الشَّعْبِ، فَعَمِلَ شَيْئًا حَرَّمَهُ الْمَوْلَى إِلَهُهُ وَلَا يَجِبُ عَمَلُهُ وَأَذْنَبَ.",
    "23": "ثُمَّ أُعْلِمَ بِخَطِيئَتِهِ الَّتِي ارْتَكَبَهَا، يُحْضِرُ قُرْبَانَهُ جَدْيًا مِنَ الْمَعِيزِ، ذَكَرًا بِلَا عَيْبٍ.",
    "24": "وَيَضَعُ يَدَهُ عَلَى رَأْسِ الْجَدْيِ، وَيَذْبَحُهُ أَمَامَ اللهِ فِي الْمَكَانِ الَّذِي يُذْبَحُ فِيهِ الْقُرْبَانُ الَّذِي يُحْرَقُ. إِنَّهُ ضَحِيَّةٌ عَنِ الْخَطِيئَةِ.",
    "25": "وَيَأْخُذُ الْحَبْرُ مِنْ دَمِ ضَحِيَّةِ الْخَطِيئَةِ بِإِصْبَعِهِ، وَيَضَعُهُ عَلَى قُرُونِ مَنَصَّةِ الْقُرْبَانِ، ثُمَّ يَصُبُّ بَاقِيَ دَمِهِ عِنْدَ قَاعِدَةِ الْمَنَصَّةِ.",
    "26": "وَيَحْرِقُ كُلَّ شَحْمِهِ عَلَى الْمَنَصَّةِ، كَمَا يَفْعَلُ بِشَحْمِ ضَحِيَّةِ الصُّحْبَةِ. وَبِهَذَا يُكَفِّرُ الْحَبْرُ عَنْ خَطِيئَةِ الرَّجُلِ، فَيَغْفِرُ اللهُ لَهُ.",
    "27": "”’وَإِنْ كَانَ الَّذِي أَخْطَأَ عَنْ غَيْرِ قَصْدٍ هُوَ وَاحِدٌ مِنْ عَامَّةِ الشَّعْبِ، فَعَمِلَ شَيْئًا حَرَّمَهُ اللهُ وَلَا يَجِبُ عَمَلُهُ وَأَذْنَبَ،",
    "28": "ثُمَّ أُعْلِمَ بِخَطِيئَتِهِ الَّتِي ارْتَكَبَهَا، يُحْضِرُ قُرْبَانَهُ عَنْزَةً مِنَ الْمَعِيزِ، أُنْثَى بِلَا عَيْبٍ، لِلتَّكْفِيرِ عَنْ خَطِيئَتِهِ الَّتِي ارْتَكَبَهَا.",
    "29": "وَيَضَعُ يَدَهُ عَلَى رَأْسِ ضَحِيَّةِ الْخَطِيئَةِ، وَيَذْبَحُهَا فِي الْمَكَانِ الَّذِي يُذْبَحُ فِيهِ الْقُرْبَانُ الَّذِي يُحْرَقُ.",
    "30": "وَيَأْخُذُ الْحَبْرُ مِنْ دَمِهَا بِإِصْبَعِهِ، وَيَضَعُهُ عَلَى قُرُونِ مَنَصَّةِ الْقُرْبَانِ، ثُمَّ يَصُبُّ بَاقِيَ دَمِهَا عِنْدَ قَاعِدَةِ الْمَنَصَّةِ.",
    "31": "وَيَنْزِعُ كُلَّ شَحْمِهَا كَمَا نُزِعَ الشَّحْمُ مِنْ ضَحِيَّةِ الصُّحْبَةِ. ثُمَّ يَحْرِقُهَا الْحَبْرُ عَلَى الْمَنَصَّةِ. إِنَّ رَائِحَتَهَا تَسُرُّ اللهَ. وَبِهَذَا يُكَفِّرُ الْحَبْرُ عَنِ الرَّجُلِ، فَيَغْفِرُ اللهُ لَهُ.",
    "32": "”’وَإِنْ أَحْضَرَ قُرْبَانَهُ مِنَ الضَّأْنِ لِيَكُونَ ضَحِيَّةً عَنِ الْخَطِيئَةِ، فَلْتَكُنْ أُنْثَى بِلَا عَيْبٍ.",
    "33": "وَيَضَعُ يَدَهُ عَلَى رَأْسِ ضَحِيَّةِ الْخَطِيئَةِ، وَيَذْبَحُهَا فِي الْمَكَانِ الَّذِي يُذْبَحُ فِيهِ الْقُرْبَانُ الَّذِي يُحْرَقُ.",
    "34": "وَيَأْخُذُ الْحَبْرُ مِنْ دَمِ ضَحِيَّةِ الْخَطِيئَةِ، وَيَضَعُهُ عَلَى قُرُونِ مَنَصَّةِ الْقُرْبَانِ، ثُمَّ يَصُبُّ بَاقِيَ الدَّمِ عِنْدَ قَاعِدَةِ الْمَنَصَّةِ.",
    "35": "وَيَنْزِعُ كُلَّ شَحْمِهَا كَمَا يَنْزِعُ شَحْمَ الضَّأْنِ مِنْ ضَحِيَّةِ الصُّحْبَةِ. ثُمَّ يَحْرِقُهَا الْحَبْرُ عَلَى الْمَنَصَّةِ فَوْقَ الْقُرْبَانِ الَّذِي يُشْعَلُ لِلّٰهِ. وَبِهَذَا يُكَفِّرُ الْحَبْرُ عَنْ خَطِيئَةِ الرَّجُلِ الَّتِي ارْتَكَبَهَا، فَيَغْفِرُ اللهُ لَهُ."
  }
}