{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 5,
  "verses": {
    "1": "”’إِنْ رَأَى شَخْصٌ حَادِثَةً مَا أَوْ عَرَفَ عَنْهَا، ثُمَّ اسْتُدْعِيَ لِلشَّهَادَةِ، وَلَمْ يُخْبِرْ بِذَلِكَ، يَكُونُ مُذْنِبًا.",
    "2": "إِنْ كَانَ شَخْصٌ يَمَسُّ شَيْئًا نَجِسًا، جُثَّةَ وَحْشٍ نَجِسٍ، أَوْ جُثَّةَ بَهِيمَةٍ نَجِسَةٍ، أَوْ جُثَّةَ شَيْءٍ نَجِسٍ مِمَّا يَزْحَفُ عَلَى الْأَرْضِ، حَتَّى إِنْ لَمْ يَعْلَمْ أَنَّهُ مَسَّهَا، فَهُوَ نَجِسٌ وَمُذْنِبٌ.",
    "3": "وَإِنْ مَسَّ إِحْدَى نَجَاسَاتِ الْإِنْسَانِ، أَيَّ شَيْءٍ يَجْعَلُهُ يَتَنَجَّسُ، حَتَّى إِنْ لَمْ يَعْلَمْ بِذَلِكَ، ثُمَّ عَرَفَ، فَهُوَ مُذْنِبٌ.",
    "4": "إِنْ أَقْسَمَ شَخْصٌ مِنْ غَيْرِ تَفْكِيرٍ لِعَمَلِ شَرٍّ أَوْ خَيْرٍ، مَهْمَا كَانَ هَذَا الْقَسَمُ مِنْ غَيْرِ تَفْكِيرٍ لِأَنَّهُ كَانَ غَيْرُ مُنْتَبِهٍ ثُمَّ عَرَفَ، فَهُوَ مُذْنِبٌ عَلَى أَيِّ حَالٍ.",
    "5": "”’فَإِنْ أَذْنَبَ الشَّخْصُ فِي أَيٍّ مِنْ هَذِهِ الْحَالَاتِ، فَيَجِبُ أَنْ يَعْتَرِفَ بِخَطِيئَتِهِ.",
    "6": "وَكَتَعْوِيضٍ عَنْ خَطِيئَتِهِ، يُحْضِرُ لِلّٰهِ أُنْثَى مِنَ الْغَنَمِ؛ خَرُوفَةً أَوْ عَنْزَةً، كَضَحِيَّةٍ عَنِ الْخَطِيئَةِ، فَيُكَفِّرُ الْحَبْرُ لَهُ عَنْ خَطِيئَتِهِ.",
    "7": "وَإِنْ لَمْ يَكُنْ فِي إِمْكَانِهِ أَنْ يُقَدِّمَ خَرُوفَةً أَوْ عَنْزَةً، فَيُحْضِرُ لِلّٰهِ كَتَعْوِيضٍ عَنْ خَطِيئَتِهِ، يَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ، إِحْدَاهُمَا ضَحِيَّةُ تَكْفِيرٍ عَنِ الْخَطِيئَةِ وَالْأُخْرَى قُرْبَانٌ يُحْرَقُ.",
    "8": "فَيُحْضِرُهُمَا إِلَى الْحَبْرِ فَيُقَدِّمُ ضَحِيَّةَ الْخَطِيئَةِ أَوَّلًا: يَقْطَعُ الرَّقَبَةَ وَلَكِنْ لَا يَفْصِلُ الرَّأْسَ،",
    "9": "وَيَرُشُّ مِنْ دَمِ هَذِهِ الضَّحِيَّةِ عَلَى حَائِطِ الْمَنَصَّةِ. وَبَاقِي الدَّمِ يُصَفِّيهِ عِنْدَ قَاعِدَةِ الْمَنَصَّةِ، إِنَّهَا ضَحِيَّةٌ عَنِ الْخَطِيئَةِ.",
    "10": "ثُمَّ يُقَدِّمُ الثَّانِيَةَ قُرْبَانًا يَحْرِقُهُ كَالْعَادَةِ. وَبِهَذَا يُكَفِّرُ الْحَبْرُ عَنْ خَطِيئَةِ الشَّخْصِ الَّتِي ارْتَكَبَهَا، فَيَغْفِرُ اللهُ لَهُ.",
    "11": "”’فَإِنْ لَمْ يَكُنْ فِي إِمْكَانِهِ أَنْ يُقَدِّمَ يَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ، يُقَدِّمُ قُرْبَانًا عَنْ خَطِيئَتِهِ كِيلُوجْرَامَيْنِ مِنَ الدَّقِيقِ، لَا يَضَعُ عَلَيْهِ زَيْتًا وَلَا بَخُورًا لِأَنَّهُ قُرْبَانٌ عَنِ الْخَطِيئَةِ.",
    "12": "فَيُحْضِرُهُ إِلَى الْحَبْرِ، فَيَأْخُذُ الْحَبْرُ مِلْءَ يَدِهِ مِنْهُ، وَيَحْرِقُ هَذَا الْجُزْءَ كَتَذْكَارٍ عَلَى الْمَنَصَّةِ فَوْقَ الْقَرَابِينِ الَّتِي تُشْعَلُ لِلّٰهِ. إِنَّهُ قُرْبَانٌ عَنِ الْخَطِيئَةِ.",
    "13": "وَبِذَلِكَ يُكَفِّرُ الْحَبْرُ عَنْ خَطِيئَةِ الشَّخْصِ الَّتِي ارْتَكَبَهَا فِي الْحَالَاتِ الَّتِي ذُكِرَتْ، فَيَغْفِرُ اللهُ لَهُ. وَبَاقِي الْقُرْبَانِ يَكُونُ مِنْ حَقِّ الْحَبْرِ، كَمَا فِي حَالَةِ قُرْبَانِ الدَّقِيقِ.‘“",
    "14": "وَقَالَ اللهُ لِمُوسَى:",
    "15": "”إِنْ أَخْطَأَ شَخْصٌ عَنْ غَيْرِ قَصْدٍ، وَتَعَدَّى عَلَى حَقٍّ مِنْ حُقُوقِ اللهِ الْمُقَدَّسَةِ، فَيَجِبُ أَنْ يُحْضِرَ لِلّٰهِ كَتَعْوِيضٍ كَبْشًا مِنَ الْغَنَمِ بِلَا عَيْبٍ، تُقَدِّرُ أَنْتَ قِيمَتَهُ بِالْفِضَّةِ حَسَبَ الْوَزْنِ الرَّسْمِيِّ لِلشِّيكِلِ. إِنَّهُ قُرْبَانٌ عَنِ الذَّنْبِ.",
    "16": "وَيَقُومُ بِتَأْدِيَةِ الْوَاجِبِ الْمُقَدَّسِ الَّذِي أَخْطَأَ فِيهِ، وَيَزِيدُ عَلَيْهِ خُمْسَهُ، وَيَدْفَعُهُ إِلَى الْحَبْرِ. فَيُكَفِّرُ الْحَبْرُ عَنْهُ بِكَبْشِ قُرْبَانِ الذَّنْبِ، فَيَغْفِرُ اللهُ لَهُ.",
    "17": "”إِنْ أَخْطَأَ أَحَدٌ فَعَمِلَ شَيْئًا حَرَّمَهُ اللهُ وَلَا يَجِبُ عَمَلُهُ، حَتَّى إِنْ كَانَ ذَلِكَ بِغَيْرِ عِلْمٍ مِنْهُ، فَهُوَ مُذْنِبٌ وَمَسْؤولٌ عَنْ ذَنْبِهِ.",
    "18": "فَيَجِبُ أَنْ يُحْضِرَ إِلَى الْحَبْرِ كَبْشًا مِنَ الْغَنَمِ بِلَا عَيْبٍ، تُقَدِّرُ أَنْتَ قِيمَتَهُ. إِنَّهُ قُرْبَانٌ عَنِ الذَّنْبِ. فَيُكَفِّرُ عَنْهُ الْحَبْرُ مِنَ السَّهْوَةِ الَّتِي ارْتَكَبَهَا بِغَيْرِ عِلْمٍ مِنْهُ، فَيَغْفِرُ اللهُ لَهُ.",
    "19": "إِنَّهُ قُرْبَانٌ عَنِ الذَّنْبِ، لِأَنَّهُ أَذْنَبَ فِي حَقِّ اللهِ.“"
  }
}