{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 7,
  "verses": {
    "1": "”’وَهَذِهِ هِيَ تَعْلِيمَاتُ ضَحِيَّةِ الذَّنْبِ. إِنَّهَا طَاهِرَةٌ جِدًّا،",
    "2": "تُذْبَحُ ضَحِيَّةُ التَّكْفِيرِ عَنِ الذَّنْبِ فِي الْمَكَانِ الَّذِي يُذْبَحُ فِيهِ الْقُرْبَانُ الَّذِي يُحْرَقُ. وَيُرَشُّ دَمُهَا عَلَى كُلِّ جَوَانِبِ الْمَنَصَّةِ.",
    "3": "وَيُقَدَّمُ كُلُّ شَحْمِهَا، الْإِلْيَةُ وَالشَّحْمُ الَّذِي يُغَشِّي الْأَمْعَاءَ،",
    "4": "وَالْكُلْيَتَانِ وَالشَّحْمُ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْجَانِبَيْنِ وَالشَّحْمُ الَّذِي يُغَشِّي الْكَبِدَ، فَيُنْزَعُ مَعَ الْكُلْيَتَيْنِ.",
    "5": "وَيَحْرِقُهَا الْحَبْرُ عَلَى الْمَنَصَّةِ قُرْبَانًا يُشْعَلُ لِلّٰهِ. إِنَّهَا ضَحِيَّةٌ عَنِ الذَّنْبِ.",
    "6": "أَيُّ ذَكَرٍ مِنْ عَائِلَةِ الْأَحْبَارِ يَأْكُلُ مِنْهَا. لَكِنْ يَجِبُ أَنْ تُؤْكَلَ فِي مَكَانٍ مُقَدَّسٍ. إِنَّهَا طَاهِرَةٌ جِدًّا.",
    "7": "”’وَشَرِيعَةُ ضَحِيَّةِ الذَّنْبِ هِيَ كَشَرِيعَةِ ضَحِيَّةِ الْخَطِيئَةِ، فَهُمَا مِنْ حَقِّ الْحَبْرِ الَّذِي يُكَفِّرُ بِهِمَا.",
    "8": "وَالْحَبْرُ الَّذِي يُقَدِّمُ عَنْ شَخْصٍ مَا قُرْبَانًا مَحْرُوقًا، يَكُونُ جِلْدُ الضَّحِيَّةِ مِنْ نَصِيبِهِ أَيْضًا.",
    "9": "وَكَذَلِكَ كُلُّ قُرْبَانٍ مِنْ دَقِيقٍ يُخْبَزُ فِي الْفُرْنِ أَوْ يُقْلَى أَوْ يُخْبَزُ عَلَى الصَّاجِ، يَكُونُ مِنْ نَصِيبِ الْحَبْرِ الَّذِي يُقَدِّمُهُ.",
    "10": "وَكُلُّ قُرْبَانٍ مِنْ دَقِيقٍ، مَعْمُولٍ بِالزَّيْتِ أَوْ نَاشِفٍ، يَكُونُ مِنْ نَصِيبِ كُلِّ بَنِي هَارُونَ بِالتَّسَاوِي.",
    "11": "”’وَهَذِهِ هِيَ تَعْلِيمَاتُ ضَحِيَّةِ الصُّحْبَةِ الَّتِي تُقَدَّمُ لِلّٰهِ:",
    "12": "إِنْ قَدَّمَهَا الْوَاحِدُ كَتَعْبِيرٍ عَنِ الشُّكْرِ، فَيُقَدِّمُ مَعَ قُرْبَانِ الشُّكْرِ هَذَا فَطِيرًا مَعْمُولًا بِالزَّيْتِ، وَرِقَاقَ فَطِيرٍ مَدْهُونَةً بِالزَّيْتِ، وَدَقِيقًا مَعْجُونًا وَمَخْلُوطًا بِالزَّيْتِ،",
    "13": "وَأَيْضًا أَرْغِفَةَ خُبْزٍ بِخَمِيرٍ. فَيُقَدِّمُ كُلَّ هَذَا مَعَ ضَحِيَّةِ الصُّحْبَةِ الَّتِي هِيَ لِلتَّعْبِيرِ عَنِ الشُّكْرِ.",
    "14": "فَيَأْخُذُ وَاحِدًا مِنْ كُلِّ نَوْعٍ مِنْ هَذِهِ وَيُقَدِّمُهُ تَبَرُّعًا لِلّٰهِ، وَالْبَاقِي يَكُونُ مِنْ نَصِيبِ الْحَبْرِ الَّذِي يَرُشُّ دَمَ ضَحِيَّةِ الصُّحْبَةِ.",
    "15": "وَلَحْمُ ضَحِيَّةِ الصُّحْبَةِ الَّتِي لِلشُّكْرِ يُؤْكَلُ فِي يَوْمِ تَقْدِيمِهِ، لَا يُبْقِي مِنْهُ شَيْئًا إِلَى الْغَدِ.",
    "16": "”’وَإِنْ كَانَ قُرْبَانُهُ نَذْرًا أَوْ تَبَرُّعًا، تُؤْكَلُ الضَّحِيَّةُ فِي يَوْمِ تَقْدِيمِهَا، وَمَا فَضَلَ مِنْهَا يُؤْكَلُ فِي الْغَدِ.",
    "17": "وَلَكِنْ إِنْ فَضَلَ مِنْ لَحْمِهَا إِلَى الْيَوْمِ الثَّالِثِ، فَإِنَّهُ يُحْرَقُ بِالنَّارِ.",
    "18": "وَكُلُّ مَنْ يَأْكُلُ مِنْ لَحْمِ ضَحِيَّةِ الصُّحْبَةِ فِي الْيَوْمِ الثَّالِثِ يَكُونُ مُذْنِبًا، لِأَنَّهَا تُصْبِحُ غَيْرَ مَقْبُولَةٍ وَلَا يَحْسِبُهَا اللهُ لِمَنْ قَدَّمَهَا لِأَنَّهَا تَكُونُ نَجِسَةً.",
    "19": "وَأَيُّ لَحْمٍ يَمَسُّ شَيْئًا نَجِسًا لَا تَأْكُلُوا مِنْهُ، بَلِ احْرِقُوهُ بِالنَّارِ. لَا يَأْكُلْ مِنَ اللَّحْمِ إِلَّا كُلُّ طَاهِرٍ.",
    "20": "فَإِنْ كَانَ وَاحِدٌ نَجِسًا وَأَكَلَ مِنْ لَحْمِ ضَحِيَّةِ الصُّحْبَةِ الَّتِي لِلّٰهِ، فَهَذَا الشَّخْصُ يُبَادُ مِنْ شَعْبِهِ.",
    "21": "وَإِنْ كَانَ وَاحِدٌ يَمَسُّ شَيْئًا نَجِسًا، مِثْلَ نَجَاسَةِ إِنْسَانٍ أَوْ حَيَوَانٍ نَجِسٍ أَوْ أَيِّ شَيْءٍ آخَرَ نَجِسٍ وَمَكْرُوهٍ، ثُمَّ أَكَلَ مِنْ لَحْمِ ضَحِيَّةِ الصُّحْبَةِ الَّتِي لِلّٰهِ، فَهَذَا الشَّخْصُ يُبَادُ مِنْ شَعْبِهِ.‘“",
    "22": "وَقَالَ اللهُ لِمُوسَى:",
    "23": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’لَا تَأْكُلُوا أَيَّ شَحْمٍ مِنْ بَقَرٍ أَوْ غَنَمٍ أَوْ مَعْزٍ.",
    "24": "وَشَحْمُ الْحَيَوَانِ الْمَيِّتِ وَالْفَرِيسَةِ تَسْتَعْمِلُونَهُ فِي أَغْرَاضِكُمُ الْمُخْتَلِفَةِ، وَلَكِنْ لَا تَأْكُلُوهُ.",
    "25": "أَيُّ وَاحِدٍ يَأْكُلُ مِنْ شَحْمِ الْبَهَائِمِ الَّتِي تُقَدَّمُ قُرْبَانًا يُشْعَلُ لِلّٰهِ، فَهَذَا الشَّخْصُ يُبَادُ مِنْ شَعْبِهِ.",
    "26": "وَفِي كُلِّ بِلَادِكُمْ، لَا تَأْكُلُوا أَيَّ دَمٍ، سَوَاءً مِنْ طَيْرٍ أَوْ مِنْ بَهَائِمَ.",
    "27": "أَيُّ وَاحِدٍ يَأْكُلُ مِنَ الدَّمِ، فَهَذَا الشَّخْصُ يُبَادُ مِنْ شَعْبِهِ.‘“",
    "28": "وَقَالَ اللهُ لِمُوسَى:",
    "29": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’مَنْ يُقَدِّمُ ضَحِيَّةَ صُحْبَةٍ لِلّٰهِ، فَيَجِبُ أَنْ يُقَدِّمَ جُزْءًا مِنْهَا قُرْبَانًا لِلّٰهِ.",
    "30": "وَيَحْمِلَ بِيَدَيْهِ الْقُرْبَانَ الَّذِي يُشْعَلُ لِلّٰهِ، وَهُوَ الشَّحْمُ وَالصَّدْرُ. فَيُقَدِّمَ الصَّدْرَ هَدِيَّةً لِلّٰهِ،",
    "31": "أَمَّا الشَّحْمُ فَيُشْعِلُهُ الْحَبْرُ عَلَى الْمَنَصَّةِ. وَيَكُونُ الصَّدْرُ مِنْ نَصِيبِ هَارُونَ وَبَنِيهِ.",
    "32": "وَتُعْطُونَ الْفَخْذَ الْيُمْنَى مِنْ ضَحِيَّةِ الصُّحْبَةِ تَبَرُّعًا لِلْحَبْرِ.",
    "33": "فَالَّذِي يَقُومُ بِتَقْدِيمِ دَمِ ضَحِيَّةِ الصُّحْبَةِ مِنْ بَنِي هَارُونَ، تَكُونُ الْفَخْذُ الْيُمْنَى مِنْ نَصِيبِهِ.",
    "34": "لِأَنَّ الصَّدْرَ الَّذِي يُقَدَّمُ هَدِيَّةً وَالْفَخْذَ الَّتِي تُقَدَّمُ تَبَرُّعًا، قَدْ أَخَذْتُهُمَا مِنْ بَنِي إِسْرَائِيلَ، مِنْ ضَحَايَا الصُّحْبَةِ الَّتِي يُقَدِّمُونَهَا، وَأَعْطَيْتُهُمَا لِلْحَبْرِ هَارُونَ وَبَنِيهِ. هَذِهِ فَرِيضَةٌ دَائِمَةٌ لِبَنِي إِسْرَائِيلَ.‘“",
    "35": "فَهَذَا هُوَ نَصِيبُ هَارُونَ وَبَنِيهِ مِنَ الْقَرَابِينِ الَّتِي تُشْعَلُ لِلّٰهِ، يَوْمَ يُمْسَحُونَ لِيَكُونُوا أَحْبَارًا لَهُ.",
    "36": "وَهُوَ مَا أَمَرَ اللهُ بِهِ يَوْمَ مَسْحِهِمْ أَحْبَارًا، فَجَعَلَهَا بَعْدَ ذَلِكَ فَرِيضَةً دَائِمَةً تُعْطَى لَهُمْ مِنْ بَنِي إِسْرَائِيلَ جِيلًا بَعْدَ جِيلٍ.",
    "37": "هَذِهِ هِيَ تَعْلِيمَاتُ الْقُرْبَانِ الَّذِي يُحْرَقُ وَقُرْبَانِ الدَّقِيقِ وَقُرْبَانِ الذَّنْبِ وَقُرْبَانِ تَكْرِيسِ الْأَحْبَارِ وَقُرْبَانِ الصُّحْبَةِ،",
    "38": "الَّتِي أَمَرَ اللهُ بِهَا مُوسَى فِي جَبَلِ سِينَاءَ، لَمَّا أَمَرَ بَنِي إِسْرَائِيلَ بِتَقْدِيمِ قَرَابِينِهِمْ لِلّٰهِ فِي صَحْرَاءِ سِينَاءَ."
  }
}