{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 4,
  "verses": {
    "1": "Ngunit sa mga huling araw ay mangyayari, na ang bundok ng bahay ng Panginoon ay matatatag sa taluktok ng mga bundok, at matataas sa mga burol; at mga taoy paroroon sa kaniya.",
    "2": "At maraming bansay magsisiparoot mangagsasabi, Magsiparito kayo, at tayoy magsiahon sa bundok ng Panginoon, at sa bahay ng Dios ni Jacob; at siyay magtuturo sa atin ng kaniyang mga daan, at tayoy magsisilakad sa kaniyang mga landas. Sapagkat sa Sion ay lalabas ang kautusan, at ang salita ng Panginoon ay mula sa Jerusalem;",
    "3": "At siyay hahatol sa gitna ng maraming bayan, at sasaway sa mga matibay na bansa sa malayo: at kanilang papandayin ang kanilang mga tabak upang maging sudsud, at ang kanilang mga sibat upang maging karit; ang bansa ay hindi magtataas ng tabak laban sa bansa, ni magaaral pa man ng pakikipagdigma.",
    "4": "Kundi silay uupo bawat isa sa ilalim ng kaniyang punong ubas at sa ilalim ng kaniyang punong igos; at walang tatakot sa kanila: sapagkat sinalita ng bibig ng Panginoon ng mga hukbo.",
    "5": "Sapagkat ang lahat na bayan ay magsisilakad bawat isa sa pangalan ng kanikaniyang dios: at tayoy magsisilakad sa pangalan ng Panginoon nating Dios magpakailan kailan man.",
    "6": "Sa araw na yaon, sabi ng Panginoon, aking pipisanin siya na napipilay, at aking titipunin siya na natapon, at siya na aking pinagdalamhati;",
    "7": "At aking gagawin ang pilay na isang nalabi, at ang natapon sa malayo na isang matibay na bansa: at ang Panginoon ay maghahari sa kanila sa bundok ng Sion mula ngayon hanggang sa walang hanggan.",
    "8": "At ikaw, oh moog ng kawan, na burol ng anak na babae ng Sion, ito sa iyoy darating, oo, ang dating kapangyarihan ay darating, ang kaharian ng anak na babae ng Jerusalem.",
    "9": "Ngayoy bakit ka sumisigaw ng malakas? Wala ka bagang hari, ang iyo bagang kasangguni ay namatay, upang ang mga paghihirap ay suma iyo na gaya ng babae sa pagdaramdam?",
    "10": "Magdamdam ka, at magtiis ka ng hirap, Oh anak na babae ng Sion, na gaya ng babae sa pagdaramdam: sapagkat ngayoy lalabas ka sa bayan, at ikaw ay tatahan sa parang, at ikaw ay darating hanggang sa Babilonia: doon ka maliligtas; doon ka tutubusin ng Panginoon sa kamay ng iyong mga kaaway.",
    "11": "At ngayoy maraming bansa ay nangagpupulong laban sa iyo, na nangagsasabi, Madumhan siya, at makita ng ating mata ang nasa natin sa Sion.",
    "12": "Ngunit hindi nila nalalaman ang mga pagiisip ng Panginoon, ni nauunawa man nila ang kaniyang payo; sapagkat kaniyang pinisan sila na parang mga bigkis sa giikan.",
    "13": "Ikaw ay bumangon, at gumiik, Oh anak na babae ng Sion; sapagkat aking gagawing bakal ang iyong sungay, at aking gagawing tanso ang iyong mga kuko; at iyong pagluluraylurayin ang maraming bayan: at iyong itatalaga ang kanilang pakinabang sa Panginoon, at ang kanilang pag-aari ay sa Panginoon ng buong lupa."
  }
}