{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 1,
  "verses": {
    "1": "اين است پيام خداوند كه بوسيلۀ ملاكی نبی به اسرائيل داده شد.",
    "2": "خداوند می‌فرمايد: «من شما را هميشه دوست داشته‌ام!» ولی شما می‌گوييد: «تو چگونه ما را دوست داشته‌ای؟» خداوند می‌فرمايد: «من جد شما يعقوب را محبت نمودم، هر چند لايق محبت نبود، و به اين ترتيب نشان دادم كه شما را دوست دارم، ولی عيسو را كه برادرش بود رد كردم و سرزمين كوهستانی او را ويران نمودم و آن را جای شغالهای بيابان ساختم.»",
    "4": "شايد ادومی‌ها كه فرزندان عيسو هستند بگويند: «ما برمی‌گرديم و سرزمين ويران خود را دوباره آباد می‌كنيم.» ولی خداوند قادر متعال می‌گويد: «اگر آن را آباد كنند من دوباره ويرانش خواهم كرد. سرزمين آنها «سرزمين شرارت» خوانده خواهد شد و مردمشان به «قومی كه خداوند آنها را هرگز نمی‌بخشد»، مشهور خواهند گرديد.»",
    "5": "ای قوم اسرائيل، وقتی با چشمان خود آنچه را كه خداوند در سراسر دنيا انجام می‌دهد ببينيد، خواهيد گفت: «براستی كه قدرت عظيم خداوند در آنسوی مرزهای ما نيز ديده می‌شود.»",
    "6": "خداوند قادر متعال به كاهنان می‌فرمايد: «پسر، پدر خود را و غلام، ارباب خويش را احترام می‌كند. پس اگر من پدر شما هستم احترام من كجاست؟ و اگر من ارباب شما هستم، حرمت من كجاست؟ شما نام مرا بی‌حرمت كرده‌ايد. می‌گوييد: «ما چگونه نام تو را بی‌حرمت كرده‌ايم؟»",
    "7": "شما هنگامی نام مرا بی‌حرمت می‌كنيد كه قربانی‌های ناپاک روی قربانگاه من می‌گذاريد. بلی، با اين كارتان مرا تحقير می‌كنيد.",
    "8": "حيوانات لنگ و كور و بيمار را برای من قربانی می‌كنيد. آيا اين قبيح نيست؟ اگر آن را به حاكم خود هديه می‌كرديد آيا او آن را می‌پسنديد و از شما راضی می‌شد؟",
    "9": "«دعا می‌كنيد و می‌گوييد: «خداوندا، بر ما رحم كن! خداوندا، لطف تو شامل حال ما بشود!» ولی وقتی كه چنين هدايايی می‌آوريد، چطور انتظار داريد دعای شما را اجابت كنم؟»",
    "10": "خداوند قادر متعال می‌فرمايد: «ای كاش يكی از شما كاهنان، درها را می‌بست تا چنين هدايايی روی قربانگاه من گذاشته نشود. از شما راضی نيستم و قربانی‌های شما را نمی‌پذيرم.",
    "11": "«نام من در سراسر جهان بوسيلۀ مردم غيريهود مورد احترام قرار خواهد گرفت و آنها به احترام نام من بخور خوشبو خواهند سوزانيد و قربانی‌های پاک تقديم خواهند كرد. آری آنها نام مرا با احترام فراوان ياد خواهند كرد.",
    "12": "ولی شما نام مرا بی‌حرمت می‌سازيد و قربانگاه مرا نجس می‌كنيد، زيرا حيوانات معيوب بر آن می‌گذاريد.",
    "13": "می‌گوييد: «خدمت كردن به خداوند كار مشكل و خسته كننده‌ای است»، و از دستورات من سرپيچی می‌كنيد. حيوانات دزديده شده، لنگ و بيمار برای من قربانی می‌كنيد. آيا فكر می‌كنيد من آنها را از دست شما قبول خواهم كرد؟",
    "14": "لعنت بر كسی كه بخواهد مرا فريب دهد و با آنكه نذر كرده قوچ سالمی از گلۀ خود هديه كند، حيوان معيوبی برای من قربانی نمايد. من پادشاه عظيم هستم و مردم دنيا بايد اسم مرا با ترس و احترام ياد كنند.»"
  }
}