{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 2,
  "verses": {
    "1": "ای كاهنان، به اين اخطار خداوند قادر متعال گوش دهيد: «اگر خود را اصلاح نكنيد و نام مرا احترام ننماييد، شما را شديداً مجازات خواهم كرد، و بجای اينكه شما را بركت دهم، شما را لعنت خواهم نمود. در واقع از همين حالا شما زير لعنت هستيد، زيرا اوامر مرا در دل خود جای نمی‌دهيد.",
    "3": "«فرزندان شما را تنبيه می‌كنم و سرگين حيواناتی را كه برايم قربانی می‌كنيد به صورتتان می‌پاشم و شما را مثل سرگين بيرون می‌اندازم.",
    "4": "آنگاه خواهيد فهميد به اين دليل چنين اخطاری به شما كردم تا شما را بسوی قوانين و دستوراتی كه به جدتان لاوی داده بودم، بازگردانم.",
    "5": "هدف از اين قوانين اين بود كه به كاهنان نسل لاوی حيات و آرامش ببخشد تا ايشان با اجرای آنها نشان دهند كه احترام و ترس مرا در دل دارند.",
    "6": "كاهنان نسل لاوی قوانين حقيقی را به قوم تعليم می‌دادند. نه دروغ می‌گفتند و نه تقلب می‌كردند بلكه از راههای من پيروی نموده، آنچه را كه راست بود بعمل می‌آوردند. آنها توانستند بسياری را از راههای گناه‌آلود بازگردانند.",
    "7": "«كاهنان بايد قوانين را تعليم دهند تا مردم بتوانند خدا را بشناسند، زيرا كاهنان سخنگويان خداوند قادر متعال هستند و مردم بايد برای راهنمايی پيش آنها بيايند؛",
    "8": "ولی شما راههای خداوند را ترک كرده‌ايد و با راهنماييهای خود بسياری را از راه راست منحرف ساخته‌ايد. شما قوانين كاهنان را شكسته‌ايد.",
    "9": "بنابراين، من شما را در نظر مردم پست و خوار می‌گردانم، زيرا احكام مرا نگه نمی‌داريد و در اجرای قوانين، انصاف را رعايت نمی‌كنيد.»",
    "10": "آيا همۀ ما از يک پدر نيستيم؟ آيا همگی ما بوسيلۀ يک خدا آفريده نشده‌ايم؟ پس چرا به يكديگر خيانت می‌كنيم و عهدی را كه خدا با پدران ما بست می‌شكنيم؟",
    "11": "مردم يهودا، در اورشليم و در سراسر خاک اسرائيل به خدا خيانت ورزيده، گناه بزرگی مرتكب شده‌اند، زيرا مردان يهودا با گرفتن زنان بت‌پرست، خانۀ مقدس و محبوب خداوند را آلوده كرده‌اند.",
    "12": "خداوند تمام كسانی را كه چنين كرده‌اند خواه كاهن باشند، خواه غيركاهن، از قوم خود اسرائيل اخراج خواهد كرد.",
    "13": "شما قربانگاه خداوند را با اشكهای خود پر می‌كنيد، زيرا ديگر خداوند هدايای شما را نمی‌پذيرد و بركتی به شما نمی‌دهد.",
    "14": "می‌گوييد: «چرا خداوند ما را ترک كرده است؟» دليلش اينست كه شما به همسرتان كه در جوانی با وی پيوند وفاداری بسته بوديد، خيانت كرده‌ايد و خداوند كه شاهد اين پيوند بوده، خيانت شما را ديده است.",
    "15": "خداوند شما را با يكديگر پيوند داد و شما در نظر او يک تن شديد. حال، خدا از شما چه می‌خواهد؟ او می‌خواهد كه فرزندان خداشناس داشته باشيد. پس مواظب باشيد كه به همسر خود خيانت نكنيد.",
    "16": "خداوند، خدای اسرائيل می‌فرمايد: «من از طلاق نفرت دارم، و نيز از اينكه كسی ظلم را همچون جامه به تن كند. پس مواظب روحهای خود باشيد و از خيانت بپرهيزيد.»",
    "17": "شما با حرفهايی كه می‌زنيد خداوند را خسته كرده‌ايد! می‌پرسيد: «با كدام حرفها؟» با اين حرفها كه می‌گوييد: «خدايی كه به انصاف داوری می‌كند كجاست؟ مثل اينكه او بدكاران را دوست دارد و از آنها راضی است!»"
  }
}