{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 3,
  "verses": {
    "1": "خداوند قادر متعال می‌فرمايد: «قاصد خود را می‌فرستم تا راه را برای من آماده كند. سپس خداوندی كه انتظارش را می‌كشيد ناگهان به خانۀ خود خواهد آمد. آن رسولی كه شما مشتاق ديدارش هستيد خواهد آمد و عهد مرا به شما اعلان خواهد كرد.»",
    "2": "اما كيست كه يارای ايستادن در مقابل او را داشته باشد؟ و كيست كه بتواند آمدنش را تحمل كند؟ زيرا او همچون آتش سوزانی است كه فلز را تصفيه می‌كند و مثل صابونی است كه كثيف‌ترين لباس‌ها را پاک می‌كند.",
    "3": "او مانند كسی كه فلز را تصفيه می‌كند كاهنان را همچون طلا و نقره پاک خواهد كرد تا آنها با دل پاک هدايا را به خداوند تقديم كنند.",
    "4": "آنگاه مثل گذشته، خداوند از هدايايی كه مردم يهودا و اورشليم برايش می‌آورند خشنود خواهد شد.",
    "5": "خداوند قادر متعال می‌فرمايد: «من برای داوری به ميان شما خواهم آمد و بضد بدكاران شهادت خواهم داد يعنی بضد جادوگران، زناكاران و دروغگويان، بضد تمام كسانی كه حق كارگران خود را نمی‌دهند، و كسانی كه به بيوه زنان، يتيمان و غريبان ظلم می‌كنند و از من نمی‌ترسند.»",
    "6": "خداوند قادر متعال می‌فرمايد: «من خداوندی تغييرناپذير هستم. به همين دليل است كه شما، ای نسل يعقوب، تابحال از بين نرفته‌ايد.",
    "7": "هر چند شما هم مثل پدران خود از احكام من سرپيچی نموده، آنها را به جا نياورده‌ايد، ولی اينک بسوی من بازگشت نماييد و من شما را خواهم بخشيد. می‌گوييد: مگر ما چه كرده‌ايم كه بايد بازگشت كنيم؟",
    "8": "«آيا كسی از خدا دزدی می‌كند؟ ولی شما از من دزدی كرده‌ايد! «می‌پرسيد: مقصودت چيست؟ «مقصودم ده يک‌ها و هداياست.",
    "9": "ای قوم اسرائيل، همۀ شما ملعون هستيد، زيرا از مال من می‌دزديد.",
    "10": "ده يک دارايی خود را بطور كامل به خانۀ من بياوريد تا خوراک كافی در آنجا باشد. به اين ترتيب مرا امتحان كنيد و ببينيد چگونه روزنه‌های آسمان را باز می‌كنم و شما را از بركات خود لبريز می‌سازم!",
    "11": "من حشرات و آفات را از زمين شما دور می‌كنم تا محصولتان از بين نرود و تاكستانهايتان ميوۀ فراوان بدهند.",
    "12": "همۀ قوم‌ها شما را خوشبخت خواهند خواند، زيرا صاحب سرزمينی با صفا خواهيد بود.»",
    "13": "خداوند می‌فرمايد كه شما بضد او سخنان دروغ گفته‌ايد؛ ولی شما به او می‌گوييد: «بضد تو چه گفته‌ايم؟»",
    "14": "گفته‌ايد: «عبادت خدا و اطاعت از او بی‌فايده است. چرا برای اعمالمان بايد به حضور خداوند برويم و اظهار پشيمانی كنيم؟ ببينيد چطور آدمهای متكبر خوشبخت زندگی می‌كنند و بدكاران كامياب می‌شوند و با وجود اينكه مرتكب اعمال زشت می‌شوند خدا آنها را مجازات نمی‌كند!»",
    "16": "آنگاه كسانی كه ترس خداوند را در دل داشتند، با يكديگر به گفتگو نشستند و خداوند به گفتگوی آنان گوش داد و سخنان ايشان را شنيد. سپس در كتابی كه در حضور خداوند بود اسامی كسانی كه ترس خداوند را در دل داشتند و نام او را گرامی می‌داشتند، نوشته شد.",
    "17": "خداوند قادر متعال می‌فرمايد: «در آن روزی كه من تعيين كرده‌ام، آنها قوم خاص من خواهند بود و همانطور كه يک پدر، پسر مطيع خود را می‌بخشد، من نيز ايشان را خواهم بخشيد.",
    "18": "آنگاه خواهيد ديد كه خدا با اشخاص خوب و بد، با خدمتگزاران خود و آنانی كه او را خدمت نمی‌كنند، چگونه رفتار می‌كند.»"
  }
}