{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 1,
  "verses": {
    "1": "Topa in Malakhi tungtawnin Israel-te tungah thu gen hi.",
    "2": "Topa in, “Note kong it hi,” ci hi. Ahi zongin note in, “Kote hong bangci it na hi hiam?” na ci uh hi. Topa in hong dawng a, “Esau le Jakob unau hi a, ahi zongin Jakob le a suan a khakte itin,",
    "3": "Esau le a suan a khakte ka mudah hi. Esauʼ neih mual tung gamte ka susia a, gamsate tungah ka pia hi,” ci hi.",
    "4": "Esauʼ suanlekhak Edom mite in, “I khuapite a kisiat khit hangin i lamkik ding hi,” ci le-uh, Topa in, “A ut uh leh lam uh hen; ahi zongin ka susiakik veve ding hi. Midangte in, ‘Gam gilo, Topaʼ heh tawntungna minamte,’ ci-in ko ding uh hi,” ci-in a dawng ding hi.",
    "5": "Noteʼ mit mahmah tawh hih thupiang na mu ding uh a, “Israel gam pualam nangawn ah Topa in vangliatna nei hi,” na ci ding uh hi.",
    "6": "Vanglian Topa in siampite tungah hih bangin hong ci hi: “Tapa in a pa zahtak a, nasem pa in a topa kihta hi. Kei pen na pa uh hi napi, bang hangin hong zahtak lo a, na topa uh hi napi, bang hangin hong kihta lo na hi uh hiam? No siampite in kei hong simmawh napi-in, ‘Bang hong ci simmawh ka hi uh hiam?’ na cilai uh hi.",
    "7": "Note in ka biakna tau tungah keimah biakna-in an gina lopite hong pia hi napi-in, ‘Kong zahtak bawl lohna uh bang om ahi hiam?’ na ci uh hi. Ka biakna tau simmawh bawl na hih manun hong zahtak bawl lo na hi uh hi.",
    "8": "Ganhing a mit tawpite tawh kei nong biak uh ciangin, a hoihmah in kingaihsun na hi uh hiam? A khebai, a cina ganhingte tawh nong biak uh ciangin, a hoih mah kisa na hi uh hiam? Tua bang ganhing khat peuhpeuh, note hong ukpa kiangah va puak dih un. Note tungah nuamin hong pakta ding ahi hiam?” a ci hi.",
    "9": "Tua ahih ciangin no siampite aw, Pasian in eite hong hehpih theih nadingin ama kiangah thum un. Na hih ngeisa bangun na nget uh hangin na ngetnate uh hong pia lo ding hi; tua pen nomauʼ khialhna ahi hi.",
    "10": "Vanglian Topa in, “Ka biakna tau tungah, bangmah-a kimang lo mei na tawh mawkmawk theih loh nadingun, note khatpeuh in biakinn kongkhakte khak le-uhcin ka ut hi. Note tungah ka lungkim kei a, nong piak uh biakpiaknate kong sang kei ding hi.",
    "11": "Leitung khempeuh ah a om minam khempeuh in kei hong zahtak uh a, kei adingin mun khempeuh ah paknamtui halin, a kisang thei ding biakpiakna hong pia uh hi. Mi khempeuh in kei hong zahtak uh hi.",
    "12": "Ahi zongin note in keima biakna tau bangmah a man nei loin genin, tua biakna tau tunga na piak uh ante na thupi ngaihsut loh uh ciangin, keimah a hong simmawh na hi uh hi.",
    "13": "Note in, ‘Hihte cimtak khin hang,’ ci-in nong nap nitsan lel uh hi. Keimah biak nadingin a kigu ganhing khatpeuh ahi a, a liam a bai, ahih kei leh a cina peuh nong paipih uh hi. Tua bangte, a sang dingin hong ngaihsun na hi uh hiam?",
    "14": "A tuu hon lakah tuutal cidam nei napi-in, a kamciam sa bangin kei tungah hong piak ciangin, a sitbaang ganhing a hong pia mi khempeuh in samsiatna thuak tahen. Bang hang hiam cih leh kei pen a lian mahmah Kumpipa ka hi a, minam khempeuh in kei hong zahtak uh hi,” a ci hi."
  }
}