{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 3,
  "verses": {
    "1": "Hih bangin na thugenna uh tawh kisai-in Vanglian Topa in hong dawng a, “Ka pai nading lampi a bawl khol dingin ka kamtai pa ka sawl ding hi. Tua ciangin na ngakngak uh Topa a biakinn sungah thakhat thu-in hong pai ding hi. Na muhnop uh kamtai pa hong pai-in ka thuciamna hong taangko ding hi,” ci hi.",
    "2": "Ahi zongin ama hong pai ni ciangin kua in thuak zo dinga, amah hong kilaak ciangin kua nungta zo ding ahi hiam? Amah pen, sikte a siangthosak mei le puante a siangthosak satpiang tawh kibang hi.",
    "3": "A ninte kaang tumsakin, ngunte a siangsak pa bangin thukhen dingin hong pai ding hi. Ngun le khamte a kisiansak bangin amah in Levi suanlekhak ahi siampite siangsak ding hi. Tua ciangin Topaʼ tungah a kilawm biakna a pia ding uh hi.",
    "4": "Tua ciangin Judah mite le Jerusalem miteʼ piak biaknate pen nidang a te mah bangin Topaʼ mai ah a lungkimhuai hi ding hi.",
    "5": "Vanglian Topa in hih bangin ci hi: “Note tungah thukhen dingin ka hong pai ding hi; ai tawite, numei tawh a mawhte, a man lopi a teci pangte, numeiteʼ thaman piakna ah khemna a zangte; meigong, tagah le gamdang mite a zawhthawh bawlte le kei hong zahtak lo mi khempeuhteʼ lang khat ah thakhatin teci pangin thu ka khen ding hi.",
    "6": "“Kei, Topa ka hi a, lungsim a kheel lo mi ka hi hi. No Jakob suanlekhakte aw, a sia cimit na hi nai kei uh hi.",
    "7": "Na pu na pate uh mah bangin ka thukhamte panin note na pial khia uh a, ka thukhamte na zui kei uh hi. Ahi zongin keima lamah hong kiheikik un; kei zong note lamah kong kihei ding hi. Ahi zongin note in, ‘Nang lamah hong bangci kihei ding ka hi uh hiam?’ na ci uh hi.",
    "8": "Keimah in note kong dotnop thu pen, mi khatpeuh in Pasianʼ na guksak ding kilawm ahi hiam? Kilawm lo hi napi-in note in nong guksak uh hi. Ahi zongin note in, ‘Bang hong guksak ka hi uh hiam?’ na ci uh hi. Sawm-ah-khat piakna le biakpiaknate ah nong guksak uh hi.",
    "9": "Na minam bupun keima neihsa hong guksak na hih manun note khempeuh tungah samsiatna hong tung hi.",
    "10": "Ka biakinn ah an a om theih nadingin sawm-ah-khat a kimin hong paipih un. Kei hong ze-et un; vantung kongkhakte hongin, note adingin na hoih tampi kong piakna na mu ding uh hi.",
    "11": "Lo panin a piang na ante uh, kauphe ka nesak nawn kei dinga, na leenggui uh gah pha mahmah ding hi.",
    "12": "Tua ciangin na gam uh, ten nadingin a hoih mahmah leitang hong suak ding ahih manin, minam dang khempeuh in note pen a nuamsa minam hong ci ding uh hi,” a ci hi.",
    "13": "Topa in hih bangin ci hi: “Kei tawh kisai-in na kampaunate uh khauh mahmah hi. Note in, ‘Bang kampau ka hi uh hiam?’ na ci uh hi.",
    "14": "Note in, ‘Pasianʼ na i sep a mawkna hi. Ama hong sawl bangin i sep hangin bang a kimanna om a, i gamtatna sate hangin i dahna lim, Vanglian Topaʼ mai ah i lah hangin bang phattuamna om ahi hiam?",
    "15": "I muhna bang leh, mi kiphasak teng mah in thupha ngahin nuamsa uh hi. Mi gamtat siate ahihleh cithei bek loin, a gamtat siatnate uh tawh Pasian ze-et napi-un bangmah tuak se lo uh hi,’ na ci uh hi,” a ci hi.",
    "16": "Topa a zahtak mite khatlekhat tua bangin thu kigen uh a, amauteʼ thugennate, Topa in ngai-in za hi. Topa in laibu khat nei a, amah zahtakin a thupi ngaihsut mite khempeuh tua sungah kiciamteh hi.",
    "17": "Vanglian Topa in hih bangin ci hi: “Tua a kiciamteh mite pen keima mite hi ding uh hi. Keimah in na ka sep ni ciangin amaute pen keima neihtuam taktak mite hi ding uh hi. Pa in ama thu a mang a tapa a hehpih mah bangin kei zong amaute ka hehpih ding hi.",
    "18": "Tua ciangin midikte le migilote le keima na hong semte le hong sem lote a kilamdanna na mukik ding uh hi,” a ci hi."
  }
}