{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "Sayın Teofilos, Birçok kişi aramızda olup bitenlerin tarihçesini yazmaya girişti. Nitekim başlangıçtan beri bu olayların görgü tanığı ve Tanrı sözünün hizmetkârı olanlar bunları bize ilettiler. Ben de bütün bu olayları ta başından özenle araştırmış biri olarak bunları sana sırasıyla yazmayı uygun gördüm.",
    "2": "Sayın Teofilos, Birçok kişi aramızda olup bitenlerin tarihçesini yazmaya girişti. Nitekim başlangıçtan beri bu olayların görgü tanığı ve Tanrı sözünün hizmetkârı olanlar bunları bize ilettiler. Ben de bütün bu olayları ta başından özenle araştırmış biri olarak bunları sana sırasıyla yazmayı uygun gördüm.",
    "3": "Sayın Teofilos, Birçok kişi aramızda olup bitenlerin tarihçesini yazmaya girişti. Nitekim başlangıçtan beri bu olayların görgü tanığı ve Tanrı sözünün hizmetkârı olanlar bunları bize ilettiler. Ben de bütün bu olayları ta başından özenle araştırmış biri olarak bunları sana sırasıyla yazmayı uygun gördüm.",
    "4": "Öyle ki, sana verilen bilgilerin doğruluğunu bilesin.",
    "5": "Yahudiye Kralı Hirodes zamanında, Aviya bölüğünden Zekeriya adında bir kâhin vardı. Harun soyundan gelen karısının adı ise Elizabet’ti.",
    "6": "Her ikisi de Tanrı’nın gözünde doğru kişilerdi, Rab’bin bütün buyruk ve kurallarına eksiksizce uyarlardı.",
    "7": "Elizabet kısır olduğu için çocukları olmuyordu. İkisinin de yaşı ilerlemişti.",
    "8": "Zekeriya, hizmet sırasının kendi bölüğünde olduğu bir gün, Tanrı’nın önünde kâhinlik görevini yerine getiriyordu.",
    "9": "Kâhinlik geleneği uyarınca Rab’bin Tapınağı’na girip buhur yakma görevi kurayla ona verilmişti.",
    "10": "Buhur yakma saatinde bütün halk topluluğu dışarıda dua ediyordu.",
    "11": "Bu sırada, Rab’bin bir meleği buhur sunağının sağında durup Zekeriya’ya göründü.",
    "12": "Zekeriya onu görünce şaşırdı, korkuya kapıldı.",
    "13": "Melek, “Korkma, Zekeriya” dedi, “Duan kabul edildi. Karın Elizabet sana bir oğul doğuracak, adını Yahya koyacaksın.",
    "14": "Sevinip coşacaksın. Birçokları da onun doğumuna sevinecek.",
    "15": "O, Rab’bin gözünde büyük olacak. Hiç şarap ve içki içmeyecek; daha annesinin rahmindeyken Kutsal Ruh’la dolacak.",
    "16": "İsrailoğulları’ndan birçoğunu, Tanrıları Rab’be döndürecek.",
    "17": "Babaların yüreklerini çocuklarına döndürmek, söz dinlemeyenleri doğru kişilerin anlayışına yöneltmek ve Rab için hazırlanmış bir halk yetiştirmek üzere, İlyas’ın ruhu ve gücüyle Rab’bin önünden gidecektir.”",
    "18": "Zekeriya meleğe, “Bundan nasıl emin olabilirim?” dedi. “Çünkü ben yaşlandım, karımın da yaşı ilerledi.”",
    "19": "Melek ona şöyle karşılık verdi: “Ben Tanrı’nın huzurunda duran Cebrail’im. Seninle konuşmak ve bu müjdeyi sana bildirmek için gönderildim.",
    "20": "İşte, belirlenen zamanda yerine gelecek olan sözlerime inanmadığın için dilin tutulacak, bunların gerçekleşeceği güne dek konuşamayacaksın.”",
    "21": "Zekeriya’yı bekleyen halk, onun tapınakta bu kadar uzun süre kalmasına şaştı.",
    "22": "Zekeriya ise dışarı çıktığında onlarla konuşamadı. O zaman tapınakta bir görüm gördüğünü anladılar. Kendisi onlara işaretler yapıyor, ama konuşamıyordu.",
    "23": "Görev süresi bitince Zekeriya evine döndü.",
    "24": "Bir süre sonra karısı Elizabet gebe kaldı ve beş ay evine kapandı.",
    "25": "“Bunu benim için yapan Rab’dir” dedi. “Bu günlerde benimle ilgilenerek insanlar arasında utancımı giderdi.”",
    "26": "Elizabet’in hamileliğinin altıncı ayında Tanrı, Melek Cebrail’i Celile’de bulunan Nasıra adlı kente, Davut’un soyundan Yusuf adındaki adamla nişanlı kıza gönderdi. Kızın adı Meryem’di.",
    "27": "Elizabet’in hamileliğinin altıncı ayında Tanrı, Melek Cebrail’i Celile’de bulunan Nasıra adlı kente, Davut’un soyundan Yusuf adındaki adamla nişanlı kıza gönderdi. Kızın adı Meryem’di.",
    "28": "Onun yanına giren melek, “Selam, ey Tanrı’nın lütfuna erişen kız! Rab seninledir” dedi.",
    "29": "Söylenenlere çok şaşıran Meryem, bu selamın ne anlama gelebileceğini düşünmeye başladı.",
    "30": "Ama melek ona, “Korkma Meryem” dedi, “Sen Tanrı’nın lütfuna eriştin.",
    "31": "Bak, gebe kalıp bir oğul doğuracak, adını İsa koyacaksın.",
    "32": "O büyük olacak, kendisine ‘Yüceler Yücesi’nin Oğlu’ denecek. Rab Tanrı O’na, atası Davut’un tahtını verecek.",
    "33": "O da sonsuza dek Yakup’un soyu üzerinde egemenlik sürecek, egemenliğinin sonu gelmeyecektir.”",
    "34": "Meryem meleğe, “Bu nasıl olur? Ben erkeğe varmadım ki” dedi.",
    "35": "Melek ona şöyle yanıt verdi: “Kutsal Ruh senin üzerine gelecek, Yüceler Yücesi’nin gücü sana gölge salacak. Bunun için doğacak olana kutsal, Tanrı Oğlu denecek.",
    "36": "Bak, senin akrabalarından Elizabet de yaşlılığında bir oğula gebe kaldı. Kısır bilinen bu kadın şimdi altıncı ayındadır.",
    "37": "Tanrı’nın yapamayacağı hiçbir şey yoktur.”",
    "38": "“Ben Rab’bin kuluyum” dedi Meryem, “Bana dediğin gibi olsun.” Bundan sonra melek onun yanından ayrıldı.",
    "39": "O günlerde Meryem kalkıp aceleyle Yahuda’nın dağlık bölgesindeki bir kente gitti.",
    "40": "Zekeriya’nın evine girip Elizabet’i selamladı.",
    "41": "Elizabet Meryem’in selamını duyunca rahmindeki çocuk hopladı. Kutsal Ruh’la dolan Elizabet yüksek sesle şöyle dedi: “Kadınlar arasında kutsanmış bulunuyorsun, rahminin ürünü de kutsanmıştır!",
    "42": "Elizabet Meryem’in selamını duyunca rahmindeki çocuk hopladı. Kutsal Ruh’la dolan Elizabet yüksek sesle şöyle dedi: “Kadınlar arasında kutsanmış bulunuyorsun, rahminin ürünü de kutsanmıştır!",
    "43": "Nasıl oldu da Rabbim’in annesi yanıma geldi?",
    "44": "Bak, selamın kulaklarıma eriştiği an, çocuk rahmimde sevinçle hopladı.",
    "45": "İman eden kadına ne mutlu! Çünkü Rab’bin ona söylediği sözler gerçekleşecektir.”",
    "46": "Meryem de şöyle dedi: “Canım Rab’bi yüceltir; Ruhum, Kurtarıcım Tanrı sayesinde sevinçle coşar.",
    "47": "Meryem de şöyle dedi: “Canım Rab’bi yüceltir; Ruhum, Kurtarıcım Tanrı sayesinde sevinçle coşar.",
    "48": "Çünkü O, sıradan biri olan kuluyla ilgilendi. İşte, bundan böyle bütün kuşaklar beni mutlu sayacak.",
    "49": "Çünkü Güçlü Olan, benim için büyük işler yaptı. O’nun adı kutsaldır.",
    "50": "Kuşaklar boyunca kendisinden korkanlara merhamet eder.",
    "51": "Bileğiyle büyük işler yaptı; Gururluları yüreklerindeki kuruntularla darmadağın etti.",
    "52": "Hükümdarları tahtlarından indirdi, Sıradan insanları yükseltti.",
    "53": "Aç olanları iyiliklerle doyurdu, Zenginleri ise elleri boş çevirdi.",
    "54": "Atalarımıza söz verdiği gibi, İbrahim’e ve onun soyuna sonsuza dek Merhamet etmeyi unutmayarak Kulu İsrail’in yardımına yetişti.”",
    "55": "Atalarımıza söz verdiği gibi, İbrahim’e ve onun soyuna sonsuza dek Merhamet etmeyi unutmayarak Kulu İsrail’in yardımına yetişti.”",
    "56": "Meryem, üç ay kadar Elizabet’in yanında kaldı, sonra kendi evine döndü.",
    "57": "Elizabet’in doğurma vakti geldi ve bir oğul doğurdu.",
    "58": "Komşularıyla akrabaları, Rab’bin ona ne büyük merhamet gösterdiğini duyunca, onun sevincine katıldılar.",
    "59": "Sekizinci gün çocuğun sünnetine geldiler. Ona babası Zekeriya’nın adını vereceklerdi.",
    "60": "Ama annesi, “Hayır, adı Yahya olacak” dedi.",
    "61": "Ona, “Akrabaların arasında bu adı taşıyan kimse yok ki” dediler.",
    "62": "Bunun üzerine babasına işaretle çocuğun adını ne koymak istediğini sordular.",
    "63": "Zekeriya bir yazı levhası istedi ve, “Adı Yahya’dır” diye yazdı. Herkes şaşakaldı.",
    "64": "O anda Zekeriya’nın ağzı açıldı, dili çözüldü. Tanrı’yı överek konuşmaya başladı.",
    "65": "Çevrede oturanların hepsi korkuya kapıldı. Bütün bu olaylar, Yahudiye’nin dağlık bölgesinin her yanında konuşulur oldu.",
    "66": "Duyan herkes derin derin düşünüyor, “Acaba bu çocuk ne olacak?” diyordu. Çünkü Rab onunla birlikteydi.",
    "67": "Çocuğun babası Zekeriya, Kutsal Ruh’la dolarak şu peygamberlikte bulundu:",
    "68": "“İsrail’in Tanrısı Rab’be övgüler olsun! Çünkü halkının yardımına gelip onları fidyeyle kurtardı.",
    "69": "Eski çağlardan beri Kutsal peygamberlerinin ağzından bildirdiği gibi, Kulu Davut’un soyundan Bizim için güçlü bir kurtarıcı çıkardı; Düşmanlarımızdan, Bizden nefret edenlerin hepsinin elinden Kurtuluşumuzu sağladı.",
    "70": "Eski çağlardan beri Kutsal peygamberlerinin ağzından bildirdiği gibi, Kulu Davut’un soyundan Bizim için güçlü bir kurtarıcı çıkardı; Düşmanlarımızdan, Bizden nefret edenlerin hepsinin elinden Kurtuluşumuzu sağladı.",
    "71": "Eski çağlardan beri Kutsal peygamberlerinin ağzından bildirdiği gibi, Kulu Davut’un soyundan Bizim için güçlü bir kurtarıcı çıkardı; Düşmanlarımızdan, Bizden nefret edenlerin hepsinin elinden Kurtuluşumuzu sağladı.",
    "72": "Böylece atalarımıza merhamet ederek Kutsal antlaşmasını anmış oldu.",
    "73": "Nitekim bizi düşmanlarımızın elinden kurtaracağına Ve ömrümüz boyunca Kendi önünde kutsallık ve doğruluk içinde, Korkusuzca kendisine tapınmamızı sağlayacağına dair Atamız İbrahim’e ant içerek söz vermişti.",
    "74": "Nitekim bizi düşmanlarımızın elinden kurtaracağına Ve ömrümüz boyunca Kendi önünde kutsallık ve doğruluk içinde, Korkusuzca kendisine tapınmamızı sağlayacağına dair Atamız İbrahim’e ant içerek söz vermişti.",
    "75": "Nitekim bizi düşmanlarımızın elinden kurtaracağına Ve ömrümüz boyunca Kendi önünde kutsallık ve doğruluk içinde, Korkusuzca kendisine tapınmamızı sağlayacağına dair Atamız İbrahim’e ant içerek söz vermişti.",
    "76": "Sen de, ey çocuk, Yüceler Yücesi’nin peygamberi diye anılacaksın. Rab’bin yollarını hazırlamak üzere önünden gidecek Ve O’nun halkına, Günahlarının bağışlanmasıyla kurtulacaklarını bildireceksin.",
    "77": "Sen de, ey çocuk, Yüceler Yücesi’nin peygamberi diye anılacaksın. Rab’bin yollarını hazırlamak üzere önünden gidecek Ve O’nun halkına, Günahlarının bağışlanmasıyla kurtulacaklarını bildireceksin.",
    "78": "Çünkü Tanrımız’ın yüreği merhamet doludur. O’nun merhameti sayesinde, Yücelerden doğan Güneş, Karanlıkta ve ölümün gölgesinde yaşayanlara ışık saçmak Ve ayaklarımızı esenlik yoluna yöneltmek üzere Yardımımıza gelecektir.”",
    "79": "Çünkü Tanrımız’ın yüreği merhamet doludur. O’nun merhameti sayesinde, Yücelerden doğan Güneş, Karanlıkta ve ölümün gölgesinde yaşayanlara ışık saçmak Ve ayaklarımızı esenlik yoluna yöneltmek üzere Yardımımıza gelecektir.”",
    "80": "Çocuk büyüyor, ruhsal yönden güçleniyordu. İsrail halkına görüneceği güne dek ıssız yerlerde yaşadı."
  }
}