{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 10,
  "verses": {
    "1": "Bu olaylardan sonra Rab yetmiş kişi daha görevlendirdi. Bunları ikişer ikişer, kendisinin gideceği her kente, her yere kendi önünden gönderdi.",
    "2": "Onlara, “Ürün bol, ama işçi az” dedi, “Bu nedenle ürünün sahibi Rab’be yalvarın, ürününü kaldıracak işçiler göndersin.",
    "3": "Haydi gidin! İşte, sizi kuzular gibi kurtların arasına gönderiyorum.",
    "4": "Yanınıza ne kese, ne torba, ne de çarık alın. Yolda hiç kimseyle selamlaşmayın.",
    "5": "Hangi eve girerseniz, önce, ‘Bu eve esenlik olsun!’ deyin.",
    "6": "Orada esenliksever biri varsa, dilediğiniz esenlik onun üzerinde kalacak; yoksa, size dönecektir.",
    "7": "Girdiğiniz evde kalın, size ne verirlerse onu yiyip için. Çünkü işçi ücretini hak eder. Evden eve taşınmayın.",
    "8": "“Bir kente girdiğinizde sizi kabul ederlerse, önünüze konulanı yiyin.",
    "9": "Orada bulunan hastaları iyileştirin ve kendilerine, ‘Tanrı’nın Egemenliği size yaklaştı’ deyin.",
    "10": "Ama bir kente girdiğinizde sizi kabul etmezlerse, o kentin caddelerine çıkıp şöyle deyin: ‘Kentinizden ayaklarımızda kalan tozu bile size karşı silkiyoruz. Yine de şunu bilin ki, Tanrı’nın Egemenliği yaklaştı.’",
    "11": "Ama bir kente girdiğinizde sizi kabul etmezlerse, o kentin caddelerine çıkıp şöyle deyin: ‘Kentinizden ayaklarımızda kalan tozu bile size karşı silkiyoruz. Yine de şunu bilin ki, Tanrı’nın Egemenliği yaklaştı.’",
    "12": "Size şunu söyleyeyim, yargı günü o kentin hali Sodom Kenti’nin halinden beter olacaktır.",
    "13": "“Vay haline, ey Horazin! Vay haline, ey Beytsayda! Sizlerde yapılan mucizeler Sur ve Sayda’da yapılmış olsaydı, çoktan çul kuşanıp kül içinde oturarak tövbe etmiş olurlardı.",
    "14": "Ama yargı günü sizin haliniz Sur ve Sayda’nın halinden beter olacaktır.",
    "15": "Ya sen, ey Kefarnahum, göğe mi çıkarılacaksın? Hayır, ölüler diyarına indirileceksin!",
    "16": "“Sizi dinleyen beni dinlemiş olur, sizi reddeden beni reddetmiş olur. Beni reddeden de beni göndereni reddetmiş olur.”",
    "17": "Yetmişler sevinç içinde döndüler. “Ya Rab” dediler, “Senin adını andığımızda cinler bile bize boyun eğiyor.”",
    "18": "İsa onlara şöyle dedi: “Şeytan’ın gökten yıldırım gibi düştüğünü gördüm.",
    "19": "Ben size, yılanları ve akrepleri ayak altında ezmek ve düşmanın bütün gücünü alt etmek için yetki verdim. Hiçbir şey size zarar vermeyecektir.",
    "20": "Bununla birlikte, ruhların size boyun eğmesine sevinmeyin, adlarınızın gökte yazılmış olmasına sevinin.”",
    "21": "O anda İsa Kutsal Ruh’un etkisiyle coşarak şöyle dedi: “Baba, yerin ve göğün Rabbi! Bu gerçekleri bilge ve akıllı kişilerden gizleyip küçük çocuklara açtığın için sana şükrederim. Evet Baba, senin isteğin buydu.",
    "22": "“Babam her şeyi bana teslim etti. Oğul’un kim olduğunu Baba’dan başka kimse bilmez. Baba’nın kim olduğunu da Oğul’dan ve Oğul’un O’nu tanıtmak istediği kişilerden başkası bilmez.”",
    "23": "Sonra öğrencilerine dönüp özel olarak şöyle dedi: “Sizin gördüklerinizi gören gözlere ne mutlu!",
    "24": "Size şunu söyleyeyim, nice peygamberler, nice krallar sizin gördüklerinizi görmek istediler, ama göremediler. Sizin işittiklerinizi işitmek istediler, ama işitemediler.”",
    "25": "Bir Kutsal Yasa uzmanı İsa’yı denemek amacıyla gelip şöyle dedi: “Öğretmenim, sonsuz yaşamı miras almak için ne yapmalıyım?”",
    "26": "İsa ona, “Kutsal Yasa’da ne yazılmıştır?” diye sordu. “Orada ne okuyorsun?”",
    "27": "Adam şöyle karşılık verdi: “Tanrın Rab’bi bütün yüreğinle, bütün canınla, bütün gücünle ve bütün aklınla seveceksin. Komşunu da kendin gibi seveceksin.”",
    "28": "İsa ona, “Doğru yanıt verdin” dedi. “Bunu yap ve yaşayacaksın.”",
    "29": "Oysa adam kendini haklı çıkarmak isteyerek İsa’ya, “Peki, komşum kim?” dedi.",
    "30": "İsa şöyle yanıt verdi: “Adamın biri Yeruşalim’den Eriha’ya inerken haydutların eline düştü. Onu soyup dövdüler, yarı ölü bırakıp gittiler.",
    "31": "Bir rastlantı olarak o yoldan bir kâhin geçiyordu. Adamı görünce yolun öbür yanından geçip gitti.",
    "32": "Bir Levili de oraya varıp adamı görünce aynı şekilde geçip gitti.",
    "33": "O yoldan geçen bir Samiriyeli ise adamın bulunduğu yere gelip onu görünce, yüreği sızladı.",
    "34": "Adamın yanına gitti, yaralarının üzerine yağla şarap dökerek sardı. Sonra adamı kendi hayvanına bindirip hana götürdü, onunla ilgilendi.",
    "35": "Ertesi gün iki dinar çıkararak hancıya verdi. ‘Ona iyi bak’ dedi, ‘Bundan fazla ne harcarsan, dönüşümde sana öderim.’",
    "36": "“Sence bu üç kişiden hangisi haydutlar arasına düşen adama komşu gibi davrandı?”",
    "37": "Yasa uzmanı, “Ona acıyıp yardım eden” dedi. İsa, “Git, sen de öyle yap” dedi.",
    "38": "İsa, öğrencileriyle birlikte yola devam edip bir köye girdi. Marta adında bir kadın İsa’yı evinde konuk etti.",
    "39": "Marta’nın Meryem adındaki kızkardeşi, Rab’bin ayakları dibine oturmuş O’nun konuşmasını dinliyordu.",
    "40": "Marta ise işlerinin çokluğundan ötürü telaş içindeydi. İsa’nın yanına gelerek, “Ya Rab” dedi, “Kardeşimin beni hizmet işlerinde yalnız bırakmasına aldırmıyor musun? Ona söyle de bana yardım etsin.”",
    "41": "Rab ona şu karşılığı verdi: “Marta, Marta, sen çok şey için kaygılanıp telaşlanıyorsun.",
    "42": "Oysa gerekli olan tek bir şey vardır. Meryem iyi olanı seçti ve bu kendisinden alınmayacak.”"
  }
}