{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 11,
  "verses": {
    "1": "İsa bir yerde dua ediyordu. Duasını bitirince öğrencilerinden biri, “Ya Rab” dedi, “Yahya’nın kendi öğrencilerine öğrettiği gibi sen de bize dua etmesini öğret.”",
    "2": "İsa onlara, “Dua ederken şöyle söyleyin” dedi: “Baba, adın kutsal kılınsın. Egemenliğin gelsin.",
    "3": "Her gün bize gündelik ekmeğimizi ver.",
    "4": "Günahlarımızı bağışla. Çünkü biz de bize karşı suç işleyen herkesi bağışlıyoruz. Ayartılmamıza izin verme.”",
    "5": "Sonra şöyle dedi: “Sizlerden birinin bir arkadaşı olur da gece yarısı ona gidip, ‘Arkadaş, bana üç ekmek ödünç ver. Bir arkadaşım yoldan geldi, önüne koyacak bir şeyim yok’ derse, öbürü içerden, ‘Beni rahatsız etme! Kapı kilitli, çocuklarım da yanımda yatıyor. Kalkıp sana bir şey veremem’ der mi hiç?",
    "6": "Sonra şöyle dedi: “Sizlerden birinin bir arkadaşı olur da gece yarısı ona gidip, ‘Arkadaş, bana üç ekmek ödünç ver. Bir arkadaşım yoldan geldi, önüne koyacak bir şeyim yok’ derse, öbürü içerden, ‘Beni rahatsız etme! Kapı kilitli, çocuklarım da yanımda yatıyor. Kalkıp sana bir şey veremem’ der mi hiç?",
    "7": "Sonra şöyle dedi: “Sizlerden birinin bir arkadaşı olur da gece yarısı ona gidip, ‘Arkadaş, bana üç ekmek ödünç ver. Bir arkadaşım yoldan geldi, önüne koyacak bir şeyim yok’ derse, öbürü içerden, ‘Beni rahatsız etme! Kapı kilitli, çocuklarım da yanımda yatıyor. Kalkıp sana bir şey veremem’ der mi hiç?",
    "8": "Size şunu söyleyeyim, arkadaşlık gereği kalkıp ona istediğini vermese bile, adamın yüzsüzlüğünden ötürü kalkar, ihtiyacı neyse ona verir.",
    "9": "“Ben size şunu söyleyeyim: Dileyin, size verilecek; arayın, bulacaksınız; kapıyı çalın, size açılacaktır.",
    "10": "Çünkü her dileyen alır, arayan bulur, kapı çalana açılır.",
    "11": "“Aranızda hangi baba, ekmek isteyen oğluna taş verir? Ya da balık isterse balık yerine yılan verir?",
    "12": "Ya da yumurta isterse ona akrep verir?",
    "13": "Sizler kötü yürekli olduğunuz halde çocuklarınıza güzel armağanlar vermeyi biliyorsanız, gökteki Baba’nın, kendisinden dileyenlere Kutsal Ruh’u vereceği çok daha kesin değil mi?”",
    "14": "İsa adamın birinden dilsiz bir cini kovuyordu. Cin çıkınca adamın dili çözüldü. Halk hayret içinde kaldı.",
    "15": "Ama içlerinden bazıları, “Cinleri, cinlerin önderi Baalzevul’un gücüyle kovuyor” dediler.",
    "16": "Bazıları ise O’nu denemek amacıyla gökten bir belirti göstermesini istediler.",
    "17": "Onların ne düşündüğünü bilen İsa şöyle dedi: “Kendi içinde bölünen ülke yıkılır, kendi içinde bölünen ev çöker.",
    "18": "Şeytan da kendi içinde bölünmüşse, onun egemenliği nasıl ayakta kalabilir? Siz, benim Baalzevul’un gücüyle cinleri kovduğumu söylüyorsunuz.",
    "19": "Eğer ben cinleri Baalzevul’un gücüyle kovuyorsam, sizin adamlarınız kimin gücüyle kovuyor? Sizi bu durumda kendi adamlarınız yargılayacak.",
    "20": "Ama ben cinleri Tanrı’nın eliyle kovuyorsam, Tanrı’nın Egemenliği üzerinize gelmiş demektir.",
    "21": "“Tepeden tırnağa silahlanmış güçlü bir adam kendi evini koruduğu sürece, malları güvenlik içinde olur.",
    "22": "Ne var ki, ondan daha güçlü biri saldırıp onu alt ettiğinde güvendiği bütün silahları elinden alır ve mallarını yağmalayarak bölüştürür.",
    "23": "Benden yana olmayan bana karşıdır, benimle birlikte toplamayan dağıtıyor demektir.",
    "24": "“Kötü ruh insandan çıkınca kurak yerlerde dolanıp huzur arar. Bulamayınca da, ‘Çıktığım eve, kendi evime döneyim’ der.",
    "25": "Eve gelince orayı süpürülmüş, düzeltilmiş bulur.",
    "26": "Bunun üzerine gider, kendisinden kötü yedi ruh daha alır ve eve girip yerleşirler. Böylece o kişinin son durumu ilkinden beter olur.”",
    "27": "İsa bu sözleri söylerken kalabalığın içinden bir kadın O’na, “Ne mutlu seni taşımış olan rahme, emzirmiş olan memelere!” diye seslendi.",
    "28": "İsa, “Daha doğrusu, ne mutlu Tanrı’nın sözünü dinleyip uygulayanlara!” dedi.",
    "29": "Çevredeki kalabalık büyürken İsa konuşmaya başladı. “Şimdiki kuşak kötü bir kuşaktır” dedi. “Doğaüstü bir belirti istiyor, ama ona Yunus’un belirtisinden başka bir belirti gösterilmeyecek.",
    "30": "Yunus nasıl Ninova halkına bir belirti olduysa, İnsanoğlu da bu kuşak için öyle olacaktır.",
    "31": "Güney Kraliçesi, yargı günü bu kuşağın adamlarıyla birlikte kalkıp onları yargılayacak. Çünkü kraliçe, Süleyman’ın bilgece sözlerini dinlemek için dünyanın ta öbür ucundan gelmişti. Bakın, Süleyman’dan daha üstün olan buradadır.",
    "32": "Ninova halkı, yargı günü bu kuşakla birlikte kalkıp bu kuşağı yargılayacak. Çünkü Ninovalılar, Yunus’un çağrısı üzerine tövbe ettiler. Bakın, Yunus’tan daha üstün olan buradadır.”",
    "33": "“Hiç kimse kandil yakıp onu gizli yere ya da tahıl ölçeğinin altına koymaz. Tersine, içeri girenler ışığı görsünler diye onu kandilliğe koyar.",
    "34": "Bedenin ışığı gözdür. Gözün sağlamsa, bütün bedenin de aydınlık olur. Gözün bozuksa, bedenin de karanlık olur.",
    "35": "Öyleyse dikkat et, sendeki ‘ışık’ karanlık olmasın.",
    "36": "Eğer bütün bedenin aydınlık olur ve hiçbir yanı karanlık kalmazsa, kandilin seni ışınlarıyla aydınlattığı zamanki gibi, bedenin tümden aydınlık olur.”",
    "37": "İsa konuşmasını bitirince bir Ferisi O’nu evine yemeğe çağırdı. O da içeri girerek sofraya oturdu.",
    "38": "İsa’nın yemekten önce yıkanmadığını gören Ferisi şaştı.",
    "39": "Rab ona şöyle dedi: “Siz Ferisiler, bardağın ve tabağın dışını temizlersiniz, ama içiniz açgözlülük ve kötülükle doludur.",
    "40": "Ey akılsızlar! Dışı yapanla içi yapan aynı değil mi?",
    "41": "Siz kaplarınızın içindekini sadaka olarak verin, o zaman sizin için her şey temiz olur.",
    "42": "“Ama vay halinize, ey Ferisiler! Siz nanenin, sedefotunun ve her tür sebzenin ondalığını verirsiniz de, adaleti ve Tanrı sevgisini ihmal edersiniz. Ondalık vermeyi ihmal etmeden esas bunları yerine getirmeniz gerekirdi.",
    "43": "Vay halinize, ey Ferisiler! Havralarda en seçkin yerlere kurulmaya, meydanlarda selamlanmaya bayılırsınız.",
    "44": "Vay halinize! İnsanların, farkında olmadan üzerlerinde gezindiği belirsiz mezarlara benziyorsunuz.”",
    "45": "Kutsal Yasa uzmanlarından biri söz alıp İsa’ya, “Öğretmenim, bunları söylemekle bize de hakaret etmiş oluyorsun” dedi.",
    "46": "İsa, “Sizin de vay halinize, ey Yasa uzmanları!” dedi. “İnsanlara taşınması güç yükler yüklersiniz, kendiniz ise bu yükleri kaldırmak için parmağınızı bile kıpırdatmazsınız.",
    "47": "Vay halinize! Peygamberlerin anıtlarını yaparsınız, oysa onları sizin atalarınız öldürmüştür.",
    "48": "Böylelikle atalarınızın yaptıklarına tanıklık ederek bunları onaylamış oluyorsunuz. Çünkü onlar peygamberleri öldürdüler, siz de anıtlarını yapıyorsunuz.",
    "49": "İşte bunun için Tanrı’nın Bilgeliği şöyle demiştir: ‘Ben onlara peygamberler ve elçiler göndereceğim, bunlardan kimini öldürecek, kimine zulmedecekler.’",
    "50": "Böylece bu kuşak, Habil’in kanından tutun da, sunakla tapınak arasında öldürülen Zekeriya’nın kanına değin, dünyanın kuruluşundan beri akıtılan bütün peygamberlerin kanından sorumlu tutulacaktır. Evet, size söylüyorum, bu kuşak sorumlu tutulacaktır.",
    "51": "Böylece bu kuşak, Habil’in kanından tutun da, sunakla tapınak arasında öldürülen Zekeriya’nın kanına değin, dünyanın kuruluşundan beri akıtılan bütün peygamberlerin kanından sorumlu tutulacaktır. Evet, size söylüyorum, bu kuşak sorumlu tutulacaktır.",
    "52": "Vay halinize, ey Yasa uzmanları! Bilgi kapısının anahtarını alıp götürdünüz. Kendiniz bu kapıdan girmediniz, girmek isteyenlere de engel oldunuz.”",
    "53": "İsa oradan ayrılınca, din bilginleriyle Ferisiler O’nu şiddetle sıkıştırarak birçok konuda ağzını aramaya başladılar.",
    "54": "Ağzından çıkacak bir sözle O’nu tuzağa düşürmek için fırsat kolluyorlardı."
  }
}