{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 13,
  "verses": {
    "1": "O sırada bazı kişiler gelip İsa’ya bir haber getirdiler. Pilatus’un nasıl bazı Celileliler’i öldürüp kanlarını kendi kestikleri kurbanların kanına kattığını anlattılar.",
    "2": "İsa onlara şöyle karşılık verdi: “Böyle acı çeken bu Celileliler’in, bütün öbür Celileliler’den daha günahlı olduğunu mu sanıyorsunuz?",
    "3": "Size hayır diyorum. Ama tövbe etmezseniz, hepiniz böyle mahvolacaksınız.",
    "4": "Ya da, Şiloah’taki kule üzerlerine yıkılınca ölen o on sekiz kişinin, Yeruşalim’de yaşayan öbür insanların hepsinden daha suçlu olduğunu mu sanıyorsunuz?",
    "5": "Size hayır diyorum. Ama tövbe etmezseniz, hepiniz böyle mahvolacaksınız.”",
    "6": "İsa şu benzetmeyi anlattı: “Adamın birinin bağında dikili bir incir ağacı vardı. Adam gelip ağaçta meyve aradı, ama bulamadı.",
    "7": "Bağcıya, ‘Bak’ dedi, ‘Ben üç yıldır gelip bu incir ağacında meyve arıyorum, bulamıyorum. Onu kes. Toprağın besinini neden boş yere tüketsin?’",
    "8": "“Bağcı, ‘Efendim’ diye karşılık verdi, ‘Ağacı bir yıl daha bırak, bu arada ben çevresini kazıp gübreleyeyim.",
    "9": "Gelecek yıl meyve verirse, ne iyi; vermezse, onu kesersin.’ ”",
    "10": "Bir Şabat Günü İsa, havralardan birinde öğretiyordu.",
    "11": "On sekiz yıldır içinde hastalık ruhu bulunan bir kadın da oradaydı. İki büklüm olmuş, belini hiç doğrultamıyordu.",
    "12": "İsa onu görünce yanına çağırdı. “Kadın” dedi, “Hastalığından kurtuldun.”",
    "13": "Ellerini kadının üzerine koydu. Kadın hemen doğruldu ve Tanrı’yı yüceltmeye başladı.",
    "14": "İsa’nın hastayı Şabat Günü iyileştirmesine kızan havra yöneticisi kalabalığa seslenerek, “Çalışmak için altı gün vardır” dedi. “O günler gelip iyileşin, Şabat Günü değil.”",
    "15": "Rab ona şu karşılığı verdi: “Sizi ikiyüzlüler! Her biriniz Şabat Günü kendi öküzünü ya da eşeğini yemlikten çözüp suya götürmez mi?",
    "16": "Buna göre, Şeytan’ın on sekiz yıldır bağlı tuttuğu, İbrahim’in bir kızı olan bu kadının da Şabat Günü bu bağdan çözülmesi gerekmez miydi?”",
    "17": "İsa’nın bu sözleri, kendisine karşı gelenlerin hepsini utandırdı. Bütün kalabalık ise O’nun yaptığı görkemli işlerin tümünü sevinçle karşıladı.",
    "18": "Sonra İsa şunları söyledi: “Tanrı’nın Egemenliği neye benzer, onu neye benzeteyim?",
    "19": "Tanrı’nın Egemenliği, bir adamın bahçesine ektiği hardal tanesine benzer. Tane gelişip ağaç olur, kuşlar dallarında barınır.”",
    "20": "İsa yine, “Tanrı’nın Egemenliği’ni neye benzeteyim?” dedi.",
    "21": "“O, bir kadının üç ölçek una karıştırdığı mayaya benzer. Sonunda bütün hamur kabarır.”",
    "22": "İsa köy kent dolaşarak öğretiyor, Yeruşalim’e doğru ilerliyordu.",
    "23": "Biri O’na, “Ya Rab” dedi, “Kurtulanların sayısı az mı olacak?” İsa oradakilere şöyle dedi: “Dar kapıdan girmeye gayret edin. Size şunu söyleyeyim, çok kişi içeri girmek isteyecek, ama giremeyecek.",
    "24": "Biri O’na, “Ya Rab” dedi, “Kurtulanların sayısı az mı olacak?” İsa oradakilere şöyle dedi: “Dar kapıdan girmeye gayret edin. Size şunu söyleyeyim, çok kişi içeri girmek isteyecek, ama giremeyecek.",
    "25": "Ev sahibi kalkıp kapıyı kapattıktan sonra dışarıda durup, ‘Ya Rab, kapıyı aç bize!’ diyerek kapıyı vurmaya başlayacaksınız. “O da size, ‘Kim olduğunuzu, nereden geldiğinizi bilmiyorum’ diye karşılık verecek.",
    "26": "“O zaman, ‘Biz senin önünde yiyip içtik, sen de bizim sokaklarımızda öğrettin’ demeye başlayacaksınız.",
    "27": "“O da size şöyle diyecek: ‘Kim olduğunuzu, nereden geldiğinizi bilmiyorum. Çekilin önümden, ey kötülük yapanlar!’",
    "28": "“İbrahim’i, İshak’ı, Yakup’u ve bütün peygamberleri Tanrı’nın Egemenliği’nde, kendinizi ise dışarı atılmış gördüğünüz zaman, aranızda ağlayış ve diş gıcırtısı olacaktır.",
    "29": "İnsanlar doğudan batıdan, kuzeyden güneyden gelecek ve Tanrı’nın Egemenliği’nde sofraya oturacaklar.",
    "30": "Ve işte, sonuncu olan bazıları birinci, birinci olan bazıları da sonuncu olacak.”",
    "31": "Tam o sırada bazı Ferisiler gelip İsa’ya, “Buradan ayrılıp başka yere git. Hirodes seni öldürmek istiyor” dediler.",
    "32": "İsa onlara şöyle dedi: “Gidin, o tilkiye söyleyin, ‘Bugün ve yarın cinleri kovup hastaları iyileştireceğim ve üçüncü gün hedefime ulaşacağım.’",
    "33": "Yine de bugün, yarın ve öbür gün yoluma devam etmeliyim. Çünkü bir peygamberin Yeruşalim’in dışında ölmesi düşünülemez!",
    "34": "“Ey Yeruşalim! Peygamberleri öldüren, kendisine gönderilenleri taşlayan Yeruşalim! Tavuğun civcivlerini kanatları altına topladığı gibi ben de kaç kez senin çocuklarını toplamak istedim, ama siz istemediniz.",
    "35": "Bakın, eviniz ıssız bırakılacak! Size şunu söyleyeyim: ‘Rab’bin adıyla gelene övgüler olsun!’ diyeceğiniz zamana dek beni bir daha görmeyeceksiniz.”"
  }
}