{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 14,
  "verses": {
    "1": "Bir Şabat Günü İsa Ferisiler’in ileri gelenlerinden birinin evine yemek yemeye gitti. Herkes O’nu dikkatle gözlüyordu.",
    "2": "Önünde, vücudu su toplamış bir adam vardı.",
    "3": "İsa, Kutsal Yasa uzmanlarına ve Ferisiler’e, “Şabat Günü bir hastayı iyileştirmek Kutsal Yasa’ya uygun mudur, değil midir?” diye sordu.",
    "4": "Onlar ses çıkarmadılar. İsa adamı tutup iyileştirdi, sonra eve gönderdi.",
    "5": "İsa onlara şöyle dedi: “Hanginiz oğlu ya da öküzü Şabat Günü kuyuya düşer de hemen çıkarmaz?”",
    "6": "Onlar buna hiçbir karşılık veremediler.",
    "7": "Yemeğe çağrılanların başköşeleri seçtiğini farkeden İsa, onlara şu benzetmeyi anlattı: “Biri seni düğüne çağırdığı zaman başköşeye kurulma. Belki senden daha saygın birini de çağırmıştır. İkinizi de çağıran gelip, ‘Yerini bu adama ver’ diyebilir. O zaman utançla kalkıp en arkaya geçersin.",
    "8": "Yemeğe çağrılanların başköşeleri seçtiğini farkeden İsa, onlara şu benzetmeyi anlattı: “Biri seni düğüne çağırdığı zaman başköşeye kurulma. Belki senden daha saygın birini de çağırmıştır. İkinizi de çağıran gelip, ‘Yerini bu adama ver’ diyebilir. O zaman utançla kalkıp en arkaya geçersin.",
    "9": "Yemeğe çağrılanların başköşeleri seçtiğini farkeden İsa, onlara şu benzetmeyi anlattı: “Biri seni düğüne çağırdığı zaman başköşeye kurulma. Belki senden daha saygın birini de çağırmıştır. İkinizi de çağıran gelip, ‘Yerini bu adama ver’ diyebilir. O zaman utançla kalkıp en arkaya geçersin.",
    "10": "Bir yere çağrıldığın zaman git, en arkada otur. Öyle ki, seni çağıran gelince, ‘Arkadaşım, daha öne buyurmaz mısın?’ desin. O zaman seninle birlikte sofrada oturan herkesin önünde onurlandırılmış olursun.",
    "11": "Kendini yücelten herkes alçaltılacak, kendini alçaltan yüceltilecektir.”",
    "12": "İsa kendisini yemeğe çağırmış olana da şöyle dedi: “Bir öğlen ya da akşam yemeği verdiğin zaman dostlarını, kardeşlerini, akrabalarını ve zengin komşularını çağırma. Yoksa onlar da seni çağırarak karşılık verirler.",
    "13": "Ama ziyafet verdiğin zaman yoksulları, kötürümleri, sakatları, körleri çağır.",
    "14": "Böylece mutlu olursun. Çünkü bunlar sana karşılık verecek durumda değildirler. Karşılığı sana, doğru kişiler dirildiği zaman verilecektir.”",
    "15": "Sofrada oturanlardan biri bunu duyunca İsa’ya, “Tanrı’nın Egemenliği’nde yemek yiyecek olana ne mutlu!” dedi.",
    "16": "İsa ona şöyle dedi: “Adamın biri büyük bir şölen hazırlayıp birçok konuk çağırdı.",
    "17": "Şölen saati gelince davetlilere, ‘Buyurun, her şey hazır’ diye haber vermek üzere kölesini gönderdi.",
    "18": "“Ne var ki, hepsi anlaşmışçasına özür dilemeye başladılar. Birincisi, ‘Bir tarla satın aldım, gidip görmek zorundayım. Rica ederim, beni hoş gör’ dedi.",
    "19": "“Bir başkası, ‘Beş çift öküz aldım, onları denemeye gidiyorum. Rica ederim, beni hoş gör’ dedi.",
    "20": "“Yine bir başkası, ‘Yeni evlendim, bu nedenle gelemiyorum’ dedi.",
    "21": "“Köle geri dönüp durumu efendisine bildirdi. Bunun üzerine ev sahibi öfkelenerek kölesine, ‘Koş’ dedi, ‘Kentin caddelerine, sokaklarına çık; yoksulları, kötürümleri, körleri, sakatları buraya getir.’",
    "22": "“Köle, ‘Efendim, buyruğun yerine getirilmiştir, ama daha yer var’ dedi.",
    "23": "“Efendisi köleye, ‘Çıkıp yolları ve çit boylarını dolaş, bulduklarını gelmeye zorla da evim dolsun’ dedi.",
    "24": "‘Size şunu söyleyeyim, ilk çağrılan o adamlardan hiçbiri benim yemeğimden tatmayacaktır.’ ”",
    "25": "Kalabalık halk toplulukları İsa’yla birlikte yol alıyordu. İsa dönüp onlara şöyle dedi: “Biri bana gelip de babasını, annesini, karısını, çocuklarını, kardeşlerini, hatta kendi canını bile gözden çıkarmazsa, öğrencim olamaz.",
    "26": "Kalabalık halk toplulukları İsa’yla birlikte yol alıyordu. İsa dönüp onlara şöyle dedi: “Biri bana gelip de babasını, annesini, karısını, çocuklarını, kardeşlerini, hatta kendi canını bile gözden çıkarmazsa, öğrencim olamaz.",
    "27": "Çarmıhını yüklenip ardımdan gelmeyen, öğrencim olamaz.",
    "28": "“Aranızdan biri bir kule yapmak isterse, bunu tamamlayacak kadar parası var mı yok mu diye önce oturup yapacağı masrafı hesap etmez mi?",
    "29": "Çünkü temel atıp da işi bitiremezse, durumu gören herkes, ‘Bu adam inşaata başladı, ama bitiremedi’ diyerek onunla eğlenmeye başlar.",
    "30": "Çünkü temel atıp da işi bitiremezse, durumu gören herkes, ‘Bu adam inşaata başladı, ama bitiremedi’ diyerek onunla eğlenmeye başlar.",
    "31": "“Ya da hangi kral başka bir kralla savaşa gittiğinde, üzerine yirmi bin askerle yürüyen düşmana on bin askerle karşı koyabilir miyim diye önce oturup bir değerlendirme yapmaz?",
    "32": "Eğer karşı koyamayacaksa, öbürü henüz uzaktayken elçiler gönderip barış koşullarını ister.",
    "33": "Aynı şekilde sizden kim varını yoğunu gözden çıkarmazsa, öğrencim olamaz.",
    "34": "“Tuz yararlıdır. Ama tuz tadını yitirirse, bir daha nasıl o tadı kazanabilir?",
    "35": "Ne toprağa, ne de gübreye yarar; onu çöpe atarlar. İşitecek kulağı olan işitsin.”"
  }
}