{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 5,
  "verses": {
    "1": "Halk, Ginnesar Gölü’nün kıyısında duran İsa’nın çevresini sarmış, Tanrı’nın sözünü dinliyordu.",
    "2": "İsa, gölün kıyısında iki tekne gördü. Balıkçılar teknelerinden inmiş ağlarını yıkıyorlardı.",
    "3": "İki tekneden Simun’a ait olanına binen İsa, ona kıyıdan biraz açılmasını rica etti. Sonra oturdu, teknenin içinden halka öğretmeye devam etti.",
    "4": "Konuşmasını bitirince Simun’a, “Derin sulara açılın, balık tutmak için ağlarınızı atın” dedi.",
    "5": "Simun şu karşılığı verdi: “Efendimiz, bütün gece çabaladık, hiçbir şey tutamadık. Yine de senin sözün üzerine ağları atacağım.”",
    "6": "Bunu yapınca öyle çok balık yakaladılar ki, ağları yırtılmaya başladı.",
    "7": "Öbür teknedeki ortaklarına işaret ederek gelip yardım etmelerini istediler. Onlar da geldiler ve her iki tekneyi balıkla doldurdular; tekneler neredeyse batıyordu.",
    "8": "Simun Petrus bunu görünce, “Ya Rab, benden uzak dur, ben günahlı bir adamım” diyerek İsa’nın dizlerine kapandı.",
    "9": "Kendisi ve yanındakiler, tutmuş oldukları balıkların çokluğuna şaşıp kalmışlardı.",
    "10": "Simun’un ortakları olan Zebedi oğulları Yakup’la Yuhanna’yı da aynı şaşkınlık almıştı. İsa Simun’a, “Korkma” dedi, “Bundan böyle balık yerine insan tutacaksın.”",
    "11": "Sonra onlar tekneleri karaya çektiler ve her şeyi bırakıp İsa’nın ardından gittiler.",
    "12": "İsa kentlerden birindeyken, her yanını cüzam kaplamış bir adamla karşılaştı. Adam İsa’yı görünce yüzüstü yere kapanıp yalvardı: “Ya Rab, istersen beni temiz kılabilirsin” dedi.",
    "13": "İsa elini uzatıp adama dokundu, “İsterim, temiz ol!” dedi. Adam anında cüzamdan kurtuldu.",
    "14": "İsa ona, bundan kimseye söz etmemesini buyurdu. “Git, kâhine görün ve cüzamdan temizlendiğini herkese kanıtlamak için Musa’nın buyurduğu sunuları sun” dedi.",
    "15": "Ne var ki, İsa’yla ilgili haber daha da çok yayıldı. Kalabalık halk toplulukları İsa’yı dinlemek ve hastalıklarından kurtulmak amacıyla akın akın geliyordu.",
    "16": "Kendisi ise ıssız yerlere çekilip dua ediyordu.",
    "17": "Bir gün İsa öğretiyordu. Celile’nin ve Yahudiye’nin bütün köylerinden ve Yeruşalim’den gelen Ferisiler’le Kutsal Yasa öğretmenleri O’nun çevresinde oturuyorlardı. İsa, Rab’bin gücü sayesinde hastaları iyileştiriyordu.",
    "18": "O sırada birkaç kişi, yatak üzerinde taşıdıkları felçli bir adamı evden içeri sokup İsa’nın önüne koymaya çalışıyordu.",
    "19": "Kalabalıktan ötürü onu içeri sokacak yol bulamayınca dama çıktılar, kiremitleri kaldırıp adamı yatakla birlikte orta yere, İsa’nın önüne indirdiler.",
    "20": "İsa onların imanını görünce, “Dostum, günahların bağışlandı” dedi.",
    "21": "Din bilginleriyle Ferisiler, “Tanrı’ya küfreden bu adam kim? Tanrı’dan başka kim günahları bağışlayabilir?” diye düşünmeye başladılar.",
    "22": "Akıllarından geçenleri bilen İsa onlara şöyle seslendi: “Aklınızdan neden böyle şeyler geçiriyorsunuz?",
    "23": "Hangisi daha kolay, ‘Günahların bağışlandı’ demek mi, yoksa ‘Kalk, yürü’ demek mi?",
    "24": "Ne var ki, İnsanoğlu’nun yeryüzünde günahları bağışlama yetkisine sahip olduğunu bilesiniz diye...” Sonra felçli adama, “Sana söylüyorum, kalk, yatağını toplayıp evine git!” dedi.",
    "25": "Adam onların gözü önünde hemen ayağa kalktı, üzerinde yattığı yatağı topladı ve Tanrı’yı yücelterek evine gitti.",
    "26": "Herkesi bir şaşkınlık almıştı. Tanrı’yı yüceltiyor, büyük korku içinde, “Bugün şaşılacak işler gördük!” diyorlardı.",
    "27": "Bu olaydan sonra İsa dışarı çıktı, vergi toplama yerinde oturan Levi adında bir vergi görevlisini gördü. Adama, “Ardımdan gel” dedi.",
    "28": "O da kalktı, her şeyi bırakıp İsa’nın ardından gitti.",
    "29": "Sonra Levi, evinde İsa’nın onuruna büyük bir şölen verdi. Vergi görevlileriyle başka kişilerden oluşan büyük bir kalabalık onlarla birlikte yemeğe oturmuştu.",
    "30": "Ferisiler’le onların din bilginleri söylenmeye başladılar. İsa’nın öğrencilerine, “Siz neden vergi görevlileri ve günahkârlarla birlikte yiyip içiyorsunuz?” dediler.",
    "31": "İsa onlara şu karşılığı verdi: “Sağlıklı olanların değil, hastaların hekime ihtiyacı var.",
    "32": "Ben doğru kişileri değil, günahkârları tövbeye çağırmaya geldim.”",
    "33": "Onlar İsa’ya, “Yahya’nın öğrencileri sık sık oruç tutup dua ediyorlar, Ferisiler’in öğrencileri de öyle. Seninkiler ise yiyip içiyor” dediler.",
    "34": "İsa şöyle karşılık verdi: “Güvey aralarında olduğu sürece davetlilere oruç tutturabilir misiniz?",
    "35": "Ama güveyin aralarından alınacağı günler gelecek, onlar işte o zaman, o günler oruç tutacaklar.”",
    "36": "İsa onlara şu benzetmeyi de anlattı: “Hiç kimse yeni giysiden bir parça yırtıp eski giysiyi yamamaz. Yoksa hem yeni giysi yırtılır, hem de o giysiden koparılan yama eskisine uymaz.",
    "37": "Hiç kimse yeni şarabı eski tulumlara doldurmaz. Yoksa yeni şarap tulumları patlatır; hem şarap dökülür, hem de tulumlar mahvolur.",
    "38": "Yeni şarabı yeni tulumlara doldurmak gerek.",
    "39": "Üstelik hiç kimse eski şarabı içtikten sonra yenisini istemez. ‘Eskisi güzel’ der.”"
  }
}