{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 9,
  "verses": {
    "1": "İsa, Onikiler’i yanına çağırıp onlara bütün cinler üzerinde ve hastalıkları iyileştirmek için güç ve yetki verdi.",
    "2": "Sonra onları Tanrı’nın Egemenliği’ni duyurmaya ve hastalara şifa vermeye gönderdi.",
    "3": "Onlara şöyle dedi: “Yolculuk için yanınıza hiçbir şey almayın: Ne değnek, ne torba, ne ekmek, ne para, ne de yedek mintan.",
    "4": "Hangi eve girerseniz, kentten ayrılıncaya dek orada kalın.",
    "5": "Sizi kabul etmeyenlere gelince, kentten ayrılırken onlara uyarı olsun diye ayaklarınızın tozunu silkin.”",
    "6": "Onlar da yola çıktılar, her yerde Müjde’yi yayarak ve hastaları iyileştirerek köy köy dolaştılar.",
    "7": "Bölgenin kralı Hirodes bütün bu olanları duyunca şaşkına döndü. Çünkü bazıları Yahya’nın ölümden dirildiğini, bazıları İlyas’ın göründüğünü, başkaları ise eski peygamberlerden birinin dirildiğini söylüyordu.",
    "8": "Bölgenin kralı Hirodes bütün bu olanları duyunca şaşkına döndü. Çünkü bazıları Yahya’nın ölümden dirildiğini, bazıları İlyas’ın göründüğünü, başkaları ise eski peygamberlerden birinin dirildiğini söylüyordu.",
    "9": "Hirodes, “Yahya’nın başını ben kestirdim. Şimdi hakkında böyle haberler duyduğum bu adam kim?” diyor ve İsa’yı görmenin bir yolunu arıyordu.",
    "10": "Elçiler geri dönünce, yaptıkları her şeyi İsa’ya anlattılar. Sonra İsa yalnızca onları yanına alıp Beytsayda denilen bir kente çekildi.",
    "11": "Bunu öğrenen halk O’nun ardından gitti. İsa onları ilgiyle karşıladı, kendilerine Tanrı’nın Egemenliği’nden söz etti ve şifaya ihtiyacı olanları iyileştirdi.",
    "12": "Günbatımına doğru Onikiler gelip O’na, “Halkı salıver de çevredeki köylere ve çiftliklere gidip kendilerine barınak ve yiyecek bulsunlar. Çünkü ıssız bir yerdeyiz” dediler.",
    "13": "İsa, “Onlara siz yiyecek verin” dedi. “Beş ekmekle iki balıktan başka bir şeyimiz yok” dediler. “Yoksa bunca halk için yiyecek almaya biz mi gidelim?”",
    "14": "Orada yaklaşık beş bin erkek vardı. İsa öğrencilerine, “Halkı yaklaşık ellişer kişilik kümeler halinde yere oturtun” dedi.",
    "15": "Öğrenciler öyle yapıp herkesi yere oturttular.",
    "16": "İsa, beş ekmekle iki balığı aldı, gözlerini göğe kaldırarak şükretti; sonra bunları böldü ve halka dağıtmaları için öğrencilerine verdi.",
    "17": "Herkes yiyip doydu. Artakalan parçalardan on iki sepet dolusu toplandı.",
    "18": "Bir gün İsa tek başına dua ediyordu, öğrencileri de yanındaydı. İsa onlara, “Halk benim kim olduğumu söylüyor?” diye sordu.",
    "19": "Şöyle yanıtladılar: “Vaftizci Yahya diyorlar. Ama kimi İlyas, kimi de eski peygamberlerden biri dirilmiş, diyor.”",
    "20": "İsa onlara, “Siz ne dersiniz” dedi, “Sizce ben kimim?” Petrus, “Sen Tanrı’nın Mesihi’sin” yanıtını verdi.",
    "21": "İsa, onları uyararak bunu hiç kimseye söylememelerini buyurdu.",
    "22": "İnsanoğlu’nun çok acı çekmesi, ileri gelenler, başkâhinler ve din bilginlerince reddedilmesi, öldürülmesi ve üçüncü gün dirilmesi gerektiğini söyledi.",
    "23": "Sonra hepsine, “Ardımdan gelmek isteyen kendini inkâr etsin, her gün çarmıhını yüklenip beni izlesin” dedi,",
    "24": "“Canını kurtarmak isteyen onu yitirecek, canını benim uğruma yitiren ise onu kurtaracaktır.",
    "25": "İnsan bütün dünyayı kazanıp da canını yitirirse, canından olursa, bunun kendisine ne yararı olur?",
    "26": "Kim benden ve benim sözlerimden utanırsa, İnsanoğlu da kendisinin, Babası’nın ve kutsal meleklerin görkemi içinde geldiğinde o kişiden utanacaktır.",
    "27": "Size gerçeği söyleyeyim, burada bulunanlar arasında, Tanrı’nın Egemenliği’ni görmeden ölümü tatmayacak olanlar var.”",
    "28": "Bu sözleri söyledikten yaklaşık sekiz gün sonra İsa, yanına Petrus, Yuhanna ve Yakup’u alarak dua etmek üzere dağa çıktı.",
    "29": "İsa dua ederken yüzünün görünümü değişti, giysileri şimşek gibi parıldayan bir beyazlığa büründü.",
    "30": "O anda görkem içinde beliren iki kişi İsa’yla konuşmaya başladılar. Bunlar Musa ile İlyas’tı. İsa’nın yakında Yeruşalim’de gerçekleşecek olan ayrılışını konuşuyorlardı.",
    "31": "O anda görkem içinde beliren iki kişi İsa’yla konuşmaya başladılar. Bunlar Musa ile İlyas’tı. İsa’nın yakında Yeruşalim’de gerçekleşecek olan ayrılışını konuşuyorlardı.",
    "32": "Petrus ile yanındakilerin üzerine uyku çökmüştü. Ama uykuları iyice dağılınca İsa’nın görkemini ve yanında duran iki kişiyi gördüler.",
    "33": "Bunlar İsa’nın yanından ayrılırken Petrus İsa’ya, “Efendimiz” dedi, “Burada bulunmamız ne iyi oldu! Üç çardak kuralım: Biri sana, biri Musa’ya, biri de İlyas’a.” Aslında ne söylediğinin farkında değildi.",
    "34": "Petrus daha bunları söylerken bir bulut gelip onlara gölge saldı. Bulut onları sarınca korktular.",
    "35": "Buluttan gelen bir ses, “Bu benim Oğlum’dur, seçilmiş Olan’dır. O’nu dinleyin!” dedi.",
    "36": "Ses kesilince İsa’nın tek başına olduğu görüldü. Öğrenciler bunu gizli tuttular ve o günlerde hiç kimseye gördüklerinden söz etmediler.",
    "37": "Ertesi gün dağdan indikleri zaman, İsa’yı büyük bir kalabalık karşıladı.",
    "38": "Kalabalığın içinden bir adam, “Öğretmenim” diye seslendi, “Yalvarırım, oğlumu bir gör, o tek çocuğumdur.",
    "39": "Bir ruh onu yakalıyor, o da birdenbire çığlık atıyor. Ruh onu, ağzından köpükler gelene dek şiddetle sarsıyor. Bedenini yara bere içinde bırakarak güçbela ayrılıyor.",
    "40": "Ruhu kovmaları için öğrencilerine yalvardım, ama başaramadılar.”",
    "41": "İsa şöyle karşılık verdi: “Ey imansız ve sapmış kuşak! Sizinle daha ne kadar kalıp size katlanacağım? Oğlunu buraya getir.”",
    "42": "Çocuk daha İsa’ya yaklaşırken cin onu yere vurup şiddetle sarstı. Ama İsa kötü ruhu azarladı, çocuğu iyileştirerek babasına geri verdi.",
    "43": "Herkes Tanrı’nın büyük gücüne şaşıp kaldı. Herkes İsa’nın bütün yaptıkları karşısında hayret içindeyken, İsa öğrencilerine, “Şu sözlerime iyice kulak verin” dedi. “İnsanoğlu, insanların eline teslim edilecek.”",
    "44": "Herkes Tanrı’nın büyük gücüne şaşıp kaldı. Herkes İsa’nın bütün yaptıkları karşısında hayret içindeyken, İsa öğrencilerine, “Şu sözlerime iyice kulak verin” dedi. “İnsanoğlu, insanların eline teslim edilecek.”",
    "45": "Onlar bu sözü anlamadılar. Sözü kavramasınlar diye anlamı kendilerinden gizlenmişti. Üstelik İsa’ya bu sözle ilgili soru sormaktan korkuyorlardı.",
    "46": "Öğrenciler, aralarında kimin en büyük olduğunu tartışmaya başladılar.",
    "47": "Akıllarından geçeni bilen İsa, küçük bir çocuğu tutup yanına çekti ve onlara şöyle dedi: “Bu çocuğu benim adım uğruna kabul eden, beni kabul etmiş olur. Beni kabul eden de beni göndereni kabul etmiş olur. Aranızda en küçük kim ise, işte en büyük odur.”",
    "48": "Akıllarından geçeni bilen İsa, küçük bir çocuğu tutup yanına çekti ve onlara şöyle dedi: “Bu çocuğu benim adım uğruna kabul eden, beni kabul etmiş olur. Beni kabul eden de beni göndereni kabul etmiş olur. Aranızda en küçük kim ise, işte en büyük odur.”",
    "49": "Yuhanna buna karşılık, “Efendimiz” dedi, “Senin adınla cin kovan birini gördük, ama bizimle birlikte seni izlemediği için ona engel olmaya çalıştık.”",
    "50": "İsa, “Ona engel olmayın!” dedi. “Size karşı olmayan, sizden yanadır.”",
    "51": "Göğe alınacağı gün yaklaşınca İsa, kararlı adımlarla Yeruşalim’e doğru yola çıktı.",
    "52": "Kendi önünden haberciler gönderdi. Bunlar, kendisi için hazırlık yapmak üzere gidip Samiriyeliler’e ait bir köye girdiler.",
    "53": "Ama Samiriyeliler İsa’yı kabul etmediler. Çünkü Yeruşalim’e doğru gidiyordu.",
    "54": "Öğrencilerden Yakup’la Yuhanna bunu görünce, “Rab, bunları yok etmek için bir buyrukla gökten ateş yağdırmamızı ister misin?” dediler.",
    "55": "Ama İsa dönüp onları azarladı.",
    "56": "Sonra başka bir köye gittiler.",
    "57": "Yolda giderlerken bir adam İsa’ya, “Nereye gidersen, senin ardından geleceğim” dedi.",
    "58": "İsa ona, “Tilkilerin ini, kuşların yuvası var, ama İnsanoğlu’nun başını yaslayacak bir yeri yok” dedi.",
    "59": "Bir başkasına, “Ardımdan gel” dedi. Adam ise, “İzin ver, önce gidip babamı gömeyim” dedi.",
    "60": "İsa ona şöyle dedi: “Bırak ölüleri, kendi ölülerini kendileri gömsün. Sen gidip Tanrı’nın Egemenliği’ni duyur.”",
    "61": "Bir başkası, “Ya Rab” dedi, “Senin ardından geleceğim ama, izin ver, önce evimdekilerle vedalaşayım.”",
    "62": "İsa ona, “Sabanı tutup da geriye bakan, Tanrı’nın Egemenliği’ne layık değildir” dedi."
  }
}