{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 1,
  "verses": {
    "1": "در سال سوم سلطنت يهوياقيم پادشاه يهودا، نبوكدنصر پادشاه بابل با سپاهيان خود به اورشليم حمله كرد و آن را محاصره نمود. خداوند اجازه داد كه او يهوياقيم را به اسارت گيرد و ظروف مقدس خانۀ خدا را غارت كند. او كسانی را كه اسير كرده بود با خود به معبد خدای خويش در بابل برد و ظروف را در خزانۀ معبد گذاشت.",
    "3": "نبوكدنصر به وزير دربار خود اشفناز دستور داد از ميان شاهزادگان و اشراف‌زادگان يهودی اسير شده، چند تن را انتخاب كند و زبان و علوم بابلی را به آنان ياد دهد. اين افراد می‌بايست جوانانی باشند بدون نقص عضو، خوش‌قيافه، با استعداد، تيزهوش و دانا، تا شايستگی خدمت در دربار را داشته باشند.",
    "5": "پادشاه مقرر داشت كه در طول سه سال تعليم و تربيت ايشان، هر روز از خوراكی كه او می‌خورد و شرابی كه او می‌نوشيد به آنان بدهند و پس از پايان سه سال، آنها را به خدمت او بياورند.",
    "6": "در بين افرادی كه انتخاب شدند، چهار جوان از قبيلۀ يهودا به اسامی دانيال، حننيا، ميشائيل و عزريا بودند،",
    "7": "كه وزير دربار نامهای جديد بابلی به آنها داد. او دانيال را بلطشصر، حننيا را شدرک، ميشائيل را ميشک و عزريا را عبدنغو ناميد.",
    "8": "ولی دانيال تصميم گرفت از خوراک و شرابی كه از طرف پادشاه به ايشان داده می‌شد نخورد، زيرا باعث می‌گرديد او شرعاً نجس شود. پس، از وزير دربار خواهش كرد غذای ديگری به او دهد.",
    "9": "هر چند خدا دانيال را در نظر وزير دربار عزت و احترام بخشيده بود،",
    "10": "ولی او از تصميم دانيال ترسيد و گفت: «وقتی پادشاه كه خوراک شما را تعيين كرده است، ببيند كه شما از ساير جوانان هم سن خود لاغرتر و رنگ‌پريده‌تر هستيد ممكن است دستور دهد سرم را از تن جدا كنند!»",
    "11": "دانيال اين موضوع را با مأموری كه وزير دربار برای رسيدگی به وضع دانيال، حننيا، ميشائيل و عزريا گمارده بود در ميان گذاشت",
    "12": "و پيشنهاد كرد برای امتحان، ده روز فقط حبوبات و آب به آنها بدهد،",
    "13": "و بعد از اين مدت آنان را با جوانان ديگر كه از خوراک پادشاه می‌خورند مقايسه كند و آنگاه در مورد خوراک آنها نظر دهد.",
    "14": "آن مأمور موافقت كرد و به مدت ده روز ايشان را امتحان نمود.",
    "15": "وقتی مهلت مقرر به سررسيد، دانيال و سه رفيق او از جوانان ديگر كه از خوراک پادشاه می‌خوردند سالمتر و قويتر بودند.",
    "16": "پس مأمور وزير دربار از آن به بعد بجای خوراک و شراب تعيين شده، به آنان حبوبات می‌داد.",
    "17": "خداوند به اين چهار جوان چنان درک و فهمی بخشيد كه ايشان توانستند تمام علوم و حكمت آن زمان را بياموزند. از اين گذشته او به دانيال توانايی تعبير خوابها و رؤياها را نيز عطا فرمود.",
    "18": "وقتی مهلتی كه پادشاه برای تعليم و تربيت آن جوانان تعيين كرده بود به پايان رسيد، وزير دربار ايشان را بحضور پادشاه آورد.",
    "19": "نبوكدنصر با هر يک از آنها گفتگو كرد. دانيال، حننيا، ميشائيل و عزريا از بقيه بهتر بودند؛ پس پادشاه ايشان را به خدمت گماشت.",
    "20": "پادشاه هر مسئله‌ای را كه مطرح می‌كرد، حكمت و دانايی اين چهار جوان را در پاسخ دادن به آن، ده مرتبه بيش از حكمت تمام جادوگران و منجمان آن ديار می‌يافت.",
    "21": "دانيال تا هنگام فتح بابل بدست كورش پادشاه، همچنان در دربار خدمت می‌كرد."
  }
}