{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 10,
  "verses": {
    "1": "در سال سوم سلطنت كورش، پادشاه پارس، دانيال كه به او بلطشصر هم می‌گفتند، رؤيايی ديگر ديد و تعبير آن به او آشكار شد. اين رؤيا در بارۀ يک جنگ بزرگ بود كه در آينده به وقوع می‌پيوست.",
    "2": "من، دانيال، وقتی اين رؤيا را ديدم سه هفتۀ تمام ماتم گرفتم.",
    "3": "در اين مدت نه خوراک كافی خوردم، نه لب به گوشت و شراب زدم، و نه ظاهرم را آراستم.",
    "4": "روز بيست و چهارم اولين ماه سال در كنار رود بزرگ دجله ايستاده بودم.",
    "5": "وقتی به بالا نگاه كردم ناگهان مردی را ديدم كه لباس كتان پوشيده و كمربندی از طلای خالص به كمر بسته بود. بدن او مانند گوهر می‌درخشيد، صورتش برق می‌زد و چشمانش مثل شعله‌های آتش بود. بازوها و پاهايش مانند مفرغ صيقلی شده و صدايش شبيه غوغای گروه‌های بی‌شمار مردم بود.",
    "7": "از آن عده‌ای كه در آنجا ايستاده بوديم، تنها من آن رؤيا را ديدم. آنچنان ترسی همراهان مرا فراگرفت كه گريختند و خود را پنهان كردند.",
    "8": "من تنها ماندم و به آن رؤيای حيرت‌انگيز چشم دوختم. رنگم پريده بود و رمق و توانی در من نمانده بود.",
    "9": "وقتی آن مرد با من سخن گفت من روی خاک افتادم و از حال رفتم.",
    "10": "اما دستی مرا لمس نمود و مرا بر دستها و زانوهای لرزانم بلند كرد.",
    "11": "او به من گفت: «ای دانيال، ای مرد محبوب خدا، برخيز و به آنچه می‌خواهم به تو بگويم با دقت گوش بده! زيرا برای همين نزد تو فرستاده شده‌ام.» پس در حاليكه هنوز می‌لرزيدم سر پا ايستادم.",
    "12": "سپس او گفت: «ای دانيال، نترس! چون از همان روز اول كه در حضور خدای خود روزه گرفتی و از او خواستی تا به تو فهم بدهد، درخواست تو شنيده شد و خدا همان روز مرا نزد تو فرستاد.",
    "13": "اما فرشته‌ای كه بر مملكت پارس حكمرانی می‌كند بيست و يک روز با من مقاومت كرد و مانع آمدن من شد. سرانجام ميكائيل كه يكی از فرشتگان اعظم است، به ياری من آمد",
    "14": "و من توانستم به اينجا بيايم تا به تو بگويم كه در آينده برای قومت چه روی خواهد داد؛ زيرا اين رؤيا مربوط به آينده است.»",
    "15": "تمام اين مدت سرم را به زير انداخته بودم و نمی‌توانستم كلمه‌ای حرف بزنم.",
    "16": "آنگاه آن فرستاده كه شبيه انسان بود لبهايم را لمس كرد تا توانستم باز سخن بگويم. من به او گفتم: «ای سرورم، اين رؤيا بقدری مرا به وحشت انداخته كه ديگر قوتی در من نمانده است؛",
    "17": "پس چگونه می‌توانم با شما حرف بزنم؟ توانم رفته است و بسختی نفس می‌كشم.»",
    "18": "او باز مرا لمس كرد و من قوت گرفتم.",
    "19": "او گفت: «ای مرد محبوب خدا، نترس! سلامتی بر تو باد! دلير و قوی باش!» وقتی اين را گفت قوت گرفتم. سپس گفتم: «ای سرورم، حال، سخن بگوييد، زيرا به من قوت داديد.»",
    "20": "او گفت: «می‌دانی چرا نزد تو آمده‌ام؟ آمده‌ام تا بگويم در «كتاب حق» چه نوشته شده است. وقتی از نزد تو بازگردم، به جنگ فرشته‌ای كه بر پارس حكمرانی می‌كند خواهم رفت و پس از او با فرشته‌ای كه بر يونان حكمرانی می‌كند خواهم جنگيد. در اين جنگها فقط ميكائيل، نگهبان قوم اسرائيل، مرا ياری خواهد كرد.»"
  }
}