{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 11,
  "verses": {
    "1": "سپس آن فرستادۀ آسمانی گفت: «من همان كسی هستم كه فرستاده شدم تا داريوش مادی را در سال اول سلطنتش تقويت و حمايت كنم.",
    "2": "اما حال می‌خواهم به تو نشان دهم چه وقايعی در آينده رخ خواهد داد: در مملكت پارس سه پادشاه ديگر به سلطنت خواهند رسيد. پس از آن، پادشاه چهارم روی كار خواهد آمد كه از همه ثروتمندتر خواهد بود و بوسيله ثروتش، قدرت كسب كرده همه را بضد يونان تحريک خواهد كرد.",
    "3": "«سپس پادشاه نيرومندی روی كار خواهد آمد. قلمرو سلطنت او وسيع خواهد بود. او هر چه بخواهد انجام خواهد داد.",
    "4": "اما در اوج قدرت، سلطنتش از هم خواهد پاشيد و به چهار سلطنت ضعيف‌تر تقسيم خواهد شد. فرزندی از او به پادشاهی نخواهد رسيد، زيرا سلطنت او از ريشه كنده شده، به ديگران داده خواهد شد.",
    "5": "«پادشاه مصر قدرت كسب خواهد كرد، ولی يكی از سردارانش بضد او شورش نموده، سلطنت را از دست وی خواهد گرفت و با قدرت بيشتری سلطنت خواهد كرد.",
    "6": "«چند سال پس از آن، بين پادشاه مصر و پادشاه سوريه پيمان صلح بسته خواهد شد و برای تحكيم اين پيمان، دختر پادشاه مصر به عقد پادشاه سوريه در خواهد آمد. ولی اين پيمان بزودی گسسته خواهد شد و آن دختر با پدر و افرادی كه همراهش بودند كشته خواهند شد.",
    "7": "سپس يكی از بستگان آن دختر به سلطنت مصر خواهد رسيد و بضد پادشاه سوريه لشكر كشی خواهد كرد و وارد قلعۀ او شده، او را شكست خواهد داد.",
    "8": "او بتها و ظروف گرانبهای طلا و نقرۀ سوريه را با خود به مصر خواهد برد. پس از آن، چند سال صلح برقرار خواهد شد.",
    "9": "سپس، پادشاه سوريه به مصر حمله خواهد كرد، ولی مجبور به عقب‌نشينی خواهد شد.",
    "10": "«پسران پادشاه سوريه، لشكر بزرگی تشكيل خواهند داد و مثل سيل وارد مصر خواهند شد و تا قلعۀ پادشاه مصر پيشروی خواهند كرد.",
    "11": "آنگاه پادشاه مصر با خشم فراوان به جنگ پادشاه سوريه خواهد رفت و لشكر عظيم او را شكست خواهد داد.",
    "12": "پادشاه مصر از اين پيروزی مغرور شده، هزاران نفر از دشمنان خود را نابود خواهد كرد، اما قدرت او دوام نخواهد يافت.",
    "13": "«چند سال بعد، پادشاه سوريه با لشكری عظيم و مجهزتر از قبل، باز خواهد گشت",
    "14": "در آن زمان عدۀ زيادی برضد مصر قيام خواهند كرد و حتی آشوبگرانی از قوم يهود به آنان خواهند پيوست تا پيشگويی‌ها را عملی سازند، ولی شكست خواهند خورد.",
    "15": "آنگاه پادشاه سوريه خواهد آمد و شهر حصاردار مصر را محاصره خواهد كرد و آن را خواهد گرفت. لشكر مصر يارای مقاومت نخواهد داشت و حتی سربازان قوی آنها كاری از پيش نخواهند برد.",
    "16": "پادشاه سوريه طبق خواست خود عمل خواهد نمود و كسی يارای مقاومت در برابر او را نخواهد داشت. او وارد سرزمين زيبای اسرائيل خواهد شد و آن را ويران خواهد نمود.",
    "17": "او برای فتح تمام مصر نقشه خواهد كشيد و برای اين منظور با پادشاه مصر پيمان خواهد بست و يكی از دخترانش را به عقد او در خواهد آورد، ولی نقشه‌اش عملی نخواهد شد.",
    "18": "آنگاه متوجه حكومت‌های ساحلی خواهد گرديد و بسياری از آنها را فتح خواهد كرد. ولی سرداری او را شكست خواهد داد و او با خفت و خواری عقب‌نشينی خواهد كرد.",
    "19": "پادشاه سوريه در راه بازگشت به وطن خود از پای درخواهد آمد و اثری از او باقی نخواهد ماند.",
    "20": "«پادشاه ديگری پس از او روی كار خواهد آمد كه برای حفظ شكوه سلطنتش مأموری خواهد فرستاد تا از مردم باج و خراج بگيرد. اما طولی نخواهد كشيد كه آن پادشاه كشته خواهد شد، ولی نه در جنگ يا آشوب.»",
    "21": "آن فرستادۀ آسمانی ادامه داد: «پادشاه بعدی سوريه، شخص شروری خواهد بود كه بدون اينكه حق سلطنت داشته باشد، بطور ناگهانی خواهد آمد و با حيله و دسيسه سلطنت را به چنگ خواهد آورد.",
    "22": "او قدرت كاهن اعظم و تمام مخالفان خود را درهم خواهد شكست.",
    "23": "او ابتدا با مردم پيمان خواهد بست، سپس آنان را فريب خواهد داد و به كمک عدۀ كمی به قدرت خواهد رسيد.",
    "24": "او با يک حملۀ غافلگيرانه وارد حاصلخيزترين ولايتها خواهد شد و كاری خواهد كرد كه قبلاً هيچ يک از اجدادش انجام نداده بودند. او غنايم جنگی را بين افرادش تقسيم خواهد كرد؛ سپس برای تسخير قلعه‌ها نقشه‌ها خواهد كشيد، اما نقشه‌هايش عملی نخواهد شد.",
    "25": "«بعد به خود دل و جرأت خواهد داد و لشكر بزرگی برای جنگ با مصر فراهم خواهد كرد. پادشاه مصر نيز با لشكری بسيار بزرگ و قوی به جنگ او خواهد رفت، ولی در اثر توطئه‌ای شكست خواهد خورد.",
    "26": "نزديكان پادشاه باعث سقوط او خواهند شد و عدۀ زيادی از سربازانش تارومار گشته، كشته خواهند شد.",
    "27": "سپس اين دو پادشاه در حالی كه برای يكديگر توطئه چيده‌اند سر يک سفره خواهند نشست و به هم دروغ خواهند گفت. اما هيچ يک كاری از پيش نخواهند برد، زيرا هنوز موعد مقرر فرا نرسيده است.",
    "28": "پس پادشاه سوريه با غنايم فراوان، رهسپار مملكت خود خواهد شد. او در راه بازگشت، از اسرائيل عبور خواهد كرد و ويرانی‌هايی در آن ايجاد خواهد نمود؛ سپس به مملكت خود باز خواهد گشت.",
    "29": "«بعد در وقت مقرر، يكبار ديگر به مصر لشكركشی خواهد كرد، ولی اين بار نتيجۀ كار طور ديگری خواهد بود.",
    "30": "زيرا كشتی‌های جنگی روم او را تهديد خواهند كرد و او ترسيده، عقب‌نشينی خواهد نمود. پادشاه سوريه كه از اين عقب‌نشينی سخت به خشم آمده، دوباره اورشليم را مورد تاخت و تاز قرار خواهد داد و سربازانش خانۀ خدا را آلوده خواهند نمود. او مانع تقديم قربانی‌های روزانه خواهد شد و بتی درخانۀ خدا برپا خواهد نمود. او از يهوديانی كه ايمان اجدادی خود را ترک كرده‌اند حمايت خواهد نمود",
    "32": "و با حيله‌گری، آنان را بسوی خود خواهد كشيد. ولی كسانی كه از خدا پيروی می‌كنند بشدت با او مخالفت خواهند كرد.",
    "33": "«در آن زمان حكيمان قوم، بسياری را تعليم خواهند داد، ولی برخی از آنان در آتش انداخته خواهند شد و برخی ديگر با شمشير كشته و بعضی نيز زندانی و غارت خواهند گرديد.",
    "34": "اما در اين ميان به پيروان خدا كمكهايی خواهد شد. سپس بسياری از خدانشناسان با نيرنگ به آنها خواهند پيوست.",
    "35": "عده‌ای از حكيمان كشته خواهند شد، اما اين باعث خواهد گرديد كه قوم پاک و طاهر شوند. اين وضع همچنان ادامه خواهد يافت تا زمان مقرر خدا فرا رسد.",
    "36": "«پادشاه سوريه هرچه بخواهد انجام خواهد داد. او خود را بالاتر و بزرگتر از هر خدايی خواهد دانست و به خدای خدايان كفر خواهد گفت. او به اين كار ادامه خواهد داد تا زمان مجازاتش فرا رسد؛ زيرا آنچه خدا مقدر فرموده است واقع خواهد شد.",
    "37": "او نه به بت اجداد خود توجه خواهد كرد، نه به بتی كه محبوب زنان است و نه به هيچ بت ديگری، بلكه خود را از همۀ اينها برتر خواهد پنداشت.",
    "38": "تنها بتی كه او خواهد پرستيد، بتی است كه از قلعه‌ها محافظت می‌كند. به اين بتی كه اجدادش آن را نمی‌شناختند، طلا و نقره، سنگهای گرانبها و هدايای نفيس تقديم خواهد كرد.",
    "39": "او با توكل به اين بت بيگانه به قلعه‌های مستحكم حمله خواهد برد و كسانی را كه مطيع او شوند به قدرت و حكومت خواهد رساند و بعنوان پاداش، سرزمين را بين ايشان تقسيم خواهد كرد.",
    "40": "«در زمان آخر، پادشاه مصر به جنگ پادشاه سوريه خواهد آمد و او نيز با عرابه‌ها و سواران و كشتی‌های زياد مثل گردباد به مقابله او خواهد رفت. پادشاه سوريه سيل‌آسا به سرزمين‌های زيادی يورش خواهد برد",
    "41": "و آنها را تسخير خواهد كرد و سرزمين زيبای اسرائيل را نيز مورد تاخت و تاز قرار خواهد داد. ولی از بين اين قومها، ادومی‌ها و موآبی‌ها و اكثر عمونی‌ها جان سالم بدر خواهند برد،",
    "42": "اما مصر و سرزمينهای بسيار ديگر به اشغال او درخواهند آمد.",
    "43": "او تمام خزانه‌های طلا و نقره و اشياء نفيس مصر را غارت خواهد كرد، و اهالی ليبی و حبشه خراج‌گزاران او خواهند شد.",
    "44": "«ولی از مشرق و شمال اخباری به گوش او خواهد رسيد و او را مضطرب خواهد ساخت، پس با خشم زياد برگشته، در سر راه خود بسياری را نابود خواهد كرد.",
    "45": "بين اورشليم و دريا اردو زده، خيمه‌های شاهانۀ خود را برپا خواهد كرد، ولی در همانجا اجلش خواهد رسيد و بدون اينكه كسی بتواند كمكش كند، خواهد مرد.»"
  }
}