{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 12,
  "verses": {
    "1": "آن فرستادۀ آسمانی كه لباس كتان برتن داشت، در ادامۀ سخنانش گفت: «در آن زمان، فرشتۀ اعظم، ميكائيل، به حمايت از قوم تو برخواهد خاست. سپس چنان دوران سختی پيش خواهد آمد كه در تاريخ بشر بی‌سابقه بوده است، اما هر كه از قوم تو نامش در كتاب خدا نوشته شده باشد، رستگار خواهد شد.",
    "2": "«تمام مردگان زنده خواهند شد بعضی برای زندگی جاودانی و برخی برای شرمساری و خواری جاودانی.",
    "3": "«حكيمان همچون آفتاب خواهند درخشيد و كسانی كه بسياری را به راه راست هدايت كرده‌اند، چون ستارگان تا ابد درخشان خواهند بود.»",
    "4": "سپس به من گفت: «اما تو ای دانيال، اين پيشگويی را مثل يک راز نگهدار؛ آن را مهر كن تا وقتی كه زمان آخر فرا رسد. بسياری به سرعت حركت خواهند كرد و عِلم خواهد افزود.»",
    "5": "آنگاه من، دانيال، نگاه كردم و دو نفر ديگر را نيز ديدم كه يكی در اينسوی رودخانه و ديگری در آنسوی آن ايستاده بودند.",
    "6": "يكی از آنها از آن فرستادۀ آسمانی كه لباس كتان برتن داشت و در اين هنگام بالای رودخانه ايستاده بود، پرسيد: «چقدر طول خواهد كشيد تا اين وقايع عجيب به پايان برسد؟»",
    "7": "او در جواب، دو دست خود را بسوی آسمان بلند كرد و به خدايی كه تا ابد باقی است قسم خورد و گفت: «اين وضع تا سه سال و نيم طول خواهد كشيد. وقتی ظلم و ستمی كه بر قوم خدا می‌شود پايان يابد، اين وقايع نيز به پايان خواهد رسيد.»",
    "8": "آنچه را كه او گفت شنيدم، ولی آن را درک نكردم. پس گفتم: «ای سرورم، آخر اين وقايع چه خواهد شد.»",
    "9": "او جواب داد: «ای دانيال، تو راه خود را ادامه بده، زيرا آنچه گفته‌ام مهر خواهد شد و مخفی خواهد ماند تا زمان آخر فرا رسد.",
    "10": "عدۀ زيادی پاک و طاهر خواهند شد، ولی بدكاران به كارهای بدشان ادامه خواهند داد. از بدكاران هيچكدام چيزی نخواهند فهميد، اما حكيمان همه چيز را درک خواهند كرد.",
    "11": "«از وقتی كه تقديم قربانی‌های روزانه منع شود و آن بت در خانۀ خدا برپا گردد، يک دورۀ هزار و دويست و نود روزه سپری خواهد شد.",
    "12": "خوشابحال آن كه صبر می‌كند تا به پايان دورۀ هزار و سيصد و سی و پنج روزه برسد!",
    "13": "«اما ای دانيال، تو راه خود را ادامه بده تا پايان زندگی‌ات فرا رسد و بيارامی. اما بدان كه در زمان آخر زنده خواهی شد تا پاداش خود را بگيری.»"
  }
}