{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 2,
  "verses": {
    "1": "نبوكدنصر در سال دوم سلطنتش خوابی ديد. اين خواب چنان او را مضطرب كرد كه سراسيمه بيدار شد و نتوانست دوباره به خواب رود.",
    "2": "پس همۀ منجمان، جادوگران، طالع‌بينان و رمالان خود را احضار كرد تا خوابش را تعبير كنند. وقتی همه در حضورش ايستادند",
    "3": "گفت: «خوابی ديده‌ام كه مرا مضطرب كرده، از شما می‌خواهم آن را برای من تعبير كنيد.»",
    "4": "آنها به زبان ارامی به پادشاه گفتند: «پادشاه تا به ابد زنده بماند! خوابتان را بگوييد تا تعبيرش كنيم.»",
    "5": "ولی پادشاه جواب داد: «حكم من اين است: اگر شما به من نگوييد چه خوابی ديده‌ام و تعبيرش چيست، دستور می‌دهم شما را تكه‌تكه كنند و خانه‌هايتان را خراب نمايند!",
    "6": "ولی اگر بگوييد چه خوابی ديده‌ام و تعبيرش چيست، به شما پاداش و انعام می‌دهم و عزت و افتخار می‌بخشم. حال، بگوييد چه خوابی ديده‌ام و تعبيرش چيست؟»",
    "7": "ايشان باز گفتند: «اگر شما خوابتان را برای ما تعريف نكنيد چطور می‌توانيم تعبيرش كنيم؟»",
    "8": "پادشاه جواب داد: «مطمئنم دنبال فرصت می‌گرديد كه از حكم من جان سالم بدر ببريد؛",
    "9": "ولی بدانيد اگر خواب را نگوييد حكم من در مورد شما اجرا خواهد شد. شما با هم تبانی كرده‌ايد كه به من دروغ بگوييد به اميد اينكه با گذشت زمان اين موضوع فراموش شود. خواب مرا بگوييد تا من هم مطمئن شوم تعبيری كه می‌كنيد درست است.»",
    "10": "حكيمان در جواب پادشاه گفتند: «در تمام دنيا كسی پيدا نمی‌شود كه بتواند اين خواستۀ پادشاه را انجام دهد. تابحال هيچ پادشاه يا حاكمی، از منجمان و جادوگران و طالع‌بينان خود چنين چيزی نخواسته است.",
    "11": "آنچه كه پادشاه می‌خواهند ناممكن است. هيچكس جز خدايان نمی‌تواند به شما بگويد چه خوابی ديده‌ايد. خدايان هم با انسانها زندگی نمی‌كنند تا از ايشان كمک بگيريم.»",
    "12": "پادشاه وقتی اين را شنيد چنان خشمگين شد كه فرمان قتل تمام حكيمان بابل را صادر كرد.",
    "13": "دانيال و يارانش هم جزو كسانی بودند كه می‌بايست كشته شوند.",
    "14": "اما دانيال نزد اريوک رئيس جلادان كه مأمور اجرای فرمان بود، رفت و با حكمت و بصيرت در اين باره با او سخن گفت. دانيال پرسيد: «چرا پادشاه چنين فرمانی صادر كرده است؟» آنگاه اريوک تمام ماجرا را برای دانيال تعريف كرد.",
    "16": "پس دانيال بحضور پادشاه رفت و از او مهلت خواست تا خواب او را تعبير كند.",
    "17": "سپس به خانه رفت و موضوع را با ياران خود حننيا، ميشائيل و عزريا در ميان نهاد.",
    "18": "او از ايشان خواست كه از خدای آسمانها درخواست نمايند تا بر ايشان رحم كند و نشان دهد كه پادشاه چه خوابی ديده و تعبيرش چيست، مبادا با ساير حكيمان كشته شوند.",
    "19": "همان شب در رؤيا آن راز بر دانيال آشكار شد و او خدای آسمانها را ستايش نموده،",
    "20": "گفت: «بر نام خدا تا ابد سپاس باد! زيرا حكمت و توانايی از آن اوست،",
    "21": "وقتها و زمانها در دست اوست و اوست كه پادشاهان را عزل و نصب می‌كند. اوست كه به حكيمان، حكمت و به دانايان، دانايی می‌بخشد.",
    "22": "اوست كه اسرار عميق و نهان را آشكار می‌سازد. او نور است و آنچه را كه در تاريكی مخفی است، می‌داند.",
    "23": "ای خدای اجدادم، از تو سپاسگزارم، زيرا به من حكمت و توانايی بخشيده‌ای و دعای ما را اجابت كرده، مرا از خواب پادشاه و معنی آن آگاه ساخته‌ای.»",
    "24": "آنگاه دانيال نزد اريوک كه از طرف پادشاه دستور داشت حكيمان بابل را بكشد، رفت و گفت: «حكيمان بابل را نكش. مرا نزد پادشاه ببر تا آنچه را می‌خواهد بداند به او بگويم.»",
    "25": "پس اريوک با عجله دانيال را بحضور پادشاه برد و گفت: «من يكی از اسيران يهودی را پيدا كرده‌ام كه می‌تواند خواب پادشاه را بگويد.»",
    "26": "پادشاه به دانيال گفت: «آيا تو می‌توانی بگويی چه خوابی ديده‌ام و تعبيرش چيست؟»",
    "27": "دانيال جواب داد: «هيچ حكيم، منجم، جادوگر و طالع‌بينی نمی‌تواند اين خواستۀ پادشاه را به جا آورد.",
    "28": "ولی خدايی در آسمان هست كه رازها را آشكار می‌سازد. او آنچه را كه در آينده می‌بايد اتفاق بيفتد، از پيش به پادشاه خبر داده است. خوابی كه پادشاه ديده، اين است:",
    "29": "«ای پادشاه، وقتی در خواب بوديد، خدايی كه رازها را آشكار می‌سازد شما را از آنچه كه در آينده اتفاق خواهد افتاد آگاه ساخت.",
    "30": "اما اين خواب از آن جهت كه از ديگران داناترم بر من آشكار نشد، بلكه از اين نظر بر من آشكار شد تا پادشاه از تعبير آن آگاه شوند.",
    "31": "«ای پادشاه، در خواب مجسمۀ بزرگی را ديديد كه بسيار درخشان و ترسناک بود.",
    "32": "سر اين مجسمه از طلای خالص، سينه و بازوهايش از نقره، شكم و رانهايش از مفرغ،",
    "33": "ساقهايش از آهن، پاهايش قسمتی از آهن و قسمتی از گل بود.",
    "34": "در همان حالی كه به آن خيره شده بوديد، سنگی بدون دخالت دست انسان از كوه جدا شد و به پاهای آهنی و گلی آن مجسمه اصابت كرد و آنها را خرد نمود.",
    "35": "سپس مجسمه، كه از طلا و نقره و مفرغ و گل و آهن بود، فرو ريخت و به شكل ذرات ريز درآمد و باد آنها را مانند كاه پراكنده كرد، بطوری كه اثری از آن باقی نماند. اما سنگی كه آن مجسمه را خرد كرده بود كوه بزرگی شد و تمام دنيا را در بر گرفت.",
    "36": "«خواب اين بود، اما حال تعبير آن:",
    "37": "«ای پادشاه، شما شاه شاهان هستيد، زيرا خدای آسمانها به شما سلطنت و قدرت و توانايی و شكوه بخشيده است.",
    "38": "او شما را بر تمام مردم جهان و حيوانات و پرندگان مسلط گردانيده است. سر طلايی آن مجسمه شما هستيد.",
    "39": "اما وقتی سلطنت شما به پايان رسد، سلطنت ديگری روی كار خواهد آمد كه ضعيفتر از سلطنت شما خواهد بود. پس از آن، سلطنت سومی كه همان شكم مفرغی آن مجسمه باشد روی كار خواهد آمد و بر تمام دنيا سلطنت خواهد كرد.",
    "40": "پس از آن، سلطنت چهارم ‌ به ظهور خواهد رسيد و همچون آهن قوی خواهد بود و همه چيز را در هم كوبيده خرد خواهد كرد.",
    "41": "همانطور كه ديديد پاها و انگشتهای مجسمه قسمتی از آهن و قسمتی از گل بود. اين نشان می‌دهد كه اين سلطنت تقسيم خواهد شد و بعضی از قسمت‌های آن مثل آهن قوی و بعضی مثل گل ضعيف خواهد بود.",
    "43": "مخلوط آهن و گل نشان می‌دهد كه خانواده‌های سلطنتی سعی خواهند كرد از راه وصلت، با يكديگر متحد شوند، ولی همانطور كه آهن با گل مخلوط نمی‌شود، آنها نيز متحد نخواهند شد.",
    "44": "«در دوران سلطنت آن پادشاهان، خدای آسمانها سلطنتی برقرار خواهد ساخت كه هرگز از بين نخواهد رفت و كسی بر آن پيروز نخواهد شد، بلكه همۀ آن سلطنتها را در هم كوبيده مغلوب خواهد ساخت و خودش تا ابد پايدار خواهد ماند.",
    "45": "اين است معنی آن سنگی كه بدون دخالت دست انسان از كوه جدا شد و تمام آهن، مفرغ، گل، نقره و طلا را خرد كرد. به اين وسيله خدای بزرگ آنچه را كه در آينده اتفاق خواهد افتاد، به پادشاه نشان داده است. تعبير خواب عين همين است كه گفتم.»",
    "46": "آنگاه نبوكدنصر در برابر دانيال خم شده او را تعظيم كرد و دستور داد برای او قربانی كنند و بخور بسوزانند.",
    "47": "پادشاه به دانيال گفت: «براستی خدای شما خدای خدايان و خداوند پادشاهان و آشكار كنندۀ اسرار است، چون او اين راز را بر تو آشكار كرده است.»",
    "48": "سپس، پادشاه به دانيال مقام والايی داد و هدايای ارزندۀ فراوانی به او بخشيد و او را حاكم تمام بابل و رئيس همۀ حكيمان خود ساخت.",
    "49": "آنگاه پادشاه در پی درخواست دانيال، شدرک و ميشک و عبدنغو را بر ادارۀ امور مملكتی گماشت، اما خود دانيال در دربار نبوكدنصر ماند."
  }
}