{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 3,
  "verses": {
    "1": "نبوكدنصر مجسمه‌ای از طلا به بلندی سی متر و پهنای سه متر ساخت و آن را در دشت «دورا» در سرزمين بابل برپا نمود.",
    "2": "سپس به تمام اميران، حاكمان، واليان، قاضيان، خزانه‌داران، مشاوران، وكيلان و ساير مقامات مملكت پيغام فرستاد كه برای تبرک نمودن مجسمه‌اش بيايند. وقتی همه آمدند و در برابر آن مجسمه ايستادند،",
    "4": "جارچی دربار با صدای بلند اعلام كرد: «ای مردمی كه از نژادها، قومها و زبانهای گوناگون جمع شده‌ايد، فرمان پادشاه را بشنويد:",
    "5": "وقتی صدای آلات موسيقی را شنيديد همه بايد به خاک بيفتيد و مجسمۀ طلا را كه نبوكدنصر پادشاه برپا كرده، سجده كنيد.",
    "6": "هر كه از اين فرمان سرپيچی نمايد، بی‌درنگ به داخل كورۀ آتش انداخته خواهد شد.»",
    "7": "پس وقتی آلات موسيقی نواخته شدند، همۀ مردم، از هر قوم و نژاد و زبان كه بودند به خاک افتادند و مجسمه را سجده كردند.",
    "8": "ولی عده‌ای از بابليان نزد پادشاه رفتند و عليه يهوديان، زبان به اعتراض گشوده، گفتند: «پادشاه تا به ابد زنده بماند!",
    "10": "فرمانی از پادشاه صادر شد كه وقتی صدای آلات موسيقی شنيده شود، همه بايد به خاک بيفتند و مجسمۀ طلا را بپرستند،",
    "11": "و اگر كسی اين كار را نكند، به داخل كورۀ آتش انداخته شود.",
    "12": "چند يهودی به نامهای شدرک، ميشک و عبدنغو، يعنی همان كسانی كه بر ادارۀ مملكتی بابل گماشته‌ايد، از دستور پادشاه سرپيچی می‌كنند و حاضر نيستند خدايان شما را بپرستند و مجسمۀ طلا را كه برپا نموده‌ايد، سجده كنند.»",
    "13": "نبوكدنصر بسيار غضبناک شد و دستور داد شدرک، ميشک و عبدنغو را بحضورش بياورند. وقتی آنها را آوردند",
    "14": "پادشاه از ايشان پرسيد: «ای شدرک، ميشک و عبدنغو آيا حقيقت دارد كه نه خدايان مرا می‌پرستيد و نه مجسمۀ طلا را كه برپا نموده‌ام؟",
    "15": "حال خود را آماده كنيد تا وقتی صدای آلات موسيقی را می‌شنويد به خاک بيفتيد و مجسمه را سجده كنيد. اگر اين كار را نكنيد بی‌درنگ به داخل كورۀ آتش انداخته خواهيد شد؛ آنوقت ببينم كدام خدايی می‌تواند شما را از دست من برهاند.»",
    "16": "شدرک، ميشک و عبدنغو جواب دادند: «ای نبوكدنصر، ما را باكی نيست كه چه بر سرمان خواهد آمد.",
    "17": "اگر به داخل كورۀ آتش انداخته شويم، خدای ما كه او را می‌پرستيم قادر است ما را نجات دهد. پس ای پادشاه، او ما را از دست تو خواهد رهانيد.",
    "18": "ولی حتی اگر نرهاند، بدان كه خدايان و مجسمۀ طلای تو را سجده نخواهيم كرد.»",
    "19": "نبوكدنصر بشدت بر شدرک، ميشک و عبدنغو غضبناک شد و دستور داد آتش كوره را هفت برابر بيشتر كنند",
    "20": "و چند نفر از قويترين سربازان خود را احضار كرد تا شدرک، ميشک و عبدنغو را ببندند و در آتش بيندازند.",
    "21": "پس آنها را محكم بستند و به داخل كوره انداختند.",
    "22": "آتش كوره كه به دستور پادشاه زياد شده بود آنچنان شديد بود كه سربازان مأمور اجرای حكم پادشاه را كشت!",
    "23": "به اين ترتيب، شدرک و ميشک و عبدنغو دست و پا بسته در ميان شعله‌های سوزان افتادند.",
    "24": "ناگهان نبوكدنصر حيرت‌زده از جا برخاست و از مشاوران خود پرسيد: «مگر ما سه نفر را در آتش نينداختيم؟» گفتند: «بلی، ای پادشاه، چنين است.»",
    "25": "نبوكدنصر گفت: «ولی من چهار نفر را در آتش می‌بينم! دست و پای آنها باز است و در ميان شعله‌های آتش قدم می‌زنند و هيچ آسيبی به آنها نمی‌رسد! چهارمی شبيه خدايان است!»",
    "26": "آنگاه نبوكدنصر به دهانۀ كورۀ آتش نزديک شد و فرياد زد: «ای شدرک، ميشک، عبدنغو! ای خدمتگزاران خدای متعال، بيرون بياييد!» پس ايشان از ميان آتش بيرون آمدند.",
    "27": "سپس اميران، حاكمان، واليان و مشاوران پادشاه دور ايشان جمع شدند و ديدند آتش به بدن آنها آسيبی نرسانيده، مويی از سرشان سوخته نشده، اثری از سوختگی روی لباسشان نيست و حتی بوی دود نيز نمی‌دهند!",
    "28": "آنگاه نبوكدنصر گفت: «ستايش بر خدای شدرک، ميشک و عبدنغو كه فرشتۀ خود را فرستاد تا خدمتگزاران خود را كه به او توكل كرده بودند نجات دهد. آنها فرمان پادشاه را اطاعت نكردند و حاضر شدند بميرند، ولی خدايی را جز خدای خود پرستش و بندگی نكنند.",
    "29": "«پس فرمان من اين است: از هر نژاد و قوم و زبان، هركس بضد خدای شدرک و ميشک و عبدنغو سخنی بگويد، تكه‌تكه خواهد شد و خانه‌اش خراب خواهد گرديد؛ زيرا هيچ خدايی مانند خدای ايشان نمی‌تواند اينچنين بندگانش را نجات بخشد.»",
    "30": "پادشاه به شدرک و ميشک و عبدنغو مقام والاتری در سرزمين بابل داد."
  }
}