{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 4,
  "verses": {
    "1": "نبوكدنصر پادشاه، اين پيام را برای تمام قوم‌های دنيا كه از نژادها و زبانهای گوناگون بودند، فرستاد: با درود فراوان!",
    "2": "می‌خواهم كارهای عجيبی را كه خدای متعال در حق من كرده است برای شما بيان كنم.",
    "3": "كارهای او چقدر بزرگ و شگفت‌انگيز است. پادشاهی او جاودانی است و سلطنتش بی‌زوال!",
    "4": "من نبوكدنصر در ناز و نعمت در قصر خود زندگی می‌كردم.",
    "5": "يک شب خوابی ديدم كه مرا سخت به وحشت انداخت.",
    "6": "دستور دادم تمام حكيمان بابل را احضار كنند تا خوابم را تعبير نمايند.",
    "7": "وقتی همۀ منجمان، جادوگران، فالگيران و طالع‌بينان آمدند، من خوابم را برای ايشان تعريف كردم، اما آنها نتوانستند آن را تعبير كنند.",
    "8": "سرانجام دانيال مردی كه نام خدای من بلطشصر بر او گذاشته شده و روح خدايان مقدس در اوست، بحضور من آمد و من خوابی را كه ديده بودم برای او بازگو كرده، گفتم:",
    "9": "«ای بلطشصر، رئيس حكيمان، می‌دانم كه روح خدايان مقدس در توست و دانستن هيچ رازی برای تو مشكل نيست. به من بگو معنی اين خوابی كه ديده‌ام چيست:",
    "10": "«درخت بسيار بلندی ديدم كه در وسط زمين روييده بود. اين درخت آنقدر بزرگ شد كه سرش به آسمان رسيد بطوری كه همۀ مردم دنيا می‌توانستند آن را ببينند.",
    "12": "برگهايش تروتازه و شاخه‌هايش پربار بود و ميوۀ كافی برای همۀ مردم داشت. جانوران صحرايی زير سايه‌اش آرميده و پرندگان درميان شاخه‌هايش پناه گرفته بودند و تمام مردم دنيا از ميوه‌اش می‌خوردند.",
    "13": "«سپس، در خواب ديدم كه فرشتۀ مقدسی از آسمان به زمين آمد",
    "14": "و با صدای بلند گفت: درخت را ببريد و شاخه‌هايش را قطع كنيد، ميوه و برگهايش را به زمين بريزيد تا حيوانات از زير آن و پرندگان از روی شاخه‌هايش بروند.",
    "15": "ولی كندۀ درخت و ريشه‌های آن را در زمين باقی بگذاريد و آن را با زنجير آهنی و مفرغی ببنديد و در ميان سبزه‌های صحرا رها كنيد. بگذاريد شبنم آسمان او را تر كند و با حيوانات صحرا علف بخورد!",
    "16": "بگذاريد برای هفت سال عقل انسانی او به عقل حيوانی تبديل شود!",
    "17": "اين تصميم بوسيلۀ فرشتگان مقدس اعلام شده است تا مردم جهان بدانند كه دنيا در تسلط خدای متعال است و او حكومت بر ممالک دنيا را به هر كه اراده كند می‌بخشد، حتی به پست‌ترين آدميان!",
    "18": "«ای بلطشصر، اين بود خوابی كه ديدم. حال به من بگو تعبيرش چيست. تمام حكيمان مملكت من از تعبير اين خواب عاجز مانده‌اند، ولی تو می‌توانی آن را تعبير كنی زيرا روح خدايان مقدس در توست.»",
    "19": "آنگاه دانيال كه به بلطشصر معروف بود در فكر فرو رفت و مدتی مات و مبهوت ماند. سرانجام به او گفتم: «بلطشصر، نترس؛ تعبيرش را بگو.» او جواب داد: «ای پادشاه، كاش آنچه در اين خواب ديده‌ای برای دشمنانت اتفاق بيفتد، نه برای تو!",
    "20": "آن درختی كه ديدی بزرگ شد و سرش به آسمان رسيد بطوری كه تمام دنيا توانستند آن را ببينند،",
    "21": "و برگهای تروتازه و شاخه‌های پر بار و ميوۀ كافی برای همۀ مردم داشت، و حيوانات صحرا زير سايه‌اش آرميده و پرندگان در ميان شاخه‌هايش پناه گرفته بودند،",
    "22": "ای پادشاه، آن درخت تويی، زيرا تو بسيار قوی و بزرگ شده‌ای و عظمت تو تا به آسمان و حكومت تو تا دورترين نقاط جهان رسيده است.",
    "23": "«سپس فرشتۀ مقدس را ديدی كه از آسمان به زمين آمد و گفت: «درخت را ببريد و از بين ببريد، ولی كنده و ريشه‌های آن را در زمين باقی بگذاريد و آن را با زنجير آهنی و مفرغی ببنديد و در ميان سبزه‌های صحرا رها كنيد. بگذاريد با شبنم آسمان تر شود و هفت سال با حيوانات صحرا علف بخورد.",
    "24": "«ای پادشاه آنچه در اين خواب ديده‌ای چيزی است كه خدای متعال برای تو مقرر داشته است. تعبير خواب چنين است:",
    "25": "تو از ميان انسانها رانده خواهی شد و با حيوانات صحرا به سر خواهی برد و مانند گاو علف خواهی خورد و از شبنم آسمان تر خواهی شد. هفت سال بدين منوال خواهد گذشت تا بدانی دنيا در تسلط خدای متعال است و او حكومت بر ممالک دنيا را به هر كه اراده كند می‌بخشد.",
    "26": "اما چون گفته شد كنده و ريشه‌ها در زمين باقی بماند، پس وقتی پی ببری كه خدا بر زمين حكومت می‌كند، آنگاه دوباره بر تخت سلطنت خواهی نشست.",
    "27": "پس، ای پادشاه، به نصيحت من گوش كن. از گناه كردن دست بردار و هر چه راست و درست است انجام بده و به رنجديدگان احسان كن تا شايد در امان بمانی.»",
    "28": "تمام اين بلاها بر سر من كه نبوكدنصر هستم آمد.",
    "29": "دوازده ماه بعد از اين خواب، يک روز بر پشت‌بام قصر خود در بابل قدم می‌زدم.",
    "30": "و در وصف بابل می‌گفتم: «چه شهر بزرگ و زيبايی! من با قدرت خود اين شهر را برای مقر سلطنتم بنا كردم تا شكوه و عظمت خود را به دنيا نشان دهم.»",
    "31": "سخنان من هنوز تمام نشده بود كه صدايی از آسمان گفت: «ای نبوكدنصر پادشاه، اين پيام برای توست: قدرت سلطنت از تو گرفته می‌شود.",
    "32": "از ميان انسانها رانده می‌شوی و با حيوانات صحرا بسر می‌بری و مانند گاو علف می‌خوری. هفت سال بدين منوال می‌گذرد تا بدانی دنيا در تسلط خدای متعال است و او حكومت بر ممالک دنيا را به هر كه اراده كند می‌بخشد.»",
    "33": "در همان ساعت اين پيشگويی انجام شد. من از ميان انسانها رانده شدم. مانند گاو علف می‌خوردم و بدنم با شبنم آسمان تر می‌شد. موهايم مثل پرهای عقاب دراز شد و ناخنهايم چون چنگال پرندگان گرديد.",
    "34": "درپايان هفت سال، من كه نبوكدنصر هستم وقتی سرم را بلند كردم و به آسمان چشم دوختم عقلم به من بازگشت. آنگاه خدای متعال را پرستش كردم و آن وجود ابدی را كه سلطنت می‌كند و سلطنتش جاودانی است، ستايش نمودم.",
    "35": "تمام مردم دنيا در برابر او هيچ شمرده می‌شوند. او در ميان قدرت‌های آسمانی و در بين آدميان خاكی آنچه می‌خواهد می‌كند. هيچكس نمی‌تواند مانع او شود و يا او را مورد بازخواست قرار دهد.",
    "36": "وقتی عقلم به سرم بازگشت، شكوه و عظمت سلطنت خود را باز يافتم. مشاوران و اميرانم نزد من بازگشتند و من بر تخت سلطنت نشستم و عظمتم بيشتر از پيش شد.",
    "37": "اكنون من، نبوكدنصر، فرمانروای آسمانها را كه تمام اعمالش درست و بر حق است حمد و سپاس می‌گويم و نام او را به بزرگی ياد می‌كنم. او قادر است آنانی را كه متكبرند، پست و خوار سازد."
  }
}