{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 5,
  "verses": {
    "1": "يک شب بلشصر پادشاه ضيافت بزرگی ترتيب داد و هزار نفر از بزرگان مملكت را به باده‌نوشی دعوت كرد.",
    "2": "وقتی بلشصر سرگرم شراب خواری بود، دستور داد كه جامهای طلا و نقره را كه جدش نبوكدنصر از خانۀ خدا در اورشليم به بابل آورده بود، بياورند. وقتی آنها را آوردند، پادشاه و بزرگان و زنان و كنيزان پادشاه در آنها شراب نوشيدند و بتهای خود را كه از طلا و نقره، مفرغ و آهن، چوب و سنگ ساخته شده بود، پرستش كردند.",
    "5": "اما در حالی كه غرق عيش و نوش بودند، ناگهان انگشتهای دست انسانی بيرون آمده شروع كرد به نوشتن روی ديواری كه در مقابل چراغدان بود. پادشاه با چشمان خود ديد كه آن انگشتها می‌نوشتند",
    "6": "و از ترس رنگش پريد و چنان وحشت‌زده شد كه زانوهايش به هم می‌خورد و نمی‌توانست روی پاهايش بايستد.",
    "7": "سپس، فرياد زد: «جادوگران، طالع‌بينان و منجمان را بياوريد! هر كه بتواند نوشتۀ روی ديوار را بخواند و معنی‌اش را به من بگويد، لباس ارغوانی سلطنتی را به او می‌پوشانم، طوق طلا را به گردنش می‌اندازم و او شخص سوم مملكت خواهد شد.»",
    "8": "اما وقتی حكيمان آمدند، هيچكدام نتوانستند نوشتۀ روی ديوار را بخوانند و معنی‌اش را بگويند.",
    "9": "ترس و وحشت پادشاه بيشتر شد! بزرگان نيز به وحشت افتاده بودند.",
    "10": "اما وقتی ملكۀ مادر از جريان باخبر شد، با شتاب خود را به تالار ضيافت رساند و به بلشصر گفت: «پادشاه تا به ابد زنده بماند! ترسان و مضطرب نباش.",
    "11": "در مملكت تو مردی وجود دارد كه روح خدايان مقدس در اوست. در زمان جدت، نبوكدنصر، او نشان داد كه از بصيرت و دانايی و حكمت خدايی برخوردار است و جدت او را به رياست منجمان و جادوگران و طالع‌بينان و رمالان منصوب كرد.",
    "12": "اين شخص دانيال است كه پادشاه او را بلطشصر ناميده بود. او را احضار كن، زيرا او مرد حكيم و دانايی است و می‌تواند خوابها را تعبير كند، اسرار را كشف نمايد و مسايل دشوار را حل كند. او معنی نوشتۀ روی ديوار را به تو خواهد گفت.»",
    "13": "پس دانيال را بحضور پادشاه آوردند. پادشاه از او پرسيد: «آيا تو همان دانيال از اسرای يهودی هستی كه نبوكدنصر پادشاه از سرزمين يهودا به اينجا آورد؟",
    "14": "شنيده‌ام روح خدايان در توست و شخصی هستی پر از حكمت و بصيرت و دانايی.",
    "15": "حكيمان و منجمان من سعی كردند آن نوشتۀ روی ديوار را بخوانند و معنی‌اش را به من بگويند، ولی نتوانستند.",
    "16": "در بارۀ تو شنيده‌ام كه می‌توانی اسرار را كشف نمايی و مسايل مشكل را حل كنی. اگر بتوانی اين نوشته را بخوانی و معنی آن را به من بگويی، به تو لباس ارغوانی سلطنتی را می‌پوشانم، طوق طلا را به گردنت می‌اندازم و تو را شخص سوم مملكت می‌گردانم.»",
    "17": "دانيال جواب داد: «اين انعام‌ها را برای خود نگاه‌دار يا به شخص ديگری بده؛ ولی من آن نوشته را خواهم خواند و معنی‌اش را به تو خواهم گفت.",
    "18": "ای پادشاه، خدای متعال به جدت نبوكدنصر، سلطنت و عظمت و افتخار بخشيد.",
    "19": "چنان عظمتی به او داد كه مردم از هر قوم و نژاد و زبان از او می‌ترسيدند. هر كه را می‌خواست می‌كشت و هر كه را می‌خواست زنده نگاه می‌داشت؛ هر كه را می‌خواست سرافراز می‌گرداند و هر كه را می‌خواست پست می‌ساخت.",
    "20": "اما او مستبد و متكبر و مغرور شد، پس خدا او را از سلطنت بركنار كرد و شكوه و جلالش را از او گرفت.",
    "21": "از ميان انسانها رانده شد و عقل انسانی او به عقل حيوانی تبديل گشت. با گورخران به سر می‌برد و مثل گاو علف می‌خورد و بدنش از شبنم آسمان تر می‌شد تا سرانجام فهميد كه دنيا در تسلط خدای متعال است و او حكومت بر ممالک دنيا را به هر كه اراده كند، می‌بخشد.",
    "22": "«اما تو ای بلشصر كه بر تخت نبوكدنصر نشسته‌ای، با اينكه اين چيزها را می‌دانستی، ولی فروتن نشدی.",
    "23": "تو به خداوند آسمانها بی‌حرمتی كردی و جامهای خانۀ او را به اينجا آورده، با بزرگان و زنان و كنيزانت در آنها شراب نوشيدی و بتهای خود را كه از طلا و نقره، مفرغ و آهن، چوب و سنگ ساخته شده‌اند كه نه می‌بينند و نه می‌شنوند و نه چيزی می‌فهمند، پرستش كردی؛ ولی آن خدا را كه زندگی و سرنوشتت در دست اوست تمجيد ننمودی.",
    "24": "پس خدا آن دست را فرستاد تا اين پيام را بنويسد: منا، منا، ثقيل، فرسين.",
    "26": "معنی اين نوشته چنين است: منا يعنی «شمرده شده». خدا روزهای سلطنت تو را شمرده است و دورۀ آن به سر رسيده است.",
    "27": "ثقيل يعنی «وزن شده». خدا تو را در ترازوی خود وزن كرده و تو را ناقص يافته است.",
    "28": "فرسين يعنی «تقسيم شده». مملكت تو تقسيم می‌شود و به مادها و پارس‌ها داده خواهد شد.»",
    "29": "پس به فرمان بلشصر، لباس ارغوانی سلطنتی را به دانيال پوشانيدند، طوق طلا را به گردنش انداختند و اعلان كردند كه شخص سوم مملكت است.",
    "30": "همان شب بلشصر، پادشاه بابل كشته شد",
    "31": "و داريوش مادی كه در آنوقت شصت و دو ساله بود بر تخت سلطنت نشست."
  }
}