{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 6,
  "verses": {
    "1": "داريوش صد و بيست حاكم بر تمام مملكت گماشت تا آن را اداره كنند،",
    "2": "و سه وزير نيز منصوب نمود تا بر كار حاكمان نظارت كرده، از منافع پادشاه حفاظت نمايند.",
    "3": "طولی نكشيد كه دانيال بدليل دانايی خاصی كه داشت نشان داد كه از ساير وزيران و حاكمان باكفايت‌تر است. پس پادشاه تصميم گرفت ادارۀ امور مملكت را بدست او بسپارد.",
    "4": "اين امر باعث شد كه ساير وزيران و حاكمان به دانيال حسادت كنند. ايشان سعی كردند در كار او ايراد و اشتباهی پيدا كنند، ولی موفق نشدند؛ زيرا دانيال در ادارۀ امور مملكت درستكار بود و هيچ خطا و اشتباهی از او سر نمی‌زد.",
    "5": "سرانجام، به يكديگر گفتند: «ما هرگز نمی‌توانيم ايرادی برای متهم ساختن او پيدا كنيم. فقط بوسيله مذهبش می‌توانيم او را به دام بياندازيم.»",
    "6": "آنها نزد پادشاه رفتند و گفتند: «داريوش پادشاه تا ابد زنده بماند!",
    "7": "ما وزيران، اميران، حاكمان، واليان و مشاوران، پيشنهاد می‌كنيم قانونی وضع كنيد و دستور اكيد بدهيد كه مدت سی روز هر كس درخواستی دارد تنها از پادشاه بطلبد و اگر كسی آن را از خدا يا انسان ديگری بطلبد در چاه شيران انداخته شود.",
    "8": "ای پادشاه، درخواست می‌كنيم اين فرمان را امضا كنيد تا همچون قانون مادها و پارس‌ها لازم‌الاجرا و تغييرناپذير شود.»",
    "9": "پس داريوش پادشاه اين فرمان را نوشت و امضا كرد.",
    "10": "وقتی دانيال از صدور فرمان پادشاه آگاهی يافت رهسپار خانه‌اش شد. هنگامی كه به خانه رسيد به بالاخانه رفت و پنجره‌ها را كه رو به اورشليم بود، باز كرد و زانو زده دعا نمود. او مطابق معمول روزی سه بار نزد خدای خود دعا می‌كرد و او را پرستش می‌نمود.",
    "11": "وقتی دشمنان دانيال او را در حال دعا و درخواست حاجت از خدا ديدند،",
    "12": "همه با هم نزد پادشاه رفتند و گفتند: «ای پادشاه، آيا فرمانی امضا نفرموديد كه تا سی روز كسی نبايد درخواست خود را از خدايی يا انسانی، غير از پادشاه، بطلبد و اگر كسی از اين فرمان سرپيچی كند، در چاه شيران انداخته شود؟» پادشاه جواب داد: «بلی، اين فرمان همچون فرمان مادها و پارس‌ها لازم‌الاجرا و تغييرناپذير است.»",
    "13": "آنگاه به پادشاه گفتند: «اين دانيال كه يكی از اسيران يهودی است روزی سه مرتبه دعا می‌كند و به پادشاه و فرمانی كه صادر شده اعتنا نمی‌نمايد.»",
    "14": "وقتی پادشاه اين را شنيد از اينكه چنين فرمانی صادر كرده، سخت ناراحت شد و تصميم گرفت دانيال را نجات دهد. پس تا غروب در اين فكر بود كه راهی برای نجات دانيال بيابد.",
    "15": "آن اشخاص به هنگام غروب دوباره نزد پادشاه بازگشتند و گفتند: «ای پادشاه، همانطور كه می‌دانيد، طبق قانون مادها و پارس‌ها، فرمان پادشاه غيرقابل تغيير است.»",
    "16": "پس سرانجام پادشاه دستور داد دانيال را بگيرند و در چاه شيران بيندازند. او به دانيال گفت: «خدای تو كه هميشه او را عبادت می‌كنی تو را برهاند.» سپس او را به چاه شيران انداختند.",
    "17": "سنگی نيز آوردند و بر دهانۀ چاه گذاشتند. پادشاه با انگشتر خود و انگشترهای اميران خويش آن را مهر كرد تا كسی نتواند دانيال را نجات دهد.",
    "18": "سپس به كاخ سلطنتی بازگشت و بدون اينكه لب به غذا بزند يا در بزم شركت كند تا صبح بيدار ماند.",
    "19": "روز بعد، صبح خيلی زود برخاست و با عجله به سر چاه رفت،",
    "20": "و با صدايی اندوهگين گفت: «ای دانيال، خدمتگزار خدای زنده، آيا خدايت كه هميشه او را عبادت می‌كردی توانست تو را از چنگال شيران نجات دهد؟»",
    "21": "آنگاه صدای دانيال به گوش پادشاه رسيد: «پادشاه تا ابد زنده بماند!",
    "22": "آری، خدای من فرشتۀ خود را فرستاد و دهان شيران را بست تا به من آسيبی نرسانند، چون من در حضور خدا بی‌تقصيرم و نسبت به تو نيز خطايی نكرده‌ام.»",
    "23": "پادشاه بی‌نهايت شاد شد و دستور داد دانيال را از چاه بيرون آورند. وقتی دانيال را از چاه بيرون آوردند هيچ آسيبی نديده بود، زيرا به خدای خود توكل كرده بود.",
    "24": "آنگاه به دستور پادشاه افرادی را كه دانيال را متهم كرده بودند آوردند و ايشان را با زنان و فرزندانشان به چاه شيران انداختند. آنان هنوز به ته چاه نرسيده بودند كه شيران پاره‌پاره‌شان كردند!",
    "25": "سپس داريوش پادشاه، اين پيام را به تمام قوم‌های دنيا كه از نژادها و زبانهای گوناگون بودند، نوشت: «با درود فراوان! بدين وسيله فرمان می‌دهم كه هركس در هر قسمت از قلمرو پادشاهی من كه باشد، بايد از خدای دانيال بترسد و به او احترام بگذارد؛ زيرا او خدای زنده و جاودان است و سلطنتش بی‌زوال و بی‌پايان می‌باشد.",
    "27": "اوست كه نجات می‌بخشد و می‌رهاند. او معجزات و كارهای شگفت‌انگيز در آسمان و زمين انجام می‌دهد. اوست كه دانيال را از چنگ شيران نجات داد.»",
    "28": "به اين ترتيب دانيال در دوران سلطنت داريوش و كورش پارسی، موفق و كامياب بود."
  }
}