{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 7,
  "verses": {
    "1": "در سال اول سلطنت بلشصر پادشاه بابل، يک شب دانيال خوابی ديد و آن را نوشت. اين است شرح خواب او:",
    "2": "درخواب دريای پهناوری ديدم كه در اثر وزش باد از هر سو، متلاطم شد.",
    "3": "سپس چهار جانور عجيب و بزرگ از دريا بيرون آمدند. هر كدام از آنها با ديگری تفاوت داشت.",
    "4": "اولی شبيه شير بود، اما بالهای عقاب داشت! وقتی به آن خيره شده بودم بالهايش كنده شد و ديگر نتوانست پرواز كند و مانند انسان روی دو پايش بر زمين ايستاد و عقل انسان به او داده شد.",
    "5": "جانور دوم شبيه خرس بود و روی پاهايش ايستاد و آمادۀ حمله شد. در ميان دندانهايش سه دنده ديدم و صدايی شنيدم كه به آن جانور می‌گفت: «برخيز و هر چه می‌توانی گوشت بخور!»",
    "6": "سومين جانور شبيه پلنگ بود. او بر پشتش چهار بال مثل بالهای پرندگان داشت و دارای چهار سر بود! به اين جانور اقتدار و تسلط بر مردم داده شد.",
    "7": "سپس در خواب جانور چهارم را ديدم كه بسيار هولناک و نيرومند بود. اين جانور قربانيان خود را با دندانهای بزرگ و آهنينش پاره‌پاره كرد و بقيه را زير پاهايش له نمود. اين جانور از سه جانور ديگر متفاوت بود و ده شاخ داشت.",
    "8": "وقتی به شاخهايش خيره شده بودم، ناگهان يک شاخ كوچک ديگر از ميان آنها ظاهر شد و سه تا از شاخهای اول از ريشه كنده شدند. اين شاخ كوچک چشمانی چون چشم انسان داشت و از دهانش سخنان تكبرآميز بيرون می‌آمد.",
    "9": "آنگاه تختهايی ديدم كه برای داوری برقرار شد و «وجود ازلی» بر تخت خود نشست. لباس او همچون برف، سفيد و موی سرش مانند پشم، خالص بود. تخت او شعله‌ور بود و بر چرخهای آتشين قرار داشت.",
    "10": "رودخانه‌ای از آتش در برابرش جريان داشت. هزاران نفر او را خدمت می‌كردند و ميليونها نفر در حضورش ايستاده بودند. آنگاه دفترها برای داوری گشوده شد.",
    "11": "سپس آن جانور چهارم را ديدم كه كشته شد و بدنش در آتش سوزانده شد، زيرا شاخی كه او داشت سخنان تكبرآميز می‌گفت.",
    "12": "قدرت سلطنت سه جانور ديگر نيز از ايشان گرفته، ولی اجازه داده شد مدتی همچنان زنده بمانند.",
    "13": "آنگاه در خواب وجودی شبيه انسان ديدم كه روی ابرهای آسمان به آنجا آمد. او بحضور آن «وجود ازلی» آورده شد",
    "14": "و اقتدار و جلال و قدرت سلطنت به او داده شد تا همۀ قومها از هر زبان و نژاد او را خدمت كنند. قدرت او ابدی و سلطنتش بی‌زوال است.",
    "15": "من، دانيال، از تمام آنچه ديده بودم گيج و مضطرب شدم.",
    "16": "پس به يكی از كسانی كه كنار تخت ايستاده بود نزديک شده، معنی اين رؤيا را از او پرسيدم و او نيز آن را اينچنين شرح داد:",
    "17": "«اين چهار جانور بزرگ، چهار پادشاه هستند كه بر زمين سلطنت خواهند كرد.",
    "18": "ولی سرانجام برگزيدگان خدای متعال تا ابد قدرت سلطنت را به دست خواهند گرفت.»",
    "19": "سپس دربارۀ جانور چهارم كه از سه جانور ديگر متفاوت بود سؤال كردم، آنكه هولناک بود و با دندانهای آهنين و چنگالهای مفرغی، قربانيان خود را پاره‌پاره می‌كرد و بقيه را زير پاهايش له می‌نمود.",
    "20": "همچنين دربارۀ آن ده شاخ و شاخ كوچكی كه بعد برآمد و سه تا از آن ده شاخ از ريشه كنده شد، سؤال كردم شاخی كه چشم داشت و از دهانش سخنان تكبرآميز بيرون می‌آمد و از شاخهای ديگر بلندتر بود،",
    "21": "چون ديده بودم كه اين شاخ با برگزيدگان خدا جنگ كرده، بر آنها پيروز شد،",
    "22": "تا اينكه آن «وجود ازلی» آمد و داوری را آغاز كرده، از برگزيدگان خدای متعال حمايت نمود و زمانی رسيد كه قدرت سلطنت به ايشان واگذار شد.",
    "23": "او به من گفت: «جانور چهارم، سلطنت چهارم است كه بر زمين ظهور خواهد كرد. اين سلطنت از سلطنتهای ديگر متفاوت خواهد بود و تمام مردم دنيا را پاره‌پاره كرده زير پاهايش له خواهد نمود.",
    "24": "ده شاخ او ده پادشاه هستند كه از اين سلطنت به قدرت می‌رسند. سپس پادشاهی ديگر روی كار خواهد آمد كه با سه پادشاه پيشين فرق خواهد داشت و آنها را سركوب خواهد كرد.",
    "25": "او برضد خدای متعال سخن خواهد گفت و بر برگزيدگان او ظلم خواهد كرد و خواهد كوشيد تمام قوانين و اعياد مذهبی را دگرگون سازد. برگزيدگان خدا به مدت سه سال و نيم در زير سلطه او خواهند بود.",
    "26": "«اما پس از آن، داوری آغاز خواهد شد و قدرت سلطنت اين پادشاه از او گرفته شده بكلی از بين خواهد رفت.",
    "27": "آنگاه قدرت و عظمت تمام سلطنتهای دنيا به برگزيدگان خدای متعال واگذار خواهد شد. سلطنت خدای متعال سلطنتی جاودانی خواهد بود و تمام پادشاهان جهان او را عبادت و اطاعت خواهند كرد.»",
    "28": "اين بود خوابی كه ديدم. وقتی بيدار شدم، بسيار آشفته بودم و از ترس رنگم پريده بود، اما خوابم را برای كسی تعريف نكردم."
  }
}