{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 8,
  "verses": {
    "1": "در سال سوم سلطنت بلشصر، خوابی ديگر ديدم.",
    "2": "در خواب ديدم كه در شهر سلطنتی شوش واقع در استان عيلام، در كنار رودخانۀ اولای ايستاده بودم.",
    "3": "وقتی به اطراف نگاه می‌كردم، يک قوچ ديدم كه دو شاخ بلند داشت و كنار رودخانه ايستاده بود. سپس ديدم يكی از اين شاخها رشد كرد و از شاخ ديگر بلندتر شد.",
    "4": "اين قوچ بسوی مغرب، شمال و جنوب شاخ می‌زد و هيچ جانداری نمی‌توانست با او مقابله كند يا از چنگش جان سالم بدر برد. او هرطور می‌خواست عمل می‌كرد و بزرگ می‌شد.",
    "5": "در حالی كه دربارۀ آنچه ديده بودم فكر می‌كردم، ناگهان يک بز نر از غرب ظاهر شد. او آنقدر سريع می‌دويد كه موقع دويدن پاهايش به زمين نمی‌رسيد. اين بز كه يک شاخ بلند در وسط چشمانش داشت",
    "6": "با تمام قدرت بطرف آن قوچ دو شاخ دويد.",
    "7": "سپس با غضب بر قوچ حمله برد و دو شاخش را شكست و او را كه يارای برابری نداشت به زمين كوبيد و پايمال كرد، و كسی نبود او را از دستش نجات دهد.",
    "8": "بز نر بسيار بزرگ شد، ولی در حالی كه در اوج قدرت بود ناگهان شاخش شكست و بجای آن چهار شاخ بلند در چهار جهت مختلف درآمد.",
    "9": "از يكی از اين شاخها، شاخ كوچكی در آمد و طولی نكشيد كه رو به جنوب و مشرق و بطرف سرزمين زيبای اسرائيل رشد كرد و",
    "10": "آنقدر قوی شد كه برضد قوای آسمانی برخاست و بعضی از ستارگان را به زمين ريخت و پايمال كرد.",
    "11": "او حتی برضد «فرماندۀ قوای آسمانی» قيام كرده، مانع تقديم قربانی‌های روزانه به او شد و خانۀ مقدس او را ويران ساخت.",
    "12": "بخاطر گناه قوم به او اجازه داده شد قوی شود و مانع تقديم قربانی‌های روزانه گردد. آن شاخ هر چه خواست انجام داد و حقيقت و عدالت را پايمال كرد.",
    "13": "سپس شنيدم كه دو فرشتۀ مقدس با هم گفتگو می‌كردند. يكی از آنها از ديگری پرسيد: «تا چه مدت قربانی‌های روزانه تقديم نخواهد شد؟ تا به كی شرارت باعث نابودی خواهد بود؟ تا به كی قوای آسمانی و خانۀ خدا پايمال خواهد شد؟»",
    "14": "شنيدم كه فرشتۀ ديگر جواب داد: «هزار و صد و پنجاه روز طول خواهد كشيد و در اين مدت قربانی‌های روزانۀ صبح و عصر تقديم نخواهد شد. سپس خانۀ خدا دوباره احياء خواهد گرديد.»",
    "15": "وقتی سعی می‌كردم معنی اين خواب را بفهمم، ناگهان وجودی شبيه انسان برابر من ايستاد،",
    "16": "و صدايی از آنسوی رودخانۀ اولای شنيدم كه گفت: «ای جبرئيل، معنی اين خواب را به دانيال بگو.»",
    "17": "پس جبرئيل بطرف من آمد و من وحشت كردم و رو به زمين افتادم. او به من گفت: «ای انسان خاكی بدان كه آنچه ديدی مربوط به زمان آخر است.»",
    "18": "در حالی كه او سخن می‌گفت من بيهوش بر زمين افتادم. ولی او مرا گرفت و بلند كرد",
    "19": "و گفت: «آمده‌ام تا بگويم در روزهای سخت آينده چه پيش خواهد آمد. آنچه ديدی مربوط به زمان تعيين شدۀ آخر است.",
    "20": "«آن قوچ دو شاخ را كه ديدی، پادشاهی ماد و پارس است.",
    "21": "آن بز نر، پادشاهی يونان است و شاخ بلندی كه در وسط دو چشمش بود، اولين پادشاه آن مملكت می‌باشد.",
    "22": "آن شاخی كه ديدی شكست و چهار شاخ ديگر بجايش درآمد، به اين مفهوم است كه امپراطوری يونان چهار قسمت خواهد شد و هر قسمت پادشاهی خواهد داشت، ولی هيچكدام به اندازۀ پادشاه اول بزرگ نخواهند بود.",
    "23": "«در پايان سلطنت آنها، وقتی شرارت آنها از حد بگذرد، پادشاه ديگری به قدرت خواهد رسيد كه بسيار ظالم و مكار خواهد بود.",
    "24": "او قدرت زيادی كسب خواهد كرد، ولی نه با توانايی خودش. او عامل تباهی و خرابی خواهد بود و هرطور بخواهد عمل خواهد نمود و دست به كشتار قدرتمندان و قوم مقدس خدا خواهد زد.",
    "25": "با مهارت، نقشه‌های حيله‌گرانۀ خود را عملی خواهد كرد و با يک حملۀ غافلگير كننده عدۀ زيادی را از بين خواهد برد. آنقدر مغرور خواهد شد كه برضد «سرور سروران» خواهد برخاست، ولی سرانجام نابود خواهد گرديد اما نه با قدرت بشری.",
    "26": "«خوابی را نيز كه دربارۀ قربانی‌های روزانۀ صبح و عصر ديدی به وقوع خواهد پيوست. ولی تو اين خواب را مخفی نگهدار، زيرا در آيندۀ بسيار دور واقع خواهد شد.»",
    "27": "آنگاه من چند روزی ضعيف و بيمار شدم. سپس برخاستم و طبق معمول به كارهايی كه پادشاه به من سپرده بود، مشغول شدم. ولی رؤيايی كه ديده بودم فكر مرا مشغول كرده بود، زيرا درک آن مشكل بود."
  }
}