{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 9,
  "verses": {
    "1": "در اولين سال سلطنت داريوش مادی (پسر خشايارشا) كه بر بابلی‌ها حكومت می‌كرد،",
    "2": "من، دانيال، از كتاب ارميای نبی فهميدم كه طبق كلامی كه خداوند به ارميا گفته بود اورشليم می‌بايست هفتاد سال ويران می‌ماند.",
    "3": "پس دست دعا و التماس بسوی خداوند دراز كردم و روزه گرفتم، پلاس پوشيدم و خاكستر بر سرم ريختم",
    "4": "و در دعا اعتراف كرده، گفتم: «ای خداوند، تو خدای بزرگ و مهيب هستی. تو هميشه به وعده‌هايت وفا می‌كنی و به كسانی كه تو را دوست دارند و اوامر تو را اطاعت می‌كنند، رحمت می‌نمايی.",
    "5": "ولی ما گناه كرده و مرتكب شرارت شده‌ايم، ما سركش و خطاكاريم و از دستورات تو سرپيچی نموده‌ايم.",
    "6": "به سخنان انبياء كه خدمتگزاران تو بودند و پيام تو را به پادشاهان و بزرگان و اجداد و افراد قوم ما رساندند، گوش نداده‌ايم.",
    "7": "«ای خداوند، عدالت از آن توست و شرمندگی از آن ما، ما كه از اهالی يهودا و اورشليم و تمام اسرائيل هستيم و بسبب خيانتی كه به تو كرده‌ايم، در سرزمينهای دور و نزديک پراكنده شده‌ايم.",
    "8": "آری، ای خداوند، ما و پادشاهان و بزرگان و اجداد ما رسوا شده‌ايم زيرا به تو گناه كرده‌ايم.",
    "9": "اما تو بخشنده و مهربان هستی و كسانی را كه به تو گناه كرده‌اند می‌بخشی.",
    "10": "ای خداوند، ای خدای ما، ما از تو سرپيچی كرده‌ايم و قوانين تو را كه بوسيلۀ انبيايت به ما داده‌ای، زير پا گذاشته‌ايم.",
    "11": "تمام بنی‌اسرائيل از احكام تو سرپيچی كرده، از تو برگشته‌اند و به صدايت گوش نداده‌اند. بلی، همۀ ما به تو گناه كرده‌ايم و به همين سبب لعنت‌هايی كه در كتاب تورات خدمتگزارت موسی نوشته شده، بر سر ما آمده است.",
    "12": "هر چه در باره ما و رهبرانمان گفته بودی به وقوع پيوسته است. آن بلای عظيمی كه در اورشليم بر سر ما آمد در هيچ جای دنيا ديده نشده است.",
    "13": "اين بلا طبق آنچه در تورات موسی نوشته شده بر سر ما آمد، ولی با وجود اين باز نخواستيم از گناهانمان دست بكشيم و آنچه را درست است به جا آوريم تا تو از ما راضی شوی.",
    "14": "بنابراين، تو كه مراقب كارهای ما بودی ما را تنبيه كردی زيرا تو ای خداوند، خدای ما، هميشه عادلانه عمل می‌كنی؛ با اين وجود ما به تو گوش فرا نداديم.",
    "15": "«ای خداوند، خدای ما، تو با قدرتت قوم خود را از مصر بيرون آوردی، و نام تو در ميان قومها معروف شد چنانكه امروز می‌بينيم. هر چند ما گناه كرده‌ايم و پر از شرارت هستيم،",
    "16": "ولی ای خداوند، التماس می‌كنم بخاطر امانتت، خشم و غضبت را از شهر مقدست اورشليم برگردانی، زيرا قوم تو و شهر تو بسبب گناهان ما و شرارت اجداد ما مورد تمسخر همسايگان واقع گرديده‌اند.",
    "17": "«ای خدای ما، دعای خدمتگزار خود را بشنو! به التماس من توجه فرما! بخاطر خداونديت بر خانۀ مقدست كه ويران شده نظر لطف بينداز!",
    "18": "ای خدای من، گوش بده و دعای ما را بشنو. چشمانت را باز كن و خرابی شهری را كه نام تو بر آن است، ببين. ما بسبب شايستگی خود از تو درخواست كمک نمی‌كنيم، بلكه بخاطر رحمت عظيم تو!",
    "19": "«ای خداوند، دعای ما را بشنو و گناهان ما را ببخش. ای خداوند، به درخواست ما گوش بده و عمل نما و بخاطر خودت، ای خدای من، تأخير مكن، زيرا نام تو بر اين قوم و بر اين شهر می‌باشد.»",
    "20": "زمانی كه مشغول دعا بودم و به گناهان خود و گناهان قوم خود اسرائيل اعتراف می‌كردم و از خداوند، خدايم برای شهر مقدسش اورشليم التماس می‌نمودم،",
    "21": "جبرئيل كه او را در خواب قبلی ديده بودم، با سرعت پرواز كرد و هنگام قربانی عصر نزد من رسيد",
    "22": "و به من گفت: «دانيال، من آمده‌ام به تو فهم ببخشم تا بتوانی اين اسرار را بفهمی.",
    "23": "همان لحظه كه مشغول دعا شدی، جواب دعای تو داده شد و من آمده‌ام تو را از آن آگاه سازم، زيرا خدا تو را بسيار دوست دارد. پس، حال، دقت كن تا آنچه را كه دربارۀ خوابت می‌گويم، بفهمی.",
    "24": "«به امر خدا برای قوم تو و شهر مقدس تو هفتاد «هفته» طول خواهد كشيد تا طبق پيشگويی انبياء فساد و شرارت از بين برود، كفاره گناهان داده شود، عدالت جاودانی برقرار گردد و قدس‌الاقداس دوباره تقديس شود.",
    "25": "بدان و آگاه باش كه از زمان صدور فرمان بازسازی اورشليم تا ظهور رهبر برگزيدۀ خدا، هفت «هفته» و شصت و دو «هفته» طول خواهد كشيد و با وجود اوضاع بحرانی، اورشليم با كوچه‌ها و حصارهايش بازسازی خواهد شد.",
    "26": "«پس از آن دورۀ شصت و دو «هفته»، آن رهبر برگزيده كشته خواهد شد، ولی نه برای خودش. سپس پادشاهی همراه سپاهيانش به اورشليم و خانۀ خدا حمله برده، آنها را خراب خواهد كرد. آخر زمان مانند طوفان فراخواهد رسيد و جنگ و خرابيها را كه مقرر شده، با خود خواهد آورد.",
    "27": "اين پادشاه با اشخاص زيادی پيمان يک «هفته‌ای» می‌بندد، ولی وقتی نصف اين مدت گذشته باشد، مانع تقديم قربانی‌ها و هدايا خواهد شد. سپس اين خرابكار، خانۀ خدا را آلوده خواهد ساخت، ولی سرانجام آنچه برای او مقرر شده بر سرش خواهد آمد.»"
  }
}