{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "وَهَؤُلاَءِ هُمْ أَبْنَاءُ إِسْرَائِيلَ: رَأُوبَيْنُ، شِمْعُونُ، لاَوِي، يَهُوذَا، يَسَّاكَرُ، زَبُولُونُ،",
    "2": "دَانُ، يُوسُفُ وَبَنْيَامِينُ، نَفْتَالِي، جَادُ، وَأَشِيرُ.",
    "3": "أَمَّا أَبْنَاءُ يَهُوذَا فَهُمْ: عِيرُ وَأُونَانُ وَشَيْلَةُ. وَقَدْ أَنْجَبَتْ بِنْتُ شُوعَ الْكَنْعَانِيَّةُ هَؤُلاَءِ الثَّلاَثَةَ. وَأَمَاتَ الرَّبُّ عِيرَ، بِكْرَ يَهُوذَا، لأَنَّهُ كَانَ شِرِّيراً فِي عَيْنَيْهِ.",
    "4": "وَأَنْجَبَ يَهُوذَا مِنْ كَنَّتِهِ ثَامَارَ: فَارَصَ وَزَارَحَ، فَكَانَتْ جُمْلَةُ أَوْلاَدِهِ خَمْسَةً.",
    "5": "وَأَنْجَبَ فَارَصُ: حَصْرُونَ وَحَامُولَ.",
    "6": "كَمَا أَنْجَبَ زَارَحُ: زِمْرِي وَأَيْثَانَ وَهَيْمَانَ وَكَلْكُولَ وَدَارَعَ. فَكَانُوا خَمْسَةً فِي جُمْلَتِهِمْ.",
    "7": "وَعَخَانُ بْنُ كَرْمِي هُوَ الَّذِي سَبَّبَ كَارِثَةً لإِسْرَائِيلَ حِينَ خَانَ فَسَرَقَ مِمَّا هُوَ مُحَرَّمٌ.",
    "8": "وَأَنْجَبَ أَيْثَانُ عَزَرْيَا.",
    "9": "أَمَّا أَبْنَاءُ حَصْرُونَ فَهُمْ: يَرْحَمْئِيلُ، وَرَامُ وَكَلُوبَايُ.",
    "10": "وَأَنْجَبَ رَامُ عَمِّينَادَابَ، وَعَمِّينَادَابُ نَحْشُونَ، رَئِيسَ بَنِي يَهُوذَا.",
    "11": "وَأَنْجَبَ نَحْشُونُ سَلْمُوَ الَّذِي أَنْجَبَ بُوعَزَ.",
    "12": "وَأَنْجَبَ بُوعَزُ عُوبِيدَ وَالِدَ يَسَّى.",
    "13": "وَأَنْجَبَ يَسَّى بِكْرَهُ أَلِيآبَ، ثُمَّ أَبِينَادَابَ، فَشِمْعَى،",
    "14": "ثُمَّ نَثْنِئِيلَ فَرَدَّايَ،",
    "15": "فَأُوصَمَ وَأَخِيراً دَاوُدَ.",
    "16": "كَمَا أَنْجَبَ يَسَّى ابْنَتَيْنِ هُمَا صُرُويَةُ وَأَبِيجَايِلُ. وَأَبْنَاءُ صُرُويَةَ ثَلاَثَةٌ هُمْ: أَبِيشَايُ وَيُوآبُ وَعَسَائِيلُ.",
    "17": "أَمَّا أَبِيجَايِلُ فَقَدْ أَنْجَبَتْ: عَمَاسَا مِنْ يَثْرَ الإِسْمعِيلِيِّ.",
    "18": "وَكَانَ كَالَبُ بْنُ حَصْرُونَ مُتَزَوِّجاً مِنْ عَزُوبَةَ وَيَرِيعُوثَ. فَأَنْجَبَتْ لَهُ عَزُوبَةُ يَاشَرَ وَشُوبَابَ وَأَرْدُونَ.",
    "19": "وَعِنْدَمَا مَاتَتْ عَزُوبَةُ تَزَوَّجَ كَالَبُ مِنْ أَفْرَاتَ فَأَنْجَبَتْ لَهُ حُورَ.",
    "20": "وَأَنْجَبَ حُورُ أُورِيَ وَأَنْجَبَ أُورِي بَصَلْئِيلَ.",
    "21": "وَتَزَوَّجَ حَصْرُونُ وَهُوَ فِي السِّتِّينَ مِنْ عُمْرِهِ ابْنَةَ مَاكِيرَ أَبِي جِلْعَادَ وَأَنْجَبَ مِنْهَا سَجُوبَ.",
    "22": "وَأَنْجَبَ سَجُوبُ يَائِيرَ الَّذِي امْتَلَكَ ثَلاَثاً وَعِشْرِينَ مَدِينَةً فِي أَرْضِ جِلْعَادَ.",
    "23": "غَيْرَ أَنَّ مَمْلَكَةَ جَشُورَ وَمَمْلَكَةَ أَرَامَ اسْتَوْلَتَا عَلَى حَوُّوثَ يَائِيرَ مَعَ قَنَاةَ وَقُرَاهَا، فَكَانَتْ فِي جُمْلَتِهَا سِتِّينَ مَدِينَةً. وَكَانَ كُلُّ أَهْلِهَا مُنْحَدِرِينَ مِنْ ذُرِّيَّةِ مَاكِيرَ أَبِي جِلْعَادَ.",
    "24": "وَبَعْدَ وَفَاةِ حَصْرُونَ فِي كَالَبِ أَفْرَاتَةَ، تَزَوَّجَ ابْنُهُ كَالَبُ أَبِيَّاهَ أَرْمَلَةَ أَبِيهِ، فَأَنْجَبَتْ لَهُ أَشْحُورَ مُؤَسِّسَ مَدِينَةِ تَقُوعَ.",
    "25": "أَمَّا أَبْنَاءُ يَرْحَمْئِيلَ بِكْرِ حَصْرُونَ فَهُمْ: الْبِكْرُ رَامُ، ثُمَّ بُونَةُ وَأَوْرَنُ وَأُوصَمُ وَأَخِيَّا.",
    "26": "وَكَانَ لِيَرْحَمْئِيلَ زَوْجَةٌ أُخْرَى تُدْعَى عَطَارَةَ هِيَ أُمُّ أُونَامَ.",
    "27": "وَأَبْنَاءُ رَامَ بِكْرِ يَرْحَمْئِيلَ هُمْ: مَعَصُ وَيَمِينُ وَعَاقَرُ.",
    "28": "وَابْنَا أُونَامَ: شَمَّايُ وَيَادَاعُ. وَابْنَا شَمَّايَ: نَادَابُ وَأَبِيشُورُ.",
    "29": "وَاسْمُ زَوْجَةِ أَبِيشُورَ أَبِيجَايِلُ، وَقَدْ أَنْجَبَتْ لَهُ أَحْبَانَ وَمُولِيدَ.",
    "30": "أَمَّا ابْنَا نَادَابَ فَهُمَا: سَلَدُ وَأَفَّايِمُ. وَمَاتَ سَلَدُ مِنْ غَيْرِ عَقِبٍ.",
    "31": "وَأَنْجَبَ أَفَّايِمُ يَشْعِي. وَيَشْعِي وَلَدَ شِيشَانَ الَّذِي أَنْجَبَ أَحْلاَيَ.",
    "32": "وَأَنْجَبَ يَادَاعُ أَخُو شَمَّايَ: يَثَرَ وَيُونَاثَانَ. وَمَاتَ يَثَرُ مِنْ غَيْرِ عَقِبٍ.",
    "33": "وَأَنْجَبَ يُونَاثَانُ ابْنَيْنِ هُمَا: فَالَتُ وَزَازَا. وَجَمِيعُ هَؤُلاَءِ مِنْ ذُرِّ يِّةِ يِرْحَمْئِيلَ.",
    "34": "وَلَمْ يُعْقِبْ شِيشَانُ أَبْنَاءً بَلْ بَنَاتٍ، وَكَانَ لِشِيشَانَ خَادِمٌ مِصْرِيٌّ اسْمُهُ يَرْحَعُ.",
    "35": "فَزَوَّجَ شِيشَانُ ابْنَتَهُ لِيَرْحَعَ، فَأَنْجَبَتْ لَهُ عَتَّايَ.",
    "36": "وَأَنْجَبَ عَتَّايُ نَاثَانَ، وَنَاثَانُ وَلَدَ زَابَادَ.",
    "37": "وَأَنْجَبَ زَابَادُ أَفْلاَلَ، وَأَفْلاَلُ وَلَدَ عُوبِيدَ.",
    "38": "وَأَنْجَبَ عُوبِيدُ يَاهُوَ الَّذِي وَلَدَ عَزَرْيَا.",
    "39": "وَأَنْجَبَ عَزَرْيَا حَالَصَ، وَحَالَصُ إِلْعَاسَةَ.",
    "40": "وَأَنْجَبَ إِلْعَاسَةُ سِسَمَايَ وَسِسَمَايُ شَلُّومَ.",
    "41": "وَأَنْجَبَ شَلُّومُ يَقَمْيَةَ، وَيَقَمْيَةُ أَلِيشَمَعَ.",
    "42": "أَمَّا بِكْرُ كَالَبَ أَخِي يَرْحَمْئِيلَ فَهُو مِيشَاعُ أَبُو زِيفَ الَّذِي أَنْجَبَ مَرِيشَةَ وَالِدَ حَبْرُونَ.",
    "43": "أَمَّا أَبْنَاءُ حَبْرُونَ فَهُمْ: قُورَحُ وَتَفُّوحُ وَرَاقَمُ وَشَامَعُ.",
    "44": "وَأَنْجَبَ شَامَعُ رَاقَمَ أَبَا يَرُقْعَامَ. وَأَنْجَبَ رَاقَمُ شَمَّايَ.",
    "45": "وَأَنْجَبَ شَمَّايُ مَعُونَ الَّذِي بَنَى بَيْتَ صُورَ.",
    "46": "وَأَنْجَبَتْ عِيفَةُ مَحْظِيَّةُ كَالَبَ حَارَانَ وَمُوصَا وَجَازِيزَ. وَأَنْجَبَ حَارَانُ ابْناً سَمَّاهُ جَازِيزَ.",
    "47": "وَأَبْنَاءُ يَهْدَايَ: رَجَمُ وَيُوثَامُ وَجِيشَانُ وَفَلَطُ وَعِيفَةُ وَشَاعَفَ.",
    "48": "وَأَنْجَبَتْ مَعْكَةُ مَحْظِيَّةٌ أُخْرَى لِكَالَبَ، شَبَرَ وَتَرْحَنَةَ.",
    "49": "ثُمَّ أَنْجَبَتْ شَاعَفَ بَانِي مَدِينَةِ مَدْمَنَةَ، وَشَوَا بَانِي مَدِينَتَيْ مَكْبِينَا وَجَبَعَا. وَكَانَ لِكَالَبَ بِنْتٌ اسْمُهَا عَكْسَةُ.",
    "50": "وَهَؤُلاَءِ بَعْضُ ذُرِّيَّةِ كَالَبَ: حُورُ بِكْرُهُ مِنْ زَوْجَتِهِ أَفْرَاتَ وَقَدْ أَنْجَبَتْ شُوبَالَ مُؤَسِّسَ قَرْيَةِ يَعَارِيمَ،",
    "51": "وَسَلْمَا مُؤَسِّسَ بَيْتِ لَحْمٍ، وَحَارِيفَ مُؤَسِّسَ بَيْتِ جَادِيرَ.",
    "52": "أَمَّا ذُرِّيَّةُ شُوبَالَ مُؤَسِّسِ قَرْيَةِ يَعَارِيمَ فَهُمْ قَبِيلَةُ هَرُوَاهُ وَنِصْفُ قَبِيلَةِ هَمَّنُوحُوتَ.",
    "53": "وَعَشَائِرُ قَرْيَةِ يَعَارِيمَ هُمْ: الْيَثْرِيُّونَ وَالْفُوتِيُّونَ وَالشَّمَاتِيُّونَ وَالْمَشْرَاعِيُّونَ. وَتَفَرَّعَ مِنْ هَؤُلاَءِ الصَّرْعِيُّونَ وَالأَشْتَأُولِيُّونَ.",
    "54": "وَكَانَ سَلْمَا مُؤَسِّسُ بَيْتِ لَحْمٍ أَباً لِقَبَائِلِ النَّطُوفَاتِيِّينَ وَعَطْرُوتَ بَيْتِ يُوآبَ، وَنِصْفِ الْمَنُوحُوتِ، وَالصَّرْعِيِّينَ.",
    "55": "أَمَّا عَشَائِرُ الْكَتَبَةِ أَهْلِ يَعْبِيصَ فَهُمْ: تَرْعَاتِيمُ وَشَمْعَاتِيمُ وَسُوكَاتِيمُ وَهُمُ الْقَيْنِيُّونَ الْمُنْحَدِرُونَ مِنْ حَمَّةَ مُؤَسِّسِ عَائِلَةِ رَكَابَ."
  }
}