{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "فَقَالَ دَاوُدُ: «هُنَا يَكُونُ مَكَانُ بَيْتِ الرَّبِّ الإِلَهِ، وَهُنَا يُشَيَّدُ مَذْبَحُ مُحْرَقَاتِ إِسْرَائِيلَ».",
    "2": "وَأَمَرَ دَاوُدُ بِحَشْدِ كُلِّ الأَجَانِبِ الْمُقِيمِينَ فِي أَرْضِ إِسْرَائِيلَ، وَكَلَّفَ النَّحَّاتِينَ مِنْهُمْ بِنَحْتِ حِجَارَةٍ مُرَبَّعَةٍ لِبِنَاءِ بَيْتِ اللهِ.",
    "3": "وَأَعَدَّ دَاوُدُ حَدِيداً كَثِيراً لِعَمَلِ مَسَامِيرَ لِمَصَارِيعِ الأَبْوَابِ وَالْوُصَلِ، وَنُحَاساً وَفِيراً يَتَعَذَّرُ وَزْنُهُ،",
    "4": "وَخَشَبَ أَرْزٍ، لاَ يُمْكِنُ إِحْصَاؤُهُ، لأَنَّ الصِّيدُونِيِّينَ وَالصُّورِيِّينَ حَمَلُوا إِلَى دَاوُدَ كَمِّيَّاتٍ هَائِلَةً مِنْ خَشَبِ الأَرْزِ.",
    "5": "وَقَالَ دَاوُدُ: «إِنَّ ابْنِي سُلَيْمَانَ مَا بَرِحَ صَغِيراً وَغَضّاً، وَالْبَيْتُ الَّذِي يُبْنَى لِلرَّبِّ لاَبُدَّ أَنْ يَكُونَ ذَاِئعَ الشُّهْرَةِ مُعَظَّماً فِي جَمِيعِ الأَرَاضِي، فَعَلَيَّ أَنْ أُجَهِّزَ لَهُ مِنَ الآنَ مَوَادَّ الْبِنَاءِ». وَهَكَذَا جَهَّزَ دَاوُدُ كُلَّ مَا أَمْكَنَهُ مِنْ مَوَادِّ الْبِنَاءِ قَبْلَ وَفَاتِهِ.",
    "6": "ثُمَّ اسْتَدْعَى ابْنَهُ سُلَيْمَانَ وَأَوْصَاهُ أَنْ يَبْنِيَ هَيْكَلاً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ.",
    "7": "وَقَالَ دَاوُدُ لِسُلَيْمَانَ: «يَابُنَيَّ، كَانَ فِي نِيَّتِي أَنْ أَبْنِيَ هَيْكَلاً لاِسْمِ الرَّبِّ إِلَهِي.",
    "8": "وَلَكِنَّ الرَّبَّ خَاطَبَنِي قَائِلاً: لَقَدْ أَهْرَقْتَ دِمَاءً كَثِيرَةً عَلَى الأَرْضِ وَخُضْتَ حُرُوباً عَظِيمَةً، وَلِهَذَا لاَ يُمْكِنُكَ أَنْ تَبْنِيَ بَيْتاً لاِسْمِي؛",
    "9": "غَيْرَ أَنَّهُ يُوْلَدُ لَكَ ابْنٌ يَكُونُ رَجُلَ سَلاَمٍ وَأَمْنٍ، وَأَنَا أُرِيحُهُ مِنْ جَمِيعِ أَعْدَائِهِ الْمُحِيطِينَ بِهِ، فَيَكُونُ اسْمُهُ سُلَيْمَانَ، وَأَجْعَلُ السَّلاَمَ وَالسَّكِينَةَ يَسُودَانِ إِسْرَائِيلَ فِي أَيَّامِهِ.",
    "10": "هُوَ يَبْنِي بَيْتاً لاِسْمِي، وَيَكُونُ لِيَ ابْناً، وَأَنَا لَهُ أَباً، وأُثَبِّتُ عَرْشَهُ عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ.",
    "11": "وَالآنَ يَاابْنِي لِيَكُنِ الرَّبُّ مَعَكَ فَيُحَالِفَكَ التَّوْفِيقُ فِي بِنَاءِ بَيْتِ الرَّبِّ إِلَهِكَ كَمَا تَكَلَّمَ عَنْكَ،",
    "12": "وَلْيَمْنَحْكَ الرَّبُّ فِطْنَةً وَمَعْرِفَةً عِنْدَمَا يُوَلِّيكَ عَلَى إِسْرَائِيلَ لِتُطِيعَ شَرِيعَةَ الرَّبِّ إِلَهِكَ،",
    "13": "حِينَئِذٍ تُفْلِحُ، إِذْ تَحْرِصُ عَلَى مُمَارَسَةِ الْفَرَائِضِ وَالأَحْكَامِ الَّتِي أَمَرَ بِهَا الرَّبُّ مُوسَى وَسَنَّهَا لإِسْرَائِيلَ. تَشَجَّعْ وَتَقَوَّ، لاَ تَجْزَعْ وَلاَ تَرْتَعِبْ.",
    "14": "وَهَا أَنَا قَدْ كَابَدْتُ كُلَّ مَشَقَّةٍ لأُعِدَّ لِبِنَاءِ بَيْتِ الرَّبِّ: مِئَةَ أَلْفِ وَزْنَةٍ (نَحْوَ ثَلاَثَةِ آلافٍ وَسِتِّ مِئَةِ طُنٍّ) مِنَ الذَّهَبِ، وَأَلْفَ أَلْفِ وَزْنَةٍ (نَحْوَ سِتَّةٍ وَثَلاَثِينَ أَلْفَ طُنٍّ) مِنَ الْفِضَّةِ، وَنُحَاساً وَحَدِيداً لاَ يُمْكِنُ وَزْنُهُ لِوَفْرَتِهِ. وَقَدْ جَهَّزْتُ أَيْضاً خَشَباً وَحِجَارَةً، وَعَلَيْكَ أَنْ تُضِيفَ عَلَيْهَا.",
    "15": "وَلَدَيْكَ عَدَدٌ غَفِيرٌ مِنَ الْعُمَّالِ، مِنْ نَحَّاتِينَ وَبَنَّائِينَ وَنَجَّارِينَ، وَكُلُّ مَاهِرٍ فِي كُلِّ حِرْفَةٍ.",
    "16": "وَقَدْ تَوَافَرَ لَدَيْكَ مَا لاَ يُحْصَى مِنَ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَدِيدِ. فَقُمْ وَاعْمَلْ، وَلْيَكُنِ الرَّبُّ مَعَكَ».",
    "17": "وَأَوْصَى دَاوُدُ جَمِيعَ رُؤَسَاءِ إِسْرَائِيلَ بِمُعَاوَنَةِ ابْنِهِ سُلَيْمَانَ،",
    "18": "وَقَالَ لَهُمْ: «أَلَيْسَ الرَّبُّ إِلَهُكُمْ مَعَكُمْ وَقَدْ أَرَاحَكُمْ مِنْ كُلِّ نَاحِيَةٍ، إِذْ نَصَرَنِي عَلَى أَهْلِ هَذِهِ الأَرْضِ، فَخَضَعَتْ أُمَمُهَا أَمَامَ الرَّبِّ وَأَمَامَ شَعْبِهِ.",
    "19": "فَاعْقِدُوا الْعَزْمَ فِي قُلُوبِكُمْ وَنُفُوسِكُمْ عَلَى طَلَبِ الرَّبِّ إِلَهِكُمْ، وَتَعَاوَنُوا عَلَى بِنَاءِ مَقْدِسِ الرَّبِّ الإِلَهِ لِتَنْقُلُوا تَابُوتَ عَهْدِ الرَّبِّ وَآنِيَةَ قُدْسِ اللهِ إِلَى الْهَيْكَلِ الَّذِي يُبْنَى لاِسْمِ الرَّبِّ»."
  }
}