{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 27,
  "verses": {
    "1": "هَذِهِ أَسْمَاءُ زُعَمَاءِ الْعَائِلاَتِ، قَادَةِ الأُلُوفِ وَالْمِئَاتِ وَضُبَّاطِهِمِ الْمُتَجَنِّدِينَ فِي خِدْمَةِ الْمَلِكِ فِي فِرَقِ الْجَيْشِ الْعَامِلَةِ والاحْتِيَاطِيَّةِ الاثْنَتَيْ عَشْرَةَ. وَقَدْ بَلَغَ عَدَدُ جُنُودِ كُلِّ فِرْقَةٍ أَرْبَعَةً وَعِشْرِينَ أَلْفاً أَخَذَتْ تَتَنَاوَبُ عَلَى الْخِدْمَةِ شَهْراً بَعْدَ شَهْرٍ عَلَى حَسَبِ عَدَدِ شُهُورِ السَّنَةِ.",
    "2": "وَتَرَأَّسَ فِي الشَّهْرِ الأَوَّلِ يَشُبْعَامُ بْنُ زَبْدِيئِيلَ الْفِرْقَةَ الأُولَى الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "3": "وَهُوَ مِنْ ذُرِّيَّةِ فَارَصَ وَكَانَ قَائِداً لِجَمِيعِ رُؤَسَاءِ أَقْسَامِ الْفِرْقَةِ لِلشَّهْرِ الأَوَّلِ.",
    "4": "وَتَرَأَّسَ دُودَايُ الأَخُوخِيُّ فِرْقَةَ الشَّهْرِ الثَّانِي المُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً، وَكَانَ مَقْلُوثُ نَائِباً عَنْهُ",
    "5": "وَتَرَأَّسَ بَنَايَا بْنُ يَهُويَادَاعَ رَئِيسِ الْكَهَنَةِ فِرْقَةَ الشَّهْرِ الثَّالِثِ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "6": "وَكَانَ بَنَايَا رَئِيسَ الثَّلاَثِينَ وَبَطَلَهُمْ، وَكَانَ ابْنُهُ عَمِيزَابَادُ نَائِباً عَنْهُ.",
    "7": "وَتَرَأَّسَ عَسَائِيلُ أَخُو يَوآبَ وَمِنْ بَعْدِهِ ابْنُهُ زَبَدْيَا فِرْقَةَ الشَّهْرِ الرَّابِعِ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعَشْرِينَ أَلْفاً.",
    "8": "وَتَرَأَّسَ شَمْحُوثُ الْيَزْرَاحِيُّ فِرْقَةَ الشَّهْرِ الْخَامِسِ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "9": "وَتَرَأَّسَ عِيرَا بْنُ عِقِّيشَ التَّقُوعِيُّ فِرْقَةَ الشَّهْرِ السَّادِسِ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "10": "وَتَرَأَّسَ حَالِصُ الفَلُونِيُّ مِنْ بَنِي أَفْرَايِمَ فِرْقَةَ الشَّهْرِ السَّابِعِ المُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "11": "وَتَرَأَّسَ سِبْكَايُ الحُوشَاتِيُّ مِنْ ذُرِّيَّةِ زَارَحَ فِرْقَةَ الشَّهْرِ الثَّامِنِ المُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "12": "وَتَرَأَّسَ أَبِيعَزَرُ الْعَنَاثُوثِيُّ مِنْ بَنِي بَنْيَامِينَ فِرْقَةَ الشَّهْرِ التَّاسِعِ المُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "13": "وَتَرَأَّسَ مَهْرَايُ النَّطُوفَاتِيُّ مِنْ ذُرِّيَّةِ زَارَحَ فِرْقَةَ الشَّهْرِ العَاشِرِ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "14": "وَتَرَأَّسَ بَنَايَا الْفَرْعَتُونِيُّ مِنْ بَنِي أَفْرَايِمَ فِرْقَةَ الشَّهْرِ الحَادِيَ عَشَرَ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "15": "وَتَرَأَّسَ خَلْدَايُ النَّطُوفَاتِيُّ مِنْ ذُرِّيَّةِ عُثْنِئِيلَ فِرْقَةَ الشَّهْرِ الثَّانِي عَشَرَ الْمُؤَلَّفَةَ مِنْ أَرْبَعَةٍ وَعِشْرِينَ أَلْفاً.",
    "16": "أَمَّا الْمُتَرَئِّسُونَ عَلَى قَبَائِلِ إِسْرَائِيلَ فَهُمُ الرُّؤَسَاءُ: أَلِيعَزَرُ بْنُ زِكْرِي عَلَى سِبْطِ رَأُوبَيْنَ، وَشَفَطْيَا بْنُ مَعْكَةَ عَلَى سِبْطِ شِمْعُونَ.",
    "17": "حَشَبْيَا بْنُ قَمُوئِيلَ عَلَى سِبْطِ لاَوِي، وَصَادُوقُ عَلَى ذُرِّيَّةِ هرُونَ.",
    "18": "أَلِيهُو أَخُو دَاوُدَ عَلَى سِبْطِ يَهُوذَا، وَعَمْرِي بْنُ مِيخَائِيلَ عَلَى سِبْطِ يَسَّاكَرَ.",
    "19": "يَشْمَعِيَا بْنُ عُوبَدْيَا عَلَى سِبْطِ زَبُولُونَ، وَيَرِيمُوثُ بْنُ عَزَرْئِيلَ عَلَى سِبْطِ نَفْتَالِي.",
    "20": "هُوشَعُ بْنُ عَزَرْيَا عَلَى سِبْطِ أَفْرَايِمَ، وَيُوئِيلُ بْنُ فَدَايَا عَلَى نِصْفِ سِبْطِ مَنَسَّى.",
    "21": "يَدُّو بْنُ زَكَرِيَّا عَلى نِصْفِ سِبْطِ مَنَسَّى فِي جِلْعَادَ، وَيَعْسِيئِيلُ بِنُ أَبْنَيْرَ عَلَى سِبْطِ بَنْيَامِينَ.",
    "22": "وَعَزْرَئِيلُ بْنُ يَرُوحَامَ عَلَى سِبْطِ دَانَ. هَؤُلاَءِ هُمْ رُؤَسَاءُ أَسْبَاطِ إِسْرَائِيلَ فِي زَمَنِ دَاوُدَ المَلِكِ.",
    "23": "وَلَمْ يُجْرِ دَاوُدُ إِحْصَاءً لِمَنْ هُمْ فِي العِشْرِينَ مِنَ الْعُمْرِ فَمَا دُونَ، لأَنَّ الرَّبَّ وَعَدَ أَنْ يُكَثِّرَ إِسْرَائِيلَ فَيُصْبِحَ فِي عَدَدِ نُجُومِ السَّمَاءِ.",
    "24": "وَلَمْ يَسْتَوْفِ يُوآبُ ابْنُ صَرُويَةَ مَا شَرَعَ فِيهِ مِنْ إِحْصَاءٍ، وَقَدْ أَثَارَ هَذَا الإِحْصَاءُ سَخَطَ الرَّبِّ عَلَى إِسْرَائِيلَ فَلَمْ يُدَوَّنْ عَدَدُ الْمُحْصَيْنَ فِي سِجِلِّ أَخْبَارِ الْمَلِكِ الرَّسْمِيِّ.",
    "25": "وَعُيِّنَ عَزْمُوتُ بْنُ عَدِيئِيلَ وَيَهُونَاثَانُ بْنُ عُزِّيَّا عَلَى مَخَازِنِ الْمَلِكِ فِي الرِّيفِ وَالْمُدُنِ وَالْقُرَى وَالْحُصُونِ.",
    "26": "وَعَزْرِي بْنُ كَلُوبَ عَلَى الْفَعَلَةِ الْعَامِلِينَ فِي الْمَزَارِعِ الْمَلَكِيَّةِ.",
    "27": "وَشِمْعِي الرَّامِيُّ عَلَى الْكُرُومِ، وَزَبْدِي الشَّفْمِيُّ عَلَى مَخَازِنِ الْخَمْرِ.",
    "28": "وَبَعْلُ حَانَانَ الجَدِيرِيُّ عَلَى حُقُولِ الزَّيْتُونِ وَالْجُمَّيْزِ الَّتِي فِي السُّهُولِ وَيُوعَاشُ عَلَى مَخَازِنِ الزَّيْتِ.",
    "29": "وَشَطْرَايُ الشَّارُونِيُّ عَلَى قُطْعَانِ الْبَقَرِ الرَّاعِي فِي شَارُونَ، وَشَافَاطُ بْنُ عَدْلاَيَ عَلَى قُطْعَانِ البَقَرِ السَّائِمِ فِي الأَوْدِيَةِ.",
    "30": "وَأُوبِيلُ الاسْمَعِيلِيُّ عَلَى الْجِمَالِ، وَيَحَدْيَا المِيرُونُوثِيُّ عَلَى الْحَمِيرِ.",
    "31": "وَيَازِيرُ الهَاجِرِيُّ عَلَى مَاشِيَةِ الْغَنَمِ. كُلُّ هَؤُلاَءِ كَانُوا الْمُشْرِفِينَ عَلَى أَمْلاَكِ الْمَلِكِ دَاوُدَ.",
    "32": "وَكَانَ يَهُونَاثَانُ عَمُّ دَاوُدَ صَاحِبَ رَأْيٍ ثَاقِبٍ وَخِبْرَةٍ عَظِيمَةٍ وَكَاتِباً، أَمَّا يَحِيئِيلُ بْنُ حَكْمُونِي فَتَوَلَّى مُهِمَّةَ تَعْلِيمِ أَبْنَاءِ الْمَلِكِ.",
    "33": "وَكَانَ أَخِيتُوفَلُ مُشِيراً لِلْمَلِكِ، وَحُوشَايُ الأَرْكِيُّ نَدِيماً لَهُ.",
    "34": "ثُمَّ خَلَفَ يَهُويَادَاعُ بْنُ بَنَايَا وَأَبِيَاثَارُ أَخِيتُوفَلَ؛ أَمَّا يُوآبُ فَكَانَ الْقَائِدَ الْعَامَّ لِجَيْشِ الْمَلِكِ."
  }
}