{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "وَهَذَا سِجِلٌّ بِمَوَالِيدِ دَاوُدَ الَّذِينَ أَنْجَبَهُمْ فِي حَبْرُونَ: بِكْرُهُ أَمْنُونُ مِنْ أَخِينُوعَمَ الْيَزْرَعِيلِيَّةِ، ثُمَّ دَانِيئِيلُ مِنْ أَبِيجَايِلَ الْكَرْمَلِيَّةِ،",
    "2": "وَالثَّالِثُ أَبْشَالُومُ بْنُ مَعْكَةَ بِنْتِ تَلْمَايَ مَلِكِ جَشُورَ، وَالرَّابِعُ أَدُونِيَّا بْنُ حَجِّيثَ،",
    "3": "وَالْخَامِسُ شَفَطْيَا مِنْ أَبِيطَالَ، وَالسَّادِسُ يَثَرْعَامُ مِنْ عَجْلَةَ زَوْجَتِهِ.",
    "4": "فَكَانَتْ جُمْلَةُ الْمَوْلُودِينَ لَهُ فِي حَبْرُونَ سِتَّةَ أَبْنَاءٍ، وَقَدْ مَلَكَ هُنَاكَ سَبْعَ سِنِينَ وَسِتَّةَ أَشْهُرٍ، ثُمَّ مَلَكَ فِي أُورُشَلِيمَ ثَلاَثاً وَثَلاَثِينَ سَنَةً.",
    "5": "أَمَّا الَّذِينَ أَنْجَبَهُمْ فِي أُورُشَلِيمَ فَهُمْ: شِمْعَى وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ، وَهَؤُلاَءِ الأَرْبَعَةُ وَلَدَتْهُمْ بَثْشَبَعُ بِنْتُ عَمِّيئِيلَ.",
    "6": "وَكَانَ لَهُ تِسْعَةُ أَبْنَاءٍ آخَرُونَ هُمْ يِبْحَارُ وَأَلِشَامَعُ وَأَلِيفَالَطُ،",
    "7": "وَنُوجَهُ وَنَافَجُ وَيَافِيعُ،",
    "8": "وَأَلِيشَمَعُ وَأَلِيَادَاعُ وَأَلِيفَلَطُ.",
    "9": "وَجَمِيعُهُمْ أَبْنَاءُ دَاوُدَ مَاعَدَا أَبْنَاءَ الْمَحْظِيَّاتِ. وَكَانَتْ لَهُمْ أُخْتٌ تُدْعَى ثَامَارَ.",
    "10": "وَهَذِهِ أَسْمَاءُ أَبْنَاءِ سُلَيْمَانَ وَأَحْفَادِهِ عَلَى التَّعَاقُبِ الَّذِينَ تَوَالَوْا عَلَى الْمُلْكِ: رَحَبْعَامُ، أَبِيَّا، آسَا، يَهُوشَافَاطُ،",
    "11": "يُورَامُ، أَخَزْيَا، يُوآشُ،",
    "12": "أَمَصْيَا، عَزَرْيَا، يُوثَامُ،",
    "13": "آحَازُ، حَزَقِيَّا، مَنَسَّى،",
    "14": "آمُونُ وَيُوشِيَّا.",
    "15": "أَمَّا أَبْنَاءُ يُوشِيَّا فَهُمْ: الْبِكْرُ يُوحَانَانُ، ثُمَّ يَهُويَاقِيمُ، وَصِدْقِيَّا، وَأَخِيراً شَلُّومُ.",
    "16": "وَابْنَا يَهُويَاقِيمُ يَكُنْيَا وَصِدْقِيَّا.",
    "17": "وَأَنْجَبَ يَكُنْيَا: أَسِيرَ وَشَأَلْتِيئِيلَ (وَمِنْ أَحْفَادِ يَهُويَاقِيمَ):",
    "18": "مَلْكِيرَامُ وَفَدَايَا وَشِنْأَصَّرُ وَيَقَمْيَا وَهُوشَامَاعُ وَنَدَبْيَا.",
    "19": "وَأَنْجَبَ فَدَايَا: زَرُبَّابَلَ وَشِمْعِي. أَمَّا أَبْنَاءُ زَرُبَّابَلَ فَهُمْ مَشُلاَّمُ، وَحَنَنْيَا وَأُخْتُهُمْ شَلُومِيَةُ،",
    "20": "وَحَشُوبَةُ وَأُوهَلُ، وَبَرَخْيَا وَحَسَدْيَا، وَيُوشَبُ حَسَدَ، وَهُمْ خَمْسَةٌ في جُمْلَتِهِمْ.",
    "21": "وَابْنَا حَنَنْيَا: فَلَطْيَا، وَيِشْعِيَا، وَمِنْ أَحْفَادِهِ: أَبْنَاءُ رَفَايَا وَأَرْنَانَ وَعُوبَدْيَا وَشَكُنْيَا.",
    "22": "وَأَنْجَبَ شَكُنْيَا شَمْعِيَا؛ وَأَبْنَاءُ شَمْعِيَا الْخَمْسَةُ هُمْ: حَطُّوشُ وَيَجْآلُ وَبَارِيحُ وَنَعَرْيَا وَشَافَاطُ.",
    "23": "وَكَانَ لِنَعَرْيَا ثَلاَثَةُ أَبْنَاءٍ هُمْ: أَلْيُوعِينِيُّ، وَحَزَقِيَّا، وَعَزْرِيقَامُ.",
    "24": "أَمَّا أَبْنَاءُ الْيُوعِينِيِّ فَهُمْ هُودَايَاهُو وَأَلِيَاشِيبُ وَفَلاَيَا وَعَقُّوبُ وَيُوحَانَانُ وَدَلاَيَا وَعَنَانِي. وَهُمْ سَبْعَةٌ."
  }
}