{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "أَمَّا أَبْنَاءُ لاوِي فَهُمْ: جَرْشُونُ وَقَهَاتُ وَمَرَارِي.",
    "2": "وَأَبْنَاءُ قَهَاتَ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيئِيلُ.",
    "3": "وَمِنْ ذُرِّيَّةِ عَمْرَامَ هَرُونُ وَمُوسَى وَمَرْيَمُ. وَأَنْجَبَ هَرُونُ نَادَابَ وَأَبِيهُو وَأَلِيعَازَارَ وَإِيثَامَارَ،",
    "4": "وَأَنْجَبَ أَلِيعَازَارُ فِينْحَاسَ، وَفِينْحَاسُ أَبِيشُوعَ،",
    "5": "وَأَبِيشُوعُ بُقِّيَ، وَبُقِّي عُزِّيَ.",
    "6": "وَأَنْجَبَ عُزِّي زَرَحْيَا، وَزَرَحْيَا مَرَايُوثَ،",
    "7": "وَمَرَايُوثُ أَمَرْيَا، وَأَمَرْيَا أَخِيطُوبَ،",
    "8": "وَأَنْجَبَ أَخِيطُوبُ صَادُوقَ، وَصَادُوقُ أَخِيمَعَصَ،",
    "9": "وَأَخِيمَعَصُ عَزَرْيَا، وَعَزَرْيَا يُوحَانَانَ،",
    "10": "الَّذِي أَنْجَبَ عَزَرْيَا. وَقَدْ أَصْبَحَ عَزَرْيَا رَئِيسَ الْكَهَنَةِ فِي الْهَيْكَلِ الَّذِي بَنَاهُ سُلَيْمَانُ فِي أُورُشَلِيمَ.",
    "11": "وَأَنْجَبَ عَزَرْيَا أَمَرْيَا، وَأَمَرْيَا أَخِيطُوبَ،",
    "12": "وَأَخِيطُوبُ صَادُوقَ، وَصَادُوقُ شَلُّومَ.",
    "13": "وَأَنْجَبَ شَلُّومُ حِلْقِيَا، وَحِلْقِيَا عَزَرْيَا،",
    "14": "وَعَزَرْيَا سَرَايَا، وَسَرَايَا يَهُوصَادَاقَ.",
    "15": "وَذَهَبَ يَهُوصَادَاقُ فِي الأَسْرِ عِنْدَمَا سَمَحَ الرَّبُّ لِنَبُوخَذْنَاصَّرَ بِسَبْيِ يَهُوذَا وَأُورُشَلِيمَ.",
    "16": "وَأَبْنَاءُ لاَوِي: جَرْشُومُ وَقَهَاتُ وَمَرَارِي.",
    "17": "أَمَّا اسْمَا ابْنَيْ جَرْشُومَ فَهُمَا لِبْنِي وَشِمْعِي.",
    "18": "وَأَبْنَاءُ قَهَاتَ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيئِيلُ.",
    "19": "وَابْنَا مَرَارِي: مَحْلِي وَمُوشِي. وَهَذِهِ أَسْمَاءُ عَشَائِرِ اللاَّوِيِّينَ حَسَبَ تَرْتِيبِ عَائِلاَتِهِمْ:",
    "20": "أَنْجَبَ جَرْشُومُ لِبْنِي، وَلِبْنِي يَحَثَ، وَيَحَثُ زِمَّةَ،",
    "21": "وَزِمَّةُ يُوآخَ، وَيُوآخُ عِدُّو، وَعِدُّو زَارَحَ، وَزَارَحُ يَأَثْرَايَ.",
    "22": "وَأَنْجَبَ قَهَاتُ عَمِّينَادَابَ، وَعَمِّينَادَابُ قُورَحَ، وَقُورَحُ أَسِّيرَ،",
    "23": "وَأَسِّيرُ أَلْقَانَةَ، وَأَلْقَانَةُ أَبِيأَسَافَ، وَأَبِيأَسَافُ أَسِّيرَ،",
    "24": "وَأَسِّيرُ تَحَثَ، وَتَحَثُ أُورِيئِيلَ، وَأُورِيئِيلُ عُزِّيَّا، وَعُزِّيَّا شَاوُلَ.",
    "25": "وَشاوُلُ أَلْقَانَةَ؛ وَوَلَدَ أَلْقَانَةُ ابْنَيْنِ هُمَا عَمَاسَايُ وَأَخِيمُوتُ.",
    "26": "وَأَنْجَبَ أَخِيمُوتُ أَلْقَانَةَ، وَوَلَدَ أَلْقَانَةُ صُوفَايَ، وَصُوفَايُ نَحَثَ.",
    "27": "وَنَحَثُ أَلِيآبَ، وَأَلِيآبُ يَرُوحَامَ، وَيَرُوحَامُ أَلْقَانَةَ (الَّذِي أَنْجَبَ صَمُوئِيلَ).",
    "28": "وَكَانَ لِصَمُوئِيلَ ابْنَانِ أَكْبَرُهُمَا وَشْنِي وَالثَّانِي أَبِيَّا.",
    "29": "وَأَنْجَبَ مَرَارِي مَحْلِي، وَمَحْلِي لِبْنِي، وَلِبْنِي شِمْعِي، وَشِمْعِي عُزَّةَ.",
    "30": "وَعُزَّةُ شِمْعِي، وَشِمْعِي حَجِيَّا، وَحَجِيَّا عَسَايَا.",
    "31": "وَبَعْدَ أَنِ اسْتَقَرَّ التَّابُوتُ فِي بَيْتِ الرَّبِّ عَيَّنَ دَاوُدُ قَادَةً لِجَوْقَةِ التَّسْبِيحِ.",
    "32": "فَوَاظَبُوا عَلَى الْخِدْمَةِ أَمَامَ مَسْكَنِ خَيْمَةِ الاجْتِمَاعِ إِلَى أَنْ بَنَى سُلَيْمَانُ هَيْكَلَ الرَّبِّ فِي أُورُشَلِيمَ، فَاسْتَمَرُّوا قَائِمِينَ بِالْخِدْمَةِ حَسَبَ تَرْتِيبِهِمْ.",
    "33": "وَهَذَا سِجِلٌّ بِنَسَبِ قَادَةِ الْمُغَنِّينَ وَأَوْلاَدِهِمْ مِنْ أَبْنَاءِ الْقَهَاتِيِّينَ: هَيْمَانُ الْمُغَنِّي ابْنُ يُوئِيلَ بْنِ صَمُوئِيلَ،",
    "34": "بْنِ أَلْقَانَةَ بْنِ يَرُوحَامَ بْنِ إِيلِيئِيلَ بْنِ تُوحَ،",
    "35": "بْنِ صُوفَ بْنِ أَلْقَانَةَ بْنِ مَحَثَ بْنِ عَمَاسَايَ،",
    "36": "بْنِ أَلْقَانَةَ بْنِ يُوئِيلَ بْنِ عَزَرْيَا بْنِ صَفَنْيَا،",
    "37": "بْنِ تَحَثَ بْنِ أَسِّيرَ بْنِ أَبِيَاسَافَ بْنِ قُورَحَ،",
    "38": "بْنِ يِصْهَارَ بْنِ قَهَاتَ بْنِ لاَوِي بْنِ إِسْرَائِيلَ.",
    "39": "وَكَانَ آسَافُ مُسَاعِداً لِهَيْمَانَ، وَهُوَ آسَافُ بْنُ بَرَخْيَا بْنِ شِمْعِي،",
    "40": "بْنِ مِيخَائِيلَ بْنِ بَعَسِيَا بْنِ مَلْكِيَا،",
    "41": "بْنِ أَثْنَايَ بْنِ زَارَحَ بْنِ عَدَايَا،",
    "42": "بْنِ أَيْثَانَ بْنِ زِمَّةَ بْنِ شِمْعِي،",
    "43": "بْنِ يَحَثَ بْنِ جَرْشُومَ بْنِ لاَوِي.",
    "44": "وَكَانَ أَيْثَانُ مُسَاعِداً ثَانِياً لِهَيْمَانَ، وَهُوَ مِنْ ذُرِّيَّةِ مَرَارِي، وَأَبُوهُ قِيشِي بْنُ عَبْدِي بْنِ مَلُّوخَ،",
    "45": "بْنِ حَشَبْيَا بْنِ أَمَصْيَا بْنِ حِلْقِيَّا،",
    "46": "بْنِ أَمْصِي بْنِ بَانِي، بْنِ شَامِرَ،",
    "47": "بْنِ مَحْلِي بْنِ مُوشِي بْنِ مَرَارِي بْنِ لاَوِي.",
    "48": "وَقَدْ تَوَلَّى بَقِيَّةُ إِخْوَتِهِمِ اللاَّوِيِّينَ، خِدْمَةَ مَسْكَنِ بَيْتِ الرَّبِّ.",
    "50": "وَهَذِهِ أَسْمَاءُ أَبْنَاءِ هرُونَ وَنَسْلِهِمْ: أَلِعَازَارُ الَّذِي أَنْجَبَ فِينْحَاسَ، وَفِينْحَاسُ أَبِيشُوعَ،",
    "51": "وأَبِيشُوعُ بُقِّيَ، وَبُقِّي عُزِّي، وعُزِّي زَرَحْيَا،",
    "52": "وَزَرَحْيَا مَرَايُوثَ، وَمَرَايُوثُ أَمَرْيَا، وَأَمَرْيَا أَخِيطُوبَ،",
    "53": "وَأَخِيطُوبُ صَادُوقَ، وَصَادُوقُ أَخِيمَعَصَ.",
    "54": "وَهَذِهِ هِيَ مَوَاضِعُ مَسَاكِنِ الْقَهَاتِيِّينَ مِنْ ذُرِّيَّةِ هرُونَ وَضِيَاعُهُمْ وَحُدُودُهُمُ الَّتِي وَقَعَتِ الْقُرْعَةُ عَلَيْهَا.",
    "55": "فَأَعْطَوْهُمْ حَبْرُونَ فِي أَرْضِ يَهُوذَا مَعَ مَرَاعِيهَا الْمُحِيطَةِ بِهَا.",
    "56": "وَأَمَّا حُقُولُ الْمَدِينَةِ وَضِيَاعُهَا فَقدْ أُعْطِيَتْ لِكَالَبَ بْنِ يَفُنَّةَ.",
    "57": "كَمَا أُعْطِيَتْ لأَبْنَاءِ هرُونَ مُدُنُ الْمَلْجَإِ: حَبْرُونُ وَلِبْنَةُ وَمَرَاعِيهَا وَيَتِّيرُ وَأَشْتَمُوعُ وَمَرَاعِيهَا،",
    "58": "وَحِيلَيْنُ وَمَرَاعِيهَا، وَدَبِيرُ وَمَرَاعِيهَا،",
    "59": "وَعَاشَانُ وَمَرَاعِيهَا، وَبَيْتُ شَمْسٍ وَمَرَاعِيهَا.",
    "60": "وَأَعْطَوْهُمْ أَيْضاً مِنْ أَرْضِ سِبْطِ بَنْيَامِينَ: جَبَعَ وَمَرَاعِيهَا، وَعَلْمَثَ وَمَرَاعِيهَا، وَعَنَاثُوثَ وَمَرَاعِيهَا، فَكَانَتْ جُمْلَةُ مُدُنِهِمْ ثَلاَثَ عَشْرَةَ مَدِينَةً وَفْقاً لِعَشَائِرِهِمْ.",
    "61": "وَأُعْطِيَتْ بِالْقُرْعَةِ عَشْرُ مُدُنٍ لِبَقِيَّةِ عَشِيرَةِ قَهَاتَ مِنْ مُدُنِ نِصْفِ سِبْطِ مَنَسَّى.",
    "62": "وَوُهِبَتْ لِعَائِلاَتِ عَشَائِرِ جَرْشُومَ بِالْقُرْعَةِ ثَلاَثَ عَشْرَةَ مَدِينَةً فِي أَرَاضِي أَسْبَاطِ يَسَّاكَرَ وَأَشِيْرَ وَنَفْتَالِي وَمَنَسَّى فِي بَاشَانَ.",
    "63": "كَمَا وُهِبَتْ لِعَائِلاَتِ عَشَائِرِ مَرَارِي بِالْقُرْعَةِ اثْنَتَا عَشْرَةَ مَدِينَةً مِنْ مُدُنِ أَسْبَاطِ رَأُوبَيْنَ وَجَادَ وَزَبُولُونَ.",
    "64": "وَهَكَذَا أَعْطَى بَنُو إِسْرَائِيلَ اللاَّوِيِّينَ مُدُناً يُقِيمُونَ فيهَا مَعَ مَرَاعِيهَا.",
    "65": "وَقَدْ أُعْطِيَتْ هَذِهِ الْمُدُنُ الْمَذْكُورَةُ بِأَسْمَائِهَا بِالْقُرْعَةِ مِنْ مُدُنِ أَرَاضِي أَسْبَاطِ يَهُوذَا، وَشِمْعُونَ، وَبَنْيَامِينَ.",
    "66": "كَمَا كَانَتْ بَعْضُ مُدُنِ الْقَهَاتِيِّينَ ضِمْنَ حُدُودِ أَرَاضِي سِبْطِ أَفْرَايِمَ.",
    "67": "وَخَصَّصُوا لَهُمْ أَيْضاً مُدُنَ مَلْجَإٍ: شَكِيمَ وَمَرَاعِيهَا فِي جَبَلِ أَفْرَايِمَ، وَجَازَرَ وَمَرَاعِيهَا،",
    "68": "وَيَقْمَعَامَ وَمَرَاعِيهَا، وَبَيْتَ حُورُونَ وَمَرَاعِيهَا،",
    "69": "وَأَيَّلُونَ وَمَرَاعِيهَا، وَجَتَّ رِمُّونَ وَمَرَاعِيهَا.",
    "70": "وَأَعْطَوْا لِعَشِيرَةِ أَبْنَاءِ قَهَاتَ الْبَاقِينَ مِنْ مُدُنِ نِصْفِ سِبْطِ مَنَسَّى مَدِينَتَيْ عَانِيرَ وَمَرَاعِيهَا وَبِلْعَامَ وَمَرَاعِيهَا.",
    "71": "وَأَعْطَوْا لِعَشِيرَةِ الْجَرْشُومِيِّينَ مِنْ مُدُنِ نِصْفِ سِبْطِ مَنَسَّى الْمُسْتَوْطِنِينَ فيِ بَاشَانَ، جُولاَنَ وَمَرَاعِيهَا وَعَشْتَارُوتَ وَمَرَاعِيهَا.",
    "72": "وَمِنْ مُدُنِ أَرَاضِي سِبْطِ يَسَّاكَرَ، قَادَشَ وَمَرَاعِيهَا وَدَبَرَةَ وَمَرَاعِيهَا،",
    "73": "وَرَامُوتَ وَمَرَاعِيهَا، وَعَانِيمَ وَمَرَاعِيهَا.",
    "74": "وَمِنْ مُدُنِ أَرَاضِيِ سِبْطِ أَشِيرَ، مَشْآلَ وَمَرَاعِيهَا وَعَبْدُونَ وَمَرَاعِيهَا،",
    "75": "وَحُقُوقَ وَمَرَاعِيهَا، وَرَحُوبَ وَمَرَاعِيهَا.",
    "76": "وَمِنْ مُدُنِ أَرَاِضي سِبْطِ نَفْتَالِي، قَادَشَ فِي الْجَلِيلِ وَمَرَاعِيهَا، وَحَمُّونَ وَمَرَاعِيهَا وَقَرْيَتَايِمَ وَمَرَاعِيهَا.",
    "77": "وَأَعْطَوْا بَقِيَّةَ أَبْنَاءِ مَرَارِي مِنْ مُدُنِ أَرَاضِي سِبْطِ زَبُولُونَ رِمُّونُو وَمَرَاعِيهَا، وَتَابُورَ وَمَرَاعِيهَا.",
    "78": "كَمَا وَهَبُوهُمْ مِنْ مُدُنِ أَرَاضِي رَأُوبَيْنَ فِي شَرْقِيِّ نَهْرِ الأُرْدُنِّ مُقَابِلَ أَرِيحَا بَاصِرَ وَمَرَاعِيهَا فِي الصَّحْرَاءِ، وَيَهْصَةَ وَمَرَاعِيهَا،",
    "79": "وَقَدِيمُوتَ وَمَرَاعِيهَا، وَمَيْفَعَةَ وَمَرَاعِيهَا.",
    "80": "وَمِنْ مُدُنِ أَرَاضِي سِبْطِ جَادَ فِي جِلْعَادَ رَامُوتَ وَمَرَاعِيهَا، وَمَحَنَايِمَ وَمَرَاعِيهَا،",
    "81": "وَحَشْبُونَ وَمَرَاعِيهَا، وَيَعْزِيرَ وَمَرَاعِيهَا."
  }
}