{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "وَأَنْجَبَ يَسَّاكَرُ أَرْبَعَةَ أَبْنَاءَ، هُمْ: تُولاَعُ وَفُوَّةُ وَيَاشُوبُ وَشِمْرُونُ.",
    "2": "وَأَبْنَاءُ تُولاَعَ هُمْ: عُزِّي وَرَفَايَا وَيَرِيئِيلُ وَيَحَمَايُ وَيِبْسَامُ وَشَمُوئِيلُ. وَهَؤُلاَءِ كَانُوا رُؤَسَاءَ الْعَائِلاَتِ الَّتِي تَفَرَّعَتْ مِنْ أَبِيهِمْ تُولاَعَ: وَهُمْ مُحَارِبُونَ أَشِدَّاءُ وَقَدْ بَلَغَ عَدَدُ ذُرِّيَّتِهِمْ فِي أَيَّامِ الْمَلِكِ دَاوُدَ اثْنَيْنِ وَعِشْرِينَ أَلْفاً وَسِتَّ مِئَةٍ.",
    "3": "وَأَنْجَبَ عُزِّي يَزْرَحْيَا الَّذِي وُلِدَ لَهُ خَمْسَةُ أَبْنَاءَ، هُمْ: مِيخَائِيلُ وَعُوبَدْيَا وَيُوئِيلُ وَيِشِّيَّا، وَكُلُّهُمْ رُؤُوسُ عَائِلاَتٍ.",
    "4": "وَقَدْ أَكْثَرَ نَسْلُهُمْ مِنَ الزَّوَاجِ بِنِساءٍ كَثِيرَاتٍ، فَأَنْجَبُوا عَدَداً غَفِيراً مِنَ الأَبْنَاءِ، فَكَانَ عَدَدُهُمْ بِحَسَبِ انْتِمَائِهِمْ لِعَائِلاَتِهِمْ سِتَّةً وَثَلاَثِينَ أَلْفاً مِنَ الْمُنْخَرِطِينَ فِي سِلْكِ الْجَيْشِ.",
    "5": "أَمَّا جُمْلَةُ الْمُجَنَّدِينَ مِنْ سَائِرِ عَائِلاَتِ سِبْطِ يَسَّاكَرَ وَعَشَائِرِهَا فَسَبْعَةٌ وَثَمَانُونَ أَلْفاً مِنَ الْمُحَارِبِينَ الأَشِدَّاءِ.",
    "6": "وَأَنْجَبَ بَنْيَامِينُ ثَلاَثَةَ أَبْنَاءَ، هُمْ: بَالَعُ وَبَاكَرُ وَيَدِيعَئِيلُ.",
    "7": "وَأَنْجَبَ بَالَعُ خَمْسَةَ أَبْنَاءَ هُمْ: أَصْبُونُ وَعُزِّي وَعَزِّيئِيلُ وَيَرِيمُوثُ وَعَيْرِي. وَقَدْ أَصْبَحُوا رُؤَسَاءَ لِعَشَائِرِهِمْ وَمَا تَفَرَّعَ عَنْهَا مِنْ عَائِلاَتٍ، بَلَغُوا فِي جُمْلَتِهِمِ اثْنَيْنِ وَعِشْرِينَ أَلْفاً وَأَرْبَعَةً وَثَلاَثِينَ مِنَ الْمُحَارِبينَ الأَشِدَّاءِ حَسَبَ سِجِلاَتِ الأَنْسَابِ.",
    "8": "أَمَّا أَبْنَاءُ بَاكَرَ فَهُمْ: زَمِيرَةُ وَيُوعَاشُ وَأَلِيعَزَرُ وَأَلْيُوعِينَايُ وَعُمْرِي، وَيَرِيمُوثُ وَأَبِيَّا وَعَنَاثُوثُ وَعَلاَمَثُ، وَجَمِيعُهُمْ أَبْنَاءُ بَاكَرَ.",
    "9": "وَقَدْ بَلَغَ عَدَدُهُمْ وَفْقاً لاِنْتِمَائِهِمْ لِعَشَائِرِهِمْ وَعَائِلاَتِهِمْ عِشْرِينَ أَلْفاً وَمِئَتَيْنِ مِنَ الْمُحَارِبِينَ الأَشِدَّاءِ حَسَبَ مَا وَرَدَ فِي سِجِلاَتِ الأَنْسَابِ.",
    "10": "وَأَنْجَبَ يَدِيعَئِيلُ بَلْهَانَ الَّذِي وَلَدَ يَعِيشَ وَبَنْيَامِينَ وَأَهُودَ وَكَنْعَنَةَ وَزَيْتَانَ وَتَرْشِيشَ وَأَخِيشَاحَرَ.",
    "11": "وَجَمِيعُهُمْ رُؤُوسُ عَشَائِرَ تَفَرَّعَتْ مِنْ يَدِيعَئِيلَ. وَقَدْ بَلَغَ عَدَدُ ذُرِّيَّتِهِمْ سَبْعَةَ عَشَرَ أَلْفاً وَمِئَتَيْنِ مِنَ الْمُحَارِبِينَ الأَشِدَّاءِ الْمُجَنَّدِينَ فِي الْجَيْشِ.",
    "12": "وَأَنْجَبَ عَيْرُ شُفِّيمَ وَحُفِّيمَ، كَمَا وُلِدَ لِعَيْرَ حُوشِيمُ.",
    "14": "وَأَنْجَبَ مَنَسَّى مِنْ مَحْظِيَّتِهِ الأَرَامِيَّةِ ابْنَيْنِ، هُمَا: إِشْرِيئِيلُ وَمَاكِيرُ وَالِدُ جِلْعَادَ.",
    "15": "وَتَزَوَّجَ مَاكِيرُ مِنْ أُخْتِ حُفِّيمَ وَشُفِّيمَ وَتُدْعَى مَعْكَةَ وَكَانَ اسْمُ ابْنِ مَاكِيرَ الثَّانِي صَلُفْحَادَ، وَلَمْ يُنْجِبْ سِوَى بَنَاتٍ.",
    "16": "وَوَلَدَتْ مَعْكَةُ زَوْجَةُ مَاكِيرَ ابْنَيْنِ دَعَتْ أَحَدَهُمَا فَرَشَ وَالثَّانِي شَارَشَ، وَأَنْجَبَ فَرَشُ ابْنَيْنِ، هُمَا: أُولاَمُ وَرَاقَمُ.",
    "17": "وَكَانَ لأُولاَمَ ابْنٌ يُدْعَى بَدَانَ. هَؤُلاَءِ هُمْ ذُرِّيَّةُ جِلْعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى.",
    "18": "وَأَنْجَبَتْ هَمُّولَكَةُ أُخْتُ مَاكِيرَ إِيشْهُودَ وَأَبِيعَزَرَ وَمَحْلَةَ.",
    "19": "وَكَانَ لِشَمِيدَاعَ أَرْبَعَةُ أَبْنَاءَ هُمْ: أَخِيَانُ، وَشَكِيمُ، وَلِقْحِي وَأَنِيعَامُ.",
    "20": "وَأَنْجَبَ أَفْرَايِمُ ابْنَهُ شُوتَالَحَ، وَشُوتَالَحُ وَلَدَ بَرَدَ، وَبَرَدُ تَحَثَ، وَتَحَثُ أَلِعَادَا، وَأَلِعَادَا تَحَثَ.",
    "21": "وَتَحَثُ زَابَادَ، وَزَابَادُ شُوتَالَحَ، وَشُوتَالَحُ عَزَرَ، وَعَزَرُ أَلِعَادَ، وَقَدْ قَتَلَ أَهْلُ جَتَّ عَزَرَ وَأَلِعَادَ عِنْدَمَا حَاوَلاَ أَنْ يُغِيرَا عَلَى مَاشِيَتِهِمْ،",
    "22": "فَنَدَبَهُمَا أَبُوهُمَا أَفْرَايِمُ أَيَّاماً كَثِيرَةً، وَأَقْبَلَ إِخْوَتُهُ لِتَعْزِيَتِهِ.",
    "23": "وَعَاشَرَ بَعْدَ ذَلِكَ زَوْجَتَهُ فَحَمَلَتْ وَأَنْجَبَتْ لَهُ ابْناً، سَمَّاهُ بَرِيعَةَ، لأَنَّ بَلِيَّةً أَصَابَتْ بَيْتَهُ.",
    "24": "وَكَانَتْ لأَفْرَايِمَ ابْنَةٌ اسْمُهَا شِيرَةُ، وَقَدْ بَنَتْ بَيْتَ حُورُونَ السُّفْلَى وَالْعُلْيَا وَأُزَّيْنَ شِيرَةَ.",
    "25": "وَمِنْ أَبْنَاءِ أَفْرَايِمَ رَفَحُ الَّذِي أَنْجَبَ رَشَفَ، وَرَشَفُ تَلَحَ، وَتَلَحُ تَاحَنَ،",
    "26": "وَتَاحَنُ لَعْدَانَ، وَلَعْدَانُ عَمِّيهُودَ، وَعَمِّيهُودُ أَلِيشَمَعَ،",
    "27": "وَأَلِيشَمَعُ نُونَ، وَنُونُ يَهُوشُوعَ.",
    "28": "وَقَدِ اسْتَوْطَنُوا وَتَمَلَّكُوا فِي بَيْتِ إِيلَ وَضِيَاعِهَا حَتَّى نَعَرَانَ شَرْقاً، وَجَازَرَ وَضِيَاعِهَا وَشَكِيمَ وَضِيَاعِهَا حَتَّى غَزَّةَ وَضِيَاعِهَا غَرْباً.",
    "29": "وَقَامَتْ عَلَى مُحَاذَاةِ أَرْضِ مَنَسَّى مَدِينَةُ بَيْتِ شَانَ وَضِيَاعُهَا، وَتَعْنَكُ وَضِيَاعُهَا، وَمَجِدُّو وَضِيَاعُهَا، وَدُورُ وَضِيَاعُهَا. وَقَدْ سَكَنَ بَنُو يُوسُفَ بْنِ إِسْرَائِيلَ فِي هَذِهِ الْمُدُنِ.",
    "30": "وَأَنْجَبَ أَشِيرُ يَمْنَةَ وَيِشْوَةَ وَيِشْوِي وَبَرِيعَةَ وَأُخْتَهُمْ سَارَحَ.",
    "31": "وَكَانَ لِبَرِيعَةَ ابْنَانِ، هُمَا: حَابِرُ وَمَلْكِيئِيلُ الَّذِي كَانَ وَالِداً لِبِرْزَاوَثَ.",
    "32": "وَأَنْجَبَ حَابِرُ يَفْلِيطَ وَشُومَيْرَ وَحُوثَامَ وَأُخْتَهُمْ شُوعَا.",
    "33": "أَمَّا أَبْنَاءُ يَفْلِيطَ فَهُمْ: فَاسَكُ وَبِمْهَالُ وَعَشْوَةُ. هَؤُلاَءِ هُمْ أَبْنَاءُ يَفْلِيطَ.",
    "34": "وَأَنْجَبَ شَامِرُ (شُومَيْرُ) آخِي وَرُهْجَةَ وَيَحُبَّةَ وَأَرَامَ.",
    "35": "أَمَّا أَبْنَاءُ أَخِيهِ هِيلاَمَ (حُوثَامَ) فَهُمْ: صُوفَحُ وَيَمْنَاعُ وَشَالَشُ وَعَامَالُ.",
    "36": "وَأَنْجَبَ صُوفَحُ: سُوحَ وَحَرَنْفَرَ وَشُوعَالَ وَبِيرِي وَيَمْرَةَ،",
    "37": "وَبَاصِرَ وَهُودَ وَشَمَّا وَشِلْشَةَ وَيِثْرَانَ وَبَئِيرَا.",
    "38": "وَأَبْنَاءُ يَثَرَ هُمْ: يَفُنَّةُ وَفِسْفَةُ وَأَرَا.",
    "39": "أَمَّا أَبْنَاءُ عُلاَّ فَهُمْ: آرَحُ وَحَنِيئِيلُ وَرَصِيَا.",
    "40": "كُلُّ هَؤُلاَءِ مِنْ ذُرِّيَّةِ أَشِيرَ، رُؤَسَاءُ عَائِلاَتٍ فِي عَشَائِرِهِمْ مِنْ خِيرَةِ الْمُحَارِبِينَ الأَشِدَّاءِ، وَقَادَةٌ بَارِزُونَ. وَقَدْ بَلَغَ عَدَدُ الْمُنْخَرِطِينَ مِنْهُمْ فِي الْجَيْشِ سِتَّةً وَعِشْرِينَ أَلْفاً."
  }
}