{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "وَأَنْجَبَ بَنْيَامِينُ خَمْسَةَ أَبْنَاءٍ هُمْ عَلَى التَّوَالِي: بِكْرُهُ بَالَعُ، وأَشْبِيلُ وَأَخْرَخُ،",
    "2": "وَنُوحَةُ وَرَافَا.",
    "3": "وَأَبْنَاءُ بَالَعَ: أَدَّارُ وَجَيْرَا وَأَبِيهُودُ،",
    "4": "وَأَبِيشُوعُ وَنُعْمَانُ وَأَخُوخُ،",
    "5": "وَحَيْرَا وَشَفُوفَانُ، وَحُورَامُ.",
    "6": "وَهَذِهِ هِيَ أَسْمَاءُ أَبْنَاءِ آحُودَ الَّذِينَ كَانُوا رُؤَسَاءَ عَائِلاَتٍ مِنْ أَهْلِ جَبْعَ الَّذِينَ طُرِدُوا فِي مَا بَعْدُ إِلَى مَنَاحَةَ،",
    "7": "وَهُمْ: نُعْمَانُ وَأَخِيَا وَجَيْرَا الَّذِي قَادَهُمْ إِلَى مَنَاحَةَ، وَقَدْ أَنْجَبَ عُزَّا وَأَخِيحُودَ.",
    "8": "وَأَنْجَبَ شَحْرَايِمُ فِي بِلاَدِ مُوآبَ، بَعْدَ أَنْ طَلَّقَ زَوْجَتَيْهِ حُوشِيمَ وَبَعْرَا،",
    "9": "أَبْنَاءً مِنْ زَوْجَتِهِ الْجَدِيدَةِ خُودَشَ، هُمْ: يُوبَابُ وَظِبْيَا وَمَيْشَا وَمَلْكَامُ،",
    "10": "وَيَعُوصُ وَشَبْيَا وَمِرْمَةُ. وَقَدْ أَصْبَحَ هَؤُلاَءِ رُؤَسَاءَ بُيُوتَاتٍ.",
    "11": "وَكَانَ قَدْ أَنْجَبَ مِنْ زَوْجَتِهِ حُوشِيمَ ابْنَيْنِ هُمَا: أَبِيطُوبُ وَأَلْفَعَلُ.",
    "12": "أَمَّا أَبْنَاءُ أَلْفَعَلَ فَهُمْ: عَابِرُ وَمِشْعَامُ وَشَامِرُ الَّذِي بَنَى مَدِينَتَيْ أُونُوَ وَلُودَ وَضِيَاعَهَا،",
    "13": "وَبَرِيعَةُ وَشَمَعُ وَهُمَا رَأْسَا عَائِلاَتِ أَهْلِ أَيَّلُونَ، وَقَدْ قَامَا بِطَرْدِ سُكَّانِ جَتَّ مِنْهَا.",
    "14": "أَمَّا أَخِيُو وَشَاشَقُ وَيَرِيمُوتُ،",
    "15": "وَزَبَدْيَا وَعَدَادُ وَعَادَرُ،",
    "16": "وَمِيخَائِيلُ وَيِشْفَةُ وَيُوخَا فَهُمْ أَبْنَاءُ بَرِيعَةَ.",
    "17": "أَمَّا زَبَدْيَا وَمَشُلاَّمُ وَحَزْقِي وَحَابِرُ،",
    "18": "وَيِشْمَرَايُ وَيَزَلْيَاهُ وَيُوبَابُ، فَهُمْ أَبْنَاءُ أَلْفَعَلَ.",
    "19": "أَمَّا يَاقِيمُ وَزِكْرِي وَزَبْدِي،",
    "20": "وَأَلِيعِينَايُ وَصِلَّتَايُ وَإِيلِيئِيلُ،",
    "21": "وَعَدَايَا وَبَرَايَا وَشِمْرَةُ فَهُمْ أَبْنَاءُ شِمْعِي.",
    "22": "وَأَمَّا يِشْفَانُ وَعَابِرُ وَإِيلِيئِيلُ،",
    "23": "وَعَبْدُونُ وَزِكْرِي وَحَانَانُ،",
    "24": "وَحَنَنْيَا وَعِيلاَمُ وَعَنَثُوثِيَا،",
    "25": "وَيَفَدْيَا وَفَنُوئِيلُ فَهُمْ أَبْنَاءُ شَاشَقَ.",
    "26": "أَمَّا شِمْشَرَايُ وَشَحَرْيَا وَعَثَلْيَا،",
    "27": "وَيَعْرَشْيَا وَإِيلِيَّا وَزِكْرِي فَهُمْ أَبْنَاءُ يَرُوحَامَ.",
    "28": "هَؤُلاَءِ هُمْ رُؤَسَاءُ آبَاءِ بُيُوتَاتِهِمْ حَسَبَ سِجِلاَّتِ مَوَالِيدِهِمْ، مِمَّنِ اسْتَوْطَنُوا فِي أُورُشَلِيمَ.",
    "29": "وَأَسَّسَ يَعُوئِيلُ مَدِينَةَ جِبْعُونَ وَأَقَامَ فِيهَا. وَأَنْجَبَتْ لَهُ زَوْجَتُهُ مَعْكَةُ",
    "30": "عَبْدُونَ الابْنَ الْبِكْرَ، ثُمَّ صُورَ وَقَيْسَ وَبَعَلَ وَنَادَابَ،",
    "31": "وَجَدُورَ وَأَخِيُو وَزَاكِرَ.",
    "32": "وَمِقْلُوثَ الَّذِي أَنْجَبَ شَمَاةَ. وَهُمْ أَيْضاً أَقَامُوا فِي أُورُشَلِيمَ إِلَى جُوَارِ بَقِيَّةِ أَقَارِبِهِمْ.",
    "33": "وَأَنْجَبَ نِيرُ قَيْساً، وَقَيْسٌ وَلَدَ شَاوُلَ الَّذِي أَنْجَبَ يَهُونَاثَانَ وَمَلْكِيشُوعَ وَأَبِينَادَابَ وَإِشْبَعَلَ.",
    "34": "وَأَنْجَبَ يَهُونَاثَانُ مَرِيبْبَعَلَ، وَمَرِيبْبَعَلُ مِيخَا.",
    "35": "أَمَّا أَبْنَاءُ مِيخَا فَهُمْ: فِيثُونُ وَمَالِكُ وَتَارِيعُ وآحَازُ.",
    "36": "وَأَنْجَبَ آحَازُ يَهُوعَدَّةَ، وَيَهُوعَدَّةُ عَلْمَثَ وَعَزْمُوتَ وَزِمْرِي، وَزِمْرِي مُوصَا.",
    "37": "وَمُوصَا وَلَدَ بِنْعَةَ، وَبِنْعَةُ رَافَةَ، وَرَافَةُ أَلِعَاسَةَ، وَأَلِعَاسَةُ آصِيلَ.",
    "38": "وَكَانَ لِآصِيلَ سِتَّةُ أَبْنَاءٍ هُمْ: عَزْرِيقَامُ وَبُكْرُو وَإِسْمعِيلُ وَشَعَرْيَا وَعُوبَدْيَا وَحَانَانُ. وَجَمِيعُ هَؤُلاَءِ هُمْ أَبْنَاءُ آصِيلَ.",
    "39": "أَمَّا أَخُوهُ عَاشِقُ فَقَدْ أَنْجَبَ بِكْرَهُ أُولاَمَ ثُمَّ يَعُوشَ، فَأَلِيفَلَطَ.",
    "40": "وَكَانَ أَبْنَاءُ أُولاَمَ مُحَارِبِينَ أَشِدَّاءَ بَارِعِينَ فِي الرِّمَايَةِ، أَكْثَرُوا مِنْ إِنْجَابِ الْبَنِينَ وَالأَحْفَادِ حَتَّى بَلَغَ عَدَدُهُمْ مِئَةً وَخَمْسِينَ. وَجَمِيعُ هَؤُلاَءِ مِنْ سِبْطِ بَنْيَامِينَ."
  }
}