{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 12,
  "verses": {
    "1": "İsraillilerin bozguna uğrattığı, Şeria Irmağının doğusunda, Aravanın bütün doğusu ile Arnon Vadisinden Hermon Dağına kadar topraklarını ele geçirdiği krallar şunlardır:",
    "2": "Heşbonda oturan Amorluların Kralı Sihon: Krallığı Arnon Vadisi kıyısındaki Aroerden -vadinin ortasından- başlıyor, Ammonluların sınırı olan Yabbuk Irmağına dek uzanıyor, Gilatın yarısını içine alıyordu. Arava bölgesinin doğusu da ona aitti. Burası Kinneret Gölünden Arava -Lut- Gölüne uzanıyor, doğuda Beytyeşimota, güneyde de Pisga Dağının yamaçlarına varıyordu.",
    "4": "Sağ kalan Refalılardan, Aştarot ve Edreide oturan Başan Kralı Og:",
    "5": "Kral Og, Hermon Dağı, Salka, Geşurlularla Maakalıların sınırına kadar bütün Başanı ve Heşbon Kralı Sihonun sınırına kadar uzanan Gilatın yarısını yönetiyordu.",
    "6": "RABbin kulu Musanın ve İsraillilerin yenilgiye uğrattığı krallar bunlardı. RABbin kulu Musa bunların topraklarını Ruben ve Gad oymaklarıyla Manaşşe oymağının yarısına mülk olarak verdi.",
    "7": "Lübnan Vadisindeki Baal-Gattan, Seir yönünde yükselen Halak Dağına kadar Şeria Irmağının batısında bulunan toprakların kralları -Yeşu ve İsraillilerin yenilgiye uğrattığı kralları- şunlardır: -Yeşu, Hitit, Amor, Kenan, Periz, Hiv ve Yevus halklarına ait dağlık bölgeyi, Şefelayı, Arava bölgesini, dağ yamaçlarını, çölü ve Negevi İsrail oymakları arasında mülk olarak bölüştürdü.-",
    "9": "Eriha Kralı, Beytel yakınındaki Ay Kentinin Kralı,",
    "10": "Yeruşalim Kralı, Hevron Kralı,",
    "11": "Yarmut Kralı, Lakiş Kralı,",
    "12": "Eglon Kralı, Gezer Kralı,",
    "13": "Devir Kralı, Geder Kralı,",
    "14": "Horma Kralı, Arat Kralı,",
    "15": "Livna Kralı, Adullam Kralı,",
    "16": "Makkeda Kralı, Beytel Kralı,",
    "17": "Tappuah Kralı, Hefer Kralı,",
    "18": "Afek Kralı, Şaron Kralı,",
    "19": "Madon Kralı, Hasor Kralı,",
    "20": "Şimron-Meron Kralı, Akşaf Kralı,",
    "21": "Taanak Kralı, Megiddo Kralı,",
    "22": "Kedeş Kralı, Karmeldeki Yokneam Kralı,",
    "23": "Dor sırtlarındaki Dor Kralı, Gilgaldaki Goyim Kralı",
    "24": "ve Tirsa Kralı. Toplam otuz bir kral."
  }
}