{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 13,
  "verses": {
    "1": "Yeşu kocamış, yaşı hayli ilerlemişti. RAB ona, Artık yaşlandın, yaşın hayli ilerledi dedi, Ama mülk olarak alınacak daha çok toprak var.",
    "2": "Alınacak topraklar şunlardır: Bütün Filist ve Geşur bölgeleri;",
    "3": "-Mısırın doğusundaki Şihor Irmağından, kuzeyde Ekron sınırlarına kadar uzanan bölge Kenanlılara ait sayılırdı.- Gazze, Aşdot, Aşkelon, Gat ve Ekron adlı beş Filist beyliği ve Avlıların toprakları;",
    "4": "güneyde bütün Kenan toprakları; Afeke, yani Amor sınırına kadar, Saydalılara ait olan Meara;",
    "5": "Gevalıların toprakları; Hermon Dağı eteğindeki Baal-Gattan Levo-Hamata kadar doğu yönündeki bütün Lübnan toprakları.",
    "6": "Lübnandan Misrefot-Mayime dek uzanan dağlık bölgede yaşayanları, bütün Saydalıları İsraillilerin önünden söküp atacağım. Sana buyurduğum gibi, buraları kura ile İsrailliler arasında mülk olarak bölüştür.",
    "7": "Bu toprakları şimdiden dokuz oymakla Manaşşe oymağının yarısı arasında mülk olarak bölüştür.",
    "8": "Manaşşe oymağının öbür yarısı ile Ruben ve Gad oymakları, RABbin kulu Musanın Şeria Irmağının doğusundaki toprakları kendilerine vermesiyle mülkten paylarını almışlardı.",
    "9": "Bu topraklar şunlardır: Arnon Vadisi kıyısında Aroerden vadinin ortasındaki kentle Divona kadar uzanan Medeva Yaylası;",
    "10": "Heşbonda egemenlik sürmüş olan Amor Kralı Sihonun Ammon sınırına kadar uzanan bütün kentleri;",
    "11": "Gilat, Geşur ve Maaka toprakları, Hermon Dağıyla Salkaya kadar bütün Başan;",
    "12": "sağ kalan Refalılardan biri olup Aştarot ve Edreide egemenlik sürmüş olan Kral Ogun Başanda kalan topraklarının tümü. Musanın, krallarını yenilgiye uğratıp ele geçirdiği topraklar bunlardı.",
    "13": "İsrailliler Geşurluları ve Maakalıları topraklarından sürmediler; bunlar bugün de İsrailliler arasında yaşıyorlar.",
    "14": "Musa, yalnız Levi oymağına topraktan pay vermedi. RABden aldığı buyruğa göre, Levililerin payı İsrailin Tanrısı RAB için yakılan sunulardı.",
    "15": "Musanın boy sayısına göre Ruben oymağına verdiği topraklar şunlardır:",
    "16": "Arnon Vadisi kıyısında Aroerden vadinin ortasındaki kente kadar uzanan bölgeyle Medevanın çevresindeki yaylanın tümü;",
    "17": "Heşbon ve buna bağlı yayladaki bütün kentler; Divon, Bamot-Baal, Beytbaal-Meon,",
    "18": "Yahsa, Kedemot, Mefaat,",
    "19": "Kiryatayim ve Sivma, vadideki tepede kurulu Seret-Şahar,",
    "20": "Beytpeor, Pisga yamaçları, Beytyeşimot,",
    "21": "yayladaki kentlerle Heşbonda egemenlik sürmüş olan Amor Kralı Sihonun bütün ülkesi. Musa Sihonu ve Sihonun egemenliği altındaki topraklarda yaşayan Midyan beylerini -Evi, Rekem, Sur, Hur ve Revayı- yenilgiye uğratmıştı.",
    "22": "Öldürülenler arasında İsraillilerin kılıçtan geçirdiği Beor oğlu falcı Balam da vardı.",
    "23": "Rubenoğullarının sınırı Şeria Irmağına dayanıyordu. Rubenoğullarına, boy sayısına göre köyleriyle birlikte mülk olarak verilen kentler bunlardı.",
    "24": "Musa Gad oymağına da boy sayısına göre miras verdi.",
    "25": "Verdiği topraklar şunlardı: Yazer bölgesi, bütün Gilat kentleri, Rabba yakınındaki Aroere kadar uzanan Ammonlulara ait toprakların yarısı;",
    "26": "Heşbondan Ramat-Mispeye ve Betonime, Mahanayimden Devir sınırına kadarki bölge;",
    "27": "Şeria Ovasındaki Beytharam, Beytnimra, Sukkot, Safon, Heşbon Kralı Sihonun topraklarından geri kalan bölüm, Kinneret Gölünün güney ucuna kadar uzanan Şeria Irmağının doğu yakası.",
    "28": "Gadoğullarına, boy sayısına göre köyleriyle birlikte mülk olarak verilen kentler bunlardı.",
    "29": "Musa, Manaşşe oymağının yarısına boy sayısına göre topraktan miras vermişti.",
    "30": "Bu topraklar Mahanayimden başlıyor, Başan Kralı Ogun ülkesini -bütün Başanı- ve Yairin Başandaki yerleşim birimlerinin tümünü, yani toplam altmış kenti,",
    "31": "Gilatın yarısını, Başan Kralı Ogun egemenliğindeki Aştarot ve Edrei kentlerini içine alıyordu. Buralar, Manaşşe oğlu Makirin soyuna, boy sayısına göre Makiroğullarının yarısına ayrılmıştı.",
    "32": "Musanın, Erihanın doğusunda, Şeria Irmağının ötesinde kalan Moav ovalarındayken bölüştürdüğü topraklar bunlardır.",
    "33": "Ama Levi oymağına topraktan pay vermedi. Söz verdiği gibi, onların mirası İsrail'in Tanrısı RAB'bin kendisidir."
  }
}