{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 17,
  "verses": {
    "1": "Yusufun büyük oğlu Manaşşenin oymağı için kura çekildi. -Gilat ve Başan, Manaşşenin ilk oğlu Makire verilmişti. Çünkü Gilatlıların atası olan Makir büyük bir savaşçıydı.-",
    "2": "Manaşşe soyundan gelen öbürleri -Aviezer, Helek, Asriel, Şekem, Hefer ve Şemidaoğulları- bu kuranın içindeydi. Bunlar boylarına göre Yusuf oğlu Manaşşenin erkek çocuklarıydı.",
    "3": "Bunlardan Manaşşe oğlu, Makir oğlu, Gilat oğlu, Hefer oğlu Selofhatın erkek çocuğu olmadı; yalnız Mahla, Noa, Hogla, Milka ve Tirsa adında kızları vardı.",
    "4": "Bunlar, Kâhin Elazara, Nun oğlu Yeşuya ve önderlere gidip şöyle dediler: RAB, Musaya erkek akrabalarımızla birlikte bize de mirastan pay verilmesini buyurdu. RABbin bu buyruğu üzerine Yeşu, amcalarıyla birlikte onlara da mirastan pay verdi.",
    "5": "Böylece Manaşşe oymağına Şeria Irmağının doğusundaki Gilat ve Başan bölgelerinden başka on pay verildi.",
    "6": "Çünkü Manaşşenin kız torunları da erkek torunların yanısıra mirastan pay almışlardı. Gilat bölgesi ise Manaşşenin öbür oğullarına verilmişti.",
    "7": "Manaşşe sınırı Aşer sınırından Şekem yakınındaki Mikmetata uzanıyor, buradan güneye kıvrılarak Eyn-Tappuah halkının topraklarına varıyordu.",
    "8": "Tappuah Kentini çevreleyen topraklar Manaşşenindi. Ama Manaşşe sınırındaki Tappuah Kenti Efrayimoğullarına aitti.",
    "9": "Sonra sınır Kana Vadisine iniyordu. Vadinin güneyinde Manaşşe kentleri arasında Efrayime ait kentler de vardı. Manaşşe sınırları vadinin kuzeyi boyunca uzanarak Akdenizde son buluyordu.",
    "10": "Güneydeki topraklar Efrayimin, kuzeydeki topraklarsa Manaşşenindi. Böylece Manaşşe bölgesi Akdenizle, kuzeyde Aşerle ve doğuda İssakarla sınırlanmıştı.",
    "11": "İssakar ve Aşere ait topraklardaki Beytşean ve köyleri, Yivleamla köyleri, Dor, yani Dor sırtları halkıyla köyleri, Eyn- Dor halkıyla köyleri, Taanak halkıyla köyleri, Megiddo halkıyla köyleri Manaşşeye aitti.",
    "12": "Ne var ki, Manaşşeoğulları bu kentleri tümüyle ele geçiremediler. Çünkü Kenanlılar buralarda yaşamaya kararlıydı.",
    "13": "İsrailliler güçlenince, Kenanlıları sürecek yerde, onları angaryasına çalıştırmaya başladılar.",
    "14": "Yusufoğulları Yeşuya gelip, Mülk olarak bize neden tek kurayla tek pay verdin? dediler, Çok kalabalığız. Çünkü RAB bizi bugüne dek alabildiğine çoğalttı.",
    "15": "Yeşu, O kadar kalabalıksanız ve Efrayimin dağlık bölgesi size dar geliyorsa, Perizlilerin ve Refalıların topraklarındaki ormanlara çıkıp kendinize yer açın diye karşılık verdi.",
    "16": "Yusufoğulları, Dağlık bölge bize yetmiyor dediler, Ancak hem Beytşean ve köylerinde, hem de Yizreel Vadisinde oturanların, ovada yaşayan bütün Kenanlıların demirden savaş arabaları var.",
    "17": "Yeşu Yusufoğullarına, Efrayim ve Manaşşe oymaklarına şöyle dedi: Kalabalıksınız ve çok güçlüsünüz. Tek kuraya kalmayacaksınız.",
    "18": "Dağlık bölge de sizin olacak. Orası ormanlıktır, ama ağaçları kesip açacağınız bütün topraklar sizin olur. Kenanlılar güçlüdür, demirden savaş arabalarına sahiptirler ama, yine de onları sürersiniz."
  }
}