{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "İkinci kura Şimona, boy sayısına göre Şimonoğulları oymağına düştü. Onların payı Yahudaoğullarına düşen payın sınırları içinde kalıyordu.",
    "2": "Bu pay Beer-Şeva ya da Şeva, Molada,",
    "3": "Hasar-Şual, Bala, Esem,",
    "4": "Eltolat, Betul, Horma,",
    "5": "Ziklak, Beytmarkavot, Hasar-Susa,",
    "6": "Beytlevaot ve Şaruheni içeriyordu. Köyleriyle birlikte toplam on üç kent.",
    "7": "Ayin, Rimmon, Eter ve Aşan; köyleriyle birlikte dört kent.",
    "8": "Baalat-Beer, yani Negevdeki Ramaya kadar uzanan bu kentlerin çevresindeki bütün köyler de Şimonoğullarına aitti. Boy sayısına göre Şimonoğulları oymağının payı buydu.",
    "9": "Şimonoğullarına verilen pay Yahudaoğullarının payından alınmıştı. Çünkü Yahudaoğullarının payı ihtiyaçlarından fazlaydı. Böylece Şimonoğullarının payı Yahuda oymağının sınırları içinde kalıyordu.",
    "10": "Üçüncü kura boy sayısına göre Zevulunoğullarına düştü. Topraklarının sınırı Sarite kadar uzanıyordu.",
    "11": "Sınır batıda Maralaya doğru çıkıyor, Dabbeşete erişip Yokneam karşısındaki vadiye uzanıyor,",
    "12": "Saritten doğuya, gün doğusuna, Kislot-Tavor sınırına dönüyor, oradan Daverata dayanıyor ve Yafiaya çıkıyordu.",
    "13": "Buradan yine doğuya, Gat-Hefer ve Et-Kasine geçiyor, Rimmona uzanıyor, Neaya kıvrılıyordu.",
    "14": "Kuzey sınırı buradan Hannatona dönüyor ve Yiftahel Vadisinde son buluyordu.",
    "15": "Kattat, Nahalal, Şimron, Yidala ve Beytlehem; köyleriyle birlikte on iki kentti.",
    "16": "Boy sayısına göre Zevulunoğullarının payı köyleriyle birlikte bu kentlerdi.",
    "17": "Dördüncü kura İssakara, boy sayısına göre İssakaroğullarına düştü.",
    "18": "Yizreel, Kesullot, Şunem,",
    "19": "Hafarayim, Şion, Anaharat,",
    "20": "Rabbit, Kişyon, Eves,",
    "21": "Remet, Eyn-Gannim, Eyn-Hadda ve Beytpasses bu sınırların içinde kalıyordu.",
    "22": "Sınır Tavor, Şahasima ve Beytşemeş boyunca uzanarak Şeria Irmağında son buluyordu. Köyleriyle birlikte on altı kentti.",
    "23": "Boy sayısına göre İssakaroğulları oymağının payı köyleriyle birlikte bu kentlerdi.",
    "24": "Beşinci kura boy sayısına göre Aşeroğulları oymağına düştü.",
    "25": "Sınırları içindeki kentler Helkat, Hali, Beten, Akşaf,",
    "26": "Allammelek, Amat ve Mişaldı. Sınır batıda Karmel ve Şihor-Livnata erişiyordu.",
    "27": "Buradan doğuya, Beytdagona dönüyor, Zevulun sınırı ve Yiftahel Vadisi boyunca uzanarak kuzeyde Beytemek ve Neiele ulaşıyordu. Kavulun kuzeyinden,",
    "28": "Evron, Rehov, Hammon ve Kanaya geçerek Büyük Saydaya kadar çıkıyordu.",
    "29": "Buradan Ramaya dönüyor, sonra surlarla çevrili Sur Kentine uzanıyor, Hosaya dönerek Akziv yöresinde, Akdenizde son buluyordu.",
    "30": "Umma, Afek ve Rehov; köyleriyle birlikte yirmi iki kent,",
    "31": "boy sayısına göre Aşeroğulları oymağına verilen payın içinde kalıyordu.",
    "32": "Altıncı kura Naftaliye, boy sayısına göre Naftalioğullarına düştü.",
    "33": "Sınırları Helef ve Saanannimdeki büyük meşe ağacından başlayarak Adami-Nekev ve Yavneel üzerinden Lakkuma uzanıyor, Şeria Irmağında son buluyordu.",
    "34": "Sınır buradan batıya yöneliyor, Aznot-Tavordan geçerek Hukoka erişiyordu. Güneyde Zevulun toprakları, batıda Aşer toprakları, doğuda ise Şeria Irmağı vardı. Doğuda ise Şeria Irmağı boyunca uzanan Yahuda toprakları.",
    "35": "Surlu kentler şunlardı: Siddim, Ser, Hammat, Rakkat, Kinneret,",
    "36": "Adama, Rama, Hasor,",
    "37": "Kedeş, Edrei, Eyn-Hasor,",
    "38": "Yiron, Migdal-El, Horem, Beytanat, Beytşemeş; köyleriyle birlikte toplam on dokuz kent.",
    "39": "Boy sayısına göre Naftalioğulları oymağının payı köyleriyle birlikte bu kentlerdi.",
    "40": "Yedinci kura boy sayısına göre Danoğulları oymağına düştü.",
    "41": "Mülklerinin sınırı içinde kalan kentler şunlardı: Sora, Eştaol, İr-Şemeş,",
    "42": "Şaalabbin, Ayalon, Yitla,",
    "43": "Elon, Timna, Ekron,",
    "44": "Elteke, Gibbeton, Baalat,",
    "45": "Yehut, Bene-Berak, Gat-Rimmon,",
    "46": "Me-Yarkon ve Yafanın karşısındaki topraklarla birlikte Rakkon.",
    "47": "Topraklarını yitiren Danoğulları gidip Leşeme saldırdılar. Kenti alıp halkını kılıçtan geçirdikten sonra tümüyle işgal ederek oraya yerleştiler. Ataları Danın anısına buraya Dan adını verdiler.",
    "48": "Boy sayısına göre Danoğulları oymağının payı köyleriyle birlikte bu kentlerdi.",
    "49": "İsrailliler bölgelere göre toprakları bölüştürme işini bitirdikten sonra, kendi topraklarından Nun oğlu Yeşuya pay verdiler.",
    "50": "RABbin buyruğu uyarınca, ona istediği kenti, Efrayimin dağlık bölgesindeki Timnat-Serahı verdiler. Yeşu kenti onarıp oraya yerleşti.",
    "51": "Kâhin Elazar, Nun oğlu Yeşu ve İsrail oymaklarının boy başları tarafından Şilo'da RAB'bin önünde, Buluşma Çadırı'nın kapısında kura ile pay olarak bölüştürülen topraklar bunlardı. Böylece ülkeyi bölüştürme işini tamamladılar."
  }
}