{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 2,
  "verses": {
    "1": "Nun oğlu Yeşu Şittimden gizlice iki casus gönderdi. Gidip ülkeyi, özellikle de Erihayı araştırın dedi. Böylece yola çıkan casuslar, Rahav adında bir fahişenin evine gidip geceyi orada geçirdiler.",
    "2": "Bu arada Eriha Kralına, Ülkemizi araştırmak üzere bu gece İsrail halkından buraya adamlar geldi diye haber verildi.",
    "3": "Bunun üzerine Eriha Kralı, Rahava, Sana gelip evinde kalan o adamları dışarı çıkar diye haber gönderdi, Çünkü onlar ülkemizi araştırmak için geldiler.",
    "4": "İki adamı saklamış olan Rahav, Adamların bana geldikleri doğru dedi, Ama ben nereli olduklarını bilmiyordum.",
    "5": "Karanlık basar basmaz, kentin kapısı kapanmak üzereyken çıktılar. Nereye gittiklerini bilmiyorum. Hemen peşlerinden giderseniz yetişirsiniz.",
    "6": "Aslında kadın onları dama çıkarmış, oraya sermiş olduğu keten saplarının altına gizlemişti.",
    "7": "Kralın adamlarıysa casusları Şeria Irmağının geçitlerine giden yol boyunca kovaladılar. Onlar kentten çıkar çıkmaz kapı sürgülenmişti.",
    "8": "Damdaki adamlar yatmadan önce kadın yanlarına çıktı.",
    "9": "RABbin bu ülkeyi size verdiğini biliyorum dedi, Sizden ötürü dehşete kapıldık; ülkede yaşayan herkesin korkudan dizlerinin bağı çözüldü.",
    "10": "Çünkü Mısırdan çıktığınızda RABbin Kızıldenizi önünüzde nasıl kuruttuğunu, Şeria Irmağının ötesindeki Amorlu iki krala -Sihon ve Oga- neler yaptığınızı, onları nasıl yok ettiğinizi duyduk.",
    "11": "Bunları duyduğumuzda korkudan dizlerimizin bağı çözüldü. Sizin korkunuzdan kimsede derman kalmadı. Çünkü Tanrınız RAB hem yukarıda göklerde, hem de aşağıda yeryüzünde Tanrıdır.",
    "12": "Size iyilik ettiğim gibi, siz de aileme iyilik edeceğinize lütfen RAB adına ant için. Annemi, babamı, erkek ve kız kardeşlerimle ailelerini ölümden kurtarıp hepimizi sağ bırakacağınıza ilişkin bana güvenilir bir işaret verin.",
    "14": "Adamlar, Eğer bu yaptıklarımızı açığa vurmazsanız, yerinize ölmeye hazırız dediler, RAB bu ülkeyi bize verdiğinde sana iyilik edip sözümüzü tutacağız.",
    "15": "Kent surlarında bir evde oturan Rahav, adamları iple pencereden aşağı indirdi.",
    "16": "Onlara, Dağa çıkın, yoksa sizi kovalayanlarla karşılaşabilirsiniz dedi, Onlar dönene kadar üç gün orada saklanın. Sonra yolunuza devam edersiniz.",
    "17": "Adamlar Rahava, Bize içirdiğin andı tutmasına tutarız dediler,",
    "18": "Ama ülkeye girdiğimizde şu kırmızı ipi bizi indirdiğin pencereye bağla. Anneni, babanı, kardeşlerinle babanın bütün ev halkını yanına, kendi evine topla.",
    "19": "Evinin kapısından dışarıya çıkan, kendi kanından sorumlu olacak; böyle biri için sorumluluk kabul etmeyiz. Ama seninle birlikte evinde olan herhangi birine gelecek zarardan biz sorumluyuz.",
    "20": "Ancak bu yaptıklarımızı açığa vurursan, içirdiğin ant bizi bağlamaz.",
    "21": "Kadın, Dediğiniz gibi olsun diye karşılık verdi. Onları yola çıkarıp uğurladıktan sonra kırmızı ipi pencereye bağladı.",
    "22": "Adamlar ayrılıp dağa çıktılar; kendilerini kovalayanlar dönünceye dek üç gün orada kaldılar. Kovalayanlar yol boyu onları aradılarsa da bulamadılar.",
    "23": "İki adam geri dönmek üzere dağdan indi. Irmağı geçip Nun oğlu Yeşunun yanına vardılar ve başlarından geçen her şeyi ona anlattılar.",
    "24": "Yeşu'ya, RAB gerçekten bütün ülkeyi elimize teslim etti dediler, Orada yaşayan herkesin korkudan dizlerinin bağı çözüldü."
  }
}