{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 9,
  "verses": {
    "1": "Şeria Irmağının ötesinde, dağlık bölgede, Şefelada ve Lübnana kadar uzanan Akdeniz kıyısındaki bütün krallar -Hitit, Amor, Kenan, Periz, Hiv ve Yevus kralları- olup bitenleri duyunca,",
    "2": "Yeşuya ve İsrail halkına karşı hep birlikte savaşmak için bir araya geldiler.",
    "3": "Givon halkı ise Yeşunun Eriha ve Ay kentlerine yaptıklarını duyunca",
    "4": "hileye başvurdu. Kendilerine elçi süsü vererek eşeklerinin sırtına yıpranmış heybeler, eski, yırtık ve yamalı şarap tulumları yüklediler.",
    "5": "Ayaklarında yıpranmış, yamalı çarıklar, sırtlarında da eski püskü giysiler vardı. Azık torbalarındaki bütün ekmekler kurumuş, küflenmişti.",
    "6": "Adamlar Gilgaldaki ordugaha, Yeşunun yanına gittiler. Ona ve İsrail halkına, Uzak bir ülkeden geldik dediler, Bizimle bir barış antlaşması yapmanızı istiyoruz.",
    "7": "Ama İsrailliler Hivlilere, Sizinle neden antlaşma yapalım? diye karşılık verdiler, Belki de yakınımızda yaşıyorsunuz.",
    "8": "Givonlular Yeşuya, Biz senin kullarınız dediler. Yeşu, Kimsiniz, nereden geliyorsunuz? diye sordu.",
    "9": "Onlar da, Çok uzak bir ülkeden kalkıp geldik dediler. Çünkü Tanrın RABbin ününü duyduk. Tanrınla ilgili haberleri, Mısırda yaptığı her şeyi,",
    "10": "Şeria Irmağının ötesindeki Amorlu iki krala, Heşbon Kralı Sihona ve Aştarotta egemenlik süren Başan Kralı Oga neler yaptığını da duyduk.",
    "11": "Bunun üzerine önderlerimiz ve ülkemizin bütün halkı bize şöyle dediler: Onları karşılamak için yanınıza yiyecek alıp yola çıkın ve onlara, biz sizin kullarınızız; bunun için bizimle bir barış antlaşması yapmanızı istiyoruz deyin.",
    "12": "Size gelmek için yola çıktığımız gün azık olarak evden aldığımız şu ekmekler sıcacıktı. Bakın şimdi, kurumuş, küflenmişler.",
    "13": "Şarap doldurduğumuz şu tulumlar yeniydi, bakın nasıl sıyrılıp yırtılmış. Bunca yol geldiğimiz için giysilerimiz ve çarıklarımız yıprandı.",
    "14": "İsrailliler, RABbe danışmadan Givonluların sunduğu yiyecekleri aldılar.",
    "15": "Yeşu da onları sağ bırakacağına söz verip onlarla bir barış antlaşması yaptı. Topluluğun önderleri de antlaşmaya bağlı kalacaklarına ant içtiler.",
    "16": "Ne var ki, antlaşmadan üç gün sonra Givonluların yakında, komşu topraklarda yaşadıklarını öğrendiler.",
    "17": "Bunun üzerine yola çıkıp üç gün sonra onların kentlerine vardılar. Bu kentler Givon, Kefira, Beerot ve Kiryat-Yearimdi.",
    "18": "Ancak İsrailliler bunlara dokunmadılar. Çünkü topluluğun önderleri, İsrailin Tanrısı RAB adına ant içmişlerdi. Bu yüzden topluluk önderlere karşı söylenmeye başladı.",
    "19": "Önderler ise, Biz İsrailin Tanrısı RAB adına ant içtik; bu yüzden onlara el süremeyiz diye karşılık verdiler,",
    "20": "Ant içtiğimiz için onları sağ bırakacağız; yoksa Tanrının gazabına uğrarız.",
    "21": "Sonra halka, Onları sağ bırakalım dediler, Ama bütün topluluk için odun kesip su çekmekle görevlendirilsinler. Böylece önderler vermiş oldukları sözü tuttular.",
    "22": "Ardından Yeşu Givonluları çağırıp, Yakınımızda yaşadığınız halde neden çok uzaktan geldiğinizi söyleyip bizi aldattınız? dedi,",
    "23": "Bunun için artık lanetlisiniz. Hep köle kalacaksınız. Tanrımın Tapınağı için odun kesip su çekeceksiniz.",
    "24": "Givonlular, Efendimiz, Tanrın RABbin kulu Musaya verdiği buyruğu duyduk diye karşılık verdiler, Musaya bütün ülkeyi size vermesini, ülkede yaşayanların hepsini yok etmenizi buyurduğunu duyduk. Sizden çok korktuk, can korkusuyla böyle davrandık.",
    "25": "Şimdi senin elindeyiz. Sana göre adil ve doğru olanı yap.",
    "26": "Bunun üzerine Yeşu onları İsraillilerin elinden kurtardı, öldürülmelerine izin vermedi.",
    "27": "O gün onları topluluk için ve gelecekte RAB'bin seçeceği yerde yapılacak RAB'bin sunağı için odun kesip su çekmekle görevlendirdi. Bugün de bu işi yapıyorlar."
  }
}