{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "Yahuda kralları Uzziya, Yotam, Ahaz ve Hizkiya zamanında Amots oğlu Yeşayanın Yahuda ve Yeruşalimle ilgili görümü:",
    "2": "Ey gökler dinleyin, ey yeryüzü kulak ver! Çünkü RAB konuşuyor: Çocuklar yetiştirip büyüttüm, Ama bana başkaldırdılar.",
    "3": "Öküz sahibini, eşek efendisinin yemliğini bilir, Ama İsrail halkı bu kadarını bile bilmiyor, Halkım anlamıyor.",
    "4": "Günahlı ulusun, suç yüklü halkın, Kötülük yapan soyun, Baştan çıkmış çocukların vay haline! RABbi terk ettiler, İsrailin Kutsalını hor gördüler, Ona sırt çevirdiler.",
    "5": "Neden bir daha dövülesiniz? Neden vefasızlığı sürdürüyorsunuz? Baş büsbütün hasta, yürek büsbütün yaralı.",
    "6": "Bedeniniz tepeden tırnağa sağlıksız, Taze darbe izleriyle, yara bereyle dolu, Temizlenmemiş, yağla yumuşatılmamış, sarılmamış.",
    "7": "Ülkeniz ıssız, kentleriniz ateşe verilmiş. Yabancılar topraklarınızı Gözünüzün önünde yiyip bitiriyor! Sanki ülkenin kökünü kazımışlar.",
    "8": "Siyon kızı bağdaki çardak, Salatalık bostanındaki kulübe gibi, Kuşatılmış bir kent gibi kalakalmış.",
    "9": "Her Şeye Egemen RAB bazılarımızı Sağ bırakmamış olsaydı, Sodom gibi olur, Gomoraya benzerdik.",
    "10": "Ey Sodom yöneticileri, RABbin söylediklerini dinleyin; Ey Gomora halkı, Tanrımızın yasasına kulak verin.",
    "11": "Kurbanlarınızın sayısı çokmuş, Bana ne? diyor RAB, Yakmalık koç sunularına, Besili hayvanların yağına doydum. Boğa, kuzu, teke kanı değil istediğim.",
    "12": "Huzuruma geldiğinizde Avlularımı çiğnemenizi mi istedim sizden?",
    "13": "Anlamsız sunular getirmeyin artık. Buhurdan iğreniyorum. Kötülük dolu törenlere, Yeni Ay, Şabat Günü kutlamalarına Ve düzenlediğiniz toplantılara dayanamıyorum.",
    "14": "Yeni Ay törenlerinizden, bayramlarınızdan nefret ediyorum. Bunlar bana yük oldu, Onları taşımaktan yoruldum.",
    "15": "Ellerinizi açıp bana yakardığınızda Gözlerimi sizden kaçıracağım. Ne kadar çok dua ederseniz edin dinlemeyeceğim. Elleriniz kan dolu.",
    "16": "Yıkanıp temizlenin, Kötülük yaptığınızı gözüm görmesin, Kötülük etmekten vazgeçin.",
    "17": "İyilik etmeyi öğrenin, Adaleti gözetin, zorbayı yola getirin, Öksüzün hakkını verin, Dul kadını savunun.",
    "18": "RAB diyor ki, Gelin, şimdi davamızı görelim. Günahlarınız sizi kana boyamış bile olsa Kar gibi ak pak olacaksınız. Elleriniz kırmız böceği gibi kızıl olsa da Yapağı gibi bembeyaz olacak.",
    "19": "İstekli olur, söz dinlerseniz, Ülkenin en iyi ürünlerini yiyeceksiniz.",
    "20": "Ama direnip başkaldırırsanız, Kılıç sizi yiyip bitirecek. Bunu söyleyen RABdir.",
    "21": "Sadık kent nasıl da fahişe oldu! Adaletle doluydu, doğruluğun barınağıydı, Şimdiyse katillerle doldu.",
    "22": "Gümüşü cüruf oldu, Şarabına su katıldı.",
    "23": "Yöneticileri asilerle hırsızların işbirlikçisi; Hepsi rüşveti seviyor, Armağan peşine düşmüş. Öksüzün hakkını vermiyor, Dul kadının davasını görmüyorlar.",
    "24": "Bu yüzden Rab, Her Şeye Egemen RAB, İsrailin Güçlüsü şöyle diyor: Hasımlarımı cezalandırıp rahata kavuşacağım, Düşmanlarımdan öç alacağım.",
    "25": "Sana karşı duracak, Kül suyuyla arıtır gibi seni cüruftan arıtıp temizleyeceğim.",
    "26": "Eskiden, başlangıçta olduğu gibi, Sana yöneticiler, danışmanlar yetiştireceğim. Ondan sonra Doğruluk Kenti, Sadık Kent diye adlandırılacaksın.",
    "27": "Siyon adalet sayesinde, Tövbe edenleri de doğruluk sayesinde kurtulacak.",
    "28": "Ama başkaldıranlarla günahlılar Birlikte yıkıma uğrayacaklar. RABbi terk edenler yok olacak.",
    "29": "Sevip altında tapındığınız yabanıl fıstık ağaçlarından utanacaksınız, Putperest törenleriniz için seçtiğiniz bahçelerden ötürü yüzünüz kızaracak.",
    "30": "Yaprakları solmuş yabanıl fıstık ağacına, Susuz bahçeye döneceksiniz.",
    "31": "Güçlü adamlarınız kıtık gibi, Yaptıkları işler kıvılcım gibi olacak; İkisi birlikte yanacak ve söndüren olmayacak."
  }
}