{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "Yoksullardan adaleti esirgemek, Halkımın düşkünlerinin hakkını elinden almak, Dulları avlamak, Öksüzlerin malını yağmalamak için Haksız kararlar alanların, Adil olmayan yasalar çıkaranların vay haline!",
    "3": "Yargı günü Uzaklardan başınıza felaket geldiğinde ne yapacaksınız? Yardım için kime koşacaksınız, Servetinizi nereye saklayacaksınız?",
    "4": "Tutsaklar arasında bir köşeye sinmek Ya da savaşta ölmekten başka çareniz kalmayacak. Bütün bunlara karşın RABbin öfkesi dinmedi, Eli hâlâ kalkmış durumda.",
    "5": "Vay haline Asur, öfkemin değneği! Elindeki sopa benim gazabımdır.",
    "6": "Asuru tanrısız ulusa karşı salacağım; Soyup yağma etmesi, Sokaktaki çamur gibi onları çiğnemesi, Öfkelendiğim halkın üzerine yürümesi için Buyruk vereceğim.",
    "7": "Ama Asur Kralı bundan da kötüsünü düşünüyor. Birçok ulusun kökünü kazıyıp yok etmeyi tasarlıyor.",
    "8": "Komutanlarımın hepsi birer kral değil mi? diyor,",
    "9": "Kalnoyu, Karkamış gibi ele geçirmedim mi? Hamanın sonu Arpatınki, Samiriyenin sonu Şamınki gibi olmadı mı?",
    "10": "Putları Yeruşalim ve Samiriyeninkinden daha çok olan putperest ülkeleri nasıl ele geçirdimse,",
    "11": "Samiriyeye ve putlarına ne yaptımsa, Yeruşalime ve putlarına da yapamaz mıyım?",
    "12": "Rab Siyon Dağına ve Yeruşalime karşı tasarladıklarını yapıp bitirdikten sonra şöyle diyecek: Asur Kralını kibirli yüreği, Övüngen bakışları yüzünden cezalandıracağım.",
    "13": "Çünkü, Her şeyi bileğimin gücüyle, Bilgeliğimle yaptım diyor, Akıllıyım, ulusları ayıran sınırları yok ettim, Hazinelerini yağmaladım, Güçlü kralları tahtlarından indirdim.",
    "14": "Elimi yuvaya sokup kuş yumurtalarını toplar gibi Ulusların varını yoğunu topladım. Terk edilmiş yumurtaları nasıl toplarlarsa, Ben de bütün ülkeleri öyle topladım. Kanat çırpan, ağzını açan, Sesini çıkaran olmadı.",
    "15": "Balta kendisini kullanana karşı övünür mü? Testere kendisini kullanana karşı büyüklenir mi? Sanki değnek kendisini kaldıranı sallayabilir, Sopa sahibini kaldırabilirmiş gibi...",
    "16": "Rab, Her Şeye Egemen RAB, Asurun güçlü adamlarını Yıpratıcı hastalıkla cezalandıracak. Orduları alev alev yanacak.",
    "17": "İsrailin Işığı ateş, İsrailin Kutsalı alev olacak; Asurun dikenli çalılarını Bir gün içinde yakıp bitirecek.",
    "18": "Görkemli ormanıyla verimli tarlaları, Ölümcül bir hastalığa yakalanmış insan gibi Tümüyle harap olacak.",
    "19": "Ormanda artakalan ağaçlar Bir çocuğun bile sayabileceği kadar az olacak.",
    "20": "O gün İsrailin sağ kalanları, Yakupun kaçıp kurtulan torunları, Kendilerini yok etmek isteyene değil, Artık içtenlikle RABbe, İsrailin Kutsalına dayanacaklar.",
    "21": "Geriye kalanlar, Yakup soyundan sağ kalanlar, Güçlü Tanrıya dönecekler.",
    "22": "Ey İsrail, halkın denizin kumu kadar çok olsa da, Ancak pek azı dönecek. Tümüyle adil bir yıkım kararlaştırıldı.",
    "23": "Rab, Her Şeye Egemen RAB, Kararlaştırılan yıkımı bütün yeryüzünde gerçekleştirecek. sözcükleri genellikle Sağ kalanlar dönecek diye çevrildi. Yeşaya bu sözcükleri ilk oğluna ad olarak verdi (bkz. 7:3).",
    "24": "Bu nedenle Rab, Her Şeye Egemen RAB şöyle diyor: Ey sen, Siyonda yaşayan halkım, Asurlular, Mısırlıların yaptığı gibi Sana değnekle vurduklarında, Sopalarını sana karşı kaldırdıklarında korkma.",
    "25": "Çünkü çok yakında gazabım sona erecek, Öfkem Asurluların yıkımını sağlayacak.",
    "26": "Ben, Her Şeye Egemen RAB, Midyanlıları Orev Kayasında alt ettiğim gibi, Onları da kırbaçla alt edeceğim. Değneğimi Mısıra karşı nasıl denizin üzerine uzattımsa, Şimdi yine öyle yapacağım.",
    "27": "O gün Asurun yükü sırtınızdan, Boyunduruğu boynunuzdan kalkacak; Semirdiğiniz için boyunduruk kırılacak.",
    "28": "Ayat Kentine saldırdılar, Migrondan geçip ağırlıklarını Mikmasta bıraktılar.",
    "29": "Geçidi aşarak Gevada konakladılar. Rama Kenti korkudan titredi, Saulun kenti Givada yaşayan halk kaçıştı.",
    "30": "Ey Gallim halkı, sesini yükselt! Ey Layşa halkı, dinle! Zavallı Anatot halkı!",
    "31": "Madmena halkı kaçıyor, Hagevimde yaşayanlar sığınacak yer arıyor.",
    "32": "Düşman bugün Novda duracak; Siyon Kentinin kurulduğu dağa, Yeruşalim Tepesine yumruk sallayacak.",
    "33": "Rab, Her Şeye Egemen RAB düşmanı Dal gibi kesip korkunç güçle yere çalacak. Uzun boyluları devirecek, Gururluları alçaltacak.",
    "34": "Ormandaki çalılıkları baltayla keser gibi Kesip devirecek onları. Lübnan, Güçlü Olan'ın önünde diz çökecek."
  }
}