{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 11,
  "verses": {
    "1": "İşayın kütüğünden yeni bir filiz çıkacak, Kökünden bir fidan meyve verecek.",
    "2": "RABbin Ruhu, bilgelik ve anlayış ruhu, Öğüt ve güç ruhu, bilgi ve RAB korkusu ruhu Onun üzerinde olacak.",
    "3": "RAB korkusu hoşuna gidecek. Gözüyle gördüğüne göre yargılamayacak, Kulağıyla işittiğine göre karar vermeyecek.",
    "4": "Yoksulları adaletle yargılayacak, Yeryüzünde ezilenler için dürüstçe karar verecek. Dünyayı ağzının değneğiyle cezalandıracak, Kötüleri soluğuyla öldürecek.",
    "5": "Davranışının temeli adalet ve sadakat olacak. Adalet ve sadakat belindeki kuşaktır.",
    "6": "Onun döneminde kurtla kuzu bir arada yaşayacak, Parsla oğlak birlikte yatacak, Buzağı, genç aslan ve besili sığır yanyana duracak, Onları küçük bir çocuk güdecek.",
    "7": "İnekle ayı birlikte otlayacak, Yavruları bir arada yatacak. Aslan sığır gibi saman yiyecek.",
    "8": "Emzikteki bebek kobra deliği üzerinde oynayacak, Sütten kesilmiş çocuk elini engerek kovuğuna sokacak.",
    "9": "Kutsal dağımın hiçbir yerinde Kimse zarar vermeyecek, yok etmeyecek. Çünkü sular denizi nasıl dolduruyorsa, Dünya da RABbin bilgisiyle dolacak.",
    "10": "O gün İşayın kökü ortaya çıkacak, Halklara sancak olacak, Uluslar ona yönelecek. Kaldığı yer görkemli olacak.",
    "11": "O gün Rab, Asurdan, Mısır, Patros, Kûş, Elam, Şinar, Hama ve deniz kıyılarından Halkının sağ kalanlarını kurtarmak için İkinci kez elini uzatacak.",
    "12": "Uluslar için sancak kaldıracak, Sürgün İsraillileri toplayacak, Dağılmış Yahudalıları Dünyanın dört bucağından bir araya getirecek.",
    "13": "Efrayim halkının kıskançlığı yok olacak, Yahudalıları sıkıştıranlar ortadan kalkacak. Efrayim Yahudayı kıskanmayacak, Yahuda Efrayimi sıkıştırmayacak.",
    "14": "Batıdaki Filistlilere saldırıp Hep birlikte doğudakilerin her şeyini yağmalayacaklar. Edom ve Moav halklarının topraklarına el koyacak, Ammonlulara boyun eğdirecekler.",
    "15": "RAB Mısırın Süveyş Körfezini tümüyle kurutacak. Elinin bir sallayışıyla estireceği kavurucu rüzgarla Fıratı süpürüp yedi dereye bölecek. Öyle ki, insanlar ırmak yatağından çarıkla geçebilsin.",
    "16": "RAB'bin Asur'da sağ kalan halkı için Bir çıkış yolu olacak; Tıpkı Mısır'dan çıktıkları gün İsrailliler'in de bir çıkış yolu olduğu gibi."
  }
}