{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 13,
  "verses": {
    "1": "Amots oğlu Yeşayanın Babille ilgili bildirisi:",
    "2": "Çıplak dağın tepesine sancak dikin! Savaşçıları yüksek sesle çağırıp El sallayın ki Soylulara ayrılan kapılardan içeri girsinler.",
    "3": "RAB seçtiklerine buyruk verdi, Onun yüceliğiyle övünen yiğitleri Öfkesinin gereğini yapmaya çağırdı.",
    "4": "Dağlardaki kalabalığın gürültüsünü dinleyin! Büyük bir halkın sesini andırıyor. Bir araya gelmiş ulusların Ve krallıkların gümbürtüsünü dinleyin! Her Şeye Egemen RAB bir orduyu savaşa hazırlıyor.",
    "5": "Öfkesinin araçlarıyla uzak bir ülkeden, Dünyanın öbür ucundan Bütün ülkeyi yerle bir etmek üzere geliyor.",
    "6": "Feryat edin! Çünkü RABbin günü yakındır. Her Şeye Gücü Yetenin göndereceği yıkım gibi geliyor o gün.",
    "7": "Bu yüzden ellerde derman kalmayacak, Her yürek eriyecek.",
    "8": "Herkesi dehşet saracak, Hepsi acı ve ıstırap içinde boğulacak, Doğuran kadın gibi kıvranacak, Şaşkın şaşkın birbirlerine bakacaklar; Yüzleri kızaracak.",
    "9": "İşte RABbin acımasız günü geliyor. Ülkeyi viraneye çevirip İçindeki günahkârları ortadan kaldıracağı Gazap ve kızgın öfke dolu gün geliyor.",
    "10": "Gökteki yıldızlarla takımyıldızlar ışımayacak, Doğan güneş kararacak, ay ışığını vermez olacak.",
    "11": "RAB diyor ki, Kötülüğünden ötürü dünyayı, Suçlarından ötürü kötüleri cezalandıracağım. Kibirlilerin küstahlığını sona erdirecek, Zalimlerin gururunu kıracağım.",
    "12": "İnsanı saf altından, Ofir altınından daha ender kılacağım.",
    "13": "Ben, Her Şeye Egemen RAB, Gazaba geldiğim, öfkemin alevlendiği gün Gökleri titreteceğim, yer yerinden oynayacak.",
    "14": "Herkes kovalanan ceylan gibi, Çobansız koyunlar gibi halkına dönecek, Ülkesine kaçacak.",
    "15": "Yakalananın bedeni delik deşik edilecek, Ele geçen kılıçtan geçirilecek.",
    "16": "Yavruları gözleri önünde parçalanacak, Evleri yağmalanacak, Kadınlarının ırzına geçilecek.",
    "17": "Gümüşe değer vermeyen, Altını sevmeyen Medleri Onlara karşı harekete geçireceğim.",
    "18": "Oklarıyla gençleri parçalayacak, Bebeklere acımayacak, Çocukları esirgemeyecekler.",
    "19": "Ben Tanrı, Sodom ve Gomorayı nasıl yerle bir ettimse, Kildanilerin yüce gururu, Krallıkların en güzeli olan Babili de yerle bir edeceğim.",
    "20": "Orada bir daha kimse yaşamayacak, Kuşaklar boyu kimse oturmayacak, Bedeviler çadır kurmayacak, Çobanlar sürülerini dinlendirmeyecek.",
    "21": "Orası yabanıl hayvanlara barınak olacak, Evler çakallarla dolacak, Baykuşlar yuva yapacak, tekeler oynaşacak orada. (bkz. Lev.17:7).",
    "22": "Kalelerinde sırtlanlar, Görkemli saraylarında çakallar uluyacak. Babil'in sonu yaklaştı, günleri uzatılmayacak."
  }
}