{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 14,
  "verses": {
    "1": "Çünkü RAB Yakup soyuna acıyacak, İsrail halkını yine seçip Topraklarına yerleştirecek. Yabancılar da Yakup soyuna katılıp onlara bağlanacak.",
    "2": "Uluslar İsrail halkını Kendi topraklarına götürecekler. İsrail halkı RABbin verdiği topraklarda onları Erkek ve kadın köle olarak sahiplenecek. Kendisini tutsak edenleri tutsak edecek, Kendisini ezenlere egemen olacak.",
    "3": "RAB İsrail halkını acıdan, sıkıntıdan Ve yaptığı ağır işlerden kurtardığı gün",
    "4": "Babil Kralını alaya alarak, Halkı ezenin nasıl da sonu geldi! diyecekler, Zorbalığı nasıl da sona erdi!",
    "5": "RAB kötülerin değneğini, Egemenlerin asasını kırdı.",
    "6": "O asa ki, halklara gazapla vurdukça vurdu, Ulusları öfkeyle, dinmeyen zulümle yönetti.",
    "7": "Bütün dünya esenlik ve barış içinde Sevinçle haykırıyor.",
    "8": "Lübnanın çam ve sedir ağaçları bile Kralın yok oluşuna seviniyor. Onun ölümünden beri kimse bizi kesmeye gelmiyor diyorlar.",
    "9": "Toprağın altındaki ölüler diyarı Babil Kralını karşılamak için sabırsızlanıyor. Onun gelişi ölüleri, Dünyanın eski önderlerini heyecanlandırıyor; Ulusları yönetmiş kralları Tahtlarından ayağa kaldırıyor.",
    "10": "Hepsi ona seslenip diyecekler ki, Sen de bizim gibi gücünü yitirdin, Bize benzedin.",
    "11": "Görkemin de çenklerinin sesi de Ölüler diyarına indirildi. Altında kurtlar kaynaşacak, Üstünü kurtçuklar kaplayacak.",
    "12": "Ey parlak yıldızfö, seherin oğlu, Göklerden nasıl da düştün! Ey ulusları ezip geçen, Nasıl da yere yıkıldın!",
    "13": "İçinden, Göklere çıkacağım dedin, Tahtımı Tanrının yıldızlarından daha yükseğe koyacağım; İlahların toplandığı dağda, Safonun doruğunda oturacağım.",
    "14": "Bulutların üstüne çıkacak, Kendimi Yüceler Yücesiyle eşit kılacağım.",
    "15": "Ancak ölüler diyarına, Ölüm çukurunun dibine İndirilmiş bulunuyorsun.",
    "16": "Seni görenler bakıp bakıp şöyle düşünecekler: Dünyayı sarsan, ülkeleri titreten, Yeryüzünü çöle çeviren, Kentleri yerle bir eden, Tutsakları evlerine salıvermeyen adam bu mu?",
    "18": "Ulusların bütün kralları tek tek, Görkemli mezarlarda yatıyor.",
    "19": "Ama sen reddedilen bir dal gibi Mezarından dışarı atıldın; Bedenleri kılıçla delinip Ölüm çukurunun dibine atılmış ölülerle örtülüsün; Ayak altında çiğnenen leş gibisin.",
    "20": "Ülkeni harap edip halkını katlettiğin için Başkaları gibi gömülmeyeceksin. Kötülük yapan soy bir daha anılmayacak.",
    "21": "Atalarının suçundan ötürü Babil Kralının oğullarını boğazlamak için yer hazırlayın. Kalkıp dünyayı sahiplenmesinler, Yeryüzünü kentlerle doldurmasınlar.",
    "22": "Babil halkına karşı harekete geçeceğim Diyor Her Şeye Egemen RAB, Babilin adını, sağ kalanlarını, Oğullarını, torunlarını dünyadan sileceğim. Böyle diyor RAB.",
    "23": "Babili baykuş yuvasına, bataklığa çevirecek, Yıkım süpürgesiyle süpüreceğim Diyor Her Şeye Egemen RAB.",
    "24": "Her Şeye Egemen RAB ant içerek şöyle dedi: Düşündüğüm gibi olacak, Tasarladığım gibi gerçekleşecek.",
    "25": "Asurluları kendi ülkemde ezecek, Dağlarımda çiğneyeceğim. Halkım Asurun boyunduruğundan, Omuzlarındaki yükten kurtulacak.",
    "26": "İşte bütün dünya için belirlenen tasarı budur. Bütün uluslara karşı elim kalkmış durumda.",
    "27": "Her Şeye Egemen RABbin tasarısını kim boşa çıkarabilir? Kalkmış durumdaki elini kim indirebilir?",
    "28": "Kral Ahazın öldüğü yıl gelen bildiri:",
    "29": "Ey Filistliler, sizi döven değnek kırıldı diye sevinmeyin. Çünkü yılanın kökünden engerek türeyecek, Onun ürünü uçan yılan olacak.",
    "30": "Yoksulların en yoksulu doyacak, Düşkünler güvenlikte yatacak. Ama sizin kökünüzü kıtlıkla kurutacağım, Sağ kalanlarınız da ölecek.",
    "31": "Ulumaya başla ey kapı! Ey kent, feryat et! Ey Filistliler, eridiniz baştan başa. Kuzeyden toz duman yükseliyor, Düşman askerleri sıra sıra geliyor.",
    "32": "O ulusun elçilerine ne yanıt verilecek? RAB Siyon'un temelini attı, Halkının düşkünleri oraya sığınacak denecek."
  }
}