{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 19,
  "verses": {
    "1": "Mısırla ilgili bildiri: İşte RAB hızla yol alan buluta binmiş Mısıra geliyor! Mısır putları Onun önünde titriyor, Mısırlıların yüreği hopluyor.",
    "2": "RAB diyor ki, Mısırlıları Mısırlılara karşı ayaklandıracağım; Kardeş kardeşe, komşu komşuya, kent kente, Ülke ülkeye karşı savaşacak.",
    "3": "Mısırlıların cesareti tükenecek, Tasarılarını boşa çıkaracağım. Yardım için putlara, ölülerin ruhlarına, Medyumlarla ruh çağıranlara danışacaklar.",
    "4": "Mısırlıları acımasız bir efendiye teslim edeceğim, Katı yürekli bir kral onlara egemen olacak. Rab, Her Şeye Egemen RAB böyle diyor.",
    "5": "Nilin suları çekilecek, Kuruyup çatlayacak yatağı.",
    "6": "Su kanalları kokacak, Kuruyacak ırmağın kolları, Kamışlarla sazlar solacak.",
    "7": "Nil kıyısında, ırmağın ağzındaki sazlar, Nil boyunca ekili tarlalar kuruyacak, Savrulup yok olacak.",
    "8": "Balıkçılar yas tutacak, Nile olta atanların hepsi ağlayacak, Suyun yüzüne ağ atanlar perişan olacak.",
    "9": "Taranmış keten işleyenler, Beyaz bez dokuyanlar umutsuzluğa kapılacak.",
    "10": "Dokumacılar bunalacak, Ücretliler sıkıntıya düşecek.",
    "11": "Soanfş Kentinin önderleri ne kadar akılsız! Firavunun bilge danışmanları Saçma sapan öğütler veriyorlar. Nasıl olur da firavuna, Biz bilgelerin oğulları, Eski zaman krallarının torunlarıyız diyorlar?",
    "12": "Ey firavun, hani nerede senin bilgelerin? Her Şeye Egemen RAB Mısıra karşı neler tasarladı, Bildirsinler bakalım sana eğer biliyorlarsa.",
    "13": "Soan Kentinin önderleri aptal olup çıktılar, Nof önderleri aldandılar, Mısır oymaklarının ileri gelenleri Mısırı saptırdılar.",
    "14": "RAB onların aklını karıştırdı; Kendi kusmuğu içinde yalpalayan sarhoş nasılsa, Mısırı da her alanda saptırdılar.",
    "15": "Mısırda kimsenin yapabileceği bir şey kalmadı; Ne başın ne kuyruğun, ne hurma dalının ne de sazın.",
    "16": "O gün Mısırlılar kadın gibi olacaklar; Her Şeye Egemen RABbin kendilerine karşı kalkan elinin önünde titreyip dehşete kapılacaklar.",
    "17": "Yahuda Mısırı dehşete düşürecek. Yahuda dendi mi, Her Şeye Egemen RABbin Mısıra karşı tasarladıklarını anımsayan herkes dehşete kapılacak.",
    "18": "O gün Mısırda Kenan dilini konuşan beş kent olacak. Bu kentler Her Şeye Egemen RABbe bağlılık andı içecekler; içlerinden biri Yıkım Kenti diye adlandırılacak. Heliopolis anlamına gelebilir.",
    "19": "O gün Mısırın ortasında RAB için bir sunak, sınırında da bir sütun dikilecek.",
    "20": "Her Şeye Egemen RAB için Mısırda bir belirti ve tanık olacak bu. Halk kendine baskı yapanlardan ötürü RABbe yakarınca, RAB onları savunacak bir kurtarıcı gönderip özgür kılacak.",
    "21": "RAB kendini Mısırlılara tanıtacak, onlar da o gün RABbi tanıyacak, kurbanlarla, sunularla Ona tapınacaklar. RABbe adak adayacak ve adaklarını yerine getirecekler.",
    "22": "RAB Mısırlıları hastalıkla alabildiğine cezalandıracak, sonra iyileştirecek. RABbe yönelip yakaracaklar. RAB de onları iyileştirecek.",
    "23": "O gün Mısırla Asur arasında bir yol olacak. Asurlu Mısıra, Mısırlı Asura gidip gelecek. Mısırlılarla Asurlular birlikte tapınacaklar.",
    "24": "O gün Mısır ve Asurun yanısıra İsrail üçüncü ülke olacak. Dünya bu üçü sayesinde kutsanacak.",
    "25": "Her Şeye Egemen RAB, Halkım Mısır, ellerimin işi Asur ve mirasım İsrail kutsansın diyerek dünyayı kutsayacak."
  }
}