{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 29,
  "verses": {
    "1": "Ariel, Ariel, Davutun ordugah kurduğu kent, vay haline! Sen yıla yıl kat, bayramların süredursun. anlamına gelebilir. Yeruşalim Kentini simgeliyor.",
    "2": "Ama seni sıkıntıya sokacağım. Feryat, figan edeceksin, Benim için sunak ocağı gibi olacaksın.",
    "3": "Sana karşı çepeçevre ordugah kuracak, Çevreni rampalarla, kulelerle kuşatacağım.",
    "4": "Alçaltılacaksın, yerin altından konuşacak, Toz toprak içinden boğuk boğuk sesleneceksin. Sesin ölü sesi gibi yerden, Sözlerin fısıltı gibi toprağın içinden çıkacak.",
    "5": "Ama sayısız düşmanların ince toz, Acımasız orduları savrulmuş saman ufağı gibi olacak. Bir anda, ansızın,",
    "6": "Her Şeye Egemen RAB gök gürlemesiyle, Depremle, büyük gümbürtü, kasırga ve fırtınayla, Her şeyi yiyip bitiren ateş aleviyle seni cezalandıracak.",
    "7": "Sonra Ariele karşı savaşan çok sayıda ulus, Ona ve kalesine saldıranların hepsi, Onu sıkıntıya sokanlar bir rüya gibi, Gece görülen görüm gibi yok olup gidecekler.",
    "8": "Rüyada yemek yediğini gören aç kişi, Uyandığında hâlâ açtır; Rüyada su içtiğini gören susuz kişi, Uyandığında susuzluktan hâlâ baygındır. İşte Siyon Dağına karşı savaşan Kalabalık uluslar da böyle olacak.",
    "9": "Şaşırın, şaşkına dönün, Kendinizi kör edin, görmez olun. Şarap içmeden sarhoş olun, İçki içmeden sendeleyin.",
    "10": "Çünkü RAB size uyuşukluk ruhu verdi; Gözlerinizi mühürledi, ey peygamberler, Başlarınızı örttü, ey biliciler.",
    "11": "Sizin için bütün görüm Mühürlenmiş bir kitabın sözleri gibi oldu. İnsanlar böyle bir kitabı Okuma bilen birine verip, Rica etsek şunu okur musun? diye sorduklarında, Okuyamam, çünkü mühürlenmiş yanıtını alırlar.",
    "12": "Kitabı okuma bilmeyen birine verip, Rica etsek şunu okur musun? diye sorduklarında ise, Okuma bilmem yanıtını alırlar.",
    "13": "Rab diyor ki, Bu halk bana yaklaşıp Ağızlarıyla, dudaklarıyla beni sayar, Ama yürekleri benden uzak. Benden korkmaları da İnsanlardan öğrendikleri buyrukların sonucudur.",
    "14": "Onun için ben de bu halkın arasında yine bir harika, Evet, şaşılacak bir şey yapacağım. Bilgelerin bilgeliği yok olacak, Akıllının aklı duracak.",
    "15": "Tasarılarını RABden gizlemeye uğraşanların vay haline! Karanlıkta iş gören bu adamlar, Bizi kim görecek, kim tanıyacak? diye düşünürler.",
    "16": "Ne kadar ters düşünceler! Çömlekçi balçıkla bir tutulur mu? Yapı, kendini yapan için, Beni o yapmadı diyebilir mi? Çömlek kendine biçim veren için, O bir şeyden anlamaz diyebilir mi?",
    "17": "Lübnan pek yakında meyve bahçesine, Meyve bahçesi ormana dönmeyecek mi?",
    "18": "O gün sağırlar kitabın sözlerini işitecek, Körler koyu karanlıkta görecek.",
    "19": "Düşkünlerin RABde buldukları sevinç artacak, Yoksullar İsrailin Kutsalı sayesinde coşacak.",
    "20": "Çünkü acımasızlar yok olacak, alaycılar silinecek, Kötülüğe fırsat kollayanların hepsi kesilip atılacak.",
    "21": "Onlar ki, insanı tek sözle davasında suçlu çıkarır, Kent kapısında haksızı azarlayana tuzak kurar, Yok yere haklının hakkını çiğnerler.",
    "22": "Bundan dolayı, İbrahimi kurtarmış olan RAB Yakup soyuna diyor ki, Yakup soyu artık utanmayacak, Yüzleri korkudan sararmayacak.",
    "23": "Elimin yapıtı olan çocuklarını Aralarında gördüklerinde Adımı kutsal sayacaklar; Evet, Yakupun Kutsalını kutsal sayacak, İsrailin Tanrısından korkacaklar.",
    "24": "Yoldan sapmış olanlar kavrayışa, Yakınıp duranlar bilgiye kavuşacak."
  }
}