{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 3,
  "verses": {
    "1": "Bakın, Rab, Her Şeye Egemen RAB, Her türlü yardım ve desteği, Yani ekmek ve suyu, Yiğitlerle savaşçıları, Yöneticilerle peygamberleri, Falcılarla ileri gelenleri, Takım komutanlarıyla soyluları, danışmanları, Hünerli büyücülerle bilge muskacıları Yeruşalimden ve Yahudadan çekip alacak.",
    "4": "Çocukları onlara yönetici atayacak, Küçük çocuklar onlara egemen olacak.",
    "5": "İnsan insana, komşu komşuya haksızlık edecek. Genç yaşlıya, Sıradan adam onurlu kişiye Hayasızca davranacak.",
    "6": "Ailede bir kardeş öbürüne sarılıp, Hiç olmazsa senin bir üstlüğün var, Önderimiz ol! Bu yıkıntıları sen yönet diyecek.",
    "7": "O zaman adam şöyle yanıtlayacak: Ben yaranızı saramam. Evimde ne yiyecek ne giyecek var. Beni halkın önderi yapmayın.",
    "8": "Yeruşalim sendeledi, Yahuda düştü. Çünkü söyledikleri de yaptıkları da RABbe karşı; Onun yüce varlığını aşağılıyor.",
    "9": "Yüzlerindeki ifade onlara karşı tanıklık ediyor. Sodom gibi günahlarını açıkça söylüyor, gizlemiyorlar. Vay onların haline! Çünkü bu felaketi başlarına kendileri getirdiler.",
    "10": "Doğru kişiye iyilik göreceğini söyleyin. Çünkü iyiliklerinin meyvesini yiyecek.",
    "11": "Vay kötülerin haline! Kötülük görecek, yaptıklarının karşılığını alacaklar.",
    "12": "Çocuklar halkımı eziyor, Kadınlar onu yönetiyor. Ey halkım, sana yol gösterenler Seni saptırıyor, yolunu şaşırtıyorlar. da Yetkililer halkımı eziyor, tefeciler başa geçti.",
    "13": "RAB davasını görmek için yerini aldı, Halkları yargılamak için ayağa kalkıyor.",
    "14": "RAB halkının ileri gelenleri ve önderleriyle davasını görecek. Rab, Her Şeye Egemen RAB onlara diyor ki, Bağları yiyip bitiren sizsiniz, Evleriniz yoksullardan zorla aldığınız malla dolu. Ne hakla halkımı eziyor, Yoksulu sömürüyorsunuz?",
    "16": "RAB şöyle diyor: Siyon kızları kibirlidir, burunları bir karış havada, göz kırparak geziyor, ayaklarındaki halhalları şıngırdatarak kırıtıyorlar.",
    "17": "Bu yüzden onların başlarında yaralar çıkaracağım, mahrem yerlerini açacağım.",
    "18": "O gün Rab güzel halhalları, alın çatkılarını, hilalleri, küpeleri, bilezikleri, peçeleri, başlıkları, ayak zincirlerini, kuşakları, koku şişelerini, muskaları, yüzükleri, burun halkalarını, bayramlık giysileri, pelerinleri, şalları, keseleri, el aynalarını, keten giysileri, baş sargılarını, tülbentleri ortadan kaldıracak.",
    "24": "O zaman güzel kokunun yerini pis koku, Kuşağın yerini ip, Lüleli saçın yerini kel kafa, Süslü giysinin yerini çul, Güzelliğin yerini dağlama izi alacak.",
    "25": "Erkekleri kılıçtan geçirilecek, Yiğitleri savaşta yok olacak.",
    "26": "Siyon'un kapıları ah çekip yas tutacak; Kent, yerde oturan, Terk edilmiş bir kadın gibi olacak."
  }
}