{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 45,
  "verses": {
    "1": "RAB meshettiği kişiye, Sağ elinden tuttuğu Koreşe sesleniyor. Uluslara onun önünde baş eğdirecek, Kralları silahsızlandıracakfö, Bir daha kapanmayacak kapılar açacak. Ona şöyle diyor:",
    "2": "Senin önünsıra gidip Dağları düzleyecek, Tunç kapıları kırıp Demir sürgülerini parçalayacağım.",
    "3": "Seni adınla çağıranın Ben RAB, İsrailin Tanrısı olduğumu anlayasın diye Karanlıkta kalmış hazineleri, Gizli yerlerde saklı zenginlikleri sana vereceğim.",
    "4": "Sen beni tanımadığın halde Kulum Yakup soyu ve seçtiğim İsrail uğruna Seni adınla çağırıp onurlu bir unvan vereceğim.",
    "5": "RAB benim, başkası yok, Benden başka Tanrı yok. Beni tanımadığın halde seni güçlü kılacağım.",
    "6": "Öyle ki, doğudan batıya dek Benden başkası olmadığını herkes bilsin. RAB benim, başkası yok.",
    "7": "Işığı biçimlendiren, karanlığı yapan, Esenliği ve felaketi yaratan, Bütün bunları yapan RAB benim.",
    "8": "Ey gökler, yukarıdan doğruluk damlatın, Ey bulutlar, doğruluk yağdırın. Toprak yarılsın, kurtuluş meyvesi versin, Onunla birlikte doğruluk yetiştirsin. Bunları yaratan RAB benim.",
    "9": "Kendine biçim verenle çekişenin vay haline! Kil, topraktan yapılmış çömlek parçası, Kendisine biçim verene, Ne yapıyorsun? Yarattığın nesnenin tutacağı yok diyebilir mi?",
    "10": "Babasına, Dünyaya ne getirdin? Ya da annesine, Ne biçim şey doğurdun? Diyenin vay haline!",
    "11": "İsrailin Kutsalı, Ona biçim veren RAB diyor ki, Çocuklarımın geleceği hakkında beni sorgulayabilir, Ellerimin yapıtları hakkında bana buyruk verebilir misiniz?",
    "12": "Dünyayı ben yaptım, Üzerindeki insanı ben yarattım. Benim ellerim gerdi gökleri, Bütün gök cisimleri benim buyruğumda.",
    "13": "Koreşi doğrulukla harekete geçirecek, Yollarını düzleyeceğim. Kentimi o onaracak, Sürgünlerimi ücret ya da ödül almadan o özgür kılacak. Böyle diyor Her Şeye Egemen RAB.",
    "14": "RAB diyor ki, Mısırın ürettikleri, Kûşun ticaret gelirleri Ve uzun boylu Sevalılar size gelecek, sizin olacak. Zincire vurulmuş olarak ardınızsıra yürüyecekler. Önünüzde yere kapanıp yalvaracaklar: Tanrı yalnız sizinledir, Başkası, başka Tanrı yok.",
    "15": "Gerçekten sen kendini gizleyen bir Tanrısın, Ey İsrailin Tanrısı, ey Kurtarıcı!",
    "16": "Put yapanların hepsi utandırılacak, rezil olacak. Utanç içinde uzaklaşacaklar.",
    "17": "Ama İsrail RAB tarafından kurtarılacak, Sonsuza dek sürecek kurtuluşu. Çağlar boyunca utandırılmayacak, Asla rezil olmayacak.",
    "18": "Çünkü gökleri yaratan RAB, Dünyayı yaratıp biçimlendiren, pekiştiren, Üzerinde yaşanmasın diye değil, yaşansın diye Biçimlendiren RAB -Tanrı Odur- şöyle diyor: RAB benim, başkası yok.",
    "19": "Ben gizlide, Karanlıklar ülkesinin bir köşesinde konuşmadım. Yakup soyuna, Beni olmayacak yerlerde arayın demedim. Doğru olanı söyleyen, adil olanı bildiren RAB benim.",
    "20": "Ey sizler, uluslardan kaçıp kurtulanlar, Toplanıp gelin, birlikte yaklaşın! Tahtadan oyma putlar taşıyan, Kurtaramayan ilahlara yakaranlar bilgisizdir.",
    "21": "Konuşun, davanızı sunun, Birbirinize danışın. Bunları çok önceden duyurup bildiren kim? Ben RAB, bildirmedim mi? Benden başka Tanrı yok, adil Tanrı ve Kurtarıcı benim. Yok benden başkası.",
    "22": "Ey dünyanın dört bucağındakiler, Bana dönün, kurtulursunuz. Çünkü Tanrı benim, başkası yok.",
    "23": "Kendi üzerime ant içtim, Ağzımdan çıkan söz doğrudur, boşa çıkmaz: Her diz önümde çökecek, Her dil bana ant içecek.",
    "24": "Benim için şöyle diyecekler: Doğruluk ve güç yalnız RABdedir, İnsanlar Ona gelecek. RABbe öfkelenenlerin hepsi utandırılacak.",
    "25": "Ama bütün İsrail soyu RAB tarafından aklanacak, O'nunla övünecek."
  }
}