{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 54,
  "verses": {
    "1": "Çocuk doğurmayan ey kısır kadın, Sevinç çığlıkları at; Ey doğum ağrısı nedir bilmeyen sen, Sevinçle haykır, bağır. Çünkü terk edilmiş kadının, Evli kadından daha çok çocuğu olacaktır diyor RAB.",
    "2": "Çadırının alanını genişlet, Perdelerini uzat, çekinme. Gergi iplerini de uzat, kazıklarını sağlamlaştır.",
    "3": "Çünkü sağa sola yayılacaksın, Soyundan gelenler ulusları mülk edinecek, Issız kentlere yerleşecek.",
    "4": "Korkma, ayıplanmayacaksın, Utanma, aşağılanmayacaksın. Unutacaksın gençliğinde yaşadığın utancı, Dulluk ayıbını artık anmayacaksın.",
    "5": "Çünkü kocan, seni yaratandır. Onun adı Her Şeye Egemen RABdir, İsrailin Kutsalıdır seni kurtaran. Ona bütün dünyanın Tanrısı denir.",
    "6": "Tanrın diyor ki, RAB seni terk edilmiş, Ruhu kederli bir kadın, Genç yaşta evlenip sonra dışlanmış Bir kadın olarak çağırıyor:",
    "7": "Bir an için seni terk ettim, Ama büyük sevecenlikle geri getireceğim.",
    "8": "Bir anlık taşkın öfkeyle senden yüz çevirmiştim, Ama sonsuz sadakatle sana sevecenlik göstereceğim. Seni kurtaran RAB böyle diyor.",
    "9": "Bu benim için Nuh tufanı gibidir. Nuh tufanının bir daha yeryüzünü Kaplamayacağına nasıl ant içtimse, Sana öfkelenmeyeceğime, Seni azarlamayacağıma da ant içiyorum.",
    "10": "Dağlar yerinden kalksa, tepeler sarsılsa da Sadakatim senin üzerinden kalkmaz, Esenlik antlaşmam sarsılmaz Diyor sana merhamet eden RAB.",
    "11": "Ey kasırgaya tutulmuş, Avuntu bulmamış ezik kent! Taşlarını koyu harçla yerine koyacak, Temellerini laciverttaşıyla atacağım.",
    "12": "Kale burçlarını yakuttan, Kapılarını mücevherden, Surlarını değerli taşlardan yapacağım.",
    "13": "Bütün çocuklarını ben RAB eğiteceğim, Esenlikleri tam olacak.",
    "14": "Doğrulukla güçlenecek, Baskıdan uzak olacak, korkmayacaksın. Dehşet senden uzak kalacak, sana yaklaşmayacak.",
    "15": "Sana saldıran olursa, benden olmadığını bil. Sana saldıran herkes önünde yenilgiye uğrayacak.",
    "16": "İşte, kor halindeki ateşi üfleyen, Amaca uygun silah yapan demirciyi ben yarattım. Yok etsin diye yıkıcıyı da ben yarattım.",
    "17": "Ama sana karşı yapılan hiçbir silah işe yaramayacak, Mahkemede seni suçlayan her dili Suçlu çıkaracaksın. RAB'be kulluk edenlerin mirası şudur: Onların gönenci bendendir diyor RAB."
  }
}