{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "Uzziya oğlu Yotam oğlu Ahaz Yahuda Kralıyken, Aram Kralı Resinle Remalya oğlu İsrail Kralı Pekah Yeruşalime saldırdılar, ama ele geçiremediler.",
    "2": "Davutun torunları Aramın Efrayimlilerle güçbirliği ettiğini duydular. Ahazla halkının yürekleri rüzgarda sallanan orman ağaçları gibi titremeye başladı.",
    "3": "Bu arada RAB Yeşayaya şöyle seslendi: Ahazı karşılamak için oğlun Şear-Yaşuvla birlikte Yukarı Havuzun su yolunun sonuna, Çırpıcı Tarlasına giden yola çık.",
    "4": "Ona de ki, Dikkatli ve sakin ol, korkma! Şu tüten iki yanık odun parçasının -Aram Kralı Resinle Remalyanın oğlunun- öfkesinden korkma.",
    "5": "Aram, Efrayim ve Remalyanın oğlu sizin için kötü şeyler tasarlıyor. Diyorlar ki,",
    "6": "Haydi, Yahudaya saldıralım, halkı korkutup ülkeyi ele geçirelim, Tavealın oğlunu kral ilan edelim.",
    "7": "Buna karşılık Egemen RAB diyor ki, bu tasarı asla gerçekleşmeyecek.",
    "8": "Çünkü Şam sadece Aramın başkenti, Resin de sadece Şamın başıdır. Efrayime gelince, altmış beş yıl içinde paramparça edilip halk olmaktan çıkacak.",
    "9": "Samiriye sadece Efrayimin başkenti, Remalyanın oğlu da sadece Samiriyenin başıdır. Bana güvenmezseniz, güvenlikte olamazsınız.",
    "10": "RAB Ahaza yine seslendi:",
    "11": "Tanrın RABden bir işaret iste; ölüler diyarı kadar derin, gökler kadar yüksek olsun.",
    "12": "Ama Ahaz, Hayır, istemem, RABbi sınamam dedi.",
    "13": "Bunun üzerine Yeşaya, Dinleyin, ey Davutun torunları! dedi, İnsanların sabrını taşırmanız yetmezmiş gibi şimdi de Tanrımın sabrını mı taşırıyorsunuz?",
    "14": "Bundan ötürü Rabbin kendisi size bir belirti verecek: İşte, kız gebe kalıp bir oğul doğuracak; adını İmmanuel koyacak.",
    "15": "Çocuk kötüyü reddedip iyiyi seçecek yaşa gelince tereyağı ve bal yiyecek.",
    "16": "Ama çocuk kötüyü reddedip iyiyi seçecek yaşa gelmeden, seni dehşete düşüren o iki kralın toprakları ıssız kalacak.",
    "17": "RAB seni, halkını ve babanın soyunu Efrayimin Yahudadan ayrıldığı günden bu yana görülmemiş bir felakete uğratacak; üzerinize Asur Kralını saldırtacak.",
    "18": "O gün RAB Mısır ırmaklarının ta uçlarından sinekleri, Asur topraklarından arıları ıslıkla çağıracak.",
    "19": "Akın akın gelip derin vadilerde, kaya kovuklarında, dikenli çalılıklarda, otlaklarda konaklayacaklar.",
    "20": "O gün Rab Fıratın ötesinden kiraladığı usturayla -Asur Kralıyla- sakalınızı, saçlarınızı, beden kıllarınızı tıraş edecek.",
    "21": "O günlerde bir inekle bir çift koyun besleyen",
    "22": "aldığı bol süt sayesinde tereyağı yiyecek. Ülkede kalan herkes bal ve tereyağıyla beslenecek.",
    "23": "O gün bin gümüş değerinde bin asmaya sahip olan her bağ dikenli çalılarla dolacak.",
    "24": "İnsanlar oralara okla, yayla gidecek. Çünkü ülkenin her yanı dikenli çalılarla kaplanacak.",
    "25": "Bir zamanlar çapalanıp ekin ekilen tepeler korkudan kimsenin giremeyeceği dikenliklere dönecek, sığırın gezindiği, davarın çiğnediği yerler olacak."
  }
}