{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 9,
  "verses": {
    "1": "Bununla birlikte sıkıntı çekmiş olan ülke karanlıkta kalmayacak. Geçmişte Zevulun ve Naftali bölgelerini alçaltan Tanrı, gelecekte Şeria Irmağının ötesinde, Deniz Yolunda, ulusların yaşadığı Celileyi onurlandıracak.",
    "2": "Karanlıkta yürüyen halk Büyük bir ışık görecek; Ölümün gölgelediği diyarda Yaşayanların üzerine ışık parlayacak.",
    "3": "Ya RAB, ulusu çoğaltacak, sevincini artıracaksın. Ekin biçenlerin neşelendiği, Ganimet paylaşanların coştuğu gibi, Onlar da sevinecek senin önünde.",
    "4": "Çünkü onlara yük olan boyunduruğu, Omuzlarını döven değneği, Onlara eziyet edenlerin sopasını paramparça edeceksin; Tıpkı Midyanlıları yenilgiye uğrattığın günkü gibi.",
    "5": "Savaşta giyilen çizmeleri Ve kana bulanmış giysileri Yakılacak, ateşe yem olacak.",
    "6": "Çünkü bize bir çocuk doğacak, Bize bir oğul verilecek. Yönetim onun omuzlarında olacak. Onun adı Harika Öğütçüfı, Güçlü Tanrı, Ebedi Baba, Esenlik Önderi olacak.",
    "7": "Davutun tahtı ve ülkesi üzerinde egemenlik sürecek. Egemenliğinin ve esenliğinin büyümesi son bulmayacak. Egemenliğini adaletle, doğrulukla kuracak Ve sonsuza dek sürdürecek. Her Şeye Egemen RABbin gayreti bunu sağlayacak.",
    "8": "Rab İsrail için, Yakup soyu için yargısını bildirdi. Bu yargı yerine gelecek.",
    "9": "Bütün halk, Efrayim ve Samiriyede yaşayanlar, Rabbin bu yargısını duyacak. Gururlu ve küstah olan bu halk diyor ki,",
    "10": "Kerpiç evler yıkıldı, Ama yerlerine yontma taştan evler yapacağız. Yabanıl incir ağaçları kesildi, Ama yerlerine sedir ağaçları dikeceğiz.",
    "11": "Bundan dolayı RAB, Resinin hasımlarını Halka karşı güçlendirecek; Düşmanlarını, doğudan Aramlıları, Batıdan Filistlileri ayaklandıracak. Bunlar ağızlarını ardına kadar açıp İsraili yutacaklar. Bütün bunlara karşın RABbin öfkesi dinmedi, Eli hâlâ kalkmış durumda.",
    "13": "Halk kendisini cezalandıran RABbe dönmeyecek, Her Şeye Egemen RABbi aramayacak.",
    "14": "Bunun için RAB İsrailden başı da kuyruğu da Hurma dalını da sazı da Bir günde kesip atacak.",
    "15": "Baş ileri gelen saygın kişi, Kuyruksa öğretisi sahte olan peygamberdir.",
    "16": "Çünkü bu halkı saptıranlar ona yol gösterenlerdir. Onları izleyenler de yem oluyor.",
    "17": "Bu yüzden Rab onların gençleri için sevinç duymayacak, Öksüzlerine, dul kadınlarına acımayacak. Çünkü hepsi tanrısızdır, kötülük yaparlar. Her ağız saçmalıyor. Bütün bunlara karşın RABbin öfkesi dinmedi, Eli hâlâ kalkmış durumda.",
    "18": "Kötülük dikenli çalıları yiyip bitiren ateş gibidir. Ormandaki çalılığı tutuşturur, Duman sütunları yükseltir.",
    "19": "Her Şeye Egemen RABbin öfkesi Ülkeyi ateş gibi sardı. Halk ateşe yem olacak, Kardeş kardeşini esirgemeyecek.",
    "20": "İnsanlar şurada burada bulduklarını yiyecekler, Ama aç kalacak, doymayacaklar. Herkes çocuğunun etini yiyecek:",
    "21": "Manaşşe Efrayim'i, Efrayim Manaşşe'yi yiyecek, Sonra birlikte Yahuda'nın üzerine yürüyecekler. Bütün bunlara karşın RAB'bin öfkesi dinmedi, Eli hâlâ kalkmış durumda."
  }
}