{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "مِنْ يَعْقُوبَ، عَبْدِ اللهِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ، إِلَى أَسْبَاطِ الْيَهُودِ الاثْنَيْ عَشَرَ، الْمُشَتَّتِينَ فِي كُلِّ مَكَانٍ سَلاَمٌ!",
    "2": "يَاإِخْوَتِي، عِنْدَمَا تَنْزِلُ بِكُمُ التَّجَارِبُ وَالْمِحَنُ الْمُخْتَلِفَةُ، اعْتَبِرُوهَا سَبِيلاً إِلَى الْفَرَحِ الْكُلِّيِّ.",
    "3": "وَكُونُوا عَلَى ثِقَةٍ بِأَنَّ امْتِحَانَ إِيمَانِكُمْ هَذَا يُنْتِجُ صَبْراً.",
    "4": "وَدَعُوا الصَّبْرَ يَعْمَلُ عَمَلَهُ الْكَامِلَ فِيكُمْ، لِكَيْ يَكْتَمِلَ نُضجُكُمْ وَتَصِيرُوا أَقْوِيَاءَ قَادِرِينَ عَلَى مُوَاجَهَةِ جَمِيعِ الأَحْوَالِ.",
    "5": "وَإِنْ كَانَ أَحَدٌ مِنْكُمْ بِحَاجَةٍ إِلَى الْحِكْمَةِ، فَلْيَطْلُبْ مِنَ اللهِ الَّذِي يُعْطِي الْجَمِيعَ بِسَخَاءٍ وَلاَ يُعَيِّرُ. فَسَيُعْطَى لَهُ.",
    "6": "وَإِنَّمَا، عَلَيْهِ أَنْ يَطْلُبَ ذَلِكَ بِإِيمَانٍ، دُونَ أَيِّ تَرَدُّدٍ أَوْ شَكٍّ. فَإِنَّ الَّذِي يَشُكُّ يُشْبِهُ مَوْجَةَ الْبَحْرِ، تَتَلاَعَبُ بِهَا الرِّيَاحُ فَتَقْذِفُهَا وَتَرُدُّهَا!",
    "7": "فَلاَ يَتَوَهَّمِ الْمُرْتَابُ أَنَّهُ يَنَالُ شَيْئاً مِنَ الرَّبِّ.",
    "8": "فَعِنْدَمَا يَكُونُ الإِنْسَانُ بِرَأْيَيْنِ، لاَ يَثْبُتُ عَلَى قَرَارٍ فِي جَمِيعِ أُمُورِهِ.",
    "9": "مَنْ كَانَ فَقِيراً وَأَخاً مُؤْمِناً، فَلْيُسَرَّ بِمَقَامِهِ الَّذِي رَفَعَهُ اللهُ إِلَيْهِ.",
    "10": "وَأَمَّا الْغَنِيُّ، فَعَلَيْهِ أَنْ يُدْرِكَ أَنَّ مَا لَهُ لاَ يُغْنِيهِ عَنِ اللهِ: لأَنَّ نِهَايَتَهُ سَتَكُونُ كَنِهَايَةِ الأَعْشَابِ الْمُزْهِرَةِ.",
    "11": "فَعِنْدَمَا تُشْرِقُ الشَّمْسُ بِحَرِّهَا الْمُحْرِقِ، تُيَبِّسُ تِلْكَ الأَعْشَابَ، فَيَسْقُطُ زَهْرُهَا، وَيَتَلاَشَى جَمَالُ مَنْظَرِهَا. هَكَذَا يَذْبُلُ الْغَنِيُّ فِي طُرُقِهِ!",
    "13": "وَإِذَا تَعَرَّضَ أَحَدٌ لِتَجْرِبَةٍ مَا، فَلاَ يَقُلْ: «إِنَّ اللهَ يُجَرِّبُنِي!» ذَلِكَ لأَنَّ اللهَ لاَ يُمْكِنُ أَنْ يُجَرِّبَهُ الشَّرُّ، وَهُوَ لاَ يُجَرِّبُ بِهِ أَحَداً.",
    "14": "وَلَكِنَّ الإِنْسَانَ يَسْقُطُ فِي التَّجْرِبَةِ حِينَ يَنْدَفِعُ مَخْدُوعاً وَرَاءَ شَهْوَتِهِ.",
    "15": "فَإِذَا مَا حَبِلَتِ الشَّهْوَةُ وَلَدَتِ الْخَطِيئَةَ. وَمَتَى نَضَجَتِ الْخَطِيئَةُ، أَنْتَجَتِ الْمَوْتَ.",
    "16": "فَيَا إِخْوَتِي الأَحِبَّاءَ، لاَ تَضِلُّوا:",
    "17": "إِنَّ كُلَّ عَطِيَّةٍ صَالِحَةٍ وَهِبَةٍ كَامِلَةٍ إِنَّمَا تَنْزِلُ مِنْ فَوْقُ، مِنْ عِنْدِ أَبِي الأَنْوَارِ الَّذِي لَيْسَ فِيهِ تَحَوُّلٌ، وَلاَ ظِلٌّ لأَنَّهُ لاَ يَدُورُ.",
    "18": "وَهُوَ قَدْ شَاءَ أَنْ يَجْعَلَنَا أَوْلاَداً لَهُ، فَوَلَدَنَا بِكَلِمَتِهِ، كَلِمَةِ الْحَقِّ. وَغَايَتُهُ أَنْ نَكُونَ بَاكُورَةَ خَلِيقَتِهِ.",
    "19": "لِذَلِكَ، يَاإِخْوَتِي الأَحِبَّاءَ، عَلَى كُلِّ وَاحِدٍ مِنْكُمْ أَنْ يَكُونَ مُسْرِعاً إِلَى الإِصْغَاءِ، غَيْرَ مُتَسَرِّعٍ فِي الْكَلاَمِ، بَطِيءَ الْغَضَبِ.",
    "20": "لأَنَّ الإِنْسَانَ، إِذَا غَضِبَ، لاَ يَعْمَلُ الصَّلاَحَ الَّذِي يُرِيدُهُ اللهُ.",
    "21": "إِذَنْ، تَخَلَّصُوا مِنْ كُلِّ مَا فِي حَيَاتِكُمْ مِنْ نَجَاسَةٍ وَشَرٍّ مُتَزَايِدٍ. وَلْيَكُنْ قَبُولُكُمْ الْكَلِمَةَ الَّتِي غَرَسَهَا اللهُ فِي قُلُوبِكُمْ، قَبُولاً وَدِيعاً. فَهِيَ الْقَادِرَةُ أَنْ تُخَلِّصَ نُفُوسَكُمْ.",
    "22": "لاَ تَكْتَفُوا فَقَطْ بِسَمَاعِهَا، بَلِ اعْمَلُوا بِهَا، وَإِلاَّ كُنْتُمْ تَغُشُّونَ أَنْفُسَكُمْ.",
    "23": "فَالَّذِي يَسْمَعُ الْكَلِمَةَ وَلاَ يَعْمَلُ بِهَا، يَكُونُ كَمَنْ يَنْظُرُ إِلَى الْمِرْآةِ لِيُشَاهِدَ وَجْهَهُ فِيهَا.",
    "24": "وَبَعْدَ أَنْ يَرَى نَفْسَهُ، يَذْهَبُ فَيَنْسَى صُورَتَهُ حَالاً.",
    "25": "أَمَّا الَّذِي يَنْظُرُ بِالتَّدْقِيقِ فِي الْقَانُونِ الْكَامِلِ، قَانُونِ الْحُرِّيَّةِ، وَيُوَاظِبُ عَلَى ذَلِكَ، فَيَكُونُ كَمَنْ يَعْمَلُ بِالْكَلِمَةِ لاَ كَمَنْ يَسْمَعُهَا وَيَنْسَاهَا، فَإِنَّ اللهَ يُبَارِكُهُ كَثِيراً فِي كُلِّ مَا يَعْمَلُهُ.",
    "26": "وَإِنْ ظَنَّ أَحَدٌ أَنَّهُ مُتَدَيِّنٌ، وَهُوَ لاَ يُلْجِمُ لِسَانَهُ، فَإِنَّهُ يَغُشُّ قَلْبَهُ، وَدِيَانَتُهُ غَيْرُ نَافِعَةٍ!",
    "27": "فَالدِّيَانَةُ الطَّاهِرَةُ النَّقِيَّةُ فِي نَظَرِ اللهِ الآبِ، تَظْهَرُ فِي زِيَارَةِ الأَيْتَامِ وَالأَرَامِلِ لإِعَانَتِهِمْ فِي ضِيقِهِمْ، وَفِي صِيَانَةِ النَّفْسِ مِنَ التَّلَوُّثِ بِفَسَادِ الْعَالَمِ."
  }
}