{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 2,
  "verses": {
    "1": "Sana gelince, sağlam öğretiye uygun olanı öğret.",
    "2": "Yaşlı erkeklere ölçülü, ağırbaşlı, sağduyulu olmalarını buyur. İmanda, sevgide ve sabırda sağlam olsunlar.",
    "3": "Aynı şekilde yaşlı kadınlar saygın bir yaşam sürmeli. İftiracı, şaraba tutsak olmamalı; iyi olanı öğretmeli.",
    "4": "Öyle ki genç kadınları, kocalarını ve çocuklarını seven, sağduyulu, temiz yürekli, iyi birer ev kadını ve kocalarına bağımlı olmak üzere eğitebilsinler. O zaman Tanrı’nın sözü kötülenmez.",
    "5": "Öyle ki genç kadınları, kocalarını ve çocuklarını seven, sağduyulu, temiz yürekli, iyi birer ev kadını ve kocalarına bağımlı olmak üzere eğitebilsinler. O zaman Tanrı’nın sözü kötülenmez.",
    "6": "Genç erkekleri de sağduyulu olmaya özendir.",
    "7": "İyi olanı yaparak her konuda onlara örnek ol. Öğretişinde dürüst ve ağırbaşlı ol, kimsenin kınayamayacağı doğru sözler söyle. Öyle ki bize karşı gelen, hakkımızda söyleyecek kötü bir söz bulamayıp utansın.",
    "8": "İyi olanı yaparak her konuda onlara örnek ol. Öğretişinde dürüst ve ağırbaşlı ol, kimsenin kınayamayacağı doğru sözler söyle. Öyle ki bize karşı gelen, hakkımızda söyleyecek kötü bir söz bulamayıp utansın.",
    "9": "Köleleri, her konuda efendilerine bağımlı olmaya özendir. Efendilerini hoşnut etsinler. Ters yanıt vermeden,",
    "10": "hırsızlık yapmadan, tümüyle güvenilir olduklarını göstersinler. Böylece Kurtarıcımız Tanrı’yla ilgili öğretiyi her yönden çekici kılsınlar.",
    "11": "Çünkü Tanrı’nın bütün insanlara kurtuluş sağlayan lütfu ortaya çıkmıştır.",
    "12": "Bu lütuf, tanrısızlığı ve dünyasal arzuları reddedip şimdiki çağda sağduyulu, doğru, Tanrı yoluna yaraşır bir yaşam sürebilmemiz için bizi eğitiyor.",
    "13": "Bu arada, mübarek umudumuzun gerçekleşmesini, ulu Tanrı ve Kurtarıcımız İsa Mesih’in yücelik içinde gelmesini bekliyoruz.",
    "14": "Mesih bizi her suçtan kurtarmak, arıtıp kendisine ait, iyilik etmekte gayretli bir halk yapmak üzere kendini bizim için feda etti.",
    "15": "Bunları tam bir yetkiyle bildir, dinleyenleri isteklendir, günahlı olanları ikna et. Hiç kimse seni küçümsemesin."
  }
}