{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 1,
  "verses": {
    "1": "وحدث في ايام احشويروش. هو احشويروش الذي ملك من الهند الى كوش على مئة وسبع وعشرين كورة.",
    "2": "انه في تلك الايام حين جلس الملك احشويروش على كرسي ملكه الذي في شوشن القصر",
    "3": "في السنة الثالثة من ملكه عمل وليمة لجميع رؤسائه وعبيده جيش فارس ومادي وامامه شرفاء البلدان ورؤساؤها",
    "4": "حين اظهر غنى مجد ملكه ووقار جلال عظمته اياما كثيرة مئة وثمانين يوما.",
    "5": "وعند انقضاء هذه الايام عمل الملك لجميع الشعب الموجودين في شوشن القصر من الكبير الى الصغير وليمة سبعة ايام في دار جنة قصر الملك.",
    "6": "بانسجة بيضاء وخضراء واسمانجونية معلّقة بحبال من بزّ وارجوان في حلقات من فضة واعمدة من رخام واسرّة من ذهب وفضة على مجزّع من بهت ومرمر ودر ورخام اسود.",
    "7": "وكان السقاء من ذهب والآنية مختلفة الاشكال والخمر الملكي بكثرة حسب كرم الملك.",
    "8": "وكان الشرب حسب الأمر. لم يكن غاصب لانه هكذا رسم الملك على كل عظيم في بيته ان يعملوا حسب رضا كل واحد.",
    "9": "ووشتي الملكة عملت ايضا وليمة للنساء في بيت الملك الذي للملك احشويروش",
    "10": "في اليوم السابع لما طاب قلب الملك بالخمر قال لمهومان وبزثا وحربونا وبغثا وابغثا وزيثار وكركس الخصيان السبعة الذين كانوا يخدمون بين يدي الملك احشويروش",
    "11": "ان يأتوا بوشتي الملكة الى امام الملك بتاج الملك ليري الشعوب والرؤساء جمالها لانها كانت حسنة المنظر.",
    "12": "فأبت الملكة وشتي ان تأتي حسب أمر الملك عن يد الخصيان فاغتاظ الملك جدا واشتعل غضبه فيه.",
    "13": "وقال الملك للحكماء والعارفين بالازمنة. لانه هكذا كان أمر الملك نحو جميع العارفين بالسنّة والقضاء.",
    "14": "وكان المقربون اليه كرشنا وشيثار وادماثا وترشيش ومرس ومرسنا ومموكان سبعة رؤساء فارس ومادي الذين يرون وجه الملك ويجلسون اولا في الملك.",
    "15": "حسب السنّة ماذا يعمل بالملكة وشتي لانها لم تعمل كقول الملك احشويروش عن يد الخصيان.",
    "16": "فقال مموكان امام الملك والرؤساء ليس الى الملك وحده اذنبت وشتي الملكة بل الى جميع الرؤساء وجميع الشعوب الذين في كل بلدان الملك احشويروش.",
    "17": "لانه سوف يبلغ خبر الملكة الى جميع النساء حتى يحتقر ازواجهنّ في اعينهنّ عندما يقال ان الملك احشويروش امر ان يؤتى بوشتي الملكة الى امامه فلم تأت.",
    "18": "وفي هذا اليوم تقول رئيسات فارس ومادي اللواتي سمعن خبر الملكة لجميع رؤساء الملك. ومثل ذلك احتقار وغضب.",
    "19": "فاذا حسن عند الملك فليخرج امر ملكي من عنده وليكتب في سنن فارس ومادي فلا يتغيّر ان لا تات وشتي الى امام الملك احشويروش وليعط الملك ملكها لمن هي احسن منها.",
    "20": "فيسمع أمر الملك الذي يخرجه في كل مملكته لانها عظيمة فتعطي جميع النساء الوقار لازواجهنّ من الكبير الى الصغير.",
    "21": "فحسن الكلام في اعين الملك والرؤساء وعمل الملك حسب قول مموكان.",
    "22": "وارسل كتبا الى كل بلدان الملك والى كل بلاد حسب كتابتها والى كل شعب حسب لسانه ليكون كل رجل متسلط في بيته ويتكلم بذلك بلسان شعبه"
  }
}