{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 2,
  "verses": {
    "1": "بعد هذه الأمور لما خمد غضب الملك احشويروش ذكر وشتي وما عملته وما حتم به عليها.",
    "2": "فقال غلمان الملك الذين يخدمونه ليطلب للملك فتيات عذارى حسنات المنظر",
    "3": "وليوكل الملك وكلاء في كل بلاد مملكته ليجمعوا كل الفتيات العذارى الحسنات المنظر الى شوشن القصر الى بيت النساء الى يد هيجاي خصي الملك حارس النساء وليعطين ادهان عطرهنّ.",
    "4": "والفتاة التي تحسن في عيني الملك فلتملك مكان وشتي. فحسن الكلام في عيني الملك فعمل هكذا",
    "5": "كان في شوشن القصر رجل يهودي اسمه مردخاي ابن يائير بن شمعي بن قيس رجل يميني",
    "6": "قد سبي من اورشليم مع السبي الذي سبي مع يكنيا ملك يهوذا الذي سباه نبوخذنصّر ملك بابل.",
    "7": "وكان مربّيا لهدسّة اي استير بنت عمه لانه لم يكن لها اب ولا ام. وكانت الفتاة جميلة الصورة وحسنة المنظر وعند موت ابيها وامها اتخذها مردخاي لنفسه ابنة.",
    "8": "فلما سمع كلام الملك وامره وجمعت فتايات كثيرات الى شوشن القصر الى يد هيجاي أخذت استير الى بيت الملك الى يد هيجاي حارس النساء.",
    "9": "وحسنت الفتاة في عينيه ونالت نعمة بين يديه فبادر بادهان عطرها وانصبتها ليعطيها اياها مع السبع الفتيات المختارات لتعطى لها من بيت الملك ونقلها مع فتاياتها الى احسن مكان في بيت النساء.",
    "10": "ولم تخبر استير عن شعبها وجنسها لان مردخاي اوصاها ان لا تخبر.",
    "11": "وكان مردخاي يتمشى يوما فيوما امام دار بيت النساء ليستعلم عن سلامة استير وعما يصنع بها",
    "12": "ولما بلغت نوبة فتاة ففتاة للدخول الى الملك احشويروش بعد ان يكون لها حسب سنة النساء اثنا عشر شهرا لانه هكذا كانت تكمل ايام تعطرهنّ ستة اشهر بزيت المرّ وستة اشهر بالاطياب وادهان تعطر النساء",
    "13": "وهكذا كانت كل فتاة تدخل الى الملك. وكل ما قالت عنه أعطي لها للدخول معها من بيت النساء الى بيت الملك.",
    "14": "في المساء دخلت وفي الصباح رجعت الى بيت النساء الثاني الى يد شعشغاز خصي الملك حارس السراري. لم تعد تدخل الى الملك الا اذا سرّ بها الملك ودعيت باسمها",
    "15": "ولما بلغت نوبة استير ابنة ابيحائل عم مردخاي الذي اتخذها لنفسه ابنة للدخول الى الملك لم تطلب شيئا الا ما قال عنه هيجاي خصي الملك حارس النساء. وكانت استير تنال نعمة في عيني كل من رآها.",
    "16": "وأخذت استير الى الملك احشويروش الى بيت ملكه في الشهر العاشر هو شهر طيبيت في السنة السابعة لملكه.",
    "17": "فاحب الملك استير اكثر من جميع النساء ووجدت نعمة واحسانا قدامه اكثر من جميع العذارى فوضع تاج الملك على راسها وملّكها مكان وشتي.",
    "18": "وعمل الملك وليمة عظيمة لجميع رؤسائه وعبيده وليمة استير. وعمل راحة للبلاد واعطى عطايا حسب كرم الملك.",
    "19": "ولما جمعت العذارى ثانية كان مردخاي جالسا بباب الملك.",
    "20": "ولم تكن استير اخبرت عن جنسها وشعبها كما اوصاها مردخاي. وكانت استير تعمل حسب قول مردخاي كما كانت في تربيتها عنده",
    "21": "في تلك الايام بينما كان مردخاي جالسا في باب الملك غضب بغثان وترش خصيا الملك حارسا الباب وطلبا ان يمدا ايديهما الى الملك احشويروش.",
    "22": "فعلم الأمر عند مردخاي فاخبر استير الملكة فاخبرت استير الملك باسم مردخاي.",
    "23": "ففحص عن الامر ووجد فصلبا كلاهما على خشبة وكتب ذلك في سفر اخبار الايام امام الملك"
  }
}