{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 3,
  "verses": {
    "1": "بعد هذه الأمور عظّم الملك احشويروش هامان بن همداثا الاجاجي ورقّاه وجعل كرسيه فوق جميع الرؤساء الذين معه.",
    "2": "فكان كل عبيد الملك الذين بباب الملك يجثون ويسجدون لهامان لانه هكذا اوصى به الملك. واما مردخاي فلم يجث ولم يسجد.",
    "3": "فقال عبيد الملك الذين بباب الملك لمردخاي لماذا تتعدّى امر الملك.",
    "4": "واذ كانوا يكلمونه يوما فيوما ولم يكن يسمع لهم اخبروا هامان ليروا هل يقوم كلام مردخاي لانه اخبرهم بانه يهودي.",
    "5": "ولما رأى هامان ان مردخاي لا يجثو ولا يسجد له امتلأ هامان غضبا.",
    "6": "وازدري في عينيه ان يمد يده الى مردخاي وحده لانهم اخبروه عن شعب مردخاي فطلب هامان ان يهلك جميع اليهود الذين في كل مملكة احشويروش شعب مردخاي",
    "7": "في الشهر الاول اي شهر نيسان في السنة الثانية عشرة للملك احشويروش كانوا يلقون فورا اي قرعة امام هامان من يوم الى يوم ومن شهر الى شهر الى الثاني عشر اي شهر اذار.",
    "8": "فقال هامان للملك احشويروش انه موجود شعب ما متشتت ومتفرق بين الشعوب في كل بلاد مملكتك وسننهم مغايرة لجميع الشعوب وهم لا يعملون سنن الملك فلا يليق بالملك تركهم.",
    "9": "فاذا حسن عند الملك فليكتب ان يبادوا وانا ازن عشرة آلاف وزنة من الفضة في ايدي الذين يعملون العمل ليؤتى بها الى خزائن الملك.",
    "10": "فنزع الملك خاتمه من يده واعطاه لهامان بن همداثا الاجاجي عدو اليهود.",
    "11": "وقال الملك لهامان الفضة قد أعطيت لك والشعب ايضا لتفعل به ما يحسن في عينيك",
    "12": "فدعي كتّاب الملك في الشهر الاول في اليوم الثالث عشر منه وكتب حسب كل ما أمر به هامان الى مرازبة الملك والى ولاة بلاد فبلاد والى رؤساء شعب فشعب كل بلاد ككتابتها وكل شعب كلسانه كتب باسم الملك احشويروش وختم بخاتم الملك",
    "13": "وأرسلت الكتابات بيد السعاة الى كل بلدان الملك لاهلاك وقتل وابادة جميع اليهود من الغلام الى الشيخ والاطفال والنساء في يوم واحد في الثالث عشر من الشهر الثاني عشر اي شهر اذار وان يسلبوا غنيمتهم.",
    "14": "صورة الكتابة المعطاة سنّة في كل البلدان أشهرت بين جميع الشعوب ليكونوا مستعدين لهذا اليوم.",
    "15": "فخرج السعاة وأمر الملك يحثّهم وأعطي الامر في شوشن القصر. وجلس الملك وهامان للشرب واما المدينة شوشن فارتبكت"
  }
}