{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 9,
  "verses": {
    "1": "وفي الشهر الثاني عشر اي شهر اذار في اليوم الثالث عشر منه حين قرب كلام الملك وأمره من الاجراء في اليوم الذي انتظر فيه اعداء اليهود ان يتسلطوا عليهم فتحول ذلك حتى ان اليهود تسلطوا على مبغضيهم",
    "2": "اجتمع اليهود في مدنهم في كل بلاد الملك احشويروش ليمدوا ايديهم الى طالبي اذيتهم فلم يقف احد قدامهم لان رعبهم سقط على جميع الشعوب.",
    "3": "وكل رؤساء البلدان والمرازبة والولاة وعمال الملك ساعدوا اليهود لان رعب مردخاي سقط عليهم.",
    "4": "لان مردخاي كان عظيما في بيت الملك وسار خبره في كل البلدان لان الرجل مردخاي كان يتزايد عظمة",
    "5": "فضرب اليهود جميع اعدائهم ضربة سيف وقتل وهلاك وعملوا بمبغضيهم ما ارادوا.",
    "6": "وقتل اليهود في شوشن القصر واهلكوا خمس مئة رجل.",
    "7": "وفرشنداثا ودلفون واسفاثا",
    "8": "وفوراثا وادليا واريداثا",
    "9": "وفرمشتا واريساي واريداي ويزاثا",
    "10": "عشرة بني هامان بن همداثا عدو اليهود قتلوهم ولكنهم لم يمدوا ايديهم الى النهب",
    "11": "في ذلك اليوم أتي بعدد القتلى في شوشن القصر الى بين يدي الملك.",
    "12": "فقال الملك لاستير الملكة في شوشن القصر قد قتل اليهود واهلكوا خمس مئة رجل وبني هامان العشرة فماذا عملوا في باقي بلدان الملك. فما هو سؤلك فيعطى لك وما هي طلبتك بعد فتقضى.",
    "13": "فقالت استير ان حسن عند الملك فليعطى غدا ايضا لليهود الذين في شوشن ان يعملوا كما في هذا اليوم ويصلبوا بني هامان العشرة على الخشبة.",
    "14": "فأمر الملك ان يعملوا هكذا واعطي الامر في شوشن. فصلبوا بني هامان العشرة",
    "15": "ثم اجتمع اليهود الذين في شوشن في اليوم الرابع عشر ايضا من شهر اذار وقتلوا في شوشن ثلاث مئة رجل ولكنهم لم يمدوا ايديهم الى النهب.",
    "16": "وباقي اليهود الذين في بلدان الملك اجتمعوا ووقفوا لاجل انفسهم واستراحوا من اعدائهم وقتلوا من مبغضيهم خمسة وسبعين الفا. ولكنهم لم يمدوا ايديهم الى النهب.",
    "17": "في اليوم الثالث عشر من شهر اذار. واستراحوا في اليوم الرابع عشر منه وجعلوه يوم شرب وفرح.",
    "18": "واليهود الذين في شوشن اجتمعوا في الثالث عشر والرابع عشر منه واستراحوا في الخامس عشر وجعلوه يوم شرب وفرح.",
    "19": "لذلك يهود الاعراء الساكنون في مدن الاعراء جعلوا اليوم الرابع عشر من شهر اذار للفرح والشرب ويوما طيبا ولارسال انصبة من كل واحد الى صاحبه",
    "20": "وكتب مردخاي هذه الأمور وارسل رسائل الى جميع اليهود الذين في كل بلدان الملك احشويروش القريبين والبعيدين",
    "21": "ليوجب عليهم ان يعيّدوا في اليوم الرابع عشر من شهر اذار واليوم الخامس عشر منه في كل سنة",
    "22": "حسب الايام التي استراح فيها اليهود من اعدائهم والشهر الذي تحول عندهم من حزن الى فرح ومن نوح الى يوم طيب ليجعلوها ايام شرب وفرح وارسال انصبة من كل واحد الى صاحبه وعطايا للفقراء.",
    "23": "فقبل اليهود ما ابتدأوا يعملونه وما كتبه مردخاي اليهم.",
    "24": "ولان هامان بن همداثا الاجاجي عدو اليهود جميعا تفكر على اليهود ليبيدهم والقى فورا اي قرعة لافنائهم وابادتهم.",
    "25": "وعند دخولها الى امام الملك أمر بكتابة ان يرد تدبيره الرديء الذي دبّره ضد اليهود على راسه وان يصلبوه هو وبنيه على الخشبة.",
    "26": "لذلك دعوا تلك الايام فوريم على اسم الفور. لذلك من اجل جميع كلمات هذه الرسالة وما راوه من ذلك وما اصابهم",
    "27": "اوجب اليهود وقبلوا على انفسهم وعلى نسلهم وعلى جميع الذين يلتصقون بهم حتى لا يزول ان يعيّدوا هذين اليومين حسب كتابتهما وحسب اوقاتهما كل سنة",
    "28": "وان يذكر هذان اليومان ويحفظا في دور فدور وعشيرة فعشيرة وبلاد فبلاد ومدينة فمدينة ويوما الفور هذان لا يزولان من وسط اليهود وذكرهما لا يفني من نسلهم",
    "29": "وكتبت استير الملكة بنت ابيجائل ومردخاي اليهودي بكل سلطان بايجاب رسالة الفوريم هذه ثانية.",
    "30": "وارسل الكتابات الى جميع اليهود الى كور مملكة احشويروش المئة والسبع والعشرين بكلام سلام وامانة",
    "31": "لإيجاب يومي الفوريم هذين في اوقاتهما كما اوجب عليهم مردخاي اليهودي واستير الملكة وكما اوجبوا على انفسهم وعلى نسلهم امور الاصوام وصراخهم.",
    "32": "وأمر استير اوجب امور الفوريم هذه فكتبت في السفر"
  }
}