{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "رؤيا اشعياء بن آموص التي رآها على يهوذا واورشليم في ايام عزيا ويوثام وآحاز وحزقيا ملوك يهوذا",
    "2": "اسمعي ايتها السموات واصغي ايتها الارض لان الرب يتكلم. ربيت بنين ونشأتهم. اما هم فعصوا عليّ.",
    "3": "الثور يعرف قانيه والحمار معلف صاحبه. اما اسرائيل فلا يعرف. شعبي لا يفهم.",
    "4": "ويل للامّة الخاطئة الشعب الثقيل الاثم نسل فاعلي الشر اولاد مفسدين. تركوا الرب استهانوا بقدوس اسرائيل ارتدوا الى وراء.",
    "5": "على م تضربون بعد. تزدادون زيغانا. كل الراس مريض وكل القلب سقيم.",
    "6": "من اسفل القدم الى الراس ليس فيه صحة بل جرح واحباط وضربة طرية لم تعصر ولم تعصب ولم تلين بالزيت.",
    "7": "بلادكم خربة مدنكم محرقة بالنار. ارضكم تاكلها غرباء قدامكم وهي خربة كانقلاب الغرباء.",
    "8": "فبقيت ابنة صهيون كمظلة في كرم كخيمة في مقثأة كمدينة محاصرة.",
    "9": "لولا ان رب الجنود ابقى لنا بقية صغيرة لصرنا مثل سدوم وشابهنا عمورة",
    "10": "اسمعوا كلام الرب يا قضاة سدوم. اصغوا الى شريعة الهنا يا شعب عمورة.",
    "11": "لماذا لي كثرة ذبائحكم يقول الرب. اتخمت من محرقات كباش وشحم مسمنات. وبدم عجول وخرفان وتيوس ما اسر.",
    "12": "حينما تأتون لتظهروا امامي من طلب هذا من ايديكم ان تدوسوا دوري.",
    "13": "لا تعودوا تأتون بتقدمة باطلة. البخور هو مكرهة لي. راس الشهر والسبت ونداء المحفل. لست اطيق الاثم والاعتكاف.",
    "14": "رؤوس شهوركم واعيادكم بغضتها نفسي. صارت علي ثقلا. مللت حملها.",
    "15": "فحين تبسطون ايديكم استر عينيّ عنكم وان كثرتم الصلاة لا اسمع. ايديكم ملآنة دما.",
    "16": "اغتسلوا تنقوا اعزلوا شر افعالكم من امام عينيّ كفوا عن فعل الشر",
    "17": "تعلموا فعل الخير اطلبوا الحق انصفوا المظلوم اقضوا لليتيم حاموا عن الارملة.",
    "18": "هلم نتحاجج يقول الرب. ان كانت خطاياكم كالقرمز تبيض كالثلج. ان كانت حمراء كالدودي تصير كالصوف.",
    "19": "ان شئتم وسمعتم تأكلون خير الارض.",
    "20": "وان أبيتم وتمردتم تؤكلون بالسيف لان فم الرب تكلم",
    "21": "كيف صارت القرية الامينة زانية. ملآنة حقا كان العدل يبيت فيها. واما الآن فالقاتلون.",
    "22": "صارت فضتك زغلا وخمرك مغشوشة بماء.",
    "23": "رؤساؤك متمردون ولغفاء اللصوص. كل واحد منهم يحب الرشوة ويتبع العطايا. لا يقضون لليتيم ودعوى الارملة لا تصل اليهم",
    "24": "لذلك يقول السيد رب الجنود عزيز اسرائيل آه اني استريح من خصمائي وانتقم من اعدائي.",
    "25": "وأرد يدي عليك وانقي زغلك كانه بالبورق وانزع كل قصديرك.",
    "26": "واعيد قضاتك كما في الاول ومشيريك كما في البداءة. بعد ذلك تدعين مدينة العدل القرية الامينة.",
    "27": "صهيون تفدى بالحق وتائبوها بالبر.",
    "28": "وهلاك المذنبين والخطاة يكون سواء. وتاركو الرب يفنون.",
    "29": "لانهم يخجلون من اشجار البطم التي اشتهيتموها وتخزون من الجنات التي اخترتموها.",
    "30": "لانكم تصيرون كبطمة قد ذبل ورقها وكجنة ليس لها ماء.",
    "31": "ويصير القوي مشاقة وعمله شرارا فيحترقان كلاهما معا وليس من يطفئ"
  }
}