{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "ويل للذين يقضون اقضية البطل وللكتبة الذين يسجلون جورا",
    "2": "ليصدّوا الضعفاء عن الحكم ويسلبوا حق بائسي شعبي لتكون الارامل غنيمتهم وينهبوا الايتام.",
    "3": "وماذا تفعلون في يوم العقاب حين تاتي التهلكة من بعيد. الى من تهربون للمعونة واين تتركون مجدكم.",
    "4": "اما يجثون بين الاسرى واما يسقطون تحت القتلى. مع كل هذا لم يرتد غضبه بل يده ممدودة بعد",
    "5": "ويل لاشور قضيب غضبي. والعصا في يدهم هي سخطي.",
    "6": "على امة منافقة ارسله وعلى شعب سخطي اوصيه ليغتنم غنيمة وينهب نهبا ويجعلهم مدوسين كطين الازقة.",
    "7": "اما هو فلا يفتكر هكذا ولا يحسب قلبه هكذا بل في قلبه ان يبيد ويقرض امما ليست بقليلة.",
    "8": "فانه يقول أليست رؤسائي جميعا ملوكا.",
    "9": "أليست كلنو مثل كركميش. أليست حماة مثل ارفاد. أليست السامرة مثل دمشق.",
    "10": "كما اصابت يدي ممالك الاوثان واصنامها المنحوتة هي اكثر من التي لاورشليم وللسامرة",
    "11": "أفليس كما صنعت بالسامرة وباوثانها اصنع باورشليم واصنامها.",
    "12": "فيكون متى اكمل السيد كل عمله بجبل صهيون وباورشليم اني اعاقب ثمر عظمة ملك اشور وفخر رفعة عينيه.",
    "13": "لانه قال بقدرة يدي صنعت وبحكمتي. لاني فهيم. ونقلت تخوم شعوب ونهبت ذخائرهم وحططت الملوك كبطل.",
    "14": "فاصابت يدي ثروة الشعوب كعش وكما يجمع بيض مهجور جمعت انا كل الارض ولم يكون مرفرف جناح ولا فاتح فم ولا مصفصف.",
    "15": "هل تفتخر الفأس على القاطع بها او يتكبر المنشار على مردده. كأن القضيب يحرك رافعه. كأن العصا ترفع من ليس هو عودا",
    "16": "لذلك يرسل السيد سيد الجنود على سمانه هزالا ويوقد تحت مجده وقيدا كوقيد النار.",
    "17": "ويصير نور اسرائيل نارا وقدوسه لهيبا فيحرق ويأكل حسكه وشوكه في يوم واحد",
    "18": "ويفني مجد وعره وبستانه النفس والجسد جميعا. فيكون كذوبان المريض.",
    "19": "وبقية اشجار وعره تكون قليلة حتى يكتبها صبي",
    "20": "ويكون في ذلك اليوم ان بقية اسرائيل والناجين من بيت يعقوب لا يعودون يتوكلون ايضا على ضاربهم بل يتوكلون على الرب قدوس اسرائيل بالحق",
    "21": "ترجع البقية بقية يعقوب الى الله القدير.",
    "22": "لانه وان كان شعبك يا اسرائيل كرمل البحر ترجع بقية منه. قد قضي بفناء فائض بالعدل.",
    "23": "لان السيد رب الجنود يصنع فناء وقضاء في كل الارض",
    "24": "ولكن هكذا يقول السيد رب الجنود لا تخف من اشور يا شعبي الساكن في صهيون. يضربك بالقضيب ويرفع عصاه عليك على اسلوب مصر.",
    "25": "لانه بعد قليل جدا يتم السخط وغضبي في ابادتهم.",
    "26": "ويقيم عليه رب الجنود سوطا كضربة مديان عند صخرة غراب وعصاه على البحر ويرفعها على اسلوب مصر.",
    "27": "ويكون في ذلك اليوم ان حمله يزول عن كتفك ونيره عن عنقك ويتلف النير بسبب السمانة",
    "28": "قد جاء الى عيّاث. عبر بمجرون. وضع في مخماش امتعته.",
    "29": "عبروا المعبر باتوا في جبع. ارتعدت الرامة هربت جبعة شاول",
    "30": "اصهلي بصوتك يا بنت جلّيم. اسمعي يا ليشة. مسكينة هي عناثوث",
    "31": "هربت مدمينة. احتمى سكان جيبيم.",
    "32": "اليوم يقف في نوب. يهز يده على جبل بنت صهيون اكمة اورشليم",
    "33": "هوذا السيد رب الجنود يقضب الاغصان برعب والمرتفعو القامة يقطعون والمتشامخون ينخفضون.",
    "34": "ويقطع غاب الوعر بالحديد ويسقط لبنان بقدير"
  }
}