{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 14,
  "verses": {
    "1": "لان الرب سيرحم يعقوب ويختار ايضا اسرائيل ويريحهم في ارضهم فتقترن بهم الغرباء وينضمون الى بيت يعقوب.",
    "2": "ويأخذهم شعوب وياتون بهم الى موضعهم ويمتلكهم بيت اسرائيل في ارض الرب عبيدا واماء ويسبون الذين سبوهم ويتسلطون على ظالميهم",
    "3": "ويكون في يوم يريحك الرب من تعبك ومن انزعاجك ومن العبودية القاسية التي استعبدت بها",
    "4": "انك تنطق بهذا الهجو على ملك بابل وتقول. كيف باد الظالم بادت المغطرسة.",
    "5": "قد كسر الرب عصا الاشرار قضيب المتسلطين",
    "6": "الضارب الشعوب بسخط ضربة بلا فتور المتسلط بغضب على الامم باضطهاد بلا إمساك.",
    "7": "استراحت اطمأنت كل الارض. هتفوا ترنما.",
    "8": "حتى السرو يفرح عليك وارز لبنان قائلا منذ اضطجعت لم يصعد علينا قاطع.",
    "9": "الهاوية من اسفل مهتزة لك لاستقبال قدومك منهضة لك الاخيلة جميع عظماء الارض. اقامت كل ملوك الامم عن كراسيهم.",
    "10": "كلهم يجيبون ويقولون لك أانت ايضا قد ضعفت نظيرنا وصرت مثلنا.",
    "11": "أهبط الى الهاوية فخرك رنة اعوادك. تحتك تفرش الرمة وغطاؤك الدود.",
    "12": "كيف سقطت من السماء يا زهرة بنت الصبح. كيف قطعت الى الارض يا قاهر الامم.",
    "13": "وانت قلت في قلبك اصعد الى السموات ارفع كرسيي فوق كواكب الله واجلس على جبل الاجتماع في اقاصي الشمال.",
    "14": "اصعد فوق مرتفعات السحاب. اصير مثل العلي.",
    "15": "لكنك انحدرت الى الهاوية الى اسافل الجب.",
    "16": "الذين يرونك يتطلعون اليك يتأملون فيك. أهذا هو الرجل الذي زلزل الارض وزعزع الممالك",
    "17": "الذي جعل العالم كقفر وهدم مدنه الذي لم يطلق اسراه الى بيوتهم.",
    "18": "كل ملوك الامم باجمعهم اضطجعوا بالكرامة كل واحد في بيته.",
    "19": "واما انت فقد طرحت من قبرك كغصن اشنع كلباس القتلى المضروبين بالسيف الهابطين الى حجارة الجب كجثة مدوسة.",
    "20": "لا تتحد بهم في القبر لانك اخربت ارضك قتلت شعبك. لا يسمى الى الابد نسل فاعلي الشر.",
    "21": "هيئوا لبنيه قتلا باثم آبائهم فلا يقوموا ولا يرثوا الارض ولا يملأوا وجه العالم مدنا.",
    "22": "فاقوم عليهم يقول رب الجنود واقطع من بابل اسما وبقية ونسلا وذرية يقول الرب.",
    "23": "واجعلهم ميراثا للقنفذ وآجام مياه واكنسها بمكنسة الهلاك يقول رب الجنود",
    "24": "قد حلف رب الجنود قائلا انه كما قصدت يصير وكما نويت يثبت",
    "25": "ان احطم اشور في ارضي وادوسه على جبالي فيزول عنهم نيره ويزول عن كتفهم حمله.",
    "26": "هذا هو القضاء المقضي به على كل الارض وهذه هي اليد الممدودة على كل الامم.",
    "27": "فان رب الجنود قد قضى فمن يبطّل ويده هي الممدودة فمن يردها",
    "28": "في سنة وفاة الملك آحاز كان هذا الوحي.",
    "29": "لا تفرحي يا جميع فلسطين لان القضيب الضاربك انكسر فانه من اصل الحية يخرج افعوان وثمرته تكون ثعبانا ساما طيارا.",
    "30": "وترعى ابكار المساكين ويربض البائسون بالامان واميت اصلك بالجوع فيقتل بقيتك.",
    "31": "ولول ايها الباب اصرخي ايتها المدينة. قد ذاب جميعك يا فلسطين. لانه من الشمال يأتي دخان وليس شاذّ في جيوشه.",
    "32": "فبماذا يجاب رسل الامم. ان الرب اسس صهيون وبها يحتمي بائسو شعبه"
  }
}