{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 22,
  "verses": {
    "1": "وحي من جهة وادي الرؤيا. فمالك انك صعدت جميعا على السطوح",
    "2": "يا ملآنة من الجلبة المدينة العجاجة القرية المفتخرة. قتلاك ليس هم قتلى السيف ولا موتى الحرب.",
    "3": "جميع رؤسائك هربوا معا. أسروا بالقسي. كل الموجودين بك أسروا معا. من بعيد فروا.",
    "4": "لذلك قلت اقتصروا عني فابكي بمرارة. لا تلحوا بتعزيتي عن خراب بنت شعبي",
    "5": "ان للسيد رب الجنود في وادي الرؤيا يوم شغب ودوس وارتباك. نقب سور وصراخ الى الجبل.",
    "6": "فعيلام قد حملت الجعبة بمركبات رجال فرسان. وقير قد كشفت المجن.",
    "7": "فتكون افضل اوديتك ملآنة مركبات والفرسان تصطف اصطفافا نحو الباب.",
    "8": "ويكشف ستر يهوذا فتنظر في ذلك اليوم الى اسلحة بيت الوعر.",
    "9": "ورأيتم شقوق مدينة داود انها صارت كثيرة وجمعتم مياه البركة السفلى.",
    "10": "وعددتم بيوت اورشليم وهدمتم البيوت لتحصين السور.",
    "11": "وصنعتم خندقا بين السورين لمياه البركة العتيقة. لكن لم تنظروا الى صانعه ولم تروا مصوره من قديم.",
    "12": "ودعا السيد رب الجنود في ذلك اليوم الى البكاء والنوح والقرعة والتنطق بالمسح",
    "13": "فهوذا بهجة وفرح ذبح بقر ونحر غنم اكل لحم وشرب خمر. لناكل ونشرب لاننا غدا نموت.",
    "14": "فاعلن في اذنيّ رب الجنود لا يغفرنّ لكم هذا الاثم حتى تموتوا يقول السيد رب الجنود",
    "15": "هكذا قال السيد رب الجنود. اذهب ادخل الى هذا جليس الملك الى شبنا الذي على البيت.",
    "16": "مالك ههنا ومن لك ههنا حتى نقرت لنفسك ههنا قبرا ايها الناقر في العلو قبره الناحت لنفسه في الصخر مسكنا.",
    "17": "هوذا الرب يطرحك طرحا يا رجل ويغطيك تغطية",
    "18": "يلفك لف لفيفة كالكرة الى ارض واسعة الطرفين. هناك تموت وهناك تكون مركبات مجدك يا خزي بيت سيدك.",
    "19": "واطردك من منصبك ومن مقامك يحطك",
    "20": "ويكون في ذلك اليوم اني ادعو عبدي الياقيم بن حلقيا",
    "21": "والبسه ثوبك واشده بمنطقتك واجعل سلطانك في يده فيكون ابا لسكان اورشليم ولبيت يهوذا.",
    "22": "واجعل مفتاح بيت داود على كتفه فيفتح وليس من يغلق ويغلق وليس من يفتح.",
    "23": "واثبته وتدا في موضع امين ويكون كرسي مجد لبيت ابيه.",
    "24": "ويعلقون عليه كل مجد بيت ابيه الفروع والقضبان كل آنية صغيرة من آنية الطسوس الى آنية القناني جميعا",
    "25": "في ذلك اليوم يقول رب الجنود يزول الوتد المثبت في موضع امين ويقطع ويسقط. ويباد الثقل الذي عليه لان الرب قد تكلم"
  }
}