{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 28,
  "verses": {
    "1": "ويل لاكليل فخر سكارى افرايم وللزهر الذابل جمال بهائه الذي على راس وادي سمائن المضروبين بالخمر.",
    "2": "هوذا شديد وقوي للسيد كانهيال البرد كنوء مهلك كسيل مياه غزيرة جارفة قد ألقاه الى الارض بشدة.",
    "3": "بالارجل يداس اكليل فخر سكارى افرايم.",
    "4": "ويكون الزهر الذابل جمال بهائه الذي على راس وادي السمائن كباكورة التين قبل الصيف التي يراها الناظر فيبلعها وهي في يده.",
    "5": "في ذلك اليوم يكون رب الجنود اكليل جمال وتاج بهاء لبقية شعبه",
    "6": "وروح القضاء للجالس للقضاء وبأسا للذين يردون الحرب الى الباب",
    "7": "ولكن هؤلاء ايضا ضلوا بالخمر وتاهوا بالمسكر. الكاهن والنبي ترنحا بالمسكر ابتلعتهما الخمر تاها من المسكر ضلا في الرؤيا قلقا في القضاء.",
    "8": "فان جميع الموائد امتلأت قيأ وقذرا. ليس مكان.",
    "9": "لمن يعلّم معرفة ولمن يفهم تعليما. أللمفطومين عن اللبن للمفصولين عن الثدي.",
    "10": "لانه أمر على أمر. أمر على أمر. فرض على فرض. فرض على فرض. هنا قليل هناك قليل",
    "11": "انه بشفة لكناء وبلسان آخر يكلم هذا الشعب",
    "12": "الذين قال لهم هذه هي الراحة. اريحوا الرازح وهذا هو السكون. ولكن لم يشاءوا ان يسمعوا.",
    "13": "فكان لهم قول الرب أمرا على أمر أمرا على أمر. فرضا على فرض فرضا على فرض. هنا قليلا هناك قليلا لكي يذهبوا ويسقطوا الى الوراء وينكسروا ويصادوا فيؤخذوا",
    "14": "لذلك اسمعوا كلام الرب يا رجال الهزء ولاة هذا الشعب الذي في اورشليم.",
    "15": "لانكم قلتم قد عقدنا عهدا مع الموت وصنعنا ميثاقا مع الهاوية. السوط الجارف اذا عبر لا يأتينا لاننا جعلنا الكذب ملجأنا وبالغش استترنا.",
    "16": "لذلك هكذا يقول السيد الرب. هانذا أؤسس في صهيون حجرا حجر امتحان حجر زاوية كريما اساسا مؤسسا. من آمن لا يهرب.",
    "17": "واجعل الحق خيطا والعدل مطمارا فيخطف البرد ملجأ الكذب ويجرف الماء الستارة.",
    "18": "ويمحى عهدكم مع الموت ولا يثبت ميثاقكم مع الهاوية. السوط الجارف اذا عبر تكونون له للدوس.",
    "19": "كلما عبر يأخذكم فانه كل صباح يعبر في النهار وفي الليل ويكون فهم الخبر فقط انزعاجا.",
    "20": "لان الفراش قد قصر عن التمدد والغطاء ضاق عن الالتحاف.",
    "21": "لانه كما في جبل فراصيم يقوم الرب وكما في الوطاء عند جبعون يسخط ليفعل فعله فعله الغريب وليعمل عمله عمله الغريب.",
    "22": "فالآن لا تكونوا متهكمين لئلا تشدد ربطكم لاني سمعت فناء قضي به من قبل السيد رب الجنود على كل الارض",
    "23": "اصغوا واسمعوا صوتي انصتوا واسمعوا قولي.",
    "24": "هل يحرث الحارث كل يوم ليزرع ويشق ارضه ويمهدها.",
    "25": "أليس انه اذا سوّى وجهها يبذر الشونيز ويذري الكمون ويضع الحنطة في اتلام والشعير في مكان معين والقطاني في حدودها.",
    "26": "فيرشده بالحق يعلمه الهه.",
    "27": "ان الشونيز لا يدرس بالنورج ولا تدار بكرة العجلة على الكمون بل بالقضيب يخبط الشونيز والكمون بالعصا.",
    "28": "يدق القمح لانه لا يدرسه الى الابد فيسوق بكرة عجلته وخيله. لا يسحقه.",
    "29": "هذا ايضا خرج من قبل رب الجنود. عجيب الرأي عظيم الفهم"
  }
}