{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 3,
  "verses": {
    "1": "فانه هوذا السيد رب الجنود ينزع من اورشليم ومن يهوذا السند والركن كل سند خبز وكل سند ماء.",
    "2": "الجبار ورجل الحرب. القاضي والنبي والعراف والشيخ.",
    "3": "رئيس الخمسين والمعتبر والمشير والماهر بين الصناع والحاذق بالرقية.",
    "4": "واجعل صبيانا رؤساء لهم واطفالا تتسلط عليهم.",
    "5": "ويظلم الشعب بعضهم بعضا والرجل صاحبه. يتمرد الصبي على الشيخ والدنيء على الشريف.",
    "6": "اذا امسك انسان باخيه في بيت ابيه قائلا لك ثوب فتكون لنا رئيسا وهذا الخراب تحت يدك",
    "7": "يرفع صوته في ذلك اليوم قائلا لا اكون عاصبا وفي بيتي لا خبز ولا ثوب. لا تجعلوني رئيس الشعب.",
    "8": "لان اورشليم عثرت ويهوذا سقطت لان لسانهما وافعالهما ضد الرب لاغاظة عيني مجده.",
    "9": "نظر وجوههم يشهد عليهم وهم يخبرون بخطيتهم كسدوم. لا يخفونها. ويل لنفوسهم لانهم يصنعون لانفسهم شرا.",
    "10": "قولوا للصدّيق خير. لانهم يأكلون ثمر افعالهم.",
    "11": "ويل للشرير شر. لان مجازاة يديه تعمل به.",
    "12": "شعبي ظالموه اولاد. ونساء يتسلطن عليه. يا شعبي مرشدوك مضلون ويبلعون طريق مسالكك",
    "13": "قد انتصب الرب للمخاصمة وهو قائم لدينونة الشعوب.",
    "14": "الرب يدخل في المحاكمة مع شيوخ شعبه ورؤسائهم. وانتم قد اكلتم الكرم. سلب البائس في بيوتكم.",
    "15": "مالكم تسحقون شعبي وتطحنون وجوه البائسين يقول السيد رب الجنود",
    "16": "وقال الرب من اجل ان بنات صهيون يتشامخن ويمشين ممدودات الاعناق وغامزات بعيونهنّ وخاطرات في مشيهنّ ويخشخشن بارجلهنّ",
    "17": "يصلع السيد هامة بنات صهيون ويعري الرب عورتهنّ.",
    "18": "ينزع السيد في ذلك اليوم زينة الخلاخيل والضفائر والاهلة",
    "19": "والحلق والاساور والبراقع",
    "20": "والعصائب والسلاسل والمناطق وحناجر الشمامات والاحراز",
    "21": "والخواتم وخزائم الانف",
    "22": "والثياب المزخرفة والعطف والاردية والاكياس",
    "23": "والمرائي والقمصان والعمائم والازر.",
    "24": "فيكون عوض الطيب عفونة وعوض المنطقة حبل وعوض الجدائل قرعة وعوض الديباج زنار مسح وعوض الجمال كي.",
    "25": "رجالك يسقطون بالسيف وابطالك في الحرب.",
    "26": "فتئن وتنوح ابوابها وهي فارغة تجلس على الارض"
  }
}