{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 33,
  "verses": {
    "1": "ويل لك ايها المخرب وانت لم تخرب وايها الناهب ولم ينهبوك. حين تنتهي من التخريب تخرب وحين تفرغ من النهب ينهبونك.",
    "2": "يا رب تراءف علينا. اياك انتظرنا. كن عضدهم في الغدوات. خلاصا ايضا في وقت الشدة.",
    "3": "من صوت الضجيج هربت الشعوب. من ارتفاعك تبددت الامم.",
    "4": "ويجنى سلبكم جنى الجراد. كتراكض الجندب يتراكض عليه.",
    "5": "تعالى الرب لانه ساكن في العلاء. ملأ صهيون حقا وعدلا.",
    "6": "فيكون امان اوقاتك وفرة خلاص وحكمة ومعرفة. مخافة الرب هي كنزه",
    "7": "هوذا ابطالهم قد صرخوا خارجا. رسل السلام يبكون بمرارة.",
    "8": "خلت السكك باد عابر السبيل. نكث العهد رذل المدن لم يعتدّ بانسان",
    "9": "ناحت ذبلت الارض. خجل لبنان وتلف. صار شارون كالبادية. نثر باشان وكرمل",
    "10": "الآن اقوم يقول الرب. الآن اصعد الآن ارتفع.",
    "11": "تحبلون بحشيش تلدون قشيشا نفسكم نار تاكلكم.",
    "12": "وتصير الشعوب وقود كلس اشواكا مقطوعة تحرق بالنار",
    "13": "اسمعوا ايها البعيدون ما صنعت واعرفوا ايها القريبون بطشي.",
    "14": "ارتعب في صهيون الخطاة. اخذت الرعدة المنافقين. من منا يسكن في نار آكلة. من منا يسكن في وقائد ابدية.",
    "15": "السالك بالحق والمتكلم بالاستقامة الراذل مكسب المظالم النافض يديه من قبض الرشوة الذي يسد اذنيه عن سمع الدماء ويغمض عينيه عن النظر الى الشر",
    "16": "هو في الاعالي يسكن. حصون الصخور ملجأه. يعطى خبزه ومياهه مأمونة",
    "17": "الملك ببهائه تنظر عيناك. تريان ارضا بعيدة.",
    "18": "قلبك يتذكر الرعب. اين الكاتب اين الجابي اين الذي عدّ الابراج",
    "19": "الشعب الشرس لا ترى. الشعب الغامض اللغة عن الادراك العييّ بلسان لا يفهم.",
    "20": "انظر صهيون مدينة اعيادنا. عيناك تريان اورشليم مسكنا مطمئنا خيمة لا تنتقل لا تقلع اوتادها الى الابد وشيء من اطنابها لا ينقطع.",
    "21": "بل هناك الرب العزيز لنا مكان انهار وترع واسعة الشواطئ. لا يسير فيها قارب بمقذاف وسفينة عظيمة لا تجتاز فيها.",
    "22": "فان الرب قاضينا. الرب شارعنا. الرب ملكنا هو يخلّصنا.",
    "23": "ارتخت حبالك. لا يشددون قاعدة ساريتهم لا ينشرون قلعا. حينئذ قسم سلب غنيمة كثيرة. العرج نهبوا نهبا.",
    "24": "ولا يقول ساكن انا مرضت. الشعب الساكن فيها مغفور الاثم"
  }
}