{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 36,
  "verses": {
    "1": "وكان في السنة الرابعة عشرة للمك حزقيا ان سنحاريب ملك اشور صعد على كل مدن يهوذا الحصينة واخذها.",
    "2": "وارسل ملك اشور ربشاقى من لاخيش الى اورشليم الى الملك حزقيا بجيش عظيم فوقف عند قناة البركة العليا في طريق حقل القصّار.",
    "3": "فخرج اليه الياقيم بن حلقيا الذي على البيت وشبنة الكاتب ويوآخ بن آساف المسجل",
    "4": "فقال لهم ربشاقى قولوا لحزقيا. هكذا يقول الملك العظيم ملك اشور. ما هو هذا الاتكال الذي اتكلته.",
    "5": "اقول انما كلام الشفتين هو مشورة وبأس للحرب. والآن على من اتكلت حتى عصيت عليّ.",
    "6": "انك قد اتكلت على عكّاز هذه القصبة المرضوضة على مصر التي اذا توكأ احد عليها دخلت في كفه وثقبتها. هكذا فرعون ملك مصر لجميع المتوكلين عليه.",
    "7": "واذا قلت لي. على الرب الهنا اتكنا. أفليس هو الذي ازال حزقيا مرتفعاته ومذابحه وقال ليهوذا ولاورشليم امام هذا المذبح تسجدون.",
    "8": "فالآن راهن سيدي ملك اشور فاعطيك الفي فرس ان استطعت ان تجعل عليها راكبين.",
    "9": "فكيف ترد وجه وال واحد من عبيد سيدي الصغار وتتكل على مصر لاجل مركبات وفرسان.",
    "10": "والآن هل بدون الرب صعدت على هذه الارض لاخربها. الرب قال لي اصعد الى هذه الارض واخربها",
    "11": "فقال الياقيم وشبنة ويوآخ لربشاقى كلم عبيدك بالارامي لاننا نفهمه ولا تكلمنا باليهودي في مسامع الشعب الذين على السور.",
    "12": "فقال ربشاقى هل الى سيدك واليك ارسلني سيدي لكي اتكلم بهذا الكلام. أليس الى الرجال الجالسين على السور ليأكلوا عذرتهم ويشربوا بولهم معكم",
    "13": "ثم وقف ربشاقى ونادى بصوت عظيم باليهودي وقال. اسمعوا كلام الملك العظيم ملك اشور",
    "14": "هكذا يقول الملك. لا يخدعكم حزقيا لانه لا يقدر ان ينقذكم",
    "15": "ولا يجعلكم حزقيا تتكلون على الرب قائلا انقاذا ينقذنا الرب. لا تدفع هذه المدينة الى يد ملك اشور.",
    "16": "لا تسمعوا لحزقيا لانه هكذا يقول ملك اشور. اعقدوا معي صلحا واخرجوا اليّ وكلوا كل واحد من جفنته وكل واحد من تينته واشربوا كل واحد ماء بئره",
    "17": "حتى آتي واخذكم الى ارض مثل ارضكم ارض حنطة وخمر ارض خبز وكروم",
    "18": "لا يغركم حزقيا قائلا الرب ينقذنا. هل انقذ آلهة الامم كل واحد ارضه من يد ملك اشور.",
    "19": "اين آلهة حماة وارفاد. اين آلهة سفروايم. هل انقذوا السامرة من يدي.",
    "20": "من من كل آلهة هذه الاراضي انقذ ارضهم من يدي حتى ينقذ الرب اورشليم من يدي.",
    "21": "فسكتوا ولم يجيبوا بكلمة لان امر الملك كان قائلا لا تجيبوه",
    "22": "فجاء الياقيم بن حلقيا الذي على البيت وشبنة الكاتب ويوآخ بن آساف المسجل الى حزقيا وثيابهم ممزقة فاخبروه بكلام ربشاقى"
  }
}