{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 37,
  "verses": {
    "1": "فلما سمع الملك حزقيا ذلك مزّق ثيابه وتغطى بمسح ودخل بيت الرب.",
    "2": "وارسل الياقيم الذي على البيت وشبنة الكاتب وشيوخ الكهنة متغطين بمسوح الى اشعياء بن آموص النبي.",
    "3": "فقالوا له. هكذا يقول حزقيا. هذا اليوم يوم شدة وتأديب واهانة. لان الاجنّة دنت الى المولد ولا قوة على الولادة.",
    "4": "لعل الرب الهك يسمع كلام ربشاقى الذي ارسله ملك اشور سيده ليعيّر الاله الحيّ فيوبخ على الكلام الذي سمعه الرب الهك. فارفع صلاة لاجل البقية الموجودة",
    "5": "فجاء عبيد الملك حزقيا الى اشعياء.",
    "6": "فقال لهم اشعياء. هكذا تقولون لسيدكم. هكذا يقول الرب. لا تخف بسبب الكلام الذي سمعته الذي جدف عليّ به غلمان ملك اشور.",
    "7": "هانذا اجعل فيه روحا فيسمع خبرا ويرجع الى ارضه وأسقطه بالسيف في ارضه",
    "8": "فرجع ربشاقى ووجد ملك اشور يحارب لبنة لانه سمع انه ارتحل عن لخيش.",
    "9": "وسمع عن ترهاقة ملك كوش قولا قد خرج ليحاربك. فلما سمع ارسل رسلا الى حزقيا قائلا",
    "10": "هكذا تكلمون حزقيا ملك يهوذا قائلين. لا يخدعك الهك الذي انت متوكل عليه قائلا لا تدفع اورشليم الى يد ملك اشور.",
    "11": "انك قد سمعت ما فعل ملوك اشور بجميع الاراضي لتحريمها وهل تنجو انت.",
    "12": "هل انقذ آلهة الامم هؤلاء الذين اهلكهم آبائي جوزان وحاران ورصف وبني عدن الذين في تلسار.",
    "13": "اين ملك حماة وملك ارفاد وملك مدينة سفروايم وهينع وعوّا",
    "14": "فاخذ حزقيا الرسائل من يد الرسل وقرأها ثم صعد الى بيت الرب ونشرها حزقيا امام الرب.",
    "15": "وصلى حزقيا الى الرب قائلا",
    "16": "يا رب الجنود اله اسرائيل الجالس فوق الكروبيم انت هو الاله وحدك لكل ممالك الارض. انت صنعت السموات والارض.",
    "17": "أمل يا رب اذنك واسمع. افتح يا رب عينيك وانظر واسمع كل كلام سنحاريب الذي ارسله ليعير الله الحي.",
    "18": "حقا يا رب ان ملوك اشور قد خربوا كل الامم وارضهم.",
    "19": "ودفعوا آلهتهم الى النار. لانهم ليسوا آلهة بل صنعة ايدي الناس خشب وحجر فابادوهم.",
    "20": "والآن ايها الرب الهنا خلّصنا من يده فتعلم ممالك الارض كلها انك انت الرب وحدك",
    "21": "فارسل اشعياء بن آموص الى حزقيا قائلا. هكذا يقول الرب اله اسرائيل الذي صليت اليه من جهة سنحاريب ملك اشور.",
    "22": "هذا هو الكلام الذي تكلم به الرب عليه. احتقرتك واستهزأت بك العذراء ابنة صهيون. نحوك انغضت ابنة اورشليم راسها.",
    "23": "من عيرت وجدفت وعلى من عليت صوتا وقد رفعت الى العلاء عينيك على قدوس اسرائيل.",
    "24": "عن يد عبيدك عيّرت السيد وقلت بكثرة مركباتي قد صعدت الى علو الجبال عقاب لبنان فاقطع ارزه الطويل وافضل سروه وادخل اقصى علوه وعر كرمله.",
    "25": "انا قد حفرت وشربت مياها وانشف ببطن قدمي جميع خلجان مصر.",
    "26": "ألم تسمع. منذ البعيد صنعته منذ الايام القديمة صوّرته. الآن اتيت به. فتكون لتخريب مدن محصنة حتى تصير روابي خربة.",
    "27": "فسكانها قصار الايدي قد ارتاعوا وخجلوا. صاروا كعشب الحقل وكالنبات الاخضر كحشيش السطوح وكالملفوح قبل نموّه.",
    "28": "ولكنني عالم بجلوسك وخروجك ودخولك وهيجانك عليّ.",
    "29": "لان هيجانك عليّ وعجرفتك قد صعدا الى اذنيّ اضع خزامتي في انفك وشكيمتي في شفتيك واردك في الطريق الذي جئت فيه",
    "30": "وهذه لك العلامة. تأكلون هذه السنة زريعا وفي السنة الثانية خلفة واما السنة الثالثة ففيها تزرعون وتحصدون وتغرسون كروما وتأكلون اثمارها.",
    "31": "ويعود الناجون من بيت يهوذا الباقون يتأصلون الى اسفل ويصنعون ثمرا الى ما فوق.",
    "32": "لانه من اورشليم تخرج بقية وناجون من جبل صهيون. غيرة رب الجنود تصنع هذا",
    "33": "لذلك هكذا يقول الرب عن ملك اشور. لا يدخل هذه المدينة ولا يرمي هناك سهما ولا يتقدم عليها بترس ولا يقيم عليها مترسة.",
    "34": "في الطريق الذي جاء فيه يرجع والى هذه المدينة لا يدخل يقول الرب.",
    "35": "وأحامي عن هذه المدينة لاخلصها من اجل نفسي ومن اجل داود عبدي",
    "36": "فخرج ملاك الرب وضرب من جيش اشور مئة وخمس وثمانين الفا. فلما بكروا صباحا اذا هم جميعا جثث ميتة.",
    "37": "فانصرف سنحاريب ملك اشور وذهب راجعا واقام في نينوى.",
    "38": "وفيما هو ساجد في بيت نسروخ الهه ضربه أدرملك وشرآصر ابناه بالسيف ونجوا الى ارض اراراط. وملك آسرحدون ابنه عوضا عنه"
  }
}