{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 40,
  "verses": {
    "1": "عزّوا عزّوا شعبي يقول الهكم.",
    "2": "طيبوا قلب اورشليم ونادوها بان جهادها قد كمل ان اثمها قد عفي عنه انها قد قبلت من يد الرب ضعفين عن كل خطاياها",
    "3": "صوت صارخ في البرية اعدوا طريق الرب. قوّموا في القفر سبيلا لالهنا.",
    "4": "كل وطاء يرتفع وكل جبل واكمة ينخفض ويصير المعوج مستقيما والعراقيب سهلا.",
    "5": "فيعلن مجد الرب ويراه كل بشر جميعا لان فم الرب تكلم",
    "6": "صوت قائل ناد. فقال بماذا انادي. كل جسد عشب وكل جماله كزهر الحقل.",
    "7": "يبس العشب ذبل الزهر لان نفخة الرب هبت عليه. حقا الشعب عشب.",
    "8": "يبس العشب ذبل الزهر واما كلمة الهنا فتثبت الى الابد",
    "9": "على جبل عال اصعدي يا مبشرة صهيون. ارفعي صوتك بقوة يا مبشرة اورشليم. ارفعي لا تخافي. قولي لمدن يهوذا هوذا الهك.",
    "10": "هوذا السيد الرب بقوة يأتي وذراعه تحكم له. هوذا اجرته معه وعملته قدامه.",
    "11": "كراع يرعى قطيعه. بذراعه يجمع الحملان وفي حضنه يحملها ويقود المرضعات",
    "12": "من كال بكفه المياه وقاس السموات بالشبر وكال بالكيل تراب الارض ووزن الجبال بالقبان والآكام بالميزان.",
    "13": "من قاس روح الرب ومن مشيره يعلمه.",
    "14": "من استشاره فافهمه وعلمه في طريق الحق وعلمه معرفة وعرفه سبيل الفهم.",
    "15": "هوذا الامم كنقطة من دلو وكغبار الميزان تحسب هوذا الجزائر يرفعها كدقة.",
    "16": "ولبنان ليس كافيا للايقاد وحيوانه ليس كافيا لمحرقة.",
    "17": "كل الامم كلا شيء قدامه. من العدم والباطل تحسب عنده",
    "18": "فبمن تشبهون الله واي شبه تعادلون به.",
    "19": "الصنم يسبكه الصانع والصائغ يغشيه بذهب ويصوغ سلاسل فضة.",
    "20": "الفقير عن التقدمة ينتخب خشبا لا يسوس يطلب له صانعا ماهرا لينصب صنما لا يتزعزع",
    "21": "ألا تعلمون. ألا تسمعون. ألم تخبروا من البداءه. ألم تفهموا من اساسات الارض",
    "22": "الجالس على كرة الارض وسكانها كالجندب الذي ينشر السموات كسرادق ويبسطها كخيمة للسكن",
    "23": "الذي يجعل العظماء لا شيء ويصير قضاة الارض كالباطل.",
    "24": "لم يغرسوا بل لم يزرعوا ولم يتأصل في الارض ساقهم. فنفخ ايضا عليهم فجفوا والعاصف كالعصف يحملهم.",
    "25": "فبمن تشبهونني فاساويه يقول القدوس.",
    "26": "ارفعوا الى العلاء عيونكم وانظروا من خلق هذه. من الذي يخرج بعدد جندها يدعو كلها باسماء. لكثرة القوة وكونه شديد القدرة لا يفقد احد",
    "27": "لماذا تقول يا يعقوب وتتكلم يا اسرائيل قد اختفت طريقي عن الرب وفات حقي الهي.",
    "28": "أما عرفت ام لم تسمع. اله الدهر الرب خالق اطراف الارض لا يكل ولا يعيا ليس عن فهمه فحص.",
    "29": "يعطي المعيي قدرة ولعديم القوة يكثر شدة.",
    "30": "الغلمان يعيون ويتعبون والفتيان يتعثرون تعثرا.",
    "31": "واما منتظروا الرب فيجددون قوة. يرفعون اجنحة كالنسور. يركضون ولا يتعبون يمشون ولا يعيون"
  }
}