{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 42,
  "verses": {
    "1": "هوذا عبدي الذي اعضده مختاري الذي سرّت به نفسي. وضعت روحي عليه فيخرج الحق للامم.",
    "2": "لا يصيح ولا يرفع ولا يسمع في الشارع صوته.",
    "3": "قصبة مرضوضة لا يقصف وفتيلة خامدة لا يطفئ. الى الامان يخرج الحق.",
    "4": "لا يكل ولا ينكسر حتى يضع الحق في الارض وتنتظر الجزائر شريعته",
    "5": "هكذا يقول الله الرب خالق السموات وناشرها باسط الارض ونتائجها معطي الشعب عليها نسمة والساكنين فيها روحا.",
    "6": "انا الرب قد دعوتك بالبر فامسك بيدك واحفظك واجعلك عهدا للشعب ونورا للامم",
    "7": "لتفتح عيون العمي لتخرج من الحبس المأسورين من بيت السجن الجالسين في الظلمة",
    "8": "انا الرب هذا اسمي ومجدي لا اعطيه لآخر ولا تسبيحي للمنحوتات.",
    "9": "هوذا الاوليات قد اتت والحديثات انا مخبر بها. قبل ان تنبت اعلمكم بها.",
    "10": "غنوا للرب اغنية جديدة تسبيحه من اقصى الارض. ايها المنحدرون في البحر وملؤه والجزائر وسكانها.",
    "11": "لترفع البرية ومدنها صوتها الديار التي سكنها قيدار. لتترنم سكان سالع. من رؤوس الجبال ليهتفوا.",
    "12": "ليعطوا الرب مجدا ويخبروا بتسبيحه في الجزائر.",
    "13": "الرب كالجبار يخرج. كرجل حروب ينهض غيرته. يهتف ويصرخ ويقوى على اعدائه",
    "14": "قد صمت منذ الدهر سكت تجلدت. كالوالدة اصيح. انفخ وانخر معا",
    "15": "اخرب الجبال والآكام واجفف كل عشبها واجعل الانهار يبسا وانشف الآجام",
    "16": "واسير العمي في طريق لم يعرفوها. في مسالك لم يدروها امشيهم. اجعل الظلمة امامهم نورا والمعوجات مستقيمة هذه الامور افعلها ولا اتركهم.",
    "17": "قد ارتدوا الى الوراء. يخزى خزيا المتكلون على المنحوتات القائلون للمسبوكات انتنّ آلهتنا",
    "18": "ايها الصم اسمعوا. ايها العمي انظروا لتبصروا.",
    "19": "من هو اعمى الا عبدي واصم كرسولي الذي أرسله. من هو اعمى كالكامل واعمى كعبد الرب.",
    "20": "ناظر كثيرا ولا تلاحظ. مفتوح الاذنين ولا يسمع.",
    "21": "الرب قد سرّ من اجل بره. يعظّم الشريعة ويكرمها.",
    "22": "ولكنه شعب منهوب ومسلوب قد اصطيد في الحفر كله وفي بيوت الحبوس اختبأوا. صاروا نهبا ولا منقذ وسلبا وليس من يقول رد",
    "23": "من منكم يسمع هذا. يصغى ويسمع لما بعد.",
    "24": "من دفع يعقوب الى السلب واسرائيل الى الناهبين. أليس الرب الذي اخطأنا اليه ولم يشاءوا ان يسلكوا في طرقه ولم يسمعوا لشريعته.",
    "25": "فسكب عليه حمو غضبه وشدة الحرب فاوقدته من كل ناحية ولم يعرف واحرقته ولم يضع في قلبه"
  }
}