{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "والآن هكذا يقول الرب خالقك يا يعقوب وجابلك يا اسرائيل. لا تخف لاني فديتك. دعوتك باسمك. انت لي.",
    "2": "اذا اجتزت في المياه فانا معك وفي الانهار فلا تغمرك. اذا مشيت في النار فلا تلدع واللهيب لا يحرقك.",
    "3": "لاني انا الرب الهك قدوس اسرائيل مخلّصك. جعلت مصر فديتك كوش وسبا عوضك.",
    "4": "اذ صرت عزيزا في عينيّ مكرما وانا قد احببتك اعطي اناسا عوضك وشعوبا عوض نفسك.",
    "5": "لا تخف فاني معك. من المشرق آتي بنسلك ومن المغرب اجمعك.",
    "6": "اقول للشمال اعط وللجنوب لا تمنع. أيت ببني من بعيد وببناتي من اقصى الارض.",
    "7": "بكل من دعي باسمي ولمجدي خلقته وجبلته وصنعته.",
    "8": "اخرج الشعب الاعمى وله عيون والاصم وله آذان",
    "9": "اجتمعوا يا كل الامم معا ولتلتئم القبائل. من منهم يخبر بهذا ويعلمنا بالاوليات. ليقدموا شهودهم ويتبرروا. او ليسمعوا فيقولوا صدق.",
    "10": "انتم شهودي يقول الرب وعبدي الذي اخترته لكي تعرفوا وتؤمنوا بي وتفهموا اني انا هو. قبلي لم يصور اله وبعدي لا يكون.",
    "11": "انا انا الرب وليس غيري مخلص.",
    "12": "انا اخبرت وخلّصت واعلمت وليس بينكم غريب. وانتم شهودي يقول الرب وانا الله.",
    "13": "ايضا من اليوم انا هو ولا منقذ من يدي. افعل ومن يرد",
    "14": "هكذا يقول الرب فاديكم قدوس اسرائيل. لاجلكم ارسلت الى بابل والقيت المغاليق كلها والكلدانيين في سفن ترنمهم.",
    "15": "انا الرب قدوسكم خالق اسرائيل ملككم.",
    "16": "هكذا يقول الرب الجاعل في البحر طريقا وفي المياه القوية مسلكا",
    "17": "المخرج المركبة والفرس الجيش والعزّ. يضطجعون معا ولا يقومون. قد خمدوا. كفتيلة انطفأوا",
    "18": "لا تذكروا الاوليات. والقديمات لا تتأملوا بها.",
    "19": "هانذا صانع أمرا جديدا. الآن ينبت. ألا تعرفونه. اجعل في البرية طريقا في القفر انهارا.",
    "20": "يمجدني حيوان الصحراء الذئاب وبنات النعام لاني جعلت في البرية ماء انهارا في القفر لاسقي شعبي مختاري.",
    "21": "هذا الشعب جبلته لنفسي. يحدث بتسبيحي",
    "22": "وانت لم تدعني يا يعقوب حتى تتعب من اجلي يا اسرائيل.",
    "23": "لم تحضر لي شاة محرقتك وبذبائحك لم تكرمني. لم استخدمك بتقدمة ولا اتعبتك بلبان.",
    "24": "لم تشتر لي بفضة قصبا وبشحم ذبائحك لم تروني. لكن استخدمتني بخطاياك واتعبتني بآثامك.",
    "25": "انا انا هو الماحي ذنوبك لاجل نفسي وخطاياك لا اذكرها",
    "26": "ذكّرني فنتحاكم معا. حدّث لكي تتبرر.",
    "27": "ابوك الاول اخطأ ووسطاؤك عصوا عليّ.",
    "28": "فدنست رؤساء القدس ودفعت يعقوب الى اللعن واسرائيل الى الشتائم"
  }
}