{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 44,
  "verses": {
    "1": "والآن اسمع يا يعقوب عبدي واسرائيل الذي اخترته.",
    "2": "هكذا يقول الرب صانعك وجابلك من الرحم معينك. لا تخف يا عبدي يعقوب ويا يشورون الذي اخترته.",
    "3": "لاني اسكب ماء على العطشان وسيولا على اليابسة. اسكب روحي على نسلك وبركتي على ذريتك.",
    "4": "فينبتون بين العشب مثل الصفصاف على مجاري المياه.",
    "5": "هذا يقول انا للرب وهذا يكنّي باسم يعقوب وهذا يكتب بيده للرب وباسم اسرائيل يلقب",
    "6": "هكذا يقول الرب ملك اسرائيل وفاديه رب الجنود. انا الاول وانا الآخر ولا اله غيري.",
    "7": "ومن مثلي ينادي فليخبر به ويعرضه لي منذ وضعت الشعب القديم. والمستقبلات وما سياتي ليخبروهم بها.",
    "8": "لا ترتعبوا ولا ترتاعوا. أما اعلمتك منذ القديم واخبرتك. فانتم شهودي هل يوجد اله غيري. ولا صخرة لا اعلم بها.",
    "9": "الذين يصورون صنما كلهم باطل ومشتهياتهم لا تنفع وشهودهم هي. لا تبصر ولا تعرف حتى تخزى.",
    "10": "من صوّر الها وسبك صنما لغير نفع.",
    "11": "ها كل اصحابه يخزون والصناع هم من الناس. يجتمعون كلهم يقفون يرتعبون ويخزون معا",
    "12": "طبع الحديد قدوما وعمل في الفحم وبالمطارق يصوره فيصنعه بذراع قوته. يجوع ايضا فليس له قوة. لم يشرب ماء وقد تعب.",
    "13": "نجّر خشبا. مدّ الخيط. بالمخرز يعلمه يصنعه بالازاميل وبالدوارة يرسمه. فيصنعه كشبه رجل كجمال انسان ليسكن في البيت.",
    "14": "قطع لنفسه ارزا واخذ سنديانا وبلوطا واختار لنفسه من اشجار الوعر. غرس سنوبرا والمطر ينميه.",
    "15": "فيصير للناس للايقاد. وياخذ منه ويتدفأ. يشعل ايضا ويخبز خبزا ثم يصنع الها فيسجد. قد صنعه صنما وخرّ له.",
    "16": "نصفه احرقه بالنار على نصفه يأكل لحما. يشوي مشويا ويشبع. يتدفأ ايضا ويقول بخ قد تدفأت رايت نارا.",
    "17": "وبقيته قد صنعها الها صنما لنفسه. يخرّ له ويسجد ويصلّي اليه ويقول نجني لانك انت الهي",
    "18": "لا يعرفون ولا يفهمون لانه قد طمست عيونهم عن الابصار وقلوبهم عن التعقل.",
    "19": "ولا يردد في قلبه وليس له معرفة ولا فهم حتى يقول نصفه قد احرقت بالنار وخبزت ايضا على جمره خبزا شويت لحما وأكلت. أفاصنع بقيته رجسا ولساق شجرة اخرّ.",
    "20": "يرعى رمادا قلب مخدوع قد أضله فلا ينجي نفسه ولا يقول أليس كذب في يميني",
    "21": "اذكر هذه يا يعقوب. يا اسرائيل فانك انت عبدي. قد جبلتك. عبد لي انت. يا اسرائيل لا تنسى مني.",
    "22": "قد محوت كغيم ذنوبك وكسحابة خطاياك. ارجع اليّ لاني فديتك.",
    "23": "ترنمي ايتها السموات لان الرب قد فعل. اهتفي يا اسافل الارض اشيدي ايتها الجبال ترنما الوعر وكل شجرة فيه لان الرب قد فدى يعقوب وفي اسرائيل تمجد",
    "24": "هكذا يقول الرب فاديك وجابلك من البطن. انا الرب صانع كل شيء ناشر السموات وحدي باسط الارض. من معي.",
    "25": "مبطل آيات المخادعين ومحمق العرافين. مرجع الحكماء الى الوراء ومجهل معرفتهم.",
    "26": "مقيم كلمة عبده ومتمم رأي رسله. القائل عن اورشليم ستعمر ولمدن يهوذا ستبنين وخربها اقيم.",
    "27": "القائل للجة انشفي وانهارك اجفف",
    "28": "القائل عن كورش راعيّ فكل مسرتي يتمم ويقول عن اورشليم ستبنى وللهيكل ستؤسس"
  }
}