{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "اسمعي لي ايتها الجزائر واصغوا ايها الامم من بعيد. الرب من البطن دعاني من احشاء امي ذكر اسمي.",
    "2": "وجعل فمي كسيف حاد. في ظل يده خبأني وجعلني سهما مبريا في كنانته اخفاني.",
    "3": "وقال لي انت عبدي اسرائيل الذي به اتمجد.",
    "4": "اما انا فقلت عبثا تعبت باطلا وفارغا افنيت قدرتي. لكن حقي عند الرب وعملي عند الهي",
    "5": "والآن قال الرب جابلي من البطن عبدا له لارجاع يعقوب اليه فينضم اليه اسرائيل فاتمجد في عيني الرب والهي يصير قوتي.",
    "6": "فقال قليل ان تكون لي عبدا لاقامة اسباط يعقوب ورد محفوظي اسرائيل. فقد جعلتك نورا للامم لتكون خلاصي الى اقصى الارض.",
    "7": "هكذا قال الرب فادي اسرائيل قدوسه للمهان النفس لمكروه الامة لعبد المتسلطين. ينظر ملوك فيقومون. رؤساء فيسجدون. لاجل الرب الذي هو امين وقدوس اسرائيل الذي قد اختارك",
    "8": "هكذا قال الرب. في وقت القبول استجبتك وفي يوم الخلاص اعنتك. فاحفظك واجعلك عهدا للشعب لاقامة الارض لتمليك املاك البراري",
    "9": "قائلا للاسرى اخرجوا. للذين في الظلام اظهروا على الطريق يرعون وفي كل الهضاب مرعاهم.",
    "10": "لا يجوعون ولا يعطشون ولا يضربهم حر ولا شمس لان الذي يرحمهم يهديهم والى ينابيع المياه يوردهم.",
    "11": "واجعل كل جبالي طريقا ومناهجي ترتفع.",
    "12": "هؤلاء من بعيد يأتون وهؤلاء من الشمال ومن المغرب وهؤلاء من ارض سينيم.",
    "13": "ترنمي ايتها السموات وابتهجي ايتها الارض لتشد الجبال بالترنم لان الرب قد عزى شعبه وعلى بائسيه يترحم",
    "14": "وقالت صهيون قد تركني الرب وسيدي نسيني",
    "15": "هل تنسى المرأة رضيعها فلا ترحم ابن بطنها. حتى هؤلاء ينسين وانا لا انساك.",
    "16": "هوذا على كفي نقشتك. اسوارك امامي دائما.",
    "17": "قد اسرع بنوك. هادموك ومخربوك منك يخرجون.",
    "18": "ارفعي عينيك حواليك وانظري. كلهم قد اجتمعوا اتوا اليك. حيّ انا يقول الرب انك تلبسين كلهم كحلي وتتنطقين بهم كعروس.",
    "19": "ان خربك وبراريك وارض خرابك انك تكونين الآن ضيقة على السكان ويتباعد مبتلعوك.",
    "20": "يقول ايضا في اذنيك بنو ثكلك. ضيق عليّ المكان وسعي لي لاسكن",
    "21": "فتقولين في قلبك من ولد لي هؤلاء وانا ثكلى وعاقر منفية ومطرودة. وهؤلاء من رباهم. هانذا كنت متروكة وحدي. هؤلاء اين كانوا",
    "22": "هكذا قال السيد الرب ها اني ارفع الى الامم يدي والى الشعوب اقيم رايتي. فيأتون باولادك في الاحضان وبناتك على الاكتاف يحملن",
    "23": "ويكون الملوك حاضنيك وسيداتهم مرضعاتك. بالوجوه الى الارض يسجدون لك ويلحسون غبار رجليك فتعلمين اني انا الرب الذي لا يخزى منتظروه",
    "24": "هل تسلب من الجبار غنيمة وهل يفلت سبي المنصور.",
    "25": "فانه هكذا قال الرب حتى سبي الجبار يسلب وغنيمة العاتي تفلت. وانا اخاصم مخاصمك واخلّص اولادك",
    "26": "واطعم ظالميك لحم انفسهم ويسكرون بدمهم كما من سلاف فيعلم كل بشر اني انا الرب مخلّصك وفاديك عزيز يعقوب"
  }
}