{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 5,
  "verses": {
    "1": "لأنشدنّ عن حبيبي نشيد محبّي لكرمه. كان لحبيبي كرم على اكمة خصبة.",
    "2": "فنقبه ونقى حجارته وغرسه كرم سورق وبنى برجا في وسطه ونقر فيه ايضا معصرة فانتظر ان يصنع عنبا فصنع عنبا رديئا",
    "3": "والآن يا سكان اورشليم ورجال يهوذا احكموا بيني وبين كرمي.",
    "4": "ماذا يصنع ايضا لكرمي وانا لم اصنعه له. لماذا اذ انتظرت ان يصنع عنبا صنع عنبا رديئا.",
    "5": "فالآن اعرّفكم ماذا اصنع بكرمي. انزع سياجه فيصير للرعي. اهدم جدرانه فيصير للدوس.",
    "6": "واجعله خرابا لا يقضب ولا ينقب فيطلع شوك وحسك واوصي الغيم ان لا يمطر عليه مطرا",
    "7": "ان كرم رب الجنود هو بيت اسرائيل وغرس لذته رجال يهوذا. فانتظر حقا فاذا سفك دم وعدلا فاذا صراخ",
    "8": "ويل للذين يصلون بيتا ببيت ويقرنون حقلا بحقل حتى لم يبق موضع. فصرتم تسكنون وحدكم في وسط الارض.",
    "9": "في اذني قال رب الجنود ألا ان بيوتا كثيرة تصير خرابا بيوتا كبيرة وحسنة بلا ساكن.",
    "10": "لان عشرة فدادين كرم تصنع بثا واحدا وحومر بذار يصنع ايفة",
    "11": "ويل للمبكرين صباحا يتبعون المسكر. للمتأخرين في العتمة تلهبهم الخمر.",
    "12": "وصار العود والرباب والدف والناي والخمر ولائمهم والى فعل الرب لا ينظرون وعمل يديه لا يرون.",
    "13": "لذلك سبي شعبي لعدم المعرفة وتصير شرفاؤه رجال جوع وعامته يابسين من العطش.",
    "14": "لذلك وسعت الهاوية نفسها وفغرت فاها بلا حد فينزل بهاؤها وجمهورها وضجيجها والمبتهج فيها.",
    "15": "ويذل الانسان ويحط الرجل وعيون المستعلين توضع.",
    "16": "ويتعالى رب الجنود بالعدل ويتقدس الاله القدوس بالبر.",
    "17": "وترعى الخرفان حيثما تساق وخرب السمان تاكلها الغرباء",
    "18": "ويل للجاذبين الاثم بحبال البطل والخطية كانه بربط العجلة",
    "19": "القائلين ليسرع ليعجل عمله لكي نرى وليقرب ويأتي مقصد قدوس اسرائيل لنعلم.",
    "20": "ويل للقائلين للشر خيرا وللخير شرا الجاعلين الظلام نورا والنور ظلاما الجاعلين المرّ حلوا والحلو مرّا.",
    "21": "ويل للحكماء في اعين انفسهم والفهماء عند ذواتهم.",
    "22": "ويل للابطال على شرب الخمر ولذوي القدرة على مزج المسكر.",
    "23": "الذين يبررون الشرير من اجل الرشوة واما حق الصدّيقين فينزعونه منهم",
    "24": "لذلك كما يأكل لهيب النار القش ويهبط الحشيش الملتهب يكون اصلهم كالعفونة ويصعد زهرهم كالغبار لانهم رذلوا شريعة رب الجنود واستهانوا بكلام قدوس اسرائيل.",
    "25": "من اجل ذلك حمي غضب الرب على شعبه ومد يده عليه وضربه حتى ارتعدت الجبال وصارت جثثهم كالزبل في الازقة. مع كل هذا لم يرتد غضبه بل يده ممدودة بعد",
    "26": "فيرفع راية للامم من بعيد ويصفر لهم من اقصى الارض فاذا هم بالعجلة ياتون سريعا.",
    "27": "ليس فيهم رازح ولا عاثر. لا ينعسون ولا ينامون ولا تنحل حزم احقائهم ولا تنقطع سيور احذيتهم.",
    "28": "الذين سهامهم مسنونة وجميع قسيهم ممدودة. حوافر خيلهم تحسب كالصوان وبكراتهم كالزوبعة.",
    "29": "لهم زمجرة كاللبوة ويزمجرون كالشبل ويهرون ويمسكون الفريسة ويستخلصونها ولا منقذ.",
    "30": "يهرون عليهم في ذلك اليوم كهدير البحر. فان نظر الى الارض فهوذا ظلام الضيق والنور قد اظلم بسحبها"
  }
}