{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 51,
  "verses": {
    "1": "اسمعوا لي ايها التابعون البر الطالبون الرب. انظروا الى الصخر الذي منه قطعتم والى نقرة الجب التي منها حفرتم.",
    "2": "انظروا الى ابراهيم ابيكم والى سارة التي ولدتكم. لاني دعوته وهو واحد وباركته واكثرته.",
    "3": "فان الرب قد عزى صهيون. عزى كل خربها ويجعل بريتها كعدن وباديتها كجنة الرب. الفرح والابتهاج يوجدان فيها. الحمد وصوت الترنم",
    "4": "انصتوا اليّ يا شعبي ويا امتي اصغي اليّ. لان شريعة من عندي تخرج وحقي اثبته نورا للشعوب.",
    "5": "قريب بري. قد برز خلاصي وذراعاي يقضيان للشعوب. اياي ترجو الجزائر وتنتظر ذراعي",
    "6": "ارفعوا الى السموات عيونكم وانظروا الى الارض من تحت. فان السموات كالدخان تضمحلّ والارض كثوب تبلى وسكانها كالبعوض يموتون. اما خلاصي فالى الابد يكون وبري لا ينقض.",
    "7": "اسمعوا لي يا عارفي البر الشعب الذي شريعتي في قلبه. لا تخافوا من تعيير الناس ومن شتائمهم لا ترتاعوا.",
    "8": "لانه كالثوب ياكلهم العث وكالصوف ياكلهم السوس اما بري فالى الابد يكون وخلاصي الى دور الادوار",
    "9": "استيقظي استيقظي البسي قوة يا ذراع الرب. استيقظي كما في ايام القدم كما في الادوار القديمة. ألست انت القاطعة رهب الطاعنة التنين",
    "10": "ألست انت هي المنشفة البحر مياه الغمر العظيم الجاعلة اعماق البحر طريقا لعبور المفديين.",
    "11": "ومفديو الرب يرجعون وياتون الى صهيون بالترنم وعلى رؤوسهم فرح ابدي. ابتهاج وفرح يدركانهم. يهرب الحزن والتنهد.",
    "12": "انا انا هو معزيكم. من انت حتى تخافي من انسان يموت ومن ابن الانسان الذي يجعل كالعشب.",
    "13": "وتنسي الرب صانعك باسط السموات ومؤسس الارض وتفزع دائما كل يوم من غضب المضايق عندما هيّأ للاهلاك. واين غضب المضايق.",
    "14": "سريعا يطلق المنحني ولا يموت في الجب ولا يعدم خبزه",
    "15": "وانا الرب الهك مزعج البحر فتعج لججه. رب الجنود اسمه.",
    "16": "وقد جعلت اقوالي في فمك وبظل يدي سترتك لغرس السموات وتاسيس الارض ولتقول لصهيون انت شعبي",
    "17": "انهضي انهضي قومي يا اورشليم التي شربت من يد الرب كاس غضبه ثفل كاس الترنح شربت مصصت.",
    "18": "ليس لها من يقودها من جميع البنين الذين ولدتهم وليس من يمسك بيدها من جميع البنين الذين ربّتهم.",
    "19": "اثنان هما ملاقياك. من يرثي لك. الخراب والانسحاق والجوع والسيف. بمن اعزيك.",
    "20": "بنوك قد اعيوا اضطجعوا في راس كل زقاق كالوعل في شبكة. الملآنون من غضب الرب من زجرة الهك",
    "21": "لذلك اسمعي هذا ايتها البائسة والسكرى وليس بالخمر.",
    "22": "هكذا قال سيدك الرب والهك الذي يحاكم لشعبه. هانذا قد اخذت من يدك كاس الترنح ثقل كاس غضبي. لا تعودين تشربينها في ما بعد.",
    "23": "واضعها في يد معذبيك الذين قالوا لنفسك انحني لنعبر فوضعت كالارض ظهرك وكالزقاق للعابرين"
  }
}