{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 60,
  "verses": {
    "1": "قومي استنيري لانه قد جاء نورك ومجد الرب اشرق عليك.",
    "2": "لانه ها هي الظلمة تغطي الارض والظلام الدامس الامم. اما عليك فيشرق الرب ومجده عليك يرى.",
    "3": "فتسير الامم في نورك والملوك في ضياء اشراقك",
    "4": "ارفعي عينيك حواليك وانظري. قد اجتمعوا كلهم. جاءوا اليك. ياتي بنوك من بعيد وتحمل بناتك على الايدي.",
    "5": "حينئذ تنظرين وتنيرين ويخفق قلبك ويتسع لانه تتحول اليك ثروة البحر ويأتي اليك غنى الامم.",
    "6": "تغطيك كثرة الجمال بكران مديان وعيفة كلها تأتي من شبا. تحمل ذهبا ولبانا وتبشر بتسابيح الرب.",
    "7": "كل غنم قيدار تجتمع اليك. كباش نبايوت تخدمك. تصعد مقبولة على مذبحي وأزيّن بيت جمالي.",
    "8": "من هؤلاء الطائرون كسحاب وكالحمام الى بيوتها.",
    "9": "ان الجزائر تنتظرني وسفن ترشيش في الاول لتأتي ببنيك من بعيد وفضتهم وذهبهم معهم لاسم الرب الهك وقدوس اسرائيل لانه قد مجدك",
    "10": "وبنو الغريب يبنون اسوارك وملوكهم يخدمونك. لاني بغضبي ضربتك وبرضواني رحمتك.",
    "11": "وتنفتح ابوابك دائما. نهارا وليلا لا تغلق. ليؤتى اليك بغنى الامم وتقاد ملوكهم.",
    "12": "لان الامة والمملكة التي لا تخدمك تبيد وخرابا تخرب الامم.",
    "13": "مجد لبنان اليك يأتي السرو والسنديان والشربين معا لزينة مكان مقدسي وامجد موضع رجلي",
    "14": "وبنو الذين قهروك يسيرون اليك خاضعين وكل الذين اهانوك يسجدون لدى باطن قدميك ويدعونك مدينة الرب صهيون قدوس اسرائيل.",
    "15": "عوضا عن كونك مهجورة ومبغضة بلا عابر بك اجعلك فخرا ابديا فرح دور فدور.",
    "16": "وترضعين لبن الامم وترضعين ثدي ملوك وتعرفين اني انا الرب مخلصك ووليك عزيز يعقوب.",
    "17": "عوضا عن النحاس آتي بالذهب وعوضا عن الحديد آتي بالفضة وعوضا عن الخشب بالنحاس وعوضا عن الحجارة بالحديد واجعل وكلاءك سلاما وولاتك برا",
    "18": "لا يسمع بعد ظلم في ارضك ولا خراب او سحق في تخومك بل تسمين اسوارك خلاصا وابوابك تسبيحا.",
    "19": "لا تكون لك بعد الشمس نورا في النهار ولا القمر ينير لك مضيئا بل الرب يكون لك نورا ابديا والهك زينتك.",
    "20": "لا تغيب بعد شمسك. وقمرك لا ينقص لان الرب يكون لك نورا ابديا وتكمل ايام نوحك.",
    "21": "وشعبك كلهم ابرار. الى الابد يرثون الارض غصن غرسي عمل يدي لأتمجد.",
    "22": "الصغير يصير الفا والحقير امة قوية. انا الرب في وقته اسرع به"
  }
}