{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 66,
  "verses": {
    "1": "هكذا قال الرب. السموات كرسيي والارض موطئ قدمي. اين البيت الذي تبنون لي واين مكان راحتي.",
    "2": "وكل هذه صنعتها يدي فكانت كل هذه يقول الرب. والى هذا انظر الى المسكين والمنسحق الروح والمرتعد من كلامي.",
    "3": "من يذبح ثورا فهو قاتل انسان من يذبح شاة فهو ناحر كلب. من يصعد تقدمة يصعد دم خنزير. من احرق لبانا فهو مبارك وثنا. بل هم اختاروا طرقهم وبمكرهاتهم سرّت انفسهم.",
    "4": "فانا ايضا اختار مصائبهم ومخاوفهم اجلبها عليهم. من اجل اني دعوت فلم يكن مجيب تكلمت فلم يسمعوا بل عملوا القبيح في عينيّ واختاروا ما لم أسرّ به",
    "5": "اسمعوا كلام الرب ايها المرتعدون من كلامه. قال اخوتكم الذين ابغضوكم وطردوكم من اجل اسمي ليتمجد الرب. فيظهر لفرحكم واما هم فيخزون.",
    "6": "صوت ضجيج من المدينة صوت من الهيكل صوت الرب مجازيا اعداءه.",
    "7": "قبل ان ياخذها الطلق ولدت. قبل ان ياتي عليها المخاض ولدت ذكرا",
    "8": "من سمع مثل هذا. من رأى مثل هذه. هل تمخض بلاد في يوم واحد. او تولد امة دفعة واحدة. فقد مخضت صهيون بل ولدت بنيها.",
    "9": "هل انا أمخض ولا أولد يقول الرب. او انا المولد هل اغلق الرحم قال الهك.",
    "10": "افرحوا مع اورشليم وابتهجوا معها يا جميع محبيها. افرحوا معا فرحا يا جميع النائحين عليها",
    "11": "لكي ترضعوا وتشبعوا من ثدي تعزياتها. لكي تعصروا وتتلذذوا من درة مجدها",
    "12": "لانه هكذا قال الرب. هانذا ادير عليها سلاما كنهر ومجد الامم كسيل جارف فترضعون وعلى الايدي تحملون وعلى الركبتين تدللون.",
    "13": "كانسان تعزيه امه هكذا اعزيكم انا وفي اورشليم تعزون.",
    "14": "فترون وتفرح قلوبكم وتزهو عظامكم كالعشب وتعرف يد الرب عند عبيده ويحنق على اعدائه",
    "15": "لانه هوذا الرب بالنار يأتي ومركباته كزوبعة ليرد بحمو غضبه وزجره بلهيب نار.",
    "16": "لان الرب بالنار يعاقب وبسيفه على كل بشر ويكثر قتلى الرب.",
    "17": "الذين يقدسون ويطهرون انفسهم في الجنات وراء واحد في الوسط آكلين لحم الخنزير والرجس والجرذ يفنون معا يقول الرب.",
    "18": "وانا اجازي اعمالهم وافكارهم. حدث لجمع كل الامم والألسنة فيأتون ويرون مجدي.",
    "19": "واجعل فيهم آية وارسل منهم ناجين الى الامم الى ترشيش وفول ولود النازعين في القوس الى توبال وياوان الى الجزائر البعيدة التي لم تسمع خبري ولا رأت مجدي فيخبرون بمجدي بين الامم.",
    "20": "ويحضرون كل اخوتكم من كل الامم تقدمة للرب على خيل وبمركبات وبهوادج وبغال وهجن الى جبل قدسي اورشليم قال الرب كما يحضر بنو اسرائيل تقدمة في اناء طاهر الى بيت الرب.",
    "21": "واتخذ ايضا منهم كهنة ولاويين قال الرب.",
    "22": "لانه كما ان السموات الجديدة والارض الجديدة التي انا صانع تثبت امامي يقول الرب هكذا يثبت نسلكم واسمكم.",
    "23": "ويكون من هلال الى هلال ومن سبت الى سبت ان كل ذي جسد يأتي ليسجد امامي قال الرب.",
    "24": "ويخرجون ويرون جثث الناس الذين عصوا عليّ لان دودهم لا يموت ونارهم لا تطفأ. ويكونون رذالة لكل ذي جسد"
  }
}