{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "وحدث في ايام آحاز بن يوثام بن عزيا ملك يهوذا ان رصين ملك ارام صعد مع فقح بن رمليا ملك اسرائيل الى اورشليم لمحاربتها فلم يقدر ان يحاربها.",
    "2": "وأخبر بيت داود وقيل له قد حلت ارام في افرايم. فرجف قلبه وقلوب شعبه كرجفان شجر الوعر قدام الريح.",
    "3": "فقال الرب لاشعياء اخرج لملاقاة آحاز انت وشآرياشوب ابنك الى طرف قناة البركة العليا الى سكة حقل القصّار",
    "4": "وقل له. احترز واهدأ. لا تخف ولا يضعف قلبك من اجل ذنبي هاتين الشعلتين المدخنتين بحمو غضب رصين وارام وابن رمليا.",
    "5": "لان ارام تآمرت عليك بشر مع افرايم وابن رمليا قائلة",
    "6": "نصعد على يهوذا ونقوّضها ونستفتحها لانفسنا ونملّك في وسطها ملكا ابن طبئيل.",
    "7": "هكذا يقول السيد الرب لا تقوم لا تكون.",
    "8": "لان راس ارام دمشق وراس دمشق رصين وفي مدة خمس وستين سنة ينكسر افرايم حتى لا يكون شعبا.",
    "9": "وراس افرايم السامرة وراس السامرة ابن رمليا. ان لم تؤمنوا فلا تأمنوا",
    "10": "ثم عاد الرب فكلم آحاز قائلا",
    "11": "اطلب لنفسك آية من الرب الهك. عمق طلبك او رفّعه الى فوق.",
    "12": "فقال آحاز لا اطلب ولا اجرب الرب.",
    "13": "فقال اسمعوا يا بيت داود هل هو قليل عليكم ان تضجروا الناس حتى تضجروا الهي ايضا.",
    "14": "ولكن يعطيكم السيد نفسه آية. ها العذراء تحبل وتلد ابنا وتدعو اسمه عمانوئيل.",
    "15": "زبدا وعسلا ياكل متى عرف ان يرفض الشر ويختار الخير.",
    "16": "لانه قبل ان يعرف الصبي ان يرفض الشر ويختار الخير تخلى الارض التي انت خاش من ملكيها",
    "17": "يجلب الرب عليك وعلى شعبك وعلى بيت ابيك اياما لم تأتي منذ يوم اعتزال افرايم عن يهوذا اي ملك اشور.",
    "18": "ويكون في ذلك اليوم ان الرب يصفر للذباب الذي في اقصى ترع مصر وللنحل الذي في ارض اشور",
    "19": "فتأتي وتحل جميعها في الاودية الخربة وفي شقوق الصخور وفي كل غاب الشوك وفي كل المراعي.",
    "20": "في ذلك اليوم يحلق السيد بموسى مستأجرة في عبر النهر بملك اشور الراس وشعر الرجلين وتنزع اللحية ايضا.",
    "21": "ويكون في ذلك اليوم ان الانسان يربي عجلة بقر وشاتين.",
    "22": "ويكون انه من كثرة صنعها اللبن يأكل زبدا فان كل من أبقي في الارض يأكل زبدا وعسلا.",
    "23": "ويكون في ذلك اليوم ان كل موضع كان فيه الف جفنة بالف من الفضة يكون للشوك والحسك.",
    "24": "بالسهام والقوس يؤتى الى هناك لان كل الارض تكون شوكا وحسكا.",
    "25": "وجميع الجبال التي تنقب بالمعول لا يؤتى اليها خوفا من الشوك والحسك فتكون لسرح البقر ولدوس الغنم"
  }
}