{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 9,
  "verses": {
    "1": "ولكن لا يكون ظلام للتي عليها ضيق. كما اهان الزمان الاول ارض زبولون وارض نفتالي يكرم الاخير طريق البحر عبر الاردن جليل الامم.",
    "2": "الشعب السالك في الظلمة ابصر نورا عظيما. الجالسون في ارض ظلال الموت اشرق عليهم نور.",
    "3": "اكثرت الامة عظمت لها الفرح. يفرحون امامك كالفرح في الحصاد. كالذين يبتهجون عندما يقتسمون غنيمة.",
    "4": "لان نير ثقله وعصا كتفه وقضيب مسخّره كسرتهنّ كما في يوم مديان.",
    "5": "لان كل سلاح المتسلح في الوغى وكل رداء مدحرج في الدماء يكون للحريق ماكلأ للنار.",
    "6": "لانه يولد لنا ولد ونعطى ابنا وتكون الرياسة على كتفه ويدعى اسمه عجيبا مشيرا الها قديرا ابا ابديا رئيس السلام.",
    "7": "لنمو رياسته وللسلام لا نهاية على كرسي داود وعلى مملكته ليثبتها ويعضدها بالحق والبر من الآن الى الابد. غيرة رب الجنود تصنع هذا",
    "8": "ارسل الرب قولا في يعقوب فوقع في اسرائيل.",
    "9": "فيعرف الشعب كله افرايم وسكان السامرة القائلون بكبرياء وبعظمة قلب",
    "10": "قد هبط اللبن فنبني بحجارة منحوتة. قطع الجميز فنستخلفه بأرز.",
    "11": "فيرفع الرب اخصام رصين عليه ويهيج اعداءه",
    "12": "الاراميين من قدام والفلسطينيين من وراء فيأكلون اسرائيل بكل الفم. مع كل هذا لم يرتد غضبه بل يده ممدودة بعد",
    "13": "والشعب لم يرجع الى ضاربه ولم يطلب رب الجنود.",
    "14": "فيقطع الرب من اسرائيل الراس والذنب النخل والاسل في يوم واحد.",
    "15": "الشيخ والمعتبر هو الراس والنبي الذي يعلم بالكذب هو الذنب.",
    "16": "وصار مرشدو هذا الشعب مضلين ومرشدوه مبتلعين.",
    "17": "لاجل ذلك لا يفرح السيد بفتيانه ولا يرحم يتاماه وارامله لان كل واحد منهم منافق وفاعل شر. وكل فم متكلم بالحماقة. مع كل هذا لم يرتد غضبه بل يده ممدودة بعد",
    "18": "لان الفجور يحرق كالنار. تأكل الشوك والحسك وتشعل غاب الوعر فتلتف عمود دخان.",
    "19": "بسخط رب الجنود تحرق الارض ويكون الشعب كمأكل للنار لا يشفق الانسان على اخيه.",
    "20": "يلتهم على اليمين فيجوع وياكل على الشمال فلا يشبع. يأكلون كل واحد لحم ذراعه",
    "21": "منسّى افرايم وافرايم منسّى وهما معا على يهوذا. مع كل هذا لم يرتد غضبه بل يده ممدودة بعد"
  }
}