{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 26,
  "verses": {
    "1": "Sürgünlüğümüzün on birinci yılı, ayın birinci günü RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, madem Sur Kenti, Yeruşalim için, Oh, oh! Ulusların kapısı olan kent yıkıldı, kapıları bana açıldı. O viraneye döndü, ben zenginleşeceğim dedi,",
    "3": "Egemen RAB şöyle diyor: Ey Sur, sana karşıyım! Deniz dalgalarını nasıl kabartırsa, ben de ulusları senin üzerine öyle saldırtacağım.",
    "4": "Surun duvarlarını yıkacak, kulelerini yerle bir edecekler. Toprağını kazıp süpürecek, seni çıplak bir kayalık haline getireceğim.",
    "5": "Sur denizin ortasında, balıkçıların ağ gerdikleri bir yer olacak. Egemen RAB böyle diyor. Uluslar Suru yağmalayacak,",
    "6": "Sura bağlı kıyı kentlerinde yaşayanları kılıçtan geçirecek. O zaman Surlular benim RAB olduğumu anlayacaklar.",
    "7": "Egemen RAB şöyle diyor: Krallar kralı Babil Kralı Nebukadnessarı atlarla, savaş arabalarıyla, atlılarla, büyük bir orduyla kuzeyden Sura getiriyorum.",
    "8": "Sura bağlı kıyı kentlerinde yaşayanları kılıçtan geçirecek, size karşı kuşatma duvarları, toprak rampalar yapacak, kalkanını size karşı kaldıracak.",
    "9": "Duvarlarınızda gedik açmak için kütükler yerleştirecek, silahlarıyla kulelerinizi yıkacak.",
    "10": "Sayısız atının çıkardığı toz sizi örtecek. Duvarlarında gedik açılmış bir kente girer gibi kent kapılarınızdan girdiğinde, atlıların, tekerleklerin, savaş arabalarının gürültüsünden duvarlarınız sarsılacak.",
    "11": "Atlarının tırnakları bütün sokaklarınızı çiğneyecek. Halkınız kılıçtan geçirilecek, güçlü sütunlarınız devrilecek.",
    "12": "Servetinizi alacak, mallarınızı yağmalayacaklar. Duvarlarınızı yıkacak, güzel evlerinizi yerle bir edecekler. Taşlarınızı, kerestenizi, toprağınızı denize atacaklar.",
    "13": "Okuduğunuz gürültülü şarkılara son vereceğim. Lirlerinizin sesi bir daha duyulmayacak.",
    "14": "Sizi çıplak bir kayalık haline getireceğim, balıkçıların ağ gerdikleri bir yer olacaksınız. Bir daha kurulmayacaksınız. Çünkü ben RAB söylüyorum. Egemen RAB böyle diyor.",
    "15": "Egemen RAB Sura şöyle diyor: Yıkımının sesinden, yaralıların iniltisinden, senin içinde yapılan kıyım yüzünden kıyı halkları titreyecek.",
    "16": "Kıyıda yaşayan bütün önderler tahtlarından inecek; kaftanlarını, işlemeli giysilerini çıkaracaklar. Dehşet içinde yere oturup her an titreyerek başlarına gelenlere şaşacaklar.",
    "17": "Sonra senin için şöyle bir ağıt yakacaklar: Nasıl oldu da yıkıldın, Ey denizcilerin oturduğu ünlü kent! Sen ve sende oturanlar, Denizde güçlüydünüz. Dehşet salmıştınız Orada yaşayan herkese.",
    "18": "Yıkımın olduğu gün Kıyı halkları titreyecek, Orada yaşayanlar Çöküşüne şaşacaklar.",
    "19": "Egemen RAB şöyle diyor: Issız kalmış kentler gibi seni viran bir kent yaptığım, engin denizleri üzerine boşalttığım, derin sular seni örttüğü zaman,",
    "20": "ölüm çukuruna inenlerle birlikte seni eski zaman insanlarının yanına indireceğim. Ölüm çukuruna inenlerle birlikte eski kalıntılar arasına, yeryüzünün derinliklerine yerleştireceğim. Öyle ki, bir daha dönüp yaşayanlar diyarında yerini almayasınfö.",
    "21": "Seni yılgınlığa düşüreceğim, bu senin sonun olacak. Seni arayacaklar ama bulamayacaklar. Egemen RAB böyle diyor. almayasın (bkz. Septuaginta), Masoretik metin Dönmeyesin, yaşayanlar diyarında yücelik vereyim."
  }
}