{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 34,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, İsrailin çobanlarına karşı peygamberlik et ve onlara, bu çobanlara şöyle de: Egemen RAB diyor ki: Vay kendi kendini güden İsrail çobanlarına! Çobanların sürüyü gütmesi gerekmez mi?",
    "3": "Yağı yiyor, yünü giyiyor, besili koyunları kesiyorsunuz, ama sürüyü kayırmıyorsunuz.",
    "4": "Zayıfları güçlendirmediniz, hastaları iyileştirmediniz, yaralıların yarasını sarmadınız. Yolunu şaşıranları geri getirmediniz, yitikleri aramadınız. Ancak sertlik ve şiddetle onlara egemen oldunuz.",
    "5": "Çobanları olmadığı için dağıldılar, yabanıl hayvanlara yem oldular.",
    "6": "Koyunlarım bütün dağlarda, yüksek tepelerde başıboş dolandılar. Koyunlarım yeryüzüne dağıldı. Onları ne arayan var, ne soran. anlamına da gelir.",
    "7": "Bu yüzden, ey çobanlar, RABbin sözünü dinleyin:",
    "8": "Varlığım hakkı için diyor Egemen RAB, çoban olmadığından koyunlarım yağma edildi, yabanıl hayvanlara yem oldu. Çobanlarım koyunlarımı aramadılar, onları güdeceklerine kendi kendilerini güttüler.",
    "9": "Onun için, ey çobanlar, RABbin sözünü dinleyin.",
    "10": "Egemen RAB şöyle diyor: Ben çobanlara karşıyım! Koyunlarımdan onları sorumlu tutacağım, koyunlarımı gütmelerine son vereceğim. Öyle ki, artık kendi kendilerini güdemeyecekler. Koyunlarımı onların ağzından kurtaracağım, artık onlara yem olmayacaklar.",
    "11": "Egemen RAB şöyle diyor: Ben kendim koyunlarımı arayıp soracağım.",
    "12": "Dağılmış koyunlarının arasındaki bir çoban sürüsüyle nasıl ilgilenirse, ben de koyunlarımla öyle ilgileneceğim. Bulutlu, karanlık bir gün dağılmış oldukları her yerden onları kurtaracağım.",
    "13": "Onları ulusların arasından çıkaracak, ülkelerden toplayacak, kendi yurtlarına geri getireceğim. Onları İsrail dağlarında, vadilerde, ülkenin bütün oturulabilir yerlerinde güdeceğim.",
    "14": "Onları iyi bir otlakta güdeceğim; yaylaları İsrailin yüksek dağları üzerinde olacak. Orada iyi bir otlakta yatacak, İsrailin yüksek dağlarındaki verimli otlaklarda otlayacaklar.",
    "15": "Ben kendim koyunlarımı güdeceğim, onları kendim yatıracağım. Egemen RAB böyle diyor.",
    "16": "Yiteni arayacak, yolunu şaşıranı geri getireceğim. Yaralının yarasını saracak, zayıfı güçlendireceğim. Ama semizlerle güçlüleri yok edeceğim. Koyunlarımı adaletle güdeceğim.",
    "17": "Siz, ey benim sürüm, Egemen RAB şöyle diyor: Koyunla koyun arasında yargıyı ben vereceğim. Koçlarla tekelere gelince,",
    "18": "iyi otlakta otlamanız yetmiyor mu ki, otlaklarınızın geri kalanını ayaklarınızla çiğniyorsunuz? Duru su içmeniz yetmiyor mu ki, geri kalan suyu ayaklarınızla bulandırıyorsunuz?",
    "19": "Koyunlarım ayaklarınızın çiğnediğini otlamak, ayaklarınızın bulandırdığını içmek zorunda kalıyor.",
    "20": "Bu nedenle Egemen RAB onlara şöyle diyor: Semiz koyunla cılız koyun arasında ben kendim yargıçlık yapacağım.",
    "21": "Madem bütün cılız koyunları kovup dağıtıncaya dek böğrünüzle vuruyor, omuzunuzla itiyor, boynuzlarınızla kakıyorsunuz,",
    "22": "ben de koyunlarımı kurtaracağım, artık çapul malı olmayacaklar. Koyunla koyun arasında ben yargıçlık yapacağım.",
    "23": "Başlarına, onları güdecek tek çoban olarak kulum Davutu koyacağım. Onları o güdecek, çobanları o olacak.",
    "24": "Ben RAB onların Tanrısı olacağım, kulum Davut da onların arasında önder olacak. Ben RAB, böyle diyorum.",
    "25": "Onlarla bir barış antlaşması yapacağım, ülkedeki yırtıcı hayvanları yok edeceğim. Çölde güvenlik içinde yaşayacak, ormanlarda uyuyacaklar.",
    "26": "Onları da dağımın çevresini de bereketli kılacağım. Yağmuru zamanında yağdıracağım. Bereketli yağmurlar olacak.",
    "27": "Kırdaki ağaçlar meyve verecek, toprak ürün verecek. Halk ülkesinde güvenlik içinde olacak. Boyunduruklarının bağlarını koparıp onları köle edenlerin elinden kurtardığım zaman benim RAB olduğumu anlayacaklar.",
    "28": "Artık ulusların çapul malı, yabanıl hayvanların yemi olmayacaklar. Güvenlik içinde yaşayacaklar, kimse onları korkutmayacak.",
    "29": "Onlar için ünlü bir fidanlık yetiştireceğim. Artık ülke kıtlıktan yok olmayacak, ulusların aşağılamasına uğramayacaklar.",
    "30": "O zaman ben Tanrıları RABbin onlarla birlikte olduğumu ve İsrail soyunun da benim halkım olduğunu anlayacaklar. Böyle diyor Egemen RAB.",
    "31": "Benim koyunlarım, otlağımın koyunları siz insanlarsınız. Ben sizin Tanrınız'ım. Böyle diyor Egemen RAB."
  }
}