{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 36,
  "verses": {
    "1": "İnsanoğlu, İsrail dağlarına peygamberlik et ve de ki, Ey İsrail dağları, RABbin sözünü dinleyin!",
    "2": "Egemen RAB şöyle diyor: Düşman sizin hakkınızda, Hah, hah! Bu eski tepeler mülkümüz oldu! dediği için",
    "3": "peygamberlik et ve de ki, Egemen RAB şöyle diyor: Dağlarınızı viran ettiler, sizi her yandan sıkıştırıp çiğnediler; böylece ulusların mülkü oldunuz, dile düştünüz, alay konusu oldunuz,",
    "4": "ey İsrail dağları, Egemen RABbin sözünü dinleyin! Egemen RAB dağlarla tepelere, vadilerle derelere, yıkıntılara, çevrenizdeki ulusların yağmasına, alayına uğramış, terk edilmiş kentlere şöyle diyor:",
    "5": "Egemen RAB şöyle diyor: Yürekleri sevinç dolu, aşağılayarak otlaklarınızı yağmalamak için ülkeme sahip çıkan öteki uluslara, özellikle Edoma karşı büyük bir kıskançlıkla konuştum.",
    "6": "Bu nedenle İsrail ülkesi için peygamberlik et ve dağlara, tepelere, vadilere, derelere de ki, Egemen RAB şöyle diyor: Ulusların aşağılamasına hedef olduğunuz için öfkeyle, kıskançlıkla konuştum.",
    "7": "Bu nedenle Egemen RAB şöyle diyor: Ant içiyorum ki, çevrenizdeki uluslar da aşağılanacaktır.",
    "8": "Ama siz, ey İsrail dağları, dal budak salacak ve halkım İsrail için ürün vereceksiniz. Çünkü halkım İsrail yakında yurduna dönecek.",
    "9": "Sizi kayıracak, size yöneleceğim. İşlenecek, ekileceksiniz.",
    "10": "Ülkenizde yaşayanların sayısını, evet, bütün İsrail halkının sayısını çoğaltacağım. Kentlerde insanlar yaşayacak, yıkıntılar onarılacak.",
    "11": "Ülkenizdeki insan ve hayvan sayısını çoğaltacağım. Verimli olacak, çoğalacaklar. Geçmişte olduğu gibi ülkeniz insanlarla dolup taşacak. Sizi eskisinden daha verimli kılacağım. O zaman benim RAB olduğumu anlayacaksınız.",
    "12": "Ülkenize insanların, halkım İsrailin girmesini sağlayacağım. Sizi sahiplenecekler. Siz de onların mirası olacaksınız. Onları bir daha çocuklarından yoksun bırakmayacaksınız.",
    "13": "Egemen RAB şöyle diyor: Ey ülke, insanlar sana insan yiyen, ulusunu çocuksuz bırakan ülke diyorlar.",
    "14": "Bundan böyle artık sen insan yemeyecek, ulusunu çocuksuz bırakmayacaksın. Egemen RAB böyle diyor.",
    "15": "Artık ulusların aşağılamalarını size işittirmeyeceğim. Ulusların aşağılamasına uğramayacaksınız. Halkınızın bir daha tökezlemesine izin vermeyeceksiniz. Egemen RAB böyle diyor.",
    "16": "RAB bana şöyle seslendi:",
    "17": "İnsanoğlu, İsrail halkı kendi ülkesinde yaşarken tutumu ve davranışlarıyla ülkeyi kirletti. Onların davranışı benim gözümde âdet gören bir kadının kirliliği gibiydi.",
    "18": "Bu yüzden öfkemi üzerlerine boşalttım. Çünkü ülkede kan döktüler, putlarıyla onu kirlettiler.",
    "19": "Onları uluslara dağıttım, ülkelere yayıldılar. Onları tutumlarına ve davranışlarına göre yargıladım.",
    "20": "Ulusların arasında her gittikleri yerde kutsal adımı kirlettiler. Çünkü onlar için, Bu RABbin halkı, öyleyken ülkesinden çıkmak zorunda kaldı dendi.",
    "21": "İsrail halkının gittiği uluslar arasında kirlettiği kutsal adımın onuru için kaygılandım.",
    "22": "Bu nedenle İsrail halkına de ki, Egemen RAB şöyle diyor: Ey İsrail halkı, sizin hatırınız için değil, gittiğiniz uluslar arasında kirlettiğiniz kutsal adımın hatırı için bunları yapacağım.",
    "23": "Uluslar arasında kirlenen, onlar arasında kirlettiğiniz büyük adımın kutsallığını göstereceğim. Onların gözü önünde kutsallığımı sizin aracılığınızla kanıtladığımda, uluslar benim RAB olduğumu anlayacaklar. Egemen RAB böyle diyor.",
    "24": "Sizi uluslar arasından alacak, bütün ülkelerden toplayıp ülkenize geri getireceğim.",
    "25": "Üzerinize temiz su dökeceğim, arınacaksınız. Sizi bütün kirliliklerinizden ve putlarınızdan arındıracağım.",
    "26": "Size yeni bir yürek verecek, içinize yeni bir ruh koyacağım. İçinizdeki taştan yüreği çıkaracak, size etten bir yürek vereceğim.",
    "27": "Ruhumu içinize koyacağım; kurallarımı izlemenizi, buyruklarıma uyup onları uygulamanızı sağlayacağım.",
    "28": "Atalarınıza verdiğim ülkede yaşayacak, benim halkım olacaksınız, ben de sizin Tanrınız olacağım.",
    "29": "Sizi bütün kirliliklerinizden kurtaracağım. Buğdaya seslenecek ve onu çoğaltacağım. Artık size kıtlık göndermeyeceğim.",
    "30": "Ulusların arasında bir daha kıtlık utancı çekmemeniz için ağaçların meyvesini, tarlaların ürününü çoğaltacağım.",
    "31": "O zaman kötü yollarınızı, kötü işlerinizi anımsayacaksınız. Günahlarınız, iğrenç uygulamalarınız yüzünden kendinizden tiksineceksiniz.",
    "32": "Bunu sizin hatırınız için yapmadığımı iyi bilin. Egemen RAB böyle diyor. Davranışlarınızdan utanın, yüzünüz kızarsın, ey İsrail halkı!",
    "33": "Egemen RAB şöyle diyor: Sizi bütün günahlarınızdan arıttığım gün, kentlerinizde yaşamanızı sağlayacağım; yıkıntılar onarılacak.",
    "34": "Gelip geçenlerin gözünde viran olan ülkenin toprakları işlenecek.",
    "35": "Şöyle diyecekler: Viran olan bu ülke Aden bahçesi gibi oldu; yıkılıp yerle bir olmuş, kimsesiz kalmış kentler yeniden güçlendiriliyor, içinde oturuluyor.",
    "36": "O zaman çevrenizde kalan uluslar yıkılanı yeniden yapanın, çıplak yerleri yeniden dikenin ben RAB olduğumu anlayacaklar. Bunu ben RAB söylüyorum ve dediğimi yapacağım.",
    "37": "Egemen RAB şöyle diyor: İsrail halkının benden yine yardım dilemesini sağlayacak ve onlar için şunu yapacağım: Onları bir koyun sürüsü gibi çoğaltacağım.",
    "38": "Bayramlarda Yeruşalim nasıl kurbanlık hayvanlarla doluyorsa, viran olmuş kentler de insan topluluklarıyla öyle dolup taşacak. O zaman benim RAB olduğumu anlayacaklar."
  }
}