{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 38,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "İnsanoğlu, yüzünü Magog ülkesinden Roşun, Meşekin, Tuvalın önderi Goga çevir, ona karşı peygamberlik et.",
    "3": "De ki, Egemen RAB şöyle diyor: Ey Roşun, Meşekin, Tuvalın önderi Gog, sana karşıyım.",
    "4": "Seni geldiğin yoldan geri çevirecek, çenelerine çengel takacağım. Seni ve bütün ordunu, atları, tam donanmış atlıları, küçük büyük kalkanlı, hepsi kılıç kullanan büyük kalabalığı dışarıya sürükleyeceğim.",
    "5": "Onlarla birlikte hepsi kalkanlı, miğferli Perslileri, Kûşluları, Pûtluları,",
    "6": "Gomerin bütün ordusunu, uzak kuzeydeki Beyttogarmanın bütün ordusunu ve yanındaki birçok ulusu da sürükleyeceğim. Tuvalın baş önderi.",
    "7": "Hazır ol! Çevrende toplanmış büyük kalabalıkla birlikte hazırlan. Onları sen gözeteceksin.",
    "8": "Uzun zaman sonra savaşa çağrılacaksın. Gelecek yıllarda, halkı birçok ulustan uzun zamandır ıssız kalmış İsrail dağlarında toplanmış, savaştan rahata kavuşmuş bir ülkeye saldıracaksın. Uluslar arasından çıkarılmış olan bu halk, şimdi güvenlik içinde yaşıyor.",
    "9": "Sen, bütün askerlerin ve seninle olan birçok ulus çıkıp kasırga gibi geleceksiniz; ülkeyi kaplayan bulut gibi olacaksınız.",
    "10": "Egemen RAB şöyle diyor: O gün aklına bazı düşünceler gelecek, kötü düzenler tasarlayacaksın.",
    "11": "Diyeceksin ki: Sursuz köyleri olan bir ülkeye saldıracak, esenlik ve güvenlik içinde yaşayan insanların üzerine yürüyeceğim. Bu köylerin tümü sursuz; kapıları da kapı sürgüleri de yok.",
    "12": "Viran olmuş kentlerde yaşayan halkı soyup malını yağma edeceğim. Sürüsü, malı olan, dünyanın ortasında yaşayan bu ulusların arasından toplanmış halka karşı elimi uzatacağım.",
    "13": "Saba, Dedan, Tarşiş tüccarları ve köyleri sana, Yağmalamak için mi geldin? Çapul malı toplamak, altın, gümüş taşımak, hayvan, mal götürmek, bol ganimet elde etmek için mi bu kalabalığı topladın? diyecek.",
    "14": "Bu yüzden, ey insanoğlu, peygamberlik et ve Goga de ki, Egemen RAB şöyle diyor: O gün halkım İsrail güvenlik içinde yaşarken bunu farketmeyecek misin?",
    "15": "Sen ve seninle birlikte birçok ulustan oluşan tümü ata binmiş büyük bir kalabalık, güçlü bir ordu uzak kuzeyden geleceksiniz.",
    "16": "Ülkeyi kaplayan bir bulut gibi halkım İsrailin üzerine yürüyeceksiniz. Son günlerde, ey Gog, seni ülkeme saldırtacağım. Öyle ki, ulusların gözü önünde kutsallığımı senin aracılığınla gösterdiğim zaman beni tanıyabilsinler.",
    "17": "Egemen RAB şöyle diyor: Eski günlerde kullarım İsrail peygamberleri aracılığıyla hakkında konuştuğum kişi değil misin sen? O dönemde seni onlara saldırtacağıma ilişkin yıllarca peygamberlik ettiler.",
    "18": "Gog İsrail ülkesine saldırdığı gün öfkem alevlenecek. Egemen RAB böyle diyor.",
    "19": "Kıskançlığımla ve öfkemin şiddetiyle diyorum ki, o gün İsrail ülkesinde büyük bir yer sarsıntısı olacak.",
    "20": "Denizdeki balıklar, gökteki kuşlar, kırdaki hayvanlar, yerde sürünen bütün yaratıklar ve dünyadaki bütün insanlar önümde titreyecekler. Dağlar yerle bir edilecek, kayalıklar ufalanacak, her duvar çökecek.",
    "21": "Bütün dağlarımda Goga karşı kılıcı çağıracağım. Egemen RAB böyle diyor. Herkes birbirine kılıç çekecek.",
    "22": "Onu salgın hastalıkla, kanla cezalandıracağım; onun, ordusunun, ondan yana olan birçok ulusun üzerine sağanak yağmur, dolu, ateşli kükürt yağdıracağım.",
    "23": "Böylece büyüklüğümü, kutsallığımı gösterecek, birçok ulusun gözünde kendimi tanıtacağım. O zaman benim RAB olduğumu anlayacaklar."
  }
}