{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "İnsanoğlu, Goga karşı peygamberlik et ve ona de ki, Egemen RAB şöyle diyor: Ey Roşun, Meşekin, Tuvalın önderi Gog, sana karşıyım.",
    "2": "Seni geri çevirip sürükleyeceğim. Seni uzak kuzeyden çıkarıp İsrailin dağlarına getireceğim.",
    "3": "Sol elindeki yayını vuracak, sağ elindeki oklarını düşüreceğim.",
    "4": "Sen de askerlerinle senden yana olan uluslar da İsrail dağlarına serileceksiniz. Sizi yem olarak her çeşit yırtıcı kuşa, yabanıl hayvana vereceğim.",
    "5": "Açık kırlarda düşüp öleceksiniz. Çünkü bunu ben söyledim. Egemen RAB böyle diyor.",
    "6": "Magogun ve kıyıda güvenlik içinde yaşayanların üzerine ateş yağdıracağım. O zaman benim RAB olduğumu anlayacaklar. Tuvalın baş önderi.",
    "7": "Halkım İsrail arasında kutsal adımı tanıtacağım. Bundan böyle kutsal adımın aşağılanmasına izin vermeyeceğim. Uluslar benim İsrailde kutsal olan RAB olduğumu anlayacaklar.",
    "8": "O gün yaklaştı! Söylediklerim olacak. Egemen RAB böyle diyor. Budur sözünü ettiğim gün!",
    "9": "O zaman İsrail kentlerinde yaşayanlar dışarı çıkıp topladıkları silahları yakacaklar. Küçük büyük kalkanları, yayları, okları, sopaları, mızrakları ateşe atacaklar. Bunlarla yedi yıl ateş yakacaklar.",
    "10": "Kırdan odun toplamayacak, ormandan odun kesmeyecekler. Yakmak için silahları kullanacaklar. Mallarını yağmalayanları yağmalayacak, kendilerini soyanları soyacaklar. Egemen RAB böyle diyor.",
    "11": "O gün Lut Gölünün doğusunda, Gezginler Deresinde Goga İsrailde bilinen bir mezar yeri vereceğim. Gogla bütün ordusu orada gömülecek. Oraya Hamon-Gog Vadisi adı verilecek. Oradan geçecek gezginlerin önü kesilecek.",
    "12": "İsrail halkı ülkeyi arındırmak için onları gömecek. Bu yedi ay sürecek.",
    "13": "Onları bütün ülke halkı gömecek. Görkemimi açıkladığım gün onlar için onur olacak. Egemen RAB böyle diyor. metin Orada.",
    "14": "Ülkeyi arındırmak için adamlar görevlendirilecek. Bazıları ülkeyi sürekli dolaşacak, öbürleriyse yerde kalan cesetleri gömecekler. Yedi aylık süre bitince, araştırma işine başlayacaklar.",
    "15": "Bu adamlar ülkenin her yanını dolaşacak. Bir insan kemiği görünce, mezarcılar onu Hamon-Gog Vadisine gömünceye dek, yanına bir işaret koyacak.",
    "16": "Orada Hamona adında bir kent olacak. Böylelikle ülke arındırılacak.",
    "17": "İnsanoğlu, Egemen RAB şöyle diyor: Her çeşit kuşa ve yabanıl hayvana seslen: Sizin için hazırlayacağım kurbana, İsrail dağları üzerindeki büyük kurbana gelin, her yandan toplanın! Orada et yiyecek, kan içeceksiniz.",
    "18": "Başanın besili hayvanlarının -koçların, kuzuların, tekelerin, boğaların- etini yiyip kanını içer gibi yiğitlerin etini yiyecek, dünya önderlerinin kanını içeceksiniz.",
    "19": "Sizin için hazırlayacağım kurbandan doyana dek yağ yiyeceksiniz, sarhoş oluncaya dek kan içeceksiniz.",
    "20": "Soframda atlardan, atlılardan, yiğitlerden ve her çeşit askerden bol bol yiyip doyacaksınız. Egemen RAB böyle diyor.",
    "21": "Görkemimi uluslar arasında açıklayacağım. Bütün uluslar kendilerine verdiğim cezayı, üzerlerine koyduğum elimi görecekler.",
    "22": "İsrail halkı o günden başlayarak benim Tanrıları RAB olduğumu anlayacak.",
    "23": "Uluslar İsrail halkının işlediği suç yüzünden, bana ihanet ettiği için sürgüne gittiğini anlayacaklar. Yüzümü onlardan gizledim, onları düşmanlarının eline teslim ettim, hepsi kılıçtan geçirildi.",
    "24": "Onları kirliliklerine, isyanlarına göre cezalandırdım, yüzümü onlardan gizledim.",
    "25": "Bundan ötürü Egemen RAB şöyle diyor: Yakupun sürgündeki soyunu geri getirecek, İsrail halkına acıyacağım. Kutsal adımı kıskançlıkla koruyacağım.",
    "26": "Ülkelerinde güvenlik içinde yaşayınca, onları korkutan kimse olmayınca, utançlarını, bana ettikleri bütün ihanetleri unutacaklar.",
    "27": "Onları uluslar arasından geri getirip düşman ülkelerinden topladığım zaman, onlar aracılığıyla birçok ulusa kutsallığımı göstereceğim.",
    "28": "O zaman benim Tanrıları RAB olduğumu anlayacaklar. Onları uluslar arasına sürgüne göndermeme karşın, hiçbirini bırakmadan ülkelerine geri getireceğim.",
    "29": "Onlardan bir daha yüzümü gizlemeyeceğim, çünkü İsrail halkı üzerine Ruhum'u dökeceğim. Egemen RAB böyle diyor."
  }
}