{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 44,
  "verses": {
    "1": "Bundan sonra adam beni tapınağın doğuya bakan dış kapısına geri getirdi. Kapı kapalıydı.",
    "2": "RAB bana, Bu kapı kapalı kalacak, açılmayacak, buradan kimse girmeyecek! dedi, İsrailin Tanrısı RAB bu kapıdan girdi, bu yüzden kapalı kalacak.",
    "3": "Yalnız önder -önder olduğu için- RABbin önünde oturup ekmek yemek üzere eyvandan girebilir, aynı yoldan da çıkabilir.",
    "4": "Adam Kuzey Kapısı yolundan tapınağın önüne getirdi beni. Baktım, RABbin görkeminin tapınağı doldurduğunu gördüm. Yüzüstü yere düştüm.",
    "5": "RAB bana şöyle seslendi: İnsanoğlu, RABbin Tapınağının bütün kuralları ve yasalarıyla ilgili söyleyeceklerimi iyi dinle, her şeye iyi bak, kulak ver. Tapınağa kimin girip çıkacağına dikkat et.",
    "6": "Asi İsrail halkına de ki, Egemen RAB şöyle diyor: Ey İsrail halkı, yaptığınız iğrençliklere bir son verin artık!",
    "7": "Yüreği ve bedeni sünnet edilmemiş yabancıları tapınağıma aldınız, bana yiyecek olarak yağ, kan sunmakla tapınağımı kirlettiniz. Böylece iğrenç uygulamalarınızla antlaşmamı bozdunuz.",
    "8": "Kutsal eşyalarıma ilişkin sorumluluğunuzu yerine getirmediniz. Tapınağımda bu eşyalara bakmaları için başkalarını görevlendirdiniz.",
    "9": "Egemen RAB şöyle diyor: Yüreği ve bedeni sünnet edilmemişlerden, İsrail halkı arasında yaşayan yabancılardan hiçbiri tapınağıma girmeyecek.",
    "10": "İsrail kötü yola saptığı zaman beni bırakan, yoldan sapıp putlarına bağlanan Levililerse günahlarının cezasını çekecekler.",
    "11": "Ama tapınağımda onlar hizmet edecek: Tapınağın kapılarından sorumlu olacaklar; tapınağın hizmetini yapacak, yakmalık sunu ve kurbanlık hayvanları halk için kesecek, halkın önünde duracak, halka hizmet edecekler.",
    "12": "Putlarının önünde İsrail halkına hizmet ederek halkı günaha soktular. Bu nedenle ben RAB onları günahları yüzünden cezalandıracağıma ant içtim. Egemen RAB böyle diyor.",
    "13": "Kâhin olarak hizmet etmek üzere bana yaklaşmayacaklar. Kutsal eşyalarıma, en kutsal sunularıma dokunmayacaklar. İğrenç uygulamalarının utancını yüklenecekler.",
    "14": "Yine de tapınağın hizmeti ve orada yapılacak bütün işler için onları görevlendireceğim.",
    "15": "Ancak İsrail beni bırakıp kötü yola saptığında tapınağımın hizmetini sadakatle yapan Sadok soyundan Levili kâhinler önümde hizmet etmek üzere bana yaklaşacak. Yağ ve kan sunularını sunmak için önümde onlar duracak. Böyle diyor Egemen RAB.",
    "16": "Yalnız onlar girecek tapınağıma; önümde hizmet etmek için yalnız onlar soframa yaklaşacak, görev yapacaklar.",
    "17": "Kâhinler iç avlunun kapılarından girecekleri zaman keten giysi giyecek; iç avlunun kapılarında ya da tapınakta hizmet ederken yünlü giysi giymeyecekler.",
    "18": "Başlarına keten sarık saracak, keten don giyecekler. Kendilerini terletecek bir şey giymeyecekler.",
    "19": "Dış avluya halkın yanına çıkmadan önce, hizmet ederken giydikleri giysileri çıkarıp kutsal odalara koyacak, başka giysiler giyecekler. Öyle ki, o giysilerin kutsallığını halka geçirmesinler.",
    "20": "Kâhinler başlarını tıraş etmeyecek, saçlarını uzatmayacaklar. Ancak saçlarını kesip düzeltecekler.",
    "21": "İç avluya gireceği zaman hiçbir kâhin içki içmeyecek.",
    "22": "Kâhinler dul ya da boşanmış kadınla evlenmeyecek. İsrail soyundan erden bir kızla ya da başka bir kâhinden dul kalmış bir kadınla evlenebilirler.",
    "23": "Kutsalla bayağı arasındaki ayrımı halkıma onlar öğretecek, kirliyle temizi ayırt etmeyi onlar gösterecekler.",
    "24": "Davalarda yargıç olarak kâhinler görev yapacak, ilkelerim uyarınca karar verecekler. Bayramlarımla ilgili yasalarıma, kurallarıma uyacak, Şabat günlerimi kutsal tutacaklar.",
    "25": "Kâhin bir ölünün yanına giderek kendini kirletmeyecek; ölü annesi, babası, oğlu, kızı, kardeşi ya da evlenmemiş kızkardeşiyse kendini kirletebilir.",
    "26": "Arındıktan sonra yedi gün bekleyecek.",
    "27": "Tapınakta hizmet etmek üzere iç avluya gireceği gün, kendisi için bir günah sunusu sunacak. Egemen RAB böyle diyor.",
    "28": "Kâhinlerin payı vardır, onların mirası benim. İsrailde onlara mülk vermeyeceksiniz. Onların mirası benim.",
    "29": "Kâhinler tahıl, günah ve suç sunularını yiyecekler. İsrailde RABbe adanan her şey onların olacak.",
    "30": "İlk ürünlerin en iyileri ve bütün özel armağanlarınız kâhinlerin olacak. Evinize bereket yağsın diye tahılınızın ilkini onlara vereceksiniz.",
    "31": "Kâhinler ölü bulunmuş ya da yabanıl hayvan tarafından parçalanmış hiçbir kuş ya da hayvan yemeyecek."
  }
}