{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 6,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "Ey insanoğlu, yüzünü İsrail dağlarına doğru çevir ve onlara karşı peygamberlik et.",
    "3": "De ki, Ey İsrail dağları, Egemen RABbin sözünü dinleyin. Egemen RAB dağlara, tepelere, vadilere, derelere şöyle diyor: Üzerinize kılıç göndereceğim, tapınma yerlerinizi yıkacağım.",
    "4": "Sunaklarınızı devirecek, buhur sunaklarınızı paramparça edeceğim. Kılıçtan geçirilmiş halkınızı putlarınızın önüne düşüreceğim.",
    "5": "İsraillilerin cesetlerini putlarının önüne atacak, kemiklerini sunaklarının çevresine dağıtacağım.",
    "6": "Yaşadığınız her yerde kentleriniz yakılıp yıkılacak, tapınma yerleriniz yerle bir edilecek. Öyle ki, sunaklarınız devrilip yıkılsınfç, putlarınız ezilip paramparça olsun, buhur sunaklarınız yok edilsin, el emeğiniz boşa çıksın.",
    "7": "Halkınız her yerde öldürülecek. O zaman benim RAB olduğumu anlayacaksınız. Suçlu çıkarılsın.",
    "8": "Birkaç kişiyi ölümden kurtaracağım. Ülkelere, uluslar arasına dağılan bazılarınız kılıçtan kurtulacak.",
    "9": "Kurtulanlar tutsak alındıkları uluslarda beni anımsayacaklar. Benden dönen sadakatsiz yüreklerinden, putları ardınca şehvete sürükleyen gözlerinden derin acı duydum. Yaptıkları kötülükler ve iğrenç uygulamalar yüzünden kendilerinden tiksinecekler.",
    "10": "Benim RAB olduğumu, başlarına bu felaketi getireceğimi boşuna söylemediğimi anlayacaklar.",
    "11": "Egemen RAB şöyle diyor: Ellerinizi çırpın, ayaklarınızı yere vurun, İsrail halkının bütün kötü ve iğrenç uygulamalarından ötürü inleyin! Çünkü kılıçla, kıtlıkla, salgın hastalıkla yok olacaklar.",
    "12": "Uzaktakiler salgın hastalıktan ölecek, yakındakiler kılıçtan geçirilecek, kuşatma sırasında sağ kalanlar kıtlıktan ölecek. Böylece onlara duyduğum öfkeye son vereceğim.",
    "13": "Putlarının arasına, sunaklarının çevresine, her yüksek tepeye, dağ doruğuna, her yeşeren bol yapraklı ağacın altına cesetleri serilince, benim RAB olduğumu anlayacaklar. Oralarda putlarına güzel kokulu buhur sundular.",
    "14": "Elimi onlara karşı uzatacak, çölden Rivla'ya kadar yaşadıkları ülkeyi yerle bir edip ıssız bırakacağım. O zaman benim RAB olduğumu anlayacaklar."
  }
}