{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 5,
  "verses": {
    "1": "Ey ordular kenti, şimdi ordularını topla. Çevremizi sardılar, İsrail’i yönetenin yanağına değnekle vuracaklar.",
    "2": "Ama sen, ey Beytlehem Efrata, Yahuda boyları arasında önemsiz olduğun halde, İsrail’i benim adıma yönetecek olan senden çıkacak. Onun kökeni öncesizliğe, zamanın başlangıcına dayanır.",
    "3": "Bu yüzden onu doğuracak olan kadın doğurana dek RAB İsrailliler’i düşmanlarına teslim edecek. Sonra öbür soydaşları İsrailliler’e katılacak.",
    "4": "O gelince, halkını RAB’den aldığı güçle Tanrısı RAB’bin görkemli adına yönetecek. Halk güvenlik içinde yaşayacak. Çünkü bütün dünya onun büyüklüğünü kabul edecek.",
    "5": "Halkına esenlik getirecek. Asurlular ülkemize saldırıp Kalelerimizi ele geçirince, Onlara karşı çok sayıda önder çıkaracağız.",
    "6": "Asur topraklarını kılıçla, Nemrut’un topraklarını yalın kılıçla yönetecekler. Ülkemize saldırıp sınırlarımızdan içeri girecek olan Asurlular’dan Bizi bu önderler kurtaracak.",
    "7": "Yakup’un soyundan geride kalanlar, Birçok halkın arasında RAB’bin gönderdiği çiy gibi, Kimseye dayanmadan, kimsenin onayını beklemeden Otları sulayan sağanak yağmurları gibi olacaklar.",
    "8": "Orman hayvanları arasında aslan ne ise, Davar sürülerini paralayıp dağıtan, kurtulma fırsatı vermeyen genç aslan ne ise, Yakup’un soyundan geride kalanlar da uluslar arasında, Halkların ortasında öyle olacaklar.",
    "9": "Ey İsrailliler, düşmanlarınızı yeneceksiniz. Karşıtlarınızın hepsi ortadan kalkacak.",
    "10": "RAB diyor ki, “O gün atlarınızı elinizden alacak, Savaş arabalarınızı yok edeceğim.",
    "11": "Ülkenizdeki kentleri yıkacak, Bütün kalelerinizi yerle bir edeceğim.",
    "12": "Büyü yapma gücünüzü kıracağım, Aranızda falcı kalmayacak.",
    "13": "Putlarınızı, dikili taşlarınızı kaldırıp atacağım. Ellerinizle yaptığınız putlara artık tapmayacaksınız.",
    "14": "Aşera putlarınızı söküp atacağım, Yerle bir edeceğim kentlerinizi.",
    "15": "Söz dinlemeyen ulusları öfke ve gazapla cezalandıracağım.”"
  }
}