{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 1,
  "verses": {
    "1": "در روز پنجم ماه چهارم سال سی‌ام، كه پنج سال از تبعيد يهوياكين پادشاه می‌گذشت، ناگهان آسمان به روی حزقيال، پسر بوزی، گشوده شد و خدا رؤياهايی به او نشان داد. حزقيال كاهنی بود كه با يهوديهای تبعيدی، كنار رود خابور در بابل زندگی می‌كرد. حزقيال چنين تعريف می‌كند:",
    "4": "در يكی از اين رؤياها، طوفانی ديدم كه از شمال به طرف من می‌آمد. پيشاپيش آن، ابر بزرگی از آتش در حركت بود، هاله‌ای از نور دور آن بود و در درون آن، چيزی مانند فلزی براق، می‌درخشيد.",
    "5": "سپس، از ميان ابر، چهار موجود عجيب ظاهر شدند كه شبيه انسان بودند.",
    "6": "ولی هر يک، چهار صورت و دو جفت بال داشتند!",
    "7": "پاهايشان نيز مثل پای انسان بود، ولی پنجۀ پايشان به سم گوساله شباهت داشت و مانند فلزی براق، می‌درخشيد.",
    "8": "زير هر يک از بالهايشان، دست‌هايی می‌ديدم مثل دست انسان.",
    "9": "انتهای بالهای آن چهار موجود زنده به همديگر وصل بود. آنها مستقيم حركت می‌كردند بدون آنكه برگردند.",
    "10": "هر يک از آنها چهار صورت داشت: در جلو، صورت انسان؛ در طرف راست، صورت شير؛ در طرف چپ، صورت گاو و در پشت، صورت عقاب.",
    "11": "هر كدام دو جفت بال داشتند، كه يک جفت باز بود و به نوک بالهای موجودات پهلويی می‌رسيد و جفت ديگر، بدنشان را می‌پوشاند.",
    "12": "هر جا روحشان می‌رفت، آنها هم مستقيم می‌رفتند بدون آنكه رويشان را برگردانند.",
    "13": "در ميان اين موجودات زنده، چيزهايی شبيه به زغال افروخته با مشعل روشن، در حال حركت بودند. از ميان آنها، برق می‌جهيد.",
    "14": "آن موجودات زنده نيز بسرعت برق به عقب و جلو حركت می‌كردند.",
    "15": "در همان حال كه به اين چهار موجود زنده خيره شده بودم، زير آنها و بر روی زمين، چهار چرخ ديدم زير هر موجود يک چرخ.",
    "16": "چرخها مانند زبرجد می‌درخشيدند و همه مثل هم بودند. داخل هر چرخ، چرخ ديگری نيز قرار داشت.",
    "17": "برای همين می‌توانستند بی‌آنكه مجبور باشند دور بزنند، به هر سو كه بخواهند، بروند.",
    "18": "آن چهار چرخ دارای لبه‌ها و پره‌هايی بودند و دور لبه‌ها پر از چشم بود.",
    "19": "وقتی آن موجودات زنده حركت می‌كردند، چرخها هم با آنها حركت می‌كردند. هنگامی كه آنها از زمين برمی‌خاستند، چرخها نيز برمی‌خاستند، و وقتی می‌ايستادند، چرخها هم می‌ايستادند، چون روح آن چهار موجود در چرخها نيز قرار داشت. پس موجودات زنده و چرخها تحت هدايت روحشان بودند.",
    "22": "بالای سر موجودات زنده، چيزی شبيه به يک صفحۀ بزرگ گسترده شده بود كه مانند بلور می‌درخشيد و انسان را به هراس می‌انداخت.",
    "23": "زير اين صفحه، دو بال هر موجود زنده طوری باز بود كه به بالهای موجود ديگر می‌رسيد، و دو بال ديگر، بدنشان را می‌پوشانيد.",
    "24": "وقتی پرواز می‌كردند، صدای بالهايشان مانند غرش امواج ساحل يا همچون صدای خدا و يا همانند فرياد يک لشكر بزرگ بود. وقتی می‌ايستادند، بالهايشان را پايين می‌آوردند.",
    "25": "هر بار كه می‌ايستادند، از صفحۀ بلورين بالای سر آنها صدايی بگوش می‌رسيد.",
    "26": "بر فراز صفحۀ بالای سرشان، چيزی شبيه به يک تخت سلطنتی زيبا قرار داشت كه گويی از ياقوت كبود ساخته شده بود و بر روی آن تخت، وجودی نشسته بود كه به يک انسان شباهت داشت.",
    "27": "از كمر به بالا همچون فلزی غوطه‌ور در آتش می‌درخشيد، و از كمر به پايين، مانند شعله‌های آتش، تابان بود. دورتادورش را نيز نوری درخشان فراگرفته بود كه همۀ رنگهای رنگين‌كمان در آن ديده می‌شد. حضور پرجلال خداوند بدينگونه بر من ظاهر شد. هنگامی كه آن منظره را ديدم، به خاک افتادم. آنگاه صدای كسی را شنيدم كه با من سخن می‌گفت."
  }
}