{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 10,
  "verses": {
    "1": "ناگهان ديدم كه بر صفحه‌ای كه بالای سر فرشتگان، يعنی همان موجودات زنده، قرار داشت، چيزی مثل يک تخت سلطنتی به رنگ ياقوت كبود ظاهر شد.",
    "2": "آنگاه خداوند به مرد كتان‌پوش فرمود: «به ميان چرخهايی كه زير فرشتگان است برو و مشتی از زغال افروخته بردار و آن را بر روی شهر بپاش.» آن مرد در مقابل ديدگان من اين كار را كرد.",
    "3": "وقتی او به ميان چرخها رفت، فرشتگان در قسمت جنوبی خانۀ خدا ايستاده بودند، و ابری حياط درونی را پر كرد.",
    "4": "سپس حضور پرجلال خداوند از بالای سر فرشتگان برخاست و بر آستانۀ خانۀ خدا قرار گرفت و خانۀ خدا از ابر جلال پر شد و حياط آن از درخشش پر شكوه حضور خداوند مملو گشت.",
    "5": "صدای بالهای فرشتگان، مانند صدای خدای قادر مطلق بود وتا حياط بيرونی بطور واضح شنيده می‌شد.",
    "6": "وقتی خداوند به آن مرد كتان‌پوش دستور داد كه به ميان فرشتگان برود واز ميان چرخها يک مشت زغال افروخته بردارد، او رفت و كنار يكی از چرخها ايستاد،",
    "7": "و يكی از فرشتگان دست خود را دراز كرد و مقداری زغال افروخته از آتشی كه در ميانشان بود، برداشت و در دست مرد كتان‌پوش گذاشت. او هم گرفت و بيرون رفت.",
    "8": "(هر فرشته، زير بالهای خود، چيزی شبيه به دست انسان داشت.)",
    "9": "هر يک از آن چهار فرشته، يک چرخ كنار خود داشت و شنيدم كه به اين چرخها «چرخ در چرخ» می‌گفتند، چون هر چرخ، يک چرخ ديگر در داخل خود داشت. اين چرخها مثل ياقوت سبز می‌درخشيدند و نوری سبز متمايل به زرد از خود منتشر می‌كردند. ساختمان اين چرخها طوری بود كه فرشتگان می‌توانستند به هر جهتی كه بخواهند بروند. وقتی می‌خواستند مسير خود را تغيير بدهند، دور نمی‌زدند بلكه صورتشان به هر سمتی كه متمايل می‌شد، به همان سمت می‌رفتند. هر يک از آن چهار چرخ با پره‌ها و لبه‌هايش پر از چشم بود.",
    "14": "هر فرشته چهار صورت داشت؛ نخستين صورت، شبيه صورت گاو، دومين، شبيه صورت انسان، سومين، مانند صورت شير و چهارمين، مانند صورت عقاب بود.",
    "15": "اين فرشتگان همان موجوداتی بودند كه در كنار رود خابور ديده بودم. هنگامی كه آنها بالهای خود را می‌گشودند و بسوی آسمان بالا می‌رفتند، چرخها نيز همراه آنها برمی‌خاستند و در كنار آنها می‌ماندند، و وقتی فرشتگان می‌ايستادند، چرخها هم می‌ايستادند، چون روح آنها در چرخها نيز قرار داشت.",
    "18": "پس از آن، درخشش پر شكوه حضور خداوند آستانۀ خانۀ خدا را ترک گفت و بالای سر فرشتگان قرار گرفت،",
    "19": "و در همان حال كه نگاه می‌كردم، فرشتگان بالهای خود را گشودند و به همراه چرخها از زمين برخاستند و بر بالای دروازۀ شرقی خانۀ خدا ايستادند، در حالی كه حضور پرجلال خدای اسرائيل برفراز آنها قرار داشت.",
    "20": "آنگاه فهميدم كه اينها همان موجوداتی بودند كه زير تخت خدای اسرائيل در كنار رود خابور ديده بودم،",
    "21": "چون هر يک، چهار صورت و چهار بال داشتند و زير بالهايشان چيزی شبيه به دست انسان وجود داشت.",
    "22": "صورتهايشان نيز همان صورتهايی بود كه كنار رود خابور ديده بودم، و همچنين هر يک از آنها مستقيم به جلو حركت می‌كردند."
  }
}