{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 11,
  "verses": {
    "1": "سپس روح خدا مرا برداشت و به دروازۀ شرقی خانۀ خداوند آورد. در آنجا بيست و پنج نفر از رهبران قوم، از جمله يازنيا (پسر عزور) و فلطيا (پسر بنايا) را ديدم.",
    "2": "آنگاه خدا به من گفت: «ای انسان خاكی، اينها هستند كه در اين شهر مشورت‌های گمراه كننده به مردم می‌دهند.",
    "3": "و می‌گويند: «وقت آن رسيده كه اورشليم را بازسازی كنيم تا مثل يک سپر آهنی، ما را در برابر هر گزندی حفظ كند.»",
    "4": "پس ای انسان خاكی، سخنان مرا به ايشان اعلام نما!»",
    "5": "سپس روح خداوند بر من قرار گرفت و فرمود كه اين پيغام را به مردم بدهم: «ای مردم اسرائيل، من می‌دانم شما چه می‌گوييد و می‌دانم در فكرتان چه می‌گذرد!",
    "6": "دستهای شما به خون بسياری آلوده است و كوچه‌هايتان پر از اجساد كشته‌هاست.",
    "7": "شما می‌گوييد كه اين شهر، يک سپر آهنی است، ولی چنين نخواهد بود. شهر از كشته‌ها پر خواهد شد و زنده‌ها را نيز بيرون خواهم كشيد و به دم شمشير خواهم سپرد.",
    "8": "آيا از شمشير می‌ترسيد؟ پس شمشير را به سراغتان خواهم فرستاد.",
    "9": "شما را از شهر بيرون خواهم كشيد و بدست بيگانه‌ها خواهم سپرد تا بسزای اعمالتان برسيد.",
    "10": "مجازات من در تمام نقاط سرزمين‌تان، گريبانتان را خواهد گرفت و كشته خواهيد شد. آنگاه خواهيد دانست كه من خداوند هستم.",
    "11": "يقين بدانيد كه اين شهر برای شما سپر آهنی و جای امنی نخواهد بود. در هر جای سرزمين اسرائيل كه باشيد، شما را مجازات خواهم نمود.",
    "12": "آنگاه شما كه بجای اطاعت از من، از روش اقوام بت‌پرست اطرافتان سرمشق می‌گيريد، خواهيد دانست كه من خداوند هستم.»",
    "13": "هنگامی كه اين پيغام را به ايشان اعلام می‌كردم، ناگهان فلطيا افتاد و مرد. آنگاه رو به خاک افتادم و فرياد زدم: «آه ای خداوند، آيا می‌خواهی تمام بازماندگان اسرائيل را هلاک سازی؟»",
    "14": "بار ديگر خداوند سخن گفت و فرمود:",
    "15": "«ای انسان خاكی، آنانی كه در اورشليم باقی مانده‌اند، در بارۀ هموطنان تبعيدی تو می‌گويند: «خداوند آنها را تبعيد كرد، چون دلشان از او دور بود. بنابراين، زمينهای ايشان را به ما داده است.»",
    "16": "«ولی تو به تبعيديها بگو كه هر چند ايشان را در سرزمينهای مختلف پراكنده ساخته‌ام، اما تا وقتی كه در آنجا هستند، من پناهگاه مقدس ايشان خواهم بود.",
    "17": "ايشان را از هر جايی كه پراكنده كرده‌ام، گرد خواهم آورد و سرزمين اسرائيل را بار ديگر به آنها خواهم بخشيد.",
    "18": "هنگامی كه به آنجا بازگردند، تمام آثار بت‌پرستی را از ميان خواهند برد.",
    "19": "به ايشان دل و روحی تازه خواهم داد. دل سنگی را از ايشان گرفته، دلی نرم و مطيع به آنان عطا خواهم كرد،",
    "20": "تا احكام و دستورات مرا اطاعت كنند. آنگاه آنان قوم من خواهند بود و من خدای ايشان.",
    "21": "اما آنانی را كه در اورشليم در پی بت‌پرستی هستند، به سزای اعمالشان خواهم رسانيد.»",
    "22": "آنگاه فرشتگانی كه آن چرخها در كنارشان ديده می‌شد، بالهای خود را گشودند. حضور پرجلال خدای اسرائيل نيز بالای ايشان قرار داشت.",
    "23": "سپس حضور پرجلال خداوند از ميان شهر برخاست و روی كوهی كه در شرق شهر بود، قرار گرفت.",
    "24": "پس از آن، روح خدا مرا به بابل نزد يهوديان تبعيدی بازگرداند. به اين ترتيب رؤيای سفر من به اورشليم پايان يافت،",
    "25": "و من هر چه را كه خداوند نشان داده بود، برای تبعيديها بازگو كردم."
  }
}