{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 12,
  "verses": {
    "1": "بار ديگر پيغامی از طرف خداوند به من رسيد. خداوند فرمود:",
    "2": "«ای انسان خاكی، تو در ميان قومی عصيانگر زندگی می‌كنی كه چشم دارند و نمی‌بينند، گوش دارند و نمی‌شنوند، چون ياغی هستند.",
    "3": "حال، برای آنكه بدانند كه چه واقعه‌ای بزودی رخ خواهد داد، باروبنه‌ات را در روز روشن جمع كن و مانند كسی كه به تبعيد برده می‌شود، در مقابل انظار ايشان كوچ كن. شايد اين ياغيان ببينند و معنی كار تو را بفهمند.",
    "4": "بارو بنه‌ات را به هنگام روز از خانه بيرون بياور تا بتوانند ببينند. سپس مانند اسيرانی كه سفر دور و درازی در پيش دارند، شبانگاه حركت كن و",
    "5": "در مقابل چشمان ايشان، شكافی در ديوار ايجاد كن و وسايل خود را از آن بيرون ببر.",
    "6": "در همان حال كه نگاه می‌كنند، باروبنۀ خود را بر دوش بگذار و شبانه از آنجا دور شو. صورتت را نيز بپوشان تا نتوانی ببينی به كجا می‌روی. اين كار تو نمايشی است از واقعه‌ای كه بزودی در اورشليم روی خواهد داد.»",
    "7": "پس همانطور كه خدا به من فرمود، عمل كردم. اثاثيه‌ام را مثل يک تبعيدی جمع كردم و در روز روشن بيرون آوردم و به هنگام شب، شكافی در ديوار ايجاد كردم و در حاليكه مردم نگاه می‌كردند، بار و بنه‌ام را بر دوش گرفتم و در تاريكی بيرون رفتم.",
    "8": "صبح روز بعد، خداوند به من چنين فرمود:",
    "9": "«ای انسان خاكی، حال كه قوم عصيانگر اسرائيل می‌پرسند كه معنی اين كارها چيست،",
    "10": "به ايشان بگو كه اين پيغامی است از جانب خداوند به پادشاه و تمام قوم اسرائيل كه در اورشليم هستند.",
    "11": "بگو كه آنچه كردی، نمايشگر چيزهايی است كه بر سرشان خواهد آمد، چون از خانه و كاشانه‌شان بيرون رانده، به اسارت برده خواهند شد.",
    "12": "حتی پادشاه، شبانه اسباب خود را بر دوش گذاشته، از شكافی كه در ديوار شهر برايش ايجاد خواهند كرد، خواهد گريخت و صورتش را خواهد پوشاند و نخواهد ديد به كجا می‌رود.",
    "13": "اما من دام خود را بر او خواهم انداخت و او را گرفتار خواهم نمود و به شهر بابل خواهم آورد و با اين كه در بابل خواهد مرد، ولی آنجا را نخواهد ديد.",
    "14": "اطرافيان، مشاورين و محافظين او را به هر سو پراكنده خواهم ساخت و مردم در جستجويشان خواهند بود تا ايشان را بكشند.",
    "15": "هنگامی كه آنها را در سرزمين‌های مختلف پراكنده سازم، آنگاه خواهند دانست كه من خداوند هستم.",
    "16": "اما تعداد كمی از ايشان را زنده نگاه خواهم داشت و نخواهم گذشت كه در اثر جنگ و قحطی و بيماری هلاک شوند، تا در حضور مردم سرزمين‌هايی كه به آنجا تبعيد می‌شوند، اقرار كنند كه چقدر شرور بوده‌اند و بدانند كه من خداوند هستم.»",
    "17": "سپس اين پيغام از طرف خداوند به من رسيد:",
    "18": "«ای انسان خاكی، خوراک را با ترس بخور و آب را با لرز بنوش،",
    "19": "و از جانب من به مردم اسرائيل و اورشليم بگو كه بسبب همۀ گناهانشان، دچار قحطی شده، آب و خوراكشان را جيره‌بندی خواهند كرد و آن را با دلهره و هراس خواهند خورد.",
    "20": "شهرهای آبادشان ويران و مزرعه‌هايشان خشک خواهد شد تا بدانند كه من خداوند هستم.»",
    "21": "خداوند همچنين فرمود:",
    "22": "«ای انسان خاكی، اين چه ضرب‌المثلی است كه مردم اسرائيل می‌گويند: «عمر ما تمام شد، پيشگوييها عملی نشد!»",
    "23": "به ايشان بگو كه من اين ضرب‌المثل را باطل می‌كنم. اينک وقت آن رسيده كه همۀ اين پيشگوييها عملی شوند.",
    "24": "از اين پس، هيچ رؤيا و پيشگويی كاذبی در ميان مردم اسرائيل وجود نخواهد داشت.",
    "25": "زيرا من كه خداوند هستم، سخن خواهم گفت و هر آنچه گفته باشم بدون تأخير عملی خواهم ساخت. اين سخن را از جانب من به ايشان بگو: «ای قوم عصيانگر اسرائيل، من ديگر تأخير نخواهم نمود! در دوران زندگی خودتان هر آنچه گفته‌ام، به انجام خواهم رساند!»",
    "26": "سپس اين پيغام از طرف خداوند نازل شد:",
    "27": "«ای انسان خاكی، قوم اسرائيل تصور می‌كنند كه رؤياها و نبوتهای تو در آيندۀ بسيار دور عملی خواهند شد.",
    "28": "پس به ايشان بگو كه خداوند چنين می‌فرمايد: «از اين پس، ديگر تأخير رخ نخواهد داد. هر سخنی كه گفته باشم، يقيناً واقع خواهد شد!»"
  }
}