{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 13,
  "verses": {
    "1": "خداوند با من سخن گفت و فرمود: «ای انسان خاكی، كلام مرا بضد انبيای دروغين اسرائيل اعلام نما، بضد انبيايی كه افكار خود را بعنوان پيغام من بيان می‌كنند.»",
    "3": "خداوند فرمود: «وای بر انبيای نادانی كه خيالات خود را بجای كلام من بازگو می‌كنند، حال آنكه هيچ كلامی از جانب من بر ايشان نازل نشده است.",
    "4": "«ای مردم اسرائيل، انبيای شما مانند روباهانی در خرابه‌ها هستند. ايشان هيچ نفعی به شما نرسانده‌اند.",
    "5": "آنان هيچگاه خرابی‌های حصار شهر را تعمير نكردند تا بتوانيد در آن روزی كه خداوند مقرر كرده، در برابر دشمن بايستيد.",
    "6": "رؤياهای ايشان باطل است و پيشگويی‌هايشان دروغ! می‌گويند كه پيغامشان از جانب من است، درحالی كه من ايشان را نفرستاده‌ام. با وجود اين، انتظار دارند كه پيشگويی‌هايشان عملی شوند!",
    "7": "ای پيام‌آوران دروغين، رؤياها و پيامهايتان، همه دروغ است! می‌گوييد كه آنها از طرف من می‌باشد، در حالی كه من هيچگاه با شما سخن نگفته‌ام!»",
    "8": "از اينرو خداوند می‌فرمايد: «به سبب اين رؤياهای ساختگی و اين دروغها، من برضد شما هستم،",
    "9": "و شما را مجازات خواهم نمود و از ميان رهبران اسرائيل ريشه‌كن خواهم ساخت. نام شما را از دفتر خاندان اسرائيل پاک خواهم نمود و هيچيک از شما به سرزمين اسرائيل باز نخواهد گشت، تا بدانيد كه من خداوند هستم.",
    "10": "«اين مردان شرير، قوم مرا فريب داده، می‌گويند كه همه چيز در امن و امان است، حال آنكه چنين نيست. قوم من ديواری سست می‌سازند و اين پيام‌آوران دروغگو نيز تشويقشان می‌نمايند و با گچ، آن ديوار را سفيد می‌كنند.",
    "11": "پس به اين معمارها بگو كه ديوارشان فرو خواهد ريخت. بارانی سيل‌آسا خواهم بارانيد، تگرگی سخت خواهم آورد و طوفانی شديد خواهم فرستاد تا آن را ويران سازند؛",
    "12": "و آن هنگام كه ديوار فرو افتد، مردم بر سر ايشان فرياد خواهند زد: «چرا به ما نگفتيد كه ديوار سست و ناپايدار است؟ چرا روی آن را گچ گرفتيد و معايبش را پوشانيديد؟»",
    "13": "بلی، با طوفان عظيم خشم، با تگرگ و باران غضب خود، آن را از جا كنده، نابودش خواهم نمود.",
    "14": "ديوار گچكاری شدۀ ايشان خراب و با خاک يكسان خواهد شد و برسرشان فرو خواهد ريخت و در زير آن له خواهند شد، تا بدانند كه من خداوند هستم.",
    "15": "زمانی كه خشم من برضد اين ديوار و معمارانش پايان يابد، اعلام خواهم كرد كه نه ديواری مانده و نه معماری؛",
    "16": "زيرا معمارانش، انبيای دروغگويی بودند كه می‌گفتند اورشليم در امان خواهد بود، در حالی كه چنين نبود.",
    "17": "«حال ای انسان خاكی، كلام مرا بضد زنانی كه افكار خود را بجای پيام من بيان می‌كنند، اعلام نما.»",
    "18": "خداوند فرمود كه به ايشان چنين بگويم: «وای بر شما كه قوم مرا گمراه می‌كنيد. به بازوهايشان طلسم و جادو می‌بنديد و دستار افسون به آنها می‌فروشيد تا بتوانند اختيار زندگی ديگران را بدست بگيرند. آيا می‌خواهيد اختيار مرگ و زندگی قوم مرا در دست داشته باشيد تا جيبتان را پر كنيد؟",
    "19": "برای مشتی جو و چند لقمه نان، قومم را از من دور می‌سازيد. كسانی را كه بايد زنده بمانند، به كشتن می‌دهيد و آنانی را كه نبايد زنده بمانند، زنده نگه می‌داريد. به اين ترتيب به قوم من دروغ می‌گوييد و آنها نيز باور می‌كنند.",
    "20": "«از اينرو من بضد سحر و جادوی شما هستم كه با آنها زندگی افراد قوم مرا طلسم كرده‌ايد و مانند پرنده‌ای به دام انداخته‌ايد. طلسم‌های شما را باطل كرده، دعاهايتان را بی‌اثر خواهم ساخت و قوم خود را از دام شما رهايی خواهم بخشيد.",
    "21": "دستارهای افسون را خواهم دريد و قومم را از چنگ شما نجات خواهم بخشيد. ايشان ديگر در دام شما نخواهند بود تا بدانيد كه من خداوند هستم.",
    "22": "شما با دروغهای خود، مردم درستكار را برخلاف ميل من، دلشكسته و دردمند ساخته‌ايد، ولی افراد شرور را تشويق كرده‌ايد و باعث شده‌ايد آنها از راه‌های گناه‌آلودشان توبه نكنند و رستگار نشوند.",
    "23": "اما از اين پس، ديگر رؤياهای باطل نخواهيد ديد و غيبگويی‌های گمراه كننده نخواهيد كرد، زيرا من قوم خود را از نفوذ قدرت شما رهايی خواهم داد تا بدانيد كه من خداوند هستم!»"
  }
}