{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 14,
  "verses": {
    "1": "روزی عده‌ای از بزرگان اسرائيل به ديدنم آمدند تا برای آنها از خداوند طلب راهنمايی كنم.",
    "2": "همان وقت خداوند با من سخن گفت و فرمود:",
    "3": "«ای انسان خاكی، اين اشخاص، دلشان پيش بتهايشان است و شرارت را در عمق وجود خود جای داده‌اند؛ پس چرا از من طلب راهنمايی می‌كنند؟",
    "4": "حال، از جانب من به ايشان چنين بگو: «هركس كه دراسرائيل بتها و شرارت رادر دل خود جای داده باشد و برای طلب راهنمايی، پيش يک نبی برود، من كه خداوند هستم، خودم به درخواست او پاسخ خواهم داد، پاسخی فراخور تعداد بتهايش!",
    "5": "از اين رو، به آنانی كه فريب بتها را خورده و از من دور شده‌اند، زشتی افكارشان را نشان خواهم داد.",
    "6": "«بنابراين، از جانب من به ايشان بگو: «توبه كنيد! بتهای خود را رها سازيد و از شرارت روگردان شويد.",
    "7": "زيرا اگر كسی، چه از قوم اسرائيل و چه از بيگانگانی كه در سرزمين شما زندگی می‌كنند، از پيروی من دست كشيده، در پی بتها و شرارتهای خود برود و در همان حال برای طلب راهنمايی پيش يک مرد خدا بيايد، من كه خداوند هستم شخصاً جواب او را خواهم داد.",
    "8": "«نظر خود را باخشم برآن شخص خواهم دوخت و نابودش خواهم ساخت تا مايۀ عبرت و وحشت ديگران گردد. آنگاه خواهيد دانست كه من خداوند هستم.",
    "9": "اما اگر يكی از انبياء، پيامی برای او بياورد، بدانيد كه آن نبی گمراه است و پيامش نيز دروغ! من خود اجازه داده‌ام كه او گمراه شود. بنابراين، قوم خود، اسرائيل را از وجود او پاک خواهم ساخت.",
    "10": "هم آن نبی دروغين و هم آن شخص گناهكاری كه ادعا می‌كند در طلب هدايت من است، هر دو به يكسان مجازات خواهند شد.",
    "11": "تا قوم اسرائيل بياموزند كه از من دور نشوند و ديگر خود را به گناه آلوده نسازند، بلكه آنها قوم من باشند و من خدای ايشان!»",
    "12": "سپس اين پيغام از جانب خدا بر من نازل شد:",
    "13": "«ای انسان خاكی، هرگاه مردم اين سرزمين از من روگردانده، در حق من گناه ورزند، و بسبب آن نانشان را قطع كنم و چنان قحطی‌ای بفرستم تا انسان و حيوان از بين بروند،",
    "14": "آنگاه حتی اگر نوح و دانيال و ايوب هم در ميانشان باشند، خداترسی و درستكاری ايشان فقط باعث نجات جان خودشان خواهد شد!",
    "15": "«يا اگر اين سرزمين را مورد هجوم حيوانات وحشی قرار دهم تا ويرانش كنند، آنچنانكه از ترس حيوانات كسی جرأت نكند از آنجا بگذرد،",
    "16": "اگر چه آن سه مرد درستكار هم در آنجا باشند، به حيات خود سوگند كه نخواهند توانست حتی جان فرزندان خود را رهايی دهند، بلكه فقط خودشان نجات خواهند يافت و بقيه همه از بين خواهند رفت!",
    "17": "«يا اگر اين سرزمين را درگير جنگ كنم و سپاه دشمن را بر آن دارم كه همه چيز را از بين ببرند،",
    "18": "اگر چه اين سه مرد خداترس در آن سرزمين زندگی كنند، به حيات خود سوگند كه حتی قادر به رهانيدن جان فرزندانشان نيز نخواهند بود و تنها خودشان نجات خواهند يافت!",
    "19": "«و يا اگر اين سرزمين را دچار وبا سازم و در خشم خود، انسان و حيوان را هلاک كنم و از بين ببرم،",
    "20": "اگر چه نوح و دانيال و ايوب در ميان آنها باشند، به حيات خود سوگند كه نخواهند توانست حتی جان فرزندانشان را رهايی دهند؛ درستكاری آنها فقط خودشان را نجات خواهد داد!",
    "21": "«پس حال، ملاحظه كنيد كه چه مصيبت بزرگی پديد خواهد آمد، زمانی كه اين چهار مجازات سهمگين خود را بر اورشليم بفرستم تا انسان و حيوان را از بين ببرد، يعنی جنگ، قحطی، وبا و حيوانات درنده را!",
    "22": "«اما اگر كسانی زنده باقی بمانند و فرزندان خود را نيز از هلاكت نجات دهند و به نزد شما به بابل بيايند، آنگاه با چشمان خود خواهيد ديد كه چقدر شرورند و خواهيد دانست كه حق داشتم اورشليم را اينچنين مجازات نمايم.",
    "23": "بلی، با ديدن رفتار و كارهای گناه‌آلود ايشان، پی خواهيد برد كه آنچه كرده‌ام، بی‌سبب نبوده است.»"
  }
}