{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 16,
  "verses": {
    "1": "بار ديگر خداوند با من سخن گفت و فرمود: «ای انسان خاكی، اورشليم را از گناهان و اعمال كثيفش آگاه ساز،",
    "3": "و به او از جانب من چنين بگو: «تو در سرزمين كنعان چشم به جهان گشودی. پدرت اموری بود و مادرت، حيتی!",
    "4": "وقتی به دنيا آمدی، كسی اهميتی به تو نداد؛ نه نافت را بريدند، نه تو را شستند و نه در قنداقه پيچيدند.",
    "5": "هيچكس كوچكترين توجهی به تو نداشت و دلش به حال تو نمی‌سوخت و كسی حاضر نبود از تو نگهداری كند. روزی كه متولد شدی، چون از تو كراهت داشتند، تو را در بيابان انداختند و همانجا رهايت كردند.",
    "6": "«همان وقت از كنار تو عبور كردم و ديدم كه در خونت می‌غلطی. پس به تو گفتم: زنده بمان! تو را همچون گياه صحرا پرورش دادم، و تو رشد كردی و دوشيزه‌ای زيبا شدی؛ سينه‌هايت برآمد و موهايت بلند شد، اما عريان بودی.",
    "8": "«مدتی بعد كه از كنارت گذشتم به تو نگاه كردم؛ اينبار آمادۀ ازدواج بودی، پس ردايم را بر تو انداختم، عريانی‌ات را پوشاندم و سوگند ياد كرده، با تو پيمان ازدواج بستم و تو از آن من شدی.",
    "9": "سپس شستشويت دادم تا از خونت پاک شوی و بر بدنت روغن ماليدم.",
    "10": "لباسهای زيبای قلابدوزی شده، از جنس كتان لطيف و ابريشم به تو دادم و كفش از پوست خز به پايت كردم.",
    "11": "تو را با زيورآلات آراستم، النگوها به دستت كردم و گردن بند به گردنت انداختم،",
    "12": "حلقه در بينی‌ات و گوشواره در گوشهايت و تاجی زيبا بر سرت گذاشتم.",
    "13": "به اين ترتيب، با طلا و نقره آراسته و زيبا شدی. لباس‌های زيبای قلابدوزی شده، از كتان لطيف و ابريشم پوشيدی و بهترين خوراكها را خوردی. زيبايی تو خيره كننده بود و همچون ملكه شدی.",
    "14": "زيبايی‌ات بسبب كمالاتی كه من به تو بخشيده بودم، كامل گرديد و زبانزد همۀ قومها شد.",
    "15": "«اما تو فكر كردی كه می‌توانی جدا از من نيز كمال خود را حفظ كنی. بنابراين از زيبايی و آوازه‌ات سرمست شدی و در ورطه زناكاری افتادی و همچون يک فاحشه، خود را در اختيار هر رهگذری گذاشتی.",
    "16": "آن رختهای زيبايی را كه به تو داده بودم، برای ساختن بتخانه‌ها و تزيين بستر فاحشگی‌ات بكار بردی. چنين چيزی هرگز رخ نداده و نخواهد داد.",
    "17": "آن جواهرات و طلا و نقره‌ای را كه به تو داده بودم، گرفتی و با آنها مجسمه مردان را ساختی و آنها را پرستش نموده، به من خيانت كردی.",
    "18": "«لباسهای زيبای قلابدوزی شده‌ای را كه به تو بخشيده بودم، به بتهايت پوشاندی! روغن و بخور مرا برای پرستش بتها بكار بردی!",
    "19": "آرد و روغن و عسل مرغوبی را كه برای خوراک به تو داده بودم، برای آنها نذر كردی تا از تو راضی باشند!",
    "20": "پسران و دخترانی را كه برای من زاييده بودی، گرفتی و برای خدايانت قربانی كردی! آيا زناكاری كافی نبود كه به چنين جنايتی هم دست زدی؟",
    "21": "تو فرزندان مرا كشتی و برای بتها قربانی كردی و سوزاندی و",
    "22": "در تمام اين سالهای زناكاری و گناه، يک بار هم دوران گذشته را بياد نياوردی، دورانی كه برهنه بودی و در خونت می‌غلطيدی.",
    "23": "«وای برتو، وای بر تو كه بعد از اينهمه شرارت،",
    "24": "در هر كوی و برزنی عمارتها برای بت‌پرستی و زناكاری‌ات بنا كردی، و زيبايی خود را بی‌ارزش و خوار كردی و در اختيار هر رهگذری قرار دادی و روز به روز فاسدتر شدی.",
    "26": "با مصر، اين سرزمين فاسد پيمان اتحاد بستی و او را بر جمع فاسقانت افزودی و خشم مرا شعله‌ور ساختی.",
    "27": "«از اين جهت دست خود را دراز كرده‌ام تا تو را مجازات نمايم و مواهب خود را از تو باز پس گيرم. تو را در جنگ فلسطينی‌ها كه تشنه خونت هستند، رها كرده‌ام. حتی آنها نيز از رفتار شرم‌آورت نفرت دارند.",
    "28": "«با آشوری‌ها نيز زنا كردی، زيرا با ايشان همپيمان شدی و بتهايشان را پرستيدی. ولی با همۀ اينها، سير نشدی!",
    "29": "پس به بتهای بابل، سرزمين بازرگانان، روی آوردی، ولی به اين هم قانع نشدی.",
    "30": "«چقدر تو سست اراده هستی! كارهای تو، كارهای يک روسپی بی‌حياست!",
    "31": "بر سر هر راه، بتخانه و بر سر هر كوچه، فاحشه‌خانه ساختی! ولی تو مانند فاحشه‌های ديگر، بدنبال پول نيستی.",
    "32": "تو همچون همسری خائن و زناكار هستی كه شوهر خود را رها می‌كند و به آغوش مردان ديگر پناه می‌برد.",
    "33": "آری، تو با روسپی‌های ديگر فرق داری. روسپی‌ها از فاسقان خود پول و هديه می‌گيرند، اما تو بجای اجرت گرفتن، اجرت و رشوه می‌دهی تا بيايند و با تو زنا كنند، چون كسی رغبتی به تو نشان نمی‌دهد.",
    "35": "«حال، ای بدكاره، به آنچه می‌گويم گوش فرا ده: بسبب فساد و زناكاری با فاسقانت، يعنی پرستش و عبادت بتها، و نيز برای آنكه فرزندانت را برای خدايانت قربانی كردی،",
    "37": "اينک من فاسقان يعنی همدستانت را، چه آنانی را كه دوست داشتنی و چه آنانی را كه دوست نداشتنی، همه را گرد خواهم آورد و در مقابل ايشان تو را عريان خواهم ساخت.",
    "38": "تو را برای جنايتها و زناكاری‌هايت، با خشم و غضب، مجازات و هلاک خواهم نمود.",
    "39": "تو را به دست اين قومها، يعنی فاسقانت خواهم سپرد. آنان عشرتكده‌ها و بتخانه‌هايت را با خاک يكسان كرده، تمام جواهرات زيبايت را غارت خواهند نمود و برهنه و بينوا رهايت خواهند ساخت.",
    "40": "آنها تو را سنگسار كرده، با شمشير پاره‌پاره خواهند نمود.",
    "41": "خانه‌هايت را خواهند سوزاند و در مقابل زنان ديگر مجازاتت خواهند كرد. من تو را از زناكاری با بتها باز خواهم داشت و ديگر نخواهم گذاشت كه به فاسقانت يعنی به همدستانت اجرت و رشوه دهی.",
    "42": "آنگاه آتش خشم و غيرت من فرو خواهد نشست و آرام خواهد گرفت و ديگر غضبناک نخواهم بود.",
    "43": "تو دوران جوانی خود را به فراموشی سپردی و با كارهايت مرا رنجانيدی و زناكاريهايت را هم بر آنها افزودی. پس من هم تو را به سزای اعمالت می‌رسانم.",
    "44": "«ای اورشليم، مردم درباره تو خواهند گفت كه چنان مادری، چنين دختری هم بايد داشته باشد.",
    "45": "تو براستی شبيه مادرت هستی كه از شوهر و فرزندانش نفرت می‌داشت؛ تو درست شبيه خواهرانت هستی كه از شوهران و فرزندانشان بيزار بودند. براستی كه مادرت حيتی بود و پدرت اموری!",
    "46": "«خواهر بزرگ تو سامره است كه با دخترانش يعنی آباديهای اطرافش، در شمال تو زندگی می‌كنند. خواهر كوچكت سدوم است كه با دخترانش در جنوب تو ساكن هستند.",
    "47": "تو نه فقط راه‌ها و گناهان ايشان را تقليد كردی، بلكه در مدتی كوتاه، ازآنان جلو افتادی و از ايشان فاسدتر شدی.",
    "48": "به ذات مقدس خود سوگند كه سدوم و آباديهای اطرافش، به اندازه تو و آباديهايت، فاسد و شرير نبودند!",
    "49": "گناه خواهرت سدوم و دخترانش اين بود كه از فراوانی نعمت و آسايش و امنيت مغرور شده بودند و هيچ به فكر فقرا و مستمندان نبودند.",
    "50": "آنها با كمال گستاخی در حضور من مرتكب اعمال زشت و بت‌پرستی می‌شدند؛ بنابراين من نيز ايشان را از ميان بردم.",
    "51": "«سامره حتی نصف گناهان تو را هم مرتكب نشد. كارهای زشت و بت‌پرستی‌های تو، به مراتب بيشتر از خواهرانت بوده است. تو روی آنها را سفيد كردی!",
    "52": "پس تعجب نكن اگر آنها كمتر از تو مجازات شوند، زيرا گناهان تو بقدری هولناک است كه در برابر تو، خواهرانت پاک و بی‌گناه بنظر می‌رسند!",
    "53": "«ولی روزی خواهد رسيد كه سعادت را به سدوم و سامره و مردم يهودا باز خواهم گرداند.",
    "54": "شرمساری و مجازات سنگين تو باعث تسلی آنها خواهد شد، چون از مجازات آنها شديدتر خواهد بود.",
    "55": "آری، خواهرانت سدوم و سامره و دخترانشان يعنی آباديهای اطرافشان، و خود تو نيز با دخترانت بار ديگر بحالت نخستين خود برخواهيد گشت.",
    "56": "در آن روزها با تكبر و غرور سدوم را مسخره می‌كردی،",
    "57": "اما حال كه شرارتت برای همه عيان و آشكار گشته، خودت نيز مورد تمسخر و ملامت ادوم و تمام همسايگانش و همه فلسطينی‌ها قرار گرفته‌ای.",
    "58": "بنابراين، به سزای شرارتها واعمال زشت خود خواهی رسيد.",
    "59": "«از آنجا كه سوگند و وفاداری‌ات را فراموش كردی و عهد مرا شكستی، من نيز تو را مجازات خواهم نمود.",
    "60": "اما من عهدی را كه در دوران جوانی‌ات با تو بستم، بياد خواهم آورد و اينبار عهدی جاودان با تو خواهم بست،",
    "61": "و تو با شرمساری، اعمال زشتت را بياد خواهی آورد؛ و هنگامی كه خواهران بزرگ و كوچكت يعنی سامره و سدوم را باز آورم و ايشان را دختران تو بگردانم تا بر ايشان حكمرانی كنی، از لطف و بزرگواری من خجل و شرمگين خواهی شد، چون خودت می‌دانی كه شايسته اين لطف نبوده‌ای، زيرا عهد مرا شكسته‌ای.",
    "62": "من بار ديگر عهد خود را با تو برقرار خواهم ساخت تا بدانی كه من خداوند هستم.",
    "63": "من گناهانت را خواهم آمرزيد و تو با بياد آوردن آنها، از خجالت و شرمساری، ديگر دهان خود را نيز نخواهی گشود.»"
  }
}