{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 17,
  "verses": {
    "1": "خداوند با من سخن گفت و فرمود: «ای انسان خاكی، برای قوم اسرائيل داستانی تعريف كن و مثلی بياور. به ايشان چنين بگو:",
    "3": "«عقابی بزرگ با بالهای نيرومند و پهن و پرهای رنگارنگ، به لبنان آمد و سربلندترين شاخه يک درخت سرو را كند و به شهر تجار و بازرگانان برد.",
    "5": "سپس تخمی از سرزمين اسرائيل گرفت و آن را در زمينی حاصلخيز، در كنار نهری كاشت تا بسرعت مانند درخت بيد، رشد كند.",
    "6": "اين نهال رشد كرد و تبديل به درخت مويی كوتاه و پهن شد، شاخه‌های آن بسوی عقاب رو به بالا نمو كرد و ريشه‌های آن در اعماق زمين فرو رفت و شاخه‌های قوی و برگهای انبوه توليد نمود.",
    "7": "اما روزی، عقاب بزرگ ديگری با بالهای نيرومند و پرهای بسيار، پديدار گشت. درخت، با ديدن اين عقاب، ريشه‌ها و شاخه‌های خود را بسوی او گستراند تا بلكه اين عقاب او را بيشتر سيراب نمايد،",
    "8": "هر چند كه در زمينی خوب و سيراب كاشته شده بود تا درختی زيبا گردد و شاخ و برگ و ميوه فراوان بياورد.",
    "9": "«حال، آيا گمان می‌كنيد كه آن درخت خواهد توانست به رشد خود ادامه دهد؟ آيا آن عقاب نخستين، آن را ريشه كن نخواهد كرد و شاخه‌ها و ميوه‌هايش را نخواهد كند تا خشک شود؟ برای ريشه كن كردنش هم نيازی به نيروی زياد و افراد بسيار نخواهد بود!",
    "10": "اگر چه اين مو، خوب كاشته شده، ولی دوامی نخواهد داشت! وقتی باد شرقی و گرم بر آن بوزد، در همان خاک مرغوب كه كاشته شده، خشک خواهد شد و از بين خواهد رفت.»",
    "11": "آنگاه خداوند به من فرمود:",
    "12": "«از اين قوم ياغی بپرس كه آيا معنی داستان عقاب را می‌دانند؟ به ايشان بگو كه عقاب اول، پادشاه بابل است كه به اورشليم آمد و پادشاه و بزرگان مملكت يعنی سربلندترين شاخۀ سرو را با خود به بابل برد.",
    "13": "سپس با يكی از اعضای خاندان سلطنتی يعنی همان تخمی كه در زمين حاصلخيز كاشته شد، عهد بست و او را قسم داد كه نسبت به اين عهد وفادار بماند. به اين ترتيب پادشاه بابل، بزرگان قوم را تبعيد كرد،",
    "14": "تا يهودا ضعيف شده، ديگر نتواند سر بلند كند، بلكه نسبت به عهد خود وفادار بماند.",
    "15": "«با وجود اين، پادشاه يهودا سر به شورش گذاشت و هيأتی به مصر يعنی نزد همان عقاب دوم فرستاد تا سپاهی بزرگ همراه با اسبان بسيار از او دريافت كند. ولی آيا او با چنين پيمان شكنيها، كاری از پيش خواهد برد؟ آيا به پيروزی دست خواهد يافت؟",
    "16": "به هيچ وجه! به حيات خود قسم كه پادشاه يهودا در بابل خواهد مرد چون برخلاف پيمانی كه با پادشاه بابل بسته بود، عمل كرده است. آری، او در مملكت همان پادشاهی كه او را بر تخت سلطنت نشاند، خواهد مرد!",
    "17": "وقتی پادشاه بابل در برابر اورشليم، استحكامات بر پا كند و سنگرها بسازد تا بسياری را هلاک نمايد، از سوی پادشاه مصر و لشكر بزرگ او كمكی به يهودا نخواهد رسيد،",
    "18": "زيرا پادشاه يهودا سوگند و پيمان وفاداری خود را نسبت به پادشاه بابل خوار شمرد و آن را شكست. بنابراين، جان سالم بدر نخواهد برد.",
    "19": "«من، خداوند، به حيات خود قسم می‌خورم كه او را مجازات خواهم نمود زيرا سوگندی را كه به نام من خورد، زيرپا گذاشت.",
    "20": "برای او دامی خواهم گسترد و در كمند خود گرفتارش خواهم ساخت و او را به بابل آورده، بسبب خيانتی كه به من ورزيده، محاكمه‌اش خواهم نمود.",
    "21": "بهترين سربازان او به ضرب شمشير كشته خواهند شد و باقی‌ماندگان، به هر سو پراكنده خواهند گشت. آنگاه خواهيد دانست كه من، خداوند، اين سخنان را گفته‌ام.»",
    "22": "خداوند چنين می‌فرمايد: «من بهترين و نازكترين شاخه را از نوک بلندترين درخت سرو خواهم گرفت و روی قله بلندترين كوه اسرائيل خواهم نشاند. آن شاخه، درختی زيبا و باشكوه خواهد شد كه شاخه‌ها آورده، ميوه خواهد داد. همه نوع پرنده در آن آشيانه خواهند كرد و زير سايه شاخه‌هايش پناه خواهند گرفت.",
    "24": "آنگاه همه خواهند دانست كه من، خداوند، درختان بلند را قطع می‌كنم و درختان كوچک را رشد می‌دهم؛ درخت سبز را خشک و درخت خشک را سبز می‌كنم. من كه خداوند هستم، اين را گفته‌ام و انجام خواهم داد.»"
  }
}