{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 18,
  "verses": {
    "1": "بارديگر خداوند به من پيغامی داد و فرمود: «چرا مردم در سرزمين اسرائيل اين ضرب‌المثل را بكار می‌برند كه غوره را پدران خوردند و دندان فرزندانشان كند شد؟",
    "3": "به حيات خود قسم كه شما ديگر در اسرائيل اين ضرب‌المثل را بكار نخواهيد برد،",
    "4": "چون جان همه، برای داوری و محاكمه در دست من است، چه جان پدران، چه جان پسران؛ و قانون من برای داوری اينست: هر كه گناه كند، فقط خودش خواهد مرد.",
    "5": "«كسی كه خوب و با انصاف و درستكار باشد،",
    "6": "و به كوه‌ها برای پرستش بتهای اسرائيل نرود؛ زنا نكند و با زنی كه در دوران قاعدگی‌اش است، همبستر نشود؛",
    "7": "ظلم نكند؛ گرو بدهكار را به او برگرداند؛ مال مردم را نخورد، بلكه گرسنگان را سير كند و برهنگان را بپوشاند؛",
    "8": "قرض بدهد و سود نگيرد؛ از ستم دوری كند و در مورد ديگران درست و بدون غرض قضاوت نمايد؛",
    "9": "و خلاصه تمام دستورات و قوانين مرا اطاعت كند، چنين شخص درستكار و نيكوكردار است و به يقين زنده خواهد ماند.",
    "10": "«ولی اگر يک چنين شخصی، پسری ستم‌پيشه و يا آدمكش داشته باشد و مرتكب تمام اين كارهای زشت بشود،",
    "11": "و نخواهد آن اعمال نيک را بجا آورد، بلكه بر كوه‌ها بت‌پرستی نمايد؛ همسر مرد ديگری را اغفال كند؛",
    "12": "به فقرا و مستمندان ظلم كند؛ مال مردم را بخورد؛ گرو بدهكاران را پس ندهد؛ بتها را دوست بدارد و آنها را بپرستد؛",
    "13": "و رباخوار باشد؛ آيا اين شخص زنده خواهد ماند؟ به هيچ وجه! او بسبب همه كارهای زشتی كه انجام داده است، خواهد مرد و خونش بر گردن خودش خواهد بود.",
    "14": "«ولی اگر اين پسر گناهكار نيز پسری داشته باشد كه تمام گناهان پدرش را ببيند و تصميم بگيرد خداترس باشد و برخلاف روش پدرش زندگی كند؛",
    "15": "برای پرستش بتها به كوه‌ها نرود؛ زنا نكند؛",
    "16": "ظلم نكند؛ گرو نگيرد؛ مال ديگران را نخورد، بلكه گرسنگان را سير كند و برهنگان را بپوشاند؛",
    "17": "مستمندان را دستگيری نمايد و رباخوار نباشد و دستورات و قوانين مرا اطاعت كند، او بسبب گناهان پدرش نخواهد مرد، بلكه حتماً زنده خواهد ماند.",
    "18": "اما پدرش بسبب گناهان خودش خواهد مرد، چون نسبت به ديگران بی‌رحم بوده و مال مردم را غصب كرده و اعمال نادرست در ميان قوم انجام داده است.",
    "19": "«ممكن است بپرسيد كه چرا پسر برای گناهان پدرش مجازات نمی‌شود؟ به اين دليل كه پسر درستكار و راست‌كردار بوده و احكام و قوانين مرا اطاعت نموده است. بنابراين حتماً زنده خواهد ماند.",
    "20": "هر كه گناه كند، خودش خواهد مرد! نه پسر برای گناهان پدرش مجازات خواهد شد و نه پدر برای گناهان پسرش. انسان خوب و درستكار، پاداش خوبی و نيكوكاری خود را خواهد يافت و انسان بدكردار نيز به سزای اعمال خود خواهد رسيد.",
    "21": "اما اگر شخص شروری از تمام بديها و گناهان خود دست بكشد و مطيع احكام و قوانين من گردد و راستی و انصاف را پيشۀ خود سازد، به يقين زنده مانده، نخواهد مرد.",
    "22": "تمام گناهان گذشته او آمرزيده خواهد شد و بسبب راست‌كرداری‌اش، زنده خواهد ماند.»",
    "23": "خداوند می‌فرمايد: «آيا فكر می‌كنيد كه من از مردن شخص خطاكار، شاد می‌شوم؟ هرگز! شادی من در اينست كه او از راه‌های بد خويش باز گردد و زنده بماند.",
    "24": "اما اگر شخص درستكار عدالت را ترک گويد و مرتكب گناه گردد و مانند ساير گناهكاران رفتار كند، آيا او زنده خواهد ماند؟ البته كه نه! تمام خوبی‌های گذشته‌اش ناديده گرفته می‌شود و بسبب خيانت و گناهانی كه كرده است، خواهد مرد.",
    "25": "«ولی شما می‌گوييد: «روش خداوند منصفانه نيست!» ای قوم اسرائيل به من گوش دهيد! آيا من بی‌انصافم يا شما؟",
    "26": "وقتی شخص خوب از درستكاری دست كشد و به گناه روی آورد، يقيناً خواهد مرد؛ او بسبب گناهانی كه كرده است، خواهد مرد.",
    "27": "و اگر شخص بدكار از بدی‌هايش دست بكشد و درستكار و با انصاف گردد، جان خود را نجات خواهد داد،",
    "28": "زيرا به وضع بد خود پی‌برده و تصميم گرفته است كه از گناهان خود دست بكشد و زندگی درستی را در پيش بگيرد. بنابراين، او زنده مانده، نخواهد مرد.",
    "29": "«با وجود اين، شما ای قوم اسرائيل می‌گوييد: «روش خداوند منصفانه نيست!» ای قوم اسرائيل، آيا روش من غيرمنصفانه است، يا روش شما؟",
    "30": "ای بنی‌اسرائيل، من هر يک از شما را مطابق اعمالتان داوری خواهم نمود. پس تا فرصت داريد توبه كنيد و از گناهان خود دست بكشيد، تا باعث هلاكتتان نگردد!",
    "31": "گناهانتان را از خود دور نماييد و دل و روحی تازه در خود ايجاد كنيد! ای قوم اسرائيل، چرا بايد هلاک شويد؟",
    "32": "من از مرگ شما شاد نمی‌شوم. پس توبه كنيد و زنده بمانيد!»"
  }
}