{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "هفت سال و پنج ماه و ده روز از تبعيد ما می‌گذشت، كه عده‌ای از رهبران اسرائيل آمدند تا از خداوند هدايت بطلبند. ايشان مقابل من نشستند و منتظر جواب ماندند.",
    "2": "آنگاه خداوند اين پيغام را به من داد:",
    "3": "«ای انسان خاكی، به رهبران اسرائيل بگو كه خداوند چنين می‌فرمايد: «چگونه جرأت كرده‌ايد كه بياييد و از من هدايت بطلبيد؟ به حيات خود قسم كه هدايتی از من نخواهيد يافت!",
    "4": "«ای انسان خاكی، ايشان را محكوم كن. گناهان اين قوم را، از زمان پدرانشان تاكنون، بيادشان بياور.",
    "5": "به ايشان از قول من چنين بگو: «وقتی قوم اسرائيل را انتخاب كردم و خود را در مصر بر ايشان آشكار ساختم، برای آنان قسم خوردم كه ايشان را از مصر بيرون آورده، به سرزمينی بياورم كه برای ايشان درنظر گرفته بودم، يعنی به سرزمينی كه شير و عسل در آن جاريست و بهترين جای دنياست.",
    "7": "«پس به ايشان گفتم كه بتهای نفرت‌انگيز و مورد علاقه‌شان را از خود دور كنند و خود را با پرستش خدايان مصری نجس نسازند، زيرا من خداوند، خدای ايشان هستم.",
    "8": "اما آنان ياغی شده، نخواستند به من گوش فرا دهند و از پرستش بتهای خود و خدايان مصر دست بكشند. پس خواستم كه خشم و غضب خود را همانجا در مصر بر ايشان نازل كنم.",
    "9": "امابرای حفظ حرمت نام خود، اين كار را نكردم، مبادا مصری‌ها خدای اسرائيل را تمسخر كرده، بگويند كه نتوانست ايشان را از آسيب و بلا دور نگاه دارد. پس در برابر چشمان مصری‌ها، قوم خود اسرائيل را از مصر بيرون آوردم و به بيابان هدايت كردم.",
    "11": "در آنجا احكام و قوانين خود را به ايشان اعطا نمودم تا مطابق آنها رفتار كنند و زنده بمانند؛",
    "12": "و روز سَبَت را به ايشان دادم تا در هفته يک روز استراحت كنند. اين علامتی بود بين من و ايشان، تا به ياد آورند كه اين من هستم كه ايشان را تقديس و جدا كرده، قوم خود ساخته‌ام.",
    "13": "«اما بنی‌اسرائيل در بيابان نيز از من اطاعت نكردند. آنان قوانين مرا زير پا گذاشتند و از احكام حياتبخش من سرپيچی كردند، و حرمت روز سبت را نگاه نداشتند. پس خواستم كه خشم و غضب خود را همانجا در بيابان بر ايشان نازل كنم و نابودشان سازم.",
    "14": "اما باز برای حفظ حرمت نام خود، از هلاک كردن ايشان صرف نظر نمودم، مبادا اقوامی كه ديدند من چگونه بنی‌اسرائيل را از مصر بيرون آوردم، بگويند: «چون خدا نتوانست از ايشان محافظت كند، ايشان را از بين برد.»",
    "15": "اما در بيابان قسم خوردم كه ايشان را به سرزمينی كه به آنان داده بودم، نياورم به سرزمينی كه شير و عسل در آن جاريست و بهترين جای دنياست.",
    "16": "زيرا از احكام من سرپيچی كرده، قوانين مرا شكستند و روز سبت را بی‌حرمت كرده، بسوی بتها كشيده شدند.",
    "17": "با وجود اين، بر آنان ترحم نمودم و ايشان را در بيابان بطور كامل هلاک نكردم و از بين نبردم.",
    "18": "«بنابراين، در بيابان به فرزندان ايشان گفتم: «به راه پدران خود نرويد و به سنن آنها عمل نكنيد و خود را با پرستش بتهای ايشان نجس نسازيد،",
    "19": "چون خداوند، خدای شما، من هستم؛ پس فقط از قوانين من پيروی كنيد و احكام مرا بجا آوريد؛",
    "20": "و حرمت روزهای سبت را نگاه داريد، زيرا روز سبت، نشان عهد بين ماست تا بيادتان آورد كه من خداوند، خدای شما هستم.»",
    "21": "«اما فرزندان ايشان هم نافرمانی كردند. آنان قوانين مرا شكستند و ازاحكام حياتبخش من سرپيچی كردند و حرمت روز سبت را نيز نگاه نداشتند. پس خواستم كه خشم و غضب خود را همانجا در بيابان بر ايشان نازل كنم و همه را از بين ببرم.",
    "22": "اما باز هم برای حفظ حرمت نام خود در ميان اقوامی كه قدرت مرا به هنگام بيرون آوردن بنی‌اسرائيل از مصر ديده بودند، ايشان را از بين نبردم.",
    "23": "اما همان زمان كه در بيابان بودند، قسم خوردم كه ايشان را در سراسر جهان پراكنده سازم،",
    "24": "زيرا احكام مرا بجا نياوردند و قوانين مرا شكستند و روز سبت را بی‌حرمت كرده، بسوی بتهای پدرانشان بازگشتند.",
    "25": "پس من نيز اجازه دادم قوانين و احكامی را پيروی كنند كه حيات در آنها نبود.",
    "26": "بلی، گذاشتم فرزندان خود را بعنوان قربانی برای بتهايشان بسوزانند و با اين كار، خود را نجس سازند. بدين ترتيب ايشان را مجازات كردم تا بدانند كه من خداوند هستم.",
    "27": "«ای انسان خاكی، به قوم اسرائيل بگو كه وقتی پدرانشان را به سرزمين موعود آوردم، در آنجا نيز به من خيانت ورزيدند، چون روی هر تپۀ بلند و زير هر درخت سبز، برای بتها قربانی می‌كردند و بخور می‌سوزاندند؛ عطر و بخور خوشبو و هدايای نوشيدنی خود را می‌آوردند و به آنها تقديم می‌كردند، و با اين كارها، خشم مرا برمی‌انگيختند.",
    "29": "به ايشان گفتم: «اين مكان بلند كه برای قربانی به آنجا می‌رويد، چيست؟» به همين جهت تابحال آن محل را مكان بلند می‌نامند. »",
    "30": "آنگاه خداوند فرمود كه به آنانی كه نزد من آمده بودند، از جانب او چنين بگويم: «آيا شما نيز می‌خواهيد مانند پدرانتان، با بت‌پرستی، خود را نجس سازيد؟",
    "31": "شما هنوز هم برای بتها هديه می‌آوريد و پسران كوچک خود را برای آنها قربانی كرده، می‌سوزانيد؛ پس چگونه انتظار داريد كه به دعاهای شما گوش دهم و شما را هدايت نمايم؟ به حيات خود قسم كه هيچ هدايت و پيغامی به شما نخواهم داد.",
    "32": "«آنچه در فكرتان هست، هرگز عملی نخواهد شد. شما می‌خواهيد مثل قوم‌های مجاور شويد و مانند آنها، بتهای چوبی و سنگی را بپرستيد.",
    "33": "به حيات خود سوگند كه من خود، با مشتی آهنين و قدرتی عظيم و با خشمی برافروخته، بر شما سلطنت خواهم نمود!",
    "34": "با قدرت و قهری عظيم، شما را از سرزمين‌هايی كه در آنجا پراكنده هستيد، بيرون خواهم آورد.",
    "35": "شما را به بيابان امتها آورده، در آنجا شما را داوری و محكوم خواهم نمود، همانگونه كه پدرانتان را پس از بيرون آوردن از مصر، در بيابان داوری و محكوم كردم.",
    "37": "شما را بدقت خواهم شمرد تا فقط عده كمی از شما بازگردند،",
    "38": "و بقيه را كه ياغی‌اند و به من گناه می‌كنند، از ميان شما جدا خواهم نمود. ايشان را از سرزمين‌هايی كه در آنها تبعيد شده‌اند بيرون خواهم آورد، ولی نخواهم گذارد وارد سرزمين اسرائيل گردند. وقتی اينها اتفاق افتاد، خواهيد دانست كه من خداوند هستم.",
    "39": "«اما اگر اصرار داريد كه به بت‌پرستی خود ادامه دهيد، من مانع شما نمی‌شوم! ولی بدانيد كه پس از آن، مرا اطاعت خواهيد نمود و ديگر نام مقدس مرا با تقديم هدايا و قربانی به بتها، بی‌حرمت نخواهيد ساخت.",
    "40": "زيرا در اورشليم، روی كوه مقدس من، همه اسرائيلی‌ها مرا پرستش خواهند نمود. در آنجا از شما خشنود خواهم شد و قربانی‌ها و بهترين هدايا و نذرهای مقدس شما را خواهم پذيرفت.",
    "41": "وقتی شما را از تبعيد بازگردانم، برايم همچون هدايای خوشبو خواهيد بود و قومها خواهند ديد كه در دل و رفتار شما چه تغيير بزرگی ايجاد شده است.",
    "42": "زمانی كه شما را به وطن خودتان بازگردانم، يعنی به سرزمينی كه وعده آن را به پدرانتان دادم، خواهيد دانست كه من خداوند هستم.",
    "43": "آنگاه تمام گناهان گذشتۀ خود را بياد آورده، بسبب همۀ كارهای زشتی كه كرده‌ايد، از خود متنفر خواهيد شد.",
    "44": "ای قوم اسرائيل، وقتی با وجود تمام بديها و شرارتهايتان، بخاطر حرمت نام خود، شما را بركت دهم، آنگاه خواهيد دانست كه من خداوند هستم.»",
    "45": "سپس اين پيغام از جانب خداوند به من رسيد:",
    "46": "«ای انسان خاكی، بسوی اورشليم نگاه كن و كلام مرا بضد آن، و بضد دشتهای پوشيده از جنگل جنوب، اعلام نما.",
    "47": "در باره آن نبوت نما و بگو كه ای جنگل انبوه، به كلام خداوند گوش بده! خداوند می‌فرمايد: «من در تو آتشی می‌افروزم كه تمام درختان سبز و خشک تو را بسوزاند. شعله‌های مهيب آن خاموش نخواهد شد و همه مردم حرارت آن را احساس خواهند كرد.",
    "48": "آنگاه همه خواهند دانست كه من، خداوند، آن را افروخته‌ام و خاموش نخواهد شد.»",
    "49": "گفتم: «ای خداوند، آنها به من می‌گويند كه چرا با معما با ايشان سخن می‌گويم!»"
  }
}