{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 21,
  "verses": {
    "1": "خداوند به من فرمود: «ای انسان خاكی، رو بسوی اورشليم نموده، كلام مرا بضد مملكت اسرائيل و خانه خدا اعلام نما!",
    "3": "بگو كه خداوند چنين می‌فرمايد: «ای اسرائيل، من عليه تو هستم. من شمشير خود را از غلاف بيرون كشيده، ساكنانت را خوب و بد، به يكسان نابود خواهم نمود.",
    "4": "شمشير من در سراسر مملكت، از جنوب تا شمال، همه مردم را از بين خواهد برد.",
    "5": "آنگاه همه خواهند دانست كه من، خداوند، شمشير خود را بدست گرفته‌ام و تا زمانی كه مقصود خود را عملی نسازم، آن را غلاف نخواهم نمود.",
    "6": "«ای انسان خاكی، در نظر مردم آه و ناله كن! با غم و اندوهی جانكاه آه بكش!",
    "7": "اگر از تو بپرسند كه چرا آه می‌كشی، بگو كه آه و ناله‌ات، بسبب خبر هولناكی است كه خداوند داده است. با شنيدن اين خبر، بند دلها پاره خواهد شد و هول و هراس بر همه مستولی خواهد گشت؛ دستها سست و زانوها لرزان خواهد گرديد. بگو كه روز هلاكت و سياهی ايشان نزديک است و داوری‌های من واقع خواهد شد.»",
    "8": "خداوند فرمود:",
    "9": "«ای انسان خاكی، نبوت كن! به مردم بگو كه شمشيری تيز و آماده می‌شود تا مردم را بكشد! شادمانی از بين خواهد رفت، زيرا قوم من احكام مرا خوار شمرده است.",
    "11": "بلی، شمشير را صيقل می‌دهند تا بتوان از آن استفاده كرد. اين شمشير تيز و صيقلی شده را به دست قاتل می‌سپارند.",
    "12": "ای انسان خاكی، زارزار گريه كن و بر سر خود بزن، چون آن شمشير آماده شده تا قوم من اسرائيل و تمام بزرگانش را هلاک سازد.",
    "13": "من قوم خود را امتحان می‌كنم؛ و اگر توبه نكنند، همۀ اين بلايا را بر سرشان خواهم آورد.",
    "14": "«ای انسان خاكی، نبوت كن؛ پيغام مرا اعلام نما؛ محكم دست بزن! شمشير را بردار و با تهديد، دو سه بار بالای سرت حركت بده تا نشان دهی كه چه كشتار بزرگی در انتظار اين قوم است!",
    "15": "بگذار دلهايشان از ترس فرو ريزد. چون بر هر دروازه‌ای برق شمشير ديده می‌شود. بلی، شمشير همچون برق آسمان می‌درخشد و برای كشتن، تيز شده است!",
    "16": "ای شمشير، از راست بزن! از چپ بزن! هر جا می‌خواهی برو! هر چه می‌خواهی بكن!",
    "17": "بلی، من با غضب، دستهای خود را بهم خواهم زد و شما را مجازات خواهم نمود. آنگاه خشمم فرو خواهد نشست!»",
    "18": "سپس خداوند فرمود:",
    "19": "«ای انسان خاكی، نقشه‌ای بكش و بر روی آن دو راه رسم كن، يكی بسوی اورشليم در يهودا، و ديگری بسوی ربه كه شهر عمونيان است. پادشاه بابل شمشير بدست از آن راهها خواهد آمد. علامتی نيز بر سر اين دو راهی كه از بابل آغاز می‌شود، نصب كن.",
    "21": "زيرا بزودی پادشاه بابل بر سر دو راهی خواهد ايستاد. او برای آنكه بداند به اورشليم حمله كند يا به ربه، فال خواهد گرفت و با تيرهای تركش خود، قرعه خواهد انداخت و برای بتها قربانی كرده، با جگر قربانی‌ها فال خواهد گرفت تا ببيند به كدام راه بايد برود.",
    "22": "تيرها به او نشان می‌دهد كه بايد بسوی اورشليم برود! پس او و سپاهيانش با غريو جنگ، برای كشتار براه می‌افتند. ايشان در برابر دروازه‌ها، منجنيقها برپا كرده و برای تصرف شهر، سنگرها و برجها خواهند ساخت.",
    "23": "اهالی اورشليم نمی‌توانند اين را باور كنند، چون با بابل پيمان اتحاد بسته‌اند! اما پادشاه بابل فقط به اين می‌انديشد كه مردم اورشليم طغيان كرده‌اند. پس او خواهد آمد و ايشان را شكست خواهد داد.»",
    "24": "خداوند فرمود: «تقصيرات شما آشكار است و خطايا و گناهانتان در همه كارها و رفتارتان، به چشم می‌خورد. حال، وقت مجازات شما رسيده و به تبعيد خواهيد رفت.",
    "25": "«و تو ای پادشاه اسرائيل ، روز مجازات نهايی تو نيز فرا رسيده است.",
    "26": "عمامه و تاج را از سرت بردار. از اين پس، ديگر چيزی به ترتيب سابق باقی نخواهد ماند؛ فقرا سربلند خواهند شد و ثروتمندان پست و سرافكنده!",
    "27": "من اين سلسله سلطنتی را ساقط، ساقط، ساقط خواهم نمود و ديگر سر بلند نخواهد كرد تا زمانی كه وارث حقيقی آن ظاهر شود. آنگاه همه چيز را به وی خواهم بخشيد.",
    "28": "«ای انسان خاكی، درباره عمونی‌ها نيز نبوت نما، زيرا كه قوم مرا به هنگام سختی تمسخر كردند. به ايشان چنين بگو: «شمشير من عليه شما نيز از غلاف بيرون كشيده شده است! شمشير من تيز و صيقلی شده و مثل برق آسمان می‌درخشد.",
    "29": "فالگيران و جادوگران و انبيای دروغين، به دروغ به شما وعده رهايی از دست پادشاه بابل را داده‌اند. شما گناهكاريد و همراه شروران ديگر هلاک خواهيد شد. روز داوری و مجازات نهايی شما فرا رسيده و شمشير بر گردن شما فرو خواهد آمد!",
    "30": "آيا پيش از مجازات شما، شمشير خود را غلاف كنم؟ نه! من شما را در زادگاهتان مجازات خواهم نمود.",
    "31": "آتش خشم خود را بر شما فرو خواهم ريخت و بر آن خواهم دميد تا مشتعل‌تر گردد. شما را بدست مردمانی وحشی و بی‌رحم كه در ويران كردن ماهرند، تسليم خواهم نمود.",
    "32": "شما برای آتش، هيزم خواهيد شد و خونتان در سرزمين خودتان خواهد ريخت و ديگر كسی شما را بياد نخواهد آورد، زيرا من كه خداوند هستم، اين را گفته‌ام.»"
  }
}