{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 22,
  "verses": {
    "1": "پيغامی ديگر از جانب خداوند بر من نازل شد:",
    "2": "«ای انسان خاكی، اهالی جنايتكار اورشليم را محكوم كن! گناهان كثيفشان را آشكارا اعلام نما!",
    "3": "بگو خداوند چنين می‌فرمايد: «ای شهر جنايتكاران كه محكوم و ملعون هستی، ای شهر بتها كه نجس و آلوده‌ای،",
    "4": "گناه تو آدم‌كشی و بت‌پرستی است! بنابراين، روز هلاكت تو نزديک شده و پايان زندگی‌ات فرا رسيده است؛ تو را نزد قوم‌های جهان مسخره و رسوا خواهم نمود.",
    "5": "ای شهر بدنام و سركش، قوم‌های دور و نزديک تو را به باد مسخره خواهند گرفت.",
    "6": "«تمام بزرگان اسرائيل در اورشليم از قدرت خود برای آدمكشی استفاده می‌كنند.",
    "7": "در اين شهر، پدر و مادر احترامی ندارند؛ غريبان مظلوم می‌شوند و يتيمان و بيوه زنان مورد ظلم و ستم قرار می‌گيرند؛",
    "8": "اماكن مقدس مرا خوار می‌شمارند و حرمت روزهای سبت را نگاه نمی‌دارند؛",
    "9": "مردم را به ناحق زندانی و محكوم به مرگ می‌كنند! «بر هر كوهی، بتخانه‌ای ديده می‌شود؛ شهوت‌پرستی و ناپاكی در همه جا به چشم می‌خورد؛",
    "10": "عده‌ای با زن پدر خود زنا می‌كنند بعضی ديگر با زن خود در دوره قاعدگی‌اش همبستر می‌شوند!",
    "11": "زنا با زن همسايه، با عروس و با خواهر ناتنی، امری عادی و رايج گشته است.",
    "12": "اين شهر پر است از آدم كشی‌های مزدور، رباخواران و آنانی كه بزور مال مردم را غصب می‌كنند و می‌خورند. ايشان مرا كاملاً به فراموشی سپرده‌اند.",
    "13": "«پس حال، من به اين سودهای نامشروع و خونريزيها پايان می‌دهم!",
    "14": "آيا تصور می‌كنيد در روز داوری من، تاب و توانی در ايشان باقی بماند؟ من، خداوند، اين سخنان را گفته‌ام و آنها را عملی خواهم ساخت!",
    "15": "ايشان را در سراسر جهان پراكنده خواهم كرد و شرارتها و گناهانی را كه در ميان ايشان است، از بين خواهم برد.",
    "16": "آنها در ميان قومها بی‌آبرو خواهند شد تا بدانند كه من خداوند هستم.»",
    "17": "سپس خداوند فرمود:",
    "18": "«ای انسان خاكی، قوم اسرائيل مانند تفاله بی‌ارزشی هستند كه پس از ذوب نقره باقی می‌ماند. آنان مس و روی، آهن و سرب هستند كه در كوره از نقره جدا می‌شود. چون تفاله‌های بی‌ارزشی هستند، از اينرو من ايشان را به كورۀ زرگری خود در اورشليم خواهم آورد تا با آتش خشم خود ذوبشان كنم.",
    "21": "آتش خشم خود را بر آنان خواهم دميد،",
    "22": "و همچون نقره، در كورۀ آتش گداخته خواهند شد تا بدانند كه من، خداوند، خشم خود را بر ايشان افروخته‌ام.»",
    "23": "بار ديگر خداوند با من سخن گفت و فرمود:",
    "24": "«ای انسان خاكی، به قوم اسرائيل بگو كه سرزمينشان ناپاک است و از اينرو من خشم خود را بر ايشان فرو خواهم ريخت.",
    "25": "بزرگانشان توطئه می‌چينند و همچون شيری كه غرش‌كنان شكار را می‌درد، بسياری را می‌كشند، اموال مردم را غصب می‌كنند و از راه زور و تجاوز، ثروت می‌اندوزند و باعث افزايش شمار بيوه‌زنان می‌گردند.",
    "26": "كاهنانشان احكام و قوانين مرا می‌شكنند، خانه مقدس مرا نجس می‌سازند؛ فرقی بين مقدس و نامقدس قائل نمی‌شوند؛ فرق ميان نجس و طاهر را تعليم نمی‌دهند و حرمت روز سبت را نگاه نمی‌دارند. به همين جهت، نام مقدس من در ميان آنها بی‌حرمت شده است.",
    "27": "رهبرانشان مانند گرگ شكار خود را می‌درند و برای نفع خود دست به جنايت می‌زنند،",
    "28": "انبيايشان از فكر خود رؤياهايی تعريف می‌كنند و به دروغ می‌گويند كه پيامهايشان از جانب خداوند است؛ حال آنكه من حتی كلمه‌ای نيز با ايشان سخن نگفته‌ام. با اين كار، گناهان را می‌پوشانند تا زشتی آن ديده نشود، همانگونه كه ديوار را با گچ می‌پوشانند.",
    "29": "حتی مردم عادی نيز مال يكديگر را می‌خورند، فقرا و نيازمندان را ظالمانه غارت می‌كنند و اموال اشخاص غريب و بيگانه را با بی‌انصافی از دستشان می‌گيرند.",
    "30": "«اما من كسی را جستجو می‌كردم كه بار ديگر ديوار عدالت را در اين سرزمين بنا كند؛ كسی را می‌جستم كه بتواند در شكاف ديوار شهر بايستد تا به هنگام ريزش غضب من، از شهر دفاع كند. ولی كسی را نيافتم!",
    "31": "بنابراين، خشم خود را بر آنها خواهم ريخت و در آتش غضب خود هلاكشان خواهم ساخت، و آنها را به سزای همه گناهانشان خواهم رساند.»"
  }
}