{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 23,
  "verses": {
    "1": "بار ديگر خداوند با من سخن گفت و فرمود:",
    "2": "«ای انسان خاكی، دو خواهر بودند كه در جوانی در مصر به زناكاری و روسپيگری كشانده شدند.",
    "4": "نام خواهر بزرگتر، اهوله، و نام خواهر كوچكتر اهوليبه بود. اين دو خواهر، يكی سامره است و ديگری اورشليم! من با آن دو ازدواج كردم و آنها برايم پسران و دختران زاييدند.",
    "5": "ولی بعد، اهوله از من روگرداند و به بتها دل بست و عاشق و دلباخته همسايه‌اش، قوم آشور شد،",
    "6": "چون آنها جوانهايی جذاب و خوش‌اندام، فرماندهان و سردارانی با لباس‌های آبی خوشرنگ و سواركارانی ماهر بودند.",
    "7": "پس، او با آنها كه برگزيده‌ترين مردان آشور بودند زنا كرد، بتهايشان را پرستيد و خود را نجس ساخت.",
    "8": "علتش اين بود كه وقتی مصر را ترک گفت، از فاحشگی دست نكشيد، بلكه همچون دوران جوانی‌اش كه با مصری‌ها همخواب می‌شد و زنا می‌كرد، به هرزگی خود ادامه داد.",
    "9": "«پس، من او را به دست آشوری‌ها تسليم نمودم، بدست كسانی كه خدايانشان را اينقدر دوست می‌داشت!",
    "10": "ايشان رختهای او را كندند و او را كشتند و بچه‌هايش را برای بردگی با خود بردند. زنان ديگر از سرنوشت او درس عبرت گرفتند و دانستند كه او به سزای اعمالش رسيده است.",
    "11": "«اهوليبه، يعنی اورشليم، با اينكه ديد بر سر خواهرش چه آمد، اما در هوسرانی و زناكاری از او هم فاسدتر شد.",
    "12": "او به همسايه خود قوم آشور، دل بست كه مردانی جذاب، خوش‌اندام و سرداران و سواركارانی با لباس‌های آبی خوشرنگ بودند.",
    "13": "ديدم كه او نيز آلوده شد و به راه خواهر بزرگترش رفت.",
    "14": "«او روزبروز بيشتر در عمق فساد غرق می‌شد. او مجذوب تصاويری گرديد كه بر ديوار نقش شده بود، تصاوير سرداران بابلی با لباسهای قرمز، كمربندهای زيبا و كلاه‌های رنگارنگ!",
    "16": "وقتی اين تصاوير را ديد، شعله عشق بابلی‌ها در دلش زبانه كشيد. پس قاصدانی فرستاد و ايشان را نزد خود دعوت كرد.",
    "17": "آنها نيز آمده، با او زنا كردند و آنقدر او را بی‌عصمت و نجس ساختند كه سرانجام از ايشان متنفر شد و با ايشان قطع رابطه نمود.",
    "18": "«من هم وقتی ديدم كه اينچنين خود را در اختيار ديگران می‌گذارد تا با او زنا كنند، از او بيزار شدم، همانگونه كه از خواهرش بيزار شده بودم.",
    "19": "اما او دوران جوانی و زناكاری‌های خود را در مصر بياد آورد و به فساد و هوسرانی خود افزود و با مردان شهوت‌ران به فسق و فجور پرداخت.",
    "21": "بلی، او با حسرت، به فساد و هرزگی خود در مصر می‌انديشيد، به دورانی كه بكارت خود را در اختيار مصری‌ها گذاشت!",
    "22": "«حال، ای اهوليبه، خداوند چنين می‌فرمايد: «اينک من همان قوم‌هايی را كه عاشقشان بودی و الان از ايشان متنفر شده‌ای، تحريک خواهم كرد كه از هر سو عليه تو گرد آيند.",
    "23": "بلی، بابلی‌ها و تمام كلدانی‌ها از فقود، شوع و قوع، و به همراه ايشان همۀ آشوری‌ها كه جوانانی خوب چهره و والامقام و چابک سوارند، خواهند آمد.",
    "24": "ايشان از شمال با سپاهی آماده، همراه با كالسكه‌ها و عرابه‌ها به جنگ تو خواهند آمد. مردانی كه تا دندان مسلح می‌باشند، از هر سو تو را محاصره خواهند كرد و من تو را به ايشان تسليم خواهم نمود تا مطابق راه و رسم خودشان، تو را مجازات نمايند.",
    "25": "آتش خشم من بر تو شعله‌ور خواهد شد و خواهم گذاشت كه با غضب با تو رفتار كنند. آنان بينی و گوشهايت را خواهند بريد، بازماندگانت را خواهند كشت و فرزندانت را به اسارت خواهند برد؛ و هر چه باقی بماند، خواهند سوزاند؛",
    "26": "ايشان رختهايت را خواهند كند و جواهرات زيبايت را به يغما خواهند برد.",
    "27": "«آنگاه به هرزگی و زناكاری‌ات كه از مصر به ارمغان آورده‌ای، پايان خواهم داد تا ديگر مشتاق مصر و خدايانش نباشی.",
    "28": "زيرا من تو را در چنگ دشمنانت رها خواهم نمود، يعنی در چنگ همان كسانی كه از ايشان بيزار و متنفر هستی.",
    "29": "آنان با نفرت و كينه، هر چه كه داری بزور گرفته، لخت و عريان رهايت خواهند كرد تا رسوايی و زناكاری‌ات بر همه آشكار شود.",
    "30": "«تمام اين بلاها به اين علت بر سرت می‌آيد كه خدايان قوم‌های ديگر را پرستش نمودی و با اين كار، خود را نجس و ناپاک ساختی؛",
    "31": "تو راه خواهرت را در پيش گرفتی، بنابراين، من از جام او به تو نيز خواهم نوشانيد؛",
    "32": "بلی، از جام بزرگ و عميق مجازات خواهرت، تو نيز خواهی نوشيد و مورد تمسخر و استهزای همه قرار خواهی گرفت،",
    "33": "و همچون مستان، پريشان حال خواهی شد. از جام وحشت و ويرانی مانند خواهرت سامره خواهی نوشيد و آن را تا آخرين قطره خواهی آشاميد.",
    "35": "از آنجا كه مرا فراموش كردی و از من روگردان شدی، سزای زناكاريها و گناهانت را خواهی ديد!",
    "36": "«ای انسان خاكی، اهوله و اهوليبه را محكوم كن! گناهان كثيفشان را اعلام نما!",
    "37": "ايشان مرتكب زنا و قتل شدند، بت‌پرستی كردند، و پسرانی را كه برای من زاييده بودند بر قربانگاه‌های خود قربانی كرده، سوزاندند.",
    "38": "علاوه بر اين كارها، در همان روز، خانۀ مرا نجس كردند و روز سبت را بی‌حرمت ساختند.",
    "39": "بلی، در همان روزی كه فرزندان خود را برای بتهايشان قربانی كردند، برای عبادت به خانه من آمدند، و با اين كار به خانه من بی‌احترامی و توهين كردند!",
    "40": "«اين دو خواهر قاصدانی نيز به سرزمين‌های دوردست فرستادند تا مردان آنجا را فرا خوانند، يعنی كاهنان و بتهايشان را. هنگامی كه آمدند، با استقبال گرم آن دو روبرو شدند. آن دو خواهر، همچون روسپيان، استحمام كردند، به چشمانشان سرمه كشيدند، و خود را به بهترين زيورآلات آراستند.",
    "41": "آنگاه با هم روی رختخواب زيبای قلابدوزی نشستند و بخور و روغنی را كه از آنِ خانه من بود، بر سفره‌ای در مقابل خود گذاردند.",
    "42": "از آنجا صدای مردان عياش شنيده می‌شد، مردانی هرزه، ميگسار و بيابانگرد؛ آنها النگو بدست ايشان كردند و تاج زيبا بر سرشان گذاردند.",
    "43": "با خود گفتم كه آيا ايشان رغبت می‌كنند با اين فاحشه‌های زشت و فرتوت زنا كنند؟",
    "44": "با اين حال، ايشان با همان ميل و رغبت مردان شهوت‌رانی كه پيش فاحشه‌ها می‌روند، نزد سامره و اورشليم، اين روسپی‌های بی‌حيا رفتند!",
    "45": "بنابراين، اشخاص درستكار، آن دو را محكوم خواهند كرد، زيرا زناكارند و دستشان به خون آلوده است.",
    "46": "«از اينرو، من جماعت بزرگی را عليه ايشان خواهم فرستاد تا ايشان را پريشان ساخته، تاراج نمايند.",
    "47": "آن جماعت آنان را سنگسار كرده، با شمشير خواهند دريد؛ پسران و دختران ايشان را خواهند كشت و خانه‌هايشان را خواهند سوزاند.",
    "48": "آنگاه در اين سرزمين، به هرزگی و زناكاری پايان خواهم داد، تا اين درس عبرتی گردد برای آنانی كه بت‌پرستی را دوست می‌دارند.",
    "49": "آن دو خواهر به سزای تمام زناكاری‌ها و بت‌پرستی‌هايشان خواهند رسيد. آنگاه خواهند دانست كه من خداوند می‌باشم!»"
  }
}