{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 24,
  "verses": {
    "1": "در روز دهم ماه دهم از سال نهم تبعيدمان، از جانب خداوند پيغامی ديگر به من رسيد، او فرمود:",
    "2": "«ای انسان خاكی، تاريخ امروز را يادداشت كن، زيرا در همين روز پادشاه بابل محاصرۀ اورشليم را آغاز كرده است.",
    "3": "سپس برای قوم ياغی اسرائيل اين مثل را تعريف كن و از جانب من به ايشان چنين بگو: «ديگی را از آب پر سازيد و بر آتش بگذاريد.",
    "4": "آن را از بهترين گوشت ران و راسته و از بهترين استخوانها پر كنيد.",
    "5": "برای اين كار، بهترين گوسفندان گله را سر ببريد. زير ديگ، هيزم بسيار بگذاريد. گوشت را آنقدر بپزيد تا از استخوان جدا شود. سپس تكه‌های گوشت را از آن بيرون آوريد تا حتی يک تكه نيز باقی نماند.» آنگاه خداوند چنين ادامه داد: «وای بر تو ای اورشليم، ای شهر جنايتكاران! تو چون ديگی زنگ زده هستی كه هرگز زنگ آن زدوده نشده است.",
    "7": "شرارت اورشليم بر همه آشكار است؛ در آنجا آدم می‌كشند و خونشان را بر روی سنگها باقی می‌گذارند تا همه ببينند؛ حتی سعی نمی‌كنند كه آن را بپوشانند!",
    "8": "من نيز، خونی را كه روی سنگها ريخته شده، همانطور باقی گذاشته‌ام و آن را نپوشانده‌ام تا همواره نزد من فرياد كرده، مرا به خشم بياورد تا از آن شهر انتقام بگيرم.",
    "9": "«وای بر اورشليم، شهر قاتلين! من تودۀ هيزم زير آن را خواهم افزود!",
    "10": "هيزم بياوريد! بگذاريد آتش زبانه بكشد و ديگ بجوشد! گوشت را خوب بپزيد! استخوانها را بيرون بياوريد و بسوزانيد!",
    "11": "سپس ديگ خالی را روی آتش بگذاريد تا سرخ شده، زنگ و فسادش زدوده و پاک شود.",
    "12": "اما اين كار نيز بيهوده است، چون با وجود حرارت زياد آتش، رنگ و فسادش از بين نمی‌رود.",
    "13": "اين زنگ و فساد، همان عياشی و بت‌پرستی مردم اورشليم است! بسيار كوشيدم كه طاهرش سازم، اما نخواستند. بنابراين در فساد و ناپاكی خود خواهند ماند تا زمانی كه خشم و غضب خود را بر ايشان بريزم.",
    "14": "من كه خداوند هستم، اين را گفته‌ام و به يقين آنچه گفته‌ام واقع خواهد شد. از گناهان ايشان نخواهم گذشت و رحم نخواهم نمود، بلكه ايشان را به سزای اعمالشان خواهم رسانيد!»",
    "15": "خداوند پيغامی ديگر به من داد و فرمود:",
    "16": "«ای انسان خاكی، قصد دارم جان زن محبوبت را به ناگه بگيرم! اما تو ماتم نگير، برايش گريه نكن و اشک نريز.",
    "17": "فقط آه بكش اما خيلی آرام؛ نگذار بر سر قبرش شيون و زاری كنند؛ به رسم سوگواری، سر و پايت را برهنه نكن، صورتت را نپوشان و خوراک عزاداران را نخور!»",
    "18": "بامدادان اين موضوع را به قوم گفتم و غروب آن روز، همسرم درگذشت. صبح روز بعد، همانگونه كه خداوند فرموده بود، عمل كردم.",
    "19": "آنگاه قوم به من گفتند: «منظورت از اين كارها چيست؟ چه چيزی را می‌خواهی به ما بفهمانی؟»",
    "20": "جواب دادم: «خداوند فرموده تا به شما بگويم كه او خانه مقدسش را كه مايه افتخار و دلخوشی شماست و اينقدر آرزوی ديدنش را داريد، از ميان خواهد برد! و همچنين خواهد گذاشت كه پسران و دختران شما كه در سرزمين يهودا باقی مانده‌اند، با شمشير كشته شوند.",
    "22": "آنگاه شما نيز مانند من رفتار خواهيد كرد، يعنی صورت خود را نخواهيد پوشاند، خوراک عزاداران را نخواهيد خورد،",
    "23": "و به رسم سوگواری سر و پای خود را برهنه نخواهيد كرد؛ ماتم و گريه نخواهيد نمود، بلكه بسبب گناهانتان اندوهناک شده، در خفا با يكديگر ماتم خواهيد گرفت.",
    "24": "من برای شما علامتی هستم؛ همان كاری را كه من كردم، شما نيز خواهيد كرد. هنگامی كه اين پيشگويی واقع شود، خواهيد دانست كه او خداوند است!»",
    "25": "خداوند فرمود: «ای انسان خاكی، اينک من در اورشليم عبادتگاهی را كه مايه قدرت، شادی و افتخار قومم است و در آرزوی ديدنش می‌باشند، و نيز زنان و پسران و دختران ايشان را از بين خواهم برد.",
    "26": "در آن روز، هر كه رهايی يابد، از اورشليم به بابل خواهد آمد و تو را از آنچه كه اتفاق افتاده است، آگاه خواهد ساخت.",
    "27": "در همان روز، قدرت سخن گفتن را كه از دست داده‌ای، باز خواهی يافت و با او گفتگو خواهی كرد. بدينسان برای اين قوم نشانه و علامتی خواهی بود و ايشان خواهند دانست كه من خداوند هستم!»"
  }
}