{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 25,
  "verses": {
    "1": "پيغام ديگری از طرف خداوند به من رسيد: «ای انسان خاكی، روی خود را بسوی سرزمين عمون برگردان و بضد اهالی آنجا پيشگويی كن.",
    "3": "به ايشان بگو كه به آنچه خداوند می‌فرمايد، گوش دهند: وقتی خانۀ من و سرزمين اسرائيل ويران می‌گشت و يهودا به اسارت برده می‌شد شما شادی می‌كرديد؛",
    "4": "پس من نيز شما را بدست چادرنشين‌های صحرا كه در سمت شرقی مملكتتان قرار دارند تسليم می‌كنم تا سرزمين‌تان را اشغال كنند. آنها چادرهای خود را در ميان شما برپا خواهند كرد، تمام محصولاتتان را برای خود جمع خواهند نمود و شير دامهای شما را خواهند نوشيد.",
    "5": "شهر ربه را چراگاه شتران می‌كنم. تمام مملكت عمونی‌ها را بصورت بيابان درمی‌آورم تا گله‌های گوسفند در آن بچرند. آنگاه خواهيد دانست كه من خداوند هستم.»",
    "6": "خداوند می‌فرمايد: «چون شما به هنگام نابودی قوم من كف زديد و شادی كرديد و رقصيديد،",
    "7": "بنابراين، من نيز دست خود را بضد شما دراز خواهم كرد و شما را بدست قومهای ديگر خواهم سپرد تا غارتتان كنند. ديگر نمی‌گذارم بصورت يک قوم باقی بمانيد؛ شما را هلاک می‌كنم تا بدانيد كه من خداوند هستم.»",
    "8": "خداوند می‌فرمايد: «چون موآبی‌ها گفته‌اند يهودا از هيچ قوم ديگری بهتر نيست،",
    "9": "پس من نيز حدود شرقی موآب را به روی دشمن می‌گشايم و شهرهای آن را كه مايۀ فخر و مباهاتش هستند از بين می‌برم، يعنی شهرهای بيت‌يشيموت، بعل معون، و قريه تايم را. قبايل چادرنشينی كه در صحرای شرق موآب ساكنند، به داخل عمون و موآب خواهند ريخت. در ميان قومها، موآب ديگر يک قوم به حساب نخواهد آمد.",
    "11": "به اين طريق موآبی‌ها را مجازات می‌كنم تا بدانند كه من خداوند هستم.»",
    "12": "خداوند می‌فرمايد: «چون قوم ادوم از قوم يهودا انتقام گرفت و با اين كار مرتكب گناه بزرگی شد،",
    "13": "پس با دست خود ادوم را ويران می‌كنم و ساكنانش را با گله‌ها و رمه‌هايشان از بين می‌برم. از تيمان تا ددان همه با شمشير كشته خواهند شد.",
    "14": "اين كار بدست قومم اسرائيل به انجام خواهد رسيد. ايشان انتقام مرا از شما خواهند گرفت و شدت خشم مرا نشان خواهند داد.»",
    "15": "خداوند می‌فرمايد: «چون فلسطينی‌ها از مردم يهودا انتقام گرفته‌اند و از آنها كينۀ ديرينه به دل داشته، درصدد بودند آنها را نابود سازند،",
    "16": "پس من با دست خود فلسطينی‌ها را نابود می‌كنم؛ بلی، تمام كسانی را كه در سرزمين فلسطين زندگی می‌كنند بكلی از بين می‌برم.",
    "17": "از آنها بشدت انتقام می‌گيرم و آنها را سخت مجازات می‌كنم تا شدت خشم خود را به آنها نشان دهم. بعد از آن، خواهند دانست كه من خداوند هستم.»"
  }
}