{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 26,
  "verses": {
    "1": "در يازدهمين سال از تبعيدمان، در روز اول ماه، اين پيام از جانب خداوند به من رسيد:",
    "2": "«ای انسان خاكی، صور از سقوط اورشليم خوشحال است و می‌گويد: «اورشليم درهم شكسته است. او كه با قومهای ديگر تجارت می‌كرد از بين رفته است. حال، من جای او را در تجارت می‌گيرم و ثروتمند می‌شوم.»",
    "3": "بنابراين، خداوند می‌فرمايد: «ای صور، من در مقابل تو می‌ايستم و قومها را مثل امواج خروشان دريا بضد تو جمع می‌كنم.",
    "4": "آنها حصارهای تو را خراب می‌كنند و برج و باروهايت را فرو می‌ريزند. من خاک تو را جارو خواهم كرد تا چيزی جز صخره‌ای صاف برايت باقی نماند.",
    "5": "جزيره‌ات غير مسكون و جای ماهيگيران می‌شود تا تورهای خود را در آنجا پهن كنند. من كه خداوند هستم اين را گفته‌ام. صور تاراج ممالک خواهد گرديد",
    "6": "و ساكنان سرزمين اصلی آن به ضرب شمشير كشته خواهند شد، آنگاه خواهند دانست كه من خداوند هستم.»",
    "7": "خداوند می‌فرمايد: «من نبوكدنصر، پادشاه بابل شاه شاهان را از شمال با سپاهی عظيم و سواران و عرابه های بيشمار به جنگ تو می‌آورم.",
    "8": "او ساكنان خاک اصلی تو را خواهد كشت و شهر را محاصره كرده، در برابر آن سنگرها و پشته‌ها خواهد ساخت.",
    "9": "در مقابل حصار تو منجنيق‌ها برپا خواهد كرد و با تبر برج و باروهايت را درهم خواهد كوبيد.",
    "10": "اسبهايشان آنقدر زياد خواهند بود كه گرد آنها شهر را خواهد پوشاند. وقتی دشمن وارد دروازه‌های درهم شكسته‌ات شود، حصارهايت از صدای سواران و عرابه‌ها و كالسكه‌ها خواهند لرزيد.",
    "11": "سواران، تمام كوچه‌های شهر را اشغال می‌كنند، مردم تو را می‌كشند و بناهای عظيم و معروفت را واژگون می‌سازند.",
    "12": "تمام ثروت و كالاهای تو را غارت و ديوارهايت را خراب می‌كنند. خانه‌های زيبايت را ويران می‌سازند. سنگها، چوبها و خاک تو را به دريا می‌ريزند.",
    "13": "من به تمام آوازهای تو پايان خواهم داد و ديگر صدای چنگ در ميان تو شنيده نخواهد شد.",
    "14": "جزيرۀ تو را به صخره‌ای صاف تبديل می‌كنم و آن، مكانی برای ماهيگيران می‌شود كه تورهای خود را در آن بگسترانند. بار ديگر هرگز آباد نخواهی شد، زيرا من كه خداوند هستم اين را گفته‌ام.»",
    "15": "خداوند به صور چنين می‌گويد: «تمام جزاير از سقوط تو تكان خواهند خورد و مردم آن نقاط از فرياد ساكنان تو كه بدست دشمن كشته می‌شوند به وحشت خواهند افتاد.",
    "16": "آنگاه تمام پادشاهان سرزمين‌های ساحلی از تخت‌های خود پايين می‌آيند و رداها و لباس‌های فاخر خود را از تن درمی‌آورند. ترس آنها را فرا می‌گيرد و آنها از وحشت به خود می‌لرزند و برخاک می‌نشينند.",
    "17": "آنها برايت ماتم می‌گيرند و اين مرثيه را می‌خوانند: «ای جزيرۀ مقتدر كه قدرت تو در دريا باعث وحشت مردم ساحل‌نشين شده بود، چگونه تباه شدی!",
    "18": "ببين جزيره‌ها بر اثر سقوط تو چطور برخود می‌لرزند! آنها از نابودی تو حيرانند!»",
    "19": "خداوند می‌فرمايد: «من تو را ای شهر صور، با خاک يكسان می‌كنم. آبها تو را خواهند بلعيد و تو در زير موجهای دريا غرق خواهی شد.",
    "20": "تو را به قعر دنيای مردگان سرنگون می‌كنم تا به آنانی كه مدتها پيش بدانجا رفته‌اند، ملحق شوی. تو را مثل اجساد كسانی كه سالها پيش به خاک سپرده شده‌اند، به زير زمين فرو خواهم برد. در اين دنيا ديگر هرگز زيبا و آباد نخواهی شد.",
    "21": "تو را به سرنوشت وحشتناكی دچار می‌كنم و تو بكلی نابود خواهی شد، بطوريكه مردم هر قدر تو را جستجو كنند نتوانند تو را بيابند.» اين است آنچه خداوند می‌فرمايد."
  }
}