{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 27,
  "verses": {
    "1": "خداوند به من فرمود: «ای انسان خاكی، برای صور اين مرثيۀ غم‌انگيز را بخوان:",
    "3": "«ای شهر مقتدر بندری، ای مركز تجارت دنيا، به پيام خداوند گوش كن! می‌گويی كه در تمام دنيا شهری زيباتر از تو نيست.",
    "4": "تو حدود خود را به داخل دريا رسانيده‌ای و سازندگانت تو را مانند يک كشتی زيبا ساخته‌اند.",
    "5": "ايشان تخته‌های تو را از بهترين صنوبرهای كوه هرمون درست كرده‌اند و دكلهای تو را از سروهای لبنان ساخته‌اند.",
    "6": "پاروهايت از چوب بلوط ناحيۀ باشان است. عرشۀ تو را از چوب شمشاد ساحل جنوبی قبرس ساخته‌اند و با عاج آنها را زينت داده‌اند.",
    "7": "بادبانهايت از بهترين پارچه‌های كتان گلدوزی شدۀ مصر ساخته شده است. سايبان آبی و بنفش تو را از ناحيۀ شرقی جزيرۀ قبرس آورده‌اند.",
    "8": "پاروزنان تو اهل صيدون و ارواد هستند و ملوانان تو از ماهرترين افراد سرزمينت می‌باشند.",
    "9": "كار قيراندود كردن درزهای كشتی‌ات بعهدۀ مردان پير و كار آزمودۀ جبيل است. كشتی‌های پر از كالا از همه جا می‌آيند تا با تو داد و ستد نمايند.",
    "10": "مردان سرزمين‌های دور دست پارس، لود، و فوط جزو سپاهيان تو می‌باشند. آنها كمر به خدمت تو بسته‌اند و تو افتخار می‌كنی از اينكه ايشان سپرها و كلاه خودهای خود را بر ديوارهايت آويزان می‌كنند.",
    "11": "سربازان ارواد نزد ديوارهايت نگهبانی می‌دهند و مردان جماد بر برجهای تو ديده‌بانی می‌كنند. سپرهای خود را به رديف روی ديوارها می‌آويزند و شكوه و زيبايی تو را كامل می‌كنند.",
    "12": "«تو با ترشيش تجارت می‌كنی. از آنجا نقره، آهن، روی و سرب فراوان به بازارهايت می‌آيد.",
    "13": "تاجران يونان، توبال و ماشک برده‌ها و ظروف مفرغی برای تو می‌آورند،",
    "14": "و تاجران توجرمه، اسب باركش، اسب جنگی و قاطر به تو می‌فروشند.",
    "15": "«تاجران رودس و بازرگانان سرزمين‌های ساحلی، مجذوب بازارهای تو هستند و عاج و چوب آبنوس را با كالاهای تو معاوضه می‌كنند.",
    "16": "ادوم برای خريد كالاهای فراوانت تاجران خود را نزد تو می‌فرستد. آنها با خود زمرد، ارغوان، پارچه‌های گلدوزی شده، كتان لطيف، مرجان و عقيق می‌آورند.",
    "17": "يهودا و اسرائيل تجار خود را با گندم، حلوا، عسل، روغن زيتون و بلسان نزد تو می‌فرستند.",
    "18": "دمشق هم برای خريد كالا و صنايع گوناگون تو، شراب حلبون و پشم سفيد سوری به تو می‌دهد.",
    "19": "دانی‌ها و يونانيهای اهل اوزال با تو روابط تجاری دارند و برايت آهن، سليخه و نيشكر می‌آورند.",
    "20": "و اهالی ددان نمدهای نفيس برای زين اسبهايت به تو می‌فروشند.",
    "21": "«عربها و بزرگان قيدار برايت بره و قوچ و بز می‌آورند.",
    "22": "بازرگانان سبا و رعمه با همه نوع ادويه‌جات و جواهرات و طلا می‌آيند.",
    "23": "تجار حران، كنه، عدن، سبا، آشور و كلمد نزد تو می‌آيند.",
    "24": "آنها برای معامله با تو همه نوع كالا می‌آورند لباس‌های فاخر، پارچه‌های آبی، پارچه‌های گلدوزی شده، فرشهای رنگارنگ، طنابها و ريسمانهای اعلا.",
    "25": "كالاهای تو با كشتی‌های بزرگ تجاری حمل می‌شوند. انبارهای جزيرۀ تو پر و لبريزند!",
    "26": "ولی زمامدارانت، كشتی سرزمين تو را به وسط دريا می‌رانند؛ در آنجا كشتی تو گرفتار تندباد شرقی شده، در قلب دريا درهم شكسته خواهد شد.",
    "27": "همه چيز تو از دست خواهد رفت. اموال و كالاها، ناخدايان و ملوانان، كشتی‌سازان و بازرگانان، سربازان و همۀ قوم تو در روز خرابی كشتی‌ات در دريا غرق خواهند شد.",
    "28": "از فرياد ناخدايان تو سواحل دريا تكان خواهند خورد.",
    "29": "«همۀ دريانوردان به خشكی خواهند آمد و در ساحل ايستاده، نگاه خواهند كرد.",
    "30": "به تلخی خواهند گريست، خاک بر سر خود خواهند ريخت و در خاكستر خواهند غلطيد.",
    "31": "از غصه و ناراحتی موی سر خود را خواهند كند، لباس ماتم پوشيده؛ با تلخی جان برايت گريه خواهند كرد. آنها عزا خواهند گرفت",
    "32": "و اين مرثيه را برای تو خواهند خواند: «در تمام دنيا شهری به زيبايی و عظمت صور نبود، ولی ببينيد حالا چگونه در وسط دريا خاموش شده است!",
    "33": "ای صور اموال و ثروت تو بسياری از قومها را سير می‌كرد. پادشاهان جهان را با كالاهای صادراتی خود ثروتمند می‌نمودی.",
    "34": "اما اينک در هم شكسته شده، زير دريا مدفون گشته‌ای. تمام كالاها و كاركنانت با تو هلاک شده‌اند.",
    "35": "همۀ ساحل‌نشينان از آنچه كه به سر تو آمده است حيرانند. پادشاهان ايشان وحشت‌زده و پريشان‌حال می‌باشند.",
    "36": "تجار ممالک سر خود را تكان می‌دهند، چون سرنوشت تو وحشتناک است و تو برای هميشه از بين رفته‌ای.»"
  }
}