{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 28,
  "verses": {
    "1": "پيغام ديگری از جانب خداوند به من داده شد:",
    "2": "«ای انسان خاكی، به حكمران صور بگو كه خداوند می‌فرمايد: «تو بقدری مغرور شده‌ای كه فكر می‌كنی خدا هستی و در قلمرو خود كه جزيره‌ايست در وسط دريا، مانند يک خدا بر تخت نشسته‌ای! هر چند به خود می‌بالی كه مثل خدا هستی، ولی بدان كه انسانی بيش نيستی. تو می‌گويی از دانيال داناتری و هيچ سِرّی از تو مخفی نيست.",
    "4": "با حكمت و دانايی خود، مال و ثروت زياد جمع كرده‌ای و طلا و نقره و گنج‌های بسيار اندوخته‌ای.",
    "5": "حكمت تو، تو را بسيار ثروتمند و مغرور كرده است.»",
    "6": "خداوند می‌فرمايد: «چون ادعا می‌كنی كه مانند خدا دانا هستی،",
    "7": "من سپاه دشمن بی‌رحمی را كه مايۀ وحشت قوم‌هاست می‌فرستم تا شكوه و زيبايی تو را كه به حكمت خود بدست آورده‌ای از بين ببرند.",
    "8": "آنها تو را به قعر جهنم می‌فرستند و تو در قلب دريا خواهی مرد.",
    "9": "آيا در حضور قاتلان خود باز ادعای خدايی خواهی كرد؟ نه، بلكه در آن هنگام تو يک انسان خواهی بود و نه خدا.",
    "10": "مثل يک شخص مطرود، بدست بيگانه‌ها كشته خواهی شد. من كه خداوند هستم اين را گفته‌ام.»",
    "11": "بار ديگر خداوند به من فرمود:",
    "12": "«ای انسان خاكی، برای پادشاه صور گريه كن. به او بگو كه خداوند می‌فرمايد: «تو مظهر كمال حكمت و زيبايی بودی",
    "13": "و در عدن كه باغ خدا بود، قرار داشتی. خود را با انواع سنگهای گرانبها از قبيل عقيق سرخ، ياقوت زرد، الماس، زبرجد، جزع، يشم، ياقوت كبود، ياقوت سرخ و زمرد تزيين می‌كردی. زيورهای تو همه از طلا بود. تمام اينها در آن روزی كه بوجود آمدی به تو داده شد.",
    "14": "تو را بعنوان فرشتۀ نگهبان انتخاب كردم. تو در كوه مقدس من بودی و در ميان سنگهای درخشان راه می‌رفتی.",
    "15": "«از روزی كه آفريده شدی در تمام كارهايت كامل و بی‌نقص بودی تا اينكه شرارت در تو راه يافت.",
    "16": "تجارت زياد تو با ديگران باعث شد تو ظالم و گناهكار شوی. به اين سبب تو را از كوه خود بيرون انداختم. ای فرشتۀ نگهبان، من تو را از ميان سنگهای درخشان بيرون انداخته، هلاک ساختم.",
    "17": "دل تو از زيبايی‌ات مغرور شد، و شكوه جلالت باعث شد حكمتت به حماقت تبديل شود. به همين علت تو را بر زمين انداختم و در برابر چشمان پادشاهان، درمانده‌ات كردم.",
    "18": "تقدس خود را به سبب حرص و طمع از دست دادی. پس، از ميان خودت آتشی بيرون آوردم و پيش چشمان كسانی كه تماشا می‌كردند، تو را سوزاندم و به خاک و خاكستر تبديل نمودم.",
    "19": "تمام كسانی كه تو را می‌شناختند، از آنچه كه بر سرت آمده است حيران و وحشت‌زده شده‌اند. تو برای هميشه از بين رفته‌ای.»",
    "20": "بيغامی ديگر از جانب خداوند به من رسيد:",
    "21": "«ای انسان خاكی، بسوی شهر صيدون نگاه كرده، بضد آن پيشگويی كن و بگو",
    "22": "خداوند چنين می‌فرمايد: «ای صيدون، من دشمن تو هستم و قدرتم را به تو نشان خواهم داد. وقتی با مجازات كردن تو قدوسيت خود را آشكار كنم، آنگاه خواهند دانست كه من خداوند هستم.",
    "23": "امراض مسری بر تو می‌فرستم و سربازان دشمن از هر طرف به تو حمله كرده، ساكنان تو را از دم شمشير خواهند گذراند و خون در كوچه‌ها جاری خواهد شد. آنگاه خواهی دانست كه من خداوند هستم.",
    "24": "تو و ساير همسايگان اسرائيل، ديگر مثل خار، قوم اسرائيل را زخمی نخواهيد كرد، هر چند كه قبلاً آنها را خوار شمرديد و با ايشان بدرفتاری كرديد.»",
    "25": "خداوند می‌فرمايد: «قوم اسرائيل بار ديگر در سرزمين خود ساكن خواهند شد؛ بلی، در سرزمينی كه به پدرشان يعقوب دادم. زيرا ايشان را از سرزمين‌های دور كه آنها را در آنجا پراكنده ساخته‌ام برمی‌گردانم و بدين ترتيب به قومهای جهان نشان می‌دهم كه من مقدسم.",
    "26": "قوم من با صلح و امنيت در سرزمين خود ساكن می‌شوند، برای خود خانه‌ها می‌سازند و تاكستانها غرس می‌كنند. وقتی همۀ قومهای همسايه را به سبب رفتار توهين‌آميزشان با قوم اسرائيل تنبيه كنم، آنگاه خواهند دانست كه من خداوند، خدای قوم اسرائيل هستم.»"
  }
}