{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 29,
  "verses": {
    "1": "در سال دهم تبعيدمان، در روز دوازدهم ماه دهم، اين پيغام از جانب خداوند بر من نازل شد:",
    "2": "«ای انسان خاكی، رو بسوی مصر نموده، بضد پادشاه و تمام مردم آن پيشگويی كن.",
    "3": "به ايشان بگو كه خداوند می‌فرمايد: «ای پادشاه مصر، ای اژدهای بزرگ كه در وسط رودخانه‌ات خوابيده‌ای، من دشمن تو هستم. چون گفته‌ای: «رود نيل مال من است! من آن را برای خود درست كرده‌ام!»",
    "4": "پس، من قلاب‌ها را در چانه‌ات می‌گذارم و تو را با ماهی‌هايی كه به پوست بدنت چسبيده‌اند به خشكی می‌كشانم.",
    "5": "تو را با تمام ماهی‌ها در خشكی رها می‌كنم تا بميرند. لاشه‌های شما در صحرا پراكنده خواهد شد و كسی آنها را جمع نخواهد كرد. من شما را خوراک پرندگان و جانوران وحشی می‌كنم.",
    "6": "آنگاه تمام مردم مصر خواهند دانست كه من خداوند هستم.» خداوند می‌فرمايد: «ای مصر، تو برای قوم اسرائيل عصای ترک خورده‌ای بيش نبودی.",
    "7": "وقتی اسرائيل به تو تكيه كرد، تو خرد شدی و شانه‌اش را شكستی و او را به درد و عذاب گرفتار كردی.",
    "8": "بنابراين، من كه خداوند هستم به تو می‌گويم كه لشكری به جنگ تو می‌آورم و تمام انسانها و حيواناتت را از بين می‌برم.",
    "9": "سرزمين مصر به ويرانه‌ای تبديل خواهد شد و مصری‌ها خواهند دانست من خداوند هستم. «چون گفتی: «رود نيل مال من است! من آن را درست كرده‌ام!»",
    "10": "پس، من بضد تو و بضد رودخانه‌ات هستم و مملكت مصر را از مجدل تا اسوان و تا مرز حبشه بكلی ويران می‌كنم.",
    "11": "تا مدت چهل سال هيچ انسان يا حيوانی از آن عبور نخواهد كرد و آن كاملاً ويران و غير مسكون خواهد بود.",
    "12": "مصر را از سرزمين‌های ويران شدۀ همسايه‌اش ويران‌تر می‌سازم و شهرهايش مدت چهل سال خراب می‌مانند و مصری‌ها را به سرزمين‌های ديگر تبعيد می‌كنم.»",
    "13": "خداوند می‌فرمايد: «بعد از چهل سال، دوباره مصری‌ها را از ممالكی كه به آنجا تبعيد شده بودند، به مصر باز می‌آورم",
    "14": "تا در زمين فتروس كه در جنوب مصر قرار دارد و زادگاه خودشان است، زندگی كنند. ولی آنها قومی كم‌اهميت و كوچک خواهند بود.",
    "15": "آنها از همۀ قومها پست‌تر خواهند بود و ديگر خود را برتر از سايرين نخواهند دانست. من مصر را آنقدر كوچک می‌كنم كه ديگر نتواند بر قوم‌های ديگر حكمرانی كند.",
    "16": "قوم اسرائيل نيز ديگر از مصر انتظار هيچ كمكی نخواهند داشت. هر وقت به فكر كمک گرفتن از مصر بيفتند، گناهی را كه قبلاً از اين لحاظ مرتكب شده بودند، به ياد خواهند آورد. پس خواهند دانست كه فقط من خداوند هستم.»",
    "17": "در سال بيست و هفتم تبعيدمان، در روز اول ماه اول، از طرف خداوند اين پيغام به من رسيد:",
    "18": "«ای انسان خاكی، وقتی نبوكدنصر، پادشاه بابل، با مملكت صور می‌جنگيد، سربازانش آنقدر بارهای سنگين حمل كردند كه موهای سرشان ريخت و پوست شانه‌هايشان ساييده شد. اما از آن همه زحمتی كه در اين جنگ كشيدند چيزی نصيب نبوكدنصر و سربازانش نشد.",
    "19": "پس، من كه خداوند هستم مملكت مصر را به نبوكدنصر، پادشاه بابل، می‌دهم تا ثروت آن را به يغما ببرد و هر چه دارد غارت كند و اجرت سربازانش را بدهد.",
    "20": "بلی، بجای اجرتش سرزمين مصر را به او می‌دهم، چون در طول آن سيزده سال در «صور» او برای من كار می‌كرد. من كه خداوند هستم اين را گفته‌ام.",
    "21": "«سرانجام روزی می‌رسد كه من قدرت گذشتۀ اسرائيل را به او باز می‌گردانم، و دهان تو را ای حزقيال خواهم گشود تا سخن بگويی؛ آنگاه مصر خواهد دانست كه من خداوند هستم.»"
  }
}