{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 3,
  "verses": {
    "1": "او همچنين فرمود: «ای انسان خاكی، آنچه را كه به تو می‌دهم، بخور. اين طومار را بخور! بعد برو و پيغام آن را به قوم اسرائيل برسان.»",
    "2": "پس دهانم را باز كردم و او طومار را در دهانم گذاشت تا بخورم.",
    "3": "سپس گفت: «همه را بخور و شكمت را از آن پر كن!» من نيز آن را خوردم؛ طعمش مثل عسل شيرين بود.",
    "4": "آنگاه گفت: «ای انسان خاكی، بيا و نزد خاندان اسرائيل برو و سخنان مرا به ايشان بگو.",
    "5": "تو را به سرزمينی دور و بيگانه نمی‌فرستم كه نتوانی زبانشان را بفهمی.",
    "6": "تو نزد قبايلی كه زبانهای عجيب و غريب و مشكل دارند، نمی‌روی؛ هر چند اگر نزد آنها می‌رفتی، به تو گوش می‌دادند.",
    "7": "تو را نزد قوم اسرائيل می‌فرستم، ولی ايشان به سخنان تو توجهی نخواهند كرد، چون از من روگردان هستند. ايشان همگی سنگدل و سرسخت می‌باشند.",
    "8": "بنابراين، اينک تو را نيز مانند آنها سرسخت می‌سازم،",
    "9": "تا در مقابل ايشان مثل الماس، سخت ومانند صخره، محكم باشی. پس، از اين ياغيان نترس!",
    "10": "«ای انسان خاكی، تمام سخنان مرا در فكر و دل خود جای بده و به آنها توجه كن.",
    "11": "آنگاه نزد قومت كه در تبعيد هستند برو و چه گوش بدهند و چه ندهند، كلام مرا به ايشان اعلام نما.»",
    "12": "سپس روح خدا مرا از زمين بلند كرد و من از پشت سر خود صدای غرش عظيمی را شنيدم كه می‌گفت: «جلال خداوند در آسمان ستوده شود.»",
    "13": "اين غرش از بهم خوردن بالهای موجودات و چرخهای كنار آنها بر می‌خاست.",
    "14": "روح، مرا برداشت و به تل ابيب، كنار رود خابور، نزد يهوديان تبعيدی برد. من با تلخی و با خشم رفتم، ولی سنگينی حضور خداوند را احساس می‌كردم. در حالی كه غرق در حيرت و انديشه بودم، هفت روز در ميان ايشان نشستم.",
    "16": "در پايان آن هفت روز، خداوند به من فرمود:",
    "17": "«ای انسان خاكی، من تو را ديده‌بان اسرائيل كرده‌ام تا هرگاه هشداری برای قومم داشته باشم، تو آن را به ايشان برسانی.",
    "18": "اگر من به شخص بدكاری هشدار بدهم كه محكوم به هلاكت است، و تو اين هشدار را به او نرسانی، او توبه نخواهد كرد و نجات نخواهد يافت. در اينصورت او به سبب گناهش هلاک خواهد شد؛ اما من تو را مسئول هلاكت او خواهم دانست و انتقام خون او را از تو خواهم گرفت.",
    "19": "ولی اگر به او هشدار دهی، و او باز به گناه خود ادامه دهد و توبه نكند، آنگاه او در گناهان خود خواهد مرد؛ اما تو مسئول نخواهی بود.",
    "20": "اگر شخص پاک و درستكاری، بدكار و گناهكار شود و تو او را از عاقبت كارش آگاه نسازی، من او را هلاک می‌كنم و او در گناهانش خواهد مرد و اعمال خوب گذشته‌اش نيز تأثيری در محكوميتش نخواهد داشت؛ اما من تو را مسئول هلاكت او خواهم دانست و تو را مجازات خواهم نمود،",
    "21": "ولی اگر به او اخطار كنی و او توبه كند، زنده خواهد ماند و تو نيز جان خود را نجات خواهی داد.»",
    "22": "در آنجا بار ديگر سنگينی حضور خداوند را احساس كردم. او به من فرمود: «برخيز و به بيابان برو و من در آنجا با تو سخن خواهم گفت.»",
    "23": "من نيز برخاستم و رفتم. در آنجا شكوه و جلال خداوند را ديدم، درست همانگونه كه در رؤيای اول ديده بودم! آنگاه به روی خود به خاک افتادم.",
    "24": "سپس روح خدا داخل من شد و مرا از زمين بلند كرد و چنين فرمود: «به خانه‌ات برو و خود را در آنجا زندانی كن.",
    "25": "تو را با طناب خواهند بست تا نتوانی حركت كنی.",
    "26": "زبانت را به كامت خواهم چسباند تا نتوانی اين ياغيان را توبيخ و نصيحت كنی.",
    "27": "اما هرگاه پيغامی به تو بدهم، زبانت را خواهم گشود تا بتوانی سخن بگويی و كلام مرا به ايشان اعلام نمايی. بعضی به تو گوش خواهند داد و برخی گوش نخواهند داد، چون قومی ياغی هستند.»"
  }
}