{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "خداوند همچنين به من فرمود: «ای انسان خاكی، پيشگويی كن و بگو كه خداوند می‌فرمايد: «گريه كنيد، چون آن روز هولناک نزديک است. آن روز، روز خداوند است، روز ابرها و نابودی برای قومها!",
    "4": "شمشيری بر مصر فرود می‌آيد، زمينش از اجساد كشته‌شدگان پوشيده می‌شود و ثروتش غارت می‌گردد و اساس آن فرو می‌ريزد. سرزمين حبشه نيز تاراج می‌شود.",
    "5": "حبشه، فوط، لود، عربستان، ليبی و تمام مملكتهای هم‌پيمانشان نيز در آن جنگ نابود می‌شوند.»",
    "6": "خداوند می‌فرمايد: «تمام هم‌پيمانان مصر سقوط می‌كنند و لشكر مغرور او درهم شكسته شده، از مجدل تا اسوان با شمشير قتل عام می‌گردند.",
    "7": "مصر از همۀ همسايگانش ويران‌تر می‌شود و شهرهايش خراب‌تر از شهرهای ويران شدۀ اطراف آنها می‌گردد.",
    "8": "وقتی مصر را به آتش بكشم و هم‌پيمانانش را نابود كنم، آنگاه اهالی مصر خواهند دانست كه من خداوند هستم.",
    "9": "در آن زمان، قاصدان تندرو را با كشتی‌ها می‌فرستم تا حبشی‌ها را به وحشت بياندازند. موقع نابودی مصر، ترس و وحشت سراپای ايشان را فرا می‌گيرد. آن روز نزديک است!»",
    "10": "خداوند می‌فرمايد: «نبوكدنصر، پادشاه بابل، مردم مصر را از بين خواهد برد.",
    "11": "او و لشكرش كه مايۀ وحشت قومها هستند، فرستاده می‌شوند تا سرزمين مصر را خراب كنند. آنها با مصر می‌جنگند و زمين را از اجساد كشته‌شدگان می‌پوشانند.",
    "12": "من رود نيل را خشک می‌كنم و تمام مملكت مصر را به زير سلطۀ شروران درمی‌آورم. مصر و هر چه را كه در آن است بدست بيگانگان از بين می‌برم. من كه خداوند هستم اين را گفته‌ام.",
    "13": "بتهای مصر و تمثالهای ممفيس را می‌شكنم. در مصر پادشاهی نخواهد بود، بلكه شورش و هرج و مرج در آنجا حكمفرما خواهد شد.",
    "14": "«شهرهای فتروس، صوعن و طبس را با دست خود خراب می‌كنم.",
    "15": "خشم شديدم را بر پلوسيوم كه محكم‌ترين قلعۀ مصراست فرو می‌ريزم و مردم طبس را نابود می‌كنم.",
    "16": "بلی، مصر را به آتش می‌كشم. پلوسيوم به درد و عذاب شديد مبتلا می‌گردد. حصار طبس درهم می‌شكند و ممفيس دچار وحشت دايمی می‌شود.",
    "17": "جوانان اون و فيبست به دم شمشير می‌افتند و بقيۀ مردم به اسيری برده می‌شوند.",
    "18": "وقتی برای درهم شكستن قدرت مصر بيايم، آن روز برای تحفنحيس هم يک روز تاريک خواهد بود. ابر سياهی آن را خواهد پوشاند و مردم آن به اسارت خواهند رفت.",
    "19": "پس، وقتی مصر را بشدت مجازات كنم، آنگاه خواهند دانست كه من خداوند هستم.»",
    "20": "يک سال بعد، يعنی در يازدهمين سال تبعيدمان، در روز هفتم از ماه اول، از طرف خداوند اين پيغام به من رسيد:",
    "21": "«ای انسان خاكی، من بازوی پادشاه مصر را شكسته‌ام و كسی آن را شكسته‌بندی نكرده و بر آن مرهم نگذاشته تا شفا يابد و بتواند شمشير بدست گيرد.",
    "22": "من كه خداوند هستم می‌گويم كه بر ضد پادشاه مصر می‌باشم و هر دو بازويش را می‌شكنم (هم آنكه قبلاً شكسته شده و هم آنكه سالم است) و شمشيرش را از دستش می‌اندازم.",
    "23": "مصری‌ها را به كشورهای ديگر تبعيد می‌كنم.",
    "24": "آنگاه، بازوهای پادشاه بابل را قوی می‌گردانم و شمشير خودم را بدست او می‌دهم. اما بازوهای پادشاه مصر را می‌شكنم و او مثل شخص مجروحی كه به دم مرگ رسيده باشد در حضور پادشاه بابل خواهد ناليد،",
    "25": "بلی، پادشاه بابل را قوی می‌سازم، ولی پادشاه مصر را ضعيف می‌كنم. وقتی شمشيرم را بدست پادشاه بابل بدهم و او آن را بر سر مصر بحركت درآورد، آنگاه مصر خواهد دانست كه من خداوند هستم.",
    "26": "هنگامی كه مصری‌ها را در ميان قومها پراكنده سازم، آنگاه خواهند دانست كه من خداوند هستم.»"
  }
}