{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 31,
  "verses": {
    "1": "در سال يازدهم تبعيدمان در روز اول ماه سوم، پيغام ديگری از جانب خداوند به من رسيد:",
    "2": "«ای انسان خاكی، به پادشاه مصر و تمام قوم او بگو: «تو نيز مانند آشور هستی. آشور قومی بزرگ و توانا بود؛ او همچون درخت سرو لبنان، پر شاخ و برگ و سايه‌گستر بود و سرش به ابرها می‌رسيد.",
    "4": "آبهای زيرزمين و نهرها او را سيراب می‌كردند و باعث رشد آن می‌شدند، همچنين اين آبها تمام درختان اطرافش را نيز آبياری می‌نمودند.",
    "5": "بسبب فراوانی آب، او از همۀ درختان بلندتر و پر شاخ و برگ‌تر شد.",
    "6": "در ميان شاخه‌هايش پرندگان آشيانه می‌ساختند و در زير شاخه‌هايش، گله‌ها و رمه‌ها بچه می‌زاييدند. تمام قوم‌های بزرگ جهان زير سايۀ او بودند.",
    "7": "او بزرگ و زيبا بود و ريشه‌هايش در آب فرو رفته بودند.",
    "8": "اين درخت از هر درخت ديگری در باغ خدا بلندتر و زيباتر بود. شاخه‌های هيچ درخت صنوبری مثل شاخه‌های آن نبود و جوانه‌های هيچ درختی به جوانه‌های آن نمی‌رسيد.",
    "9": "بسبب عظمتی كه من به او بخشيده بودم، تمام درختان باغ عدن به او حسادت می‌كردند.»",
    "10": "خداوند می‌فرمايد: «اكنون مصر، اين درخت بلند، مغرور و متكبر شده است و خود را از ديگران بهتر و برتر می‌داند و سر به فلک كشيده است،",
    "11": "پس، او را بدست يک قوم نيرومند تسليم می‌كنم تا او را بسزای شرارتش برساند. من خودم او را سرنگون می‌كنم.",
    "12": "لشكر بيگانه‌ای كه مايۀ وحشت و دلهرۀ قوم‌هاست می‌آيد و او را قطع می‌كند و به زمين می‌اندازد. شاخه‌های شكستۀ آن در اطراف كوهها، دره‌ها و رودخانه‌ها پخش و پراكنده می‌شود. تمام كسانی كه در زير سايه‌اش بودند آن را به همان حال افتاده، می‌گذارند و از آنجا می‌روند.",
    "13": "پرندگان، بر تنۀ آن لانه می‌كنند و حيوانات وحشی در ميان شاخه‌های بزرگ آن می‌خوابند.",
    "14": "اين درس عبرتی است برای قوم‌های قوی و كامياب، تا مغرور نشوند؛ زيرا همه محكوم به مرگ هستند و مثل تمام مردم ديگر به دنيای مردگان می‌روند.»",
    "15": "خداوند می‌فرمايد: «وقتی مصر سقوط كند درياها را برمی‌انگيزانم تا برايش ماتم گيرند و از حركت باز ايستند. لبنان را سياه‌پوش می‌كنم و تمام درختان، پژمرده می‌شوند.",
    "16": "وقتی مصر و تمام كسانی را كه مانند وی هستند به دنيای مردگان بفرستم، قومها از صدای افتادنش وحشت خواهند كرد. تمام درختان عدن، مرغوبترين و بهترين درختان لبنان كه هميشه سيراب بودند، وقتی ببينند كه مصر هم در دنيای مردگان در كنار آنهاست، خوشحال خواهند شد.",
    "17": "تمام هم‌پيمانان او نيز كه در زير سايه‌اش بودند هلاک شده، همراه وی به دنيای مردگان خواهند رفت.",
    "18": "«ای مصر، تو در ميان درختان عدن (يعنی ممالک جهان)، بسيار با شكوه و عظيم هستی، ولی همراه همۀ ممالک ديگر به قعر دنيای مردگان سرنگون خواهی شد و در ميان ممالكی قرار خواهی گرفت كه آنها را پست شمرده، با شمشير كشتی.» خداوند می‌فرمايد: «اين است عاقبت پادشاه مصر و تمام قوم او.»"
  }
}