{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 32,
  "verses": {
    "1": "در سال دوازدهم تبعيدمان، در روز اول ماه دوازدهم، اين پيغام از جانب خداوند به من رسيد:",
    "2": "«ای انسان خاكی، برای پادشاه مصر ماتم بگير و به او بگو: «تو در ميان قوم‌های جهان خود را يک شير ژيان می‌دانی، درحالی كه شبيه تمساحی هستی كه در رود نيل می‌گردی و آبها را گل‌آلود می‌كنی.»",
    "3": "«خداوند می‌فرمايد: «لشگری بزرگ می‌فرستم تا تو را به دام من انداخته، به ساحل بكشند.",
    "4": "من تو را در آنجا روی خشكی رها می‌كنم تا بميری. تمام پرندگان و جانوران وحشی بر سر تو می‌ريزند و تو را خورده، سير می‌شوند.",
    "5": "تمام تپه‌ها را از گوشت تو می‌پوشانم و از استخوانهايت دره‌ها را پر می‌سازم.",
    "6": "از خون تو زمين را سيراب می‌كنم و با آن كوه‌ها را می‌پوشانم و دره‌ها را لبريز می‌گردانم.",
    "7": "وقتی تو را خاموش كردم، پرده‌ای بر آسمان می‌كشم و ستاره‌ها را تاريک می‌گردانم، آفتاب را با ابرها می‌پوشانم و نور ماه بر تو نمی‌تابد.",
    "8": "بلی، سراسر مملكت تو تاريک می‌گردد. حتی ستارگان درخشان آسمان تو نيز تاريک می‌شوند.",
    "9": "«وقتی تو را از بين ببرم، دل بسياری از قومهای دور دست كه هرگز آنها را نديده‌ای، محزون می‌شود.",
    "10": "بلی، بسياری از ممالک هراسان می‌شوند و پادشاهان آنها بسبب آنچه كه بر سرت می‌آورم بشدت می‌ترسند. وقتی شمشير خود را در برابر آنها تاب دهم، به وحشت می‌افتند. در روزی كه سقوط كنی همۀ آنها از ترس جان خود خواهند لرزيد.»",
    "11": "خداوند به پادشاه مصر می‌فرمايد: «شمشير پادشاه بابل بر تو فرود می‌آيد.",
    "12": "با سپاه بزرگ بابل كه مايۀ وحشت قوم‌هاست، تو را از بين می‌برم. غرور تو درهم می‌شكند و قومت هلاک می‌شوند.",
    "13": "تمام گله‌ها و رمه‌هايت را كه در كنار آبها می‌چرند، از بين می‌برم و ديگر انسان يا حيوانی نخواهد بود كه آن آبها را گل‌آلود سازد.",
    "14": "پس آبهای مصر شفاف و روان و مثل روغن زيتون صاف خواهند بود؛ اين را من كه خداوند هستم می‌گويم.",
    "15": "هنگامی كه مصر را ويران كنم و هر آنچه در آن است از بين ببرم، آنگاه او خواهد دانست كه من خداوند هستم.»",
    "16": "خداوند می‌فرمايد: «برای بدبختی و اندوه مصر گريه كنيد. بگذاريد همۀ قومها برای آن و ساكنانش ماتم گيرند.»",
    "17": "دو هفته بعد پيغامی ديگر از جانب خداوند به من رسيد:",
    "18": "«ای انسان خاكی، برای مردم مصر و ساير قوم‌های بزرگ گريه كن و آنها را به دنيای مردگان بفرست.",
    "19": "ای مصر، تو به زيبايی خود افتخار می‌كنی، ولی بدان كه به دنيای مردگان خواهی رفت و در كنار آنانی كه حقير می‌شمردی قرار خواهی گرفت.",
    "20": "مصری‌ها نيز مانند بقيۀ كسانی كه با شمشير كشته شده‌اند، خواهند مرد. همۀ آنها از دم شمشير خواهند گذشت.",
    "21": "وقتی همراه هم‌پيمانانش به دنيای مردگان وارد شود، جنگاوران بزرگ خواهند گفت كه مصر و هم‌پيمانانش آمده‌اند تا در كنار كسانی كه تحقير كرده و كشته‌اند قرار گيرند.",
    "22": "«بزرگان آشور در آنجا خفته‌اند و قبرهای مردم آشور كه همه با شمشير كشته شده‌اند، گرداگرد ايشان است.",
    "23": "قبرهای آنها در قعر دنيای مردگان است و هم‌پيمانانشان در اطراف ايشان قرار دارند. اين مردانی كه زمانی در دل بسياری ترس و وحشت ايجاد می‌كردند، حال مرده‌اند.",
    "24": "«بزرگان عيلام در آنجا خفته‌اند و قبرهای مردم عيلام كه با شمشير كشته شده‌اند، گرداگرد ايشان است. اين مردانی كه در زمان حيات خود باعث ترس قومها می‌شدند، حال، با خجالت و رسوايی به قعر دنيای مردگان رفته، دركنار كشته‌شدگان قرار گرفته‌اند.",
    "26": "«بزرگان ماشک و توبال در آنجا خفته‌اند و قبرهای مردمانشان گرداگرد ايشان است. اين مردانی كه زمانی در دل همه رعب و وحشت ايجاد می‌كردند، حال با رسوايی مرده‌اند.",
    "27": "آنها مانند سرداران نامور كه با سلاحها، شمشيرها و سپرهای خود، با شكوه فراوان به خاک سپرده می‌شوند، دفن نشده‌اند بلكه مثل اشخاص عادی دفن شده و به دنيای مردگان رفته‌اند، زيرا در زمان حيات خود باعث رعب و وحشت بودند.",
    "28": "«تو نيز ای پادشاه مصر، از پای در آمده، به كسانی كه با رسوايی كشته شده‌اند، ملحق خواهی شد.",
    "29": "«ادوم نيز با پادشاهان و بزرگانش در آنجا است. آنها نيز با وجود عظمت و قدرتشان به قعر دنيای مردگان رفته و در كنار كسانی كه با رسوايی كشته شده‌اند قرار گرفته‌اند.",
    "30": "«تمام بزرگان شمال و همۀ صيدونی‌ها در آنجا هستند؛ مردانی كه زمانی با قدرت خود مايۀ وحشت و هراس مردم بودند، حال، با خجالت و رسوايی به قعر دنيای مردگان رفته و در كنار كشته‌شدگان قرار گرفته‌اند.»",
    "31": "خداوند می‌فرمايد: «وقتی پادشاه مصر با سپاه خود به دنيای مردگان برسد به اين دلخوش خواهد شد كه تنها او نبوده كه با تمام سپاهش كشته شده است.",
    "32": "هر چند من پادشاه مصر را مايۀ رعب و وحشت ساخته‌ام، ولی او و تمام سپاهش از پای درآمده، به كسانی كه با رسوايی كشته شده‌اند ملحق خواهند شد.»"
  }
}