{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 33,
  "verses": {
    "1": "خداوند در پيغامی ديگر به من فرمود: «ای انسان خاكی، به قوم خود بگو كه اگر لشكری به جنگ يک مملكت بفرستم و مردم آن مملكت هم يک ديده‌بان انتخاب كنند،",
    "3": "و آن ديده‌بان وقتی نزديک شدن سپاه دشمن را ببيند شيپور خطر را بصدا درآورد و به ايشان خبر دهد،",
    "4": "آنگاه اگر كسی شيپور خطر را بشنود و به آن توجه نكند و بدست دشمن كشته شود، خونش به گردن خودش خواهد بود.",
    "5": "چون با وجودی كه صدای شيپور را شنيد به آن اهميت نداد، پس خودش مقصر است. اگر او به اخطار توجه می‌كرد، جانش را نجات می‌داد.",
    "6": "ولی اگر ديده‌بان ببيند كه سپاه دشمن می‌آيد، اما شيپور خطر را ننوازد و به قوم خبر ندهد، او مسئول مرگ ايشان خواهد بود. آنها در گناهانشان می‌ميرند. ولی من آن ديده‌بان را مسئول مرگ آنان خواهم دانست.",
    "7": "«ای انسان خاكی، من تو را به ديده‌بانی قوم اسرائيل تعيين كرده‌ام. پس به آنچه كه می‌گويم، گوش كن و از طرف من به ايشان خبر بده.",
    "8": "وقتی به شخص شرور بگويم: «تو خواهی مرد!»، و تو به او هشدار ندهی تا از راه بد خود بازگشت كند، آنگاه آن شخص شرور در گناهش خواهد مرد، ولی تو را مسئول مرگ او خواهم دانست.",
    "9": "اما اگر به او خبر دهی تا از راه بد خود بازگشت نمايد و او اين كار را نكند، وی در گناه خودش خواهد مرد، ولی تو ديگر مسئول نخواهی بود.»",
    "10": "خداوند به من فرمود: «ای انسان خاكی به قوم اسرائيل بگو: شما می‌گوييد: «گناهان ما برای ما يک بار سنگين است. بسبب گناه، ضعيف و ناتوان شده‌ايم، پس چطور می‌توانيم زنده بمانيم؟»",
    "11": "به ايشان بگو خداوند می‌فرمايد: «به حيات خود قسم، من از مردن شخص شرور خشنود نمی‌شوم، بلكه از اين خشنود می‌شوم كه شخص شرور از راه‌های بد خود بازگشت كند و زنده بماند. ای اسرائيل، بازگشت كنيد! از راه‌های بد خود بازگشت كنيد! چرا بميريد؟»",
    "12": "زيرا اگر مرد درستكار بطرف گناه برگردد، اعمال نيكش او را نجات نخواهد داد. اگر شخص شرور هم توبه كند و از گناهانش دست بكشد، گناهان گذشتۀ او باعث هلاكتش نمی‌شود.",
    "13": "«من می‌گويم كه آدم درستكار زنده می‌ماند. ولی اگر گناه كند و انتظار داشته باشد كارهای خوب گذشته‌اش او را نجات دهد، بايد بداند كه هيچكدام از كارهای خوب او به ياد آورده نخواهد شد؛ وی را برای گناهانش هلاک می‌كنم.",
    "14": "هنگامی كه به شخص شرور بگويم كه می‌ميرد و او از گناهانش دست بكشد و به راستی و انصاف عمل كند،",
    "15": "يعنی اگر آنچه را كه گرو گرفته است، پس بدهد؛ مالی را كه دزديده است، به صاحبش برگرداند؛ در راه راست قدم بردارد و بدی نكند؛ در اينصورت، حتماً زنده خواهد ماند و نخواهد مرد.",
    "16": "هيچ يک از گناهان گذشته‌اش به حساب نخواهد آمد و او زنده خواهد ماند، زيرا به خوبی و راستی روی آورده است.",
    "17": "«با وجود اين، قوم تو می‌گويند كه خداوند بی‌انصاف است! ولی بی‌انصافی از جانب آنهاست، نه از جانب من!",
    "18": "چون باز هم به شما می‌گويم كه اگر شخص درستكار به گناه و بدی روی بياورد، خواهد مرد.",
    "19": "ولی اگر شخص شرور از بدی و شرارت خود دست بكشد و به راستی عمل كند، زنده خواهد ماند.",
    "20": "با وجود اين، می‌گوييد كه خداوند عادل و باانصاف نيست. ای بنی‌اسرائيل، بدانيد كه من هر يک از شما را مطابق اعمالش داوری خواهم كرد.»",
    "21": "در سال دوازدهم تبعيدمان، در روز پنجم از ماه دهم، شخصی كه از اورشليم فرار كرده بود، نزد من آمد و گفت: «شهر بدست دشمن افتاده است!»",
    "22": "عصر روز قبل، يعنی يک روز پيش از آمدن اين شخص، خداوند زبانم را باز كرده بود. پس، روز بعد كه او آمد توانستم دوباره حرف بزنم.",
    "23": "سپس اين پيغام بر من نازل شد:",
    "24": "«ای انسان خاكی، بازماندگان پراكندۀ يهودا كه در ميان شهرهای ويران شده بسر می‌برند، می‌گويند: «ابراهيم فقط يک نفر بود، باوجود اين صاحب تمام مملكت شد! پس ما كه تعدادمان زياد است مسلماً خواهيم توانست به آسانی آن را پس بگيريم!»",
    "25": "به ايشان بگو خداوند می‌فرمايد: «شما گوشت را با خون می‌خوريد، بت می‌پرستيد و آدم می‌كشيد. آيا خيال می‌كنيد به شما اجازه می‌دهم صاحب اين سرزمين شويد؟",
    "26": "ای آدمكش‌ها، ای بت‌پرست‌ها، ای زناكاران، آيا شايسته هستيد كه صاحب اين سرزمين شويد؟»",
    "27": "«به حيات خود قسم، آنهايی كه در شهرهای ويران شده بسر می‌برند با شمشير كشته می‌شوند. آنانی كه در صحرا ساكنند، خوراک جانوران وحشی می‌شوند و كسانی كه در قلعه‌ها و غارها هستند با بيماری می‌ميرند.",
    "28": "اين سرزمين را متروک و ويران می‌گردانم و به غرور و قدرت آن پايان می‌دهم. آبادی‌های كوهستانی اسرائيل چنان ويران می‌شوند كه حتی كسی از ميان آنها عبور نخواهد كرد.",
    "29": "وقتی مملكت اسرائيل را بسبب گناهان ساكنانش خراب كنم، آنگاه خواهند دانست كه من خداوند هستم.",
    "30": "«ای انسان خاكی، قوم تو وقتی در كنار در خانه‌های خود و در كنار ديوار شهر جمع می‌شوند در بارۀ تو می‌گويند: «بياييد نزد او برويم و گوش بدهيم كه از طرف خداوند به ما چه می‌گويد.»",
    "31": "آنگاه می‌آيند و در حضور تو می‌نشينند و گوش می‌دهند. ولی قصدشان اين نيست كه آنچه من به ايشان می‌گويم، انجام دهند. آنها فقط به زبان، مرا می‌پرستند، ولی در عمل در پی منافع خود هستند.",
    "32": "تو برای ايشان مطربی هستی كه با ساز و آواز دلنشين آنها را سرگرم می‌كند. حرف‌هايت را می‌شنوند، ولی به آنها عمل نمی‌كنند.",
    "33": "اما وقتی همۀ سخنانی كه گفته‌ای واقع شوند، كه البته واقع خواهند شد، آنگاه خواهند دانست كه يک نبی در ميان ايشان بوده است.»"
  }
}