{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 34,
  "verses": {
    "1": "اين پيغام از طرف خداوند به من رسيد: «ای انسان خاكی، كلام مرا كه برضد شبانان، يعنی رهبران قوم اسرائيل است بيان كن و از جانب من كه خداوند هستم به ايشان بگو: «وای بر شما ای شبانان اسرائيل، كه بجای چرانيدن گله‌ها خودتان را می‌پرورانيد. آيا وظيفۀ شبان چرانيدن گوسفندان نيست؟",
    "3": "شما شير آنها را می‌نوشيد، از پشمشان برای خود لباس می‌دوزيد، گوسفندان پرواری را می‌كشيد و گوشتشان را می‌خوريد، اما گله را نمی‌چرانيد.",
    "4": "از ضعيف‌ها نگهداری ننموده‌ايد و از مريضان پرستاری نكرده‌ايد، دست و پا شكسته‌ها را شكسته‌بندی ننموده‌ايد، بدنبال آنهايی كه از گله جا مانده و گم شده‌اند نرفته‌ايد. در عوض، با زور و ستم بر ايشان حكمرانی كرده‌ايد.",
    "5": "پس چون شبان و سرپرست نداشتند، پراكنده و آواره شده‌اند. هر جانوری كه از راه برسد، آنها را می‌درد.",
    "6": "گوسفندان من در كوه‌ها، تپه‌ها و روی زمين سرگردان شدند و كسی نبود كه به فكر آنها باشد و دنبالشان برود.",
    "7": "«پس، ای شبانان، به كلام من كه خداوند هستم گوش كنيد!",
    "8": "به حيات خود قسم، چون شما شبانان واقعی نبوديد و گلۀ مرا رها كرديد و گذاشتيد خوراک جانوران بشوند و به جستجوی گوسفندان گمشده نرفتيد، بلكه خود را پرورانديد و گذاشتيد گوسفندان من از گرسنگی بميرند،",
    "9": "پس، من بضد شما هستم و برای آنچه كه بر سر گله‌ام آمده، شما را مسئول می‌دانم. گله را از دست شما می‌گيرم تا ديگر نتوانيد خود را بپرورانيد. گوسفندانم را از چنگ شما نجات می‌دهم تا ديگر آنها را نخوريد.",
    "11": "«من كه خداوند هستم می‌گويم كه من خودم به جستجوی گوسفندانم می‌روم و از آنها نگهداری می‌كنم.",
    "12": "مثل يک شبان واقعی مراقب گله‌ام خواهم بود و گوسفندانم را از آن نقاطی كه در آن روز تاريک و ابری پراكنده شده بودند جمع كرده، برمی‌گردانم.",
    "13": "از ميان سرزمينها و قومها آنان را جمع می‌كنم و به سرزمين خودشان، اسرائيل باز می‌آورم و روی كوه‌ها و تپه‌های سرسبز و خرم اسرائيل، كنار رودخانه‌ها آنها را می‌چرانم.",
    "14": "بلی، بر روی تپه‌های بلند اسرائيل، چراگاه‌های خوب و پر آب و علف به آنها می‌دهم. آنجا در صلح و آرامش می‌خوابند و در چراگاه‌های سبز و خرم كوه می‌چرند.",
    "15": "من خود شبان گوسفندانم خواهم بود و آنها را در آرامش و امنيت خواهم خوابانيد. دنبال گوسفندان جا مانده از گله و گمشده خواهم رفت و آنها را باز خواهم آورد. دست و پا شكسته‌ها را، شكسته‌بندی خواهم كرد و بيماران را معالجه خواهم نمود. ولی گوسفندان قوی و فربه را از بين می‌برم، زيرا من به انصاف داوری می‌كنم.",
    "17": "«ای گلۀ من، من بين شما داوری كرده، گوسفند را از بز و خوب را از بد جدا خواهم كرد.",
    "18": "بعضی از شما بهترين علفهای مرتع را می‌خوريد و مابقی را نيز لگدمال می‌كنيد. آب زلال را می‌نوشيد و بقيه را با پا گل‌آلود می‌نماييد.",
    "19": "برای گوسفندان من چيزی جز چراگاه‌های پايمال شده و آبهای گل‌آلود باقی نمی‌گذاريد.",
    "20": "«بنابراين من خود، بين شما گوسفندان فربه و شما گوسفندان لاغر داوری خواهم كرد.",
    "21": "چون شما گوسفندان لاغر را كنار می‌زنيد و از گله دور می‌كنيد.",
    "22": "پس، من خود گوسفندانم را نجات می‌دهم تا ديگر مورد آزار قرار نگيرند. من بين گوسفندان خود داوری می‌كنم و خوب را از بد جدا می‌نمايم.",
    "23": "شبانی بر ايشان خواهم گماشت كه ايشان را بچراند، يعنی خدمتگزار خود داود را. او از ايشان مواظبت خواهد كرد و شبان ايشان خواهد بود.",
    "24": "من كه خداوند هستم، خدای ايشان خواهم بود و خدمتگزارم داود، بر ايشان سلطنت خواهد كرد. من كه خداوند هستم، اين را گفته‌ام.",
    "25": "با ايشان عهد می‌بندم كه ايشان را در امنيت نگاه دارم. حيوانات خطرناک را از مملكت آنها بيرون می‌رانم تا قوم من بتوانند حتی در بيابان و جنگل هم بدون خطر بخوابند.",
    "26": "قوم خود و خانه‌هايشان را كه در اطراف كوه من است بركت خواهم داد. بارشهای بركت را بر آنها خواهم بارانيد و باران را بموقع برای آنها خواهم فرستاد.",
    "27": "درختان ميوه و مزرعه‌ها پربار خواهند بود و همه در امنيت زندگی خواهند كرد. وقتی زنجير اسارت را از دست و پای ايشان باز كنم و آنان را از چنگ كسانی كه ايشان را به بند كشيده بودند برهانم، آنگاه خواهند دانست كه من خداوند هستم.",
    "28": "ديگر هيچ قومی آنها را غارت نخواهد كرد و حيوانات وحشی به آنان حمله‌ور نخواهند شد. در امنيت بسر خواهند برد وهيچكس ايشان را نخواهد ترسانيد.",
    "29": "به قومم زمينی حاصلخيز خواهم داد تا ديگر از گرسنگی تلف نشوند و ديگر در بين قومهای بيگانه سرافكنده نگردند.»",
    "30": "خداوند می‌فرمايد: «به اين طريق همه خواهند دانست كه من، خداوند بنی‌اسرائيل، پشتيبان ايشان می‌باشم و آنان قوم من هستند.",
    "31": "ای گلۀ من و ای گوسفندان چراگاه من، شما قوم من هستيد و من خدای شما.»"
  }
}