{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 36,
  "verses": {
    "1": "«ای انسان خاكی، برای اسرائيل پيشگويی كن و بگو كه به اين پيغامی كه از جانب خداوند است گوش دهند:",
    "2": "«دشمنانت به تو اهانت كرده، بلنديهای قديمی شما را از آن خودشان می‌دانند.",
    "3": "از هر طرف شما را تارومار كرده، به سرزمين‌های مختلف برده‌اند و شما مورد ملامت و تمسخر آنان قرار گرفته‌ايد.",
    "4": "پس ای اسرائيل، به كلام من كه خداوند هستم گوش فرا ده! به كوه‌ها و تپه‌ها، وادی‌ها و دره‌ها، مزارع و شهرهايی كه مدتهاست بوسيلۀ قوم‌های خدانشناس همسايۀ شما ويران شده و مورد تمسخر قرار گرفته‌اند، می‌گويم:",
    "5": "خشم من بضد اين قومها، بخصوص ادوم، شعله‌ور شده است، چون زمين مرا با شادی و با اهانت به قوم من، تصرف نمودند.",
    "6": "«پس، ای حزقيال، پيشگويی كن و به كوه‌ها و تپه‌ها، به وادی‌ها و دره‌های اسرائيل بگو كه خداوند می‌فرمايد: من از اينكه قومهای همجوارتان شما را تحقير كرده‌اند سخت خشمگين هستم.",
    "7": "من خودم به شما قول می‌دهم كه اين قومها مورد تحقير قرار خواهند گرفت.",
    "8": "ولی در سرزمين اسرائيل درختان دوباره سبز خواهند شد و برای شما كه قوم من هستيد ميوه خواهند آورد و شما به سرزمين خويش باز خواهيد گشت.",
    "9": "من همراه شما هستم و وقتی زمين را شيار كرده، در آن بذر بپاشيد، شما را بركت خواهم داد.",
    "10": "در سراسر اسرائيل، جمعيت شما را افزايش می‌دهم و شهرهای خراب شده را بنا نموده، آنها را پر از جمعيت می‌كنم.",
    "11": "نه فقط مردم، بلكه گله‌های گاو و گوسفند شما را هم زياد می‌سازم. شهرهای شما مثل گذشته آباد خواهند شد و من شما را بيش از پيش بركت داده، كامياب خواهم ساخت. آنوقت خواهيد دانست كه من خداوند هستم.",
    "12": "ای اسرائيل كه قوم من هستيد، من شما را به سرزمين‌تان باز می‌گردانم تا بار ديگر در آن ساكن شويد. آن سرزمين متعلق به شما خواهد بود و ديگر نخواهم گذاشت فرزندان شما از قحطی بميرند.»",
    "13": "خداوند می‌فرمايد: «قوم‌های ديگر به شما طعنه می‌زنند و می‌گويند: «اسرائيل سرزمينی است كه ساكنان خود را می‌بلعد!»",
    "14": "ولی من كه خداوند هستم، می‌گويم كه آنها ديگر اين سخنان را بر زبان نخواهند آورد، زيرا مرگ و مير در اسرائيل كاهش خواهد يافت.",
    "15": "آن قومها ديگر شما را سرزنش و مسخره نخواهند كرد، چون ديگر قومی گناهكار و عصيانگر نخواهيد بود. اين را من كه خداوند هستم می‌گويم.»",
    "16": "پيغام ديگری از جانب خداوند بر من نازل شد:",
    "17": "«ای انسان خاكی، وقتی بنی‌اسرائيل در سرزمين خودشان زندگی می‌كردند، آن را با اعمال زشت خود نجس نمودند. رفتار ايشان در نظر من مثل يک پارچۀ كثيف و نجس بود.",
    "18": "مملكت را با آدمكشی و بت‌پرستی آلوده ساختند. به اين دليل بود كه من خشم خود را بر ايشان فرو ريختم.",
    "19": "آنان را به سرزمينهای ديگر تبعيد كردم و به اين طريق ايشان را به سبب تمام اعمال و رفتار بدشان مجازات نمودم.",
    "20": "اما وقتی در ميان ممالک پراكنده شدند، باعث بی‌حرمتی نام قدوس من گشتند، زيرا قومهای ديگر در بارۀ ايشان گفتند: «اينها قوم خدا هستند كه از سرزمين خود رانده شده‌اند.»",
    "21": "من به فكر نام قدوس خود هستم كه شما آن را در بين قومهای ديگر بی‌حرمت كرده‌ايد.",
    "22": "«پس، به قوم اسرائيل بگو من كه خداوند هستم می‌گويم شما را دوباره به سرزمين‌تان باز می‌گردانم، ولی اين كار را نه بخاطر شما بلكه بخاطر نام قدوس خود می‌كنم كه شما در ميان قومها آن را بی‌حرمت نموده‌ايد.",
    "23": "عظمت نام خود را كه شما آن را در ميان قوم‌های ديگر بی‌حرمت كرديد، در ميان شما آشكار خواهم ساخت، آنگاه مردم دنيا خواهند دانست كه من خداوند هستم.",
    "24": "من شما را از ميان قومهای ديگر جمع كرده، به سرزمين‌تان باز می‌گردانم.",
    "25": "آنگاه آب پاک بر شما خواهم ريخت تا از بت‌پرستی و تمام گناهان ديگر پاک شويد.",
    "26": "به شما قلبی تازه خواهم داد و روحی تازه در باطن شما خواهم نهاد. دل سنگی و نامطيع را از شما خواهم گرفت و قلبی نرم و مطيع به شما خواهم داد.",
    "27": "روح خود را در شما خواهم نهاد تا احكام و قوانين مرا اطاعت نماييد.",
    "28": "«شما در سرزمين اسرائيل كه به اجدادتان دادم ساكن خواهيد شد. شما قوم من می‌شويد و من خدای شما.",
    "29": "شما را از همۀ گناهانتان پاک می‌كنم و غلۀ فراوان به شما داده، به قحطی پايان می‌دهم.",
    "30": "ميوۀ درختان و محصول مزارعتان را زياد می‌كنم تا ديگر بعلت قحطی مورد تمسخر قومهای همجوار قرار نگيريد.",
    "31": "آنگاه گناهان گذشتۀ خود را به ياد خواهيد آورد و برای كارهای زشت و قبيحی كه كرده‌ايد از خود متنفر و بيزار خواهيد شد.",
    "32": "ولی بدانيد كه اين كار را بخاطر شما نمی‌كنم. پس ای قوم اسرائيل، از كارهايی كه كرده‌ايد، خجالت بكشيد!»",
    "33": "خداوند می‌فرمايد: «وقتی گناهانتان را پاک سازم، دوباره شما را به وطنتان اسرائيل می‌آورم و ويرانه‌ها را آباد می‌كنم.",
    "34": "زمين‌ها دوباره شيار خواهند شد و ديگر در نظر رهگذران باير نخواهند بود؛",
    "35": "و آنها خواهند گفت: «اين زمينی كه ويران شده بود، اكنون همچون باغ عدن شده است! شهرهای خراب دوباره بنا گرديده و دورشان حصار كشيده شده و پر از جمعيت گشته‌اند.»",
    "36": "آنگاه تمام قومهای همجواری كه هنوز باقی مانده‌اند، خواهند دانست من كه خداوند هستم شهرهای خراب را آباد كرده و در زمينهای متروک محصول فراوان به بار آورده‌ام. من كه خداوند هستم اين را گفته‌ام و بدان عمل می‌كنم.»",
    "37": "خداوند می‌فرمايد: «من بار ديگر دعاهای قوم اسرائيل را اجابت خواهم كرد و ايشان را مثل گلۀ گوسفند زياد خواهم نمود.",
    "38": "شهرهای متروكشان از جمعيت مملو خواهد گشت درست مانند روزهای عيد كه اورشليم از گوسفندان قربانی، پر می‌شد. آنگاه خواهند دانست كه من خداوند هستم.»"
  }
}