{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 37,
  "verses": {
    "1": "قدرت خداوند وجود مرا دربرگرفت و روح او مرا به دره‌ای كه پر از استخوانهای خشک بود، برد. استخوانها در همه جا روی زمين پخش شده بودند. او مرا در ميان استخوانها گردانيد.",
    "3": "بعد به من گفت: «ای انسان خاكی، آيا اين استخوانها می‌توانند دوباره جان بگيرند و انسانهای زنده‌ای شوند؟» گفتم: «ای خداوند، تو می‌دانی.»",
    "4": "آنگاه به من فرمود كه به استخوانها بگويم: «ای استخوانهای خشک به كلام خداوند گوش دهيد!",
    "5": "او می‌گويد: من به شما جان می‌بخشم تا دوباره زنده شويد.",
    "6": "گوشت و پی به شما می‌دهم و با پوست، شما را می‌پوشانم. در شما روح می‌دمم تا زنده شويد. آنگاه خواهيد دانست كه من خداوند هستم.»",
    "7": "آنچه را كه خداوند فرموده بود به استخوانها گفتم. ناگهان سروصدايی برخاست و استخوانهای هر بدن به يكديگر پيوستند!",
    "8": "سپس در حاليكه نگاه می‌كردم، ديدم گوشت و پی بر روی استخوانها ظاهر شد و پوست، آنها را پوشانيد. اما بدنها هنوز جان نداشتند.",
    "9": "خداوند به من فرمود: «ای انسان خاكی به روح بگو از چهار گوشۀ دنيا بيايد و به بدنهای اين كشته‌شدگان بدمد تا دوباره زنده شوند.»",
    "10": "پس همانطور كه خداوند به من امر فرموده بود گفتم و روح داخل بدنها شد و آنها زنده شده، ايستادند و لشكری بزرگ تشكيل دادند.",
    "11": "سپس خداوند معنی اين رؤيا را به من فرمود: «اين استخوانها قوم اسرائيل هستند؛ آنها می‌گويند: «ما بصورت استخوانهای خشک شده در آمده‌ايم و همۀ اميدهايمان برباد رفته است.»",
    "12": "ولی تو به ايشان بگو كه خداوند می‌فرمايد: «ای قوم من اسرائيل، من قبرهای اسارت شما را كه در آنها دفن شده‌ايد می‌گشايم و دوباره شما را زنده می‌كنم و به مملكت اسرائيل بازمی‌گردانم.",
    "13": "سرانجام، ای قوم من، خواهيد دانست كه من خداوند هستم.",
    "14": "روح خود را در شما قرار می‌دهم و شما بار ديگر احيا شده، به وطن خودتان بازمی‌گرديد. آنوقت خواهيد دانست من كه خداوند هستم به قولی كه داده‌ام عمل می‌كنم.»",
    "15": "اين پيغام نيز از طرف خداوند بر من نازل شد:",
    "16": "«يک عصا بگير و روی آن اين كلمات را بنويس: «يهودا و قبايل متحد او». بعد يک عصای ديگر بگير و اين كلمات را روی آن بنويس: «بقيۀ قبايل اسرائيل».",
    "17": "هر دو آنها را بهم بچسبان تا مثل يک عصا در دستت باشند.",
    "18": "سپس دستت را بلند كن تا همه ببينند و به ايشان بگو كه خداوند می‌فرمايد: «من قبايل اسرائيل را به يهودا ملحق می‌سازم و آنها مثل يک عصا در دستم خواهند بود.»",
    "21": "«سپس بايشان بگو كه خداوند می‌فرمايد: «قوم اسرائيل را از ميان قومها جمع می‌كنم و از سراسر دنيا ايشان را به وطن خودشان باز می‌گردانم",
    "22": "تا بصورت يک قوم واحد درآيند. يک پادشاه بر همۀ ايشان سلطنت خواهد كرد. ديگر به دو قوم تقسيم نخواهند شد،",
    "23": "و ديگر با بت‌پرستی و ساير گناهان، خودشان را آلوده نخواهند ساخت. من ايشان را از همۀ گناهانشان پاک می‌سازم و نجات می‌دهم. آنگاه قوم واقعی من خواهند شد و من خدای ايشان خواهم بود.",
    "24": "خدمتگزار من داود ، پادشاه ايشان خواهد شد و آنها يک رهبر خواهند داشت و تمام دستورات و قوانين مرا اطاعت نموده، خواسته‌هايم را بجا خواهند آورد.",
    "25": "آنها در سرزمينی كه پدرانشان زندگی كردند، ساكن می‌شوند، يعنی همان سرزمينی كه به خدمتگزارم يعقوب دادم. خود و فرزندان و نوه‌هايشان، نسل‌اندرنسل، در آنجا ساكن خواهند شد. خدمتگزارم داود تا به ابد پادشاه آنان خواهد بود.",
    "26": "من با ايشان عهد می‌بندم كه تا به ابد ايشان را در امنيت نگه دارم. من آنها را در سرزمين‌شان مستقر كرده، جمعيتشان را زياد خواهم نمود و خانۀ مقدس خود را تا به ابد در ميان ايشان قرار خواهم داد.",
    "27": "خانۀ من در ميان ايشان خواهد بود و من خدای ايشان خواهم بود و آنها قوم من.",
    "28": "وقتی خانۀ مقدس من تا ابد در ميان ايشان برقرار بماند، آنگاه ساير قومها خواهند دانست من كه خداوند هستم قوم اسرائيل را برای خود انتخاب كرده‌ام.»"
  }
}