{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 38,
  "verses": {
    "1": "اين پيغام نيز از جانب خداوند به من رسيد: «ای انسان خاكی، رو به سرزمين ماجوج كه در سمت شمال است بايست و بضد جوج، پادشاه ماشک و توبال پيشگويی كن. به او بگو كه خداوند می‌فرمايد: «من بضد تو هستم.",
    "4": "قلاب در چانه‌ات می‌گذارم و تو را به سوی هلاكت می‌كشم. سربازان پياده و سواران مسلح تو بسيج شده، سپاه بسيار بزرگ و نيرومندی تشكيل خواهند داد.",
    "5": "پارس، كوش، و فوط هم با تمام سلاحهای خود به تو خواهند پيوست.",
    "6": "تمام لشكر سرزمين جومر و توجرمه از شمال، و نيز بسياری از قومهای ديگر، به تو ملحق خواهند شد.",
    "7": "ای جوج، تو رهبر آنها هستی، پس آماده شو و تدارک جنگ ببين!",
    "8": "«پس از يک مدت طولانی از تو خواسته خواهد شد كه نيروهای خود را بسيج كنی. تو به سرزمين اسرائيل حمله خواهی كرد، سرزمينی كه مردم آن از اسارت سرزمين‌های مختلف بازگشته و در سرزمين خود در امنيت ساكن شده‌اند؛",
    "9": "ولی تو و تمام هم‌پيمانانت سپاهی بزرگ تشكيل خواهيد داد و مثل طوفانی سهمگين بر آنها فرود خواهيد آمد و مانند ابری سرزمين اسرائيل را خواهيد پوشاند.»",
    "10": "خداوند می‌فرمايد: «در آن هنگام تو نقشه‌های پليدی در سر خواهی پروراند؛",
    "11": "و خواهی گفت: «اسرائيل يک مملكت بی‌دفاع است و شهرهايش حصار ندارند! به جنگ آن می‌روم و اين قوم را كه در كمال امنيت و اطمينان زندگی می‌كنند، از بين می‌برم!",
    "12": "به آن شهرهايی كه زمانی خراب بودند، ولی اينک آباد گشته و از مردمی پر شده‌اند كه از سرزمينهای ديگر بازگشته‌اند، حمله می‌كنم و غنايم فراوان بدست می‌آورم و بسياری را اسير می‌كنم. زيرا اكنون اسرائيل گاو و گوسفند و ثروت بسيار دارد و مركز تجارت دنياست.»",
    "13": "«مردم سبا و ددان، وتجار ترشيش به تو خواهند گفت: «آيا با سپاه خود آمده‌ای تا طلا و نقره و اموال ايشان را غارت كنی و حيواناتشان را با خود ببری؟»",
    "14": "خداوند به جوج می‌فرمايد: «زمانی كه قوم من در مملكت خود در امنيت زندگی كنند، تو بر می‌خيزی و",
    "15": "با سپاه عظيم خود از شمال می‌آيی و مثل ابر زمين را می‌پوشانی. اين، در آيندۀ دور اتفاق خواهد افتاد. من تو را به جنگ سرزمين خود می‌آورم، ولی بعد در برابر چشمان همه قومها تو را از ميان برمی‌دارم تا به همۀ آنها قدوسيت خود را نشان دهم و تا آنها بدانند كه من خدا هستم.»",
    "17": "خداوند می‌فرمايد: «تو همانی كه مدتها پيش توسط خدمتگزارانم يعنی انبيای اسرائيل در باره‌ات پيشگويی كرده، گفتم كه بعد از آنكه سالهای بسيار بگذرد، تو را به جنگ قوم خود خواهم آورد.",
    "18": "اما وقتی برای خراب كردن مملكت اسرائيل بيايی، خشم من افروخته خواهد شد.",
    "19": "من با غيرت و غضب گفته‌ام كه در آن روز در اسرائيل زلزلۀ مهيبی رخ خواهد داد.",
    "20": "و در حضور من تمام حيوانات و انسانها خواهند لرزيد. صخره‌ها تكان خواهند خورد و حصارها فرو خواهند ريخت.",
    "21": "من كه خداوند هستم می‌گويم تو را ای جوج، به هر نوع ترسی گرفتار خواهم ساخت و سربازان تو به جان هم افتاده، يكديگر را خواهند كشت!",
    "22": "من با شمشير، مرض، طوفانهای سهمگين و سيل‌آسا، تگرگ‌های درشت و آتش و گوگرد با تو و با تمام سربازان و هم‌پيمانانت خواهم جنگيد.",
    "23": "به اين طريق عظمت و قدوسيت خويش را به همۀ قومهای جهان نشان خواهم داد و آنها خواهند دانست كه من خداوند هستم.»"
  }
}