{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "«ای انسان خاكی، باز در بارۀ جوج پيشگويی كن و بگو: «ای جوج كه پادشاه ماشک و توبال هستی، خداوند می‌گويد من بضد تو هستم.",
    "2": "تو را از راهی كه می‌روی باز می‌گردانم و از شمال بطرف كوه‌های اسرائيل می‌آورم.",
    "3": "سلاحهای سپاهيانت را از دستهايشان می‌اندازم.",
    "4": "تو و تمام سپاه عظيمت در كوه‌ها خواهيد مرد. شما را نصيب لاشخورها و جانوران می‌گردانم.",
    "5": "در صحرا از پای درخواهيد آمد. من كه خداوند هستم اين را گفته‌ام.",
    "6": "بر ماجوج و تمام هم‌پيمانانت كه در سواحل در امنيت زندگی می‌كنند، آتش می‌بارانم و آنها خواهند دانست كه من خداوند هستم.»",
    "7": "«به اين طريق نام قدوس خود را به قوم خود اسرائيل می‌شناسانم و ديگر نمی‌گذارم نام قدوس من بی‌حرمت شود. آنگاه قومها خواهند دانست كه من خداوند، خدای قدوس قوم اسرائيل هستم.»",
    "8": "خداوند می‌گويد: «آن روز داوری خواهد رسيد و همه چيز درست به همان طريقی كه گفته‌ام اتفاق خواهد افتاد.",
    "9": "«ساكنان شهرهای اسرائيل از شهر خارج شده، تمام سلاح‌های شما را يعنی سپرها، كمانها، تيرها، نيزه‌ها و چماقها را برای سوزاندن جمع خواهند كرد و اين برای هيزم هفت سال كافی خواهد بود.",
    "10": "اين سلاح‌های جنگی تا هفت سال آتش آنها را تأمين خواهد كرد. از صحرا هيزم نخواهند آورد و از جنگل چوب نخواهند بريد، چون اين سلاحها احتياج آنها را از لحاظ هيزم رفع خواهد كرد. قوم اسرائيل غارت‌كنندگان خود را غارت خواهند نمود.» خداوند اين را فرموده است.",
    "11": "خداوند می‌فرمايد: «من در اسرائيل در «وادی عابران»، كه در شرق دريای مرده قرار دارد، برای جوج و تمام سپاهيان او گورستان بزرگی درست می‌كنم بطوری كه راه عابران را مسدود خواهد ساخت. جوج و تمام سپاهيانش در آنجا دفن خواهند شد و نام آن وادی به «درۀ سپاهيان جوج» تبديل می‌گردد.",
    "12": "هفت ماه طول خواهد كشيد تا قوم اسرائيل جنازه‌ها را دفن كنند و زمين را پاک سازند.",
    "13": "تمام اسرائيلی‌ها جمع خواهند شد و اجساد را دفن خواهند كرد. اين روز پيروزی من، برای اسرائيل روزی فراموش نشدنی خواهد بود.",
    "14": "پس از پايان اين هفت ماه، عده‌ای تعيين می‌شوند تا در سراسر زمين بگردند و اجسادی را كه باقی مانده‌اند پيدا كنند و دفن نمايند تا زمين كاملاً پاک شود.",
    "15": "هر وقت آنها استخوان انسانی را ببينند، علامتی كنارش می‌گذارند تا دفن‌كنندگان بيايند و آن را به «درۀ سپاهيان جوج» ببرند و در آنجا دفن كنند.",
    "16": "(در آن محل شهری به نام اين سپاهيان خواهد بود.) به اين ترتيب، زمين بار ديگر پاک خواهد شد.»",
    "17": "خداوند به من فرمود: «ای انسان خاكی، تمام پرندگان و جانوران را صدا كن و به آنها بگو كه خداوند می‌گويد: «بياييد و قربانی‌ای را كه برای شما آماده كرده‌ام بخوريد. به كوه‌های اسرائيل بياييد و گوشت بخوريد و خون بنوشيد!",
    "18": "گوشت جنگاوران را بخوريد و خون رهبران جهان را بنوشيد كه مانند قوچها، بره‌ها، بزها و گاوهای پرواری ذبح شده‌اند.",
    "19": "آنقدر گوشت بخوريد تا سير شويد و آنقدر خون بنوشيد تا مست گرديد! اين جشن قربانی را من برايتان ترتيب داده‌ام!",
    "20": "به مهمانی من بياييد و بر سر سفره‌ام گوشت اسبان، سواران و جنگاوران را بخوريد! من كه خداوند هستم اين را می‌گويم.»",
    "21": "خداوند می‌فرمايد: «در ميان قومها جلال و عظمت خود را به اين طريق نشان خواهم داد. همه مجازات شدن جوج را خواهند ديد و خواهند دانست كه اين كار من است.",
    "22": "قوم اسرائيل نيز خواهند دانست كه من خداوند، خدای ايشان هستم.",
    "23": "قومها پی‌خواهند برد كه قوم اسرائيل بسبب گناهان خود تبعيد شده بودند، زيرا به خدای خود خيانت كرده بودند. پس من نيز روی خود را از آنان برگرداندم و گذاشتم دشمنانشان ايشان را نابود كنند.",
    "24": "رويم را از ايشان برگرداندم و آنان را به سزای گناهان و اعمال زشتشان رساندم.»",
    "25": "خداوند می‌فرمايد: «ولی اينک به اسارت قوم خود پايان می‌دهم و بر ايشان رحم می‌كنم و غيرتی را كه برای نام قدوس خود دارم نشان خواهم داد.",
    "26": "وقتی آنها بار ديگر در وطن خود دور از تهديد ديگران در امنيت ساكن شوند آنگاه ديگر به من خيانت نخواهند كرد و سرافكنده نخواهند شد.",
    "27": "آنان را از سرزمينهای دشمنانشان به وطن باز می‌گردانم و بدين ترتيب، بوسيلۀ ايشان به قومها نشان می‌دهم كه من قدوس هستم.",
    "28": "آنگاه قوم من خواهند دانست كه من خداوند، خدای ايشان هستم و اين منم كه آنان را به اسارت می‌فرستم و باز می‌گردانم و نمی‌گذارم حتی يک نفر از آنها در سرزمين بيگانه باقی بماند.",
    "29": "من روح خود را بر آنها می‌ريزم و ديگر هرگز روی خود را از ايشان برنمی‌گردانم. من كه خداوند هستم اين را گفته‌ام.»"
  }
}