{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 4,
  "verses": {
    "1": "داوند فرمود: «ای انسان خاكی، آجری زرگ بگير و در مقابل خود بگذار و بر آن، شهر اورشليم را نقش كن. دور شهر، برجها، سنگر، منجنيق و اردوگاه‌های دشمن را بكش تا نشان دهد كه شهر در محاصره است.",
    "3": "يک تابۀ آهنی نيز بردار و مثل يک ديوار، بين خودت و تصوير شهر بگذار، تا نشان دهد كه سپاه دشمن چگونه اورشليم را با عزمی آهنين، محاصره خواهد كرد. «هر يک از اين جزئياتی كه به تو گفتم، معنی بخصوصی دارد، زيرا تمام اينها اخطاری است به قوم اسرائيل.",
    "4": "«آنگاه بر پهلوی چپ خود دراز بكش و برای مدت سيصد و نود روز در همان حال بمان. من گناه اسرائيل را بر تو می‌گذارم و در طول اين مدت برای گناه آنان، متحمل رنج خواهی شد. برای هر سال مجازات اسرائيل، يک روز دراز خواهی كشيد.",
    "6": "بعد از اين مدت، برگرد و چهل روز بر پهلوی راست خود بخواب و برای گناهان يهودا متحمل رنج شو. برای هر سال مجازات يهودا يک روز دراز خواهی كشيد.",
    "7": "«ضمن نمايش محاصرۀ اورشليم، آستينت را بالا بزن و با مشت گره كرده، كلام مرا بر ضد آن اعلام نما.",
    "8": "تو را می‌بندم تا نتوانی از يک پهلو به پهلوی ديگر برگردی، تا اينكه روزهای محاصره خاتمه يابد.",
    "9": "«در طی آن سيصد و نود روز اول كه بر پهلوی چپت می‌خوابی، خوراک تو، نانی تهيه شده از آرد گندم، جو، باقلا، عدس و ارزن باشد. آنها را در يک ظرف با هم مخلوط كن و از آن، نان بپز.",
    "10": "نان را جيره‌بندی خواهی كرد و هر روز يک وعده از آن را خواهی خورد، آنهم نه بيشتر از بيست مثقال!",
    "11": "روزی دو ليوان آب نيز بيشتر نخواهی نوشيد!",
    "12": "برای پختن نان، آتش را با مدفوع خشک شدۀ انسان درست خواهی كرد و اين كار را در انظار مردم انجام خواهی داد.",
    "13": "به همين منوال قوم اسرائيل، در سرزمين‌هايی كه تبعيدشان می‌كنم، نان نجس و حرام خواهند خورد.»",
    "14": "گفتم: «خداوندا، چگونه چنين كاری بكنم؟ من در تمام عمرم هرگز نجس نشده‌ام. از طفوليت تا به حال هرگز نه گوشت حرام خورده‌ام، نه گوشت حيواناتی كه بوسيلۀ جانوران، دريده شده باشد و نه گوشت حيوانات مردار. من به هيچ وجه خوراک حرام نخورده‌ام.»",
    "15": "خداوند فرمود: «بسيار خوب، بجای مدفوع انسان، می‌توانی از مدفوع گاو استفاده كنی.»",
    "16": "آنگاه خداوند فرمود: «ای انسان خاكی، من نان را از اورشليم قطع خواهم نمود! مردم با دقت زياد نان و آب را جيره‌بندی خواهند كرد و با ترس و لرز، ذره‌ذره خواهند خورد.",
    "17": "بلی، مردم اورشليم محتاج نان و آب خواهند شد. ايشان پريشان و ترسان، زير بار مجازات گناهانشان، هلاک خواهند گشت.»"
  }
}