{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 40,
  "verses": {
    "1": "در سال بيست و پنجم تبعيدمان، يعنی چهارده سال بعد از تسخير اورشليم، در روز دهم از ماه اول سال بود كه قدرت خداوند وجودم را فراگرفت.",
    "2": "او در رؤيا مرا به سرزمين اسرائيل برد و روی كوهی بلند قرار داد. از آنجا بناهايی در مقابل خود ديدم كه شبيه يک شهر بود.",
    "3": "وقتی مرا نزديكتر برد، مردی را ديدم كه مثل برنز می‌درخشيد و كنار دروازۀ خانۀ خدا ايستاده بود. او يک ريسمان و يک چوب اندازه‌گيری در دست داشت.",
    "4": "آن مرد به من گفت: «ای انسان خاكی، نگاه كن، گوش بده و هر چه به تو نشان می‌دهم، به خاطر بسپار، زيرا برای همين منظور به اينجا آورده شده‌ای. سپس نزد قوم اسرائيل برگرد و ايشان را از آنچه كه ديده‌ای باخبر ساز.»",
    "5": "آن مرد با چوب اندازه‌گيری خود كه سه متر بود شروع كرد به اندازه گرفتن حصار بيرونی خانۀ خدا كه گرداگرد آن بود. بلندی حصار سه متر و ضخامت آن هم سه متر بود.",
    "6": "بعد مرا بطرف دروازۀ شرقی برد. از هفت پله بالا رفتيم و از دروازه داخل يک دالان سه متری شديم.",
    "7": "از دالان كه گذشتيم وارد سالنی شديم كه در هر طرف آن سه اتاق نگهبانی بود. مساحت هر يک از اين اتاقها سه متر مربع بود. فاصلۀ بين ديوارهای اتاقهای مجاور دو متر و نيم بود. در جلو هر يک از اتاقهای نگهبانی، ديوار كوتاهی به بلندی نيم متر و ضخامت نيم متر وجود داشت. در انتهای سالن، دالان سه متری ديگری به پهنای شش متر و نيم وجود داشت. بلندی هر لنگۀ در آن دو متر و نيم بود. اين دالان به يک اتاق بزرگ كه روبروی خانۀ خدا بود، منتهی می‌شد. طول اين اتاق از شرق به غرب چهار متر بود. و ديوارهای انتهای آن كه در دو طرف راه ورودی به حياط خانۀ خدا قرار داشتند، هر يک به ضخامت يک متر بودند.",
    "13": "سپس، او پهنای سقف سالن را اندازه گرفت يعنی از ديوار انتهای يک اتاق نگهبانی تا ديوار انتهايی اتاق نگهبانی روبرو. اين فاصله دوازده متر و نيم بود.",
    "14": "سپس او اتاق انتهای سالن را كه رو به حياط خانۀ خدا باز می‌شد، اندازه گرفت. طول آن از شمال به جنوب ده متر بود.",
    "15": "فاصلۀ بين ديوار بيرونی دروازه تا ديوار انتهايی اتاق بزرگ مجموعاً بيست و پنج متر بود.",
    "16": "تمام ديوارهای انتهايی اتاقها و نيز ديوارهای بين آنها، دارای پنجره‌های مشبک بودند. تمام ديوارهای داخل سالن با نقشهای نخل تزيين شده بودند.",
    "17": "سپس، از راه ورودی انتهای اتاق بزرگ، وارد حياط شديم. دورتادور حياط سی اتاق ساخته شده بود. جلو اين اتاقها پياده‌رو سنگفرشی وجود داشت،",
    "18": "كه دورتادور حياط را می‌پوشاند. سطح اين حياط بيرونی از سطح حياط داخلی پايين‌تر بود.",
    "19": "روبروی دروازۀ شرقی، دروازۀ ديگری قرار داشت كه رو به حياط داخلی باز می‌شد. او فاصلۀ بين دو دروازه را اندازه گرفت، اين فاصله پنجاه متر بود.",
    "20": "سپس، آن مرد بطرف دروازۀ شمالی كه رو به حياط بيرونی باز می‌شد، رفت و آن را اندازه گرفت.",
    "21": "در اينجا هم در هر طرف سالن دروازه، سه اتاق نگهبانی بود و اندازه‌شان درست مثل اندازۀ اتاقهای دروازۀ شرقی بود. طول محوطۀ دروازه مجموعاً بيست و پنج متر، عرض آن از بالای يک اتاق نگهبانی تا بالای اتاق مقابل دوازده متر و نيم بود.",
    "22": "اتاق بزرگ، پنجره‌ها، تزيينات ديوارهای اين دروازه مانند دروازۀ شرقی بود. در اينجا نيز هفت پله در جلو دروازه قرار داشت و اتاق بزرگ نيز در انتهای سالن دروازه بود.",
    "23": "مقابل دروازۀ شمالی هم مثل دروازۀ شرقی، دروازۀ ديگری وجود داشت كه به حياط داخلی باز می‌شد. فاصلۀ بين اين دو دروازه نيز پنجاه متر بود.",
    "24": "بعد مرا به دروازۀ سمت جنوب برد و قسمت‌های مختلف آن را اندازه گرفت؛ اندازۀ آن درست اندازۀ دروازه‌های ديگر بود.",
    "25": "مانند دروازه‌های ديگر، يک سالن داشت و در ديوارهايش چند پنجره بود. طول محوطۀ اين دروازه مانند بقيه بيست و پنج متر و عرضش دوازده متر و نيم بود.",
    "26": "در اينجا نيز هفت پله بطرف دروازه بالا می‌رفت و ديوارهای داخل سالن با نقشهای نخل تزيين شده بودند.",
    "27": "روبروی دروازه، دروازۀ ديگری قرار داشت كه به حياط داخلی باز می‌شد. فاصله بين اين دو دروازه نيز پنجاه متر بود.",
    "28": "سپس، آن مرد مرا از راه دروازۀ جنوبی به حياط داخلی برد. او محوطۀ اين دروازه را هم اندازه گرفت. اندازه‌های آن مانند اندازه‌های دروازه‌های بيرونی بود.",
    "29": "اندازۀ اتاقهای نگهبانی، اتاق بزرگ و ديوارهای سالن نيز همان بود. چند پنجره در اتاقها نصب شده بود. مثل دروازه‌های ديگر، طول محوطۀ اين دروازه بيست و پنج متر و پهنايش دوازده متر و نيم بود.",
    "31": "اتاق بزرگ آن رو به حياط بيرونی باز می‌شد و ديوارهای سالن آن با نقشهای نخل تزيين شده بود. تفاوت اين دروازه با بقيه اين بود كه بجای هفت پله، هشت پله بطرف بالا داشت.",
    "32": "بعد مرا از راه دروازۀ شرقی به حياط داخلی برد و محوطۀ آن را اندازه گرفت. اندازۀ آن مانند اندازۀ دروازه‌های ديگر بود.",
    "33": "اندازۀ اتاقهای نگهبانی، اتاق بزرگ و ديوارهای سالن نيز همان بود. چند پنجره نيز در اتاقها نصب شده بود. طول محوطۀ دروازه بيست و پنج متر، و پهنای آن دوازده متر و نيم بود.",
    "34": "اتاق بزرگ آن رو به حياط بيرونی باز می‌شد و ديوارهای سالن آن با نقشهای نخل تزيين شده بود. جلو اين دروازه، هشت پله قرار داشت.",
    "35": "آنگاه آن مرد مرا به دروازه شمالی حياط داخلی برد و آن را اندازه گرفت. اندازه‌های اين دروازه نيز مانند اندازه‌های ساير دروازه‌ها بود.",
    "36": "در اين قسمت نيز اتاقهای نگهبانی، اتاق بزرگ و ديوارهای تزيين شده در داخل سالن، و چندين پنجره وجود داشت. طول محوطۀ اين دروازه هم بيست و پنج متر و پهنايش دوازده متر و نيم بود.",
    "37": "اتاق بزرگ آن روبروی حياط بيرونی قرار داشت و ديوارهای سالن با نقشهای نخل تزيين شده بود. اين دروازه هم هشت پله داشت.",
    "38": "از اتاق بزرگ دروازۀ شمالی دری به يک اتاق ديگر باز می‌شد كه در آنجا گوشت قربانی‌ها را پيش از آنكه به قربانگاه ببرند، می‌شستند.",
    "39": "در هر طرف اتاق بزرگ، دو ميز بود كه حيوانات را برای قربانی سوختنی، قربانی گناه و قربانی جرم روی آنها سر می‌بريدند.",
    "40": "بيرون اتاق بزرگ نيز چهار ميز قرار داشت كه در دو طرف راه ورودی دروازۀ شمالی قرار گرفته بودند.",
    "41": "پس رويهم رفته هشت ميز بود، چهار ميز در داخل و چهار ميز در بيرون كه حيوانات قربانی را روی آنها ذبح می‌كردند.",
    "42": "چهار ميز سنگی نيز وجود داشت كه چاقوها و لوازم ديگر قربانی را روی آنها می‌گذاشتند. طول و عرض هر يک از اين ميزها هفتاد و پنج سانتيمتر و بلندی آن نيم متر بود.",
    "43": "لاشۀ قربانی‌ها روی اين ميزها گذاشته می‌شد. دور تا دور ديوار اتاق بزرگ چنگكهايی به طول تقريبی ده سانتی متر كوبيده شده بود.",
    "44": "در حياط داخلی، دو اتاق بود، يكی دركنار دروازۀ شمالی و رو به جنوب، ديگری در كنار دروازۀ جنوبی و رو به شمال.",
    "45": "او به من گفت: «اتاق كنار دروازه شمالی برای كاهنانی است كه بر خانۀ خدا نظارت می‌كنند.",
    "46": "اتاق كنار دروازۀ جنوبی برای كاهنانی است كه مسئول قربانگاه می‌باشند. اين كاهنان از نسل صادوق هستند، زيرا از بين تمام لاويان فقط ايشان می‌توانند بحضور خداوند نزديک شده، او را خدمت كنند.»",
    "47": "سپس، آن مرد حياط داخلی را اندازه گرفت، مساحت آن پنجاه متر مربع بود. خانۀ خدا در غرب آن واقع شده بود و قربانگاهی در جلو خانۀ خدا قرار داشت.",
    "48": "سپس مرا به اتاق ورودی خانۀ خدا آورد و ديوارهای دو طرف راه ورود به اتاق را اندازه گرفت. ضخامت هر يک دو متر و نيم بود. عرض راه ورودی هفت متر و عرض ديوارهای دو طرف آن هر يک، يک متر و نيم بود.",
    "49": "عرض اين اتاق ورودی ده متر و طول آن از شرق به غرب شش متر بود. برای رفتن به اين اتاق می‌بايست از ده پله بالا رفت. در طرفين راه ورودی، دو ستون قرار داشت."
  }
}