{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 41,
  "verses": {
    "1": "آنگاه آن مرد مرا به اتاق اول خانۀ خدا يعنی قدس برد. او اول راه ورودی قدس را اندازه گرفت: از بيرون به داخل سه متر و",
    "2": "پهنای آن پنج متر بود. ديوارهای طرفين آن هر يک به عرض دو متر و نيم بودند. بعد خود قدس را اندازه گرفت؛ طول آن بيست متر و عرض آن ده متر بود.",
    "3": "سپس به اتاق اندرون كه پشت قدس بود رفت و راه ورودی آن را اندازه گرفت؛ از بيرون به داخل يک متر و پهنای آن سه متر بود. ديوارهای طرفين آن هر يک به عرض يک متر و نيم بودند.",
    "4": "سپس اتاق اندرونی را اندازه گرفت؛ ده مترمربع بود. او به من گفت: «اين قدس‌الاقداس است.»",
    "5": "بعد ديوار خانۀ خدا را اندازه گرفت. ضخامتش سه متر بود. دورتادور قسمت بيرونی اين ديوار يک رديف اتاق‌های كوچک به عرض دو متر وجود داشت.",
    "6": "اين اتاقها در سه طبقه ساخته شده و هر طبقه شامل سی اتاق بود. قسمت بيرونی ديوار خانۀ خدا بصورت پله بود و سقف اتاقهای طبقۀ اول و دوم به ترتيب روی پلۀ اول و دوم قرار می‌گرفت. بطوری كه اتاقهای طبقۀ سوم از اتاقهای طبقۀ دوم، و اتاقهای طبقۀ دوم از اتاقهای طبقۀ اول، بزرگتر بودند. بدين ترتيب سنگينی اتاقها روی پله‌ها قرار می‌گرفت و به ديوار خانۀ خدا فشار وارد نمی‌شد. در دو طرف خانۀ خدا در قسمت بيرونی اتاقها، پله‌هايی برای رفتن به طبقات بالا درست شده بود.",
    "8": "ضخامت ديوار بيرونی اين اتاقها دو متر و نيم بود. يک در از طرف شمال خانۀ خدا و يک در از طرف جنوب آن بسوی اين اتاقها باز می‌شد. من متوجه شدم كه دورتادور خانۀ خدا يک سكو، همكف با اتاقهای مجاور وجود داشت كه سه متر بلندتر از زمين بود و با پهنای دو متر و نيم دورتادور خانۀ خدا را فرا گرفته بود. در دو طرف خانۀ خدا در حياط داخلی، به فاصلۀ ده متر دورتر از سكوها، يک سری اتاق به موازات اتاقهای مجاور خانۀ خدا ساخته شده بود.",
    "12": "يک ساختمان در سمت غربی و روبروی حياط خانۀ خدا قرار داشت كه عرض آن سی و پنج متر، و طولش چهل و پنج متر و ضخامت ديوارهايش دو متر و نيم بود.",
    "13": "سپس آن مرد از بيرون، طول خانۀ خدا را اندازه گرفت؛ اندازۀ آن پنجاه متر بود. در ضمن، از پشت ديوار غربی خانۀ خدا تا انتهای ديوار ساختمان واقع در غرب خانۀ خدا، كه در واقع شامل حياط پشتی خانۀ خدا و تمام عرض آن ساختمان می‌شد، پنجاه متر بود.",
    "14": "پهنای حياط داخلی جلو خانۀ خدا نيز پنجاه متر بود.",
    "15": "او طول ساختمان واقع در سمت غربی خانۀ خدا را نيز اندازه گرفت. آن هم با احتساب ديوارهای دو طرفش، پنجاه متر بود. اتاق ورودی خانۀ خدا، قدس و قدس‌الاقداس،",
    "16": "همه از كف تا پنجره‌ها روكش چوب داشتند. پنجره‌ها نيز پوشانده می‌شدند.",
    "17": "بر ديوارهای داخلی خانۀ خدا تا قسمت بالای درها نقشهای فرشته و نخل، بطور يک در ميان، حكاكی شده بودند. هر كدام از فرشتگان دو صورت داشت:",
    "19": "يكی از دو صورت كه شبيه صورت انسان بود رو به نقش نخل يک سمت، و صورت ديگر كه مثل صورت شير بود رو به نقش نخل سمت ديگر بود. دورتادور ديوار داخلی خانۀ خدا به همين شكل بود.",
    "21": "چهارچوب درهای قدس مربع شكل بود و چهارچوب در قدس‌الاقداس نيز شبيه آن بود.",
    "22": "يک قربانگاه چوبی به ارتفاع يک متر و نيم و مساحت يک مترمربع، در آنجا قرار داشت. گوشه‌ها، پايه و چهار طرف آن همه از چوب بود. آن مرد با اشاره به قربانگاه چوبی به من گفت: «اين ميزی است كه در حضور خداوند می‌باشد.»",
    "23": "در انتهای راه ورودی قدس يک در بود و نيز در انتهای راه ورودی قدس‌الاقداس در ديگری وجود داشت.",
    "24": "اين درها دو لنگه داشتند و از وسط باز می‌شدند.",
    "25": "درهای قدس نيز مانند ديوارها با نقشهای فرشتگان و نخلها تزيين شده بودند. بر بالای قسمت بيرونی اتاق ورودی، يک سايبان چوبی قرار داشت.",
    "26": "بر ديوارهای دو طرف اين اتاق نيز نقشهای نخل حكاكی شده بود، و پنجره‌هايی در آن ديوارها قرار داشت. اتاقهای مجاور خانۀ خدا نيز دارای سايبان بودند."
  }
}