{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 42,
  "verses": {
    "1": "سپس، آن مرد مرا از خانۀ خدا به حياط داخلی بازگرداند و بطرف اتاقهايی برد كه در قسمت شمالی حياط خانۀ خدا و نزديک ساختمان غربی بود.",
    "2": "اين اتاقها ساختمانی را بطول پنجاه متر و عرض بيست و پنج متر تشكيل می‌دادند.",
    "3": "يک طرف اين ساختمان رو به فضايی با عرض ده متر در امتداد طول خانۀ خدا، و طرف ديگرش رو به سنگفرش حياط بيرونی بود. اين ساختمان سه طبقه داشت و اتاقهای طبقۀ بالايی از اتاقهای طبقۀ پايينی عقب‌تر بودند.",
    "4": "جلو اتاقهای رو به شمال يک راهرو به عرض پنج متر و طول پنجاه متر وجود داشت و درهای ساختمان رو به آن باز می‌شد.",
    "5": "اتاقهای طبقۀ بالايی عقب‌تر و در نتيجه ازاتاقهای طبقۀ پايينی تنگ‌تر بودند.",
    "6": "اتاقهای طبقۀ سوم برخلاف ساير اتاقهای حياط، ستون نداشتند و كوچكتر از اتاقهای طبقات زيرين بودند.",
    "7": "اتاقهای شمالی كه بطرف حياط بيرونی بودند مجموعاً بيست و پنج متر طول داشتند يعنی به اندازۀ نصف طول رديف اتاقهای داخلی كه بطرف خانۀ خدا قرار داشت. ولی از انتهای رديف كوتاهتر اتاقها يک ديوار به موازات اتاقهای ديگر كشيده شده بود.",
    "9": "از حياط بيرونی در سمت شرق، يک در به اين اتاقها باز می‌شد. در سمت جنوبی خانۀ خدا نيز ساختمان مشابهی كه از دو رديف اتاق تشكيل شده بود، وجود داشت. اين ساختمان نيز بين خانۀ خدا و حياط بيرونی قرار داشت.",
    "11": "بين دو رديف اتاقهای اين ساختمان، مثل ساختمان شمالی، يک راهرو بود. طول و عرض و شكل درهای خروجی اين ساختمان درست مثل آن ساختمان شمالی بود.",
    "12": "در ابتدای راهرو، به موازات ديوار روبرو كه بطرف شرق كشيده شده بود، دری برای ورود به اتاقها قرار داشت.",
    "13": "آن مرد به من گفت: «اين دو ساختمان شمالی و جنوبی كه در دو طرف خانۀ خدا هستند، مقدس می‌باشند. در آنجا كاهنانی كه بحضور خدا قربانی تقديم می‌كنند، مقدس‌ترين هدايا را می‌خورند و هدايای آردی، قربانی‌های گناه و قربانی‌های جرم را در آنها می‌گذارند، زيرا اين اتاقها مقدسند.",
    "14": "وقتی كاهنان بخواهند از خانۀ خدا بيرون بروند، بايد پيش از رفتن به حياط بيرونی، لباسهای خود را عوض كنند. آنها بايد لباسهای مخصوص خدمت را از تن بيرون بياورند، چون اين لباسها مقدسند. پيش از ورود به آن قسمت‌هايی از ساختمان كه به روی عموم باز است، بايد لباس‌های ديگری بپوشند.»",
    "15": "آن مرد پس از اندازه گرفتن قسمت‌های داخلی خانۀ خدا، مرا از دروازۀ شرقی بيرون برد تا محوطۀ بيرون را هم اندازه بگيرد.",
    "16": "خانۀ خدا در يک محوطۀ مربع شكل محصور بود و طول هر حصار آن دويست و پنجاه متر بود. اين حصار دور خانۀ خدا برای اين بود كه محل مقدس را از محل عمومی جدا كند."
  }
}