{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 43,
  "verses": {
    "1": "سپس آن مرد بار ديگر مرا به كنار دروازۀ حياط بيرونی كه رو به مشرق بود آورد.",
    "2": "ناگهان حضور پرجلال خدای اسرائيل از مشرق پديدار شد. صدای او مانند غرش آبهای خروشان بود و زمين از حضور پر جلالش روشن شد.",
    "3": "آنچه در اين رؤيا ديدم شبيه رؤيايی بود كه در كنار رود خابور ديده بودم و نيز رؤيايی كه در آن، او را وقتی برای خراب كردن اورشليم می‌آمد ديدم. سپس در حضور او به خاک افتادم",
    "4": "و در اين هنگام حضور پر جلال خداوند از دروازۀ شرقی داخل خانۀ خدا شد.",
    "5": "آنگاه روح خدا مرا از زمين بلند كرد و به حياط داخلی آورد. حضور پر جلال خداوند خانۀ خدا را پر كرد.",
    "6": "صدای خداوند را شنيدم كه از داخل خانۀ خدا با من صحبت می‌كرد. (مردی كه قسمت‌های مختلف خانۀ خدا را اندازه می‌گرفت هنوز در كنار من ايستاده بود.)",
    "7": "خداوند به من فرمود: «ای انسان خاكی، اينجا جايگاه تخت سلطنت من و محل استقرار من است؛ در اينجا تا ابد در ميان قوم اسرائيل ساكن خواهم بود. ايشان و پادشاهان ايشان بار ديگر با پرستش خدايان و ستونهای يادبود سلاطين خود، نام قدوس مرا بی‌حرمت نخواهند كرد.",
    "8": "آنها بتكده‌های خود را در كنار خانۀ من بنا كردند. فاصلۀ بين من و بتهای آنان فقط يک ديوار بود و در آنجا بت‌های خود را می‌پرستيدند. چون با اين اعمال قبيح خود نام مرا لكه‌دار كردند، من هم با خشم خود ايشان را هلاک نمودم.",
    "9": "حال، بت‌ها و ستونهای يادبود سلاطين را از خود دور كنيد تا من تا ابد در ميان شما ساكن شوم.",
    "10": "«ای انسان خاكی، خانۀ خدا را كه به تو نشان داده‌ام برای قوم اسرائيل تشريح كن و ايشان را از نما و طرح آن آگاه ساز تا از همۀ گناهان خود خجل شوند.",
    "11": "اگر از آنچه كه انجام داده‌اند، واقعاً شرمنده شدند، آنوقت تمام جزئيات ساختمان را برای ايشان شرح بده يعنی جزئيات درها، راه‌های ورودی و هر چيز ديگری كه مربوط به آن می‌شود. همۀ مقررات و قوانين آن را برای ايشان بنويس.",
    "12": "اين است قانون خانه خدا: تمام محوطۀ خانۀ خدا كه برفراز تپه بنا شده، مقدس است. بلی، قانون خانۀ خدا همين است.»",
    "13": "اندازه‌های قربانگاه اين است: بلندی پايۀ مربع شكل آن نيم متر و بلندی لبۀ دورتادور پايه يک وجب بود.",
    "14": "روی پايه، يک سكوی چهارگوش به بلندی يک متر قرار داشت كه از هر طرف نيم متر با لبۀ پايه فاصله داشت. روی اين سكو، سكوی ديگری به بلندی دو متر ساخته شده بود. اين سكو هم از هر طرف نيم متر با لبۀ سكوی اول فاصله داشت.",
    "15": "سكوی سوم نيز به همين ترتيب روی سكوی دوم قرار گرفته بود. قربانی‌ها را روی سكوی سوم كه چهار شاخ بر چهار گوشۀ آن بود می‌سوزاندند.",
    "16": "هر ضلع سكوی سوم شش متر بود.",
    "17": "هر ضلع سكوی مربع شكل دوم هفت متر و ارتفاع لبۀ سكو يک وجب بود. (فاصلۀ لبۀ پايه تا سكوی اول، از هر طرف نيم متر بود.) درسمت شرقی قربانگاه پله‌هايی برای بالا رفتن از آن وجود داشت.",
    "18": "خداوند به من فرمود: «ای انسان خاكی، به آنچه می‌گويم توجه كن! وقتی اين قربانگاه ساخته شد بايد قربانی‌های سوختنی بر آن تقديم شود و خون آنها روی قربانگاه پاشيده گردد.",
    "19": "برای اين كار به كاهنانی كه از قبيلۀ لاوی و از نسل صادوق هستند و می‌توانند برای خدمت بحضور من بيايند، يک گوساله برای قربانی گناه بده.",
    "20": "سپس، خودت مقداری از خونش را بردار و بر چهار شاخ قربانگاه و بر چهار گوشۀ سكوی ميانی و لبۀ آن بپاش. با اين عمل، قربانگاه را طاهر ساخته، آن را تبرک می‌نمايی.",
    "21": "بعد گوساله‌ای را كه برای قربانی گناه تقديم شده بگير و آن را در جای تعيين شده، بيرون ازخانۀ خدا بسوزان.",
    "22": "«روز دوم يک بز نر بی‌عيب برای قربانی گناه تقديم كن تا قربانگاه با خون آن طاهر شود همانگونه كه باخون گوساله طاهر شده بود.",
    "23": "وقتی اين مراسم تطهير را انجام دادی، يک گوساله و يک قوچ بی‌عيب از ميان گله بگير و آنها را قربانی كن.",
    "24": "آنها را بحضور من بياور تا كاهنان روی آنها نمک پاشيده، آنها را بعنوان قربانی سوختنی تقديم كنند.",
    "25": "«تا هفت روز، هر روز يک بز نر، يک گوساله و يک قوچ از ميان گله گرفته، آنها را بعنوان قربانی گناه تقديم كن. همۀ آنها بايد بی‌عيب باشند.",
    "26": "اين كار را به منظور تبرک قربانگاه تا هفت روز انجام بده تا به اين طريق قربانگاه طاهر و آماده شود.",
    "27": "بعد از اين هفت روز، كاهنان بايد قربانی‌های سوختنی و قربانی‌های سلامتی را كه مردم می‌آورند، روی قربانگاه تقديم كنند. آنگاه من از شما خشنود خواهم شد. اين را من كه خداوند هستم می‌گويم.»"
  }
}