{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 44,
  "verses": {
    "1": "سپس، آن مرد مرا دوباره به دروازۀ شرقی حياط بيرونی برد، ولی دروازه بسته بود.",
    "2": "خداوند به من گفت: «اين دروازه بايد هميشه بسته باشد و هرگز باز نشود. هيچكس از آن عبور نكند، زيرا من كه خداوند، خدای اسرائيل هستم از آن داخل شده‌ام؛ پس بايد بسته بماند.",
    "3": "فقط «رهبر» می‌تواند در محوطۀ دروازه بنشيند و در حضور من خوراک مقدس بخورد. ولی او فقط از راه اتاق بزرگ واقع در انتهای دروازه می‌تواند وارد محوطۀ دروازه شود و از آن بيرون برود.»",
    "4": "آنگاه آن مرد مرا از راه دروازۀ شمالی به جلو خانۀ خدا آورد. نگاه كردم و ديدم حضور پر جلال خداوند، خانه را پر كرد. به خاک افتادم و سجده كردم.",
    "5": "خداوند به من فرمود: «ای انسان خاكی، به آنچه می‌بينی و می‌شنوی بدقت توجه نما و قوانين خانۀ خدا را كه به تو می‌گويم مراعات كن. مواظب باش افراد ناشايست وارد خانۀ خدا نشوند.",
    "6": "به قوم متمرد اسرائيل بگو كه خداوند می‌فرمايد: «ای بنی‌اسرائيل، شما هنگام تقديم قربانی به من، اشخاص اجنبی ختنه نشدۀ سركش را به خانۀ من آورده و آن را آلوده كرده‌ايد. پس علاوه بر همۀ گناهانتان، عهد مرا هم شكسته‌ايد.",
    "8": "وظايف مقدسی را كه به شما سپرده بودم انجام نداده‌ايد، بلكه اجنبی‌ها را اجير كرده‌ايد تا امور مقدس خانۀ مرا اداره كنند.»",
    "9": "خداوند می‌فرمايد: «هيچ اجنبی ختنه نشدۀ سركشی حق ندارد داخل خانۀ مقدس من شود، حتی آن اجنبی‌هايی كه در ميان قوم اسرائيل زندگی می‌كنند!",
    "10": "مردان قبيلۀ لاوی بايد تنبيه شوند، چون وقتی قوم اسرائيل از من دور شدند و بسوی بتها روی آوردند، ايشان نيز مرا ترک كردند.",
    "11": "آنها می‌توانند در خانۀ خدا بعنوان نگهبان خدمت كنند و به كارهای آن رسيدگی نمايند. ايشان بايد حيواناتی را كه برای قربانی سوختنی آورده می‌شود، سر ببرند و آماده باشند تا به قوم كمک كنند.",
    "12": "ولی چون ايشان قوم مرا به پرستش خدايان ديگر ترغيب نمودند و باعث شدند آنها در گناه غرق شوند، به اين سبب من كه خداوند هستم قسم می‌خورم كه ايشان را تنبيه كنم.",
    "13": "آنها نبايد به من نزديک شوند و بعنوان كاهن مرا خدمت كنند. به هيچكدام از اشياء مقدس من نبايد دست بزنند. بدين ترتيب ايشان سزای گناهانی را كه مرتكب شده‌اند می‌بينند و رسوا می‌شوند.",
    "14": "ايشان فقط بعنوان نگهبان در خانۀ من خدمت خواهند كرد و قوم را در كارهای عادی كمک خواهند نمود.",
    "15": "«اما وقتی بنی‌اسرائيل بسبب بتها مرا ترک كردند، از قبيلۀ لاوی، فقط پسران صادوق به خدمت كاهنی خود در خانۀ من ادامه دادند. بنابراين فقط اينها بايد به حضور من بيايند و مرا خدمت كنند و قربانی‌ها را تقديم نمايند.",
    "16": "فقط ايشان به خانۀ من داخل خواهند شد و به قربانگاه من نزديک خواهند شد. آنها در حضور من خدمت كرده، مراسم مرا بجا خواهند آورد.",
    "17": "«وقتی بخواهند از دروازه وارد حياط داخلی بشوند، بايد فقط لباس كتانی بپوشند. به هنگام خدمت در حياط داخلی يا در خانۀ خدا نبايد هيچ لباس پشمی برتن داشته باشند.",
    "18": "عمامه‌ها و زير جامه‌های ايشان بايد از پارچۀ كتان باشد. چيزی كه ايجاد عرق كند نبايد بپوشند.",
    "19": "وقتی به حياط بيرونی نزد قوم باز می‌گردند، بايد لباس‌های خدمت را از تن خود درآورند و در اتاقهای مقدس بگذارند و لباس‌های ديگر بپوشند، مبادا قوم به لباس‌های مقدس آنها دست بزنند و صدمه‌ای ببينند.",
    "20": "«آنها نبايد موی سر خود را بتراشند يا موی بلند داشته باشند، بلكه بايد آن را كوتاه كنند.",
    "21": "وقتی كاهنی وارد حياط داخلی می‌شود نبايد شراب خورده باشد.",
    "22": "او مجاز است فقط با يک دختر يهودی باكره يا بيوه‌ای كه شوهرش كاهن بوده ازدواج كند. او نمی‌تواند با زنی كه طلاق داده شده ازدواج كند.",
    "23": "«كاهنان بايد فرق ميان چيزهای مقدس و نامقدس، پاک و ناپاک را به قوم من تعليم دهند.",
    "24": "«كاهنان در مقام قاضی، بايد اختلاف موجود ميان قومم را حل و فصل كنند. هر حكمی كه صادر كنند بايد بر اساس قوانين من باشد. كاهنان بايد در تمام عيدهای مقدس، قوانين و دستورات مرا بجا آورند و مواظب باشند كه حرمت روز سبت نگه داشته شود.",
    "25": "«كاهن نبايد به بدن شخص مرده نزديک شود و خود را نجس سازد. مگر آنكه آن بدن، جسد پدر يا مادرش، پسر يا دخترش، برادر يا خواهری كه شوهر نداشته، باشد.",
    "26": "در اين صورت، پس از طاهر شدن بايد هفت روز صبر كند تا باز بتواند به وظايف خود در خانۀ خدا ادامه دهد.",
    "27": "روز اول كه به سر كار خود باز می‌گردد و وارد حياط داخلی و خانۀ خدا می‌شود، بايد برای خود قربانی گناه تقديم كند. اين را من كه خداوند هستم می‌گويم.",
    "28": "«كاهنان نبايد ملک داشته باشند. چون من ميراث و ملک ايشان هستم!",
    "29": "«خوراک ايشان از هدايای آردی و قربانی‌های گناه و قربانی‌های جرم كه قوم به خانۀ خدا می‌آورند تأمين می‌شود. هركس هر چه به خداوند تقديم نمايد به كاهنان تعلق می‌گيرد.",
    "30": "نوبر همۀ محصولات و تمام هدايايی كه به خداوند وقف می‌كنيد مال كاهنان خواهد بود. نوبر محصول غله‌هايتان را هم بايد به كاهنان بدهيد تا خداوند خانه‌هايتان را بركت دهد.",
    "31": "كاهنان نبايد گوشت پرنده و حيوانی را كه مرده يا بوسيله جانوری دريده شده، بخورند."
  }
}