{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 45,
  "verses": {
    "1": "«وقتی زمين ميان قبايل اسرائيل تقسيم می‌شود، بايد يک قسمت از آن بعنوان ملک مقدس به خداوند وقف گردد. اين ملک بايد طولش دوازده كيلومتر و نيم و عرضش ده كيلومتر باشد. تمام اين ملک، مقدس خواهد بود.",
    "2": "اين ملک مقدس بايد به دو قسمت مساوی تقسيم شود بطوريكه طول هر قسمت دوازده كيلومتر و نيم و عرض آن پنج كيلومتر باشد. در يكی از اين دو قسمت، بايد خانۀ خدا ساخته شود. مساحت خانۀ خدا دويست و پنجاه مترمربع باشد و زمين اطراف آن به عرض بيست و پنج متر خالی بماند.",
    "4": "اين قسمت از زمين، تمام مقدس خواهد بود. منازل كاهنانی كه در خانۀ خدا خدمت كنند، و نيز خانۀ خدا در اين قسمت از ملک مقدس ساخته خواهد شد.",
    "5": "قسمت ديگر ملک مقدس، كه آنهم دوازده كيلومتر و نيم طول و پنج كيلومتر عرض دارد بايد برای محل سكونت لاويان كه در خانۀ خدا خدمت می‌كنند اختصاص يابد.",
    "6": "«كنار ملک مقدس يک قطعه زمين ديگر هم به طول دوازده كيلومتر و نيم و عرض دو كيلومتر و نيم در نظر گرفته شود. در اين زمين، يک شهر برای قوم اسرائيل ساخته شود.",
    "7": "«دو قطعه زمين نيز برای «رهبر» تعيين شود، يكی در جوار غربی ملک مقدس و شهر، و ديگری در جوار شرقی آنها بطوری كه طول هر يک از اين دو قطعه زمين برابر مجموع عرض ملک مقدس و عرض شهر باشد. اين زمين از شرق به غرب به موازات يكی از زمينهای قبايل اسرائيل باشد.",
    "8": "اين دو قطعه زمين، سهم «رهبر» خواهد بود و رهبران، ديگر بر قوم ظلم نخواهند كرد بلكه تمام زمين باقی مانده را بطور مساوی بين قبايل اسرائيل تقسيم نموده، سهم هر قبيله را به خودشان واگذار خواهند كرد.»",
    "9": "خداوند به رهبران اسرائيل می‌فرمايد: «از غارت كردن و فريب دادن قوم من دست بكشيد و ايشان را از ميان ملک و خانه‌هايشان بيرون نكنيد. هميشه با انصاف و درستكار باشيد.",
    "10": "«در معاملات خود تقلب نكنيد بلكه از وزنه‌ها و ميزانهای درست استفاده نماييد.",
    "11": "ايفه و بت بايد به يک اندازه يعنی هر يک، يک دهم حومر كه واحد اندازه‌گيری است باشند.",
    "12": "يک مثقال ‌ بايد برابر بيست گِراه و يک منا برابر شصت مثقال باشد.",
    "13": "«ميزان هدايايی كه تقديم می‌كنيد بدين قرار است: يک شصتم از جو و گندمی كه برداشت می‌كنيد، يكصدم از روغنی كه از درختان زيتون خود می‌گيريد، يک گوسفند از هر دويست گوسفندی كه در چراگاه‌های اسرائيل داريد. اينها هدايای آردی و قربانی‌های سوختنی و قربانی‌های سلامتی هستند كه قوم بايد برای كفارۀ گناهانشان تقديم كنند. اين را من كه خداوند هستم می‌گويم.",
    "16": "«قوم اسرائيل بايد هدايای خود را به «رهبر» بدهند.",
    "17": "وظيفۀ رهبر اين است كه به هنگام عيدهای اول ماه، روزهای سبت و ساير اعياد، حيوانات قربانی سوختنی، هدايای آردی و هدايای نوشيدنی را برای قوم آماده سازد. او بايد قربانی گناه، هدايای آردی، قربانی سوختنی و قربانی سلامتی را برای كفارۀ گناه قوم اسرائيل آماده سازد.»",
    "18": "خداوند می‌فرمايد: «در روز اول از ماه اول هر سال، برای تطهير خانۀ خدا يک گاو جوان بی‌عيب قربانی كن.",
    "19": "كاهن مقداری از خون اين قربانی گناه را گرفته، آن را بر چهارچوب در خانۀ خدا، بر چهار گوشۀ قربانگاه و بر چهار چوب دروازۀ حياط داخلی بپاشد.",
    "20": "در روز هفتم همان ماه، برای هركس كه سهواً يا ندانسته مرتكب گناهی شده باشد نيز همين كار را بكن. بدين ترتيب خانۀ خدا تطهير خواهد شد.",
    "21": "«در روز چهاردهم همان ماه، عيد پسح را به مدت هفت روز جشن بگيريد. در طی اين هفت روز، فقط نان بدون خميرمايه خورده شود.",
    "22": "در روز اول عيد، رهبر بايد برای رفع گناه خود و گناه تمام قوم اسرائيل، يک گاو قربانی كند.",
    "23": "در هر هفت روز عيد، او بايد قربانی سوختنی برای تقديم به خداوند تدارک بيند. اين قربانی، روزانه شامل هفت گاو و هفت قوچ بی‌عيب باشد. برای كفارۀ گناه هم هر روز يک بز نر قربانی شود.",
    "24": "رهبر بايد يک ايفه هديۀ آردی با هر گاو و يک ايفه هديه آردی با هر قوچ تقديم كند و نيز همراه هر ايفه آرد، يک هين روغن زيتون بدهد.",
    "25": "«روز پانزدهم ماه هفتم، عيد سايه‌بانها را به مدت هفت روز جشن بگيريد. در طی هفت روز اين عيد نيز «رهبر» بايد قربانی گناه، قربانی سوختنی، هديه آردی و روغن تقديم كند.»"
  }
}