{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 46,
  "verses": {
    "1": "خداوند می‌فرمايد: «دروازۀ شرقی حياط داخلی، شش روز هفته بسته باشد، ولی در روز سبت و روزهای اول ماه باز شود.",
    "2": "رهبر از حياط بيرونی وارد اتاق بزرگ محوطۀ دروازه شود و كنار چهارچوب دروازه بايستد و در حالی كه كاهن، قربانی سوختنی و قربانی سلامتی او را تقديم می‌كند، در آستانۀ دروازه عبادت كند، سپس از دروازه خارج شود. دروازه تا غروب باز بماند.",
    "3": "قوم بايد در روزهای سبت و روزهای اول ماه، جلو اين دروازه خداوند را پرستش نمايند.",
    "4": "«قربانی‌های سوختنی كه رهبر در روزهای سبت به خداوند تقديم می‌كند، شش بره بی‌عيب و يک قوچ بی‌عيب باشند.",
    "5": "هديۀ آردی كه او با هر قوچ تقديم می‌كند، بايد يک ايفه باشد، ولی برای بره‌ها هر مقدار هديه كه بخواهد می‌تواند بدهد. همراه هر ايفه آرد، يک هين روغن زيتون نيز تقديم كند.",
    "6": "در روز اول ماه، يک گاو جوان بی‌عيب، شش بره و يک قوچ بی‌عيب بياورد.",
    "7": "هديۀ آردی كه او با هر گاو تقديم می‌كند بايد يک ايفه باشد و برای هر قوچ نيز يک ايفه. ولی برای بره‌ها هر مقدار هديه كه بخواهد می‌تواند بدهد، همراه هر ايفه آرد، يک هين روغن زيتون نيز تقديم كند.",
    "8": "«رهبر بايد از راه اتاق بزرگ دروازه داخل شده، از همان راه نيز خارج شود.",
    "9": "اما هنگام عيدها، وقتی قوم برای عبادت خداوند می‌آيند، كسانی كه از دروازۀ شمالی وارد خانۀ خدا می‌شوند بايد از دروازۀ جنوبی خارج شوند و كسانی كه از دروازۀ جنوبی وارد شده‌اند بايد از دروازۀ شمالی بيرون بروند. هيچ كس حق ندارد از دروازه‌ای كه وارد شده خارج شود، بلكه بايد از دروازۀ مقابل بيرون رود.",
    "10": "در اين عيدها، رهبر بايد همراه مردم باشد، وقتی آنها داخل می‌شوند او نيز داخل شود و وقتی خارج می‌شوند او هم خارج شود.",
    "11": "«بنابراين، در عيدها و جشن‌های مقدس، با هر گاو جوان يک ايفه آرد تقديم شود و با هر قوچ هم يک ايفه؛ ولی برای بره‌ها هر مقدار كه بخواهند می‌توانند هديه كنند. همراه هر ايفه آرد، يک هين روغن زيتون نيز تقديم شود.",
    "12": "هر وقت كه رهبر بخواهد هديۀ داوطلبانه تقديم كند، خواه هديۀ او قربانی سوختنی باشد و خواه قربانی سلامتی، بايد دروازۀ شرقی حياط داخلی برايش باز شود تا بتواند قربانی‌هايش را مثل قربانی‌های روز سبت تقديم كند. بعد او بايد از همان راه بيرون برود و پشت سر او دروازه بسته شود.",
    "13": "«هر روز صبح بايد يک برۀ يک ساله بی‌عيب، بعنوان قربانی سوختنی به خداوند تقديم شود.",
    "14": "همچنين هر روز صبح هديۀ آردی كه از يک ششم ايفه آرد نرم و يک سوم هين روغن زيتون تشكيل شده باشد، تقديم شود. اين يک قانون دايمی است كه هر روز صبح يک بره و هديۀ آردی همراه با روغن زيتون بعنوان قربانی روزانه، به خداوند تقديم شود.»",
    "16": "خداوند می‌فرمايد: «اگر رهبر قطعه زمينی به يكی از پسرانش هديه كند، آن زمين برای هميشه به او تعلق خواهد داشت.",
    "17": "ولی اگر به يكی از غلامانش زمينی ببخشد، آن غلام فقط می‌تواند آن زمين را تا زمان آزادی خود نگه دارد. بعد آن زمين بايد به رهبر پس داده شود. دارايی رهبر فقط به پسرانش به ارث می‌رسد.",
    "18": "رهبر حق ندارد ملک افراد قومم را غصب نمايد و ايشان را از ميان ملک خودشان بيرون كند. اگر او بخواهد به پسرانش زمينی ببخشد بايد از املاک خود بدهد.»",
    "19": "سپس، آن مرد از دری كه كنار دروازه بود، مرا به اتاقهای مقدس كاهنان كه رو به شمال بودند آورد. آنجا در انتهای سمت غربی اتاقها، او جايی را به من نشان داد",
    "20": "و گفت: «در اينجا كاهنان گوشت قربانی جرم و قربانی گناه را می‌پزند و با آردی كه هديه می‌شود نان درست می‌كنند. اين كارها را در اينجا انجام می‌دهند تا چيزی از اين قربانی‌های مقدس به حياط بيرونی برده نشود و به قوم صدمه‌ای نرسد.»",
    "21": "بار ديگر مرا به حياط بيرونی آورد و به هر يک از چهار گوشۀ حياط برد. در هر گوشۀ حياط، اتاق بزرگی به طول بيست متر و عرض پانزده متر ديدم.",
    "23": "دورتادور داخل اين اتاق طاقچه‌ای سنگی چسبيده به ديوار با اجاقی در زير آن قرار داشت كه برای طبخ بكار می‌رفت.",
    "24": "او به من گفت: «خادمين خانۀ خدا قربانی‌هايی را كه قوم تقديم می‌كنند، در اين اتاقها می‌پزند.»"
  }
}