{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 47,
  "verses": {
    "1": "آن مرد بار ديگر مرا به راه ورودی خانۀ خدا آورد. ديدم رودخانه‌ای از زير آستانۀ خانۀ خدا بطرف مشرق جاری است و از سمت راست خانه، يعنی از سمت جنوبی قربانی می‌گذرد.",
    "2": "سپس، مرا از راه دروازۀ شمالی از حياط بيرون آورد و از آنجا دور زده، به دروازۀ شرقی حياط بيرونی رفتيم. در آنجا ديدم آب رودخانه از سمت جنوبی دروازۀ شرقی جاری بود.",
    "3": "آن مرد با چوب اندازه‌گيری خود پانصد متر در طول رودخانه بطرف شرق اندازه گرفت و در آنجا مرا با خود از آب عبور داد. آب در اين نقطه از رودخانه به قوزک پايم می‌رسيد.",
    "4": "پانصد متر ديگر در طول رودخانه اندازه گرفت و باز به من گفت كه از آن عبور كنم. اين دفعه آب تا زانويم می‌رسيد.",
    "5": "پانصد متر دورتر از آن آب تا كمرم می‌رسيد. پانصد متر ديگر پيمود و اين بار رودخانه بقدری عميق بود كه نمی‌توانستم از آن عبور كنم و مجبور بودم شناكنان از آن بگذرم.",
    "6": "او به من گفت آنچه را كه ديده‌ام بخاطر بسپارم؛ بعد مرا از كنار آن رودخانه بازگرداند.",
    "7": "به هنگام بازگشت ديدم در دو طرف رودخانه درختان زيادی سبز شده‌اند!",
    "8": "او به من گفت: «اين رودخانه از ميان بيابان و درۀ اردن به سمت شرق جاری است و به دريای مرده می‌ريزد و در آنجا آبهای شور را شفا می‌دهد و آنها را پاک و گوارا می‌گرداند.",
    "9": "هر چيزی كه با آب اين رودخانه تماس پيدا كند، زنده می‌شود. ماهيان دريای مرده بی‌نهايت زياد می‌شوند، چون آبهايش شفا می‌يابند. به هر جا كه اين آب جاری شود، در آنجا حيات پديد می‌آورد.",
    "10": "ماهيگيران در ساحل دريای مرده می‌ايستند و از عين جدی تا عين عجلايم مشغول ماهيگيری می‌شوند. ساحل آن پر از تورهای ماهيگيری خواهد شد كه برای خشک شدن، آنها را جلو آفتاب پهن كرده‌اند. دريای مرده مثل دريای مديترانه از انواع ماهيها پر خواهد شد.",
    "11": "ولی مردابها و باتلاقهايش شفا نخواهند يافت، بلكه همانطور شور باقی خواهند ماند.",
    "12": "در سواحل دريای مرده انواع درختان ميوه خواهند روييد كه برگهايشان هرگز پژمرده نخواهند شد و درختان هميشه پر ميوه خواهند بود و هر ماه محصول تازه به بار خواهند آورد، چون با آب رودخانه‌ای كه از خانۀ خدا جاری است، آبياری خواهند شد. ميوۀ آنها خوراک مقوی و برگهای آنها شفابخش خواهد بود.»",
    "13": "خداوند می‌فرمايد: «سرزمين اسرائيل بايد به اين ترتيب ميان دوازده قبيلۀ اسرائيل تقسيم شود: به قبيلۀ يوسف (افرايم و منسی) دو قسمت داده شود،",
    "14": "ولی به هر يک از قبيله‌های ديگر يک قسمت بطور مساوی داده شود. من برای پدرانتان قسم خورده بودم كه اين زمين را به ايشان بدهم، پس، حال، اين زمين ملک شما خواهد بود.",
    "15": "«مرز شمالی از دريای مديترانه تا شهر حتلون و از آنجا تا گذرگاه حمات و از آنجا تا شهر صدد ادامه می‌يابد،",
    "16": "سپس به سمت بيروته و سبرايم كه در مرز ميان دمشق و حمات قرار دارند پيش می‌رود و به شهر تيكن كه در سرحد حوران است، ختم می‌شود.",
    "17": "پس مرز شمالی از دريای مديترانه تا شهر عينون در شرق خواهد بود و حمات و دمشق در شمال آن قرار خواهند داشت.",
    "18": "«مرز شرقی، از شهر عينون تا كوه حوران خواهد بود. سپس از آنجا به سمت غرب پيچيده در دماغۀ جنوبی دريای جليل به رود اردن می‌رسد. از آنجا در امتداد رود اردن پيش می‌رود و از كنار دريای مرده گذشته به تامار می‌رسد و اسرائيل را از جلعاد جدا می‌كند. زمين حوران، دمشق و جلعاد در شرق آن قرار خواهند داشت.",
    "19": "«مرز جنوبی از تامار تا چشمه‌های مريبوت قادش كشيده شده، از آنجا در مسير رودخانۀ مرزی مصر امتداد يافته، به دريای مديترانه می‌رسد.",
    "20": "«مرز غربی از انتهای مرز جنوبی آغاز شده در امتداد دريای مديترانه ادامه می‌يابد و به مرز شمالی ختم می‌شود.",
    "21": "«زمين محدود ميان اين مرزها بايد بين قبايل اسرائيل تقسيم شود.",
    "22": "زمين را چون يک ارث برای خودتان و برای غريبان و خانواده‌های ايشان كه در ميان شما هستند، تقسيم نماييد. آنها بايد از همان حقوق و مزايای شما اسرائيلی‌ها برخوردار باشند.",
    "23": "سهم اين غريبه‌ها بايد از زمينهای قبيله‌ای كه در آن زندگی می‌كنند، به ايشان داده شود. اين را من كه خداوند هستم گفته‌ام.»"
  }
}