{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 48,
  "verses": {
    "1": "اين است اسامی قبيله‌ها و زمين سهم هر يک از آنها: مرز شمالی زمين قبيلۀ دان كه همان مرز شمالی سرزمين می‌باشد، از دريای مديترانه تا شهر حتلون، و از آنجا تا گذرگاه حمات، شهر عينون و مرز بين دمشق و حمات كشيده می‌شود. سهم قبايل ديگر كه بين مرز شرقی اسرائيل و دريای مديترانه در غرب قرار می‌گيرد، به ترتيب از شمال به جنوب به شرح زير است: اشير، نفتالی، منسی، افرايم، رئوبين، يهودا.",
    "8": "در جنوب يهودا، زمين مخصوصی قرار دارد كه از شمال به جنوب دوازده كيلومتر و نيم است و طول آن از شرق به غرب برابر طول هر يک از زمينهای قبايل اسرائيل می‌باشد.",
    "9": "در وسط اين زمين مخصوص، ملک مقدس خداوند به طول دوازده كيلومتر و نيم و عرض ده كيلومتر قرار دارد.",
    "10": "كاهنان سهمی از اين زمين خواهند داشت. سهم آنان از شرق به غرب دوازده كيلومتر و نيم و از شمال به جنوب پنج كيلومتر می‌باشد. خانۀ خداوند در وسط زمين كاهنان قرار دارد.",
    "11": "اين زمين برای كاهنان نسل صادوق است كه مرا اطاعت نمودند و هنگامی كه قوم اسرائيل و بقيۀ قبيلۀ لاوی گمراه شدند و گناه ورزيدند، ايشان مرا ترک نكردند.",
    "12": "هنگام تقسيم زمين، اين قسمت كه مقدس‌ترين زمين است، سهم مخصوص ايشان باشد. زمينی كه كنار آن قرار دارد محل سكونت ساير لاويان است.",
    "13": "شكل و اندازۀ آن مثل زمين اول می‌باشد. اين دو زمين روی هم دوازده كيلومتر و نيم طول و ده كيلومتر عرض دارند.",
    "14": "هيچ قسمتی از اين زمين كه ملک مقدس خداوند است، نبايد فروخته يا معاوضه و يا به كسی انتقال داده شود. اين زمين مقدس و متعلق به خداوند است.",
    "15": "در جنوب ملک مقدس خداوند، منطقه‌ای به طول دوازده كيلومتر و نيم و عرض دو كيلومتر و نيم برای استفادۀ عموم وجود دارد. قوم می‌توانند در آن قسمت زندگی كنند و از زمين استفاده نمايند. شهر بايد در وسط آن ساخته شود.",
    "16": "اين شهر به شكل مربعی به ضلع دو كيلومتر و دويست و پنجاه متر باشد.",
    "17": "دورتادور شهر يک زمين خالی به عرض صد و بيست و پنج متر برای چراگاه تعيين شود.",
    "18": "دو مزرعه هر يک به طول پنج كيلومتر و عرض دو و نيم كيلومتر، يكی در طرف شرق و ديگری در طرف غرب شهر، متصل به ملک مقدس باشد. اين مزارع برای استفادۀ عموم اهالی شهر می‌باشد.",
    "19": "تمام ساكنان شهر، از هر قبيله‌ای كه باشند می‌توانند از آنها استفاده كنند.",
    "20": "تمام اين منطقه با ملک مقدس خداوند روی هم مربعی به ضلع دوازده كيلومتر و نيم تشكيل می‌دهند.",
    "21": "زمينهای دو طرف اين ناحيۀ مربع شكل به «رهبر» تعلق دارد. اين زمينها از شرق به مرز شرقی اسرائيل و از غرب به مرز غربی آن محدود هستند، و از شمال به زمين يهودا و از جنوب به زمين بنيامين ختم می‌شوند.",
    "23": "در جنوب زمين مخصوص، زمينهای ساير قبايل اسرائيل قرار دارند. سهم اين قبايل كه بين مرز شرقی اسرائيل و دريای مديترانه در غرب قرار دارد به ترتيب از شمال به جنوب به شرح زير است: بنيامين، شمعون، يساكار، زبولون، جاد.",
    "28": "مرز جنوبی جاد از تامار تا چشمه‌های مريبوت قادش كشيده شده، و از آنجا در مسير رودخانۀ مرزی مصر امتداد يافته به دريای مديترانه می‌رسد.",
    "29": "خداوند می‌فرمايد: «سرزمين اسرائيل بايد به اين ترتيب بين دوازده قبيلۀ اسرائيل تقسيم شود.»",
    "30": "شهر دوازده دروازه دارد و هر دروازه به نام يكی از قبايل اسرائيل ناميده می‌شود. طول هر يک از حصارهای شهر دو كيلومتر و دويست و پنجاه متر است. دروازه‌های حصار شمالی به نام رئوبين، يهودا و لاوی می باشند. دروازه‌های حصار شرقی به نام يوسف، بنيامين و دان می‌باشند. دروازه‌های حصار جنوبی به نام شمعون، يساكار و زبولون می‌باشند. دروازه‌های حصار غربی به نام جاد، اشير و نفتالی می‌باشند.",
    "35": "محيط شهر نه كيلومتر می‌باشد و نام آن «شهر خدا» است."
  }
}