{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 5,
  "verses": {
    "1": "خداوند فرمود: «ای انسان خاكی، تيغی تيز همچون تيغ سلمانی بردار و با آن موی سر و ريش خود را ببر. سپس موها را در ترازو بگذار و به سه قسمت مساوی تقسيم كن.",
    "2": "يک سوم آن را در وسط نقشه‌ای كه از اورشليم كشيدی، بگذار و پس از پايان روزهای محاصره، آن را در همانجا بسوزان. يک سوم ديگر را در اطراف نقشه بپاش و با آن تيغ آن را خرد كن. قسمت آخر را در هوا پراكنده ساز تا باد ببرد و من شمشيری در پی آن خواهم فرستاد.",
    "3": "چند تار مو نيز نگاه‌دار و در ردای خود مخفی ساز.",
    "4": "چند تار موی ديگر نيز بردار و در آتش بينداز، چون من آتشی برپا خواهم كرد تا تمام خاندان اسرائيل را فراگيرد.»",
    "5": "خداوند فرمود: «اين تمثيل نشاندهندۀ بلاهايی است كه برشما، اهالی اورشليم خواهد آمد. چون از احكام و قوانين من روگردانيده، از قومهای اطرافتان نيز بدتر شده‌ايد.",
    "8": "بنابراين، من خود بضد شما هستم و در برابر تمام قومها، آشكارا مجازاتتان خواهم كرد.",
    "9": "بسبب گناهان زشتی كه مرتكب شده‌ايد، شما را چنان سخت مجازات خواهم نمود كه نظيرش در گذشته ديده نشده و در آينده نيز ديده نخواهد شد!",
    "10": "پدران، پسرانشان را و پسران، پدرانشان را خواهند خورد و كسانی كه باقی بمانند در سراسر دنيا پراكنده خواهند شد.",
    "11": "«بنابراين، به حيات خود قسم، چون شما با بتها و گناهانتان، خانۀ مرا آلوده كرده‌ايد، من نيز شما را از بين خواهم برد و هيچ ترحم نخواهم كرد.",
    "12": "يک سومتان از قحطی و بيماری خواهيد مرد. يک سوم را دشمن خواهد كشت و يک سوم باقيمانده را نيز در سراسر دنيا پراكنده خواهم ساخت و شمشير دشمن را در آنجا بدنبالتان خواهم فرستاد.",
    "13": "آنگاه آتش خشم من فرو خواهد نشست و قوم اسرائيل خواهند دانست كه من كلام خود را عملی می‌سازم.",
    "14": "تو را برای قومهای اطراف و برای رهگذرانی كه از كنار خرابه‌های شهرتان می‌گذرند، درس عبرتی خواهم ساخت.",
    "15": "من شما را در دنيا مايۀ تمسخر و عبرت خواهم گرداند تا همه بدانند كه وقتی من با خشم و غضب بضد قومی برمی‌خيزم، چه سرنوشت غم‌انگيزی گريبانگير آن قوم می‌گردد. من كه خداوند هستم، اين را گفته‌ام.",
    "16": "«قحطی را مانند تيرهای هلاک كننده بر شما نازل خواهم كرد و آن را آنقدر سخت خواهم ساخت كه تكه‌ای نان نيز برای خوردن نيابيد.",
    "17": "علاوه بر گرسنگی، جانوران درنده را نيز خواهم فرستاد تا اولادتان را نابود سازند. بيماری و جنگ سرزمين شما را فرا خواهد گرفت، و به‌ضرب شمشير دشمن كشته خواهيد شد. من كه خداوند هستم، اين را گفته‌ام!»"
  }
}