{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 7,
  "verses": {
    "1": "بار ديگر خداوند با من سخن گفت و فرمود: «ای انسان خاكی، به بنی‌اسرائيل بگو: «اين پايان كار سرزمين شماست.",
    "3": "ديگر هيچ اميدی باقی نمانده، چون بسبب كارهايتان، خشم خود را بر شما فروخواهم ريخت و شما را به سزای اعمالتان خواهم رساند.",
    "4": "ديگر با چشم شفقت به شما نگاه نخواهم كرد و دلم برای شما نخواهد سوخت. شما را به سزای اعمال زشتتان خواهم رساند تا بدانيد كه من خداوند هستم.",
    "5": "«بلا و مصيبت پی‌درپی بر شما نازل می‌شود. اجل و پايان كارتان فرا رسيده است.",
    "7": "ای اسرائيل، روز محكوميت‌تان نزديک شده و آن زمان معين رسيده است. روز زحمت و آشفتگی نزديک می‌شود. آن روز، روز ناله‌های غم و درد خواهد بود، نه روز هلهله و شادی!",
    "8": "بزودی خشم خود را بر شما فروخواهم ريخت و شما را بسبب تمام بديها و شرارتهايتان تنبيه خواهم نمود؛ ديگر نه چشم‌پوشی خواهم كرد و نه ترحم، تا بدانيد كه من، خداوند، شما را مجازات می‌كنم.",
    "10": "اجل شما، ای بنی‌اسرائيل فرا رسيده، چون شرارت و غرورتان به اوج رسيده است. ازاين همه جمعيت و ثروت و حشمتتان، چيزی باقی نخواهد ماند.",
    "12": "«بلی، آن وقت معين رسيده و آن روز نزديک شده است. در آن روز ديگر چيزی برای خريد و فروش باقی نخواهد ماند، چون تمام مملكت گرفتار غضب من خواهد شد.",
    "13": "حتی اگر تاجری باقی بماند، همه چيز را از دست خواهد داد، زيرا خشم من بر سر همۀ قوم اسرائيل فرو خواهد ريخت. آنان كه به گناه آلوده هستند، همه از بين خواهند رفت.",
    "14": "«برای لشكر اسرائيل شيپور آماده باش نواخته می‌شود و همه خود را آماده می‌كنند؛ اما كسی برای جنگيدن بيرون نمی‌رود، چون همه زير خشم و غضب من هستند.",
    "15": "اگر از شهر بيرون بروند، شمشير دشمن انتظارشان را خواهد كشيد، و اگر در شهر بمانند، قحطی و بيماری، آنها را از پای در خواهد آورد.",
    "16": "هر كه موفق به فرار شود، مانند كبوتری كه خود را در كوه‌ها پنهان می‌كند، بی‌كس خواهد شد و يكه و تنها برای گناهان خود خواهد گريست.",
    "17": "دستها همه ضعيف و زانوها همه لرزان خواهد بود.",
    "18": "ايشان لباس عزا خواهند پوشيد و وحشت‌زده و شرمسار خواهند شد و از غصه و پريشانی سرهای خود را خواهند تراشيد.",
    "19": "«پول و جواهرات خود را دور بريزيد و مثل آشغال بيرون بيندازيد! چون در روز غضب خداوند، اين چيزها ديگر ارزشی نخواهد داشت، و نخواهد توانست خواسته‌هايتان را برآورده سازد و شكمتان را سير كند. زيرا گناه شما همين پول‌پرستی است.",
    "20": "به جواهراتتان افتخار می‌كنيد و با آنها بت‌های نفرت‌انگيز و كثيف ساخته‌ايد. پس ثروتتان را از دستتان می‌گيرم",
    "21": "و به بيگانگان و بدكاران به غنيمت خواهم داد تا آن را از بين ببرند.",
    "22": "آنها حتی خانۀ مرا نيز غارت و ويران خواهند كرد و من مانع ايشان نخواهم شد.",
    "23": "«برای اسير نمودن قوم من زنجيرها آماده سازيد، چون سرزمين ايشان از خونريزی و جنايت پر است. اورشليم مملو از ظلم و ستمكاری است، از اين رو ساكنانش را به اسارت خواهم فرستاد.",
    "24": "شرورترين قومها را به اورشليم خواهم آورد تا خانه‌هايشان را اشغال كنند، و استحكامات نظامی را كه اينقدر به آنها می‌بالند در هم بكوبند و عبادتگاهشان را بی‌حرمت نمايند، تا غرورشان درهم بشكند.",
    "25": "زيرا وقت نابودی اسرائيل رسيده است. آرزوی آرامش خواهند كرد ولی از آرامش خبری نخواهد بود.",
    "26": "بلا پشت بلا خواهد رسيد. همه جا صحبت از بدبختی خواهد بود! از نبی جويای هدايت خواهند شد ولی جوابی نخواهند گرفت. كاهنان و ريش‌سفيدان نيز سخنی برای هدايت و راهنمايی نخواهند داشت پادشاه و بزرگان از نوميدی گريه خواهند كرد. مردم از وحشت خواهند لرزيد، چون مطابق بديهايی كه كرده‌اند، با آنان رفتار خواهم نمود و ايشان را به سزای اعمالشان خواهم رساند تا بدانند كه من خداوند هستم.»"
  }
}