{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 8,
  "verses": {
    "1": "در روز پنجم ماه ششم از سال ششم اسارت، در خانۀ خود با بزرگان يهودا گفتگو می‌كردم كه ناگاه حضور خداوند مرا فروگرفت.",
    "2": "همان موقع در رؤيا چيزی شبيه به انسان ديدم كه بدنش از كمر به پايين مانند شعله‌های آتش بود و از كمر به بالا، همچون فلزی براق می‌درخشيد.",
    "3": "سپس چيزی شبيه به دست بطرفم دراز شد و موی سر مرا گرفت. آنگاه روح خدا در رؤيا مرا به آسمان بالا برد و به اورشليم به دروازۀ شمالی آورد، كه در آنجا آن بت بزرگ كه باعث خشم خداوند شده بود، قرار داشت.",
    "4": "ناگهان حضور پرجلال خدای اسرائيل را در آنجا ديدم، درست همانطور كه قبلاً در بيابان ديده بودم.",
    "5": "خداوند به من فرمود: «ای انسان خاكی، به سمت شمال بنگر.» نگاه كردم و ديدم كه آن بت بزرگ در كنار دروازۀ شمالی قربانگاه قرار دارد.",
    "6": "خداوند فرمود: «ای انسان خاكی، می‌بينی چه می‌كنند؟ می‌بينی قوم اسرائيل در اينجا به چه گناهان وحشتناكی دست می‌زنند و باعث می‌شوند از خانۀ مقدسم دور شوم؟ ولی بيا تا گناهان بدتر از اينها را هم به تو نشان بدهم!»",
    "7": "آنگاه مرا به دروازۀ حياط بيرونی خانۀ خدا آورد و سوراخی در ديوار به من نشان داد.",
    "8": "گفت: «حالا ديوار را بكن!» ديوار را كندم تا به در اتاقی رسيدم.",
    "9": "گفت: «داخل شو و ببين چه كارهای زشت و نفرت‌انگيزی در آنجا انجام می‌دهند!»",
    "10": "پس داخل شدم و ديدم كه بر روی ديوارها، تصاوير مار و حيوانات زشت و ناپاک، و بتهای اسرائيل نقش شده است.",
    "11": "هفتاد نفر از بزرگان اسرائيل با يازنيا (پسر شافان) آنجا ايستاده بودند و آن تصاوير را پرستش می‌كردند. هر يک ازايشان آتشدانی پر از بخور در دست داشت و ابر غليظی از دود بخور بالای سرشان تشكيل شده بود.",
    "12": "خداوند به من فرمود: «ای انسان خاكی، آيا می‌بينی بزرگان اسرائيل در خفا چه می‌كنند؟ می‌گويند: «خداوند ما را نمی‌بيند! او اين سرزمين را رها كرده است!»",
    "13": "سپس گفت: «بيا تا گناهان بدتر از اينها را به تو نشان دهم.»",
    "14": "آنگاه مرا به دروازۀ شمالی خانۀ خداوند آورد و زنانی را نشان داد كه آنجا نشسته بودند و برای مرگ خدای خود، تموز گريه می‌كردند.",
    "15": "خداوند فرمود: «می‌بينی؟ ولی از اين بدتر را هم به تو نشان خواهم داد.»",
    "16": "سپس مرا به حياط داخلی خانۀ خداوند آورد. آنجا در كنار دروازۀ خانۀ خداوند و بين ايوان و قربانگاه مفرغی، در حدود بيست و پنج نفر پشت به عبادتگاه و رو به مشرق ايستاده بودند و آفتاب را پرستش می‌كردند!",
    "17": "پرسيد: «می‌بينی؟ آيا فكر می‌كنی برای مردم يهودا مهم است كه مرتكب اين گناهان زشت می‌شوند؟ علاوه بر تمام اين كارها، همه جا را از ظلم و ستم پر ساخته‌اند. ببين چطور به من اهانت می‌كنند و به آتش خشم من دامن می‌زنند!",
    "18": "بنابراين، من نيز با خشم و غضب با ايشان رفتار خواهم كرد. بر آنان رحم نخواهم نمود و از جانشان نخواهم گذشت و اگر چه فرياد كمک برآورند، گوش نخواهم داد.»"
  }
}