{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın hizmetkârı ve Yeşua Mesih’in elçisi Pavlus, Tanrı’nın seçilmişlerinin imanı için ve tanrısallık gerçeğinin bilgisine göre,",
    "2": "Yalan söylemeyen Tanrı’nın zamanın başlangıcından önce vaat ettiği sonsuz yaşam umuduyla,",
    "3": "Kurtarıcımız Tanrı’nın buyruğuyla bana emanet edilen bildiride Tanrı, kendi sözünü, ancak kendi zamanında açıklamıştır.",
    "4": "Ortak imanımıza göre öz oğlum Titus’a Baba Tanrı’dan ve Kurtarıcımız Efendi Yeşua Mesih’ten lütuf, merhamet ve esenlik olsun.",
    "5": "Eksiklikleri düzene sokman ve sana buyurduğum gibi her kente ihtiyarlar ataman için seni Girit’te bıraktım.",
    "6": "İhtiyar eleştirilecek bir yanı olmayan, tek karılı biri olsun. Çocukları imanlı olmalı, ahlaksızlıkla suçlanan ya da asi davranışlar sergileyen çocuklar olmamalı.",
    "7": "Çünkü gözetmen, Tanrı evinin kâhyası olarak, lekesiz olmalı. Kendini beğenmiş, tez öfkelenen, şarap düşkünü, zorba, haksız kazanç peşinde koşan açgözlü biri olmamalı.",
    "8": "Tersine konuksever, iyiliksever, aklı başında, adil, kutsal, kendine hâkim biri olmalı.",
    "9": "Sağlam öğretide teşvik edebilmek ve karşı çıkanları ikna edebilmek için öğretişe göre güvenilir söze tutunmalı.",
    "10": "Çünkü asi, boşboğaz ve aldatıcı birçok kimse var. Özellikle sünnet yanlıları bunlardandır.",
    "11": "Ağızlarının kapatılması gerek. Haksız kazanç uğruna, öğretmemeleri gereken şeyler öğreterek bazı evleri tümüyle yıkıyorlar.",
    "12": "Onlardan biri, kendi peygamberlerinden biri, “Giritliler hep yalancıdır, azgın canavarlar, tembel oburlardır” demiştir.",
    "13": "Bu tanıklık doğrudur. Bu nedenle, Yahudi masallarına, gerçekten sapan adamların buyruklarına kulak asmamaları ve imanda sağlam durmaları konusunda onları keskin bir dille uyar.",
    "15": "Temiz olanlar için her şey temizdir, ama kirli ve imansız olanlar için hiçbir şey temiz değildir. Çünkü onların hem düşünceleri hem de vicdanları kirlenmiştir.",
    "16": "Tanrı’yı bildiklerini açıkça söylerler, ama yaptıklarıyla O’nu inkâr ederler. İğrenç, söz dinlemez ve hiçbir iyi iş için uygun değildirler."
  }
}