{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "Gözlerimle antlaşma yaptım Şehvetle bir kıza bakmamak için.",
    "2": "Çünkü insanın yukarıdan, Tanrıdan payı nedir, Yücelerden, Her Şeye Gücü Yetenden mirası ne?",
    "3": "Kötüler için felaket, Haksızlık yapanlar için bela değil mi?",
    "4": "Yürüdüğüm yolları görmüyor mu, Attığım her adımı saymıyor mu?",
    "5": "Eğer yalan yolunda yürüdümse, Ayağım hileye seğirttiyse,",
    "6": "-Tanrı beni doğru teraziyle tartsın, Kusursuz olduğumu görsün-",
    "7": "Adımım yoldan saptıysa, Yüreğim gözümü izlediyse, Ellerim pisliğe bulaştıysa,",
    "8": "Ektiğimi başkaları yesin, Ekinlerim kökünden sökülsün.",
    "9": "Eğer gönlümü bir kadına kaptırdıysam, Komşumun kapısında pusuya yattıysam,",
    "10": "Karım başkasının buğdayını öğütsün, Onunla başka erkekler yatsın.",
    "11": "Çünkü bu utanç verici, Yargılanması gereken bir suç olurdu.",
    "12": "Yıkım diyarına dek yakan bir ateştir o, Bütün ürünümü kökünden kavururdu.",
    "13": "Benimle ters düştüklerinde Kölemin ve hizmetçimin hakkını yemişsem,",
    "14": "Tanrı yargıladığında ne yaparım? Hesap sorduğunda ne yanıt veririm?",
    "15": "Beni ana karnında yaratan onu da yaratmadı mı? Rahimde bize biçim veren O değil mi?",
    "16": "Eğer yoksulların dileğini geri çevirdimse, Dul kadının umudunu kırdımsa,",
    "17": "Ekmeğimi yalnız yedim, Öksüzle paylaşmadımsa,",
    "18": "Gençliğimden beri öksüzü baba gibi büyütmedimse, Doğduğumdan beri dul kadına yol göstermedimse,",
    "19": "Giysisi olmadığı için can çekişen birini Ya da örtüsü olmayan bir yoksulu gördüm de,",
    "20": "Koyunlarımın yünüyle ısıtmadıysam, O da içinden beni kutsamadıysa,",
    "21": "Mahkemede sözümün geçtiğini bilerek Öksüze el kaldırdımsa,",
    "22": "Kolum omuzumdan düşsün, Kol kemiğim kırılsın.",
    "23": "Çünkü Tanrıdan gelecek beladan korkarım, Onun görkeminden ötürü böyle bir şey yapamam.",
    "24": "Eğer umudumu altına bağladımsa, Saf altına, Güvencim sensin dedimse,",
    "25": "Servetim çok, Varlığımı bileğimle kazandım diye sevindimse,",
    "26": "Işıldayan güneşe, Parıldayarak hareket eden aya bakıp da,",
    "27": "İçimden ayartıldımsa, Elim onlara taptığımı gösteren bir öpücük yolladıysa,",
    "28": "Bu da yargılanacak bir suç olurdu, Çünkü yücelerdeki Tanrıyı yadsımış olurdum.",
    "29": "Eğer düşmanımın yıkımına sevindim, Başına kötülük geldi diye keyiflendimse,",
    "30": "-Kimsenin canına lanet ederek Ağzımın günah işlemesine izin vermedim-",
    "31": "Evimdeki insanlar, Eyüpün verdiği etle Karnını doyurmayan var mı? diye sormadıysa,",
    "32": "-Hiçbir yabancı geceyi sokakta geçirmezdi, Çünkü kapım her zaman yolculara açıktı-",
    "33": "Kalabalıktan çok korktuğum, Boyların aşağılamasından yıldığım, Susup dışarı çıkmadığım için Suçumu bağrımda gizleyip Adem gibi isyanımı örttümse,",
    "35": "-Keşke beni dinleyen biri olsa! İşte savunmamı imzalıyorum, Her Şeye Gücü Yeten bana yanıt versin! Hasmımın yazdığı tomar elimde olsa,",
    "36": "Kuşkusuz onu omuzumda taşır, Taç gibi başıma koyardım.",
    "37": "Attığım her adımı ona bildirir, Kendisine bir önder gibi yaklaşırdım.-",
    "38": "Toprağım bana feryat ediyorsa, Sabanın açtığı yarıklar bir ağızdan ağlıyorsa,",
    "39": "Ürününü para ödemeden yedimse Ya da üzerinde oturanların kalbini kırdımsa,",
    "40": "Orada buğday yerine diken, Arpa yerine delice bitsin. Eyüp'ün konuşması sona erdi."
  }
}