{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 9,
  "verses": {
    "1": "Huwag kang magalak, Oh Israel sa katuwaan, na gaya ng mga bayan; sapagkat ikaw ay nagpatutot na humihiwalay sa iyong Dios; iyong inibig ang upa sa bawat giikan.",
    "2": "Ang giikan at ang pisaan ng ubas ay hindi magpapakain sa kanila, at ang bagong alak ay magkukulang sa kaniya.",
    "3": "Silay hindi magsisitahan sa lupain ng Panginoon; kundi ang Ephraim ay babalik sa Egipto, at silay magsisikain ng maruming pagkain sa Asiria.",
    "4": "Hindi nila ipagbubuhos ng alak ang Panginoon, ni makalulugod man sa kaniya: ang kanilang mga hain ay magiging sa kanilay parang tinapay ng nangagluksa; lahat ng magsikain niyaon ay mangapapahamak; sapagkat ang kanilang tinapay ay parang sa kanilang ipagkakagana; hindi papasok sa bahay ng Panginoon.",
    "5": "Ano ang inyong gagawin sa kaarawan ng takdang kapulungan, at sa kaarawan ng kapistahan ng Panginoon?",
    "6": "Sapagkat, narito, silay nagsialis sa kagibaan, gayon may pipisanin sila ng Egipto, silay ililibing ng Memphis; ang kanilang maligayang mga bagay na pilak ay aariin ng dawag; mga tinik ang sasa kanilang mga tolda.",
    "7": "Ang mga kaarawan ng pagdalaw ay dumating, ang mga kaarawan ng kagantihan ay dumating; malalaman ng Israel: ang propeta ay mangmang, ang lalake na may espiritu ay ulol, dahil sa karamihan ng iyong kasamaan, at sapagkat ang poot ay malaki.",
    "8": "Ang Ephraim ay bantay na kasama ng aking Dios: tungkol sa propeta, ay silo ng manghuhuli sa lahat ng kaniyang lansangan, at pagkakaalit ay nasa bahay ng kaniyang Dios.",
    "9": "Silay nangagpapahamak na mainam, na gaya ng mga kaarawan ng Gabaa: kaniyang aalalahanin ang kanilang kasamaan, kaniyang dadalawin ang kanilang mga kasalanan.",
    "10": "Aking nasumpungan ang Israel na parang ubas sa ilang; aking nakita ang inyong mga magulang na parang unang bunga sa puno ng higos sa kaniyang unang kapanahunan: ngunit silay nagsiparoon kay Baalpeor, at nangagsitalaga sa mahalay na bagay, at naging kasuklamsuklam na gaya ng kanilang iniibig.",
    "11": "Tungkol sa Ephraim, ang kanilang kaluwalhatian ay lilipad na parang ibon; mawawalan ng panganganak, at walang magdadalang tao, at walang paglilihi.",
    "12": "Bagaman kanilang pinalalaki ang kanilang mga anak, gayon may aking babawaan sila, na walang tao; oo, sa aba nila pagka akoy humiwalay sa kanila!",
    "13": "Ang Ephraim, gaya ng aking makita ang Tiro, ay natatanim sa isang masayang dako: ngunit ilalabas ng Ephraim ang kaniyang mga anak sa tagapatay.",
    "14": "Bigyan mo sila, Oh Panginoon-anong iyong ibibigay? bigyan mo sila ng mga bahay-batang maaagasan at mga tuyong suso.",
    "15": "Lahat nilang kasamaan ay nasa Gilgal; sapagkat dooy kinapootan ko sila; dahil sa kasamaan ng kanilang mga gawa, akin silang palalayasin sa aking bahay; hindi ko na sila iibigin; lahat nilang prinsipe ay mapagsalangsang.",
    "16": "Ang Ephraim ay nasaktan, ang kaniyang ugat ay natuyo, silay hindi mangagbubunga: oo, bagaman silay nanganak, gayon may aking papatayin ang minamahal na bunga ng kanilang bahay-bata.",
    "17": "Itatakuwil sila ng aking Dios, sapagkat hindi nila dininig siya; at silay magiging mga gala sa gitna ng mga bansa."
  }
}