{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ رَسُولِ الْمَسِيحِ عِيسَى حَسَبَ مَشِيئَةِ اللهِ، وَمِنَ الْأَخِ تِيمُوثِي. إِلَى: جَمَاعَةِ الْمُؤْمِنِينَ الَّتِي فِي كُورِنْتُوسَ، وَإِلَى كُلِّ شَعْبِ اللهِ الْخَاصِّ فِي جَنُوبِ الْيُونَانِ .",
    "2": "السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا.",
    "3": "تَبَارَكَ وَتَعَالَى اللهُ أَبُو سَيِّدِنَا عِيسَى الْمَسِيحِ، الْأَبُ الرَّحِيمُ، اللهُ مَنْبَعُ كُلِّ تَعْزِيَةٍ.",
    "4": "فَهُوَ يُعَزِّينَا فِي كُلِّ ضِيقِنَا، وَبِذَلِكَ نَسْتَطِيعُ أَنْ نُعَزِّيَ الَّذِينَ هُمْ فِي أَيِّ ضِيقٍ، بِالتَّعْزِيَةِ الَّتِي نَنَالُهَا نَحْنُ مِنْهُ.",
    "5": "فَكَمَا أَنَّنَا نقَاسِي الْكَثِيرَ مِنْ آلَامِ الْمَسِيحِ، كَذَلِكَ بِوَاسِطَةِ الْمَسِيحِ نَتَعَزَّى جِدًّا.",
    "6": "فَإِنْ كُنَّا نَتَضَايَقُ، فَهَذَا يُؤَدِّي إِلَى تَعْزِيَتِكُمْ وَنَجَاتِكُمْ. وَإِنْ كُنَّا نَتَعَزَّى، فَأَنْتُمْ أَيْضًا تَتَعَزَّوْنَ. وَهَذَا يُسَاعِدُكُمْ لِتَحْتَمِلُوا بِصَبْرٍ نَفْسَ الْآلَامِ الَّتِي نَتَأَلَّمُ بِهَا نَحْنُ.",
    "7": "وَإِنَّ أَمَلَنَا فِيكُمْ ثَابِتٌ، لِأَنَّنَا نَعْلَمُ أَنَّكُمْ تَشْتَرِكُونَ مَعَنَا فِي الْآلَامِ، وَأَيْضًا فِي التَّعْزِيَةِ.",
    "8": "وَنُرِيدُ أَنْ نُذَكِّرَكُمْ أَيُّهَا الْإِخْوَةُ، بِالضِّيقِ الَّذِي أَصَابَنَا فِي آسْيَا، فَإِنَّهُ كَانَ ثَقِيلًا جِدًّا وَفَوْقَ طَاقَتِنَا، لِدَرَجَةِ أَنَّنَا يَئِسْنَا مِنَ الْحَيَاةِ.",
    "9": "بَلْ شَعَرْنَا أَنَّنَا مَحْكُومٌ عَلَيْنَا بِالْإِعْدَامِ. وَقَدْ حَدَثَ ذَلِكَ لِكَيْ لَا نَتَّكِلَ عَلَى أَنْفُسِنَا، بَلْ عَلَى اللهِ وَحْدَهُ الَّذِي يُقِيمُ الْمَوْتَى.",
    "10": "فَهُوَ أَنْقَذَنَا مِنْ خَطَرِ ذَلِكَ الْمَوْتِ الرَّهِيبِ، وَمَا زَالَ يُنْقِذُنَا الْآنَ، وَلَنَا أَمَلٌ فِيهِ أَنَّهُ سَيُنْقِذُنَا أَيْضًا.",
    "11": "وَأَنْتُمْ تُسَاعِدُونَا بِالدُّعَاءِ لَنَا، فَيَسْتَجِيبُ اللهُ دُعَاءَ أَشْخَاصٍ كَثِيرِينَ وَيُبَارِكُنَا، مِمَّا يَجْعَلُ الْكَثِيرِينَ يَحْمَدُونَهُ مِنْ أَجْلِنَا.",
    "12": "نَحْنُ نَفْتَخِرُ بِهَذَا، وَضَمِيرُنَا يَشْهَدُ لَنَا أَنَّنَا نَسْلُكُ مَعَ الْكُلِّ، وَخَاصَّةً مَعَكُمْ أَنْتُمْ، بِأَمَانَةٍ وَإِخْلَاصٍ مِنْ عِنْدِ اللهِ. وَهَذَا بِفَضْلِ نِعْمَةِ اللهِ لَا بِحِكْمَةٍ بَشَرِيَّةٍ.",
    "13": "وَمَا أَكْتُبُهُ لَكُمْ لَا يَحْمِلُ مَعَانِيَ غَامِضَةً، بَلْ يُمْكِنُكُمْ أَنْ تَقْرَأُوهُ وَتَفْهَمُوهُ. وَأَرْجُو أَنَّهُ",
    "14": "كَمَا فَهِمْتُمْ عَنَّا بَعْضَ الْأُمُورِ، يُمْكِنُكُمْ أَنْ تَفْهَمُوا كُلَّ شَيْءٍ عَنَّا، لِكَيْ تَفْتَخِرُوا بِنَا، كَمَا سَنَفْتَخِرُ نَحْنُ بِكُمْ فِي يَوْمِ مَوْلَانَا عِيسَى.",
    "15": "وَكُنْتُ وَاثِقًا مِنْ هَذَا، فَقَرَّرْتُ أَنْ أَزُورَكُمْ أَوَّلًا وَذَلِكَ لِكَيْ تَسْتَفِيدُوا مَرَّتَيْنِ.",
    "16": "فَأَمُرَّ بِكُمْ وَأَنَا ذَاهِبٌ إِلَى شَمَالِ الْيُونَانِ ، ثُمَّ أَيْضًا وَأَنَا رَاجِعٌ مِنْهَا، لِكَيْ أَحْصُلَ مِنْكُمْ عَلَى مُسَاعَدَةٍ لِرِحْلَتِي إِلَى مَنْطِقَةِ يَهُوذَا.",
    "17": "فَهَلْ كُنْتُ غَيْرَ جَادٍّ لَمَّا قَرَّرْتُ هَذَا؟ أَوْ هَلْ أَتَّخِذُ قَرَارَاتِي كَمَا يَفْعَلُ أَهْلُ الدُّنْيَا، فَأَقُولُ نَعَمْ وَلَا فِي نَفْسِ الْوَقْتِ؟",
    "18": "يَشْهَدُ اللهُ لَنَا حَسَبَ أَمَانَتِهِ أَنَّ كَلَامَنَا مَعَكُمْ لَمْ يَكُنْ نَعَمْ وَلَا فِي نَفْسِ الْوَقْتِ.",
    "19": "لِأَنَّ عِيسَى الْمَسِيحَ، اِبْنَ اللهِ الَّذِي بَشَّرْنَاكُمْ بِهِ أَنَا وَسِيلَا وَتِيمُوثِي، لَمْ يَكُنْ نَعَمْ وَلَا، بَلْ هُوَ نَعَمْ دَائِمًا.",
    "20": "فَإِنَّ كُلَّ وُعُودِ اللهِ هِيَ نَعَمْ بِوَاسِطَةِ الْمَسِيحِ. وَبِوَاسِطَتِهِ نَحْنُ نُسَبِّحُ اللهَ عِنْدَمَا نَقُولُ: ”آمِينَ.“",
    "21": "اللهُ هُوَ الَّذِي يُثَبِّتُنَا كلَّنَا فِي الْمَسِيحِ، نَحْنُ وَأَنْتُمْ. وَهُوَ الَّذِي اخْتَارَنَا،",
    "22": "وَوَضَعَ خَتْمَهُ عَلَيْنَا، وَأَعْطَانَا الرُّوحَ الْقُدُّوسَ فِي قُلُوبِنَا كَضَمَانٍ مِنْهُ.",
    "23": "أَطْلُبُ اللهَ شَاهِدًا، أَنَا لَمْ أَحْضُرْ إِلَيْكُمْ فِي كُورِنْتُوسَ رَأْفَةً بِكُمْ.",
    "24": "لَكِنَّ هَذَا لَا يَعْنِي أَنَّنَا نُحَاوِلُ أَنْ نَتَحَكَّمَ فِي إِيمَانِكُمْ، فَأَنْتُمْ ثَابِتُونَ بِالْإِيمَانِ. بَلْ نَحْنُ نَعْمَلُ مَعَكُمْ لِتَكُونُوا فَرْحَانِينَ."
  }
}