{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "ثُمَّ أَطْلُبُ مِنْكُمْ بِوَدَاعَةِ الْمَسِيحِ وَلُطْفِهِ ، أَنَا بُولُسَ الَّذِي يَقُولُونَ عَنِّي إِنِّي مُتَوَاضِعٌ وَأَنَا عِنْدَكُمْ، وَجَرِيءٌ وَأَنَا بَعِيدٌ عَنْكُمْ.",
    "2": "أَرْجُوكُمْ، لَا تُجْبِرُونِي أَنْ أَسْتَعْمِلَ هَذِهِ الْجَرَاءَةَ وَأَنَا عِنْدَكُمْ. لِأَنِّي أَرَى أَنَّهُ لَا بُدَّ مِنِ اسْتِعْمَالِهَا مَعَ الَّذِينَ يَظُنُّونَ أَنَّنَا نَعِيشُ حَسَبَ هَذِهِ الدُّنْيَا.",
    "3": "فَمَعَ أَنَّنَا نَعِيشُ فِي هَذِهِ الدُّنْيَا، لَكِنَّنَا لَا نُجَاهِدُ كَمَا يَفْعَلُ أَهْلُ الدُّنْيَا.",
    "4": "لِأَنَّ الْأَسْلِحَةَ الَّتِي نُجَاهِدُ بِهَا تَخْتَلِفُ عَنِ الْأَسْلِحَةِ الَّتِي يَسْتَعْمِلُهَا النَّاسُ. فَأَسْلِحَتُنَا لَهَا الْقُدْرَةُ مِنَ اللهِ عَلَى إِبَادَةِ حُصُونِ الْعَدُوِّ. فَنُبِيدُ الْجِدَالَ",
    "5": "وَكُلَّ كِبْرِيَاءَ تَقِفُ ضِدَّ مَعْرِفَةِ اللهِ، وَنَأْسِرُ كُلَّ فِكْرٍ وَنَجْعَلُهُ يُطِيعُ الْمَسِيحَ.",
    "6": "وَمَتَى أَصْبَحَتْ طَاعَتُكُمْ كَامِلَةً، نَكُونُ مُسْتَعِدِّينَ أَنْ نُعَاقِبَ كُلَّ مَنْ يُصِرُّ عَلَى عِصْيَانِهِ.",
    "7": "اُنْظُرُوا إِلَى الْأُمُورِ عَلَى حَقِيقَتِهَا: إِنْ كَانَ وَاحِدٌ يَثِقُ أَنَّهُ يَنْتَمِي لِلْمَسِيحِ، فَيَجِبُ عَلَيْهِ أَنْ يَتَذَكَّرَ أَنَّنَا نَحْنُ أَيْضًا نَنْتَمِي لِلْمَسِيحِ بِنَفْسِ الْمِقْدَارِ.",
    "8": "أَنَا لَا أَخْجَلُ إِنْ كُنْتُ أَفْتَخِرُ بِسُلْطَتِي أَكْثَرَ مِنَ اللَّازِمِ، لِأَنَّ الْمَسِيحَ أَعْطَاهَا لِي لِأَبْنِيَكُمْ لَا لِأَهْدِمَكُمْ.",
    "9": "إِذَنْ لَا تَظُنُّوا أَنِّي أُحَاوِلُ أَنْ أُخَوِّفَكُمْ بِالْخِطَابَاتِ الَّتِي أَكْتُبُهَا.",
    "10": "رُبَّمَا يَقُولُ وَاحِدٌ: ”خِطَابَاتُ بُولُسَ قَاسِيَةٌ وَعَنِيفَةٌ، لَكِنَّهُ وَهُوَ مَوْجُودٌ، فَهُوَ ضَعِيفٌ وَكَلَامُهُ تَافِهٌ.“",
    "11": "هَذَا الشَّخْصُ يَجِبُ أَنْ يَعْلَمَ أَنَّ مَا أَكْتُبُهُ فِي خِطَابَاتِي وَأَنَا غَائِبٌ، سَأَفْعَلُهُ حِينَ أَحْضُرُ عِنْدَكُمْ.",
    "12": "نَحْنُ لَا نَتَجَرَّأُ أَنْ نُسَاوِيَ ونُقَارِنَ أَنْفُسَنَا بِالَّذِينَ يَمْدَحُونَ أَنْفُسَهُمْ. إِنَّهُمْ أَغْبِيَاءُ هَؤُلَاءِ الَّذِينَ يَقِيسُونَ وَيُقَارِنُونَ أَنْفُسَهُمْ بَعْضُهُمْ بِبَعْضٍ.",
    "13": "أَمَّا نَحْنُ فَلَا نَفْتَخِرُ بِمَا هُوَ خَارِجَ حُدُودِ خِدْمَتِنَا. إِنَّمَا نَفْتَخِرُ فَقَطْ بِمَا أَعْطَاهُ اللهُ لَنَا، وَهَذَا يَشْمَلُكُمْ أَنْتُمْ أَيْضًا.",
    "14": "لَوْ لَمْ نَكُنْ بَشَّرْنَاكُمْ بِالْإِنْجِيلِ، لَكَانَ افْتِخَارُنَا بِكُمْ مُبَالَغَةً مِنَّا. لَكِنَّنَا فِعْلًا بَشَّرْنَاكُمْ بِإِنْجِيلِ الْمَسِيحِ.",
    "15": "فَنَحْنُ لَا نَخْرُجُ عَنْ حُدُودِنَا لِنَفْتَخِرَ بِمَا عَمِلَهُ غَيْرُنَا. بَلْ نَرْجُو أَنْ يَزِيدَ إِيمَانُكُمْ، فَتُسَاعِدُونَا لِيَنْمُوَ مَجَالَ خِدْمَتِنَا جِدًّا،",
    "16": "وَنُبَشِّرَ بِالْإِنْجِيلِ فِي بِلَادٍ أُخْرَى غَيْرِ بِلَادِكُمْ، دُونَ أَنْ نَفْتَخِرَ بِمَا تَمَّ عَمَلُهُ فِي مَجَالِ خِدْمَةِ غَيْرِنَا.",
    "17": "بَلْ كَمَا يَقُولُ الْكِتَابُ: ”مَنْ أَرَادَ أَنْ يَفْتَخِرَ، فَلْيَفْتَخِرْ بِالْمَوْلَى.“",
    "18": "فَلَيْسَ مَنْ يَمْدَحُ نَفْسَهُ يَكُونُ مَقْبُولًا، بَلْ مَنْ يَمْدَحُهُ الْمَوْلَى."
  }
}