{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "لَا بُدَّ لِي أَنْ أَفْتَخِرَ. وَمَعَ أَنَّ هَذَا لَا يَنْفَعُ، لَكِنِّي سَأُحَدِّثُكُمُ الْآنَ عَنْ رُؤَى الْمَسِيحِ وَإِعْلَانَاتِهِ لِي.",
    "2": "أَعْرِفُ رَجُلًا يَنْتَمِي لِلْمَسِيحِ، وَمُنْذُ 14 سَنَةً خُطِفَ إِلَى السَّمَاءِ الثَّالِثَةِ. فَهَلْ كَانَ بِجِسْمِهِ أَمْ بِغَيْرِ جِسْمِهِ؟ لَا أَعْلَمُ. اللهُ يَعْلَمُ.",
    "3": "وَإِنِّي أُكَرِّرُ: أَنَا لَا أَعْلَمُ إِنْ كَانَ بِجِسْمِهِ أَوْ بِغَيْرِ جِسْمِهِ، اللهُ يَعْلَمُ. إِنَّمَا أَعْلَمُ أَنَّ هَذَا الرَّجُلَ",
    "4": "خُطِفَ إِلَى الْجَنَّةِ، وَسَمِعَ أَشْيَاءَ لَا يُمْكِنُ التَّعْبِيرُ عَنْهَا، وَلَا يَجُوزُ لِإِنْسَانٍ أَنْ يَتَحَدَّثَ بِهَا.",
    "5": "أَنَا أَفْتَخِرُ بِهَذَا الرَّجُلِ، وَلَا أَفْتَخِرُ بِنَفْسِي إِلَّا بِضَعْفِي.",
    "6": "وَلَوْ أَرَدْتُ أَنْ أَفْتَخِرَ، لَا أَكُونُ غَبِيًّا، لِأَنِّي أَقُولُ الْحَقَّ. لَكِنِّي سَأَمْتَنِعُ لِئَلَّا يَظُنَّ أَحَدٌ أَنِّي أَعْظَمُ مِمَّا يَرَى فِيَّ أَوْ يَسْمَعُ مِنِّي.",
    "7": "وَلِكَيْ لَا أَتَكَبَّرَ بِسَبَبِ رَوْعَةِ هَذِهِ الْإِعْلَانَاتِ، أُعْطِيتُ شَوْكَةً فِي جِسْمِي، مِثْلَ رَسُولٍ مِنَ الشَّيْطَانِ لِيُعَذِّبَنِي، لِئَلَّا أَتَكَبَّرَ.",
    "8": "فَتَضَرَّعْتُ إِلَى الْمَسِيحِ 3 مَرَّاتٍ أَنْ يَأْخُذَهَا عَنِّي،",
    "9": "لَكِنَّهُ قَالَ لِي: ”نِعْمَتِي تَكْفِيكَ، لِأَنَّ قُوَّتِي تَبْلُغُ كَمَالَهَا فِيكَ وَأَنْتَ ضَعِيفٌ.“ إِذَنْ بِكُلِّ سُرُورٍ أَفْتَخِرُ بِضَعْفِي، لِكَيْ تَحِلَّ عَلَيَّ قُوَّةُ الْمَسِيحِ.",
    "10": "فَمِنْ أَجْلِ الْمَسِيحِ، أَفْرَحُ بِالضَّعْفِ وَالْإِهَانَةِ وَالضِّيقِ وَالْاِضْطِهَادِ وَالْمَشَقَّةِ. لِأَنِّي حِينَ أَكُونُ ضَعِيفًا، فَأَنَا فِي الْحَقِيقَةِ قَوِيٌّ.",
    "11": "أَنَا تَصَرَّفْتُ كَغَبِيٍّ. أَنْتُمْ أَجْبَرْتُمُونِي عَلَى هَذَا، كَانَ يَجِبُ عَلَيْكُمْ أَنْ تَمْدَحُونِي، لِأَنِّي لَسْتُ أَقَلَّ شَأْنًا مِنْ هَؤُلَاءِ ”الرُّسُلِ الْعُظَمَاءِ“ حَتَّى وَإِنْ كُنْتُ لَا أُسَاوِي شَيْئًا.",
    "12": "وَبَرْهَنْتُ لَكُمْ عَلَى أَنِّي رَسُولٌ بِالْآيَاتِ وَالْعَجَائِبِ وَالْمُعْجِزَاتِ الَّتِي عَمِلْتُهَا بَيْنَكُمْ بِكُلِّ صَبْرٍ.",
    "13": "فَهَلْ عَامَلْتُكُمْ بِأَسْوَأَ مِمَّا عَامَلْتُ بِهِ الْجَمَاعَاتِ الْأُخْرَى؟ إِلَّا طَبْعًا، فِي أَنِّي لَمْ أُثَقِّلْ عَلَيْكُمْ بِشَيْءٍ! أَرْجُو أَنْ تُسَامِحُونِي عَلَى هَذَا الظُّلْمِ!",
    "14": "أَنَا مُسْتَعِدٌّ الْآنَ أَنْ أَزُورَكُمْ لِلْمَرَّةِ الثَّالِثَةِ. وَلَنْ أُثَقِّلَ عَلَيْكُمْ، فَأَنَا أُرِيدُكُمْ أَنْتُمْ، لَا مَا عِنْدَكُمْ. لَيْسَ عَلَى الْأَوْلَادِ أَنْ يُوَفِّرُوا لِوَالِدِيهِمْ، بَلْ عَلَى الْوَالِدِينَ أَنْ يُوَفِّرُوا لِلْأَوْلَادِ.",
    "15": "وَمِنْ جِهَتِي، فَإِنِّي بِكُلِّ سُرُورٍ أَبْذِلُ كُلَّ مَا عِنْدِي، بَلْ وَأَبْذِلُ نَفْسِي مِنْ أَجْلِكُمْ. فَإِنْ كُنْتُ أُحِبُّكُمْ أَكْثَرَ، هَلْ تُحِبُّونِي أَقَلَّ؟",
    "16": "رُبَّمَا تَقُولُونَ إِنِّي لَمْ أُثَقِّلْ عَلَيْكُمْ، لَكِنِّي كَمُحْتَالٍ سَلَبْتُكُمْ بِمَكْرٍ!",
    "17": "هَلِ انْتَفَعْتُ مِنْكُمْ عَنْ طَرِيقِ أَيِّ وَاحِدٍ مِنَ الرِّجَالِ الَّذِينَ أَرْسَلْتُهُمْ إِلَيْكُمْ؟",
    "18": "طَلَبْتُ مِنْ تِيتُوسَ أَنْ يَذْهَبَ إِلَيْكُمْ، وَأَرْسَلْتُ مَعَهُ الْأَخَ. فَهَلِ انْتَفَعَ تِيتُوسُ مِنْكُمْ بِشَيْءٍ؟ أَلَمْ نَتَصَرَّفْ أَنَا وَهُوَ بِرُوحٍ وَاحِدٍ؟ أَلَمْ نَسْلُكْ نَفْسَ الطَّرِيقِ؟",
    "19": "رُبَّمَا تَظُنُّونَ أَنَّنَا طُولَ هَذَا الْوَقْتِ وَنَحْنُ نُدَافِعُ عَنْ أَنْفُسِنَا أَمَامَكُمْ. لَا، بَلْ إِنَّنَا نَتَكَلَّمُ أَمَامَ اللهِ كَمُؤْمِنِينَ بِالْمَسِيحِ، وَكُلُّ قَصْدِنَا أَيُّهَا الْأَحِبَّاءُ هُوَ أَنْ نَبْنِيَكُمْ رُوحِيًّا.",
    "20": "أَنَا أَخَافُ أَنِّي عِنْدَمَا أَحْضُرُ إِلَيْكُمْ، أَجِدُكُمْ عَلَى غَيْرِ مَا أُرِيدُ، وَتَجِدُونِي عَلَى غَيْرِ مَا تُرِيدُونَ. أَخَافُ أَنْ يُوجَدَ بَيْنَكُمْ خِلَافٌ وَحَسَدٌ وَغَضَبٌ وَأَنَانِيَّةٌ وَكَلَامٌ خَبِيثٌ وَافْتِرَاءُ وَكِبْرِيَاءُ وَفَوْضَى.",
    "21": "أَخَافُ أَنَّهُ عِنْدَمَا أَحْضُرُ إِلَيْكُمْ مَرَّةً أُخْرَى، يُذِلُّنِي إِلَهِي عِنْدَكُمْ، فَأَبْكِي عَلَى الْكَثِيرِينَ الَّذِينَ أَخْطَأُوا مِنْ قَبْلُ وَلَمْ يَتُوبُوا عَنِ النَّجَاسَةِ وَالزِّنَا وَالْفُجُورِ الَّتِي ارْتَكَبُوهَا."
  }
}