{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "لِذَلِكَ قَرَّرْتُ أَنْ لَا أَزُورَكُمْ زِيَارَةً مُؤْلِمَةً أُخْرَى.",
    "2": "لِأَنِّي إِنْ كُنْتُ أُحْزِنُكُمْ فَمَنْ يُفَرِّحُنِي؟ هَلِ الَّذِينَ أُحْزِنُهُمْ؟",
    "3": "لِهَذَا كَتَبْتُ لَكُمْ مَا كَتَبْتُهُ، حَتَّى عِنْدَمَا أَجِيءُ إِلَيْكُمْ لَا يُحْزِنُنِي مَنْ يَجِبُ عَلَيْهِمْ أَنْ يُفَرِّحُونِي. أَنَا عِنْدِي ثِقَةٌ فِيكُمْ كُلِّكُمْ أَنَّكُمْ كُلَّكُمْ تَشْتَرِكُونَ مَعِي فِي فَرَحِي.",
    "4": "فَكَتَبْتُ ذَلِكَ لَكُمْ وَأَنَا حَزِينٌ جِدًّا وَقَلْبِي كَئِيبٌ، وَكُنْتُ أَبْكِي بِالدُّمُوعِ. أَنَا لَمْ أَقْصِدْ أَنْ أُحْزِنَكُمْ بَلْ أَرَدْتُ أَنْ أُعَرِّفَكُمْ أَنِّي أُحِبُّكُمْ جِدًّا.",
    "5": "فَالَّذِي كَانَ السَّبَبَ فِي هَذَا الْحُزْنِ، لَمْ يُحْزِنِّي أَنَا وَحْدِي، بَلْ إِلَى حَدٍّ مَا أَحْزَنَ جَمِيعَكُمْ أَيْضًا. قُلْتُ: إِلَى حَدٍّ مَا، لِكَيْ لَا أَكُونَ صَعْبًا عَلَيْهِ.",
    "6": "وَهَذَا الشَّخْصُ، يَكْفِيهِ الْعِقَابُ الَّذِي أَوْقَعَهُ أَكْثَرُكُمْ عَلَيْهِ.",
    "7": "بَلْ يَجِبُ أَنْ تُسَامِحُوهُ وَتُشَجِّعُوهُ لِئَلَّا يَفْشَلَ مِنَ الْحُزْنِ الشَّدِيدِ.",
    "8": "لِذَلِكَ أَرْجُوكُمْ أَنْ تُبَيِّنُوا لَهُ أَنَّكُمْ تُحِبُّونَهُ فِعْلًا.",
    "9": "وَهَذَا هُوَ السَّبَبُ أَنِّي كَتَبْتُ لَكُمْ لِكَيْ أَخْتَبِرَكُمْ وَأَرَى إِنْ كُنْتُمْ مُطِيعِينَ فِي كُلِّ شَيْءٍ.",
    "10": "فَإِنْ كُنْتُمْ تُسَامِحُونَ أَيَّ وَاحِدٍ، فَأَنَا أَيْضًا أُسَامِحُهُ. وَأَنَا عِنْدَمَا أُسَامِحُ، إِنْ كَانَ هُنَاكَ مَا يَسْتَحِقُّ الْمُسَامَحَةَ، فَإِنِّي أُسَامِحُ فِي مَحْضَرِ الْمَسِيحِ مِنْ أَجْلِكُمْ أَنْتُمْ.",
    "11": "لِئَلَّا يَغْلِبَنَا الشَّيْطَانُ، لِأَنَّنَا نَعْلَمُ حِيَلَهُ.",
    "12": "وَلَمَّا جِئْتُ إِلَى تَرْوَاسَ لِأُبَشِّرَ بِإِنْجِيلِ الْمَسِيحِ، وَجَدْتُ أَنَّ مَوْلَانَا فَتَحَ الْبَابَ لِي.",
    "13": "لَكِنِّي كُنْتُ غَيْرَ مُرْتَاحٍ فِي فِكْرِي، لِأَنِّي لَمْ أَجِدْ أَخِي تِيتُوسَ هُنَاكَ. فَوَدَّعْتُ الْإِخْوَةَ وَسَافَرْتُ إِلَى شَمَالِ الْيُونَانِ.",
    "14": "لَكِنْ شُكْرًا لِلّٰهِ، الَّذِي يَقُودُنَا دَائِمًا فِي مَوْكِبِ النَّصْرِ وَرَاءَ الْمَسِيحِ. وَهُوَ يَسْتَخْدِمُنَا فِي كُلِّ مَكَانٍ لِنَشْرِ مَعْرِفَةِ الْمَسِيحِ مِثْلَ رَائِحَةٍ عَطِرَةٍ.",
    "15": "لِأَنَّنَا مِثْلُ رَائِحَةٍ عَطِرَةٍ يُقَدِّمُهَا الْمَسِيحُ لِلّٰهِ، وَتَنْتَشِرُ بَيْنَ النَّاجِينَ وَبَيْنَ الْهَالِكِينَ.",
    "16": "فَنَحْنُ لِلْهَالِكِينَ رَائِحَةُ مَوْتٍ تَزِيدُهُمْ مَوْتًا، أَمَّا لِلنَّاجِينَ فَنَحْنُ رَائِحَةُ حَيَاةٍ تَزِيدُهُمْ حَيَاةً. وَمَنْ هُوَ كُفْءٌ لِهَذِهِ المَسْؤولِيَّةِ؟",
    "17": "نَحْنُ لَا نُتَاجِرُ بِكَلَامِ اللهِ مِنْ أَجْلِ رِبْحٍ كَمَا يَفْعَلُ الْكَثِيرُونَ، بَلْ كَمُؤْمِنِينَ بِالْمَسِيحِ نَتَكَلَّمُ بِإِخْلَاصٍ أَمَامَ اللهِ الَّذِي أَرْسَلَنَا."
  }
}