{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "فَهَلْ هَذَا يَعْنِي أَنَّنَا بَدَأْنَا نَمْدَحُ أَنْفُسَنَا مِنْ جَدِيدٍ؟ أَوْ أَنَّنَا مِثْلُ بَعْضِ النَّاسِ، نَحْتَاجُ إِلَى خِطَابَاتِ تَوْصِيَةٍ إِلَيْكُمْ أَوْ مِنْكُمْ؟",
    "2": "لَا، بَلْ أَنْتُمْ خِطَابُ التَّوْصِيَةِ بِالنِّسْبَةِ لَنَا. نَعَمْ أَنْتُمْ خِطَابٌ مَكْتُوبٌ فِي قُلُوبِنَا وَيَعْرِفُهُ وَيَقْرَأُهُ كُلُّ النَّاسِ.",
    "3": "فَمِنَ الْوَاضِحِ أَنَّكُمْ خِطَابٌ مِنَ الْمَسِيحِ وَضَعَهُ فِي أَمَانَتِنَا. وَهُوَ مَكْتُوبٌ لَا بِحِبْرٍ، بَلْ بِرُوحِ اللهِ الْحَيِّ. وَلَا عَلَى أَلْوَاحٍ مِنَ الْحَجَرِ، بَلْ عَلَى صَفَحَاتِ قُلُوبٍ بَشَرِيَّةٍ.",
    "4": "هَذَا الْاِتِّكَالُ الْكَامِلُ عَلَى اللهِ هُوَ بِوَاسِطَةِ الْمَسِيحِ.",
    "5": "فَنَحْنُ لَيْسَ عِنْدَنَا الْكَفَاءَةُ فِي ذَوَاتِنَا لِنَعْمَلَ أَيَّ شَيْءٍ، إِنَّمَا كَفَاءَتُنَا هِيَ مِنْ عِنْدِ اللهِ.",
    "6": "فَهُوَ الَّذِي أَهَّلَنَا لِنَخْدِمَ الْعَهْدَ الْجَدِيدَ، عَهْدَ الرُّوحِ، لَا عَهْدَ شَرَائِعَ مَكْتُوبَةٍ بِحُرُوفٍ. لِأَنَّ مَا هُوَ مَكْتُوبٌ بِحُرُوفٍ يَحْكُمُ بِالْمَوْتِ، أَمَّا الرُّوحُ فَيَمْنَحُ الْحَيَاةَ.",
    "7": "كَانَتْ الشَّرِيعَةُ مَكْتُوبَةً بِحُرُوفٍ مَنْقُوشَةٍ عَلَى حَجَرٍ. وَجَاءَتْ مَصْحُوبَةً بِجَلَالٍ، لِدَرَجَةِ أَنَّ بَنِي إِسْرَائِيلَ لَمْ يُمْكِنْهُمْ أَنْ يَنْظُرُوا إِلَى وَجْهِ مُوسَى لِجَلَالِ طَلْعَتِهِ، مَعَ أَنَّهُ جَلَالٌ زَالَ فِيمَا بَعْدُ. فَإِنْ كَانَ الْعَهْدُ الْقَدِيمُ الَّذِي يَحْكُمُ بِالْمَوْتِ، جَاءَ بِهَذِهِ الطَّرِيقَةِ،",
    "8": "فَلَا شَكَّ أَنَّ عَهْدَ الرُّوحِ الْقُدُّوسِ يَكُونُ مَصْحُوبًا بِجَلَالٍ أَعْظَمَ.",
    "9": "أَيْ إِنْ كَانَ الْعَهْدُ الَّذِي يَحْكُمُ عَلَى النَّاسِ بِالْعِقَابِ، جَاءَ مَصْحُوبًا بِجَلَالٍ، فَإِنَّ الْعَهْدَ الَّذِي يَجْعَلُهُمْ صَالِحِينَ عِنْدَ اللهِ، يَكُونُ مَصْحُوبًا بِجَلَالٍ أَعْظَمَ.",
    "10": "وَمَا كَانَ لَهُ جَلَالٌ فِي الْمَاضِي، لَا جَلَالَ لَهُ الْآنَ بِالْمُقَارَنَةِ مَعَ هَذَا الْجَلَالِ الَّذِي يَفُوقُهُ بِكَثِيرٍ.",
    "11": "لِأَنَّهُ إِنْ كَانَ غَيْرُ الْبَاقِي لَهُ جَلَالٌ، فَإِنَّ الْبَاقِيَ يَكُونُ لَهُ جَلَالٌ أَعْظَمُ.",
    "12": "وَبِمَا أَنَّ عِنْدَنَا هَذَا الْأَمَلَ، فَنَحْنُ نَتَكَلَّمُ بِثِقَةٍ.",
    "13": "وَلَيْسَ مِثْلَ مُوسَى الَّذِي كَانَ يَضَعُ غِطَاءً عَلَى وَجْهِهِ، لِكَيْ لَا يَرَى بَنُو إِسْرَائِيلَ ذَلِكَ الْجَلَالَ وَهُوَ يَخْتَفِي.",
    "14": "فَإِنَّ عُقُولَهُمْ أَصْبَحَتْ بَلِيدَةً، لِأَنَّ ذَلِكَ الْغِطَاءَ مَا زَالَ مَوْجُودًا إِلَى يَوْمِنَا هَذَا عِنْدَمَا يَقْرَأُونَ كِتَابَ الْعَهْدِ الْقَدِيمِ، وَهُوَ لَا يُرْفَعُ إِلَّا بِوَاسِطَةِ الْإِيمَانِ بِالْمَسِيحِ.",
    "15": "فَإِلَى يَوْمِنَا هَذَا، عِنْدَمَا يَقْرَأُونَ تَوْرَاةَ مُوسَى، الْغِطَاءُ مَوْجُودٌ عَلَى قُلُوبِهِمْ.",
    "16": "لَكِنْ عِنْدَمَا يَهْتَدِي الشَّخْصُ إِلَى الْمَوْلَى، يُرْفَعُ الْغِطَاءُ.",
    "17": "وَالْكَلِمَةُ الْمَوْلَى هُنَا تَعْنِي الرُّوحَ. وَحَيْثُ يَكُونُ رُوحُ الْمَوْلَى، هُنَاكَ حُرِّيَّةٌ.",
    "18": "فَنَحْنُ كُلُّنَا نَرَى جَلَالَ الْمَسِيحِ بِلَا غِطَاءٍ عَلَى وُجُوهِنَا، وَرُوحُ الْمَوْلَى يُغَيِّرُنَا لِنُعَبِّرَ عَنْ طَبِيعَةِ الْمَسِيحِ، وَنَزِيدُ جَلَالًا عَلَى جَلَالٍ."
  }
}