{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "وَبِمَا أَنَّ اللهَ فِي رَحْمَتِهِ كَلَّفَنَا بِهَذِهِ الْمُهِمَّةِ، لِذَلِكَ لَا نَيْأَسُ.",
    "2": "بَلْ نَرْفُضُ كُلَّ مَا يُعْمَلُ فِي الْخَفَاءِ، وَكُلَّ مَا يَجْلِبُ الْعَارَ. وَلَا نَسْتَعْمِلُ الْخِدَاعَ، وَلَا نُحَرِّفُ كَلَامَ اللهِ. بَلْ نُعْلِنُ الْحَقَّ بِوُضُوحٍ فَيَمْدَحُنَا النَّاسُ فِي قُلُوبِهِمْ أَمَامَ اللهِ.",
    "3": "وَلَكِنْ إِنْ كَانَتِ الْبِشَارَةُ الَّتِي نُنَادِي بِهَا غَامِضَةً، فَهِيَ غَامِضَةٌ بِالنِّسْبَةِ لِلْهَالِكِينَ فَقَطْ.",
    "4": "لِأَنَّ زَعِيمَ هَذِهِ الدُّنْيَا أَعْمَى عُقُولَ غَيْرِ الْمُؤْمِنِينَ، لِكَيْ لَا يَرَوْا نُورَ الْبِشَارَةِ الَّتِي تُبَيِّنُ جَلَالَ الْمَسِيحِ، الَّذِي هُوَ التَّعْبِيرُ الصَّادِقُ عَنْ ذَاتِ اللهِ.",
    "5": "فَنَحْنُ لَا نُبَشِّرُ بِأَنْفُسِنَا، بَلْ بِأَنَّ الْمَسِيحَ عِيسَى هُوَ مَوْلَانَا. أَمَّا نَحْنُ فَخُدَّامٌ لَكُمْ مِنْ أَجْلِ عِيسَى.",
    "6": "لِأَنَّ اللهَ الَّذِي أَمَرَ أَنْ يُشْرِقَ نُورٌ مِنَ الظَّلَامِ، أَشْرَقَ بِنُورِهِ فِي قُلُوبِنَا، لِكَيْ نَعْرِفَ جَلَالَ اللهِ الظَّاهِرِ فِي وَجْهِ الْمَسِيحِ.",
    "7": "وَنَحْنُ مُجَرَّدُ آنِيَةٍ مِنْ فَخَّارٍ تَحْوِي هَذَا الْكَنْزَ. وَهَذَا يُبَيِّنُ أَنَّ هَذِهِ الْقُوَّةَ الْعَظِيمَةَ هِيَ مِنَ اللهِ لَا مِنَّا.",
    "8": "فَنَحْنُ نُوَاجِهُ الصُّعُوبَاتِ مِنْ كُلِّ نَاحِيَةٍ، لَكِنَّنَا لَا نَنْهَارُ. نَحْتَارُ فِي مَشَاكِلِنَا، لَكِنَّنَا لَا نَيْأَسُ.",
    "9": "يَضْطَهِدُنَا النَّاسُ، لَكِنَّ اللهَ لَا يَنْسَانَا. يَضْرِبُونَا، لَكِنَّنَا لَا نَتَحَطَّمُ.",
    "10": "وَدَائِمًا نَحْمِلُ فِي جِسْمِنَا مَوْتَ عِيسَى، بِذَلِكَ تَظْهَرُ حَيَاتُهُ أَيْضًا فِي جِسْمِنَا.",
    "11": "لِأَنَّنَا نَحْنُ أَحْيَاءٌ لَكِنَّنَا نَتَعَرَّضُ لِلْمَوْتِ دَائِمًا مِنْ أَجْلِ عِيسَى، لِكَيْ تَظْهَرَ حَيَاةُ عِيسَى أَيْضًا فِي جِسْمِنَا الْفَانِي.",
    "12": "إِذَنْ نَحْنُ نُوَاجِهُ الْمَوْتَ دَائِمًا، وَنَتِيجَةُ هَذَا حَيَاةُ الْخُلُودِ لَكُمْ.",
    "13": "وَنَحْنُ فِينَا نَفْسُ رُوحِ الْإِيمَانِ الَّذِي يَذْكُرُهُ الْكِتَابُ فِي الْآيَةِ: ”آمَنْتُ لِذَلِكَ تَكَلَّمْتُ.“ فَنَحْنُ أَيْضًا نُؤْمِنُ لِذَلِكَ نَتَكَلَّمُ.",
    "14": "وَنَعْلَمُ أَنَّ اللهَ الَّذِي أَقَامَ مَوْلَانَا عِيسَى مِنَ الْمَوْتِ، سَيُقِيمُنَا نَحْنُ أَيْضًا مَعَ عِيسَى، وَيَأْتِي بِنَا مَعَكُمْ إِلَى حَضْرَتِهِ.",
    "15": "كُلُّ هَذَا مِنْ أَجْلِكُمْ. فَكُلَّمَا وَصَلَتْ نِعْمَةُ اللهِ إِلَى عَدَدٍ أَكْبَرَ مِنَ النَّاسِ، يَزِيدُ الشُّكْرُ الَّذِي يُقَدَّمُ لِجَلَالِ اللهِ.",
    "16": "لِهَذَا لَا نَيْأَسُ. وَمَعَ أَنَّ كِيَانَنَا الْخَارِجِيَّ هُوَ فِي طَرِيقِهِ إِلَى الْفَنَاءِ، لَكِنَّنَا مِنَ الدَّاخِلِ نَتَجَدَّدُ يَوْمًا بَعْدَ يَوْمٍ.",
    "17": "لِأَنَّ الضِّيقَ الَّذِي نُوَاجِهُهُ هُوَ بَسِيطٌ وَمُؤَقَّتٌ، لَكِنَّهُ يُهَيِّئُ لَنَا جَلَالًا أَبَدِيًّا عَظِيمًا يَفُوقُهُ.",
    "18": "إِذَنْ نَحْنُ لَا نَنْظُرُ إِلَى الْأُمُورِ الَّتِي نَرَاهَا، بَلْ إِلَى الْأُمُورِ الَّتِي لَا نَرَاهَا. لِأَنَّ الَّذِي نَرَاهُ مُؤَقَّتٌ، أَمَّا الَّذِي لَا نَرَاهُ فَأَبَدِيٌّ."
  }
}