{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "نَحْنُ نَعْلَمُ أَنَّهُ إِنِ انْهَدَمَتِ الْخَيْمَةُ الَّتِي نَعِيشُ فِيهَا هُنَا عَلَى الْأَرْضِ، أَيْ جِسْمُنَا الْبَشَرِيُّ، فَإِنَّ اللهَ عِنْدَهُ دَارٌ لَنَا فِي السَّمَاءِ، بَيْتٌ أَبَدِيٌّ لَمْ تَصْنَعْهُ يَدُ إِنْسَانٍ.",
    "2": "وَبَيْنَمَا نَحْنُ فِي هَذِهِ الْخَيْمَةِ، فَإِنَّنَا نَئِنُّ وَنَشْتَاقُ أَنْ نَلْبَسَ الْبَيْتَ السَّمَائِيَّ.",
    "3": "لِأَنَّنَا إِذَا لَبِسْنَاهُ، لَا نَكُونُ عُرْيَانِينَ.",
    "4": "فَمَا دُمْنَا فِي هَذِهِ الْخَيْمَةِ نَحْنُ نَئِنُّ تَحْتَ حِمْلٍ ثَقِيلٍ، لِأَنَّنَا لَا نُرِيدُ أَنْ نَخْلَعَ الْبَيْتَ الْأَرْضِيَّ، بَلْ أَنْ نَلْبَسَ السَّمَائِيَّ، لِكَيْ تَبْلَعَ الْحَيَاةُ مَا هُوَ مَائِتٌ فِينَا.",
    "5": "اللهُ هُوَ الَّذِي أَعَدَّنَا لِهَذَا الْقَصْدِ نَفْسِهِ، وَهُوَ أَعْطَانَا الرُّوحَ الْقُدُّوسَ كَضَمَانٍ لِكُلِّ هَذَا.",
    "6": "لِذَلِكَ نَحْنُ دَائِمًا عِنْدَنَا ثِقَةٌ، وَنَعْلَمُ أَنَّهُ مَا دُمْنَا نُقِيمُ فِي هَذَا الْجِسْمِ، فَنَحْنُ غَيْرَ مُقِيمِينَ عِنْدَ الْمَسِيحِ.",
    "7": "لِأَنَّنَا نَعِيشُ بِالْإِيمَانِ، وَلَيْسَ حَسَبَ مَا نَرَاهُ بِالْعَيْنِ.",
    "8": "إِذَنْ عِنْدَنَا ثِقَةٌ، وَنُفَضِّلُ أَنْ نُغَادِرَ هَذَا الْجِسْمَ، وَنُقِيمَ عِنْدَ الْمَسِيحِ.",
    "9": "وَهَدَفُنَا هُوَ أَنْ نُرْضِيَهُ سَوَاءٌ كُنَّا مُقِيمِينَ عِنْدَهُ أَوْ غَيْرَ مُقِيمِينَ.",
    "10": "لِأَنَّهُ لَا بُدَّ أَنْ نَظْهَرَ كُلُّنَا أَمَامَ كُرْسِيِّ مَحْكَمَةِ الْمَسِيحِ لِكَيْ يَنَالَ كُلُّ وَاحِدٍ جَزَاءَ مَا عَمِلَ فِي حَيَاتِهِ، خَيْرًا كَانَ أَوْ شَرًّا.",
    "11": "نَحْنُ نَعْرِفُ مَخَافَةَ الْمَسِيحِ، لِذَلِكَ نُحَاوِلُ أَنْ نُقْنِعَ الْآخَرِينَ. إِنَّ اللهَ يَعْرِفُنَا عَلَى حَقِيقَتِنَا، وَأَرْجُو أَنَّكُمْ أَنْتُمْ أَيْضًا تَعْرِفُونَا فِي قُلُوبِكُمْ عَلَى حَقِيقَتِنَا.",
    "12": "نَحْنُ لَا نَعُودُ نَمْدَحُ أَنْفُسَنَا لَكُمْ، بَلْ نُعْطِيكُمْ فُرْصَةً لِتَفْتَخِرُوا بِنَا، لِكَيْ يُمْكِنَكُمْ أَنْ تُجَاوِبُوا عَلَى الَّذِينَ يَفْتَخِرُونَ بِالْمَظَاهِرِ الْخَارِجِيَّةِ، لَا بِمَا فِي الْقَلْبِ.",
    "13": "فَإِنْ كُنَّا نَتَصَرَّفُ كَمَجَانِينَ، فَهَذَا مِنْ أَجْلِ اللهِ! وَإِنْ كُنَّا عُقَلَاءَ، فَمِنْ أَجْلِكُمْ أَنْتُمْ!",
    "14": "لِأَنَّ مَحَبَّةَ الْمَسِيحِ تُسَيْطِرُ عَلَيْنَا. وَنَحْنُ نُدْرِكُ أَنَّهُ بِمَا أَنَّ الْمَسِيحَ مَاتَ مِنْ أَجْلِ الْكُلِّ، إِذَنْ فَالْكُلُّ مَاتُوا أَيْضًا.",
    "15": "وَالسَّبَبُ فِي أَنَّهُ مَاتَ مِنْ أَجْلِ الْكُلِّ، هُوَ أَنْ يَعِيشَ الَّذِينَ يَحْيَوْنَ، لَا لِأَنْفُسِهِمْ فِيمَا بَعْدُ بَلْ لِلَّذِي مَاتَ وَقَامَ مِنْ أَجْلِهِمْ.",
    "16": "إِذَنْ مِنَ الْآنَ، لَا نَنْظُرُ إِلَى قِيمَةِ الشَّخْصِ مِنْ وِجْهَةِ نَظَرٍ بَشَرِيَّةٍ. وَحَتَّى إِنْ كُنَّا فَعَلْنَا هَذَا بِالنِّسْبَةِ لِلْمَسِيحِ مِنْ قَبْلُ، لَكِنَّ مَعْرِفَتَنَا بِهِ الْآنَ تَخْتَلِفُ جِدًّا.",
    "17": "إِنْ كَانَ وَاحِدٌ يَنْتَمِي لِلْمَسِيحِ، فَهُوَ خَلِيقَةٌ جَدِيدَةٌ. رَاحَ الْقَدِيمُ وَجَاءَ الْجَدِيدُ.",
    "18": "كُلُّ هَذَا يَعْمَلُهُ اللهُ الَّذِي صَالَحَنَا مَعَ نَفْسِهِ بِوَاسِطَةِ الْمَسِيحِ، وَكَلَّفَنَا بِمُهِمَّةِ أَنْ نُصَالِحَ الْآخَرِينَ مَعَهُ.",
    "19": "أَقْصِدُ أَنَّ اللهَ صَالَحَ الْعَالَمَ مَعَهُ بِوَاسِطَةِ الْمَسِيحِ، وَلَمْ يَحْسِبْ أَخْطَاءَهُمْ ضِدَّهُمْ، ثُمَّ اسْتَأْمَنَنَا نَحْنُ عَلَى الرِّسَالَةِ الَّتِي بِهَا نُصَالِحُهُمْ مَعَهُ.",
    "20": "إِذَنْ، نَحْنُ سُفَرَاءُ الْمَسِيحِ، وَكَأَنَّ اللهَ نَفْسَهُ يَرْجُوكُمْ بِوَاسِطَتِنَا. فَبِالنِّيَابَةِ عَنِ الْمَسِيحِ، نَحْنُ نَتَوَسَّلُ إِلَيْكُمْ: تَصَالَحُوا مَعَ اللهِ.",
    "21": "فَالْمَسِيحُ الَّذِي لَمْ يَرْتَكِبْ ذَنْبًا، صَارَ ضَحِيَّةً عَنْ ذُنُوبِنَا، لِكَيْ نَكُونَ مَقْبُولِينَ عِنْدَ اللهِ بِوَاسِطَتِهِ."
  }
}