{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "وَبِمَا أَنَّنَا خُدَّامٌ مَعَ اللهِ، فَنَرْجُوكُمْ أَنْ لَا تُضَيِّعُوا نِعْمَتَهُ بِلَا فَائِدةٍ بَعْدَمَا قَبِلْتُمُوهَا.",
    "2": "لِأَنَّ اللهَ يَقُولُ: ”فِي وَقْتِ رِضَايَ سَمِعْتُكَ، وَفِي يَوْمِ النَّجَاةِ سَاعَدْتُكَ.“ وَإِنَّ وَقْتَ رِضَا اللهِ هُوَ الْآنَ، وَالْيَوْمَ هُوَ يَوْمُ النَّجَاةِ.",
    "3": "نَحْنُ لَا نَعْمَلُ مَا يُعْثِرُ الْآخَرِينَ، لِكَيْ لَا يَلْحَقَ الْخِدْمَةَ لَوْمٌ.",
    "4": "بَلْ فِي كُلِّ الظُّرُوفِ نُبَيِّنُ أَنَّنَا فِعْلًا خُدَّامُ اللهِ: فَنَحْتَمِلُ الضِّيقَ وَالْأَلَمَ وَالْعَذَابَ،",
    "5": "وَالضَّرْبَ وَالسَّجْنَ وَالْاِضْطِرَابَ، وَالْعَمَلَ الشَّاقَّ، بِلَا نَوْمٍ وَلَا أَكْلٍ.",
    "6": "وَأَيْضًا نُبَيِّنُ أَنَّنَا خُدَّامُ اللهِ بِطَهَارَةِ الْحَيَاةِ وَالْمَعْرِفَةِ وَالصَّبْرِ وَاللُّطْفِ، وَبِالرُّوحِ الْقُدُّوسِ، وَبِالْمَحَبَّةِ الْخَالِصَةِ،",
    "7": "وَبِالْكَلَامِ الصَّادِقِ، وَبِقُوَّةِ اللهِ، وَبِالصَّلَاحِ كَسِلَاحٍ لِلدِّفَاعِ وَالْهُجُومِ.",
    "8": "سَوَاءٌ نُكْرَمُ أَوْ نُهَانُ. سَوَاءٌ نُمْدَحُ أَوْ نُلَامُ. يُعَامِلُنَا النَّاسُ كَمُضِلِّينَ مَعَ أَنَّنَا صَادِقُونَ!",
    "9": "وَكَمَجْهُولِينَ مَعَ أَنَّنَا مَعْرُوفُونَ! وَكَمَوْتَى مَعَ أَنَّنَا أَحْيَاءٌ! وَكَمُعَاقَبِينَ مَعَ أَنَّنَا غَيْرُ مَائِتِينَ!",
    "10": "وَكَحَزَانَى مَعَ أَنَّنَا دَائِمًا فَرِحُونَ! وَكَفُقَرَاءَ مَعَ أَنَّنَا نُغْنِي الْكَثِيرِينَ! وَكَأَنَّ لَا شَيْءَ لَنَا مَعَ أَنَّنَا نَمْلِكُ كُلَّ شَيْءٍ!",
    "11": "يَا أَهْلَ كُورِنْتُوسَ الْأَعِزَّاءَ، لَقَدْ كَلَّمْنَاكُمْ بِصَرَاحَةٍ، وَفَتَحْنَا قَلْبَنَا لَكُمْ.",
    "12": "نَحْنُ لَا نَمْنَعُ عَوَاطِفَنَا مِنْ نَحْوِكُمْ، إِنَّمَا أَنْتُمُ الَّذِينَ تَمْنَعُونَ عَوَاطِفَكُمْ مِنْ نَحْوِنَا.",
    "13": "أَقُولُ لَكُمْ هَذَا بِاعْتِبَارِ أَنَّكُمْ أَوْلَادِي: ”عَامِلُونَا كَمَا نُعَامِلُكُمْ، وَافْتَحُوا قَلْبَكُمْ أَنْتُمْ أَيْضًا لَنَا.“",
    "14": "لَا تَكُنْ لَكُمْ رَابِطَةٌ مَعَ غَيْرِ الْمُؤْمِنِينَ. هَلْ يَتَّفِقُ الصَّلَاحُ مَعَ الشَّرِّ؟ وَهَلْ يَتَّحِدُ النُّورُ مَعَ الظَّلَامِ؟",
    "15": "وَهَلْ يَتَحَالَفُ الْمَسِيحُ مَعَ إِبْلِيسَ؟ فَكَذَلِكَ الْمُؤْمِنُ لَا يَشْتَرِكُ مَعَ غَيْرِ الْمُؤْمِنِ،",
    "16": "وَبَيْتُ اللهِ لَا يَقْبَلُ الْأَصْنَامَ. بَيْتُ اللهِ الْحَيِّ هُوَ نَحْنُ، كَمَا قَالَ اللهُ: ”إِنِّي أَسْكُنُ فِيهِمْ وَأَسِيرُ مَعَهُمْ، وَأَكُونُ إِلَهَهُمْ وَهُمْ يَكُونُونَ شَعْبِي.",
    "17": "لِذَلِكَ اخْرُجُوا مِنْ بَيْنِهِمْ وَاتْرُكُوهُمْ، هَذَا كَلَامُ اللهِ. لَا تَمَسُّوا مَا هُوَ نَجِسٌ فَأَقْبَلَكُمْ،",
    "18": "وَأَكُونَ أَبًا لَكُمْ، وَأَنْتُمْ تَكُونُونَ أَبْنَائِي وَبَنَاتِي، هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ.“"
  }
}