{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "وَنُرِيدُكُمْ أَيُّهَا الْإِخْوَةُ، أَنْ تَعْرِفُوا عَنْ نِعْمَةِ اللهِ الَّتِي أَعْطَاهَا لِجَمَاعَاتِ الْمُؤْمِنِينَ فِي شَمَالِ الْيُونَانِ.",
    "2": "فَإِنَّهُمْ كَانُوا فِي مِحْنَةٍ صَعْبَةٍ وَضِيقٍ، وَمَعَ أَنَّهُمْ فُقَرَاءُ جِدًّا، لَكِنْ قَادَهُمْ فَرَحُهُمُ الشَّدِيدُ لِيُعْطُوا بِكَرَمٍ عَظِيمٍ.",
    "3": "أَنَا أَشْهَدُ لَهُمْ أَنَّهُمْ تَبَرَّعُوا عَلَى قَدْرِ طَاقَتِهِمْ وَفَوْقَ طَاقَتِهِمْ. وَفَعَلُوا ذَلِكَ مِنْ تِلْقَاءِ أَنْفُسِهِمْ،",
    "4": "وَتَوَسَّلُوا إِلَيْنَا بِإِلْحَاحٍ أَنْ يَكُونَ لَهُمْ نَصِيبٌ فِي التَّبَرُّعِ لِمُسَاعَدَةِ الْمُؤْمِنِينَ.",
    "5": "فَعَمِلُوا أَكْثَرَ مِمَّا كُنَّا نَتَوَقَّعُ مِنْهُمْ، لِأَنَّهُمْ أَعْطَوْا أَنْفُسَهُمْ أَوَّلًا لِلْمَسِيحِ، ثُمَّ لَنَا بِمَشِيئَةِ اللهِ.",
    "6": "وَهَذَا هُوَ السَّبَبُ أَنَّنَا طَلَبْنَا مِنْ تِيتُوسَ، أَنْ يُكَمِّلَ عِنْدَكُمْ هَذَا الْعَمَلَ الصَّالِحَ كَمَا بَدَأَهُ.",
    "7": "وَبِمَا أَنَّكُمْ أَغْنِيَاءُ فِي كُلِّ شَيْءٍ، فِي الْإِيمَانِ وَالْكَلَامِ وَالْمَعْرِفَةِ، وَفِي كُلِّ اجْتِهَادٍ، وَفِي مَحَبَّتِكُمْ لَنَا، لِذَلِكَ يَجِبُ أَنْ تَكُونُوا أَغْنِيَاءَ فِي نِعْمَةِ الْعَطَاءِ أَيْضًا.",
    "8": "أَنَا لَا أَقْصِدُ هَذَا كَأَمْرٍ، بَلْ أُحَدِّثُكُمْ عَنِ الْآخَرِينَ الْمُجْتَهِدِينَ فِي الْعَطَاءِ، لِكَيْ أَخْتَبِرَ صِدْقَ مَحَبَّتِكُمْ.",
    "9": "أَنْتُمْ تَعْرِفُونَ نِعْمَةَ مَوْلانَا عِيسَى الْمَسِيحِ، فَهُوَ الْغَنِيُّ، لَكِنَّهُ صَارَ فَقِيرًا مِنْ أَجْلِكُمْ، لِكَيْ تَصِيرُوا أَنْتُمْ أَغْنِيَاءَ بِفَقْرِهِ.",
    "10": "فَهَذَا هُوَ رَأْيِي فِي الْمَوْضُوعِ، وَهُوَ لِمَصْلَحَتِكُمْ: أَنْتُمْ فِي الْعَامِ الْمَاضِي كُنْتُمْ أَوَّلَ مَنْ رَغِبَ فِي تَقْدِيمِ الْمُسَاعَدَةِ، وَأَوَّلَ مَنْ قَدَّمَهَا فِعْلًا.",
    "11": "فَالْآنَ كَمِّلُوا هَذَا الْعَمَلَ، فَيَتَنَاسَبُ التَّنْفِيذُ مَعَ الْحَمَاسِ وَالرَّغْبَةِ. وَأَعْطُوا مِمَّا عِنْدَكُمْ،",
    "12": "لِأَنَّهُ إِنْ كَانَ الْحَمَاسُ مَوْجُودًا، فَاللّٰهُ يَقْبَلُ مَا نُقَدِّمُهُ حَسَبَ مَا عِنْدَنَا، فَهُوَ لَا يَطْلُبُ مَا لَيْسَ عِنْدَنَا.",
    "13": "أَنَا لَا أَقْصِدُ أَنْ يَكُونَ غَيْرُكُمْ فِي رَخَاءٍ وَأَنْتُمْ فِي عَوَزٍ. بَلْ أَنْ تَكُونَ هُنَاكَ مُسَاوَاةٌ.",
    "14": "فَالْيَوْمَ أَنْتُمْ فِي رَخَاءٍ وَيُمْكِنُكُمْ أَنْ تُسَاعِدُوهُمْ فِي حَاجَتِهِمْ، وَفِي يَوْمٍ آخَرَ يَكُونُونَ هُمْ فِي رَخَاءٍ وَيُمْكِنُهُمْ أَنْ يُسَاعِدُوكُمْ فِي حَاجَتِكُمْ. بِذَلِكَ تَكُونُ هُنَاكَ مُسَاوَاةٌ.",
    "15": "كَمَا يَقُولُ الْكِتَابُ: ”الَّذِي جَمَعَ كَثِيرًا لَمْ يَفْضُلْ عَنْهُ شَيْءٌ، وَالَّذِي جَمَعَ قَلِيلًا لَمْ يَنْقُصْهُ شَيْءٌ.“",
    "16": "الْحَمْدُ لِلّٰهِ الَّذِي وَضَعَ فِي قَلْبِ تِيتُوسَ أَنْ يَهْتَمَّ بِكُمْ مِثْلِي.",
    "17": "فَلَمَّا طَلَبْنَا مِنْهُ أَنْ يَذْهَبَ إِلَيْكُمْ، رَحَّبَ بِالطَّلَبِ، بَلْ وَأَكْثَرُ مِنْ ذَلِكَ هُوَ ذَاهِبٌ إِلَيْكُمْ بِحَمَاسٍ كَبِيرٍ وَمِنْ تِلْقَاءِ نَفْسِهِ.",
    "18": "وَأَرْسَلْنَا مَعَهُ الْأَخَ الَّذِي تَمْدَحُهُ كُلُّ جَمَاعَاتِ الْمُؤْمِنِينَ عَلَى خِدْمَتِهِ لِلْإِنْجِيلِ.",
    "19": "وَبِالْإِضَافَةِ إِلَى ذَلِكَ، اِخْتَارَتْهُ لِيَكُونَ رَفِيقًا لَنَا فِي السَّفَرِ لِكَيْ نَحْمِلَ هَذَا الْعَطَاءَ، فَيَتَمَجَّدَ الْمَسِيحُ، وَيَتَّضِحَ اهْتِمَامُنَا بِالْخِدْمَةِ.",
    "20": "وَقَدْ رَتَّبْنَا هَذَا لِأَنَّنَا نَحْرِصُ أَنْ لَا يَلُومَنَا أَحَدٌ عَلَى الطَّرِيقَةِ الَّتِي نَتَوَلَّى بِهَا أَمْرَ هَذِهِ الْمَبَالِغِ الْكَبِيرَةِ.",
    "21": "فَنَحْنُ نَهْتَمُّ بِعَمَلِ الْخَيْرِ، لَا فِي نَظَرِ اللهِ فَقَطْ، بَلْ فِي نَظَرِ النَّاسِ أَيْضًا.",
    "22": "وَكَذَلِكَ أَرْسَلْنَا مَعَهُمَا أَخَانَا الَّذِي أَثْبَتَ لَنَا بِطُرُقٍ كَثِيرَةٍ أَنَّهُ مُتَحَمِّسٌ، وَالْآنَ هُوَ أَكْثَرُ حَمَاسًا لِأَنَّ عِنْدَهُ ثِقَةً عَظِيمَةً فِيكُمْ.",
    "23": "أَمَّا تِيتُوسُ، فَهُوَ زَمِيلِي وَمُعَاوِنِي فِي الْخِدْمَةِ عِنْدَكُمْ. أَمَّا الْأَخَوَانِ فَهُمَا مُمَثِّلَانِ عَنْ جَمَاعَاتِ الْمُؤْمِنِينَ، وَيَتَمَجَّدُ الْمَسِيحُ بِهِمَا.",
    "24": "إِذَنْ عَبِّرُوا عَنْ مَحَبَّتِكُمْ لَهُمْ بِوُضُوحٍ، فَيَرَى الْمُؤْمِنُونَ أَنَّنَا عَلَى حَقٍّ فِي افْتِخَارِنَا بِكُمْ."
  }
}