{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "فِي الْحَقِيقَةِ أَنَا لَا أَحْتَاجُ أَنْ أَكْتُبَ لَكُمْ فِي مَوْضُوعِ التَّبَرُّعِ لِمُسَاعَدَةِ الْمُؤْمِنِينَ.",
    "2": "فَأَنَا عَارِفٌ حَمَاسَكُمْ لِتَقْدِيمِ الْمُسَاعَدَةِ، وَافْتَخَرْتُ بِهَذَا عِنْدَ الْمُؤْمِنِينَ فِي شَمَالِ الْيُونَانِ وَقُلْتُ لَهُمْ: ”الْإِخْوَةُ فِي جَنُوبِ الْيُونَانِ عَلَى اسْتِعْدَادٍ أَنْ يَتَبَرَّعُوا مُنْذُ الْعَامِ الْمَاضِي.“ لِذَلِكَ فَإِنَّ حَمَاسَكُمْ شَجَّعَ أَكْثَرَهُمْ.",
    "3": "لَكِنِّي أَرْسَلْتُ لَكُمْ هَؤُلَاءِ الْإِخْوَةَ لِئَلَّا يَظْهَرَ أَنَّ افْتِخَارَنَا بِكُمْ فِي هَذَا الْأَمْرِ هُوَ كَلَامٌ فَارِغٌ. فَأُرِيدُ أَنْ تَكُونُوا مُسْتَعِدِّينَ فِعْلًا كَمَا قُلْتُ.",
    "4": "لِأَنَّهُ إِذَا حَضَرَ مَعِي بَعْضُ الْإِخْوَةِ مِنْ شَمَالِ الْيُونَانِ، وَوَجَدُوا أَنَّكُمْ غَيْرُ مُسْتَعِدِّينَ، فَإِنَّنَا نَخْجَلُ لِأَنَّنَا وَثِقْنَا فِيكُمْ إِلَى هَذِهِ الدَّرَجَةِ، وَلَا شَكَّ أَنَّكُمْ أَنْتُمْ أَيْضًا تَخْجَلُونَ.",
    "5": "لِذَلِكَ رَأَيْتُ أَنَّهُ مِنَ الْمُهِمِّ أَنْ أَطْلُبَ مِنْ هَؤُلَاءِ الْإِخْوَةِ أَنْ يَسْبِقُونِي إِلَيْكُمْ، لِكَيْ يُجَهِّزُوا التَّبَرُّعَ السَّخِيَّ الَّذِي وَعَدْتُمْ بِهِ. فَعِنْدَمَا أَحْضُرُ، يَكُونُ جَاهِزًا بِاعْتِبَارِ أَنَّهُ هَدِيَّةٌ تُقَدِّمُونَهَا بِإِرَادَتِكُمْ وَأَنْتُمْ غَيْرُ مُجْبَرِينَ.",
    "6": "وَتَذَكَّرُوا أَنَّ مَنْ يَزْرَعْ بِالْبُخْلِ يَحْصُدْ قَلِيلًا، وَمَنْ يَزْرَعْ بِالسَّخَاءِ يَحْصُدْ وَفِيرًا.",
    "7": "فَكُلُّ وَاحِدٍ يَجِبُ أَنْ يَتَبَرَّعَ كَمَا نَوَى فِي قَلْبِهِ وَهُوَ غَيْرُ نَادِمٍ أَوْ مُجْبَرٍ، لِأَنَّ اللهَ يُحِبُّ مَنْ يُعْطِي بِفَرَحٍ.",
    "8": "اللهُ قَادِرٌ أَنْ يُغْنِيَكُمْ بِكُلِّ بَرَكَةٍ، فَيَكُونَ عِنْدَكُمْ كُلُّ مَا يَكْفِي مِنْ كُلِّ شَيْءٍ، لِكُلِّ الظُّرُوفِ، وَأَيْضًا يَفْضُلُ عَنْكُمْ لِتَقُومُوا بِكُلِّ عَمَلٍ صَالِحٍ.",
    "9": "كَمَا يَقُولُ الْكِتَابُ: ”وَزَّعَ بِسَخَاءٍ، أَعْطَى الْفُقَرَاءَ، صَلَاحُهُ يَدُومُ إِلَى الْأَبَدِ.“",
    "10": "اللهُ الَّذِي يَرْزُقُ الزَّارِعَ بِالْبُزُورِ لِيَزْرَعَ وَبِالطَّعَامِ لِيَأْكُلَ، سَيَرْزُقُكُمْ بِالْبُزُورِ الَّتِي تَحْتَاجُونَ إِلَيْهَا، وَيُنَمِّيهَا، وَيَجْعَلُ صَلَاحَكُمْ يُنْتِجُ حِصَادًا وَفِيرًا.",
    "11": "وَسَيُغْنِيكُمْ فِي كُلِّ شَيْءٍ، لِتَكُونُوا كُرَمَاءَ فِي كُلِّ وَقْتٍ. وَهَذَا يَجْعَلُ النَّاسَ يَشْكُرُونَ اللهَ عَلَى مَا عَمِلْنَا.",
    "12": "لِأَنَّ هَذِهِ الْخِدْمَةَ الَّتِي سَتُقَدِّمُونَهَا، لَا تَقْتَصِرُ عَلَى سَدِّ حَاجَاتِ الْإِخْوَةِ الْمُؤْمِنِينَ، بَلْ أَيْضًا سَتَجْعَلُ الْكَثِيرِينَ يُقَدِّمُونَ الشُّكْرَ الْجَزِيلَ لِلّٰهِ.",
    "13": "فَهَذِهِ الْمَعُونَةِ هِيَ دَلِيلٌ عَلَى إِيمَانِكُمْ، وَبِسَبَبِهَا هُمْ سَيُسَبِّحُونَ اللهَ مِنْ أَجْلِ طَاعَتِكُمْ لَهُ وَإِيمَانِكُمْ بِإِنْجِيلِ الْمَسِيحِ، وَلِأَنَّكُمْ تُعْطُونَ بِسَخَاءٍ لَهُمْ وَلِلْكُلِّ.",
    "14": "وَهُمْ حِينَ يَدْعُونَ اللهَ مِنْ أَجْلِكُمْ، سَيَشْتَاقُونَ إِلَيْكُمْ مِنْ أَجْلِ نِعْمَةِ اللهِ الْعَظِيمَةِ الَّتِي أَعْطَاهَا لَكُمْ.",
    "15": "فَشُكْرًا لِلّٰهِ عَلَى هَدِيَّتِهِ الَّتِي تَفُوقُ الْوَصْفَ."
  }
}