{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "Aranızdayken çekingen, sizden uzaktayken cesur kesilen ben Pavlus, Mesih’in alçakgönüllülüğü ve yumuşaklığı adına size rica ediyorum.",
    "2": "Evet, yalvarıyorum, yanınıza geldiğim zaman, bizim bedene göre yürüdüğümüzü düşünen bazılarına karşı güvenle takınmak niyetinde olduğum tavrı aynı cesaretle size karşı takınmak zorunda bırakmayın beni.",
    "3": "Çünkü bedende yürüsek de, bedene göre savaşmıyoruz.",
    "4": "Çünkü savaşımızın silahları bedensel değil, ama Tanrı önünde kaleleri yıkan güçlü silahlardır.",
    "5": "Hayali fikirleri, Tanrı bilgisine karşı kendini yücelten her yüksek şeyi yıkıyor, her düşünceyi Mesih’in itaatine tutsak kılıyoruz.",
    "6": "İtaatiniz tümüyle tamamlandığında, her itaatsizliği cezalandırmaya hazır olacaksınız.",
    "7": "Karşınızda olan şeylere sadece göründükleri gibi mi bakıyorsunuz? Eğer biri Mesih’e ait olduğuna güveniyorsa, şunu bir kez daha düşünsün: O, Mesih’e ait olduğu gibi biz de Mesih’e aitiz.",
    "8": "Çünkü sizi yıkmak için değil, güçlendirmek için Efendi’nin bize verdiği yetkiyle biraz fazla övünsem de utanmam.",
    "9": "Mektuplarımla sizi korkutmak istermiş gibi görünmek istemiyorum.",
    "10": "Çünkü bazıları, “Mektupları ağır ve güçlüdür, ama kişisel varlığı zayıf, konuşması da bir hiçtir” diyormuş.",
    "11": "Böyleleri şunu bilsin ki, mektuplarla uzakta neysek, aranızdayken eylemde aynıyız.",
    "12": "Kendilerini tavsiye eden bazılarıyla kendimizi bir tutmaya ya da onlarla karşılaştırmaya tabii ki cesaret etmiyoruz. Ama onlar kendilerini kendileriyle ölçüp karşılaştırarak anlayışsız davranıyorlar.",
    "13": "Ama biz haddimizi aşarak övünmeyeceğiz, ama Tanrı’nın bizim için belirlediği, size kadar ulaşan sınırlar içinde övüneceğiz.",
    "14": "Çünkü size kadar ulaşmamışız gibi kendimizi fazla uzatmıyoruz. Çünkü Mesih’in Müjdesi’ni size kadar getiren biz olduk.",
    "15": "Başkalarının emeğiyle övünüp haddimizi aşmıyoruz. Ama imanınız büyüdükçe etki alanımızın sizin sayenizde olabildiğince genişleyeceğini umuyoruz.",
    "16": "Böylelikle Müjde’yi sizden ötelere de duyurabilelim, başkalarının daha önce yaptıklarıyla övünmeyelim.",
    "17": "Ama “Övünen, Efendi’de övünsün.”",
    "18": "Çünkü kabule değer kişi kendini tavsiye eden değil, Efendi’nin tavsiye ettiği kişidir."
  }
}