{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "Keşke ufak bir akılsızlıkta bana katlanabilseniz, ama gerçi bana katlanıyorsunuz.",
    "2": "Sizler için tanrısal bir kıskançlık duyuyorum. Çünkü sizleri pak el değmemiş kız gibi tek kocaya, Mesih’e sunmak üzere nişanladım.",
    "3": "Ama yılanın Havva’yı kurnazlığıyla aldattığı gibi, sizin düşüncelerinizin de Mesih’teki sadelikten saptırılmasından korkuyorum.",
    "4": "Çünkü size gelen, bizim duyurmadığımız başka bir Yeşua’yı duyuranlara, ya da aldığınız ruhtan başka bir ruha, ya da kabul ettiğinizden başka bir müjdeye gayet iyi katlanıyorsunuz.",
    "5": "Üstün elçilerden hiç de geri olduğumu sanmıyorum.",
    "6": "Ancak sözde acemi olabilirim, ama bilgide acemi değilim. Hayır, bunu size her bakımdan, her şeyde gösterdik.",
    "7": "Yoksa yücelesiniz diye kendimi alçaltarak Tanrı’nın Müjdesi’ni size karşılıksız duyurduğum için günah mı işledim?",
    "8": "Size hizmet edebilmek için ücret aldığım başka toplulukları soydum.",
    "9": "Yanınızdayken ihtiyaç içinde olduğum halde kimseye yük olmadım. Çünkü gereksinimlerimi Makedonya’dan gelen kardeşler karşıladılar. Her konuda size yük olmaktan kendimi alıkoydum ve böyle yapmaya devam edeceğim.",
    "10": "İçimde Mesih’in gerçeği olduğu için, Ahaya bölgelerinde hiç kimse beni bu övünçten alıkoyamayacak.",
    "11": "Neden mi? Sizi sevmediğim için mi? Tanrı biliyor.",
    "12": "Ancak yapmakta olduğumu yapmayı sürdüreceğim. Öyle ki, fırsatçıların fırsatını kesip atayım. Onlar övündükleri şeyde bizim gibi tanınmak istiyorlar.",
    "13": "Çünkü bu tür adamlar, Mesih’in elçileri kılığına giren sahte elçiler, düzenbaz işçilerdir.",
    "14": "Şaşılacak bir şey yok, çünkü Şeytan bile ışık meleği kılığına girer.",
    "15": "Bu nedenle, ona hizmet edenlerin de doğruluğun hizmetkârları kılığına girmesi şaşırtıcı değildir. Onların sonu yaptıkları işlere göre olacaktır.",
    "16": "Yine söylüyorum, kimse beni akılsız sanmasın. Ama öyle sansanız da, beni akılsız birini kabul eder gibi kabul edin ki, ben de azıcık övünebileyim!",
    "17": "Söylediklerimi Efendi’ye göre değil, övüngenliğin verdiği güvenle, akılsız biri gibi söylüyorum.",
    "18": "Birçoklarının benliğe göre övündüğünü görüyorum, ben de övüneceğim.",
    "19": "Sizler bilge olduğunuz için akılsızlara memnuniyetle katlanıyorsunuz.",
    "20": "Katlandığınız sizi köle edenler, sizi yutanlar, sizi esir alnalar, üstünlük taslayanlar ya da yüzünüze tokat atanlardır.",
    "21": "Utanarak söylüyorum ki, sanki biz zayıfmışız. Ama herhangi bir konuda biri cesaret ediyorsa ki, akılsız biri gibi konuşuyorum, ben de cesaret ederim.",
    "22": "Onlar İbrani mi? Ben de öyleyim. Onlar İsraelli mi? Ben de öyleyim. Onlar Avraham’ın soyundan mı? Ben de öyleyim.",
    "23": "Onlar Mesih’in hizmetkârları mı? Kendinde olmayan biri gibi konuşuyorum. Ben daha üstünüm. Daha çok emek verdim, daha çok zindana girdim, ölçüsüz dayak yedim, sık sık ölümle yüz yüze geldim.",
    "24": "Beş kez Yahudiler’den otuz dokuzar kırbaç yedim.",
    "25": "Üç kez sopayla dövüldüm. Bir kez taşlandım. Üç kez gemi kazası geçirdim. Bir gece bir gündüzü enginde geçirdim.",
    "26": "Sık sık yolculuk ettim. Irmaklarda, haydutlar arasında, gerek halkımın gerekse öteki ulusların arasında tehlikelerle karşılaştım. Kentte, ıssız yerlerde, denizde, sahte kardeşler arasında tehlikeye düştüm.",
    "27": "Emek verdim, sıkıntı çektim. Kaç kez uykusuz, aç ve susuz kaldım. Kaç kez yiyecek bulamadım, soğukta ve çıplak kaldım.",
    "28": "Bütün bunların dışında, toplulukların hepsi için her gün çektiğim kaygının baskısı üzerimde.",
    "29": "Kim güçsüz olur da ben güçsüz olmam. Kim tökezletilir de ben öfkeyle yanmam?",
    "30": "Eğer övünmem gerekirse, zayıflığımla ilgili şeylerle övüneceğim.",
    "31": "Efendi Yeşua Mesih’in sonsuza dek övülecek olan Tanrısı ve Babası, yalan söylemediğimi biliyor.",
    "32": "Damaskus’ta Kral Aretas’ın valisi beni tutuklatmak için Damaskus Kenti’ni güvenlik altına almıştı.",
    "33": "Sepet içinde surun yanındaki pencereden aşağı sarkıtıldım ve onun elinden kaçtım."
  }
}