{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Kuşkusuz övünmek benim için yararlı değildir, ama Efendi’nin görümlerine ve vahiylerine geleceğim.",
    "2": "On dört yıl önce Mesih’te üçüncü göğe alınan bir adam tanıyorum. Bu, bedende mi, yoksa beden dışında mı oldu bilmiyorum, Tanrı bilir.",
    "3": "Ben böyle bir adam tanıyorum bedende mi, yoksa beden dışında mı bilmiyorum; Tanrı bilir.",
    "4": "Cennete alınıp götürüldü. Orada sözle anlatılamaz, insanın söylemesi yasak olan şeyler duydu.",
    "5": "Böyle biriyle övüneceğim, ama kendi adıma, zayıflıklarım dışında övünmeyeceğim.",
    "6": "Övünmek istesem bile akılsızlık etmeyeceğim. Çünkü gerçeği söyleyeceğim. Ama kimse hakkımda, gördüğünden ya da işittiğinden daha fazlasını düşünmesin diye övünmekten kaçınıyorum.",
    "7": "Vahiylerin çok büyük olmasından ötürü, gurura kapılmayayım diye, bana bedenimde bir diken verildi. Gururlanmayayım diye bana eziyet etmesi için Şeytan’ın bir meleği verildi.",
    "8": "Benden ayrılsın diye, bu şey hakkında üç kez Efendi’ye yalvardım.",
    "9": "O bana, “Lütfum sana yeter, çünkü gücüm zayıflıkta tamam olur” dedi. Bu nedenle, Mesih’in gücü üzerimde olsun diye, zayıflıklarımla sevinip daha çok övüneceğim.",
    "10": "Bundan ötürü, Mesih uğruna zayıflıkları, aşağılanmaları, zorlukları, zulümleri ve sıkıntıları memnuniyetle karşılıyorum. Çünkü ne zaman zayıfsam, o zaman güçlüyüm.",
    "11": "Övünmekle akılsızca davrandım. Beni buna siz zorladınız. Aslında sizin tarafınızdan tavsiye edilmeliydim. Çünkü bir hiç olsam da, üstün elçilerden hiç de aşağı değilim.",
    "12": "Gerçekten de elçilik belirtileri aranızda tam bir sabırla, belirtiler, harikalar ve kudretli işlerle ortaya koyuldu.",
    "13": "Size yük olmayışımdan başka diğer topluluklardan aşağı kaldığınız yan nedir? Bu haksızlığımı bağışlayın!",
    "14": "İşte, üçüncü kez yanınıza gelmeye hazırım ve size yük olmayacağım. Çünkü ben malınızı değil, sizi istiyorum. Çocuklar ebeveynleri için değil, ebeveynler çocuklar için para biriktirmelidir.",
    "15": "Canlarınız uğruna seve seve kendimi harcayacağım ve kendimi harcatacağım. Sizi daha çok seversem, daha az mı sevileceğim?",
    "16": "Yine de ben size yük olmadım. “Ama kurnaz biri olduğum için sizi kandırmışım diyebilirsiniz!”",
    "17": "Size gönderdiğim herhangi birisi aracılığıyla sizden faydalandım mı?",
    "18": "Titus’u size gelmesi için teşvik ettim ve kardeşleri onunla birlikte gönderdim. Titus sizden faydalandı mı? Aynı ruhla, aynı adımlarla yürümedik mi?",
    "19": "Yine, kendimizi size karşı savunduğumuzu mu sanıyorsunuz? Tanrı’nın önünde, Mesih’te konuşuyoruz. Ey sevgililer, her şey sizin bina olmanız içindir.",
    "20": "Çünkü geldiğimde sizi istediğim gibi bulamamaktan korkuyorum. Siz de beni istediğiniz gibi bulamayabilirsiniz. Aranızda çekişme, kıskançlık, öfke patlamaları, bölünmeler, iftira, dedikodu, kibirli düşünceler ya da karışıklık olabilir.",
    "21": "Tekrar aranıza geldiğimde Tanrım beni önünüzde küçük düşürecek; daha önce günah işleyip yaptıkları pislikten, fuhuş ve sefahatten tövbe etmeyen bir çokları için yas tutacağım."
  }
}