{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "Ama kendim için size yeniden kederle gelmemeye karar verdim.",
    "2": "Çünkü eğer sizi kederlendirirsem, kederlendirdiğim sizlerden başka kim beni sevindirecek?",
    "3": "Bunu aynen size yazdım öyle ki, yanınıza geldiğimde beni sevindirmesi gerekenler beni kederlendirmesin. Sevincimin hepinizin sevinci olduğuna dair hepinize güvenim tamdır.",
    "4": "Çünkü büyük bir sıkıntı ve yüreğimin ızdırabı içinde, size gözyaşlarıyla yazdım; kederlenmeniz için değil, size olan sevgimin ne kadar bol olduğunu bilmeniz içindi.",
    "5": "Ama biri kederlendirdiyse, beni değil, abartısız olarak kısmen hepinizi kederlendirmiştir.",
    "6": "Böyle birine çoğunluk tarafından verilen bu ceza yeterlidir.",
    "7": "Aşırı kedere boğulmaması için tam aksine o kişiyi bağışlayıp teselli etmelisiniz.",
    "8": "Bu nedenle ona olan sevginizi onaylamanızı rica ediyorum.",
    "9": "Çünkü sizleri sınamak ve her şeyde itaat edip etmediğinizi bilmek için size yazdım.",
    "10": "Her kimi bağışlarsanız, ben de onu bağışlarım. Çünkü gerçekten bir şeyi bağışlamışsam, onu Mesih’in önünde sizin için bağışladım.",
    "11": "Öyle ki, Şeytan bize üstünlük sağlamasın; çünkü onun düzenlerinden habersiz değiliz.",
    "12": "Mesih'in Müjdesi için Troas'a geldiğimde, Efendi'de bana bir kapı açıldığında,",
    "13": "Ruhumda hiç rahat yoktu, çünkü kardeşim Titus'u bulamadım, ama onlara veda ederek Makedonya'ya gittim.",
    "14": "Bizi her zaman Mesih’te zafere götüren, bilgisinin hoş kokusunu bizim aracılığımızla her yerde yayan Tanrı’ya şükürler olsun.",
    "15": "Çünkü biz hem kurtulanlar hem de mahvolanlar arasında Tanrı'ya Mesih’in hoş kokusuyuz.",
    "16": "Bazıları için ölümün ölüm kokusu, ötekiler içinse hoş bir koku olarak yaşamın yaşam kokusuyuz. Bu şeylere kim yeterli olabilir?",
    "17": "Çünkü biz, birçokları gibi, Tanrı sözünü ticarete araç yapanlardan değiliz, tersine, Tanrı’dan olarak Tanrı’nın önünde Mesih’te içtenlikle konuşuyoruz."
  }
}