{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, bu hizmete merhamet bulduğumuz gibi sahip olduğumuzdan yorulmayız.",
    "2": "Ama utancın gizli şeylerini reddettik, kurnazlık içinde yürümedik, Tanrı sözünü aldatarak kullanmadık, ama gerçeği ortaya koyarak kendimizi Tanrı'nın önünde her insanın vicdanına tavsiye ediyoruz.",
    "3": "Müjde’nin üstü örtülü olsa da, ölmekte olanlar için örtülüdür.",
    "4": "Bu dünyanın ilahı, Tanrı’nın sureti olan Mesih’in yüceliğiyle ilgili Müjde’nin ışığı imansızların üzerine doğmasın diye, onların zihinlerini kör etmiştir.",
    "5": "Biz kendimizi duyurmuyoruz, ama Mesih Yeşua’yı Efendi, kendimizi de Yeşua uğruna sizin hizmetkârlarınız olarak duyuruyoruz.",
    "6": "Çünkü, “Işık karanlıktan parlayacak” diyen Tanrı, Yeşua Mesih’in yüzünden kendi yüceliğinin bilgisinin ışığını vermek için yüreklerimizde parladı.",
    "7": "Ama bizler bu hazineye toprak kaplar içinde sahibiz. Öyle ki, gücün aşırı büyüklüğü bizden değil, Tanrı’dan olsun.",
    "8": "Her yandan sıkıştırıldık, ancak ezilmedik. Şaşırmışız, ancak umutsuz değiliz.",
    "9": "Kovalanıyoruz, ancak terk edilmedik. Yere vurulmuşuz, ancak yok olmadık.",
    "10": "Yeşua’nın yaşamı bedenimizde görünsün diye, Efendi Yeşua’nın ölümünü her zaman bedenimizde taşıyoruz.",
    "11": "Çünkü Yeşua’nın yaşamı ölümlü bedenimizde açığa çıksın diye, biz yaşayanlar Yeşua uğruna sürekli ölüme teslim ediliyoruz.",
    "12": "Böylece ölüm bizde, yaşam ise sizde işliyor.",
    "13": "Ama aynı iman ruhuna sahip olarak, “İman ettim ve bu nedenle konuştum” diye yazılmış olan söz uyarınca, biz de iman ediyor, bu nedenle biz de konuşuyoruz.",
    "14": "Efendi Yeşua’yı diriltenin, bizi de Yeşua’yla birlikte diriltip sizinle birlikte önünde durduracağını biliyoruz.",
    "15": "Çünkü her şey sizin içindir. Öyle ki, lütuf bir çokları aracılığıyla çoğalıp, Tanrı'nın yüceliği için şükranı artırsın.",
    "16": "Bu nedenle yorulmsyız; ama her ne kadar dış varlığımız bozuluyorsa da, iç varlığımız günden güne yenileniyor.",
    "17": "Çünkü şu anki hafif sıkıntılarımız, bizim için ağırlıkta giderek daha da çoğalan sonsuz bir yücelik yaratıyor.",
    "18": "Görünen şeylere değil, görünmeyen şeylere bakıyoruz. Çünkü görülenler geçici, görülmeyenler ise sonsuzdur."
  }
}