{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "Çünkü biliyoruz ki, eğer dünyasal çadır evimiz yıkılırsa, göklerde Tanrı’dan bir binamız, elle yapılmamış, ebedi bir evimiz vardır.",
    "2": "Çünkü göksel meskenimizi giyinmeyi özleyerek gerçekten inliyoruz.",
    "3": "Eğer gerçekten giyinmiş olursak, çıplak bulunmayız.",
    "4": "Çünkü bu çadırda barınan bizler yük altında inliyoruz. Soyunmayı değil, giyinmeyi arzu ediyoruz. Öyle ki, ölümlü olan, yaşam tarafından yutulsun.",
    "5": "Bizleri tam da bunun için hazırlayan, güvence olarak bize Ruh’u veren Tanrı’dır.",
    "6": "Bu nedenle her zaman güven duyarız. Bedende barındığımız sürece Efendi’den uzak olduğumuzu biliyoruz.",
    "7": "Çünkü imanla yürüyoruz, gözle değil.",
    "8": "Cesaretliyiz diyorum ve bedenden uzakta bulunmayı, Efendi’yle yuvada olmayı yeğleriz.",
    "9": "Böylece, ister bedende olalım isterse uzakta, amacımız O’nu hoşnut etmektir.",
    "10": "Çünkü bedende yaşarken iyi ya da kötü, yaptıklarımızın karşılığını almak için hepimizin Mesih’in yargı kürsüsü önüne görünmesi gerekiyor.",
    "11": "Efendi korkusunu bildiğimiz için insanları ikna ediyoruz, ama Tanrı'ya karşı belli olduk, ve umarım vicdanlarınızda da belli olmuşuzdur.",
    "12": "Kendimizi size tekrar tavsiye etmiyoruz, ama size bizim için övünme fırsatı veriyoruz. Öyle ki, yürekle değil, dış görünüşle övünenlere verecek bir yanıtınız olsun.",
    "13": "Çünkü eğer kendimizde değilsek, bu Tanrı içindir. Ya da aklımız başımızdaysa, bu sizin içindir.",
    "14": "Çünkü bizi zorlayan, Mesih’in sevgisidir. Yargımız şudur: Biri herkes uğruna öldü, öyleyse hepsi öldü.",
    "15": "O herkes için öldü. Öyle ki, yaşayanlar artık kendileri için değil, onlar uğruna ölüp dirilen için yaşasınlar.",
    "16": "Bu nedenle, biz bundan böyle bedene göre kimseyi tanımayız. Mesih’i bedene göre tanıdıksa da, artık şimdi öyle tanımıyoruz.",
    "17": "Bu nedenle, bir kimse Mesih’teyse, yeni bir yaradılıştır. Eski şeyler geçmiş, işte, her şey yeni olmuştur.",
    "18": "Ama her şey Tanrı’dandır. Tanrı, bizi Mesih aracılığıyla kendisiyle barıştırdı ve barıştırma hizmetini bize verdi.",
    "19": "Yani Tanrı, onların suçlarını saymayarak dünyayı Mesih’te kendisiyle barıştırdı ve barıştırma sözünü bize emanet etti.",
    "20": "Bu nedenle, Tanrı bizim aracılığımızla rica ediyormuş gibi Mesih adına elçilik ediyoruz, Mesih adına yalvarıyoruz: Tanrı’yla barışın.",
    "21": "Çünkü günahı bilmeyen O'nu bizim yerimize günah yaptı. Öyle ki, biz O’nda Tanrı’nın doğruluğu olalım."
  }
}