{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "Birlikte çalışanlar olarak, Tanrı’nın lütfunu boş yere kabul etmemenizi rica ediyoruz.",
    "2": "Çünkü Tanrı şöyle diyor: “Uygun zamanda seni işittim. Kurtuluş gününde sana yardım ettim.” İşte, uygun zaman şimdidir. Kurtuluş günü de işte şimdidir.",
    "3": "Hizmetimiz ayıplanmasın diye hiçbir şeyde hiç kimsenin tökezlemesine fırsat vermedik.",
    "4": "Ama Tanrı’nın hizmetkârları olarak olağanüstü dayanmada, acılarda, zorluklarda, üzüntülerde,",
    "5": "Dayaklarda, zindanlarda, kargaşalıkta, emekte, uykusuzlukta, oruçlarda,",
    "6": "Paklıkta, bilgide, sabırda, yumuşaklıkta, Kutsal Ruh’ta, içten sevgide,",
    "7": "Doğruluk sözünde, Tanrı’nın gücünde, sağ ve sol ellerimizde doğruluğun silahlarıyla,",
    "8": "Yücelikte ve onursuzlukta, iyi ünde ve kötü ünde, kendimizi her durumda tavsiye ediyoruz. Aldatanlar sayılıyorsak da doğru kişileriz.",
    "9": "Tanınmıyor gibiysek de iyi tanınıyoruz. Ölüyorsak da işte yaşıyoruz. Cezalandırılıyorsak da öldürülmüş değiliz.",
    "10": "Kederliyiz, ama hep sevinçliyiz. Yoksuluz ama birçoklarını zengin ediyoruz. Hiçbir şeyimiz yokmuş gibi ama her şeye sahibiz.",
    "11": "Ey Korintliler, ağzımız size açık. Yüreğimiz genişlemiştir.",
    "12": "Bizim tarafımızdan siz kısıtlanmadınız, ama siz kendi sevginiz tarafından kısıtlandınız.",
    "13": "Çocuklarıma söyler gibi söylüyorum: Aynı karşılığı vererek siz de yüreğinizi açın.",
    "14": "İmansızlarla aynı boyunduruğa girmeyin. Çünkü doğrulukla kötülüğün ne ortaklığı olabilir? Ya da ışığın karanlıkla nasıl bir paydaşlığı olabilir?",
    "15": "Mesih’in Beliyal ile ne anlaşması olabilir? Ya da iman edenin iman etmeyenle ne payı olabilir?",
    "16": "Tanrı’nın tapınağının putlarla ne anlaşması olabilir? Çünkü siz diri Tanrı’nın tapınağısınız. Tanrı’nın dediği gibi, “Aralarında oturacak, aralarında yürüyeceğim. Ben onların Tanrı’sı olacağım, onlar da benim halkım olacak.”",
    "17": "Bu nedenle, “‘Onların arasından çıkıp ayrılın’ diyor Efendi. ‘Kirli olana dokunmayın. Sizi kabul edeceğim.",
    "18": "Size Baba olacağım. Siz benim oğullarım ve kızlarım olacaksınız.’ diyor Her Şeye Egemen Efendi.”"
  }
}