{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Ey sevgililer, bu vaatlere sahip olduğumuza göre, bedenin ve ruhun her türlü kirliliğinden kendimizi temizleyelim, Tanrı korkusuyla kutsallığı tamamlayalım.",
    "2": "Yüreklerinizi bize açın. Kimseye haksızlık etmedik, kimseyi saptırmadık, kimseyi çıkarımız için kullanmadık.",
    "3": "Bunu sizi yargılamak için söylemiyorum. Daha önce dediğim gibi, birlikte ölmek ve birlikte yaşamak üzere yüreklerimizdesiniz.",
    "4": "Size karşı konuşma cesaretim büyüktür, hakkınızdaki övüncüm de büyüktür. Teselliyle doluyum. Bütün sıkıntılarımızın içinde büyük sevinç duymaktayım.",
    "5": "Çünkü Makedonya'ya girdiğimizde bile bedenlerimiz rahat değildi, her yandan sıkıntı çekiyorduk. Dışarıda kavgalar, içeride korku vardı.",
    "6": "Bununla birlikte, alçakgönüllüleri teselli eden Tanrı, Titus'un gelişiyle bizi teselli etti.",
    "7": "Yalnız onun gelişiyle değil, aynı zamanda özleminizi, yasınızı ve bana olan gayretinizi bize anlatırken sizde teselli bulduğu teselliyle de, böylece daha da çok sevindim.",
    "8": "Mektubumla sizi kederlendirdiysem de pişmanlık duymuyorum. Gerçi o mektubun bir süre için size acı verdiğini görüp pişmanlık duymuştum.",
    "9": "Ama şimdi seviniyorum, kederlenmenize değil, bu kederin sizi tövbeye sevketmiş olmasına seviniyorum. Tanrısal yolla kederlendiniz. Böylelikle tarafımızdan size hiçbir zarar gelmedi.",
    "10": "Çünkü tanrısal keder, pişmanlık getirmeyen kurtuluşa götüren tövbeyi üretir. Ama dünyanın kederi ölüm üretir.",
    "11": "Çünkü işte, bu aynı şey, yani çektiğiniz tanrısal keder, sizde ne büyük ciddiyet, savunma, öfke, korku, özlem, gayret ve intikam ortaya çıkardı. Bu konuda pak olduğunuz her bakımdan gösterdiniz.",
    "12": "Size yazdımsa da, bunu haksızlık eden ya da haksızlığa uğrayan için yazmadım. Bizim için olan içten ilginizin Tanrı önünde sizde açığa çıkması için yazdım.",
    "13": "Bu nedenle teselli bulduk. Titus’un sevinci üzerine tesellimizde daha çok sevindik. Çünkü hepiniz onun ruhunu tazelediniz.",
    "14": "Çünkü eğer ona sizin hakkınızda bir şeyde övündüysem, hayal kırıklığına uğramadım. Size söylediğimiz her şey nasıl doğru idiyse, Titus’a sizi övmemiz de aynı şekilde doğru bulundu.",
    "15": "Hepinizin itaatini, kendisini nasıl titreyerek korkuyla kabul ettiğinizi hatırladıkça size karşı olan sevgisi daha da çoğaldı.",
    "16": "Size her şeyde güvenebildiğim için seviniyorum."
  }
}