{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "Ayrıca kardeşler, sizlere Makedonya topluluklarına verilen Tanrı lütfundan söz etmek istiyoruz.",
    "2": "Büyük sıkıntı içinde denendiklerinde, bol sevinçleri ve ağır yoksullukları taşkın bir cömertlik zenginliğine dönüştü.",
    "3": "Çünkü güçlerine göre değil, evet güçlerini aşan bir biçimde, kendi istekleriyle verdiklerine tanıklık ederim.",
    "4": "Kutsallara olan hizmette paydaşlık lütfunu alabilmek için bize yalvardılar.",
    "5": "Umduğumuzdan fazlasıyla, kendilerini önce Efendi’ye, sonra da Tanrı’nın isteğiyle bize sundular.",
    "6": "Biz de daha önce başladığı bu lütfu tamamlaması için Titus’u teşvik ettik.",
    "7": "Ama siz her şeyde, imanda, konuşmada, bilgide, her türlü çabada ve bize olan sevginizde bolluk içinde olduğunuz gibi, bu lütufta da bolluk içinde olun.",
    "8": "Size bunu buyruk olarak demiyorum, diğerlerinin gayreti aracılığıyla sevginizin içtenliğini kanıtlamak için söylüyorum.",
    "9": "Çünkü Efendimiz Yeşua Mesih’in lütfunu bilirsiniz. Kendisi zengin olduğu halde sizin uğrunuza yoksul oldu. Öyle ki O’nun yoksulluğuyla siz zengin olasınız.",
    "10": "Size faydalı olacağı için bu konuda size öğütte bulunuyorum: Bir yıl önce bu işe ilk başlayan, hatta buna ilk heveslenen sizdiniz.",
    "11": "Ama şimdi de işi bitirin ki, istekli olmada hazır olunduğu gibi, imkânınız ölçüsüne göre tamamlama da olsun.",
    "12": "Çünkü istek varsa, kişinin elinde olmayana göre değil, elindekine göre vermesi uygundur.",
    "13": "Çünkü bu, başkalarının rahatlaması ve sizin sıkıntıya düşmeniz için değil,",
    "14": "Ama eşitlik içindir. Şu anda sizdeki bolluk onların eksiğini tamamladığı gibi, onlardaki bolluk da sizin eksiğinizi tamamlasın. Böylelikle eşitlik olsun.",
    "15": "Yazılmış olduğu gibi, “Çok toplayanın fazlası, az toplayanın da eksiği yoktu.”",
    "16": "Titus’un yüreğine sizin için aynı gayreti koyan Tanrı’ya şükürler olsun!",
    "17": "Titus gerçekten yalnızca ricamız üzerine değil, size duyduğu içten ilgiyle, kendi isteğiyle yanınıza geldi.",
    "18": "Onunla birlikte Müjde’deki övgüsü bütün topluluklarda bilinen kardeşi de gönderdik.",
    "19": "Yalnız bu kadar da değil, Efendi’yi yüceltmek ve yardıma hazır olduğunuzu göstermek için sunduğunuz bu lütufta bizimle birlikte yol arkadaşı olmak üzere topluluklar tarafından atandı.",
    "20": "Bu bollukla ilgili verdiğimiz hizmetin kimse tarafından kınanmamasına dikkat ediyoruz.",
    "21": "Yalnız Efendi’nin gözünde değil, insanların gözünde de saygın olmaya özen gösteriyoruz.",
    "22": "Birçok konuda defalarca deneyip gayretli olduğu kanıtlanmış, şimdi size duyduğu büyük güvenle çok daha gayretli olan kardeşimizi de onlarla birlikte gönderdik.",
    "23": "Titus’a gelince, o benim ortağım ve sizin için emektaşımdır. Kardeşlerimize gelince, onlar Mesih’in yüceliği olan toplulukların elçileridir.",
    "24": "Bu nedenle, toplulukların önünde onlara sevginizi ve size duyduğumuz övüncü kanıtlayın."
  }
}