{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 19,
  "verses": {
    "1": "Pagkatapos ng mga bagay na ito ay narinig ko ang gaya ng isang malaking tinig ng isang makapal na karamihan sa langit, na nagsasabi, Aleluya; Kaligtasan, at kaluwalhatian, at kapangyarihan, ay nauukol sa ating Dios:",
    "2": "Sapagkat tunay at matuwid ang kaniyang mga paghatol; sapagkat hinatulan niya ang bantog na patutot, na siyang nagpasama sa lupa ng kaniyang pakikiapid, at iginanti niya ang dugo ng kaniyang mga alipin sa pamamagitan ng kaniyang kamay.",
    "3": "At silay muling nangagsabi, Aleluya. At ang usok niya ay napaiilanglang magpakailan kailan man.",
    "4": "At nangagpatirapa ang dalawangput apat na matatanda at ang apat na nilalang na buhay, at nangagsisamba sa Dios na nakaupo sa luklukan, na nangagsasabi, Siya nawa; Aleluya.",
    "5": "At lumabas ang isang tinig sa luklukan, na nagsasabi, Purihin ninyo ang ating Dios, ninyong lahat na mga lingkod niya, ninyong lahat na mga natatakot sa kaniya, maliliit at malalaki.",
    "6": "At narinig ko ang gaya ng isang tinig ng isang makapal na karamihan, at gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malalakas na kulog na nagsasabi, Aleluya: sapagkat naghahari ang Panginoong ating Dios na Makapangyarihan sa lahat.",
    "7": "Tayoy mangagalak at tayoy mangagsayang mainam, at siyay ating luwalhatiin; sapagkat dumating ang pagkakasal ng Cordero, at ang kaniyang asawa ay nahahanda na.",
    "8": "At sa kaniyay ipinagkaloob na damtan ang kaniyang sarili ng mahalagang lino, makintab at tunay; sapagkat ang mahalagang lino ay siyang mga matuwid na gawa ng mga banal.",
    "9": "At sinasabi niya sa akin, Isulat mo, Mapapalad ang mga inanyayahan sa paghapon sa kasalan ng Cordero. At sinasabi niya sa akin, Ang mga itoy siyang tunay na mga salita ng Dios.",
    "10": "At akoy nagpatirapa sa kaniyang paanan upang siyay aking sambahin. At sinasabi niya sa akin, Ingatan mong huwag gawin iyan: akoy kapuwa mo alipin at ng iyong mga kapatid na mayroong patotoo ni Jesus: sumamba ka sa Dios: sapagkat ang patotoo ni Jesus ay siyang espiritu ng hula.",
    "11": "At nakita kong bukas ang langit; at narito, ang isang kabayong maputi, at yaong nakasakay dito ay tinatawag na Tapat at Totoo; at sa katuwiran siyay humahatol at nakikipagbaka.",
    "12": "At ang kaniyang mga mata ay ningas ng apoy, at sa kaniyang ulo ay maraming diadema; at siyay may isang pangalang nakasulat, na sinoman ay di nakaaalam kundi siya rin.",
    "13": "At siyay nararamtan ng damit na winisikan ng dugo: at ang kaniyang pangalan ay tinatawag na Ang Verbo ng Dios.",
    "14": "At ang mga hukbong nasa langit ay sumusunod sa kaniya na mga nakasakay sa mga kabayong puti, at nangararamtan ng mahalagang linong maputi at dalisay.",
    "15": "At sa kaniyang bibig ay lumalabas ang isang tabak na matalas, upang sa pamamagitan nitoy sugatan niya ang mga bansa: at kaniyang paghaharian ng tungkod na bakal: at niyuyurakan niya ang pisaan ng ubas ng kabangisan ng kagalitan ng Dios na Makapangyarihan sa lahat.",
    "16": "At siyay mayroong isang pangalang nakasulat sa kaniyang damit at sa kaniyang hita, HARI NG MGA HARI AT PANGINOON NG MGA PANGINOON.",
    "17": "At nakita kong nakatayo ang isang anghel sa araw; na siyay sumisigaw ng malakas na tinig, na nagsasabi sa lahat ng mga ibong lumilipad sa gitna ng himpapawid, Halikayo at mangagkatipon sa dakilang hapunan ng Dios;",
    "18": "Upang kayoy makakain ng laman ng mga hari, at ng laman ng mga pangulong kapitan, at ng laman ng mga taong makapangyarihan, at ng laman ng mga kabayo at ng mga nakasakay dito, at ng laman ng lahat ng mga taong laya at mga alipin man, at maliliit at malalaki.",
    "19": "At nakita ko ang hayop, at ang mga hari sa lupa, at ang kanilang mga hukbo, na nangagkakatipon upang makipagbaka laban doon sa nakasakay sa kabayo, at laban sa kaniyang hukbo.",
    "20": "At sinunggaban ang hayop, at kasama niya ang bulaang propeta na gumawa ng mga tanda sa harapan nito, na siyang ipinangdaya sa mga nagsitanggap ng tanda ng hayop at sa mga sumamba sa larawan nito: ang dalawang ito ay inihagis na buhay sa dagatdagatang apoy na nagliliyab sa asupre:",
    "21": "At ang mga iba ay pinatay sa tabak na lumalabas sa bibig niyaong nakasakay sa kabayo, at ang lahat ng mga ibon ay nangabusog ng mga laman nila."
  }
}