{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 11,
  "verses": {
    "1": "Bana değneğe benzer bir kamış verildi. Birisi, “Kalk ve Tanrı’nın tapınağını, sunağı ölç ve orada tapınanları say” dedi.",
    "2": "‘‘Tapınağın dışındaki avluyu ölçme, onu ayrı bırak. Çünkü orası uluslara verilmiştir. Uluslar kırk iki ay kutsal kenti ayaklar altında çiğneyecekler.",
    "3": "İki tanığıma güç vereceğim ve çula sarınmış olarak bin iki yüz altmış gün peygamberlik edecekler.”",
    "4": "Bunlar, yeryüzünün Efendisi’nin önünde duran iki zeytin ağacıyla iki kandildir.",
    "5": "Eğer kim onlara zarar vermek isterse, ağızlarından ateş fışkıracak ve düşmanlarını yiyip bitirecek. Onlara zarar vermek isteyen herkesin bu şekilde öldürülmesi gerekir.",
    "6": "Onlar gökyüzünü kapatma yetkisine sahiptir. Öyle ki, peygamberlik ettikleri günler boyunca yağmur yağmasın. Suları kana dönüştürme, yeryüzünü kaç kez isterlerse her türlü bela ile vurma yetkisine sahiptirler.",
    "7": "Tanıklıklarını bitirdiklerinde, Abis'ten çıkan canavar onlarla savaşacak, onları yenip öldürecek.",
    "8": "Cesetleri, ruhsal olarak Sodom ve Mısır olarak adlandırılan ve Efendileri’nin de çarmıha gerildiği büyük kentin caddesinde olacak.",
    "9": "Her halktan, oymaktan, dilden ve ulustan insan üç buçuk gün cesetlerini seyredecek, cesetlerinin mezara konulmasına izin vermeyecekler.",
    "10": "Yeryüzünde oturanlar onların bu durumuna sevinip memnun olacaklar. Birbirlerine hediyeler verecekler. Çünkü bu iki peygamber yeryüzünde oturanlara eziyet etti.",
    "11": "Üç buçuk gün sonra onların içine Tanrı’dan yaşam soluğu girdi ve ayakları üzerine dikildiler. Onları görenlerin üzerine büyük bir korku düştü.",
    "12": "Gökten onlara, “Buraya çıkın!” diyen yüksek bir ses duydum. Düşmanları bakarken onlar bulutun içinde göğe yükseldiler.",
    "13": "O gün büyük bir deprem oldu ve kentin onda biri yıkıldı. Depremde yedi bin kişi öldü. Geri kalanlar dehşete kapılıp göğün Tanrısı’nı yücelttiler.",
    "14": "İkinci “vay” geçti. Bakın, üçüncü “vay” tez geliyor.",
    "15": "Yedinci melek boru çaldı. Gökteki yüksek sesler bunun ardından şöyle dediler: “Dünyanın krallığı Efendimiz’in ve O’nun Mesihi’nin oldu. O sonsuzlara dek hüküm sürecek!”",
    "16": "Tanrı’nın tahtı önünde tahtlarda oturan yirmi dört ihtiyar yüzüstü yere kapanarak Tanrı’ya tapındılar.",
    "17": "Şöyle diyorlardı: ‘‘Sana şükrederiz. Her Şeye Gücü Yeten, var olan, var olmuş olan Efendi Tanrı! Çünkü büyük gücünü eline alıp hüküm sürmeye başladın.",
    "18": "Uluslar öfkelenmişti, gazabın geldi. Ölülerin yargılanma, sana bağlı hizmetkârların olan peygamberlerin, kutsalların, küçüğünden büyüğüne adından korkanların ödüllendirilme ve yeryüzünü mahvedenlerin mahvolma zamanı geldi.’’",
    "19": "Tanrı’nın gökteki tapınağı açıldı ve tapınağında Efendi’nin Antlaşma Sandığı göründü. Bunu şimşekler, sesler, gök gürlemeleri, yer sarsıntısı ve şiddetli bir dolu izledi."
  }
}