{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 13,
  "verses": {
    "1": "Sonra denizin kumu üzerinde durdum. On boynuzlu ve yedi başlı bir canavarın denizden çıktığını gördüm. Boynuzlarında on taç vardı, başlarında küfürlü isimler yazılıydı.",
    "2": "Gördüğüm canavar leopara benziyordu. Ayakları ayı ayağı, ağzı aslan ağzı gibiydi. Ejderha ona gücünü, tahtını ve büyük yetki verdi.",
    "3": "Canavarın başlarından biri ölümcül yara almış gibi görünüyordu. Ancak ölümcül yarası iyileşti ve bütün dünya canavara şaştı.",
    "4": "İnsanlar yetkisini canavara verdiği için ejderhaya şu sözlerle tapındılar: “Canavar gibisi var mı? Kimin gücü yeter onunla savaşmaya?”",
    "5": "Canavara büyük şeyler, küfürler söyleyen bir ağız verildi. Kendisine kırk iki ay süreyle savaşma yetkisi de verildi.",
    "6": "Tanrı’ya küfretmek, O’nun adına, konutuna, gökte oturanlara küfretmek için ağzını açtı.",
    "7": "Kutsallarla savaşmak ve onları yenmek için yetki verildi. Her oymak, her halk, her dil ve her ulus üzerinde de ona yetki verildi.",
    "8": "Yeryüzünde oturan ve dünya kurulduğundan beri öldürülmüş Kuzu’nun yaşam kitabına adı yazılmamış olan herkes ona tapınacak.",
    "9": "Kulağı olan işitsin!",
    "10": "Tutsak düşecek olan, tutsak düşecek. Kılıçla öldürülecek olan öldürülecek. Kutsalların sabrı ve imanı işte buradadır.",
    "11": "Yeryüzünden çıkan başka bir canavar gördüm. Kuzu gibi iki boynuzu vardı ve ejderha gibi konuşuyordu.",
    "12": "İlk canavarın bütün yetkisini onun önünde kullanıyordu. Yeryüzünü ve onda oturanları, ölümcül yarası iyileşen ilk canavara tapmaya zorluyordu.",
    "13": "O, insanların gözleri önünde gökten yere ateş indirecek büyük mucizeler gerçekleştiriyordu.",
    "14": "Canavarın önünde belirtiler yapmak için kendisine verilen yetki yüzünden, yeryüzünde oturanları kandırıyordu. Yeryüzünde oturanlara kılıçla yaralanan, ama sağ kalan canavara bir suret yapmalarını söyledi.",
    "15": "Canavarın suretine yaşam soluğu vermesi için kendisine yetki verildi. Öyle ki, suret konuşsun ve canavarın suretine tapmayan herkesi öldürebilsin.",
    "16": "Küçük büyük, zengin yoksul, özgür köle herkesin sağ eline ya da alnına bir işaret koyduruyordu.",
    "17": "Öyle ki, canavarın adı ya da adının numarası olan o işarete sahip olmayan hiç kimse ne bir şey alabilsin, ne de satabilsin.",
    "18": "İşte bilgelik buradadır. Anlayışa sahip olan, canavarın sayısını hesaplasın. Çünkü bu bir insanın sayısıdır. Sayısı altı yüz altmış altıdır."
  }
}