{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 19,
  "verses": {
    "1": "Bundan sonra gökte büyük bir kalabalığın güçlü sesine benzer bir ses duydum. Şöyle diyorlardı: “Haleluya! Kurtarış, yücelik ve güç Tanrımız’ındır.",
    "2": "Çünkü O’nun yargıları doğru ve adildir. Çünkü yeryüzünü fuhuşla yozlaştıran büyük fahişeyi yargıladı ve hizmetkârlarının kanının öcünü ondan aldı.”",
    "3": "İkinci kez, “Haleluya! Onun dumanı sonsuza dek tütecek” dediler.",
    "4": "Yirmi dört ihtiyarla dört canlı yaratık yere kapanıp, “Amin! Haleluya!” diyerek tahtta oturan Tanrı’ya tapındılar.",
    "5": "Tahttan bir ses yükselip dedi: “Ey bütün O'nun hizmetkârları! Küçük büyük O’ndan korkan herkes, Tanrımız’ı övün!”",
    "6": "Büyük bir kalabalığın, çok suların, güçlü gök gürlemelerinin sesine benzer bir şeyin şöyle dediğini duydum: “Haleluya! Her Şeye Gücü Yeten Efendi Tanrımız hüküm sürüyor.",
    "7": "Sevinelim, çoşalım! O’nu yüceltelim! Çünkü Kuzu’nun düğün günü geldi, O'nun eşi hazırlandı.",
    "8": "Giymesi için ona parlak, pak ve ince keten giysiler verildi. Çünkü ince keten kutsalların doğru işleri demektir.”",
    "9": "Ve bana, “‘Kuzu’nun düğün ziyafetine davet edilenlere ne mutlu!’ yaz” dedi. Bana, “Bunlar Tanrı’nın gerçek sözleridir.”",
    "10": "Ona tapınmak için ayaklarına kapandım. Bana “Sakın yapma! Ben de seninle ve Yeşua’nın tanıklığını tutan kardeşlerinle birlikte ortak hizmetkârım. Tanrı’ya tap! Yeşua’ya tanıklık Peygamberlik Ruhu'dur” dedi.",
    "11": "Göğün açıldığını gördüm. Baktım, beyaz bir at duruyordu. Binicisinin adı Sadık ve Gerçek’tir. Doğrulukta yargılar ve savaşır.",
    "12": "Gözleri ateş alevi gibidir. Başında birçok taç vardır. Üzerinde kendisinden başka kimsenin bilmediği bir ad yazılıdır.",
    "13": "Kan serpilmiş bir giysi kuşanmıştı. Adı “Tanrı Sözü” olarak anılır.",
    "14": "Gökteki ordular beyaz atlar üstünde pak, ince beyaz ketenden giysiler kuşanmış O’nu izliyordu.",
    "15": "Ağzından ulusları vurmak için keskin, iki yanı keskin bir kılıç çıkıyordu. Onları demir asayla yönetecek. Her Şeye Gücü Yeten Tanrı’nın gazabının şiddetiyle üzüm sıkma çukurunda şaraplık üzümü çiğneyecek.",
    "16": "Giysisinde ve kalçasının üzerinde şu ad yazılıdır: “KRALLARIN KRALI VE EFENDİLERİN EFENDİSİ.”",
    "17": "Güneşte duran bir melek gördüm. Yüksek sesle gökte uçan bütün kuşlara şöyle dedi: “Gelin! Tanrı’nın büyük ziyafeti için toplanın.",
    "18": "Kralların, komutanların, güçlü adamların, atların ve binicilerinin, özgür köle, küçük büyük hepsinin etini yiyin.”",
    "19": "Canavarı, dünya krallarını ve ordularını ata binmiş Olan’la ve O’nun ordusuyla savaşmak üzere toplanmış gördüm.",
    "20": "Canavarla onun önünde doğaüstü belirtiler gerçekleştiren sahte peygamber yakalanıp götürüldü. Sahte peygamber, canavarın işaretini alıp suretine tapanları bu belirtilerle kandırmıştı. Her ikisi de kükürtle yanan ateş gölüne diri diri atıldı.",
    "21": "Geriye kalanlar, ata binmiş Olan’ın ağzından çıkan kılıçla öldürüldü. Böylece bütün kuşlar onların etiyle doydular."
  }
}