{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 22,
  "verses": {
    "1": "Melek bana Tanrı’nın ve Kuzu’nun tahtından çıkan kristal gibi berrak yaşam suyu ırmağını gösterdi.",
    "2": "Kentin ana yolunun ortasında, ırmağın iki yanında her ay meyve veren yaşam ağacı vardı. Ağaç on iki çeşit meyve üretiyordu. Yaprakları ulusların şifası içindi.",
    "3": "Artık bir daha lanet olmayacak. Tanrı’nın ve Kuzu’nun tahtı onun içinde olacak ve hizmetkârları O’na hizmet edecek.",
    "4": "O’nun yüzünü görecekler, alınlarında O’nun adı olacak.",
    "5": "Gece olmayacak, kandil ışığına da güneş ışığına da ihtiyaçları olmayacak. Çünkü Efendi Tanrı onları aydınlatacak. Sonsuza dek hüküm sürecekler.",
    "6": "Melek bana, “Bu sözler sadık ve gerçektir” dedi. “Peygamberlerin ruhlarının Tanrısı Efendi, yakında olması gereken olayları hizmetkârına göstermek için meleğini gönderdi.”",
    "7": "“İşte, yakında geliyorum. Bu kitabın peygamberlik sözlerini tutana ne mutlu!”",
    "8": "Şimdi ben, Yuhanna, bu şeyleri işiten ve gören kişiyim. İşitip gördüğümde bana bunları gösteren meleğe tapmak için ayaklarına kapandım.",
    "9": "Bana, “Sakın yapma!” dedi. “Ben seninle, peygamber kardeşlerinle ve bu kitabın sözlerini tutanlarla ortak bir hizmetkârım. Tanrı’ya tap!”",
    "10": "Bana, “Bu kitabın peygamberlik sözlerini mühürleme, çünkü zamanı yakındır” dedi.",
    "11": "“Haksızlık eden, yine haksızlık etsin. Kirli olan, kirli kalsın. Doğru olan, yine de doğruluk yapsın. Kutsal olan, yine kutsal olsun.”",
    "12": "“İşte, yakında geliyorum! Herkese yaptığı işe göre karşılığını vermek için ödülüm yanımdadır,.",
    "13": "Alfa ve Omega, İlk ve Son, Başlangıç ve Son Ben’im.",
    "14": "Ne mutlu O’nun buyruklarını yerine getirenlere, böylece yaşam ağacından yemeye hak kazanarak kapılardan geçip kente girenlere.",
    "15": "Köpekler, büyücüler, fuhuş yapanlar, adam öldürenler, putperestler, yalanı sevip hilekâr olanların hepsi dışarıda kalacak.",
    "16": "Ben Yeşua, kiliseler için bu şeyleri tanıklık etmesi için meleğimi gönderdim. David’in kökü ve soyu Ben’im, Parlak Sabah Yıldızı Ben’im.”",
    "17": "Ruh ve Gelin, “Gel!” diyorlar. İşiten, “Gel!” desin. Susayan gelsin. Dileyen, yaşam suyundan karşılıksız alsın.",
    "18": "Bu kitabın peygamberlik sözlerini duyan herkese tanıklık ediyorum. Eğer biri onlara bir şey katarsa, Tanrı da bu kitapta yazılan belaları ona katacaktır.",
    "19": "Kim bu peygamberlik kitabının sözlerinden bir şey çıkarırsa, Tanrı da bu kitapta yazılı olan yaşam ağacından ve kutsal kentten onun payını çıkaracaktır.",
    "20": "Bunlara tanıklık eden, “Evet, yakında geliyorum” diyor. Amin! Evet, gel, Efendi Yeşua!",
    "21": "Efendi Yeşua Mesih’in lütfu bütün kutsallarla birlikte olsun. Amin."
  }
}