{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 3,
  "verses": {
    "1": "“Sardes’teki kilisenin meleğine yaz. Tanrı’nın yedi Ruhu’na ve yedi yıldıza sahip olan şunları söylüyor: ‘Senin işlerini biliyorum. Yaşıyor olmakla ün salmışsın, ama ölüsün.",
    "2": "Uyan! Geriye kalan, atılmak üzere olan şeyleri güçlendir. Çünkü hiçbir işinin Tanrım’ın önünde tamamlanmamış olduğunu buldum.",
    "3": "Bu nedenle nasıl aldığını ve nasıl işittiğini hatırla. Bunu tut ve tövbe et! Eğer uyanık kalmazsan, hırsız gibi geleceğim ve hangi saatte üzerine geleceğimi bilmeyeceksin.",
    "4": "Yine de Sardes’te giysilerini kirletmemiş birkaç isim var. Benimle birlikte beyazlar içinde yürüyecekler, çünkü buna layıktırlar.",
    "5": "Galip gelen beyaz giysiler giyecek ve onun adını yaşam kitabından hiçbir şekilde silmeyeceğim. Adını Babam’ın ve meleklerinin önünde açıkça dile getireceğim.",
    "6": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’”",
    "7": "“Filadelfya’daki kilisenin meleğine yaz: Kutsal ve gerçek olan, David’in anahtarına sahip olan, açtığını kimsenin kapatamadığı, kapattığını kimsenin açamadığı kişi şunları söylüyor:",
    "8": "‘Senin işlerini biliyorum. İşte, önüne kimsenin kapatamayacağı açık bir kapı koydum. Gücünün az olduğunu biliyorum; yine de sözümü tuttun ve adımı inkâr etmedin.",
    "9": "Bak, Şeytan’ın havrasından olanları, Yahudi olmadıkları halde Yahudi olduklarını söyleyen yalancıları ne yapacağımı gör! Onları önüne getirip ayaklarına kapandıracağım ve seni sevdiğimi anlamalarını sağlayacağım.",
    "10": "Sözümü tutarak dayandığın için, ben de seni yeryüzünde oturanları sınamak için bütün dünyanın üzerine gelecek olan denenme saatinden esirgeyeceğim.",
    "11": "Tez geliyorum! Sahip olduğuna sıkı tutun ki, tacını kimse almasın.",
    "12": "Galip geleni, Tanrım’ın Tapınağı’nda sütun yapacağım. Oradan bir daha çıkmayacak. Onun üzerine Tanrım’ın adını ve Tanrım’ın kentinin adını, Tanrım’ın yanından gökten inen yeni Yeruşalem’in adını ve kendi yeni adımı yazacağım.",
    "13": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’”",
    "14": "“Laodikya’daki kilisenin meleğine yaz. Amin, Sadık ve Gerçek Tanık, Tanrı yaratılışının Başı şunları söylüyor:",
    "15": "‘Senin işlerini biliyorum, ne soğuk ne de sıcaksın. Keşke soğuk ya da sıcak olsaydın.",
    "16": "Madem ılıksın, ne sıcak ne de soğuk, seni ağzımdan kusacağım.",
    "17": "Çünkü, 'Zenginim, zenginleştim, hiçbir şeye ihtiyacım yok' diyorsun. Oysa zavallı, sefil, yoksul, kör ve çıplak olduğunu bilmiyorsun.",
    "18": "Zengin olabilmen için benden ateşte arıtılmış altın, giyinip çıplaklığını, ayıbını örtmen için beyaz giysiler, görebilmen için gözlerine sürmek üzere merhem satın almanı öğütlerim.",
    "19": "Ben sevdiklerimin hepsini azarlar, yola getiririm. Bu nedenle gayretli ol ve tövbe et.",
    "20": "İşte, kapıda duruyor ve çalıyorum. Eğer biri sesimi duyup kapıyı açarsa, o zaman ben onun yanına gireceğim ve onunla, o da benimle birlikte yemek yiyeceğiz.",
    "21": "Ben nasıl galip gelip Babam’la birlikte O'nun tahtına oturduysam, galip gelene de benimle birlikte tahtıma oturma hakkı vereceğim.",
    "22": "Kulağı olan, Ruh’un kiliselere ne dediğini işitsin.’”"
  }
}