{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 5,
  "verses": {
    "1": "Tahtta oturanın sağ elinde içi dışı yazılı, yedi mühürle mühürlenmiş bir kitap gördüm.",
    "2": "Güçlü bir melek gördüm, yüksek sesle, “Kitabı açmaya ve mühürlerini kırmaya kim layıktır?” dedi.",
    "3": "Ne yukarıda gökte, ne yerde, ne de yer altında hiç kimse kitabı açıp içine bakamadı.",
    "4": "O zaman çok ağladım, çünkü kitabı açmaya, içine bakmaya layık kimse bulunmadı.",
    "5": "İhtiyarlardan biri bana, “Ağlama” dedi. “İşte, Yahuda oymağından, David’in Kökü olan Aslan galip geldi. Kitabı ve onun yedi mührünü açacak olan O'dur.”",
    "6": "Tahtın, dört canlı yaratığın ve ihtiyarların ortasında, boğazlanmış gibi duran, bir Kuzu gördüm. Yedi boynuzu ve yedi gözü vardı. Bunlar Tanrı’nın bütün yeryüzüne gönderilen yedi Ruhu’dur.",
    "7": "Sonra Kuzu gelip tahtta oturanın sağ elinden kitabı aldı.",
    "8": "Kitabı alınca, dört canlı yaratık ve yirmi dört ihtiyar, Kuzu’nun önünde yere kapandılar. Her birinin elinde birer arp kutsalların duaları olan buhur dolu altın taslar vardı.",
    "9": "Yeni bir ezgi söyleyerek şöyle dediler: “Kitabı almaya, Mühürlerini açmaya layıksın! Çünkü öldürüldün, Ve kanınla her oymaktan, her dilden, Her halktan, her ulustan insanları Tanrı için satın aldın.",
    "10": "Bizleri Tanrımız'a krallar ve kâhinleri yaptın; Ve yeryüzünde hüküm süreceğiz.”",
    "11": "Tahtın, canlı yaratıkların ve ihtiyarların çevresinde çok sayıda melek gördüm, seslerini duydum. Bunların sayısı binlerce binler, on binlerce on binlerdi.",
    "12": "Yüksek sesle şöyle diyorlardı: “Öldürülmüş Kuzu, gücü, zenginliği, bilgeliği, kudreti, saygıyı, yüceliği, övgüyü almaya layıktır.”",
    "13": "Gökteki, yerdeki, yer altındaki, denizdeki bütün yaratıkların ve onlarda bulunan her şeyin şöyle dediğini duydum: “Övgü, saygı, yücelik ve hâkimiyet sonsuzlara dek taht üzerinde oturanın ve Kuzu’nun olsun! Amin!”",
    "14": "Dört yaratık, “Amin!” dediler. Sonra ihtiyarlar yere kapanıp tapındılar."
  }
}