{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 6,
  "verses": {
    "1": "Kuzu’nun yedi mühürden birini açtığını gördüm. Dört canlı yaratıktan birinin, gök gürültüsünü andıran bir sesle, “Gel de gör!” dediğini duydum.",
    "2": "Sonra beyaz bir at göründü. Binicisinin yayı vardı. Ona bir taç verildi ve galip gelsin diye galip gelerek çıktı.",
    "3": "İkinci mührü açtığında, ikinci canlı yaratığın, “Gel!” dediğini duydum.",
    "4": "Kızıl renkli başka bir at çıktı. Binicisine insanlar birbirini öldürsünler diye dünyadan barışı kaldırma yetkisi verildi. Ona büyük bir kılıç verildi.",
    "5": "Üçüncü mührü açtığında, üçüncü canlı yaratığın, “Gel de gör!” dediğini duydum. İşte, siyah bir at gördüm. Binicisinin elinde bir terazi vardı.",
    "6": "Dört canlı yaratığın ortasında bir sesin şöyle dediğini duydum: “Bir ölçek buğday bir dinara, üç ölçek arpa bir dinara! Yağa ve şaraba zarar verme!”",
    "7": "Dördüncü mührü açtığında, dördüncü canlı yaratığın, “Gel de gör!” dediğini duydum.",
    "8": "İşte, soluk renkli bir at gördüm. Binicisinin adı Ölüm’dü. Hades onu takip ediyordu. Ona kılıçla, kıtlıkla, ölümle ve yeryüzünün vahşi hayvanlarıyla öldürmek üzere yeryüzünün dörtte biri üzerinde yetki verildi.",
    "9": "Beşinci mührü açtığında, sunağın altında, Tanrı’nın Sözü ve Kuzu’ya ettikleri tanıklık uğruna öldürülenlerin canlarını gördüm.",
    "10": "Yüksek sesle, “Kutsal ve gerçek olan ey Efendimiz! Yeryüzünde oturanları ne zaman yargılayacak, onlardan kanımızın öcünü ne zaman alacaksın?” dediler.",
    "11": "Onların her birine uzun beyaz birer kaftan verildi. Kendileri gibi öldürülecek olan hizmet arkadaşlarının ve kardeşlerinin devirlerini tamamlayana dek bir süre daha dinlenmeleri gerektiği söylendi.",
    "12": "Altıncı mührü açtığında, büyük bir deprem olduğunu gördüm. Güneş keçi kılından yapılmış siyah bir çul gibi karardı. Ay tümüyle kan gibi oldu.",
    "13": "Gökyüzünün yıldızları, büyük bir rüzgârla sarsılan incir ağacının ham incirlerini dökmesi gibi, yeryüzüne düştü.",
    "14": "Gökyüzü dürülen bir tomar gibi yerinden söküldü. Her dağ ve ada yerinden kaldırıldı.",
    "15": "Dünyanın kralları, ileri gelenleri, komutanları, zengini, güçlüsü, kölesi ve özgürü mağaralara, dağların kovuklarına gizlendiler.",
    "16": "Dağlara ve kayalara, “Üzerimize yıkılın” dediler, “Tahtta oturanın yüzünden ve Kuzu’nun gazabından bizi saklayın.",
    "17": "Çünkü O’nun gazabının büyük günü geldi. Buna kim dayanabilir?”"
  }
}