{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 9,
  "verses": {
    "1": "Beşinci melek boru çaldı. Gökten yeryüzüne düşmüş bir yıldız gördüm. Abis çukurunun anahtarı ona verildi.",
    "2": "Abis çukurunu açtı. Çukurdan ocaktan çıkarcasına duman yükseldi. Çukurun dumanından güneş ve hava karardı.",
    "3": "Dumanın içinden yeryüzüne çekirgeler geldi. Onlara yeryüzündeki akreplerin gücüne benzer bir güç verildi.",
    "4": "Çekirgelere yeryüzündeki otlara, hiçbir yeşile, hiçbir ağaca zarar vermemeleri, yalnızca alınlarında Tanrı’nın mührü olmayan insanlara zarar vermeleri söylendi.",
    "5": "Onlara insanları öldürmeleri için değil, beş ay süreyle işkence etmeleri için yetki verildi. İşkenceleri akrebin insanı soktuğu zamanki acıya benziyordu.",
    "6": "O günlerde insanlar ölümü arayacaklar, ama hiçbir şekilde bulamayacaklar. Ölmeyi arzulayacaklar, ama ölüm onlardan kaçacak.",
    "7": "Çekirgelerin görünüşü savaşa hazırlanmış atlara benziyordu. Başlarında altın taçlara benzer bir şey vardı ve yüzleri insan yüzlerine benziyordu.",
    "8": "Saçları kadın saçı gibi, dişleri aslan dişleri gibiydi.",
    "9": "Demirden yapılmış zırhlara benzer göğüs zırhları vardı. Kanatlarının sesi savaş arabalarının, savaşa koşan birçok atın sesine benziyordu.",
    "10": "Akrep gibi kuyrukları ve iğneleri vardı. Kuyruklarında, beş ay boyunca insanlara zarar verme güçleri vardı.",
    "11": "Başlarında kral olarak dipsiz derinliklerin meleği vardı. İbranicedeki adı “Avaddon”, Grekçe adıysa “Apolyon” dur.",
    "12": "İlk “vay” geçti. Bakın, bundan sonra iki “vay” daha geliyor.",
    "13": "Altıncı melek boru çaldı. Tanrı’nın önündeki altın sunağın boynuzlarından bir ses duydum.",
    "14": "Ses, elinde boru olan altıncı meleğe, “Büyük Fırat Irmağı’nın yanında bağlı olan dört meleği çöz!” dedi.",
    "15": "İnsanların üçte birini öldürmek üzere o saat, o gün, o ay ve o yıl için hazır tutulan dört melek serbest bırakıldı.",
    "16": "Atlı ordularının sayısı iki yüz milyondu. Sayılarını duydum.",
    "17": "Görümde atları ve binicilerini böyle gördüm. Göğüs zırhlarının ateş kırmızısı, gökyakut ve kükürt sarısı olduğunu gördüm. Atların başları aslan başına benziyordu. Ağızlarından ateş, duman ve kükürt fışkırıyordu.",
    "18": "İnsanların üçte biri şu üç beladan öldü: Ağızlarından fışkıran ateş, duman ve kükürt.",
    "19": "Çünkü atların gücü ağızlarında ve kuyruklarındadır. Kuyrukları yılana benzer, başları vardır ve bunlarla zarar verirler.",
    "20": "Bu belalarla ölmeyen insanların geri kalanı, kendi ellerinin işlerinden dönüp tövbe etmediler. İblislere ve göremeyen, işitemeyen, yürüyemeyen altın, tunç, taş, tahta putlara tapmaktan vazgeçmediler.",
    "21": "Öldürmekten, büyücülükten, fuhuştan, hırsızlık yapmaktan tövbe etmediler."
  }
}