{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "بطرس رسول يسوع المسيح الى المتغربين من شتات بنتس وغلاطية وكبدوكية واسيا وبيثينية المختارين",
    "2": "بمقتضى علم الله الآب السابق في تقديس الروح للطاعة ورشّ دم يسوع المسيح. لتكثر لكم النعمة والسلام",
    "3": "مبارك الله ابو ربنا يسوع المسيح الذي حسب رحمته الكثيرة ولدنا ثانية لرجاء حيّ بقيامة يسوع المسيح من الاموات",
    "4": "لميراث لا يفنى ولا يتدنس ولا يضمحل محفوظ في السموات لاجلكم",
    "5": "انتم الذين بقوة الله محروسون بايمان لخلاص مستعد ان يعلن في الزمان الاخير.",
    "6": "الذي به تبتهجون مع انكم الآن ان كان يجب تحزنون يسيرا بتجارب متنوعة",
    "7": "لكي تكون تزكية ايمانكم وهي اثمن من الذهب الفاني مع انه يمتحن بالنار توجد للمدح والكرامة والمجد عند استعلان يسوع المسيح",
    "8": "ذلك وان لم تروه تحبونه. ذلك وان كنتم لا ترونه الآن لكن تؤمنون به فتبتهجون بفرح لا ينطق به ومجيد",
    "9": "نائلين غاية ايمانكم خلاص النفوس.",
    "10": "الخلاص الذي فتش وبحث عنه انبياء. الذين تنبأوا عن النعمة التي لاجلكم",
    "11": "باحثين اي وقت او ما الوقت الذي كان يدل عليه روح المسيح الذي فيهم اذ سبق فشهد بالآلام التي للمسيح والامجاد التي بعدها.",
    "12": "الذين أعلن لهم انهم ليس لانفسهم بل لنا كانوا يخدمون بهذه الامور التي أخبرتم بها انتم الآن بواسطة الذين بشروكم في الروح القدس المرسل من السماء التي تشتهي الملائكة ان تطّلع عليها",
    "13": "لذلك منطقوا احقاء ذهنكم صاحين فالقوا رجاءكم بالتمام على النعمة التي يؤتى بها اليكم عند استعلان يسوع المسيح.",
    "14": "كاولاد الطاعة لا تشاكلوا شهواتكم السابقة في جهالتكم.",
    "15": "بل نظير القدوس الذي دعاكم كونوا انتم ايضا قديسين في كل سيرة.",
    "16": "لانه مكتوب كونوا قديسين لاني انا قدوس.",
    "17": "وان كنتم تدعون ابا الذي يحكم بغير محاباة حسب عمل كل واحد فسيروا زمان غربتكم بخوف",
    "18": "عالمين انكم افتديتم لا باشياء تفنى بفضة او ذهب من سيرتكم الباطلة التي تقلدتموها من الآباء",
    "19": "بل بدم كريم كما من حمل بلا عيب ولا دنس دم المسيح",
    "20": "معروفا سابقا قبل تأسيس العالم ولكن قد أظهر في الازمنة الاخيرة من اجلكم.",
    "21": "انتم الذين به تؤمنون بالله الذي اقامه من الاموات واعطاه مجدا حتى ان ايمانكم ورجاءكم هما في الله.",
    "22": "طهّروا نفوسكم في طاعة الحق بالروح للمحبة الاخوية العديمة الرياء فاحبوا بعضكم بعضا من قلب طاهر بشدة.",
    "23": "مولودين ثانية لا من زرع يفنى بل مما لا يفنى بكلمة الله الحية الباقية الى الابد.",
    "24": "لان كل جسد كعشب وكل مجد انسان كزهر عشب. العشب يبس وزهره سقط",
    "25": "واما كلمة الرب فتثبت الى الابد. وهذه هي الكلمة التي بشرتم بها"
  }
}