{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 2,
  "verses": {
    "1": "فاطرحوا كل خبث وكل مكر والرياء والحسد وكل مذمة",
    "2": "وكاطفال مولودين الآن اشتهوا اللبن العقلي العديم الغش لكي تنموا به",
    "3": "ان كنتم قد ذقتم ان الرب صالح.",
    "4": "الذي اذ تأتون اليه حجرا حيّا مرفوضا من الناس ولكن مختار من الله كريم",
    "5": "كونوا انتم ايضا مبنيين كحجارة حية بيتا روحيا كهنوتا مقدسا لتقديم ذبائح روحية مقبولة عند الله بيسوع المسيح.",
    "6": "لذلك يتضمن ايضا في الكتاب هانذا اضع في صهيون حجر زاوية مختارا كريما والذي يؤمن به لن يخزى.",
    "7": "فلكم انتم الذين تؤمنون الكرامة واما للذين لا يطيعون فالحجر الذي رفضه البناؤون هو قد صار راس الزاوية",
    "8": "وحجر صدمة وصخرة عثرة. الذين يعثرون غير طائعين للكلمة الامر الذي جعلوا له.",
    "9": "واما انتم فجنس مختار وكهنوت ملوكي امة مقدسة شعب اقتناء لكي تخبروا بفضائل الذي دعاكم من الظلمة الى نوره العجيب.",
    "10": "الذين قبلا لم تكونوا شعبا واما الآن فانتم شعب الله. الذين كنتم غير مرحومين واما الآن فمرحومون",
    "11": "ايها الاحباء اطلب اليكم كغرباء ونزلاء ان تمتنعوا عن الشهوات الجسدية التي تحارب النفس",
    "12": "وان تكون سيرتكم بين الامم حسنة لكي يكونوا في ما يفترون عليكم كفاعلي شر يمجدون الله في يوم الافتقاد من اجل اعمالكم الحسنة التي يلاحظونها.",
    "13": "فاخضعوا لكل ترتيب بشري من اجل الرب. ان كان للملك فكمن هو فوق الكل",
    "14": "او للولاة فكمرسلين منه للانتقام من فاعلي الشر وللمدح لفاعلي الخير.",
    "15": "لان هكذا هي مشيئة الله ان تفعلوا الخير فتسكّتوا جهالة الناس الاغبياء.",
    "16": "كاحرار وليس كالذين الحرية عندهم سترة للشر بل كعبيد الله.",
    "17": "اكرموا الجميع. احبوا الاخوة. خافوا الله. اكرموا الملك",
    "18": "ايها الخدام كونوا خاضعين بكل هيبة للسادة ليس للصالحين المترفقين فقط بل للعنفاء ايضا.",
    "19": "لان هذا فضل ان كان احد من اجل ضمير نحو الله يحتمل احزانا متألما بالظلم.",
    "20": "لانه اي مجد هو ان كنتم تلطمون مخطئين فتصبرون. بل ان كنتم تتألمون عاملين الخير فتصبرون فهذا فضل عند الله",
    "21": "لانكم لهذا دعيتم فان المسيح ايضا تألم لاجلنا تاركا لنا مثالا لكي تتبعوا خطواته.",
    "22": "الذي لم يفعل خطية ولا وجد في فمه مكر",
    "23": "الذي اذ شتم لم يكن يشتم عوضا واذ تألم لم يكن يهدد بل كان يسلم لمن يقضي بعدل.",
    "24": "الذي حمل هو نفسه خطايانا في جسده على الخشبة لكي نموت عن الخطايا فنحيا للبر. الذي بجلدته شفيتم.",
    "25": "لانكم كنتم كخراف ضالة لكنكم رجعتم الآن الى راعي نفوسكم واسقفها"
  }
}