{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Bundan sonra Davut RABbe, Yahuda kentlerinden birine gideyim mi? diye sordu. RAB, Git dedi. Davut, Nereye gideyim? diye sorunca, RAB, Hevrona diye karşılık verdi.",
    "2": "Bunun üzerine Davut, iki eşiyle -Yizreelli Ahinoam ve Karmelli Navalın dulu Avigayille- birlikte oraya gitti.",
    "3": "Aileleriyle birlikte adamlarını da götürdü. Hevrona bağlı kentlere yerleştiler.",
    "4": "Yahudalılar Hevrona giderek orada Davutu Yahuda Kralı olarak meshettiler. Saulu gömenlerin Yaveş-Gilatlılar olduğu Davuta bildirildi.",
    "5": "Davut onlara ulaklar göndererek şöyle dedi: Efendiniz Saulu gömmekle ona yaptığınız iyilikten dolayı RAB sizi kutsasın.",
    "6": "RAB şimdi size bağlılıkla, iyilikle davransın. Bunu yaptığınız için ben de size aynı şekilde iyilik yapacağım.",
    "7": "Şimdi güçlü ve yürekli olun, çünkü efendiniz Saul öldü. Yahuda halkı beni kralları olarak meshetti.",
    "8": "Saulun ordu komutanı Ner oğlu Avner, Saul oğlu İş-Boşeti yanına alıp Mahanayime götürmüştü.",
    "9": "Avner onu orada Gilat, Aşurlular, Yizreel, Efrayim, Benyamin ve bütün İsrailin kralı yaptı.",
    "10": "Saul oğlu İş-Boşet kırk yaşında kral oldu ve İsrailde iki yıl krallık yaptı. Ancak Yahuda halkı Davutu destekledi.",
    "11": "Davut Hevronda Yahuda halkına yedi yıl altı ay krallık yaptı.",
    "12": "Ner oğlu Avner, Saul oğlu İş-Boşetin adamlarıyla birlikte Mahanayimden Givona gitti.",
    "13": "Seruya oğlu Yoavla Davutun adamları varıp Givon Havuzunun yanında onları karşıladılar. Taraflardan biri havuzun bir yanına, öteki öbür yanına oturdu.",
    "14": "Avner Yoava, Ne olur gençler kalkıp önümüzde dövüşsünler dedi. Yoav, Olur, kalkıp dövüşsünler diye karşılık verdi.",
    "15": "Böylece Benyamin oymağından Saul oğlu İş-Boşetten yana olanlardan on iki kişiyle Davutun adamlarından on iki kişi kalkıp ileri atıldı.",
    "16": "Her biri karşıtının başından tuttuğu gibi kılıcını böğrüne sapladı; birlikte yere serildiler. Bu yüzden Givondaki o yere Helkat-Hassurim adı verildi.",
    "17": "O gün savaş çok çetin oldu. Davutun adamları Avnerle İsraillileri yenilgiye uğrattılar.",
    "18": "Seruyanın üç oğlu -Yoav, Avişay ve Asahel- de oradaydılar. Bir kır ceylanı kadar hızlı koşan Asahel",
    "19": "sağa sola sapmadan Avneri kovaladı.",
    "20": "Avner arkasına bakınca, Asahel sen misin? diye sordu. Asahel, Evet, benim diye karşılık verdi.",
    "21": "Avner, Sağa ya da sola dön. Gençlerden birini yakala ve kendin için silahlarını al dedi. Ama Asahel Avneri kovalamaktan vazgeçmek istemedi.",
    "22": "Avner Asaheli bir daha uyardı: Beni kovalamaktan vazgeç! Neden seni yere sereyim? Sonra kardeşin Yoavın yüzüne nasıl bakarım?",
    "23": "Asahel peşini bırakmayı reddedince Avner mızrağının arka ucuyla onu karnından vurdu. Mızrak Asahelin sırtından çıktı. Asahel orada düşüp öldü. Asahelin düşüp öldüğü yere varanların tümü orada durup beklediler.",
    "24": "Ama Yoavla Avişay Avneri kovalamayı sürdürdüler. Güneş batarken Givon kırsal bölgesine giden yolun üzerindeki Giaha bakan Amma Tepesine vardılar.",
    "25": "Benyaminliler Avnerin çevresinde toplanarak bir birlik oluşturdular. Bir tepenin başında durup beklediler.",
    "26": "Avner Yoava, Kılıç sonsuza dek mi insanları yok etsin? diye seslendi, Bu olayın acıyla sona ereceğini anlamıyor musun? Kardeşlerini kovalamaktan vazgeçmeleri için askerlere ne zaman buyruk vereceksin?",
    "27": "Yoav şöyle karşılık verdi: Yaşayan Tanrının adıyla derim ki, seslenmeseydin askerler sabaha dek kardeşlerini kovalamaktan vazgeçmeyecekti.",
    "28": "Sonra Yoav boru çaldı. Herkes durdu. Bundan böyle İsrail halkını ne kovaladılar, ne de onlarla savaştılar.",
    "29": "Avnerle adamları bütün gece Arava Vadisinde yürüdüler. Şeria Irmağını geçerek Bitron yolundan Mahanayime vardılar.",
    "30": "Yoav Avneri kovalamaktan döndükten sonra orduyu topladı. Asahelden başka, Davutun adamlarından on dokuz kişi eksikti.",
    "31": "Oysa Davutun adamları Avneri destekleyen Benyaminlileri bozguna uğratıp üç yüz altmış kişiyi öldürmüşlerdi.",
    "32": "Yoav'la adamları Asahel'i götürüp Beytlehem'de babasının mezarına gömdüler. Sonra bütün gece yürüyerek gün doğumunda Hevron'a vardılar."
  }
}