{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 20,
  "verses": {
    "1": "O sırada Benyamin oymağından Bikri oğlu Şeva adında kötü bir adam bir rastlantı sonucu Gilgaldaydı. Şeva boru çalıp, İşay oğlu Davutla ne ilgimiz Ne de payımız var dedi, Ey İsrailliler, herkes kendi evine dönsün!",
    "2": "Bunun üzerine bütün İsrailliler Davutu bırakıp Bikri oğlu Şevanın ardından gitti. Yahudalılar ise krallarına bağlı kalıp Şeria Irmağından Yeruşalime dek ona eşlik ettiler.",
    "3": "Kral Davut Yeruşalimdeki sarayına varınca, saraya bakmak için bıraktığı on cariyeyi gözetim altına aldı, onların geçimini sağladı. Ancak yataklarına girmedi. Onlar da ölünceye dek göz altında dul kadınlar gibi yaşadılar.",
    "4": "Davut Amasaya, Üç gün içinde Yahudalıları yanıma çağır. Sen de burada ol dedi.",
    "5": "Amasa Yahudalıları çağırmaya gitti. Ama belirlenen zamanda dönmedi.",
    "6": "Bunun üzerine Davut Avişaya, Şimdi Bikri oğlu Şeva bize Avşalomdan daha büyük kötülük yapacak dedi, Efendinin adamlarını al ve onu kovala. Yoksa kendine surlu kentler bulup bizden kaçar.",
    "7": "Böylece Yoavın adamları, Keretlilerle Peletliler ve bütün koruyucular Bikri oğlu Şevayı kovalamak için Avişayın komutasında Yeruşalimden çıktılar.",
    "8": "Givondaki büyük kayanın yanına varınca, Amasa onları karşılamaya geldi. Yoav savaş giysisini giymişti. Giysinin üzerine bir kemer kuşanmış, kemere kınında duran bir kılıç bağlamıştı. Yoav ilerlerken kılıç kınından çıktı.",
    "9": "Yoav Amasaya, İyi misin, kardeşim? diye sordu. Onu öpmek için sağ eliyle Amasanın sakalından tuttu.",
    "10": "Amasa Yoavın elindeki kılıcı farketmedi. Yoav kılıcı karnına saplayınca, Amasanın bağırsakları yere döküldü. İkinci vuruşa gerek kalmadan Amasa öldü. Bundan sonra Yoavla kardeşi Avişay, Bikri oğlu Şevayı kovalamayı sürdürdüler.",
    "11": "Yoavın adamlarından biri, Amasanın ölüsü yanında durup, Yoavı tutan ve Davuttan yana olan herkes Yoavın ardından gitsin dedi.",
    "12": "Amasanın ölüsü yolun ortasında kanlar içinde duruyordu. Yoavın adamı, ölüye yaklaşan herkesin orada durduğunu görünce, Amasayı yoldan sürükleyip tarlaya götürdü ve üzerine bir örtü attı.",
    "13": "Ölü yoldan kaldırıldıktan sonra herkes Bikri oğlu Şevayı kovalamak için Yoavın ardından gitti.",
    "14": "Şeva bütün İsrail oymaklarından ve Berlilerin bölgesinden geçip Avel-Beytmaakaya geldi. Berliler de toplanıp onu izleyerek kente girdiler.",
    "15": "Yoavla bütün adamları varıp Avel-Beytmaaka Kentinde Şevayı kuşattılar. Topraktan kentin suruna bitişik bir yığın yaptılar ve suru devirmek için yıkmaya başladılar.",
    "16": "O sırada bilge bir kadın kentin içinden seslendi: Dinleyin! Dinleyin! Yoava buraya gelmesini söyleyin, onunla konuşacağım.",
    "17": "Yoav kadına yaklaştı. Kadın, Yoav sen misin? diye sordu. Yoav, Benim diye yanıtladı. Kadın, Kölenin sözlerini dinle dedi. Yoav, Dinliyorum dedi.",
    "18": "Kadın konuşmasını şöyle sürdürdü: Eskiden, Avel Kentine danışın derlerdi ve sorunları böyle çözerlerdi.",
    "19": "Biz İsrailin esenliğini isteyen güvenilir kişileriz. Sense İsraile ana gibi kucak açan kentlerden birini yıkmaya çalışıyorsun. Neden RABbin halkını yok etmek istiyorsun?",
    "20": "Yoav, Asla! diye yanıtladı, Ne yıkmak, ne de yok etmek istiyorum.",
    "21": "Durum öyle değil. Efrayim dağlık bölgesinden Bikri oğlu Şeva adındaki adam Kral Davuta başkaldırdı. Yalnız onu verin, ben de kentten geri çekileyim. Kadın, Onun başı surun üzerinden sana atılacak dedi.",
    "22": "Sonra kadın bilgece öğüdüyle bütün halka gitti. Halk Bikri oğlu Şevanın başını kesip Yoava attı. Bunun üzerine Yoav boru çaldı. Adamları kenti bırakıp evlerine gittiler. Yoav da Yeruşalime, kralın yanına döndü.",
    "23": "Yoav İsrail ordusunun komutanıydı. Yehoyada oğlu Benaya ise Keretlilerle Peletlilerin komutanıydı.",
    "24": "Adoram angaryasına çalışanlardan sorumluydu. Ahilut oğlu Yehoşafat devlet tarihçisiydi.",
    "25": "Şeva yazman, Sadokla Aviyatar kâhindi.",
    "26": "Yairli İra ise Davut'un kâhiniydi."
  }
}