{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 21,
  "verses": {
    "1": "Davutun döneminde, üç yıl art arda kıtlık oldu. Davut RABbe danıştı. RAB şöyle yanıtladı: Buna kan döken Saul ile ailesi neden oldu. Çünkü Saul Givonluları öldürdü.",
    "2": "Kral Givonluları çağırtıp onlarla konuştu. -Givonlular İsrail soyundan değildi. Amorlulardan sağ kalan bir halktı. İsrailliler onları sağ bırakacaklarına ant içmişlerdi. Ne var ki, İsrail ve Yahuda halkı için büyük gayret gösteren Saul onları yok etmeye çalışmıştı.-",
    "3": "Davut Givonlulara, Sizin için ne yapabilirim? RABbin halkını kutsamanız için bu suçu nasıl bağışlatabilirim? diye sordu.",
    "4": "Givonlular ona şöyle karşılık verdi: Saulla ailesinden ne altın ne de gümüş isteriz; İsrailde herhangi birini öldürmek de istemeyiz. Davut, Ne isterseniz yaparım dedi.",
    "5": "Şöyle karşılık verdiler: Bizi yok etmeye çalışan ve İsrail ülkesinin hiçbir yerinde yaşamamamız için bizi ortadan kaldırmayı tasarlayan adamın oğullarından yedisi bize verilsin. RABbin seçilmişi Saulun Giva Kentinde RABbin önünde onları asalım. Kral, Onları vereceğim dedi.",
    "7": "Kral, Saul oğlu Yonatanla RABbin önünde içtiği anttan ötürü, Yonatan oğlu Mefiboşeti esirgedi.",
    "8": "Onun yerine, Aya kızı Rispanın Sauldan doğurduğu Armoni ve Mefiboşet adındaki iki oğlunu ve Saul kızı Meravın Meholalı Barzillay oğlu Adrielden doğurduğu beş oğlunu aldı.",
    "9": "Davut onları Givonluların eline teslim etti. Givonlular onları dağda, RABbin önünde astılar. Yedisi de aynı anda öldüler. Biçme zamanının ilk günlerinde, arpa biçme zamanının başlangıcında öldürüldüler.",
    "10": "Aya kızı Rispa bir çul alıp kendisi için bir kayanın üzerine serdi. Biçme zamanının ilk günlerinden cesetlerin üzerine gökten yağmur yağana dek Rispa orada kaldı; cesetleri gündüzün yırtıcı kuşlardan, geceleyin yabanıl hayvanlardan korudu.",
    "11": "Saulun cariyesi Aya kızı Rispanın yaptıkları Davuta bildirildi.",
    "12": "Davut gidip Saulun ve oğlu Yonatanın kemiklerini Yaveş-Gilatlılardan aldı. Filistliler Gilboa Dağında Saulu öldürdükleri gün, onun ve oğlunun cesetlerini Beytşean alanında asmışlardı. Yaveş-Gilat halkı da cesetleri gizlice oradan almıştı.",
    "13": "Davut Saulun ve oğlu Yonatanın kemiklerini oradan getirdi. Asılmış yedi kişinin kemikleri de toplandı.",
    "14": "Saulla oğlu Yonatanın kemiklerini Benyamin bölgesindeki Selada Saulun babası Kişin mezarına gömdüler. Kralın bütün buyruklarını yerine getirdiler. Bundan sonra Tanrı ülkeyle ilgili yakarışları yanıtladı.",
    "15": "Filistlilerle İsrailliler arasında yeniden savaş çıktı. Davutla adamları gidip Filistlilere karşı savaştılar. O sıralarda Davut bitkin düştü.",
    "16": "Ucu üç yüz şekelfö ağırlığında bir tunç mızrak taşıyan ve yeni kılıç kuşanan Rafaoğullarından Filistli Yişbi-Benov Davutu öldürmeyi amaçlıyordu. Ama Seruya oğlu Avişay Davutun yardımına koştu; saldırıp onu öldürdü. Bundan sonra Davutun adamları ant içerek, Davuta, İsrailin ışığını söndürmemek için bir daha bizimle birlikte savaşa gelmeyeceksin dediler.",
    "18": "Bir süre sonra Filistlilerle Govda yine savaş çıktı. Bu savaş sırasında Huşalı Sibbekay Rafa soyundan Saf adındaki adamı öldürdü.",
    "19": "İsraillilerle Filistliler arasında Govda bir savaş daha çıktı. Beytlehemli Yareoregimin oğlu Elhanan, Gatlı Golyatı öldürdü. Golyatın mızrağının sapı dokumacı tezgahının sırığı gibiydi.",
    "20": "Gatta bir kez daha savaş çıktı. Orada dev gibi bir adam vardı. Elleri, ayakları altışar parmaklıydı. Toplam yirmi dört parmağı vardı. O da Rafa soyundandı.",
    "21": "Adam İsraillilere meydan okuyunca, Davutun kardeşi Şimanın oğlu Yonatan onu öldürdü.",
    "22": "Bunların dördü de Gat'taki Rafa soyundandı. Davut'la adamları tarafından öldürüldüler."
  }
}