{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 4,
  "verses": {
    "1": "Avnerin Hevronda öldürüldüğünü duyan Saul oğlu İş-Boşet korkuya kapıldı. Bütün İsrail halkı da dehşet içindeydi.",
    "2": "Saul oğlu İş-Boşetin iki akıncı önderi vardı; bunlar Benyamin oymağından Beerotlu Rimmonun oğullarıydı. Birinin adı Baana, öbürününki Rekavdı. -Beerot Benyamin oymağından sayılırdı.",
    "3": "Beerotlular Gittayime kaçmışlardı. Yabancı olan bu halk bugün de orada gurbette yaşıyor.-",
    "4": "Saul oğlu Yonatanın Mefiboşet adında bir oğlu vardı; iki ayağı da topaldı. Saulla Yonatanın ölüm haberi Yizreelden ulaştığında, Mefiboşet beş yaşındaydı. Dadısı onu alıp kaçmıştı. Ne var ki, aceleyle kaçmaya çalışırken çocuk düşüp sakatlanmıştı.",
    "5": "Beerotlu Rimmonun oğulları Rekavla Baana yola koyuldular. Öğle sıcağında İş-Boşetin evine vardıklarında İş-Boşet uzanmış dinlenmekteydi.",
    "6": "Buğday alacakmış gibi yaparak eve girdiler. O sırada İş-Boşet yatak odasında yatağında uzanıyordu. Adamlar İş-Boşetin karnını deşip öldürdüler. Başını gövdesinden ayırıp yanlarına aldılar. Rekavla kardeşi Baana kaçıp bütün gece Arava yolundan ilerlediler.",
    "8": "İş-Boşetin başını Hevronda Kral Davuta getirip, İşte seni öldürmek isteyen düşmanın Saulun oğlu İş-Boşetin başı! dediler, RAB bugün Sauldan ve onun soyundan efendimiz kralın öcünü aldı.",
    "9": "Ama Davut Beerotlu Rimmonun oğulları Rekavla kardeşi Baanaya şöyle karşılık verdi: Beni her türlü sıkıntıdan kurtaran yaşayan RAB adıyla derim ki, iyi haber getirdiğini sanarak bana Saulun öldüğünü bildiren adamı yakalayıp Ziklakta yaşamına son verdim. Getirdiği iyi haber için verdiğim ödül buydu!",
    "11": "Doğru birini evinde, yatağında öldüren kötü kişilerin ölümü çok daha kesindir! Şimdi sizi yeryüzünden yok ederek onun öcünü sizden almayacak mıyım?",
    "12": "Sonra adamlarına buyruk verdi. İki kardeşi öldürüp ellerini, ayaklarını kestiler ve Hevron'daki havuzun yanına astılar. İş-Boşet'in başını ise götürüp Hevron'da Avner'in mezarına gömdüler."
  }
}