{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 5,
  "verses": {
    "1": "İsrailin bütün oymakları Hevronda bulunan Davuta gelip şöyle dediler: Biz senin etin, kemiğiniz.",
    "2": "Geçmişte Saul kralımızken, savaşta İsraile komuta eden sendin. RAB sana, Halkım İsraili sen güdecek, onlara sen önder olacaksın diye söz verdi.",
    "3": "İsrailin bütün ileri gelenleri Hevrona, Kral Davutun yanına gelince, kral RABbin önünde orada onlarla bir antlaşma yaptı. Onlar da Davutu İsrail Kralı olarak meshettiler.",
    "4": "Davut otuz yaşında kral oldu ve kırk yıl krallık yaptı.",
    "5": "Hevronda yedi yıl altı ay Yahudaya, Yeruşalimde otuz üç yıl bütün İsraile ve Yahudaya krallık yaptı.",
    "6": "Kral Davutla adamları Yeruşalimde yaşayan Yevuslulara saldırmak için yola çıktılar. Yevuslular Davuta, Sen buraya giremezsin, körlerle topallar bile seni geri püskürtebilir dediler. Davut buraya giremez diye düşünüyorlardı.",
    "7": "Ne var ki, Davut Siyon Kalesini ele geçirdi. Daha sonra bu kaleye Davut Kenti adı verildi.",
    "8": "Davut o gün adamlarına şöyle demişti: Yevusluları kim yenilgiye uğratırsa Davutun nefret ettiği şu Topallarla körlere su kanalından ulaşmalı! Körlerle topallar saraya giremeyecek denmesinin nedeni işte budur.",
    "9": "Bundan sonra Davut Davut Kenti adını verdiği kalede oturmaya başladı. Çevredeki bölgeyi, Millodan içeriye doğru uzanan bölümü inşa etti.",
    "10": "Davut giderek güçleniyordu. Çünkü Her Şeye Egemen Tanrı RAB onunlaydı.",
    "11": "Sur Kralı Hiram Davuta ulaklar, sedir kütükleri, marangozlar ve taşçılar gönderdi. Bu adamlar Davut için bir saray yaptılar.",
    "12": "Böylece Davut RABbin kendisini İsrail Kralı atadığını ve halkı İsrailin hatırı için krallığını yücelttiğini anladı.",
    "13": "Davut Hevrondan ayrıldıktan sonra Yeruşalimde kendine daha birçok cariye ve karı aldı. Davutun erkek ve kız çocukları oldu.",
    "14": "Davutun Yeruşalimde doğan çocuklarının adları şunlardı: Şammua, Şovav, Natan, Süleyman,",
    "15": "Yivhar, Elişua, Nefek, Yafia,",
    "16": "Elişama, Elyada ve Elifelet.",
    "17": "Filistliler Davutun İsrail Kralı olarak meshedildiğini duyunca, bütün Filist ordusu onu aramak için yola çıktı. Bunu duyan Davut kaleye sığındı.",
    "18": "Filistliler gelip Refaim Vadisine yayılmışlardı.",
    "19": "Davut RABbe danıştı: Filistlilere saldırayım mı? Onları elime teslim edecek misin? RAB Davuta, Saldır dedi, Onları kesinlikle eline teslim edeceğim.",
    "20": "Bunun üzerine Davut Baal-Perasime gidip orada Filistlileri bozguna uğrattı. Sonra, Her şeyi yarıp geçen sular gibi, RAB düşmanlarımı önümden yarıp geçti dedi. Bundan ötürü oraya Baal-Perasim adı verildi.",
    "21": "Davutla adamları, Filistlilerin orada bıraktığı putları alıp götürdüler.",
    "22": "Filistliler bir kez daha gelip Refaim Vadisine yayıldılar.",
    "23": "Davut RABbe danıştı. RAB şöyle karşılık verdi: Buradan saldırma! Onları arkadan çevirip pelesenk ağaçlarının önünden saldır.",
    "24": "Pelesenk ağaçlarının tepesinden yürüyüş sesi duyar duymaz, acele et. Çünkü ben Filist ordusunu bozguna uğratmak için önünsıra gitmişim demektir.",
    "25": "Davut RAB'bin kendisine buyurduğu gibi yaptı ve Filistliler'i Geva'dan Gezer'e kadar bozguna uğrattı."
  }
}