{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "Davut İsraildeki bütün seçme adamları topladı. Sayıları otuz bin kişiydi.",
    "2": "Böylece Davutla ordusu, sandığın üzerindeki Keruvlar arasında taht kuran Her Şeye Egemen RABbin adıyla anılan Tanrının Sandığını getirmek için Baale-Yahudaya gittiler.",
    "3": "Tanrının Sandığını Avinadavın tepedeki evinden alıp yeni bir arabaya koydular. Tanrının Sandığını taşıyan yeni arabayı Avinadavın oğulları Uzzayla Ahyo sürüyordu. Ahyo sandığın önünden yürüyordu.",
    "5": "Bu arada Davutla bütün İsrail halkı da RABbin önünde lir, çenk, tef, çıngırak ve ziller eşliğinde ezgiler okuyarak var güçleriylefç bu olayı kutluyorlardı. eşliğinde ezgiler okuyarak var güçleriyle (bkz. Septuaginta, Kumran, 1Ta.13:8), Masoretik metin Çam ağacından yapılmış her türlü çalgılar, lir, çenk, tef, çıngırak ve ziller çalarak.",
    "6": "Nakonun harman yerine vardıklarında öküzler tökezledi. Bu nedenle Uzza elini uzatıp Tanrının Sandığını tuttu.",
    "7": "RAB Tanrı saygısızca davranan Uzzaya öfkelenerek onu orada yere çaldı. Uzza Tanrının Sandığının yanında öldü.",
    "8": "Davut, RABbin Uzzayı cezalandırmasına öfkelendi. O günden bu yana oraya Peres-Uzza denilir.",
    "9": "Davut o gün RABden korkarak, RABbin Sandığı nasıl olur da bana gelir? diye düşündü.",
    "10": "RABbin Sandığını Davut Kentine götürmek istemedi. Bunun yerine sandığı Gatlı Ovet-Edomun evine götürdü.",
    "11": "RABbin Sandığı Gatlı Ovet-Edomun evinde üç ay kaldı. RAB Ovet-Edomu ve bütün ailesini kutsadı.",
    "12": "Tanrının Sandığından ötürü RAB Ovet-Edomun ailesini ve ona ait her şeyi kutsadı diye Kral Davuta bildirildi. Böylece Davut gidip Tanrının Sandığını Ovet-Edomun evinden Davut Kentine sevinçle getirdi.",
    "13": "RABbin Sandığını taşıyanlar altı adım atınca, Davut bir boğayla besili bir dana kurban etti.",
    "14": "Keten efod kuşanmış Davut, RABbin önünde var gücüyle oynuyordu.",
    "15": "Davutla bütün İsrail halkı, sevinç naraları ve boru sesi eşliğinde RABbin Sandığını getiriyorlardı.",
    "16": "RABbin Sandığı Davut Kentine varınca, Saulun kızı Mikal pencereden baktı. RABbin önünde oynayıp zıplayan Kral Davutu görünce, onu küçümsedi.",
    "17": "RABbin Sandığını getirip Davutun bu amaçla kurduğu çadırın içindeki yerine koydular. Davut RABbe yakmalık sunular ve esenlik sunuları sundu.",
    "18": "Yakmalık sunuları ve esenlik sunularını sunmayı bitirince, Her Şeye Egemen RABbin adıyla halkı kutsadı.",
    "19": "Ardından kadın erkek herkese, bütün İsrail topluluğuna birer somun ekmekle birer hurma ve üzüm pestili dağıttı. Sonra herkes evine döndü.",
    "20": "Davut ailesini kutsamak için eve döndüğünde, Saulun kızı Mikal onu karşılamaya çıktı. Davuta şöyle dedi: İsrail Kralı bugün ne güzel bir ün kazandırdı kendine! Değersiz biri gibi, kullarının cariyeleri önünde soyundun.",
    "21": "Davut, Baban ve bütün soyu yerine beni seçen ve halkı İsraile önder atayan RABbin önünde oynadım! diye karşılık verdi, Evet, RABbin önünde oynayacağım.",
    "22": "Üstelik kendimi bundan daha da küçük düşüreceğim, hiçe sayacağım. Ama sözünü ettiğin o cariyeler beni onurlandıracaklar.",
    "23": "Saul'un kızı Mikal'ın ölene dek çocuğu olmadı."
  }
}