{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Bir süre sonra Davut Filistlileri yenip boyunduruğu altına aldı ve Meteg-Ammayı Filistlilerin yönetiminden çıkardı.",
    "2": "Moavlıları da bozguna uğrattı. Onları yere yatırıp iple ölçtü. Ölçtüğü iki sırayı öldürdü, bir bütün sırayı sağ bıraktı. Moavlılar Davutun haraç ödeyen köleleri oldular.",
    "3": "Davut Fırata kadar krallığını yeniden kurmaya giden Sova Kralı Rehov oğlu Hadadezeri de yendi.",
    "4": "Bin yedi yüz atlısıyla yirmi bin yaya askerini ele geçirdi. Yüz savaş arabası için gereken atların dışındaki bütün atları da sakatladı.",
    "5": "Sova Kralı Hadadezere yardıma gelen Şam Aramlılarından yirmi iki bin kişiyi öldürdü.",
    "6": "Sonra Şam Aramlılarının ülkesine askeri birlikler yerleştirdi. Onlar da Davutun haraç ödeyen köleleri oldular. RAB Davutu gittiği her yerde zafere ulaştırdı.",
    "7": "Davut Hadadezerin komutanlarının taşıdığı altın kalkanları alıp Yeruşalime götürdü.",
    "8": "Ayrıca Hadadezerin yönetimindeki Betah ve Berotay kentlerinden bol miktarda tunç aldı.",
    "9": "Hama Kralı Toi, Davutun Hadadezerin bütün ordusunu bozguna uğrattığını duydu.",
    "10": "Toi Kral Davutu selamlamak ve Hadadezerle savaşıp yendiği için onu kutlamak üzere oğlu Yoramı ona gönderdi. Çünkü Toi Hadadezerle sürekli savaşmıştı. Yoram Davuta altın, gümüş, tunç armağanlar getirdi.",
    "11": "Kral Davut bu armağanları yendiği bütün uluslardan -Aram, Moav, Ammonlular, Filistliler ve Amaleklilerden- ele geçirdiği altın ve gümüşle birlikte RABbe adadı. Bunun yanısıra Sova Kralı Rehov oğlu Hadadezerden yağmalanan altınla gümüşü de RABbe adadı.",
    "13": "Davut Tuz Vadisinde on sekiz bin Edomlu öldürüp dönünce üne kavuştu.",
    "14": "Edomun her yanına askeri birlikler yerleştirdi. Edomluların tümü Davutun köleleri oldular. RAB Davutu gittiği her yerde zafere ulaştırdı.",
    "15": "Bütün İsrailde krallık yapan Davut halkına doğruluk ve adalet sağladı.",
    "16": "Seruya oğlu Yoav ordu komutanı, Ahilut oğlu Yehoşafat devlet tarihçisiydi.",
    "17": "Ahituv oğlu Sadokla Aviyatar oğlu Ahimelek kâhin, Seraya yazmandı.",
    "18": "Yehoyada oğlu Benaya Keretliler'le Peletliler'in komutanıydı. Davut'un oğullarıysa kâhindi."
  }
}