{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 11,
  "verses": {
    "1": "Ey Lübnan, aç kapılarını da, Ateş sedirlerini yiyip bitirsin.",
    "2": "Ağla, ey selvi ağacı, çünkü sedir düştü, Çünkü heybetli olanlar yok oldu. Yas tutun, Başan meşeleri, Çünkü güçlü orman yıkıldı.",
    "3": "Çobanların yas sesi! Çünkü onların görkemi yok edildi, genç aslanların kükremesi sesi! Çünkü Yarden'in gururu harap edildi.",
    "4": "Tanrım Yahve şöyle diyor: “Boğazlanacak olan sürüyü güt.",
    "5": "Alıcıları onları kesiyor ve cezasız kalıyor. Onları satanlar, ‘Yahve kutsansın, çünkü zenginim’ diyorlar; ve kendi çobanları onlara acımıyor.",
    "6": "Çünkü artık ülkede oturanlara acımayacağım,” diyor Yahve, “Ama işte, her adamı komşusunun eline ve kralının eline teslim edeceğim. Ülkeyi vuracaklar, ve onları ellerinden kurtarmayacağım.”",
    "7": "Bunun üzerine boğazlanacak sürüyü, özellikle sürünün ezilenlerini güttüm. Kendime iki değnek aldım. Birine “Lütuf”, diğerine “Birlik” adını verdim ve sürüyü güttüm.",
    "8": "Bir ayda üç çobanı kesip attım; çünkü canım onlardan bıktı, onların canları da benden tiksindi.",
    "9": "O zaman şöyle dedim, “Sizi gütmeyeceğim. Ölen ölsün; kesilecek olan kesilsin; kalanlar da birbirlerinin etini yesinler.”",
    "10": "Lütuf değneğimi aldım ve onu kırdım, ta ki bütün halklarla yaptığım antlaşmayı bozayım.",
    "11": "Antlaşma o gün bozuldu; ve böylece beni dinleyen sürünün yoksulları bunun Yahve'nin sözü olduğunu bildiler.",
    "12": "Onlara dedim, “Eğer uygun görürseniz, ücretimi verin; eğer değilse onu tutun. Bunun üzerine ücretim olarak otuz parça gümüş tarttılar.",
    "13": "Yahve bana, “Çömlekçiye at, onlar tarafından bana biçilen o yüksek ücreti!” dedi. Otuz gümüşü alıp Yahve’nin evinde çömlekçiye attım.",
    "14": "O zaman Yahuda ile İsrael arasındaki kardeşliği bozmak için diğer değneğimi, Birlik olanı kırdım.",
    "15": "Yahve bana, “Yine kendine akılsız bir çoban takımı al” dedi.",
    "16": "Çünkü işte, ülkede öyle bir çoban çıkaracağım ki, kesilip atılmış olanları ziyaret etmeyecek, dağılmış olanları aramayacak, kırığı olanı iyileştirmeyecek, sağlam olanı beslemeyecek; ama semiz koyunların etini yiyecek ve toynaklarını parçalayacak.",
    "17": "Sürüyü bırakan değersiz çobanın vay haline! Kılıç kolunu ve sağ gözünü vuracak. Kolu tamamen kuruyacak ve sağ gözü tamamen kör olacak!”"
  }
}