{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 12,
  "verses": {
    "1": "İsrael hakkında Yahve sözünün vahyi: Gökleri geren, yeryüzünün temellerini atan ve insanın içindeki ruhu biçimlendiren Yahve şöyle diyor:",
    "2": "“İşte, Yeruşalem'i çevredeki bütün halklar için sersemleten bir kâse yapacağım ve aynı şey Yeruşalem'e karşı kuşatmada Yahuda için de geçerli olacak.",
    "3": "O gün Yeruşalem'i bütün halklar için ağır bir taş yapacağım. Onu yüklenenlerin hepsi ağır yaralanacak ve yeryüzünün bütün ulusları ona karşı toplanacak.",
    "4": "O gün, diyor Yahve, her atı dehşetle, binicisini delilikle vuracağım. Yahuda evi üzerine gözlerimi açacağım ve halkların her atını körlükle vuracağım.",
    "5": "Yahuda beyleri yüreklerinden şöyle diyecekler: 'Yeruşalem sakinleri, Tanrıları Ordular Yahvesi ile, benim gücümdür.'",
    "6": "O gün Yahuda beylerini odunlar arasında yanan bir mangal gibi, demetler arasında alev alev yanan bir meşale gibi yapacağım. Sağda ve solda çevredeki bütün halkları yiyip bitirecekler. Yeruşalem'den olanlar yine kendi yerinde, Yeruşalem'de oturacaklar.",
    "7": "Yahve önce Yahuda çadırlarını kurtaracak ki, David'in evinin görkemi ve Yeruşalem sakinlerinin görkemi Yahuda'nın üstüne çıkmasın.",
    "8": "O gün Yahve Yeruşalem sakinlerini koruyacak. O gün onlar arasında güçsüz olan David gibi olacak, David'in evi de Tanrı gibi, onların önünde Yahve'nin meleği gibi olacak.",
    "9": "O gün Yeruşalem'e karşı gelen bütün ulusların yıkımını arayacağım.",
    "10": "David evi üzerine ve Yeruşalem sakinleri üzerine lütuf ve yakarış ruhunu dökeceğim. Delmiş oldukları kişiye, bana bakacaklar; ve biricik oğlu için yas tutan biri gibi onun için yas tutacaklar, ve ilk oğlu için yas tutan biri gibi onun için acı acı kederlenecekler.",
    "11": "O gün Yeruşalem'de, Megiddo Vadisi'ndeki Hadadrimmon yası gibi büyük bir yas olacak.",
    "12": "Ülke yas tutacak, her boy ayrı; David evi boyu ayrı ve karıları ayrı; Natan evi boyu ayrı ve karıları ayrı;",
    "13": "Levi evi boyu ayrı ve karıları ayrı; Şimi boyu ayrı ve karıları ayrı;",
    "14": "Geride kalan bütün boylar, her boy ayrı ve karıları ayrı yas tutacaklar."
  }
}