{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 8,
  "verses": {
    "1": "Ordular Yahvesi'nin şu sözü bana geldi.",
    "2": "Ordular Yahvesi şöyle diyor: \"Siyon'u büyük bir kıskançlıkla kıskanıyorum, ve onu büyük gazapla kıskanıyorum.\"",
    "3": "Ordular Yahvesi şöyle diyor: \"Siyon'a döndüm ve Yeruşalem'in içinde oturacağım. Yeruşalem'e 'Doğruluk Kenti' denecek; Ordular Yahvesi'nin dağına ise 'Kutsal Dağ' denecek.\"",
    "4": "Ordular Yahvesi şöyle diyor: \"Her insan yaşlılığı yüzünden elinde asasıyla, kocamış erkekler ve kocamış kadınlar yine Yeruşalem sokaklarında oturacaklar.",
    "5": "Kentin sokakları sokaklarında oynayan erkek ve kız çocuklarıyla dolacak.\"",
    "6": "Ordular Yahvesi şöyle diyor: \"Eğer bu, o günlerde bu halkın arta kalanının gözünde şaşılacak bir şey olursa, benim gözümde de şaşılacak bir şey olmalı mı?\" diyor Ordular Yahvesi.",
    "7": "Ordular Yahvesi şöyle diyor: “İşte, ben halkımı doğu ülkesinden ve batı ülkesinden kurtaracağım.",
    "8": "Onları getireceğim ve Yeruşalem içinde oturacaklar. Onlar benim halkım olacak, ben de doğruluk ve adaletle onların Tanrısı olacağım.”",
    "9": "Ordular Yahvesi şöyle diyor: “Bu günlerde, Ordular Yahvesi'nin evinin, tapınağın temelinin atıldığı gün, orada bulunan peygamberlerin ağzından çıkan bu sözleri duyan sizler, elleriniz güçlü olsun.",
    "10": "Çünkü o günlerden önce, insan için ücret, hayvan için ücret yoktu; düşman yüzünden, içeri giren ve çıkan kimseye esenlik yoktu. Çünkü her insanı kendi komşusuna karşı diktim.",
    "11": "Ama şimdi, bu halkın kalanı için eskiden olduğum gibi olmayacağım,” diyor Ordular Yahvesi.",
    "12": "“Çünkü esenlik tohumu ve asma meyvesini verecek, toprak ürününü verecek, gökler çiğini verecek. Bu halkın artakalanına bütün bunları mülk olarak vereceğim.",
    "13": "Ey Yahuda evi ve İsrael evi, siz nasıl uluslar arasında lanet oldunuzsa, sizi öyle kurtaracağım ve bir bereket olacaksınız. Korkmayın. Elleriniz güçlü olsun.”",
    "14": "Çünkü Ordular Yahvesi şöyle diyor: “Atalarınız beni öfkelendirdiğinde size kötülük yapmayı nasıl düşündüm ve vazgeçmedimse,” diyor Ordular Yahvesi, “",
    "15": "bu günlerde Yeruşalem'e ve Yahuda evine yine öyle iyilik yapmayı düşündüm. Korkmayın.",
    "16": "Yapacağınız şeyler şunlardır: Herkes komşusuna doğruyu söylesin. Kapılarınızda doğruluğun ve esenliğin hükmünü uygulayın.",
    "17": "Hiçbiriniz komşusuna karşı yüreğinde kötülük tasarlamasın ve yalan andı sevmeyin. Çünkü bunların hepsi benim nefret ettiğim şeylerdir,\" diyor Yahve.",
    "18": "Ordular Yahvesi'nin şu sözü bana geldi.",
    "19": "Ordular Yahvesi şöyle diyor: \"Dördüncü, beşinci, yedinci ve onuncu ayların oruçları Yahuda evi için sevinç, coşku ve neşeli bayramlar olacak. Bu nedenle doğruluğu ve esenliği sevin.\"",
    "20": "Ordular Yahvesi şöyle diyor: \"Daha birçok halk ve birçok kentin sakinleri gelecek.",
    "21": "Birinin sakinleri öbürüne gidip, \"Hadi, Yahve'nin lütfunu dilemek ve Yahve'yi aramak için hemen gidelim, ben de gideceğim\" diyecekler.",
    "22": "Evet, birçok halk ve güçlü uluslar Yeruşalem'e gelip Ordular Yahvesi'ni arayacak ve Yahve'nin lütfunu dileyecekler.\"",
    "23": "Ordular Yahvesi şöyle diyor: \"O günlerde, bütün ulusların her çeşit dillerinden on kişi bir Yahudi'nin eteğinden tutup, 'Biz de seninle gideceğiz, çünkü Tanrı'nın sizinle birlikte olduğunu duyduk' diyecekler.\""
  }
}