{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 1,
  "verses": {
    "1": "اِنجيل عيسی مسيح، فرزند خدا، اين چنين آغاز می‌شود:",
    "2": "خدا به زبان اشعيای نبی خبر داده بود كه مسيح را به اين جهان خواهد فرستاد، و شخصی را نيز پيش از او گسيل خواهد داشت تا مردم جهان را برای آمدن او آماده سازد.",
    "3": "اشعيا نوشت كه اين پيشرو مسيح، در بيابان خشک و سوزان زندگی خواهد كرد و مردم را بسوی زندگی خداپسندانه هدايت خواهد نمود، تا برای آمدن مسيح خداوند آماده باشند.",
    "4": "اين شخص همان يحيای پيامبر بود كه در بيابان زندگی می‌كرد و به مردم می‌گفت: «توبه كنيد و غسل تعميد بگيريد تا به همه نشان دهيد كه از گناهانتان دست كشيده‌ايد. آنگاه خدا از سر تقصيراتتان خواهد گذشت و شما را خواهد بخشيد.»",
    "5": "مردم از شهر اورشليم و از تمام سرزمين يهوديه به آن بيابان می‌شتافتند تا سخنان او را بشنوند. آنان به اعمال و رفتار بد خود اعتراف می‌كردند و از يحيی در رود اردن غسل تعميد می‌گرفتند.",
    "6": "لباس يحيی از پشم شتر و كمربند او از چرم و خوراكش نيز ملخ و عسل صحرايی بود.",
    "7": "او به مردم چنين می‌گفت: «بزودی شخصی خواهد آمد كه از من خيلی بزرگتر است، بطوری كه من حتی لياقت خدمتگزاری او را ندارم.",
    "8": "من شما را با آب تعميد می‌دهم، ولی او شما را به روح‌القدس تعميد خواهد داد.»",
    "9": "يكی از همان روزها، عيسی از شهر ناصره، واقع در ايالت جليل، نزد يحيی رفت و از او در رود اردن تعميد گرفت.",
    "10": "هنگامی كه عيسی از آب بيرون می‌آمد، ديد كه آسمان باز شد و روح‌القدس به شكل كبوتری فرود آمد و بر او قرار گرفت،",
    "11": "و ندايی از آسمان در رسيد و گفت: «تو فرزند عزيز من هستی كه از تو بسيار خشنودم.»",
    "12": "بلافاصله پس از اين رويداد، روح خدا، عيسی را به بيابان برد. در آنجا چهل روز تنها ماند. فقط حيوانات وحشی با او بودند. در اين مدت شيطان او را وسوسه می‌كرد، اما فرشتگان از او مراقبت می‌نمودند.",
    "14": "مدتی بعد، پس از آنكه يحيی بدستور هيروديس پادشاه، زندانی شد، عيسی به ايالت جليل آمد تا پيام خدا را به مردم برساند.",
    "15": "او فرمود: «زمان موعود فرا رسيده است. بزودی خداوندْ ملكوت خود را برقرار خواهد ساخت. پس، از گناهان خود دست بكشيد و به اين خبر خوش ايمان بياوريد.»",
    "16": "روزی عيسی در كنارۀ درياچۀ جليل قدم می‌زد كه چشمش به شمعون و برادرش اندرياس افتاد. ايشان تور به دريا انداخته، مشغول صيد ماهی بودند، چون كارشان ماهيگيری بود.",
    "17": "عيسی ايشان را صدا زد و فرمود: «از من پيروی كنيد تا شما را صياد مردم سازم.»",
    "18": "ايشان نيز بی‌درنگ تورهای خود را بر زمين گذاشتند و به دنبال او براه افتادند.",
    "19": "كمی جلوتر، يعقوب و يوحنا، پسران زبدی را ديد كه در قايق، تورهای ماهيگيری خود را تعمير می‌كردند.",
    "20": "ايشان را نيز دعوت كرد تا پيروی‌اش كنند، كه بلافاصله پدر خود زبدی را با كارگران گذاشتند و بدنبال او رفتند.",
    "21": "سپس همگی وارد شهر كفرناحوم شدند، و صبح روز شنبه به عبادتگاه يهود كه آن را كنيسه می‌ناميدند، رفتند. در آنجا عيسی پيغام خدا را برای مردم بيان فرمود.",
    "22": "مردم از موعظۀ او تعجب كردند چون هرگز نشنيده بودند كه كسی با چنين قدرت و اقتداری سخن گويد و برای اثبات گفته‌های خود، نيازی نداشته باشد كه گفتار بزرگان را شاهد بياورد.",
    "23": "در آن عبادتگاه، ديوانه‌ای حضور داشت كه با ديدن عيسی فرياد زد:",
    "24": "«ای عيسای ناصری، چرا ما را آسوده نمی‌گذاری؟ آيا آمده‌ای ما را هلاک سازی؟ تو را می‌شناسم؛ تو فرستادۀ مقدس خدا هستی.»",
    "25": "عيسی حرف روح پليد را قطع كرد و دستور داد تا از او بيرون بيايد.",
    "26": "همان دم، روح پليد او را به زمين زد، نعره‌ای برآورد و از او خارج شد.",
    "27": "حيرت همۀ حاضرين را فرو گرفت؛ ايشان با هيجان به يكديگر می‌گفتند: «اين ديگر چه نوع مكتب جديدی است؟ كلام او بقدری قدرت دارد كه حتی ارواح پليد نيز از او فرمان می‌برند!»",
    "28": "طولی نكشيد كه در تمام ايالت جليل خبر معجزۀ عيسی پيچيد.",
    "29": "عيسی از كنيسه خارج شد، و به اتفاق يعقوب و يوحنا به خانۀ شمعون و اندرياس رفت.",
    "30": "وقتی به خانه رسيدند، ديدند كه مادر زن شمعون تب كرده و خوابيده است؛ فوری به عيسی خبر دادند.",
    "31": "عيسی نزد او رفت، دستش را گرفت و او را برخيزاند. همان لحظه تبش قطع شد و برخاست و مشغول پذيرايی گرديد.",
    "32": "هنگام غروب، مردم بيماران و ديوانگان را نزد عيسی آوردند تا شفايشان دهد.",
    "33": "تمام اهالی شهر نيز برای تماشا جلو در خانه گرد آمده بودند.",
    "34": "پس عيسی بيماران زيادی را شفا بخشيد و روح‌های ناپاک بسياری را از ديوانه‌ها بيرون كرد، اما اجازه نداد ارواح ناپاک چيزی بگويند زيرا او را می‌شناختند.",
    "35": "صبح روز بعد، وقتی هنوز هوا تاريک بود، عيسی برخاست و تنها به صحرا رفت تا در آنجا دعا كند.",
    "36": "كمی بعد شمعون با سايرين به جستجوی او رفتند.",
    "37": "وقتی او را يافتند، گفتند: «همه بدنبال شما می‌گردند.»",
    "38": "ولی عيسی در جواب ايشان فرمود: «بايد به شهرهای ديگر هم بروم، تا به اهالی آنجا نيز پيغامم را برسانم، چون بخاطر همين به اينجا آمده‌ام.»",
    "39": "پس در تمام ايالت جليل سفر كرد و در كنيسه‌ها به تعليم و راهنمايی مردم پرداخت و ارواح پليد را از ديوانه‌ها بيرون كرد.",
    "40": "روزی يک جذامی آمده، نزد عيسی زانو زد و التماس‌كنان گفت: «اگر بخواهيد می‌توانيد مرا شفا دهيد.»",
    "41": "عيسی دلش بر او سوخت، دست خود را بر او گذاشت و فرمود: «البته كه می‌خواهم! شفا بياب.»",
    "42": "بلافاصله جذام او بر طرف شد و شفا يافت.",
    "43": "هنگامی كه عيسی او را مرخص می‌نمود، با تأكيد زياد به او فرمود:",
    "44": "«بی‌درنگ نزد كاهن برو تا تو را معاينه كند. بين راه نيز با كسی صحبت نكن. آن هديه را هم كه موسی برای جذامی‌های شفا يافته تعيين كرده، با خودت ببر تا به همه ثابت شود كه شفا يافته‌ای.»",
    "45": "اما او همانطور كه می‌رفت، فرياد می‌زد كه شفا يافته است. در نتيجه، مردم دور عيسی جمع شدند، بطوری كه از آن به بعد ديگر نتوانست آزادانه وارد شهری شود. او مجبور بود پس از آن در بيابانها بماند، ولی مردم از همه جا نزد او می‌شتافتند."
  }
}