{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 10,
  "verses": {
    "1": "عيسی از كفرناحوم بطرف سرزمين يهوديه و قسمت شرقی رود اردن رفت. باز عدۀ زيادی در آنجا نزد او گرد آمدند و او نيز طبق عادت خود، به تعليم ايشان پرداخت.",
    "2": "در آن ميان، چند تن از فرقۀ فريسی‌ها آمدند و از او پرسيدند: «آيا شما اجازه می‌دهيد مرد، زن خود را طلاق دهد؟» البته منظور آنان اين بود كه عيسی را در بحث غافلگير كنند.",
    "3": "عيسی نيز از ايشان پرسيد: «موسی در مورد طلاق چه دستوری داده است؟»",
    "4": "جواب دادند: «موسی فرموده كه طلاق دادن زن اشكالی ندارد. فقط كافی است كه مرد طلاقنامه‌ای بنويسد و به زن خود بدهد.»",
    "5": "عيسی فرمود: «آيا می‌دانيد چرا موسی چنين دستوری داد؟ علتش فقط سنگدلی و بدذاتی شما بوده است.",
    "6": "ولی قطعاً خواست خدا چنين نيست. چون خدا از همان ابتدا، مرد و زن را برای پيوند هميشگی آفريد. به همين دليل، مرد بايد از پدر و مادر خود جدا شود، و به همسرش بپيوندد،",
    "8": "بطوری كه از آن پس دو تن نباشند بلكه يک تن باشند.",
    "9": "و هيچ‌كس حق ندارد اين اتحاد را برهم زند و ايشان را از يكديگر جدا سازد. چون خدا آن دو را با هم يكی ساخته است.»",
    "10": "بعداً وقتی عيسی در خانه تنها بود، شاگردانش بار ديگر سر صحبت را دربارۀ همين موضوع باز كردند.",
    "11": "عيسی به ايشان فرمود: «اگر مردی همسرش را طلاق دهد و با زن ديگری ازدواج كند، نسبت به همسرش زنا كرده است.",
    "12": "همچنين اگر زنی از شوهرش جدا شود و با مرد ديگری ازدواج كند، او نيز زنا كرده است.»",
    "13": "روزی چند زن، فرزندان خود را نزد عيسی آوردند تا آنان را بركت دهد. ولی شاگردان عيسی ايشان را به عقب راندند و گفتند كه مزاحم نشوند.",
    "14": "ولی وقتی عيسی رفتار شاگردان را ديد، ناراحت شد و به ايشان گفت: «بگذاريد بچه‌ها نزد من بيايند؛ ايشان را بيرون نكنيد چون ملكوت خداوند به آنانی تعلق دارد كه مانند اين بچه‌ها باشند.",
    "15": "در حقيقت به شما می‌گويم هر كه نخواهد مانند يک كودک بسوی خدا بيايد، هرگز از بركات ملكوت خداوند برخوردار نخواهد شد.»",
    "16": "آنگاه بچه‌ها را در آغوش گرفت و دست بر سر ايشان گذاشت و آنان را بركت داد.",
    "17": "وقتی عيسی عازم سفر بود، شخصی با عجله آمده، نزد او زانو زد و پرسيد: «ای استاد نيكو، چه بايد بكنم تا در آن دنيا زندگی جاويد نصيبم شود؟»",
    "18": "عيسی فرمود: «چرا مرا نيكو می‌گويی؟ فقط خداست كه واقعاً نيكوست.",
    "19": "ولی در مورد سؤالت، خودت كه احكام خدا را می‌دانی: قتل نكن، زنا نكن، دزدی نكن، دروغ نگو، كسی را فريب نده و به پدر و مادرت احترام بگذار.»",
    "20": "مرد جواب داد: «اين قوانين را يک يک از كودكی انجام داده‌ام.»",
    "21": "عيسی نگاهی گرم و پرمحبت به او كرد و فرمود: «تو فقط يک چيز كم داری: برو هر چه داری بفروش و پولش را به فقرا بده كه در آسمان گنجی خواهی يافت. آنگاه بيا و مرا پيروی كن.»",
    "22": "مرد با چهره‌ای درهم و افسرده برگشت، چون ثروت زيادی داشت.",
    "23": "عيسی لحظه‌ای به اطراف نگاه كرد و بعد به شاگردان خود فرمود: «برای يک ثروتمند چقدر سخت است به ملكوت خدا داخل شود.»",
    "24": "شاگردان از اين گفتۀ عيسی تعجب كردند. پس عيسی باز گفت: «برای كسانی كه به مال دنيا دل بسته‌اند، چقدر مشكل است به عالم آسمانی كه خدا در آن سلطنت می‌كند داخل شوند.",
    "25": "خيلی آسانتر است كه شتر از سوراخ سوزن بگذرد از اينكه شخص ثروتمندی وارد ملكوت خدا گردد.»",
    "26": "شاگردان با شک و ترديد پرسيدند: «اگر ثروتمندان نتوانند نجات پيدا كنند، پس چه كسی می‌تواند؟»",
    "27": "عيسی نگاهی عميق به ايشان كرد و فرمود: «ممكن است انسان نتواند اين كار را بكند، ولی خدا می‌تواند، زيرا برای خدا هيچ كاری غيرممكن نيست.»",
    "28": "آنگاه پطرس گفت: «من و ساير شاگردان از هر چه داشتيم گذشتيم. ما همه چيز خود را از دست داديم تا بتوانيم شما را پيروی كنيم.»",
    "29": "عيسی جواب داد: «خاطرجمع باشيد، اگر كسی چيزی را بخاطر من و انجيل از دست بدهد، مثل خانه، برادر، خواهر، پدر، مادر، فرزند و اموال خود،",
    "30": "خدا به او صد برابر بيشتر خانه، برادر، خواهر، مادر و فرزند و زمين خواهد داد، همراه با رنج و زحمت. تمام اينها در اين دنيا از آن او خواهد بود و در عالم آينده نيز زندگی جاويد نصيب او خواهد شد.",
    "31": "ولی بسياری كه حالا مهم بنظر می‌رسند، در آن زمان كوچكترين خواهند بود. و بسياری كه الان كوچكترين بحساب می‌آيند در آنجا بزرگترين خواهند بود.»",
    "32": "پس ايشان بسوی اورشليم براه افتادند. عيسی جلو می‌رفت و شاگردان بدنبال او. ناگهان ترس و حيرت سراسر وجود شاگردان را فراگرفت. عيسی ايشان را به كناری كشيد و يكبار ديگر به ايشان گفت كه در اورشليم چه سرنوشتی در انتظار اوست. او فرمود:",
    "33": "«وقتی به اورشليم رسيديم، مرا دستگير می‌كنند و پيش كاهنان اعظم و سران قوم يهود می‌برند و به مرگ محكوم می‌كنند. سپس مرا بدست رومی‌ها خواهند سپرد تا مرا بكشند.",
    "34": "مردم مرا مسخره خواهند كرد و روی صورتم آب دهان انداخته، مرا شلاق خواهند زد و سرانجام مرا خواهند كشت؛ ولی بعد از سه روز دوباره زنده خواهم شد.»",
    "35": "يعقوب و يوحنا، پسران زبدی، نزد او آمده، گفتند: «استاد، ممكن است لطفی در حق ما بكنيد؟»",
    "36": "عيسی پرسيد: «چه لطفی؟»",
    "37": "گفتند: «می‌خواهيم در دوران سلطنت شما، يكی بر دست راست و ديگری بر دست چپ تخت سلطنت شما بنشينيم.»",
    "38": "عيسی جواب داد: «شما نمی‌دانيد چه می‌خواهيد! آيا می‌توانيد از جام تلخ رنج و عذابی كه من بايد بنوشم، شما هم بنوشيد؟ يا در دريای عذابی فرو رويد كه من بايد فرو بروم؟»",
    "39": "جواب دادند: «بلی، می‌توانيم.» عيسی فرمود: «البته از جام تلخ من خواهيد نوشيد و در دريای عذابی كه من فرو می‌روم، شما هم فرو خواهيد رفت،",
    "40": "ولی من اختيار آن را ندارم كه شما را در كنار خود، بر تخت سلطنت بنشانم. چون قبلاً مقرر شده كه چه كسانی بايد آنجا بنشينند.»",
    "41": "وقتی بقيه شاگردان فهميدند كه يعقوب و يوحنا چه درخواستی كرده‌اند، بر آن دو خشمگين شدند.",
    "42": "پس عيسی همگی آنان را فرا خوانده، گفت: «می‌دانيد كه پادشاهان و بزرگان اين دنيا بر مردم آقايی می‌كنند؛",
    "43": "ولی در ميان شما نبايد چنين باشد. بلكه برعكس، هر كه می‌خواهد در ميان شما بزرگ باشد، بايد خدمتگزار همه باشد.",
    "44": "و هر كه می‌خواهد از ديگران بزرگتر باشد، بايد غلام همه باشد.",
    "45": "من نيز كه مسيح هستم، نيامده‌ام تا كسی به من خدمت كند، بلكه آمده‌ام تا به ديگران كمک كنم و جانم را در راه آزادی ديگران فدا سازم.»",
    "46": "سپس به اريحا رسيدند. وقتی از شهر بيرون می‌رفتند، عدۀ زيادی بدنبالشان براه افتادند. در كنار راه، كوری به نام بارتيمائوس نشسته بود و گدايی می‌كرد.",
    "47": "وقتی بارتيمائوس شنيد كه عيسای ناصری از آن راه می‌گذرد، شروع به داد و فرياد كرد و گفت: «ای عيسی، ای پسر داود، به من رحم كن!»",
    "48": "اما مردم بر سرش فرياد زدند: «ساكت شو!» ولی او صدايش را بلندتر كرد و پشت سر هم فرياد می‌زد: «ای پسر داود، به من رحم كن!»",
    "49": "وقتی سر و صدای او بگوش عيسی رسيد، همانجا ايستاد و فرمود: «بگوييد اينجا بيايد.» پس مردم او را صدا زده، گفتند: «بخت به تو روی آورده؛ برخيز كه تو را می‌خواند.»",
    "50": "بارتيمائوس ردای كهنۀ خود را كناری انداخت و از جا پريد و پيش عيسی آمد.",
    "51": "عيسی پرسيد: «چه می‌خواهی برايت بكنم؟» گفت: «استاد، می‌خواهم بينا شوم.»",
    "52": "عيسی به او فرمود: «آنچه خواستی شد. ايمانت ترا شفا داد.» كور فوری بينا شد و در پی عيسی براه افتاد."
  }
}