{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 11,
  "verses": {
    "1": "هنگامی كه به حوالی اورشليم، به نزديكی بيت‌فاجی و بيت‌عنيا واقع در كوه زيتون رسيدند، عيسی دو نفر از شاگردان خود را جلوتر فرستاد و به ايشان فرمود:",
    "2": "«به دهكده‌ای كه در مقابل شماست برويد. هنگامی كه وارد شديد، كرّۀ الاغی را خواهيد ديد كه بسته‌اند. تابحال كسی بر آن سوار نشده است. آن را باز كنيد و به اينجا بياوريد.",
    "3": "و اگر كسی بپرسد چه می‌كنيد، فقط بگوييد: استادمان لازمش دارد و زود آن را پس خواهد فرستاد.»",
    "4": "آن دو شاگرد رفتند و كُرّه الاغ را يافتند كه در جاده‌ای، كنار درِ خانه‌ای بسته شده بود. وقتی كره را باز می‌كردند، عده‌ای كه در آن نزديكی ايستاده بودند، پرسيدند: «چه می‌كنيد؟ چرا كرّه را باز می‌كنيد؟»",
    "6": "پس آنچه عيسی فرموده بود، گفتند. آنان نيز اجازه دادند كه كُرّه را ببرند.",
    "7": "كُرّه را نزد عيسی آوردند و شاگردان ردای خود را بر پشت آن انداختند تا او سوار شود.",
    "8": "از ميان جمعيت نيز بسياری لباس خود را در راه پهن می‌كردند تا عيسی سوار بر كرّه از روی آنها عبور كند. بعضی نيز شاخه‌های درختان را بريده، سر راه او می‌گذاشتند.",
    "9": "مردم از هر سو او را احاطه كرده بودند و فرياد برمی‌آوردند: «خوش آمدی ای پادشاه! خدا را سپاس باد بخاطر او كه به نام خداوند می‌آيد…",
    "10": "خدا را سپاس باد كه سلطنت پدر ما داود بار ديگر برقرار می‌شود. خوش آمدی ای پادشاه.»",
    "11": "به اين ترتيب، عيسی وارد اورشليم شد و به خانۀ خدا رفت. او با دقت همه چيز را زير نظر گرفت و بيرون آمد. هنگام غروب، شهر را ترک گفت و همراه دوازده شاگرد خود به بيت‌عنيا رفت.",
    "12": "صبح روز بعد، هنگامی كه از بيت‌عنيا برمی‌گشتند، عيسی گرسنه شد.",
    "13": "كمی دورتر درخت انجير پربرگی ديد؛ پس به طرف آن رفت تا شايد انجيری پيدا كند. ولی روی آن جز برگ چيز ديگری نبود، چون هنوز فصل ميوه نرسيده بود.",
    "14": "عيسی به درخت فرمود: «از اين پس ديگر هرگز ميوه نخواهی داد.» و شاگردانش اين را شنيدند.",
    "15": "هنگامی كه بار ديگر وارد اورشليم شدند، عيسی به خانۀ خدا رفت و آنانی را كه در آنجا مشغول خريد و فروش بودند، بيرون راند و بساط صرافان و كبوترفروشان را واژگون ساخت،",
    "16": "و نگذاشت كسی با كالايی وارد محوطۀ خانۀ خدا شود.",
    "17": "سپس به مردم گفت: «خدا در كتاب آسمانی فرموده است: خانۀ من، مكان عبادت برای تمام قومهاست. ولی شما آن را ميعادگاه دزدان ساخته‌ايد.»",
    "18": "هنگامی كه كاهنان اعظم و سران قوم يهود از كار عيسی باخبر شدند، نقشۀ قتل او را كشيدند. ولی می‌ترسيدند كه مردم سر به شورش بگذارند، چون همه شيفتۀ تعليمات عيسی بودند.",
    "19": "عصر آن روز، مانند روزهای ديگر از شهر بيرون رفتند.",
    "20": "صبح روز بعد، وقتی به اورشليم باز می‌گشتند، شاگردان درخت انجير را ديدند كه از ريشه خشک شده است.",
    "21": "پطرس بخاطر آورد كه عيسی روز قبل، درخت را نفرين كرده بود. پس با تعجب گفت: «استاد نگاه كنيد! درخت انجيری كه نفرين كرديد، خشک شده است!»",
    "22": "عيسی گفت: «اين كه می‌گويم عين حقيقت است: اگر به خدا ايمان داشته باشيد، می‌توانيد به اين كوه زيتون بگوييد كه برخيزد و در دريا بيفتد، و فرمان شما را بی‌چون و چرا اطاعت خواهد كرد. فقط كافی است كه به آنچه می‌گوييد واقعاً ايمان داشته باشيد و شک به خود راه ندهيد.",
    "24": "خوب گوش كنيد: اگر ايمان داشته باشيد، هر چه در دعا بخواهيد خدا به شما خواهد داد.",
    "25": "«ولی وقتی دعا می‌كنيد اگر نسبت به كسی كينه داريد، او را ببخشيد، تا پدر آسمانی شما نيز از سر تقصيرات شما بگذرد و شما را ببخشد.»",
    "26": "بار ديگر وارد اورشليم شدند. به محض اينكه عيسی قدم به خانۀ خدا گذاشت، كاهنان اعظم و سران قوم يهود دور او را گرفتند و پرسيدند: «به چه حقی فروشندگان را از معبد بيرون كردی؟ چه كسی اين اختيار را به تو داده است؟»",
    "29": "عيسی فرمود: «من بشرطی جواب شما را می‌دهم كه اول به سؤال من جواب دهيد.",
    "30": "يحيی كه بود؟ آيا فرستادۀ خدا بود يا نه؟ جواب مرا بدهيد.»",
    "31": "ايشان با يكديگر مشورت كردند و گفتند: «اگر بگوييم فرستادۀ خدا بود، خواهد گفت پس چرا به او ايمان نياورديد؟",
    "32": "و اگر بگوييم فرستادۀ خدا نبود، ممكن است مردم عليه ما قيام كنند.» زيرا همه مردم يحيی را پيامبری راستين می‌دانستند.",
    "33": "پس گفتند: «نمی‌توانيم جواب بدهيم؛ نمی‌دانيم.» عيسی فرمود: «من نيز به پرسش شما جواب نمی‌دهم.»"
  }
}