{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 12,
  "verses": {
    "1": "عيسی برای تعليم مردم، حكايات و مَثَلهای بسياری بيان می‌كرد. او يكبار فرمود: «شخصی تاكستانی درست كرد و دور آن ديواری كشيد. در آن حوضچه‌ای نيز برای گرفتن آب‌انگور كَند و يک برج ديده‌بانی نيز بنا كرد. سپس باغ را به چند باغبان اجاره داد و خود به سفر رفت.",
    "2": "در فصل انگورچينی، خدمتكارش را فرستاد تا سهم خود را از محصول باغ بگيرد.",
    "3": "ولی باغبانها او را زدند و دست خالی برگرداندند.",
    "4": "«صاحب باغ يک نفر ديگر را فرستاد؛ اين بار به او دشنام دادند و او را زدند و سرش را نيز شكستند.",
    "5": "نفر بعدی را نيز كشتند. ديگران را هم يا زدند يا كشتند.",
    "6": "تا اينكه فقط يک نفر برای صاحب تاكستان باقی ماند، يعنی تنها پسرش. آخر او را فرستاد، به اميد اينكه به او احترام خواهند گذاشت.",
    "7": "«ولی وقتی باغبانها ديدند كه پسرش می‌آيد، به يكديگر گفتند: او پس از مرگ پدرش، صاحب اين باغ خواهد شد. پس بياييد او را بكشيم تا باغ مال ما شود.",
    "8": "پس او را گرفتند و كشتند و جنازه‌اش را از باغ بيرون انداختند.",
    "9": "«حال به نظر شما، صاحب باغ وقتی اين خبر را بشنود چه خواهد كرد؟ او آمده، همه را خواهد كشت و باغ را به ديگران اجاره خواهد داد.",
    "10": "آيا به ياد نداريد كتاب آسمانی چه می‌گويد؟ می‌فرمايد: همان سنگی كه بَنّاها دور انداختند، مهمترين سنگِ بنای ساختمان شده است.",
    "11": "اين كار خداوند است و به نظر همه عجيب می‌آيد.»",
    "12": "سران قوم يهود خواستند همانجا او را بگيرند، چون فهميدند كه منظور عيسی از باغبانهای ظالم، اشاره به ايشان می‌باشد. اما از ترس مردم اقدامی نكردند و او را بحال خود گذاشتند و رفتند.",
    "13": "اما بعداً، چند تن از فريسيان و از هواداران حزب «هيروديان» را بعنوان جاسوس فرستادند تا عيسی را با سؤالات مختلف درگير سازند و از جوابهای او، بهانه‌ای بدست آورده، او را بازداشت كنند.",
    "14": "پس جاسوسان آمدند و گفتند: «استاد، ما می‌دانيم كه شما هر چه باشد، حقيقت را می‌گوييد، و هرگز تحت تأثير عقايد و خواستهای مردم قرار نمی‌گيريد، بلكه راه خدا را با درستی تعليم می‌دهيد. حالا بفرماييد آيا درست است كه ما به دولت روم باج و خراج بدهيم؟»",
    "15": "عيسی متوجۀ نيرنگ ايشان شد و فرمود: «چرا می‌خواهيد مرا آزمايش كنيد. سكه‌ای به من نشان دهيد تا بگويم.»",
    "16": "وقتی سكه را به او دادند، پرسيد: «عكس و اسم چه كسی روی اين سكه است؟» جواب دادند: «امپراطور روم.»",
    "17": "فرمود: «مال امپراطور را به امپراطور بدهيد، و مال خدا را به خدا!» جواب عيسی ايشان را حيران كرد.",
    "18": "سپس يک دسته ديگر به اسم صدوقی‌ها كه منكر روز قيامت هستند، جلو آمدند و سؤال كرده، گفتند:",
    "19": "«استاد، موسی فرموده است هرگاه مردی بميرد و فرزندی نداشته باشد، برادرش همسر او را به زنی بگيرد تا صاحب اولاد شده، آنها را فرزندان و نسل برادر مردۀ خود بداند.",
    "20": "اما هفت برادر بودند؛ اولی زنی گرفت و بی‌اولاد درگذشت.",
    "21": "پس دومی همسر او را به زنی گرفت، ولی او هم بی‌فرزند مرد. سومی هم او را گرفت و بی‌اولاد فوت كرد.",
    "22": "و به همين ترتيب، همۀ برادرها مردند ولی هيچكدام صاحب فرزند نشدند. سرانجام آن زن نيز مرد.",
    "23": "حال، آنچه ما می‌خواهيم بدانيم اينست كه در روز قيامت، آن زن، همسر كدام يک از آن هفت برادر خواهد شد، چون هر هفت برادر او را به زنی گرفته بودند؟»",
    "24": "عيسی جواب داد: «شما چقدر گمراهيد، زيرا نه از كلام خدا چيزی می‌دانيد نه از قدرت خدا.",
    "25": "وقتی آن هفت برادر و آن زن در روز قيامت زنده شوند، ديگر ازدواج نخواهند كرد بلكه مانند فرشتگان خدا خواهند بود.",
    "26": "«ولی دربارۀ روز قيامت و زنده شدن مردگان، مگر سرگذشت موسی و بوتۀ سوزان را در كتاب تورات نخوانده‌ايد؟ در آنجا خدا به موسی فرمود: من خدای ابراهيم، خدای اسحاق و خدای يعقوب هستم.",
    "27": "«در واقع خدا به موسی می‌گفت كه اين اشخاص با اينكه صدها سال از مرگشان می‌گذرد، ولی ايشان در نظر او زنده‌اند، و گرنه برای شخصی كه در قيد حيات نيست، لازم نيست بگويد من خدای او هستم. حالا می‌بينيد چقدر در اشتباهيد!»",
    "28": "يكی از علمای مذهبی كه آنجا ايستاده بود و به گفت و گوی ايشان گوش می‌داد، وقتی ديد عيسی چه جواب دندان‌شكنی به آنان داد، پرسيد: «از تمام احكام خدا، كدام از همه مهمتر است؟»",
    "29": "عيسی جواب داد: «آنكه می‌گويد: ای قوم اسرائيل گوش كن، تنها خدايی كه وجود دارد خداوند ماست.",
    "30": "و بايد او را با تمام قلب و جان و فكر و نيروی خود دوست بداری.",
    "31": "«دومين حكم مهم اين است: ديگران را به اندازۀ خودت دوست داشته باش. «هيچ دستوری مهمتر از اين دو نيست.»",
    "32": "عالِم مذهبی در جواب عيسی گفت: «استاد، كاملاً درست فرموديد. فقط يک خدا وجود دارد و غير از او خدای ديگری نيست.",
    "33": "و من قبول دارم كه بايد او را با تمام قلب و فهم و قوتم دوست بدارم و ديگران را نيز به اندازۀ خودم دوست بدارم. اين كار حتی از قربانی كردن حيوانات در خانۀ خدا بسيار مهم‌تر است.»",
    "34": "عيسی كه ديد اين شخص متوجۀ حقيقت شده است، فرمود: «تو از ملكوت خدا دور نيستی.» از آن پس، ديگر هيچكس جرأت نكرد از او چيزی بپرسد.",
    "35": "يک روز كه عيسی در خانۀ خدا به مردم تعليم می‌داد، پرسيد: «چرا روحانيان شما می‌گويند كه مسيح بايد از نسل داود باشد؟",
    "36": "در حاليكه داود خودش، وقتی از روح خدا به او الهام شد، چنين گفت: خدا به خداوند من فرمود به دست راست من بنشين تا دشمنانت را زير پايت بيندازم.",
    "37": "داود خودش مسيح را خداوند خود می‌خواند، پس چطور ممكن است مسيح، پسر او باشد؟» مردم از اين گونه سؤالات بسيار لذت می‌بردند و با شور و علاقۀ فراوان به سخنان او گوش می‌دادند.",
    "38": "باز خطاب به مردم فرمود: «از اين روحانيان متظاهر دوری كنيد! ايشان در قباهای بلند خود احساس بزرگی می‌كنند و وقتی در بازار قدم می‌زنند دوست دارند همه در مقابلشان سر تعظيم فرود آورند.",
    "39": "دوست دارند در عبادتگاه در بهترين جايها بنشينند و در ضيافتها در صدر مجلس باشند.",
    "40": "ولی در همان حال، اموال خانۀ بيوه زنان را تصاحب می‌كنند و بعد برای اينكه كسی متوجه كارهای كثيفشان نشود، در برابر چشم مردم نمازشان را طول می‌دهند. به همين خاطر خدا ايشان را به شديدترين وضع مجازات خواهد كرد.»",
    "41": "سپس عيسی به مكانی از خانۀ خدا رفت كه در آنجا صندوق اعانات بود. او به مردمی كه پول خود را در صندوق می‌انداختند چشم دوخته بود. بعضی كه ثروتمند بودند مبلغ زيادی تقديم می‌كردند.",
    "42": "در آن ميان يک بيوه زن فقير هم آمد و دو سكۀ كم‌ارزش در صندوق انداخت.",
    "43": "عيسی شاگردان خود را فراخواند و به ايشان فرمود: «آنچه اين بيوه زن فقير در صندوق انداخت، از تمام آنچه كه اين ثروتمندان هديه كردند، بيشتر بود. چون آنان جزئی از ثروت خود را به خدا دادند، ولی اين زن تمام دارايی خود را داد.»"
  }
}