{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 13,
  "verses": {
    "1": "آن روز، هنگامی كه از خانۀ خدا بيرون می‌رفتند، يكی از شاگردان به تعريف از ساختمانهای خانۀ خدا پرداخت و گفت: «استاد ببينيد اين ساختمانها چقدر زيبا هستند! چه سنگ‌بری‌های ظريفی دارند!»",
    "2": "عيسی جواب داد: «بلی، اين ساختمانهای زيبا را می‌بينيد؟ حتی يک سنگ روی سنگ ديگر باقی نخواهد ماند، بلكه همه زيرورو خواهد شد.»",
    "3": "وقتی عيسی در دامنۀ كوه زيتون، روبروی خانۀ خدا نشسته بود، پطرس و يعقوب و يوحنا و اندرياس بطور خصوصی نزد او آمدند و پرسيدند: «در چه زمانی اين بلايا بر سر اين خانه خواهد آمد؟ آيا پيش از وقت به ما اعلام خطر خواهد شد؟»",
    "5": "عيسی جواب داد: «مواظب باشيد كسی شما را گمراه نكند.",
    "6": "زيرا بسياری آمده، ادعا خواهند كرد كه مسيح هستند و خيلی‌ها را گمراه خواهند ساخت.",
    "7": "در نقاط دور و نزديک جنگهای بسياری بروز خواهد كرد. وقتی اين خبرها را بشنويد، نگران نشويد. اين جنگها بايد اتفاق بيفتد. ولی اين علامتِ فرا رسيدن آخر زمان نيست.",
    "8": "«قومها و ممالک به هم اعلان جنگ خواهند داد، و در جاهای مختلف زمين‌لرزه خواهد شد و قحطی و گرسنگی و اغتشاش پديد خواهد آمد. اينها فقط اعلام خطری است برای نزديک شدن مصيبت‌های بعدی.",
    "9": "وقتی اين رويدادها را ديديد مواظب خودتان باشيد، زيرا زندگی شما در خطر خواهد افتاد. شما را به دادگاه‌ها خواهند كشيد و در كنيسه‌ها شكنجه خواهند داد. بخاطر پيروی از من، شما را نزد پادشاهان و فرمانروايان خواهند برد. ولی همين امر، فرصت مناسبی خواهد بود تا پيام انجيل را به ايشان برسانيد.",
    "10": "پيام انجيل بايد اول به تمام قومها برسد و بعد زمان به آخر خواهد رسيد.",
    "11": "اما وقتی شما را می‌گيرند و به دادگاه می‌برند، هيچ نگران اين نباشيد كه برای دفاع از خود چه بگوييد. هر چه خدا به شما می‌گويد همان را بگوييد، زيرا در آن موقع روح‌القدس سخن خواهد گفت، نه شما.",
    "12": "«برادر به برادر خود خيانت خواهد كرد و پدر به فرزند خود؛ فرزندان نيز پدر و مادر خود را به كشتن خواهند داد.",
    "13": "همه از شما بخاطر پيروی از من نفرت خواهند داشت. ولی كسانی نجات خواهند يافت كه اين مشكلات را تا به آخر تحمل نمايند و مرا انكار نكنند.",
    "14": "«هرگاه ديديد كه آن چيز هولناک در خانۀ خدا برقرار است (خواننده خوب توجه كند تا معنی اين را بداند)، آنگاه در يهوديه هستيد به تپه‌های اطراف بگريزيد.",
    "15": "وقت را تلف نكنيد. اگر روی بام باشيد به خانه برنگرديد، و اگر در صحرا باشيد حتی برای برداشتن پول يا لباس برنگرديد.",
    "17": "«بيچاره زنانی كه در آن روزها آبستن باشند و بيچاره مادرانی كه بچه‌های شيرخوار داشته باشند.",
    "18": "فقط دعا كنيد كه فرارتان به زمستان نيفتد.",
    "19": "چون آن روزها بقدری وحشتناک خواهد بود كه از وقتی خدا جهان را آفريد تاكنون نظير آن پيش نيامده و ديگر هرگز پيش نخواهد آمد.",
    "20": "و اگر خداوند آن روزهای مصيبت‌بار را كوتاه نمی‌كرد، حتی يک انسان نيز بر روی زمين باقی نمی‌ماند. ولی بخاطر برگزيدگانش آن روزها را كوتاه خواهد كرد.",
    "21": "«آنگاه اگر كسی به شما بگويد: اين شخص مسيح است و يا آن يكی مسيح است، به سخنش توجه نكنيد.",
    "22": "چون مسيح‌ها و پيغمبران دروغين، بسيار ظهور خواهند كرد و معجزات حيرت‌انگيز انجام داده، مردم را فريب خواهند داد، بطوری كه اگر ممكن می‌بود، حتی فرزندان خدا را نيز از راه راست منحرف می‌كردند.",
    "23": "پس مواظب خودتان باشيد. از ابتدا همۀ اينها را به شما گفتم.",
    "24": "«پس از اين مصيبتها، خورشيد تيره و تار خواهد شد و ماه ديگر نخواهد درخشيد،",
    "25": "ستاره‌ها خواهند افتاد و آسمان دگرگون خواهد شد.",
    "26": "«آنگاه تمام مردم، مرا خواهند ديد كه در ابرها با قدرت و شكوه عظيم می‌آيم.",
    "27": "من فرشتگان خود را خواهم فرستاد تا برگزيدگانم را از سراسر دنيا يعنی از گوشه و كنار زمين و آسمان جمع كنند.",
    "28": "«حال، اين درس را از درخت انجير بياموزيد؛ وقتی شاخه‌هايش نرم می‌شوند و برگ توليد می‌كنند، می‌فهميد كه تابستان نزديک شده است.",
    "29": "همين‌طور وقتی ديديد آنچه گفتم رخ داده، بدانيد كه پايان كار بسيار نزديک شده است.",
    "30": "«مطمئن باشيد اين نسل خواهد ماند و اين وقايع را خواهد ديد.",
    "31": "آسمان و زمين از ميان خواهد رفت، ولی سخنان من تا به ابد پابرجا خواهد ماند.",
    "32": "«اما هيچكس، حتی فرشتگان آسمان نيز خبر ندارند چه روز و ساعتی دنيا به آخر می‌رسد. حتی خود من هم نمی‌دانم، فقط پدرم خدا از آن آگاه است.",
    "33": "پس بايد آماده بوده، دعا كنيد و هر لحظه چشم براه بازگشت من باشيد، چون نمی‌دانيد آن لحظه كی فرا می‌رسد.",
    "34": "«بازگشت من مانند بازگشت مردی است كه به كشور ديگر به سفر رفته است، و برای هر يک از خدمتگزاران خود وظيفۀ خاصی معين كرده و به دربان نيز فرموده تا منتظر بازگشت او باشد.",
    "35": "«پس شما نيز چشم براه باشيد، چون نمی‌دانيد كی برمی‌گردم: سرشب، نيمه شب، سحر يا صبح. مواظب باشيد كه وقتی می‌آيم، در خواب غفلت نباشيد. باز هم می‌گويم چشم‌براه من باشيد. اينست پيام من به شما و به همه.»"
  }
}