{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 14,
  "verses": {
    "1": "دو روز به عيد پِسَح مانده بود. در ايام اين عيد، يهوديان فقط نان فطير می‌خوردند. كاهنان اعظم و روحانيان ديگرِ يهود، هنوز در پی‌فرصت می‌گشتند تا عيسی را بی‌سر و صدا دستگير كنند و بكشند.",
    "2": "ولی می‌گفتند: «در روزهای عيد نمی‌توان اين كار را كرد مبادا مردم سر بشورش بگذارند.»",
    "3": "در اين هنگام، عيسی در بيت‌عنيا در خانۀ شمعون جذامی مهمان بود. وقت شام، زنی با يک شيشه عطر گران‌قيمت از سُنبُل خالص وارد شد و شيشه را باز كرد و عطر را بر سر عيسی ريخت.",
    "4": "بعضی از حضار از اين عمل ناراحت شده، به يكديگر گفتند: «افسوس! چرا عطر به اين خوبی را تلف كرد؟ می توانستيم آن را به سيصد سكه نقره بفروشيم و پولش را به فقرا بدهيم.» به اين ترتيب، آن زن را سرزنش می‌كردند.",
    "6": "ولی عيسی گفت: «كاری به كار او نداشته باشيد! چرا برای اين كار خوب او را سرزنش می‌كنيد؟",
    "7": "فقرا هميشه دوروبر شما هستند. هرگاه بخواهيد می‌توانيد كمكشان كنيد. ولی من مدت زيادی با شما نخواهم بود.",
    "8": "اين زن هر چه از دستش برمی‌آمد، انجام داد. در واقع بدن مرا برای كفن و دفن حاضر كرد.",
    "9": "اين كه می‌گويم عين حقيقت است: از اين پس در هر جای دنيا كه پيغام انجيل موعظه شود، كار اين زن نيز ذكر خواهد شد و مورد تحسين قرار خواهد گرفت.»",
    "10": "آنگاه يكی از شاگردان او به نام يهودا اسخريوطی، نزد كاهنان اعظم رفت تا استاد خود را به ايشان تسليم كند.",
    "11": "وقتی كاهنان شنيدند برای چه آمده است، بسيار شاد شدند و قول دادند به او پاداشی بدهند. او نيز در پی‌فرصت می‌گشت تا عيسی را به ايشان تحويل دهد.",
    "12": "روز اول عيد كه در آن قربانی می‌كردند، شاگردان عيسی پرسيدند: «كجا می‌خواهيد برويم و شام عيد پِسَح را بخوريم؟»",
    "13": "عيسی دو نفر از شاگردان را به اورشليم فرستاد تا شام را حاضر كنند و گفت: «در راه شخصی را خواهيد ديد كه بطرف شما می‌آيد. يک كوزه آب هم در دست دارد. به دنبال او برويد.",
    "14": "به هر خانه‌ای داخل شد، به صاحب آن خانه بگوييد: استادمان ما را فرستاده است تا اطاقی را كه برای ما حاضر كرده‌ايد تا امشب شام پسح را بخوريم، ببينيم.",
    "15": "او شما را به بالاخانه، به يک اطاق بزرگ و مفروش خواهد برد. شام را همانجا تدارک ببينيد.»",
    "16": "پس آن دو شاگرد به شهر رفتند و همان طور واقع شد كه عيسی گفته بود. پس شام را حاضر كردند.",
    "17": "هنگام شب، عيسی و بقيۀ شاگردان رسيدند.",
    "18": "وقتی دور سفره نشستند، عيسی گفت: «اين كه می‌گويم عين حقيقت است: يكی از شما به من خيانت می‌كند، بلی، يكی از خود شما كه اينجا با من شام می‌خوريد.»",
    "19": "همه از اين سخن غمگين شدند و يک به يک از او پرسيدند: «منم؟»",
    "20": "عيسی جواب داد: «يكی از شما دوازده نفر است كه حالا با من شام می‌خورد.",
    "21": "من بايد بميرم، همانطور كه پيغمبران خدا از پيش خبر داده‌اند. اما وای بحال آنكه مرا تسليم به مرگ می‌كند. كاش هرگز به دنيا نمی‌آمد.»",
    "22": "وقتی شام می‌خوردند، عيسی نان را بدست گرفت، آن را بركت داده، پاره كرد و به ايشان داد و فرمود: «بگيريد، اين بدن من است.»",
    "23": "سپس جام را بدست گرفت، از خدا تشكر كرد و به ايشان داد و همه از آن نوشيدند.",
    "24": "آنگاه به ايشان فرمود: «اين خون من است كه در راه بسياری ريخته می‌شود، و مهر يک پيمان تازه است بين خدا و انسان.",
    "25": "اين كه می‌گويم عين حقيقت است: ديگر از اين محصول انگور نخواهم نوشيد تا روزی كه تازۀ آن را در ملكوت خدا بنوشم.»",
    "26": "سپس سرودی خواندند و از خانه بيرون آمدند و بسوی كوه زيتون رفتند.",
    "27": "در بين راه، عيسی به ايشان گفت: «امشب همۀ شما مرا تنها گذارده، خواهيد رفت، چون در كتاب آسمانی نوشته شده كه خدا چوپان را می‌زند و گوسفندان پراكنده می‌شوند.",
    "28": "ولی بعد از زنده شدنم، به جليل خواهم رفت و شما را در آنجا خواهم ديد.»",
    "29": "پطرس گفت: «حتی اگر همه شما را ترک كنند، من اين كار را نخواهم كرد.»",
    "30": "عيسی گفت: «پطرس، فردا صبح پيش از اينكه خروس دو بار بخواند، تو سه بار مرا انكار كرده، خواهی گفت كه مرا نمی‌شناسی.»",
    "31": "ولی پطرس با تأكيد بيشتر گفت: «نه، من اگر لازم باشد بميرم، می‌ميرم ولی هرگز شما را انكار نمی‌كنم.» ديگران نيز همين قسم را خوردند.",
    "32": "سپس به يک باغ زيتون رسيدند، كه به باغ جتسيمانی معروف بود. عيسی به شاگردان خود گفت: «شما اينجا بنشينيد تا من بروم دعا كنم.»",
    "33": "او پطرس، يعقوب و يوحنا را نيز با خود برد. ناگاه اضطراب و پريشانی عميقی بر او مستولی شد.",
    "34": "به ايشان گفت: «از شدت حزن و غم، در شرف مرگ می‌باشم. شما همينجا بمانيد و با من بيدار باشيد.»",
    "35": "سپس كمی دورتر رفت، بر زمين افتاد و دعا كرد تا شايد آن دقايق وحشت‌آور كه انتظارش را می‌كشيد، هرگز پيش نيايد.",
    "36": "او دعا كرده، گفت: «ای پدر، هر كاری نزد تو امكان‌پذير است. پس اين جام رنج و عذاب را از مقابل من بردار. درعين حال، خواست تو را می‌خواهم نه ميل خود را.»",
    "37": "سپس نزد آن سه شاگرد برگشت و ديد كه در خوابند. پس گفت: «شمعون! خوابی؟ نتوانستی حتی يک ساعت با من بيدار بمانی؟",
    "38": "با من بيدار بمانيد و دعا كنيد مبادا وسوسه‌كننده بر شما غالب آيد. چون روح مايل است اما جسم، ضعيف و ناتوان.»",
    "39": "باز رفت و همان دعا را كرد.",
    "40": "وقتی بازگشت، ديد كه هنوز در خوابند، چون نمی‌توانستند پلكهايشان را باز نگاه دارند و نمی‌دانستند چه بگويند.",
    "41": "وقتی برای بار سوم برگشت، گفت: «هنوز درخوابيد؟ بس است! ديگر وقت خواب نيست. نگاه كنيد، اكنون در چنگ اين اشخاص بدكار گرفتار خواهم شد.",
    "42": "برخيزيد، بايد برويم! نگاه كنيد، اين هم شاگرد خائن من!…»",
    "43": "سخن عيسی هنوز به پايان نرسيده بود كه يهودا، يكی از دوازده شاگرد عيسی، از راه رسيد؛ عده‌ای بسيار با شمشير و چوب و چماق او را همراهی می‌كردند. آنان از طرف كاهنان اعظم و سران قوم يهود آمده بودند.",
    "44": "يهودا به ايشان گفته بود: «هر كه را بوسيدم، بدانيد كه او كسی است كه بايد بگيريد. پس با احتياط او را بگيريد و ببريد.»",
    "45": "پس به محض اينكه يهودا رسيد، نزد عيسی رفت و گفت: «سلام استاد!» و دست در گردن او انداخت و صورت او را بوسيد.",
    "46": "آنان نيز عيسی را گرفتند و محكم بستند تا ببرند.",
    "47": "ولی يک نفر شمشير كشيد و با غلام كاهن اعظم درگير شد و گوش او را بريد.",
    "48": "عيسی گفت: «مگر من دزد فراری هستم كه اينطور سر تا پا مسلح برای گرفتنم آمده‌ايد؟",
    "49": "چرا در خانۀ خدا مرا نگرفتيد؟ من كه هر روز آنجا بودم و تعليم می‌دادم. ولی لازم است تمام اينها اتفاق بيفتد تا پيشگويی كلام خدا انجام شود.»",
    "50": "در اين گيرودار، شاگردان او را تنها گذاشتند و فرار كردند.",
    "51": "يک جوانی نيز از پشت سرشان می‌آمد كه فقط چادری بر خود انداخته بود. وقتی سعی كردند او را بگيرند، چادر را در دست آنها رها كرد و عريان پا بفرار گذاشت.",
    "53": "پس عيسی را به خانۀ كاهن اعظم بردند. بی‌درنگ، تمام كاهنان اعظم و سران قوم يهود در آنجا جمع شدند.",
    "54": "پطرس نيز از دور بدنبالشان می‌آمد تا به خانۀ كاهن اعظم رسيد. سپس آهسته از لای در، داخل حياط خانه شد و ميان غلامان، كنار آتش نشست.",
    "55": "در داخل خانه، كاهنان اعظم و اعضاء شورای عالی يهود سعی می‌كردند عليه عيسی مدركی بدست آورند تا حكم اعدامش را صادر كنند، ولی نتوانستند.",
    "56": "چند نفر نيز شهادت دروغ دادند ولی گفته‌هايشان با هم يكسان نبود.",
    "57": "سرانجام، بعضی برخاسته، بدروغ گفتند: «ما شنيديم كه می‌گفت من اين خانۀ خدا را كه با دست انسان ساخته شده است، خراب می‌كنم و بدون كمک دست انسان، در عرض سه روز، عبادتگاهی ديگر می‌سازم.»",
    "59": "ولی اين تهمت نيز بجايی نرسيد.",
    "60": "آنگاه كاهن اعظم در حضور شورای عالی برخاست و از عيسی پرسيد: «به اين اتهام جواب نمی‌دهی؟ چه داری در دفاع از خودت بگويی؟»",
    "61": "عيسی هيچ جواب نداد. پس كاهن اعظم پرسيد: «آيا تو مسيح، فرزند خدای متبارک هستی؟»",
    "62": "عيسی گفت: «هستم، و يک روز مرا خواهيد ديد كه در دست راست خدا نشسته‌ام و در ابرهای آسمان به زمين باز می‌گردم.»",
    "63": "كاهن اعظم لباس خود را پاره كرد و گفت: «ديگر چه می‌خواهيد؟ هنوز هم شاهد لازم داريد؟ خودتان شنيديد كه كفر گفت. چه رأی می‌دهيد؟» پس به اتفاق آراء او را به مرگ محكوم كردند.",
    "65": "آنگاه به آزار و اذيت او پرداختند. بعضی بر صورتش آب دهان می‌انداختند. بعضی ديگر چشمانش را می‌بستند و به صورتش سيلی می‌زدند و با ريشخند می‌گفتند: «اگر پيغمبری، بگو چه كسی تو را زد؟» سربازان نيز او را می‌زدند.",
    "66": "اما پطرس هنوز در حياط بود. در آن حال، يكی از كنيزان كاهن اعظم او را ديد كه كنار آتش خود را گرم می‌كند؛ پس به او خيره شد و گفت: «مثل اينكه تو هم با عيسای ناصری بودی!»",
    "68": "پطرس انكار كرد و گفت: «از حرف‌هايت سر در نمی‌آورم!» و به گوشۀ ديگر حياط رفت. همانوقت خروس بانگ زد.",
    "69": "آن كنيز دوباره پطرس را ديد و به ديگران گفت: «او را می بينيد؟ او هم يكی از شاگردان عيسی است!»",
    "70": "باز پطرس انكار كرد. كمی بعد، ديگران كه دور آتش بودند، به او گفتند: «تو بايد يكی از شاگردان عيسی باشی، چون لهجه‌ات جليلی است!»",
    "71": "پطرس لعنت كرد و قسم خورد كه من او را نمی‌شناسم.",
    "72": "بار دوم خروس بانگ زد و پطرس گفتۀ عيسی را به ياد آورد كه فرموده بود: «پيش از اينكه خروس دوبار بخواند، تو سه بار خواهی گفت كه مرا نمی‌شناسی.» پس به گريه افتاد."
  }
}