{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "صبح زود، كاهنان اعظم، ريش‌سفيدان قوم و روحانيان يهود، يعنی تمام اعضای شورای عالی، پس از مشورت و تصميم‌گيری، عيسی را دست بسته، نزد پيلاطوس فرماندار رومی بردند.",
    "2": "پيلاطوس از عيسی پرسيد: «تو پادشاه يهود هستی؟» عيسی جواب داد: «بلی، چنين است كه می‌گويی.»",
    "3": "آنگاه كاهنان اعظم، اتهامات متعددی بر عيسی وارد كردند. پيلاطوس از او پرسيد: «چرا چيزی نمی‌گويی؟ اين چه تهمت‌هايی است كه به تو می‌زنند؟»",
    "5": "ولی عيسی چيزی نگفت بطوری كه پيلاطوس تعجب كرد.",
    "6": "پيلاطوس عادت داشت هر سال در عيد پِسَح، يک زندانی يهودی را آزاد كند، هر زندانی كه مردم می‌خواستند.",
    "7": "يكی از زندانيان آن سال باراباس بود كه با ياغيان ديگر در شورش شهر، آدم كشته بود.",
    "8": "از اينرو، عده‌ای از جمعيت نزد پيلاطوس رفته، خواهش كردند مانند هر سال يک زندانی را آزاد سازد.",
    "9": "پيلاطوس پرسيد: «آيا می‌خواهيد پادشاه يهود را برايتان آزاد كنم؟»",
    "10": "زيرا او می‌دانست تمام اين تحريكات زير سر كاهنان اعظم است كه به محبوبيت عيسی حسادت می‌ورزيدند.",
    "11": "ولی كاهنان اعظم مردم را تحريک كردند تا به عوض عيسی، آزادی باراباس را بخواهند.",
    "12": "پيلاطوس پرسيد: «ولی اگر باراباس را آزاد كنم، با اين شخص كه می‌گوييد پادشاهتان است، چه كنم؟»",
    "13": "فرياد زدند: «اعدامش كن!»",
    "14": "پيلاطوس گفت: «چرا، مگر چه بدی كرده است؟» مردم صدايشان را بلند كرده، فرياد زدند: «اعدامش كن!»",
    "15": "پيلاطوس كه از شورش مردم وحشت داشت، و در ضمن می‌خواست ايشان را راضی نگاه دارد، باراباس را برای ايشان آزاد كرد و دستور داد عيسی را پس از شلاق زدن ببرند و بر صليب اعدام كنند.",
    "16": "پس سربازان رومی عيسی را به حياط كاخ فرمانداری بردند و تمام سربازان كاخ را جمع كردند. سپس ردايی ارغوانی به او پوشاندند و تاجی از خار ساخته، بر سر او گذاشتند.",
    "18": "آنها در مقابل او تعظيم كرده، می‌گفتند: «زنده باد پادشاه يهود!»",
    "19": "سپس با چوب بر سرش می‌كوفتند و بر او آب دهان می‌انداختند و جلو او زانو زده، با ريشخند او را سجده می‌كردند.",
    "20": "وقتی از كار خود خسته شدند، ردا را از تنش در آوردند و لباس خودش را به او پوشاندند و او را بردند تا اعدام كنند.",
    "21": "در راه به كسی برخوردند كه از ده می‌آمد. نام او شمعون اهل قيروان و پدر اسكندر و روفس بود. سربازان او را وادار كردند صليب عيسی را به دوش بگيرد و ببرد.",
    "22": "سربازان عيسی را به محلی بردند به نام جُل‌جُتّا يعنی «جمجمه سر».",
    "23": "ايشان به او شرابی مخلوط با سبزيجات تلخ دادند تا بنوشد و درد را احساس نكند، اما او نپذيرفت.",
    "24": "آنگاه او را بر صليب ميخكوب كردند و بر سر تقسيم لباس‌های او قرعه انداختند.",
    "25": "تقريباً سه ساعت به ظهر مانده بود كه او را مصلوب كردند.",
    "26": "تقصيرنامۀ او را بر صليب نصب كردند كه روی آن نوشته شده بود: «پادشاه يهود.»",
    "27": "دو دزد را نيز در همان وقت در دو طرف او به صليب كشيدند.",
    "28": "به اين ترتيب، پيشگويی كتاب آسمانی به انجام رسيد كه می‌فرمايد: «او جزو بدكاران محسوب خواهد شد.»",
    "29": "كسانی كه از آنجا رد می‌شدند، او را دشنام می‌دادند و سر خود را تكان داده، با تمسخر می‌گفتند: «تو كه می‌خواستی خانۀ خدا را خراب كنی و در عرض سه روز باز بسازی، چرا خودت را نجات نمی‌دهی و از صليب پايين نمی‌آيی؟»",
    "31": "كاهنان اعظم و رهبران دينی نيز كه در آنجا حضور داشتند، مسخره‌كنان می‌گفتند: «ديگران را خوب نجات می‌داد، اما نمی‌تواند خودش را نجات دهد!",
    "32": "ای مسيح، پادشاه اسرائيل، از صليب پايين بيا تا ما هم به تو ايمان بياوريم!» حتی آن دو دزد نيز در حال مرگ، او را ناسزا می‌گفتند.",
    "33": "به هنگام ظهر، تاريكی همه جا را فراگرفت و تا ساعت سه بعد از ظهر ادامه يافت.",
    "34": "در اين وقت، عيسی با صدای بلند فرياد زد: «ايلوئی، ايلوئی، لَما سَبَقتَنی؟» يعنی «خدای من، خدای من، چرا مرا تنها گذارده‌ای؟»",
    "35": "بعضی از حاضرين گمان بردند كه الياس نبی را صدا می‌زند.",
    "36": "پس شخصی دويد و اسفنجی را از شراب ترشيده پر كرد و بر سر چوبی گذاشت و نزديک دهان او برد و گفت: «بگذار ببينيم الياس می‌آيد كمكش كند!»",
    "37": "آنگاه عيسی فرياد ديگری برآورد و جان سپرد.",
    "38": "دراين هنگام، پردۀ خانۀ خدا از سر تا پا شكافت.",
    "39": "وقتی افسر رومی در پای صليب، ديد كه عيسی چگونه جان سپرد، گفت: «واقعاً اين مرد فرزند خدا بود!»",
    "40": "چند زن نيز آنجا بودند كه از دور اين وقايع را می‌ديدند. در ميان ايشان مريم مجدليه، مريم (مادر يعقوب كوچک و يوشا) و سالومه بودند.",
    "41": "اين زنان با زنان ديگر جليلی، به عيسی ايمان داشتند و در جليل او را خدمت می‌كردند و بتازگی با او به اورشليم آمده بودند.",
    "42": "آن روز جمعه بود و مردم خود را برای شنبه يعنی روز استراحت، آماده می‌كردند. نزديک غروب شخصی به نام يوسف، اهل رامه، كه يكی از اعضای محترم شورای عالی يهود و با اشتياق در انتظار فرا رسيدن ملكوت خدا بود، با جرأت نزد پيلاطوس رفت و جنازۀ عيسی را خواست.",
    "44": "پيلاطوس كه باور نمی‌كرد عيسی به اين زودی فوت كرده باشد، افسر مسئول را خواست و موضوع را از او پرسيد.",
    "45": "وقتی آن افسر مرگ عيسی را تأييد كرد، پيلاطوس اجازه داد يوسف جنازه را ببرد.",
    "46": "يوسف نيز مقداری پارچۀ كتان خريد و جنازه را از بالای صليب پايين آورد و در آن پيچيد و در مقبرۀ سنگی خود گذاشت. يک سنگ نيز جلو در قبر كه مثل غار بود، غلطاند.",
    "47": "مريم مجدليه و مريم مادر يوشا نيز سر قبر بودند و ديدند جنازه را كجا گذاشتند."
  }
}