{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 16,
  "verses": {
    "1": "عصر روز شنبه، در پايان روز استراحت، مريم مجدليه، سالومه و مريم مادر يعقوب داروهای معطر خريدند تا مطابق رسم يهود، جسد مرده را با آن معطر سازند. روز بعد كه يكشنبه بود، صبح زود پيش از طلوع آفتاب، دارو را به سر قبر بردند.",
    "3": "در بين راه تمام گفتگويشان دربارۀ اين بود كه چگونه آن سنگ بزرگ را از جلو در قبر جابجا كنند.",
    "4": "وقتی بر سر قبر رسيدند، ديدند كه سنگ بزرگ جابجا شده و درِ قبر باز است!",
    "5": "پس داخل قبر كه مثل يک غار بود شدند و ديدند فرشته‌ای با لباس سفيد در طرف راست قبر نشسته است. زنان لرزيدند.",
    "6": "ولی فرشته به ايشان گفت: «نترسيد. مگر بدنبال عيسای ناصری نمی‌گرديد كه روی صليب كشته شد؟ او اينجا نيست. عيسی دوباره زنده شده است! نگاه كنيد، اين هم جايی كه جسدش را گذاشته بودند!",
    "7": "اكنون برويد و به شاگردان او و پطرس مژده دهيد كه او پيش از شما به جليل می‌رود تا شما را در آنجا ببيند، درست همان‌طور كه پيش از مرگ به شما گفته بود.»",
    "8": "زنان پا بفرار گذاشتند و از ترس می‌لرزيدند بطوريكه نتوانستند با كسی صحبت كنند.",
    "9": "عيسی روز يكشنبه صبح زود زنده شد. اولين كسی كه او را ديد مريم مجدليه بود، كه عيسی از وجود او هفت روح ناپاک بيرون كرده بود.",
    "10": "او نيز رفت و به شاگردان عيسی كه گريان و پريشان حال بودند، مژده داد كه عيسی را زنده ديده است! اما ايشان سخن او را باور نكردند.",
    "12": "تا اينكه عصر همان روز، عيسی خود را به دو نفر از ايشان نشان داد. آنان از شهر اورشليم بطرف دهی می‌رفتند. ابتدا او را نشناختند، چون ظاهر خود را عوض كرده بود.",
    "13": "سرانجام وقتی او را شناختند، با عجله به اورشليم بازگشتند و به ديگران خبر دادند. ولی باز هيچ‌كس حرفشان را باور نكرد.",
    "14": "در آخر عيسی به آن يازده شاگرد، وقتی كه شام می‌خوردند ظاهر شد و ايشان را بخاطر بی‌ايمانی و سماجتشان سرزنش كرد، زيرا گفته‌های كسانی را كه او را بعد از مرگ زنده ديده بودند، باور نكرده بودند.",
    "15": "سپس به ايشان گفت: «حال بايد به سراسر دنيا برويد و پيغام انجيل را به مردم برسانيد.",
    "16": "كسانی كه ايمان بياورند و غسل تعميد بگيرند، نجات می‌يابند، اما كسانی كه ايمان نياورند، داوری خواهند شد.",
    "17": "«كسانی كه ايمان می‌آورند، با قدرت من، ارواح پليد را از مردم بيرون خواهند كرد و به زبان‌های تازه سخن خواهند گفت.",
    "18": "مارها را برخواهند داشت و در امان خواهند بود، و اگر زهر كشنده‌ای بخورند صدمه‌ای نخواهند ديد، دست بر بيماران خواهند گذاشت و ايشان را شفا خواهند داد.»",
    "19": "چون عيسای خداوند سخنان خود را به پايان رساند، به آسمان صعود كرد و به دست راست خدا نشست.",
    "20": "شاگردان به همه جا رفته، پيغام انجيل را به همه رساندند. خداوند نيز با ايشان كار می‌كرد و با معجزاتی كه عطا می‌نمود، پيغام ايشان را ثابت می‌كرد."
  }
}