{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "پس از چند روز، عيسی به كفرناحوم بازگشت و خبر ورود او فوری در شهر پيچيد. طولی نكشيد كه خانه‌ای كه عيسی در آن بود پر شد، بطوری كه حتی بيرون خانه نيز جای ايستادن نبود. در آن حال، او پيام خدا را برای مردم بيان می‌كرد.",
    "3": "درهمين هنگام، چهار نفر آمدند و مرد افليجی را بر تختی آوردند.",
    "4": "ولی نتوانستند خود را از لابلای جمعيت به عيسی برسانند. پس به پشت‌بام رفتند و سقف بالای سر عيسی را برداشتند و افليج را با تختش در مقابل پايهای او پايين فرستادند.",
    "5": "وقتی عيسی ديد كه چقدر ايمانشان به او قوی است، به آن افليج فرمود: «پسرم گناهانت بخشيده شد!»",
    "6": "بعضی از علمای مذهبی كه در آنجا نشسته بودند، پيش خود فكر كردند:",
    "7": "«عجب كفری! مگر او خداست كه چنين چيزی می‌گويد؟ غير از خدای يگانه چه كسی می‌تواند گناهان انسان را ببخشد.»",
    "8": "عيسی همان لحظه در خود درک كرد كه چه فكر می‌كنند. پس رو به ايشان كرده، فرمود: «چرا از اين موضوع در انديشه‌ايد؟",
    "9": "آيا فكر می‌كنيد بخشيدن گناهان انسان، از شفا دادن مرضش سختتر است؟",
    "10": "حال ثابت می‌كنم كه سخن بيجايی نگفته‌ام، بلكه واقعاً اختيار و توانايی بخشيدن گناه بشر را دارم.» آنگاه رو به افليج كرد و به او فرمود:",
    "11": "«تو شفا يافته‌ای. بسترت را جمع كن و به خانه‌ات برو!»",
    "12": "افليج از جا پريد و بلافاصله بستر خود را جمع كرد و در مقابل چشمان حيرت‌زدۀ مردم، از آن خانه خارج شد. همه خدا را شكر می‌كردند و به يكديگر می‌گفتند: «تا بحال چنين چيزی نديده بوديم!»",
    "13": "عيسی بار ديگر به ساحل دريا رفت و مردم دور او حلقه زدند. عيسی نيز ايشان را تعليم می‌داد.",
    "14": "سپس هنگامی كه می‌رفت، لاوی پسر حلفی را ديد؛ او مأمور جمع‌آوری باج و خراج بود و در محل كارش نشسته بود. عيسی به او فرمود: «بيا و از من پيروی كن.» لاوی نيز بلافاصله بدنبال او براه افتاد.",
    "15": "آنشب لاوی تمام همكاران خود و افراد بدنام شهر را برای شام دعوت كرد تا عيسی و شاگردان او را ببينند. در بين طرفداران عيسی، اينگونه اشخاص زياد ديده می‌شدند.",
    "16": "اما بعضی از روحانيون يهود، وقتی عيسی را ديدند كه با چنين اشخاص بدنام سر يک سفره نشسته است، به شاگردان او گفتند: «چطور استاد شما رغبت می‌كند با اين اشخاص پست همنشين باشد؟»",
    "17": "عيسی سخن آنان را شنيد و به ايشان فرمود: «بيماران به پزشک نياز دارند، نه اشخاص سالم. من نيز آمده‌ام تا گمراهان را به راه راست دعوت كنم نه كسانی را كه خود را عادل و مقدس می‌پندارند.»",
    "18": "پيروان يحيی و نيز فريسيان عادت داشتند بطور مرتب روزه بگيرند. پس عده‌ای نزد عيسی آمدند و از او پرسيدند: «چرا شاگردان شما، مانند پيروان يحيی و فريسيان، روزه نمی‌گيرند؟»",
    "19": "عيسی به ايشان فرمود: «آيا دوستان داماد در جشن عروسی روزه می‌گيرند؟ آيا تا موقعی كه داماد همراه ايشان است، بايد غصه‌دار باشند؟ هرگز!",
    "20": "ولی روزی كه داماد از ايشان جدا شد، روزه خواهند گرفت.",
    "21": "از اين گذشته، روزۀ شما يكی از مراسم كهنه‌ای است كه با روش جديد من سازگار نمی‌باشد. مثل اينست كه يک تكه پارچۀ نو را به لباس كهنه وصله كنيد؛ می‌دانيد چه می‌شود؟ بزودی وصله جدا می‌شود و پارگی لباس بدتر از اول می‌گردد.",
    "22": "همچنين، خودتان بهتر می‌دانيد كه شراب تازه را در مَشک كهنه نمی‌ريزند، چون مَشک كهنه می‌تركد؛ آنگاه هم شراب از بين می‌رود و هم مَشک. شراب تازه را بايد در مَشک تازه ريخت.»",
    "23": "يک روز شنبه، كه روز مقدس يهود است، عيسی و شاگردانش از ميان كشتزارها می‌گذشتند. در همانحال كه می‌رفتند، شاگردان خوشه‌های گندم را می‌چيدند و دانه‌هايش را می‌خوردند.",
    "24": "برخی از روحانيون يهود به عيسی گفتند: «پيروانت نبايد اين كار را بكنند، چون برخلاف دستورات مذهبی ماست. امروز شنبه و روز استراحت است و نبايد دست به هيچ كاری زد.»",
    "25": "اما عيسی پاسخ داد: «مگر در تورات نخوانده‌ايد كه داود و يارانش وقتی گرسنه بودند، چه كردند؟",
    "26": "زمانی كه ابياتار، كاهن اعظم بود، ايشان وارد خانۀ خدا شدند و نان مقدس را خوردند، در حاليكه فقط كاهنان اجازه داشتند آن نان را بخورند. آيا آن كار برخلاف دستورات مذهبی نبود؟»",
    "27": "سپس افزود: «روز شنبه برای استراحت انسان بوجود آمد، نه انسان برای روز شنبه.",
    "28": "من صاحب اختيار روز شنبه هستم و اختيار دارم بگويم مردم در روزهای شنبه چه بايد بكنند و چه نبايد بكنند.»"
  }
}