{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 3,
  "verses": {
    "1": "در كفرناحوم عيسی بار ديگر به كنيسه رفت و در آنجا مردی را ديد كه دستش از كار افتاده بود.",
    "2": "آن روز شنبه بود؛ به همين دليل مخالفانش مواظب بودند تا اگر آن مرد را در آن روز شفا بخشد، اين موضوع را بهانه‌ای قرار دهند و او را متهم كنند به اينكه دستورات مذهبی را زير پا می‌گذارد.",
    "3": "عيسی ازآن مردخواست كه درمقابل همه بايستد.",
    "4": "سپس رو به مخالفانش كرد و فرمود: «بنظر شما روز شنبه برای چيست؟ برای نيكی كردن است يا بدی كردن؟ برای نجات دادن جان است يا برای هلاک ساختن آن؟» هيچكس حرفی نزد.",
    "5": "عيسی كه از سنگدلی آنان به خشم آمده بود، نگاهی غضب‌آلود بر ايشان انداخت، و به آن مرد فرمود: «دستت را دراز كن!» مرد دستش را دراز كرد و همان لحظه شفا يافت.",
    "6": "فريسيان بلافاصله از كنيسه خارج شدند و نزد افراد حزب «هيروديان» رفتند و با يكديگر مشورت كردند تا راهی بيابند كه عيسی را بكشند.",
    "7": "در اين ضمن، عيسی به همراه پيروانش بسوی ساحل درياچه رفت و جمعی بيشمار از اهالی جليل و يهوديه و اورشليم و همچنين از سرزمين ادوميه و از آنطرف رود اردن، حتی از صور و صيدون به دنبالش روانه شدند، زيرا خبر معجزات او را شنيده بودند.",
    "9": "جمعيت بقدری زياد بود كه به شاگردانش فرمود قايقی برايش آماده نگاه دارند تا اگر لازم شد سوار شده، از ازدحام مردم دور بماند،",
    "10": "زيرا آن روز، بسياری را شفا می‌بخشيد، بطوری كه تمام بيماران بسوی او هجوم می‌آوردند تا به او دست بزنند و شفا بيابند.",
    "11": "كسانی نيز كه گرفتار ارواح پليد بودند، وقتی چشمشان به او می‌افتاد، در مقابلش به خاک می‌افتادند و فرياد برآورده، می‌گفتند: «تو فرزند خدا هستی!»",
    "12": "ولی عيسی با تأكيد زياد، به آنها می‌فرمود كه نزد مردم او را شهرت ندهند.",
    "13": "سپس عيسی به تپه‌ای برآمد و از آنانی كه منظور نظرش بودند، دعوت كرد تا نزد او بروند.",
    "14": "سپس، از ميانشان دوازده نفر را برگزيد تا شاگردان هميشگی او باشند و ايشان را بفرستد كه پيام خدا را به گوش مردم برسانند، بيماران را شفا دهند و ارواح پليد را بيرون كنند.",
    "16": "آن دوازده نفر اينان هستند: شمعون (كه عيسی او را «پِطرُس» لقب داد)؛ يعقوب و يوحَنّا (كه پسران زبدی بودند و عيسی آنان را «پسران رعد» لقب داد)؛ اندرياس، فيليپ، بَرتولُما، متّیٰ، توما، يعقوب (پسر حلفی)، تِدّی، شَمعون (عضو حزبی بود كه برای برانداختن دولت روم در اسرائيل فعاليت می‌كرد)؛ و يهودا اِسخَريوطی (همان كه بعداً به عيسی خيانت كرد).",
    "20": "وقتی عيسی به خانه‌ای كه محل اقامتش بود بازگشت، باز عدۀ زيادی جمع شدند، بطوری كه حتی فرصت غذا خوردن نيز پيدا نكرد.",
    "21": "نزديكانش با شنيدن اين خبر آمدند تا او را به خانه‌اش ببرند، چون فكر می‌كردند عقلش را از دست داده است.",
    "22": "عده‌ای از علمای دينی نيز كه از اورشليم آمده بودند، می‌گفتند: «شيطان كه رئيس ارواح ناپاک است به جلدش رفته، و به همين دليل روحهای ناپاک از او فرمان می‌برند.»",
    "23": "عيسی ايشان را خواست و مَثَلها زده، از ايشان پرسيد: «چگونه ممكن است شيطان خودش را بيرون براند؟",
    "24": "مملكتی كه بين مردمش دو دستگی ايجاد شود، نابود می‌شود.",
    "25": "خانواده‌ای كه بين اعضايش تفرقه باشد، از هم می‌پاشد.",
    "26": "و اگر شيطان با خودش می‌جنگيد، قادر به انجام هيچ كاری نمی‌شد و تابحال نابود شده بود.",
    "27": "در واقع، كسی نمی‌تواند وارد خانۀ شخصی نيرومند شود و دارايی و اموالش را غارت كند، مگر اينكه اول آن شخص را ببندد و بعد به غارت بپردازد. برای بيرون كردن ارواح پليد نيز بايد اول شيطان را بست.",
    "28": "عين حقيقت را به شما می‌گويم كه هر گناهی كه انسان مرتكب شود، قابل بخشش می‌باشد، حتی اگر كفر به من باشد.",
    "29": "ولی اگر كسی به روح‌القدس كفر گويد، خدا هرگز او را نخواهد بخشيد و بار اين گناه تا ابد بر دوش او خواهد ماند.»",
    "30": "عيسی اين را به اين علت گفت كه مردم بجای اينكه معجزات او را ناشی از قدرت روح‌القدس بدانند، می‌گفتند كه او بقدرت شيطان معجزه می‌كند.",
    "31": "آنگاه مادر و برادران عيسی آمدند و بيرون آن خانۀ شلوغ، منتظرش شدند و كسی را فرستادند تا او را خبر كند.",
    "32": "در حاليكه عيسی در ميان عده‌ای نشسته بود، به او پيغام داده، گفتند: «مادر و برادرانت بيرون منتظر هستند.»",
    "33": "در پاسخ ايشان فرمود: «مادر من كيست؟ برادرانم چه كسانی هستند؟»",
    "34": "و نگاهی به آنانی كه در اطرافش نشسته بودند، انداخت و فرمود: «اينان مادر و برادرانم هستند.",
    "35": "هر كه خواست خدا را بجا آورد، او برادر و خواهر و مادر من است.»"
  }
}