{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 4,
  "verses": {
    "1": "بار ديگر عيسی در كنار درياچه به تعليم مردم پرداخت و جمعيتی بزرگ نزدش گرد آمدند، بطوری كه مجبور شد در قايقی بنشيند و كمی از ساحل فاصله بگيرد و از همانجا با مردم سخن گويد. او وقتی می‌خواست چيزی به مردم بياموزد، معمولاً آن را بصورت داستان بيان می‌كرد. مثلاً يكبار اين داستان را نقل كرد:",
    "3": "«گوش كنيد! روزی كشاورزی رفت تا در مزرعه‌اش تخم بكارد.",
    "4": "هنگامی كه تخم می‌پاشيد، مقداری از تخمها در جاده افتادند و پرنده‌ها آمده، آنها را از آن زمين خشک برداشتند و خوردند.",
    "5": "مقداری نيز روی خاكی افتادند كه زيرش سنگ بود؛ به همين خاطر زود سبز شدند، ولی طولی نكشيد كه زير حرارت آفتاب سوختند و از بين رفتند، چون ريشۀ محكمی نداشتند.",
    "7": "بعضی از تخم‌ها نيز در ميان خارها ريخت؛ خارها دور آنها را گرفتند و نگذاشتند ثمری بدهند.",
    "8": "اما مقداری از تخمها در زمين خوب و حاصلخيز افتادند و سی برابر زيادتر و بعضی‌ها تا شصت و حتی صد برابر ثمر دادند.",
    "9": "اگر گوش داريد، گوش كنيد!»",
    "10": "پس از آن، وقتی آن دوازده نفر و ساير پيروانش با او تنها بودند، از او پرسيدند: «منظور از اين داستان چه بود؟»",
    "11": "عيسی جواب داد: «خدا به شما اين اجازه را عطا فرموده تا اسرار ملكوتش را درک نماييد. ولی برای آنانی كه از من پيروی نمی‌كنند، بايد همه چيزها را به صورت مُعّما و مثل بيان كرد.",
    "12": "همانطور كه يكی از پيامبران فرموده: با اينكه می‌بينند و می‌شنوند، اما چيزی درک نمی‌كنند و بسوی خدا برنمی‌گردند تا خدا گناهانشان را ببخشد.»",
    "13": "سپس به ايشان گفت: «اگر منظور اين مَثَل را درک نكرديد، مَثَلهای ديگر را كه خواهم گفت، چگونه خواهيد فهميد؟",
    "14": "منظور از كشاورز كسی است كه پيام خدا را مانند تخم در دل مردم می‌كارد.",
    "15": "آن جادۀ خشک كه بعضی تخمها بر آن افتاد، دل سنگ كسانی است كه پيام خدا را می‌شنوند، ولی چون قلبشان سخت است، فوراً شيطان می‌آيد و آنچه را كاشته شده است می‌ربايد.",
    "16": "خاكی كه زيرش سنگ بود، دل كسانی است كه با خوشحالی پيام خدا را می‌شنوند.",
    "17": "ولی مانند آن نهال تازه، چون ريشۀ عميقی نمی‌دوانند، دوام نمی‌آورند. اينها گرچه اول خوب پيش می‌روند ولی همينكه بخاطر كلام آزار و اذيتی ببينند، فوری ايمان خود را از دست می‌دهند.",
    "18": "زمينی كه از خارها پوشيده شده بود، مانند قلب اشخاصی است كه پيام را قبول می‌كنند،",
    "19": "اما چيزی نمی‌گذرد كه گرفتاريهای زندگی، عشق به ثروت، شهرت‌طلبی و علاقه به چيزهای ديگر آنقدر فكرشان را مشغول می‌كند كه ديگر جايی برای پيام خدا در قلبشان باقی نمی‌ماند؛ در نتيجه هيچ ثمره‌ای به بار نمی‌آيد.",
    "20": "و اما زمين خوب و حاصلخيز، دل انسان‌هايی است كه پيام خدا را با جان و دل می‌پذيرند و در مقابل، سی برابر، شصت و حتی صد برابر ثمر می‌دهند.»",
    "21": "سپس از ايشان پرسيد: «چراغی را كه روشن می‌كنند، آيا زير جعبه يا تخت پنهان می‌نمايند؟ نه، بلكه آن را روی پايه می‌گذارند تا نورش بر همه بتابد.",
    "22": "همينطور نيز هر چه پنهان و نادانسته است، روزی آشكار و واضح خواهد شد.",
    "23": "اگر گوش شنوا داريد، گوش كنيد.",
    "24": "«دقت كنيد تا آنچه را كه می‌شنويد، انجام دهيد. چون هر چقدر در انجام آنها بكوشيد، سخنانم را بهتر درک خواهيد كرد.",
    "25": "زيرا هر كه چيزی داشته باشد، باز هم به او بيشتر عطا خواهد شد؛ و كسی كه چيزی نداشته باشد، حتی چيز كمی هم كه دارد از او گرفته خواهد شد.",
    "26": "«حال، داستان ديگری تعريف می‌كنم تا بدانيد ملكوت خدا چگونه است: كشاورزی در مزرعه‌اش تخم پاشيد و رفت.",
    "27": "روزها گذشت و كم‌كم تخم سبز شد و رشد كرد بدون آنكه كشاورز بداند چگونه اين امر اتفاق افتاد.",
    "28": "زيرا زمين بدون كمک كسی، خودش تخم را به ثمر می‌آورد. يعنی اول ساقه بالا می‌آيد، بعد خوشه درست می‌شود، و بعد از آن دانۀ كامل در خوشه ايجاد می‌شود.",
    "29": "و وقتی ثمر رسيد، كشاورز داس را برمی‌دارد تا محصول را درو كند.»",
    "30": "سپس گفت: «چطور می‌توانم ملكوت خدا را برای شما تشريح كنم؟ با چه مثلی آن را برايتان شرح دهم؟",
    "31": "مانند دانۀ خردل است كه گر چه يكی از كوچكترين دانه‌هاست، ولی وقتی كاشته شد، از همۀ گياهان بزرگتر می‌شود و شاخه‌های بلند می‌آورد، بطوری كه پرندگان می‌توانند زير سايه‌اش آشيانه كنند.»",
    "33": "او پيام خدا را تا آنجا كه مردم می‌توانستند بفهمند، بصورت داستان و با مَثَلهای بسيار برای ايشان بيان می‌فرمود.",
    "34": "در واقع عيسی هميشه بصورت داستان و مثل به مردم تعليم می‌داد. ولی وقتی با شاگردانش تنها می‌شد، معنی تمام آنها را به ايشان می‌گفت.",
    "35": "غروب آن روز، عيسی به شاگردانش فرمود: «به كنارۀ ديگر درياچه برويم.»",
    "36": "پس آن عده‌ای را كه در ساحل گرد آمده بودند، روانه كردند و با همان قايقی كه عيسی در آن نشسته بود، به راه افتادند. البته عده‌ای نيز با قايقهای ديگر همراهشان رفتند.",
    "37": "چيزی نگذشت كه طوفانی شديد در گرفت. امواج سهمگين، قايق را آنچنان در هم می‌كوبيد كه نزديک بود از آب پر شده، غرق شود.",
    "38": "اما عيسی در انتهای قايق آسوده خاطر، سر را بر بالشی گذاشته و خوابيده بود. شاگردان سراسيمه او را بيدار كردند و گفتند: «استاد، استاد، داريم غرق می‌شويم. اصلاً هيچ به فكر ما نيستيد؟!»",
    "39": "او برخاست و به باد و دريا فرمان داد: «آرام شو!» همان لحظه باد از وزيدن باز ايستاد و همه جا آرامی كامل برقرار شد.",
    "40": "عيسی به شاگردانش فرمود: «چرا اينقدر ترسيده بوديد؟ آيا هنوز هم به من اعتماد نداريد؟»",
    "41": "ايشان در حاليكه ترس سراسر وجودشان را فرا گرفته بود، به يكديگر می‌گفتند: «اين ديگر چگونه انسانی است كه حتی باد و دريا هم اطاعتش می‌كنند!»"
  }
}