{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 5,
  "verses": {
    "1": "به اين ترتيب به آنطرف درياچه، به سرزمين جدری‌ها رسيدند.",
    "2": "هنگامی كه عيسی پا به ساحل می‌گذاشت، شخصی كه گرفتار روح ناپاک بود از قبرستان بيرون آمد و بسوی او دويد.",
    "3": "اين مرد هميشه در قبرستان بسر می‌برد، و هيچكس نمی‌توانست حتی با زنجير نيز او را ببندد،",
    "4": "چون بارها او را به زنجير كشيده و دست و پايش را نيز در كُنده بسته بودند، ولی زنجيرها را پاره كرده و كُنده‌ها را هم شكسته بود. او بقدری نيرومند بود كه كسی نمی‌توانست او را رام كند.",
    "5": "روز و شب در كوهستان و قبرستان نعره می‌كشيد و خود را به سنگهای تيز می‌زد و زخمی می‌كرد.",
    "6": "وقتی عيسی را از دور ديد، دوان‌دوان خود را به او رساند و در مقابلش به خاک افتاد.",
    "7": "عيسی به روح ناپاكی كه در آن مرد بود فرمان داد: «ای روح ناپاک از اين مرد خارج شو!» روح ناپاک از دهان آن مرد فريادی بلند برآورد و گفت: «ای عيسی، ای فرزند خدای متعال، برای چه به سراغ ما آمده‌ای؟ ترا بخدا مرا عذاب نده!»",
    "9": "عيسی از او پرسيد: «نام تو چيست؟» روح ناپاک از زبان مرد جواب داد: «نام من قُشون است، چون ما عدۀ زيادی هستيم كه داخل اين مرد شده‌ايم.»",
    "10": "ارواح پليد شروع به خواهش و تمنا كردند كه از آن سرزمين بيرونشان نكند.",
    "11": "اتفاقاً يک گله خوک در بلندی كنار درياچه می‌چريدند.",
    "12": "پس ارواح پليد از او استدعا كرده، گفتند: «ما را داخل خوكها بفرست!»",
    "13": "عيسی خواهش آنها را پذيرفت؛ پس همۀ روح‌های ناپاک از آن مرد بيرون آمدند و داخل خوكها شدند و تمام آن گلۀ بزرگ كه حدود دوهزار خوک بود، از سراشيبی تپه به درياچه ريختند و خفه شدند.",
    "14": "خوک‌چرانها به شهر و دهات اطراف فرار كردند و به هر جا كه می‌رسيدند، به مردم خبر می‌دادند، مردم با عجله می‌آمدند تا ماجرا را ببينند.",
    "15": "طولی نكشيد كه عدۀ زيادی دور عيسی جمع شدند. ولی وقتی آن ديوانه را كه روح ناپاک داشت، ديدند كه آرام نشسته، لباسی پوشيده و كاملاً عاقل شده است، ترسيدند.",
    "16": "كسانی كه به چشم خود ديده بودند چه اتفاقی افتاده بود، آن را برای همه تعريف می‌كردند،",
    "17": "بطوری كه چيزی نگذشت كه جمعيت بزرگی جمع شدند و از عيسی خواهش كردند كه از سرزمينشان برود و ديگر كاری به كارشان نداشته باشد.",
    "18": "عيسی نيز بسوی قايق بازگشت تا آنجا را ترک گويد، ولی آن مردی كه شفا يافته بود از او خواهش كرد تا او را نيز همراه خود ببرد.",
    "19": "ولی عيسی خواهش او را نپذيرفت و به او فرمود: «به خانه‌ات برگرد و به اقوام و آشنايانت بگو كه خدا برای تو چه كرده و چگونه لطف او شامل حال تو شده است.»",
    "20": "او نيز روانه شد و در تمام سرزمين دكاپوليس برای همه بازگو می‌كرد كه عيسی چه كار بزرگی برايش انجام داده، و همه از شنيدن آن مبهوت می‌شدند.",
    "21": "عيسی سوار قايق شد و به آن سوی درياچه رفت. وقتی به ساحل رسيد، عدۀ زيادی نزدش گرد آمدند.",
    "22": "در اين هنگام مردی به نام يايروس كه سرپرست عبادتگاه يهوديان آن شهر بود، خود را به عيسی رساند و در مقابل پايهای او به خاک افتاد.",
    "23": "او التماس‌كنان گفت: «دختر كوچكم در حال مرگ است؛ از شما خواهش می‌كنم بياييد و دستتان را بر او بگذاريد تا شفا يابد و نميرد.»",
    "24": "عيسی با او به راه افتاد. در همان حال، عدۀ بيشماری نيز به دنبالش روانه شدند، و بقدری زياد بودند كه از هر طرف بر او فشار می‌آوردند.",
    "25": "در ميان آن جمعيت، زنی بود كه مدت دوازده سال خونريزی داشت.",
    "26": "با اينكه برای معالجه، به پزشكان بسياری مراجعه كرده بود و برای اين كار تمام دارايی‌اش را نيز از دست داده بود، ولی هيچ نتيجه‌ای نگرفته بود بلكه برعكس رفته‌رفته بدتر هم شده بود.",
    "27": "ولی او شنيده بود كه عيسی بيماران را شفا می‌بخشد. به همين دليل، خود را از ميان مردم به پشت سر عيسی رساند و به لباسش دست زد،",
    "28": "چون با خود گفته بود كه «اگر فقط دستم به لباسش برسد، شفا پيدا می‌كنم.»",
    "29": "پس همين كار را كرد و خونريزی‌اش قطع شد و خود نيز متوجه شد كه شفا يافته است.",
    "30": "عيسی نيز فوراً احساس كرد كه از وجودش نيرويی خارج شد. پس به اطراف نگاهی كرد و پرسيد: «چه كسی به لباس من دست زد؟»",
    "31": "شاگردانش با تعجب به او گفتند: «می‌بينيد كه از همه طرف به شما فشار می‌آورند، و می‌پرسيد چه كسی به شما دست زد؟»",
    "32": "ولی عيسی همچنان به اطراف نگاه می‌كرد تا كسی را كه به لباسش دست زده بود پيدا كند.",
    "33": "آن زن كه آگاه بود چه اتفاقی برايش افتاده، با ترس و لرز پيش آمد و در مقابل پايهای عيسی به زمين افتاد و گفت كه چه كرده است.",
    "34": "عيسی به او فرمود: «دخترم، ايمانت تو را شفا داده! بسلامت برو و هميشه سالم باش!»",
    "35": "هنگامی كه عيسی مشغول صحبت بود، از خانۀ يايروس خبر آوردند كه دخترش فوت كرده و ديگر لزومی ندارد مزاحم عيسی شود.",
    "36": "وقتی عيسی اين را شنيد، فوراً رو به يايروس كرد و فرمود: «نترس! فقط به من ايمان داشته باش!»",
    "37": "اين را گفت و اجازه نداد غير از پطرس، يعقوب و يوحنا كسی ديگر همراهش به خانۀ يايروس برود.",
    "38": "وقتی به خانۀ يايروس رسيدند، ديدند عده‌ای پريشان‌حال، باصدای بلند شيون و زاری می‌كنند.",
    "39": "عيسی داخل شد و به ايشان فرمود: «چرا گريه و زاری راه انداخته‌ايد؟ دختر نمرده، خوابيده است.»",
    "40": "مردم با شنيدن اين سخن، خندۀ تلخی كرده، او را مسخره نمودند؛ ولی عيسی همه را بيرون كرد و با پدر و مادر و آن سه شاگرد، وارد اطاقی شد كه دختر در آن آراميده بود.",
    "41": "عيسی دستش را گرفت و فرمود: «دخترم، بلند شو!»",
    "42": "آن دختر كه دوازده سال بيشتر نداشت، فوری برخاست و شروع به راه رفتن كرد. پدر و مادرش با ديدن اين معجزه، غرق در حيرت و شگفتی شدند.",
    "43": "عيسی با تأكيد بسيار به ايشان فرمود تا ماجرا را به كسی نگويند و گفت كه به دختر غذا دهند."
  }
}