{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "آنگاه عيسی از آن ديار روانه شد و همراه شاگردانش به ناصره، شهری كه در آن بزرگ شده بود، بازگشت.",
    "2": "روز شنبه به كنيسه رفت تا تعليم دهد. مردم از حكمت و معجزات او غرق در شگفتی شدند، مخصوصاً كه همشهری ايشان نيز بود. آنان می‌گفتند: «مگر او چه چيز از ما بيشتر دارد؟",
    "3": "او كه همان نجّار است و مادرش مريم و برادرانش هم يعقوب و يوشا و يهودا و شمعون هستند؛ خواهرانش نيز در ميان ما زندگی می‌كنند.» و بدين ترتيب غرورشان اجازه نداد با احترام به سخنان او گوش فرا دهند.",
    "4": "عيسی به ايشان فرمود: «پيامبر را همه جا گرامی می‌دارند، مگر در شهر خود و ميان خويشاوندان و خانوادۀ خويش.»",
    "5": "و او نتوانست معجزۀ بزرگی در آن شهر انجام دهد چون مردم به او ايمان نداشتند. فقط دست خود را بر چند بيمار گذاشت و ايشان را شفا بخشيد.",
    "6": "عيسی نمی‌توانست باور كند كه همشهريان او تا اين حد بی‌ايمان باشند.",
    "7": "او دوازده شاگرد خود را فراخواند و ايشان را دو به دو فرستاد و به ايشان قدرت داد تا ارواح پليد را از مردم بيرون كنند.",
    "8": "در ضمن به ايشان فرمود: «جز چوبدستی چيزی همراه خود نبريد. نه خوراک، نه پوشاک، نه پول در كمربند خود،",
    "9": "و نه حتی كفش و لباس اضافی.",
    "10": "به هر دِهی كه رسيديد، فقط در يک خانه بمانيد و تا وقتی در آن دِه هستيد محل اقامت خود را عوض نكنيد.",
    "11": "اگر در جايی شما را نپذيرفتند و حاضر نبودند به سخنانتان گوش دهند، از آنجا بيرون برويد و گرد و خاكی را كه از آن ده بر پايهايتان نشسته است پاک كنيد، تا نشان دهيد كه آنان چه فرصتی را از دست داده‌اند.»",
    "12": "پس ايشان رفته، همۀ مردم را به توبه از گناهان دعوت كردند.",
    "13": "ايشان روح‌های ناپاک زيادی را بيرون كردند و بر سر بيماران بسياری روغن زيتون ماليده، آنان را شفا دادند.",
    "14": "طولی نكشيد كه خبر كارهای عيسی به گوش هيروديس پادشاه رسيد زيرا همه جا گفتگو دربارۀ معجزات او بود. بعضی گمان می‌كردند عيسی همان يحيی است كه زنده شده و می‌گفتند: «برای همين است كه چنين معجزاتی می‌كند.»",
    "15": "عده‌ای نيز بر اين گمان بودند كه او همان الياس پيغمبر می‌باشد كه ظهور كرده است. ديگران نيز می‌گفتند كه او پيامبری است مانند پيامبران بزرگ گذشته.",
    "16": "اما هيروديس می‌گفت: «نه، اين بايد همان يحيی باشد كه من سرش را از تن جدا كردم، و حالا دوباره زنده شده است.»",
    "17": "ماجرا چنين بود كه هيروديس سربازانی فرستاده، يحيی را دستگير كرده، به زندان انداخته بود، زيرا او به هيروديس می‌گفت: «ازدواج تو با هيروديا، همسر برادرت فيليپ، كار درستی نيست.»",
    "19": "هيروديا از يحيی كينه به دل داشت و می‌خواست او را بكشد، اما اين كار بدون اجازۀ هيروديس ممكن نبود.",
    "20": "هيروديس به يحيی احترام می‌گذاشت چون می‌دانست كه او مرد نيک و مقدسی است؛ بنابراين، از او حمايت می‌كرد و هرگاه با يحيی گفتگو می‌نمود، وجدانش ناراحت می‌شد. با اينحال دوست می‌داشت سخنان او را بشنود.",
    "21": "اما سرانجام فرصت مناسبی برای هيروديا پيش آمد. به اين ترتيب كه هيروديس در روز تولد خود، ضيافتی ترتيب داد و همۀ درباريان و فرماندهان و بزرگان ايالت جليل را دعوت كرد.",
    "22": "آنگاه دختر هيروديا وارد مجلس شد و برای مهمانان رقصيد و همه را شاد كرد. پس هيروديس پادشاه برای او قسم خورد و گفت: «هر چه می‌خواهی بگو تا به تو بدهم؛ حتی اگر نصف مملكتم را بخواهی به تو خواهم داد.»",
    "24": "دختر بی‌درنگ نزد مادرش رفت تا با او مشورت كند. مادر به او گفت: «سر يحيی را درخواست كن!»",
    "25": "دختر با عجله برگشت و درخواستش را به پادشاه گفت: «سر يحيی را می‌خواهم. آن را در يک سينی به من بدهيد.»",
    "26": "پادشاه بسيار اندوهگين شد، ولی چون نمی‌توانست قول خود را در مقابل مهمانان زير پا بگذارد،",
    "27": "يكی از جلادان را به زندان فرستاد تا سر يحيی را از تن جدا كند و برايش بياورد.",
    "28": "جلاد نيز به زندان رفت و سر يحيی را بريد و آن را در يک سينی برای دختر آورد. او نيز سر بريده را نزد مادرش برد.",
    "29": "هنگامی كه مريدان يحيی از ماجرا باخبر شدند، آمدند و جنازۀ او را برده، بخاک سپردند.",
    "30": "پس از مدتی، شاگردان عيسی از سفر برگشتند و او را از كارهايی كه كرده و تعاليمی كه داده بودند، آگاه ساختند.",
    "31": "عيسی به ايشان گفت: «بياييد از غوغای جمعيت كمی دور شويم و استراحت كنيم.» رفت و آمد مردم آنقدر زياد بود كه حتی فرصت نمی‌كردند چيزی بخورند.",
    "32": "پس سوار قايقی شدند تا به جای خلوتی بروند.",
    "33": "وقتی مردم ديدند كه ايشان می‌روند، در كنار دريا آنقدر دويدند تا به مقصد ايشان رسيدند و پيش از آنكه عيسی و شاگردانش از قايق پياده شوند، در آن محل حاضر بودند.",
    "34": "وقتی عيسی پا به ساحل گذاشت مردم طبق معمول دور او جمع شدند. او دلش بحال ايشان سوخت چون مانند گوسفندان بی‌شبان بودند. پس تعاليم بسياری به ايشان داد.",
    "35": "نزديک غروب، شاگردان نزد او آمدند و گفتند: «به مردم بگوييد به دهات اطراف بروند و برای خود خوراک تهيه كنند، چون در اين جای دور افتاده، چيزی برای خوردن پيدا نمی‌شود. هوا نيز رو به تاريكی می‌رود.»",
    "37": "ولی عيسی فرمود: «شما خودتان به ايشان خوراک بدهيد.» پرسيدند: «با دست خالی؟ می‌دانی چقدر پول می‌خواهد تا بتوانيم به اين جمعيت خوراک بدهيم؟»",
    "38": "عيسی فرمود: «برويد ببينيد چقدر نان داريم.» پس از تحقيق، آمدند و گفتند كه پنج نان و دو ماهی دارند.",
    "39": "آنگاه عيسی به مردم فرمود تا بر روی زمين بنشينند. طولی‌نكشيد كه مردم درگروه‌های پنجاه نفری و صد نفری، روی سبزه‌ها نشستند.",
    "41": "عيسی آن پنج نان و دو ماهی را در دست گرفت و به سوی آسمان نگاه كرد و خدا را شكر نمود. سپس نانها را تكه‌تكه كرد و با ماهی به يارانش داد تا پيش مردم بگذارند.",
    "42": "مردم آنقدر خوردند تا كاملاً سير شدند.",
    "43": "تعداد كسانی كه نان و ماهی را خوردند حدود ‪5 ٬000‬ مرد بود؛ با اينحال، از خرده نانها و ماهيها، دوازده سبد پر شد.",
    "45": "بلافاصله پس از آن، عيسی به شاگردانش فرمود تا سوار قايق شوند و به كنارۀ ديگر درياچه به بيت‌صيدا بروند تا خود نيز پس از روانه كردن مردم، به ايشان ملحق شود.",
    "46": "پس عيسی مردم را مرخص فرمود و از تپه‌ای بالا رفت تا دعا كند.",
    "47": "كم‌كم شب شد. قايق شاگردان به وسط درياچه رسيده بود و عيسی هنوز در تنهايی مشغول دعا بود.",
    "48": "در اين هنگام، او ديد كه ايشان در زحمت افتاده‌اند و با باد و موج دست بگريبانند. پس نزديک به ساعت سه بعد از نيمه شب، عيسی بر روی آب قدم زنان بسوی قايق حركت كرد و می‌خواست از ايشان بگذرد",
    "49": "كه شاگردان متوجه شدند و ديدند كه چيزی روی آب راه می‌رود. به گمان اينكه روحی می‌بينند، از ترس فرياد زدند،",
    "50": "چون همه او را می‌ديدند و مضطرب بودند. ولی عيسی فوری با ايشان صحبت كرده، گفت: «دلير باشيد، نترسيد، من هستم!»",
    "51": "آنگاه سوار قايق شد و باد از وزيدن باز ايستاد. شاگردان از ترس و حيرت، در جای خود خشک شده بودند.",
    "52": "چون حتی بعد از آن معجزۀ بزرگ شب پيش، هنوز نفهميده بودند او چه شخصيتی دارد، زيرا نمی‌خواستند ايمان بياورند.",
    "53": "وقتی به آن كنارۀ درياچه، به سرزمين جنيسارت رسيدند و لنگر انداخته",
    "54": "از قايق بيرون آمدند، مردم فوری او را شناختند",
    "55": "و در سراسر آن ناحيه خبر ورود او را پخش كردند. طولی نكشيد كه از هر طرف مريضان را روی تختها نزد او آوردند.",
    "56": "عيسی هر جا قدم می‌گذاشت، چه در دهات و چه در شهرها و چه در صحرا، مردم بيماران را بر سر راه او می‌گذاشتند و خواهش می‌كردند كه لااقل اجازه دهد به لباس او دست بزنند؛ و هر مريضی كه به او دست می‌زد شفا می‌يافت."
  }
}