{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 7,
  "verses": {
    "1": "روزی، چند نفر از روحانيان يهود از اورشليم آمدند تا دربارۀ عيسی تحقيقاتی بعمل آورند.",
    "2": "ايشان وقتی متوجه شدند كه بعضی از شاگردان او با دستهای نجس، يعنی ناشسته، غذا می‌خورند، آنان را سرزنش كردند.",
    "3": "زيرا يهوديان بخصوص فرقۀ فريسيان تا دستها را تا آرنج نشويند، هرگز دست به غذا نمی‌زنند. اين يكی از عادتهای قديمی ايشان است.",
    "4": "از اينرو، هربار كه از بازار به خانه می‌آيند، پيش از غذا هميشه بايد به اين ترتيب شستشو كنند. اين فقط يک نمونه از قانونها و مقررات زيادی است كه طی ساليان دراز بجا آورده‌اند و هنوز هم به آن سخت پای‌بند می‌باشند. نمونۀ ديگر، شستن پياله‌ها، ديگها و كاسه‌هاست.",
    "5": "روحانيان از عيسی پرسيدند: «چرا پيروانت اين آداب و رسوم قديمی ما را زير پا می‌گذارند و پيش از غذا، دستهای خود را نمی‌شويند؟ آنها با دستهای نجس غذا می‌خورند.»",
    "6": "عيسی در پاسخ ايشان فرمود: «ای آدمهای دورو! اشعيای پيامبر در وصف شما خوب گفته است كه: اين مردم با چه زبان شيرينی دربارۀ خدا سخن می‌گويند اما در قلبشان محبتی برای او ندارند. عبادتشان ظاهرسازی است، چون مردم را وادار می‌كنند بجای احكام خدا، به مقررات پوچ ايشان گوش دهند. بلی، اشعيا درست گفته است.",
    "8": "چون شما دستورات مهم خدا را كنار گذاشته‌ايد و آداب و رسوم خود را جانشين آن ساخته‌ايد.",
    "9": "حتی حاضريد احكام خدا را زير پا بگذاريد تا آداب و رسوم خودتان را حفظ كنيد.",
    "10": "«مثلاً موسی از طرف خدا اين دستور را به شما داد: به پدر و مادرت احترام بگذار، و هر كه پدر و مادر خود را ناسزا گويد، بايد كشته شود.",
    "11": "ولی شما می‌گوييد كه هيچ اشكالی ندارد اگر كسی به پدر و مادر محتاج خود كمک نكند و بگويد: ببخشيد، نمی‌توانم به شما كمک بكنم، چون آنچه می‌بايست به شما بدهم، در راه خدا صدقه داده‌ام. و به اين ترتيب، فرمان خدا را زير پا می‌گذاريد تا دستورات خودتان حفظ شود. و اين فقط يک نمونه است. چه كارهای ديگری كه شما نمی‌كنيد!»",
    "14": "آنگاه عيسی مردم را فرا خوانده به ايشان فرمود: «خوب گوش كنيد و سعی كنيد بفهميد. هرگز خوراكی كه انسان می‌خورد، نمی‌تواند او را نجس كند. فكرها و گفتار زشت انسان است كه او را نجس می‌سازند.»",
    "17": "وقتی عيسی وارد خانه‌ای شد تا از جمعيت دور باشد، شاگردان مقصود او را از اين گفته جويا شدند.",
    "18": "عيسی به ايشان فرمود: «شما نيز اين مسايل را درک نمی‌كنيد؟ مگر نمی‌دانيد كه آنچه می‌خوريد، به روحتان لطمه‌ای نمی‌زند و آن را نجس نمی‌سازد؟",
    "19": "زيرا خوراک با قلب و روح شما كاری ندارد، بلكه از معدۀ شما عبور می‌كند و بيرون می‌رود.» (با اين گفته، عيسی نشان داد كه هر نوع خوراک، پاک و حلال است.)",
    "20": "سپس افزود: «آنچه انسان را نجس می‌سازد، افكاری است كه از وجود او تراوش می‌كند.",
    "21": "چون از وجود و قلب انسان است كه فكرهای نادرست بيرون می‌آيند، و منجر به اعمال نادرست می‌شوند، اعمالی نظير: دزدی، آدم‌كشی، زناكاری،",
    "22": "طمع به مال ديگران، شرارت، فريب و تقلب، شهوت، حسادت، بدگويی و غيبت، خودپسندی و هرگونه حماقت ديگر.",
    "23": "تمام اين چيزهای شرم‌آور از وجود و قلب انسان سرچشمه می‌گيرد و انسان را نجس ساخته، از خدا دور می‌كند.»",
    "24": "آنگاه عيسی ايالت جليل را ترک گفته، به شهرهای صور و صيدون رفت. او وارد خانه‌ای شد و نمی‌خواست كسی متوجه آمدنش گردد؛ ولی ميسر نشد، چون مانند هميشه خبر ورودش فوری در همه جا پيچيد.",
    "25": "همان موقع، زنی نزد او آمد كه دختر كوچكش گرفتار روح ناپاک بود. او خبر معجزات عيسی را شنيده بود. از اينرو آمد و بر پايهای عيسی افتاد،",
    "26": "و التماس كرد كه فرزندش را از شر روح ناپاک نجات دهد. اين زن اهل فينيقيۀ سوريه و غير يهودی بود.",
    "27": "عيسی به او گفت: «من بايد نخست قوم خود، يعنی يهوديان را ياری كنم. خوب نيست نان فرزندان را بگيريم و مقابل سگها بيندازيم.»",
    "28": "زن جواب داد: «درست است سَروَر من. ولی حتی سگ‌ها نيز از پس ماندۀ خوراک فرزندان خانه می‌خورند.»",
    "29": "عيسی گفت: «آفرين، نيكو پاسخ گفتی. بخاطر همين پاسخ، دخترت را شفا می‌بخشم. به خانه‌ات برگرد، روح ناپاک از دخترت بيرون رفته است.»",
    "30": "هنگامی كه زن به خانه‌اش رسيد، ديد دخترش آرام بر تخت دراز كشيده و روح ناپاک از او بيرون رفته است.",
    "31": "سپس عيسی از صور به صيدون رفت و از راه دكاپوليس به طرف درياچۀ جليل بازگشت.",
    "32": "در آنجا مردی را پيش او آوردند كه كر بود و در ضمن لكنت زبان هم داشت. آنان التماس كردند تا عيسی دستهايش را بر سر او بگذارد و او را شفا دهد.",
    "33": "عيسی او را از ميان جمعيت به گوشه‌ای برد و انگشتانش را در گوش او گذاشت و آب دهان انداخت و به زبان مرد ماليد.",
    "34": "سپس بسوی آسمان نگاه كرد و آهی كشيد و گفت: «باز شو!»",
    "35": "بلافاصله آن مرد شفا يافت و توانست بخوبی بشنود و صحبت كند.",
    "36": "عيسی به مردم فرمود كه به كسی چيزی نگويند. اما هر چقدر بيشتر ايشان را قدغن می‌كرد، بيشتر خبر را پخش می‌كردند،",
    "37": "چون اين معجزه در آنها تأثير زيادی گذاشته بود. ايشان به يكديگر می‌گفتند: «كارهای اين مرد چه عالی است. حتی كر و لال را نيز شفا می‌بخشد.»"
  }
}