{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 8,
  "verses": {
    "1": "در يكی از همان روزها، بار ديگر انبوه جمعيت نزد او جمع شدند و باز خوراكشان تمام شد. عيسی شاگردان خود را صدا زد و موضوع را با ايشان در ميان گذاشت و فرمود:",
    "2": "«دلم بحال اين مردم می‌سوزد، چون سه روز است اينجا هستند و ديگر چيزی برای خوردن ندارند.",
    "3": "اگر ايشان را گرسنه به خانه‌هايشان بفرستم، مطمئناً در راه ضعف خواهند كرد، چون بعضی از ايشان از راه دور آمده‌اند.»",
    "4": "شاگردانش با تعجب گفتند: «آيا انتظار داريد در اين بيابان برای اين عده خوراک تهيه كنيم؟»",
    "5": "فرمود: «چند نان داريد؟» گفتند: «هفت نان».",
    "6": "پس به مردم فرمود تا بر زمين بنشينند. سپس نانها را گرفت و خدا را شكر نمود و تكه‌تكه كرده، به شاگردانش داد. ايشان نيز نانها را به مردم دادند.",
    "7": "چند ماهی كوچک نيز پيدا كردند. ماهی‌ها را نيز بركت داد و به شاگردانش فرمود تا بين مردم تقسيم كنند.",
    "8": "مردم همه خوردند و سير شدند. سپس ايشان را به خانه‌هايشان فرستاد. جمعيت در حدود ‪4 ٬000‬ نفر بودند. وقتی باقيمانده‌های خوراک را جمع كردند، هفت سبد بزرگ پر شد.",
    "10": "بلافاصله عيسی همراه شاگردان خود سوار قايقی شد و به ناحيه دلمانوته آمد.",
    "11": "وقتی فريسيان در آن محل، از آمدن او با خبر شدند، گرد آمدند تا با او به بحث و مجادله بپردازند. پس به او گفتند: «برای ما معجزه‌ای كن. مثلاً كاری كن كه در آسمان چيز عجيبی اتفاق بيفتد تا به تو ايمان آوريم.»",
    "12": "عيسی آهی از دل برآورد و گفت: «هرگز! مگر چقدر معجزه بايد ببينيد تا ايمان بياوريد؟»",
    "13": "پس ايشان را واگذاشت و سوار قايق شد و به آنسوی درياچه رفت.",
    "14": "ولی شاگردان قبل از حركت، فراموش كردند به اندازۀ كافی با خود نان بردارند و در قايق فقط يک نان داشتند.",
    "15": "در همان حال كه در درياچه پيش می‌رفتند، عيسی به ايشان هشدار داد و گفت: «مواظب باشيد واز خميرمايۀ هيروديس پادشاه و فريسی‌ها خود را دور نگه‌داريد.»",
    "16": "شاگردان با يكديگر دربارۀ منظور عيسی بحث می‌كردند؛ و بالاخره به اين نتيجه رسيدند كه لابد عيسی دربارۀ نان صحبت می‌كند چون فراموش كرده‌اند با خود نان بياورند. درصورتی كه منظور عيسی اين بود كه مانند فريسی‌ها دورو، و مثل هيروديس در پی جلال و شهوت دنيا نباشند.",
    "17": "عيسی فهميد كه با يكديگر دربارۀ چه گفتگو می‌كنند. پس گفت: «هيچ چنين منظوری نداشتم. چرا درک نمی‌كنيد؟ مگر فكرتان از كار افتاده است؟",
    "18": "شما كه چشم داريد، پس چرا نمی‌بينيد؟ چرا گوشهايتان را باز نمی‌كنيد تا بشنويد؟",
    "19": "آيا فراموش كرديد چطور ‪5 ٬000‬ مرد را با پنج نان سير كردم؟ چند سبد از باقيمانده‌ها پر شد؟» جواب دادند: «دوازده سبد.»",
    "20": "گفت: «وقتی با هفت نان، ‪4 ٬000‬ نفر را سير كردم، چقدر باقی ماند؟» گفتند: «هفت سبد!»",
    "21": "گفت: «پس چرا معنی سخنان مرا درک نمی‌كنيد؟»",
    "22": "هنگامی كه به بيت‌صيدا رسيدند، مرد كوری را نزد او آوردند و از او خواهش كردند كه بر او دست بگذارد و شفايش دهد.",
    "23": "عيسی دست آن مرد را گرفت و از ده بيرون برد، آب دهان به چشمهای او ماليد و دستهای خود را بر چشمان او گذاشت و از او پرسيد: «چيزی می‌بينی؟»",
    "24": "مرد به اطراف نگاه كرد و گفت: «می‌بينم، ولی نه كاملاً خوب. مردم را مثل تنۀ درختان می‌بينم كه راه می‌روند.»",
    "25": "عيسی بار ديگر دستهايش را روی چشمان آن مرد گذاشت. هنگامی كه مرد به اطراف چشم دوخت، بينايی كامل يافت و همه چيز را بخوبی می‌ديد.",
    "26": "عيسی او را به سوی خانه و خانواده‌اش فرستاد و فرمود كه به ده برنگردد.",
    "27": "عيسی با شاگردان خود، ايالت جليل را ترک گفت و به دهات قيصريۀ فيليپ رفت. در بين راه از ايشان پرسيد: «مردم دربارۀ من چه عقيده‌ای دارند؟ بنظر آنها من كه هستم؟»",
    "28": "شاگردان جواب دادند: «بعضی‌ها فكر می‌كنند كه شما همان يحيای پيغمبر هستيد؛ عده‌ای هم می‌گويند كه شما الياس يا يكی ديگر از پيامبران گذشته هستيد كه دوباره ظهور كرده است.»",
    "29": "پرسيد: «شما چطور؟ بنظر شما من كه هستم؟» پطرس گفت: «شما مسيح هستيد.»",
    "30": "ولی عيسی به ايشان دستور داد كه دربارۀ او چيزی به كسی نگويند.",
    "31": "آنگاه عيسی به ايشان گفت كه چه عذابهايی خواهد كشيد، و چطور سران قوم يهود و كاهنان اعظم او را طرد كرده، خواهند كشت، ولی روز سوم دوباره زنده خواهد شد.",
    "32": "وقتی عيسی اين مطلب را آشكارا بيان كرد، پطرس او را به كناری كشيد و به او گفت كه نبايد چنين سخنانی برزبان براند.",
    "33": "عيسی برگشت و نگاهی به شاگردان كرد؛ سپس با لحنی تند به پطرس فرمود: «دور شو از من ای شيطان! تو با ديد انسانی به اين موضوع نگاه می‌كنی، نه با ديد خدايی.»",
    "34": "آنگاه شاگردان و مردم را صدا زد و فرمود: «اگر كسی از شما بخواهد پيرو من باشد، بايد از آرزوها و آسايش خود چشم بپوشد و صليب خود را بر دوش گيرد و مرا دنبال كند.",
    "35": "هر كه بخاطر من و بخاطر پيام نجاتبخش انجيل، حاضر باشد جانش را فدا كند، آن را نجات خواهد داد. ولی هر كه تلاش كند جانش را حفظ نمايد آن را از دست خواهد داد.",
    "36": "«چه فايده كه انسان تمام دنيا را ببرد ولی در عوض جانش را از دست بدهد؟",
    "37": "مگر چيزی با ارزشتر از جان او پيدا می‌شود؟",
    "38": "و اگر كسی در اين روزگار پر از گناه و بی‌ايمانی، از من و از سخنان من عار داشته باشد، من نيز هنگامی كه با فرشتگان مقدس در شكوه و جلال پدرم باز گردم، از او عار خواهم داشت.»"
  }
}