{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "عيسی به شاگردان خود فرمود: «بعضی از شما كه الان در اينجا ايستاده‌ايد، پيش از مرگ، ملكوت خدا را با تمام شكوهش خواهيد ديد.»",
    "2": "شش روز بعد، عيسی با پطرس، يعقوب و يوحنا به بالای تپه‌ای رفت. كس ديگری در آنجا نبود. ناگاه صورت عيسی بطرز پرشكوهی شروع به درخشيدن كرد",
    "3": "و لباسش درخشان و مثل برف سفيد شد، بطوری كه هيچ‌كس بر روی زمين نمی‌تواند لباسی را آنقدر سفيد بشويد.",
    "4": "آنگاه الياس و موسی ظاهر شدند و با عيسی به گفتگو پرداختند.",
    "5": "پطرس شگفت‌زده گفت: «استاد، چه خوب می‌شود اينجا بمانيم. اگر اجازه بفرماييد، سه سايبان بسازيم، برای هر يک از شما، يک سايبان…»",
    "6": "پطرس اين حرف را زد تا چيزی گفته باشد، چون نمی‌دانست چه بگويد و همه از ترس می‌لرزيدند.",
    "7": "اما در همان حال، ابری بالای سرشان سايه افكند و ندايی از آن در رسيد كه «اين فرزند عزيز من است؛ سخنان او را بشنويد!»",
    "8": "ايشان بلافاصله به اطراف نگاه كردند، ولی جز عيسی كس ديگری را نديدند.",
    "9": "هنگامی كه از كوه پايين می‌آمدند، عيسی به ايشان فرمود تا پيش از زنده شدنش، دربارۀ آنچه ديدند به كسی چيزی نگويند.",
    "10": "ايشان نيز اطاعت نمودند، ولی اغلب دربارۀ آن ماجرا با يكديگر گفتگو می‌كردند و در اين فكر بودند كه منظور عيسی از «زنده شدن» چه بوده است.",
    "11": "يكبار از عيسی پرسيدند: «چرا روحانيان يهود می‌گويند اول بايد الياس پيامبر بيايد، و بعد مسيح؟»",
    "12": "عيسی پاسخ داد: «درست است، اول بايد الياس بيايد و راه را آماده كند. ولی در مورد خود مسيح، در كتاب آسمانی چه نوشته شده است؟ نوشته شده كه او عذاب خواهد كشيد، و با خفت و خواری با او رفتار خواهند كرد.",
    "13": "اما دربارۀ الياس بايد بگويم كه او آمد و همانطور كه پيامبران از پيش گفته بودند، با او بسيار بدرفتاری شد.»",
    "14": "وقتی به پای كوه رسيدند، ديدند كه عدۀ زيادی دور آن نُه شاگرد ديگر جمع شده‌اند و چند نفر از سران قوم يهود نيز با ايشان بحث و گفتگو می‌كنند.",
    "15": "همان طور كه عيسی نزديک می‌شد، مردم با احترام خاصی به او چشم دوخته بودند؛ سپس پيش رفتند و سلام كردند.",
    "16": "عيسی پرسيد: «دربارۀ چه بحث می‌كنيد؟»",
    "17": "مردی از آن ميان جواب داد: «استاد، پسرم را به اينجا آوردم تا او را شفا دهيد. او نمی‌تواند حرف بزند چون اسير يک روح ناپاک است.",
    "18": "هرگاه روح ناپاک پسرم را بگيرد، او را بر زمين می‌كوبد و دهانش كف می‌كند و دندانهايش به هم می‌خورد و بدنش مثل چوب خشک می‌شود. از شاگردان شما خواهش كردم روح ناپاک را از او بيرون كنند، ولی نتوانستند.»",
    "19": "عيسی فرمود: «ای قوم بی‌ايمان، تا كی با شما باشم تا ايمان بياوريد؟ تا كی بايد با شما باشم و اين وضع را تحمل كنم؟ پسر را نزد من بياوريد.»",
    "20": "پس او را آوردند؛ اما به محض اينكه چشمش به عيسی افتاد، روح ناپاک او را تكان سختی داد و بر زمين زد. پسر می‌غلطيد و دهانش كف می‌كرد.",
    "21": "عيسی از پدر او پرسيد: «از كی چنين شده است؟» جواب داد: «از وقتی كه طفل كوچكی بود.",
    "22": "روح ناپاک بارها او را در آب و آتش انداخته تا نابودش كند. به ما رحم كن و اگر می‌توانی او را شفا بده.»",
    "23": "عيسی فرمود: «اگر می‌توانم؟ اگر ايمان داشته باشی همه چيز برايت امكان خواهد داشت.»",
    "24": "پدر فوری با صدای بلند جواب داد: «بلی، ايمان دارم. كمک كنيد تا ايمانم بيشتر شود.»",
    "25": "چون عيسی ديد جمعيت زيادتر می‌شود، به روح ناپاک دستور داد: «ای روح كرولال، به تو می‌گويم از اين پسر بيرون برو و ديگر داخل او نشو!»",
    "26": "روح ناپاک نعره‌ای زد و بار ديگر پسر را تكان داد و از او خارج شد. پسر غش كرد و مانند مرده بی‌حركت بر زمين افتاد. مردم به يكديگر گفتند: «مُرد!»",
    "27": "اما عيسی دست او را گرفت و بلند كرد. پسر، صحيح و سالم بر پاهای خود ايستاد.",
    "28": "بعداً وقتی شاگردان در خانه با عيسی تنها بودند، از او پرسيدند: «چرا ما نتوانستيم روح ناپاک را بيرون كنيم؟»",
    "29": "عيسی فرمود: «اين نوع روح ناپاک جز با دعا بيرون نمی‌رود.»",
    "30": "عيسی از آنجا به جليل رفت و سعی كرد از نظر مردم دور بماند،",
    "31": "تا بتواند وقت بيشتری را با شاگردانش صرف كند و ايشان را تعليم دهد. او به ايشان می‌گفت: «به من كه مسيح هستم، خيانت خواهد شد و مرا خواهند كشت. اما بعد از سه روز زنده خواهم شد.»",
    "32": "ولی منظور او را نفهميدند و می‌ترسيدند بپرسند.",
    "33": "سپس به كَفَرناحوم رسيدند. وقتی به خانه‌ای وارد شدند كه بنا بود در آنجا بمانند، عيسی از ايشان پرسيد: «در بين راه با هم چه می‌گفتيد؟»",
    "34": "ايشان خجالت می‌كشيدند جواب دهند، زيرا در بين راه بحث و گفتگو می‌كردند كه چه كسی از همه بزرگتر است.",
    "35": "پس عيسی نشست و آنها را دور خود جمع كرد و گفت: «هر كه می‌خواهد از همه بزرگتر باشد، بايد كوچكتر از همه و خدمتگزار همه باشد.»",
    "36": "سپس كودكی را به ميان آورد و او را در آغوش گرفت و گفت:",
    "37": "«هر كه بخاطر من خدمتی به اين كودک بكند، در واقع به من خدمت كرده است؛ و هر كه به من خدمت كند، به پدرم كه مرا فرستاده خدمت كرده است.»",
    "38": "روزی يكی از شاگردان او به نام يوحنا، به او گفت: «استاد، مردی را ديديم كه به نام شما ارواح ناپاک را از مردم بيرون می‌كرد؛ ولی ما به او گفتيم كه اين كار را نكند چون او جزو دستۀ ما نبود.»",
    "39": "عيسی فرمود: «نه، اين كار را نكنيد، چون كسی كه به اسم من معجزه‌ای می‌كند، مخالف من نيست.",
    "40": "كسی كه به ضد ما نيست، با ما است.",
    "41": "اگر كسی به شما حتی يک ليوان آب بدهد، فقط بخاطر اينكه شاگرد من هستيد، حتماً خدا به او پاداش و بركت خواهد داد.",
    "42": "ولی اگر كسی باعث شود يكی از اين كودكان كه به من ايمان دارند، ايمانش را از دست بدهد، برای او بهتر است يک سنگ بزرگ دور گردنش آويخته و به دريا انداخته شود.",
    "43": "«اگر از دستت خطايی سر می‌زند، آن را بِبُر؛ چون بهتر است يک دست داشته باشی و تا ابد زنده بمانی تا اينكه دو دست داشته باشی و در آتش بی‌امان جهنم بيفتی.",
    "45": "اگر پايت تو را به سوی بدی می‌كشاند، آن را ببر؛ چون بهتر است يک پا داشته باشی و تا ابد زنده بمانی تا اينكه دو پا داشته باشی و در جهنم بسر ببری.",
    "47": "«اگر چشمت گناه كند، آن را درآور؛ چون بهتر است يک چشم داشته باشی و وارد ملكوت خدا شوی تا اينكه دو چشم داشته باشی و آتش جهنم را ببينی،",
    "48": "جايی كه كرم‌های بدن‌خوار هرگز نمی‌ميرند و آتش، هيچگاه خاموش نمی‌شود.",
    "49": "«هركس بايد برای خدا همچون قربانی باشد كه با آتش رنجها و زحمات پاک می‌شود، همانطور كه يک قربانی با نمک پاک می‌شود.",
    "50": "«نمک خوب است ولی اگر طعم خود را از دست بدهد، ديگر ارزشی ندارد و به هيچ غذايی طعم نمی‌دهد. پس شما نيز طعم خود را از دست ندهيد. با هم در صلح و صفا زندگی كنيد.»"
  }
}