{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 10,
  "verses": {
    "1": "فلما صلّى عزرا واعترف وهو باك وساقط امام بيت الله اجتمع اليه من اسرائيل جماعة كثيرة جدا من الرجال والنساء والاولاد لان الشعب بكى بكاء عظيما",
    "2": "واجاب شكنيا بن يحيئيل من بني عيلام وقال لعزرا اننا قد خنّا الهنا واتخذنا نساء غريبة من شعوب الارض. ولكن الآن يوجد رجاء لاسرائيل في هذا.",
    "3": "فلنقطع الآن عهدا مع الهنا ان نخرج كل النساء والذين ولدوا منهنّ حسب مشورة سيدي والذين يخشون وصية الهنا وليعمل حسب الشريعة.",
    "4": "قم فان عليك الأمر ونحن معك. تشجع وافعل",
    "5": "فقام عزرا واستحلف رؤساء الكهنة واللاويين وكل اسرائيل ان يعملوا حسب هذا الأمر فحلفوا.",
    "6": "ثم قام عزرا من امام بيت الله وذهب الى مخدع يهوحانان بن الياشيب. فانطلق الى هناك وهو لم يأكل خبزا ولم يشرب ماء لانه كان ينوح بسبب خيانة اهل السبي.",
    "7": "واطلقوا نداء في يهوذا واورشليم الى جميع بني السبي لكي يجتمعوا الى اورشليم.",
    "8": "وكل من لا يأتي في ثلاثة ايام حسب مشورة الرؤساء والشيوخ يحرّم كل ماله وهو يفرز من جماعة اهل السبي",
    "9": "فاجتمع كل رجال يهوذا وبنيامين الى اورشليم في الثلاثة الايام اي في الشهر التاسع في العشرين من الشهر وجلس جميع الشعب في ساحة بيت الله مرتعدين من الأمر ومن الامطار.",
    "10": "فقام عزرا الكاهن وقال لهم. انكم قد خنتم واتخذتم نساء غريبة لتزيدوا على اثم اسرائيل.",
    "11": "فاعترفوا الآن للرب اله آبائكم واعملوا مرضاته وانفصلوا عن شعوب الارض وعن النساء الغريبة.",
    "12": "فاجاب كل الجماعة وقالوا بصوت عظيم كما كلمتنا كذلك نعمل.",
    "13": "الا ان الشعب كثير والوقت وقت امطار. ولا طاقة لنا على الوقوف في الخارج والعمل ليس ليوم واحد او لاثنين لاننا قد اكثرنا الذنب في هذا الأمر.",
    "14": "فليقف رؤساؤنا لكل الجماعة وكل الذين في مدننا قد اتخذوا نساء غريبة فليأتوا في اوقات معينة ومعهم شيوخ مدينة فمدينة وقضاتها حتى يرتد عنا حمو غضب الهنا من اجل هذا الأمر.",
    "15": "ويوناثان بن عسائيل ويحزيا بن تقوة فقط قاما على هذا ومشلام وشبتاي اللاوي ساعداهما.",
    "16": "وفعل هكذا بنو السبي وانفصل عزرا الكاهن ورجال رؤوس آباء حسب بيوت آبائهم وجميعهم باسمائهم وجلسوا في اليوم الاول من الشهر العاشر للفحص عن الأمر.",
    "17": "وانتهوا من كل الرجال الذين اتخذوا نساء غريبة في اليوم الاول من الشهر الاول",
    "18": "فوجد بين بني الكهنة من اتخذ نساء غريبة. فمن بني يشوع بن يوصاداق واخوته معشيا واليعزر وياريب وجدليا.",
    "19": "واعطوا ايديهم لاخراج نسائهم مقرّبين كبش غنم لاجل اثمهم.",
    "20": "ومن بني امير حناني وزبديا.",
    "21": "ومن بني حاريم معسيا وايليا وشمعيا ويحيئيل وعزّيا.",
    "22": "ومن بني فشحور اليوعيناي ومعسيا واسماعيل ونثنئيل ويوزاباد والعاسة.",
    "23": "ومن اللاويين يوزاباد وشمعي وقلايا. هو قليطا. وفتحيا ويهوذا واليعزر.",
    "24": "ومن المغنين الياشيب. ومن البوابين شلوم وطالم واوري.",
    "25": "ومن اسرائيل من بني فرعوش رميا ويزيا وملكيا وميامين والعازار وملكيا وبنايا.",
    "26": "ومن بني عيلام متنيا وزكريا ويحيئيل وعبدي ويريموث وايليا.",
    "27": "ومن بني زتو اليوعيناي والياشيب ومتنيا ويريموث وزاباد وعزيزة.",
    "28": "ومن بني باباي يهوحانان وحننيا وزباي وعثلاي.",
    "29": "ومن بني باني مشلام وملّوخ وعدايا وياشوب وشآل وراموث.",
    "30": "ومن بني فحث موآب عدنا وكلال وبنايا ومعسيا ومتنيا وبصلئيل وبنّوي ومنسّى",
    "31": "وبنو حاريم اليعزر ويشيا وملكيا وشمعيا وشمعون",
    "32": "وبنيامين وملّوخ وشمريا.",
    "33": "من بني حشوم متناي ومتّاثا وزاباد واليفلط ويريماي ومنسّى وشمعي.",
    "34": "من بني باني معداي وعمرام واوئيل",
    "35": "وبنايا وبيديا وكلوهي",
    "36": "وونيا ومريموث والياشيب",
    "37": "ومتنيا ومتناي ويعسو",
    "38": "وباني وبنوي وشمعي",
    "39": "وشلميا وناثان وعدايا",
    "40": "ومكندباي وشاشاي وشاراي",
    "41": "وعزرئيل وشلميا وشمريا",
    "42": "وشلوم وامريا ويوسف",
    "43": "من بني نبو يعيئيل ومتّثيا وزاباد وزبينا ويدو ويوئيل وبنايا.",
    "44": "كل هؤلاء اتخذوا نساء غريبة ومنهنّ نساء قد وضعن بنين"
  }
}