{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 4,
  "verses": {
    "1": "ولما سمع اعداء يهوذا وبنيامين ان بني السبي يبنون هيكلا للرب اله اسرائيل",
    "2": "تقدموا الى زربابل ورؤوس الآباء وقالوا لهم نبني معكم لاننا نظيركم نطلب الهكم وله قد ذبحنا من ايام اسرحدّون ملك اشور الذي اصعدنا الى هنا.",
    "3": "فقال لهم زربابل ويشوع وبقية رؤوس آباء اسرائيل ليس لكم ولنا ان نبني بيتا لالهنا ولكننا نحن وحدنا نبني للرب اله اسرائيل كما امرنا الملك كورش ملك فارس.",
    "4": "وكان شعب الارض يرخون ايدي شعب يهوذا ويذعرونهم عن البناء.",
    "5": "واستأجروا ضدّهم مشيرين ليبطلوا مشورتهم كل ايام كورش ملك فارس وحتى ملك داريوس ملك فارس",
    "6": "وفي ملك احشويروش في ابتداء ملكه كتبوا شكوى على سكان يهوذا واورشليم.",
    "7": "وفي ايام ارتحششتا كتب بشلام ومثرداث وطبئيل وسائر رفقائهم الى ارتحششتا ملك فارس. وكتابة الرسالة مكتوبة بالارامية ومترجمة بالارامية.",
    "8": "رحوم صاحب القضاء وشمشاي الكاتب كتبا رسالة ضد اورشليم الى ارتحششتا الملك هكذا.",
    "9": "كتب حينئذ رحوم صاحب القضاء وشمشاي الكاتب وسائر رفقائهما الدينيين والافرستكيين والطرفليين والافرسيين والاركويين والبابليين والشوشنيين والدهويين والعيلاميين",
    "10": "وسائر الامم الذين سباهم أسنفّر العظيم الشريف واسكنهم مدن السامرة وسائر الذين في عبر النهر والى آخره.",
    "11": "هذه صورة الرسالة التي ارسلوها اليه الى ارتحششتا الملك عبيدك القوم الذين في عبر النهر الى آخره.",
    "12": "ليعلم الملك ان اليهود الذين صعدوا من عندك الينا قد أتوا الى اورشليم ويبنون المدينة العاصية الردية وقد اكملوا اسوارها ورمموا أسسها.",
    "13": "ليكن الآن معلوما لدى الملك انه اذا بنيت هذه المدينة وأكملت اسوارها لا يؤدون جزية ولا خراجا ولا خفارة فاخيرا تضر الملوك.",
    "14": "والآن بما اننا نأكل ملح دار الملك ولا يليق بنا ان نرى ضرر الملك لذلك ارسلنا فاعلمنا الملك",
    "15": "لكي يفتش في سفر اخبار آبائك فتجد في سفر الاخبار وتعلم ان هذه المدينة مدينة عاصية ومضرّة للملوك والبلاد وقد عملوا عصيانا في وسطها منذ الايام القديمة لذلك أخربت هذه المدينة.",
    "16": "ونحن نعلم الملك انه اذا بنيت هذه المدينة وأكملت اسوارها لا يكون لك عند ذلك نصيب في عبر النهر",
    "17": "فارسل الملك جوابا الى رحوم صاحب القضاء وشمشاي الكاتب وسائر رفقائهما الساكنين في السامرة وباقي الذين في عبر النهر. سلام الى آخره.",
    "18": "الرسالة التي ارسلتموها الينا قد قرئت بوضوح امامي.",
    "19": "وقد خرج من عندي أمر ففتشوا ووجد ان هذه المدينة منذ الايام القديمة تقوم على الملوك وقد جرى فيها تمرد وعصيان.",
    "20": "وقد كان ملوك مقتدرون على اورشليم وتسلطوا على جميع عبر النهر وقد أعطوا جزية وخراجا وخفارة.",
    "21": "فالآن اخرجوا أمرا بتوقيف اولئك الرجال فلا تبنى هذه المدينة حتى يصدر مني أمر.",
    "22": "فاحذروا من ان تقصروا عن عمل ذلك. لماذا يكثر الضرر لخسارة الملوك.",
    "23": "حينئذ لما قرئت رسالة ارتحششتا الملك امام رحوم وشمشاي الكاتب ورفقائهما ذهبوا بسرعة الى اورشليم الى اليهود واوقفوهم بذراع وقوة.",
    "24": "حنيئذ توقف عمل بيت الله الذي في اورشليم وكان متوقفا الى السنة الثانية من ملك داريوس ملك فارس"
  }
}