{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 6,
  "verses": {
    "1": "حينئذ أمر داريوس الملك ففتشوا في بيت الاسفار حيث كانت الخزائن موضوعة في بابل",
    "2": "فوجد في احمثا في القصر الذي في بلاد مادي درج مكتوب فيه هكذا. تذكار.",
    "3": "في السنة الاولى لكورش الملك امر كورش الملك من جهة بيت الله في اورشليم. ليبن البيت المكان الذي يذبحون فيه ذبائح ولتوضع أسسه ارتفاعه ستون ذراعا وعرضه ستون ذراعا.",
    "4": "بثلاثة صفوف من حجارة عظيمة وصف من خشب جديد. ولتعط النفقة من بيت الملك.",
    "5": "وايضا آنية بيت الله التي من ذهب وفضة التي اخرجها نبوخذناصّر من الهيكل الذي في اورشليم واتى بها الى بابل فلترد وترجع الى الهيكل الذي في اورشليم الى مكانها وتوضع في بيت الله.",
    "6": "والآن يا تتناي والي عبر النهر وشتر بوزناي ورفقاءكما الافرسكيين الذين في عبر النهر ابتعدوا من هناك.",
    "7": "اتركوا عمل بيت الله هذا. اما والي اليهود وشيوخ اليهود فليبنوا بيت الله هذا في مكانه.",
    "8": "وقد صدر مني أمر بما تعملون مع شيوخ اليهود هؤلاء في بناء بيت الله هذا. فمن مال الملك من جزية عبر النهر تعط النفقة عاجلا لهؤلاء الرجال حتى لا يبطلوا.",
    "9": "وما يحتاجون اليه من الثيران والكباش والخراف محرقة لاله السماء وحنطة وملح وخمر وزيت حسب قول الكهنة الذين في اورشليم لتعط لهم يوما فيوما حتى لا يهدأوا",
    "10": "عن تقريب روائح سرور لاله السماء والصلاة لاجل حياة الملك وبنيه.",
    "11": "وقد صدر مني أمر ان كل انسان يغير هذا الكلام تسحب خشبة من بيته ويعلق مصلوبا عليها ويجعل بيته مزبلة من اجل هذا.",
    "12": "والله الذي اسكن اسمه هناك يهلك كل ملك وشعب يمد يده لتغيير او لهدم بيت الله هذا الذي في اورشليم. انا داريوس قد أمرت فليفعل عاجلا",
    "13": "حينئذ تتناي والي عبر النهر وشتر بوزناي ورفقاؤهما عملوا عاجلا حسبما ارسل داريوس الملك.",
    "14": "وكان شيوخ اليهود يبنون وينجحون حسب نبوة حجي النبي وزكريا ابن عدّو. فبنوا واكملوا حسب أمر اله اسرائيل وأمر كورش وداريوس وارتحششتا ملك فارس.",
    "15": "وكمل هذا البيت في اليوم الثالث من شهر اذار في السنة السادسة من ملك داريوس الملك.",
    "16": "وبنو اسرائيل الكهنة واللاويون وباقي بني السبي دشنوا بيت الله هذا بفرح.",
    "17": "وقربوا تدشينا لبيت الله هذا مئة ثور ومئتي كبش واربع مئة خروف واثني عشر تيس معزى ذبيحة خطية عن جميع اسرائيل حسب عدد اسباط اسرائيل.",
    "18": "واقاموا الكهنة في فرقهم واللاويين في اقسامهم على خدمة الله التي في اورشليم كما هو مكتوب في سفر موسى.",
    "19": "وعمل بنو السبي الفصح في الرابع عشر من الشهر الاول.",
    "20": "لان الكهنة واللاويين تطهروا جميعا. كانوا كلهم طاهرين وذبحوا الفصح لجميع بني السبي ولاخوتهم الكهنة ولانفسهم",
    "21": "وأكله بنو اسرائيل الراجعون من السبي مع جميع الذين انفصلوا اليهم من رجاسة امم الارض ليطلبوا الرب اله اسرائيل",
    "22": "وعملوا عيد الفطير سبعة ايام بفرح لان الرب فرحهم وحول قلب ملك اشور نحوهم لتقوية ايديهم في عمل بيت الله اله اسرائيل"
  }
}