{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 7,
  "verses": {
    "1": "وبعد هذه الأمور في ملك ارتحشستا ملك فارس عزرا بن سرايا بن عزريا بن حلقيا",
    "2": "بن شلوم بن صادوق بن اخيطوب",
    "3": "بن امريا بن عزريا بن مرايوث",
    "4": "بن زرحيا بن عزّي بن بقّي",
    "5": "بن ابيشوع بن فينحاس بن العازار بن هرون الكاهن الراس",
    "6": "عزرا هذا صعد من بابل وهو كاتب ماهر في شريعة موسى التي اعطاها الرب اله اسرائيل. واعطاه الملك حسب يد الرب الهه عليه كل سؤله.",
    "7": "وصعد معه من بني اسرائيل والكهنة واللاويين والمغنيين والبوابين والنثينيم الى اورشليم في السنة السابعة لارتحشستا الملك.",
    "8": "وجاء الى اورشليم في الشهر الخامس في السنة السابعة للملك.",
    "9": "لانه في الشهر الاول ابتدأ يصعد من بابل وفي اول الشهر الخامس جاء الى اورشليم حسب يد الله الصالحة عليه.",
    "10": "لان عزرا هيّأ قلبه لطلب شريعة الرب والعمل بها وليعلّم اسرائيل فريضة وقضاء",
    "11": "وهذه صورة الرسالة التي اعطاها الملك ارتحشستا لعزرا الكاهن الكاتب كاتب كلام وصايا الرب وفرائضه على اسرائيل",
    "12": "من ارتحشستا ملك الملوك الى عزرا الكاهن كاتب شريعة اله السماء الكامل الى آخره",
    "13": "قد صدر مني أمر ان كل من اراد في ملكي من شعب اسرائيل وكهنته واللاويين ان يرجع الى اورشليم معك فليرجع.",
    "14": "من اجل انك مرسل من قبل الملك ومشيريه السبعة لاجل السؤال عن يهوذا واورشليم حسب شريعة الهك التي بيدك",
    "15": "ولحمل فضة وذهب تبرّع به الملك ومشيروه لاله اسرائيل الذي في اورشليم مسكنه.",
    "16": "وكل الفضة والذهب التي تجد في كل بلاد بابل مع تبرعات الشعب والكهنة المتبرعين لبيت الههم الذي في اورشليم",
    "17": "لكي تشتري عاجلا بهذه الفضة ثيرانا وكباشا وخرافا وتقدماتها وسكائبها وتقرّبها على المذبح الذي في بيت الهكم الذي في اورشليم.",
    "18": "ومهما حسن عندك وعند اخوتك ان تعملوه بباقي الفضة والذهب فحسب ارادة الهكم تعملونه.",
    "19": "والآنية التي تعطى لك لاجل خدمة بيت الهك فسلمها امام اله اورشليم.",
    "20": "وباقي احتياج بيت الهك الذي يتفق لك ان تعطيه فاعطه من بيت خزائن الملك.",
    "21": "ومني انا ارتحشستا الملك صدر امر الى كل الخزنة الذين في عبر النهر ان كل ما يطلبه منكم عزرا الكاهن كاتب شريعة اله السماء فليعمل بسرعة",
    "22": "الى مئة وزنة من الفضة ومئة كرّ من الحنطة ومئة بث من الخمر ومئة بث من الزيت والملح من دون تقييد.",
    "23": "كل ما أمر به اله السماء فليعمل باجتهاد لبيت اله السماء لانه لماذا يكون غضب على ملك الملك وبنيه.",
    "24": "ونعلمكم ان جميع الكهنة واللاويين والمغنين والبوابين والنثينيم وخدام بيت الله هذا لا يؤذن ان يلقى عليهم جزية او خراج او خفارة.",
    "25": "اما انت يا عزرا فحسب حكمة الهك التي بيدك ضع حكاما وقضاة يقضون لجميع الشعب الذي في عبر النهر من جميع من يعرف شرائع الهك والذين لا يعرفون فعلموهم.",
    "26": "وكل من لا يعمل شريعة الهك وشريعة الملك فليقض عليه عاجلا اما بالموت او بالنفي او بغرامة المال او بالحبس",
    "27": "مبارك الرب اله آبائنا الذي جعل مثل هذا في قلب الملك لاجل تزيين بيت الرب الذي في اورشليم.",
    "28": "وقد بسط عليّ رحمة امام الملك ومشيريه وامام جميع رؤساء الملك المقتدرين. واما انا فقد تشددت حسب يد الرب الهي عليّ وجمعت من اسرائيل رؤساء ليصعدوا معي"
  }
}