{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "وهؤلاء هم رؤوس آبائهم ونسبة الذين صعدوا معي في ملك ارتحشستا الملك من بابل.",
    "2": "من بني فينحاس جرشوم. من بني ايثامار دانيال. من بني داود حطوش.",
    "3": "من بني شكنيا من بني فرعوش زكريا وانتسب معه من الذكور مئة وخمسون.",
    "4": "من بني فحث موآب اليهوعيناي بن زرحيا ومعه مئتان من الذكور.",
    "5": "من بني شكنيا ابن يحزيئيل ومعه ثلاث مئة من الذكور.",
    "6": "من بني عادين عابد بن يوناثان ومعه خمسون من الذكور.",
    "7": "من بني عيلام يشعيا بن عثليا ومعه سبعون من الذكور.",
    "8": "ومن بني شفطيا زبديا بن ميخائيل ومعه ثمانون من الذكور.",
    "9": "من بني يوآب عوبديا بن يحيئيل ومعه مئتان وثمانية عشر من الذكور.",
    "10": "ومن بني شلوميث ابن يوشفيا ومعه مئة وستون من الذكور.",
    "11": "ومن بني باباي زكريا بن باباي ومعه ثمانية وعشرون من الذكور.",
    "12": "ومن بني عسجد يوحانان بن هقّاطان ومعه مئة وعشرة من الذكور.",
    "13": "ومن بني ادونيقام الآخرين وهذه اسماؤهم اليفلط ويعيئيل وشمعيا ومعهم ستون من الذكور.",
    "14": "ومن بني بغواي عوتاي وزبّود ومعهما سبعون من الذكور",
    "15": "فجمعتهم الى النهر الجاري الى اهوا ونزلنا هناك ثلاثة ايام. وتأملت الشعب والكهنة ولكنني لم اجد احدا من اللاويين هناك.",
    "16": "فارسلت الى اليعزر واريئيل وشمعيا والناثان وياريب والناثان وناثان وزكريا ومشلام الرؤوس والى يوياريب والناثان الفهيمين",
    "17": "وارسلتهم الى ادّو الراس في المكان المسمى كسفيا وجعلت في افواههم كلاما يكلمون به ادّو واخوته النثينيم في المكان كسفيا ليأتوا الينا بخدام لبيت الهنا.",
    "18": "فأتوا الينا حسب يد الله الصالحة علينا برجل فطن من بني محلي بن لاوي بن اسرائيل وشربيا وبنيه واخوته ثمانية عشر",
    "19": "وحشبيا ومعه يشعيا من بني مراري واخوته وبنوهم عشرون.",
    "20": "ومن النثينيم الذين جعلهم داود مع الرؤساء لخدمة اللاويين من النثينيم مئتين وعشرين. الجميع تعينوا باسمائهم.",
    "21": "وناديت هناك بصوم على نهر اهوا لكي نتذلل امام الهنا لنطلب منه طريقا مستقيمة لنا ولاطفالنا ولكل ما لنا.",
    "22": "لاني خجلت من ان اطلب من الملك جيشا وفرسانا لينجدونا على العدو في الطريق لاننا كلمنا الملك قائلين ان يد الهنا على كل طالبيه للخير. وصولته وغضبه على كل من يتركه.",
    "23": "فصمنا وطلبنا ذلك من الهنا فاستجاب لنا.",
    "24": "وافرزت من رؤساء الكهنة اثني عشر شربيا وحشبيا ومعهما من اخوتهما عشرة.",
    "25": "ووزنت لهم الفضة والذهب والآنية تقدمة بيت الهنا التي قدمها الملك ومشيروه ورؤساؤه وجميع اسرائيل الموجودين.",
    "26": "وزنت ليدهم ست مئة وخمسين وزنة من الفضة ومئة وزنة من آنية الفضة ومئة وزنة من الذهب",
    "27": "وعشرين قدحا من الذهب الف درهم وآنية من نحاس صقيل جيد ثمين كالذهب.",
    "28": "وقلت لهم انتم مقدسون للرب والآنية مقدسة والفضة والذهب تبرع للرب اله آبائكم.",
    "29": "فاسهروا واحفظوها حتى تزنوها امام رؤساء الكهنة واللاويين ورؤساء آباء اسرائيل في اورشليم في مخادع بيت الرب.",
    "30": "فاخذ الكهنة واللاويون وزن الفضة والذهب والآنية ليأتوا بها الى اورشليم الى بيت الهنا",
    "31": "ثم رحلنا من نهر اهوا في الثاني عشر من الشهر الاول لنذهب الى اورشليم وكانت يد الهنا علينا فانقذنا من يد العدو والكامن على الطريق.",
    "32": "فأتينا الى اورشليم واقمنا هناك ثلاثة ايام.",
    "33": "وفي اليوم الرابع وزنت الفضة والذهب والآنية في بيت الهنا على يد مريموث بن اوريا الكاهن ومعه العازار بن فينحاس ومعهما يوزاباد بن يشوع ونوعديا بن بنّوي اللاويان.",
    "34": "بالعدد والوزن للكل وكتب كل الوزن في ذلك الوقت.",
    "35": "وبنو السبي القادمون من السبي قرّبوا محرقات لاله اسرائيل اثني عشر ثورا عن كل اسرائيل وستة وتسعين كبشا وسبعة وسبعين خروفا واثني عشر تيسا ذبيحة خطية. الجميع محرقة للرب.",
    "36": "واعطوا اوامر الملك لمرازبة الملك وولاة عبر النهر فاعانوا الشعب وبيت الله"
  }
}