{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 9,
  "verses": {
    "1": "ولما كملت هذه تقدم اليّ الرؤساء قائلين لم ينفصل شعب اسرائيل والكهنة واللاويون من شعوب الاراضي حسب رجاساتهم من الكنعانيين والحثّيين والفرزّيين واليبوسيين والعمونيين والموآبيين والمصريين والاموريين.",
    "2": "لانهم اتخذوا من بناتهم لانفسهم ولبنيهم واختلط الزرع المقدس بشعوب الاراضي. وكانت يد الرؤساء والولاة في هذه الخيانة اولا.",
    "3": "فلما سمعت بهذا الأمر مزقت ثيابي وردائي ونتفت شعر راسي وذقني وجلست متحيّرا.",
    "4": "فاجتمع اليّ كل من ارتعد من كلام اله اسرائيل من اجل خيانة المسبيين وانا جلست متحيّرا الى تقدمة المساء.",
    "5": "وعند تقدمة المساء قمت من تذللي وفي ثيابي وردائي الممزقة جثوت على ركبتيّ وبسطت يديّ الى الرب الهي",
    "6": "وقلت. اللهم اني اخجل واخزى من ان ارفع يا الهي وجهي نحوك لان ذنوبنا قد كثرت فوق رؤوسنا وآثامنا تعاظمت الى السماء.",
    "7": "منذ ايام آبائنا نحن في اثم عظيم الى هذا اليوم. ولاجل ذنوبنا قد دفعنا نحن وملوكنا وكهنتنا ليد ملوك الاراضي للسيف والسبي والنهب وخزي الوجوه كهذا اليوم.",
    "8": "والآن كلحيظة كانت رأفة من لدن الرب الهنا ليبقي لنا نجاة ويعطينا وتدا في مكان قدسه لينير الهنا اعيننا ويعطينا حياة قليلة في عبوديتنا.",
    "9": "لاننا عبيد نحن وفي عبوديتنا لم يتركنا الهنا بل بسط علينا رحمة امام ملوك فارس ليعطينا حياة لنرفع بيت الهنا ونقيم خرائبه وليعطينا حائطا في يهوذا وفي اورشليم.",
    "10": "والآن فماذا نقول يا الهنا بعد هذا لاننا قد تركنا وصاياك",
    "11": "التي اوصيت بها عن يد عبيدك الانبياء قائلا ان الارض التي تدخلون لتمتلكوها هي ارض متنجسة بنجاسة شعوب الاراضي برجاساتهم التي ملأوها بها من جهة الى جهة بنجاستهم.",
    "12": "والآن فلا تعطوا بناتكم لبنيهم ولا تأخذوا بناتهم لبنيكم ولا تطلبوا سلامتهم وخيرهم الى الابد لكي تتشددوا وتاكلوا خير الارض وتورثوا بنيكم اياها الى الابد.",
    "13": "وبعد كل ما جاء علينا لاجل اعمالنا الردية وآثامنا العظيمة. لانك قد جازيتنا يا الهنا اقل من آثامنا واعطيتنا نجاة كهذه.",
    "14": "افنعود ونتعدّى وصاياك ونصاهر شعوب هذه الرجاسات. اما تسخط علينا حتى تفنينا فلا تكون بقية ولا نجاة.",
    "15": "ايها الرب اله اسرائيل انت بار لاننا بقينا ناجين كهذا اليوم. ها نحن امامك في آثامنا لانه ليس لنا ان نقف امامك من اجل هذا"
  }
}