{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 19,
  "verses": {
    "1": "Mısır’la ilgili bildiri: İşte RAB hızla yol alan buluta binmiş Mısır’a geliyor! Mısır putları O’nun önünde titriyor, Mısırlılar’ın yüreği hopluyor.",
    "2": "RAB diyor ki, “Mısırlılar’ı Mısırlılar’a karşı ayaklandıracağım; Kardeş kardeşe, komşu komşuya, kent kente, Ülke ülkeye karşı savaşacak.",
    "3": "Mısırlılar’ın cesareti tükenecek, Tasarılarını boşa çıkaracağım. Yardım için putlara, ölülerin ruhlarına, Medyumlarla ruh çağıranlara danışacaklar.",
    "4": "Mısırlılar’ı acımasız bir efendiye teslim edeceğim, Katı yürekli bir kral onlara egemen olacak.” Rab, Her Şeye Egemen RAB böyle diyor.",
    "5": "Nil’in suları çekilecek, Kuruyup çatlayacak yatağı.",
    "6": "Su kanalları kokacak, Kuruyacak ırmağın kolları, Kamışlarla sazlar solacak.",
    "7": "Nil kıyısında, ırmağın ağzındaki sazlar, Nil boyunca ekili tarlalar kuruyacak, Savrulup yok olacak.",
    "8": "Balıkçılar yas tutacak, Nil’e olta atanların hepsi ağlayacak, Suyun yüzüne ağ atanlar perişan olacak.",
    "9": "Taranmış keten işleyenler, Beyaz bez dokuyanlar umutsuzluğa kapılacak.",
    "10": "Dokumacılar bunalacak, Ücretliler sıkıntıya düşecek.",
    "11": "Soan Kenti’nin önderleri ne kadar akılsız! Firavunun bilge danışmanları Saçma sapan öğütler veriyorlar. Nasıl olur da firavuna, “Biz bilgelerin oğulları, Eski zaman krallarının torunlarıyız” diyorlar?",
    "12": "Ey firavun, hani nerede senin bilgelerin? Her Şeye Egemen RAB Mısır’a karşı neler tasarladı, Bildirsinler bakalım sana eğer biliyorlarsa.",
    "13": "Soan Kenti’nin önderleri aptal olup çıktılar, Nof önderleri aldandılar, Mısır oymaklarının ileri gelenleri Mısır’ı saptırdılar.",
    "14": "RAB onların aklını karıştırdı; Kendi kusmuğu içinde yalpalayan sarhoş nasılsa, Mısır’ı da her alanda saptırdılar.",
    "15": "Mısır’da kimsenin yapabileceği bir şey kalmadı; Ne başın ne kuyruğun, ne hurma dalının ne de sazın.",
    "16": "O gün Mısırlılar kadın gibi olacaklar; Her Şeye Egemen RAB’bin kendilerine karşı kalkan elinin önünde titreyip dehşete kapılacaklar.",
    "17": "Yahuda Mısır’ı dehşete düşürecek. Yahuda dendi mi, Her Şeye Egemen RAB’bin Mısır’a karşı tasarladıklarını anımsayan herkes dehşete kapılacak.",
    "18": "O gün Mısır’da Kenan dilini konuşan beş kent olacak. Bu kentler Her Şeye Egemen RAB’be bağlılık andı içecekler; içlerinden biri ‘Yıkım Kenti ’ diye adlandırılacak.",
    "19": "O gün Mısır’ın ortasında RAB için bir sunak, sınırında da bir sütun dikilecek.",
    "20": "Her Şeye Egemen RAB için Mısır’da bir belirti ve tanık olacak bu. Halk kendine baskı yapanlardan ötürü RAB’be yakarınca, RAB onları savunacak bir kurtarıcı gönderip özgür kılacak.",
    "21": "RAB kendini Mısırlılar’a tanıtacak, onlar da o gün RAB’bi tanıyacak, kurbanlarla, sunularla O’na tapınacaklar. RAB’be adak adayacak ve adaklarını yerine getirecekler.",
    "22": "RAB Mısırlılar’ı hastalıkla alabildiğine cezalandıracak, sonra iyileştirecek. RAB’be yönelip yakaracaklar. RAB de onları iyileştirecek.",
    "23": "O gün Mısır’la Asur arasında bir yol olacak. Asurlu Mısır’a, Mısırlı Asur’a gidip gelecek. Mısırlılar’la Asurlular birlikte tapınacaklar.",
    "24": "O gün Mısır ve Asur’un yanısıra İsrail üçüncü ülke olacak. Dünya bu üçü sayesinde kutsanacak.",
    "25": "Her Şeye Egemen RAB, “Halkım Mısır, ellerimin işi Asur ve mirasım İsrail kutsansın” diyerek dünyayı kutsayacak."
  }
}