{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 22,
  "verses": {
    "1": "Görüm Vadisi’yle ilgili bildiri: Gürültü patırtı içinde eğlenen kent halkı, Ne oldu size, neden hepiniz damlara çıktınız? Ölenleriniz ne kılıçtan geçirildi, Ne de savaşta öldü.",
    "2": "Görüm Vadisi’yle ilgili bildiri: Gürültü patırtı içinde eğlenen kent halkı, Ne oldu size, neden hepiniz damlara çıktınız? Ölenleriniz ne kılıçtan geçirildi, Ne de savaşta öldü.",
    "3": "Önderleriniz hep birlikte kaçtılar, Yaylarını kullanmadan tutsak alındılar. Uzağa kaçtığınız halde ele geçenlerin hepsi tutsak edildi.",
    "4": "Bunun için dedim ki, “Beni yalnız bırakın, acı acı ağlayayım. Halkımın uğradığı yıkımdan ötürü Beni avutmaya kalkmayın.”",
    "5": "Çünkü Rab’bin, Her Şeye Egemen RAB’bin Görüm Vadisi’nde kargaşa, bozgun Ve dehşet saçacağı gün, Duvarların yıkılacağı, Dağlara feryat edileceği gün geliyor.",
    "6": "Elamlılar ok kılıflarını sırtlanıp savaş arabalarıyla, Atlılarıyla geldiler. Kîr halkı kalkanlarını açtı.",
    "7": "Verimli vadileriniz savaş arabalarıyla doldu, Atlılar kent kapılarının karşısına dizildi.",
    "8": "RAB’bin Yahuda’yı savunmasız bıraktığı gün Orman Sarayı’ndaki silahlara güvendiniz.",
    "9": "Davut Kenti’nin duvarlarında Çok sayıda gedik olduğunu gördünüz, Aşağı Havuz’da su depoladınız,",
    "10": "Yeruşalim’deki evleri saydınız, Surları onarmak için evleri yıktınız.",
    "11": "Eski Havuz’un suları için İki surun arasında bir depo yaptınız. Ama bunu çok önceden tasarlayıp Gerçekleştirmiş olan Tanrı’ya güvenmediniz, O’nu umursamadınız.",
    "12": "Rab, Her Şeye Egemen RAB O gün sizi ağlayıp yas tutmaya, Saçlarınızı kesip çul kuşanmaya çağırdı.",
    "13": "Oysa siz keyif çatıp eğlendiniz, “Yiyelim içelim, nasıl olsa yarın öleceğiz” diyerek Sığır, koyun kestiniz, Et yiyip şarap içtiniz.",
    "14": "Her Şeye Egemen RAB bana, “Siz ölene dek bu suçunuz bağışlanmayacak” diye seslendi. Rab, Her Şeye Egemen RAB böyle diyor.",
    "15": "Rab, Her Şeye Egemen RAB diyor ki, “Haydi, o kâhyaya, Sarayın sorumlusu Şevna’ya git ve de ki,",
    "16": "‘Burada ne işin var? Kimin var ki, kendine burada mezar kazdın, Yüksekte kendine mezar, kayada konut oydun?",
    "17": "Ey güçlü kişi, RAB seni tuttuğu gibi şiddetle savuracak.",
    "18": "Top gibi evirip çevirip Geniş bir ülkeye fırlatacak. Orada öleceksin, Gurur duyduğun arabaların orada kalacak. Efendinin evi için utanç nedenisin!",
    "19": "Seni görevden alacak, Makamından alaşağı edeceğim.",
    "20": "“ ‘O gün Hilkiya oğlu kulum Elyakim’i çağırıp",
    "21": "Senin cüppeni ona giydireceğim. Senin kuşağınla onu güçlendirip Yetkini ona vereceğim. Yeruşalim’de yaşayanlara Ve Yahuda halkına o babalık yapacak.",
    "22": "Davut’un evinin anahtarını ona teslim edeceğim. Açtığını kimse kapayamayacak, Kapadığını kimse açamayacak.",
    "23": "Onu sağlam yere çakılmış çadır kazığı yapacağım, Ailesi için onur kürsüsü olacak.",
    "24": "Ailenin ağırlığı –soyundan türeyen herkes– Taslardan kâselere kadar her küçük kap ona asılacak.’ ”",
    "25": "Her Şeye Egemen RAB diyor ki, “O gün sağlam yere çakılmış kazık yerinden çıkacak, kırılıp düşecek, ona asılan yük de yok olacak.” Çünkü RAB böyle diyor."
  }
}