{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 30,
  "verses": {
    "1": "RAB, “Vay haline bu dikbaşlı soyun!” diyor, “Benim değil, kendi tasarılarını yerine getirip Ruhuma aykırı anlaşmalar yaparak Günah üstüne günah işliyorlar.",
    "2": "Bana danışmadan firavunun koruması altına girmek, Mısır’ın gölgesine sığınmak için oraya gidiyorlar.",
    "3": "Ne var ki, firavunun koruması onlar için utanç, Mısır’ın gölgesine sığınmaları onlar için rezillik olacak.",
    "4": "Önderleri Soan’da olduğu, Elçileri Hanes’e ulaştığı halde,",
    "5": "Kendilerine yararı olmayan bir halk yüzünden hepsi utanacak. O halkın onlara ne yardımı ne de yararı olacak, Ancak onları utandırıp rezil edecek.”",
    "6": "Negev’deki hayvanlara ilişkin bildiri: “Elçiler erkek ve dişi aslanların, Engereklerin, uçan yılanların yaşadığı Çetin ve sıkıntılı bir bölgeden geçerler. Servetlerini eşeklerin sırtına, Hazinelerini develerin hörgücüne yükleyip Kendilerine hiç yararı olmayan halka taşırlar.",
    "7": "Mısır’ın yardımı boş ve yararsızdır, Bu yüzden Mısır’a ‘Haylaz Rahav ’ adını verdim.",
    "8": "“Şimdi git, söylediğimi onların önünde Bir levhaya yazıp kitaba geçir ki, Gelecekte kalıcı bir tanık olsun.",
    "9": "Çünkü o asi bir halk, yalancı bir soy, RAB’bin yasasını duymak istemeyen bir soydur.",
    "10": "Bilicilere, ‘Artık görüm görmeyin’, Görenlere, ‘Bizim için doğru şeyler görmeyin, Bize güzel şeyler söyleyin, asılsız şeyler açıklayın’ diyorlar,",
    "11": "‘Yoldan çekilin, yolu açın, Bizi İsrail’in Kutsalı’yla yüzleştirmekten vazgeçin.’ ”",
    "12": "Bu nedenle İsrail’in Kutsalı diyor ki, “Madem bu bildiriyi reddettiniz, Baskıya ve hileye güvenip dayandınız;",
    "13": "Bu suçunuz yüksek bir surda Sırt veren çatlağa benziyor. Böyle bir sur birdenbire yıkılıverir.",
    "14": "O, toprak çömlek gibi parçalanacak. Parçalanması öyle şiddetli olacak ki, Ocaktan ateş almaya ya da sarnıçtan su çıkarmaya Yetecek büyüklükte bir parça kalmayacak.”",
    "15": "Egemen RAB, İsrail’in Kutsalı şöyle diyor: “Bana dönün, huzur bulun, kurtulursunuz. Kaygılanmayın, bana güvenin, güçlü olursunuz. Ama bunu yapmak istemiyorsunuz.",
    "16": "‘Hayır, atlara binip kaçarız’ diyorsunuz, Bu yüzden kaçmak zorunda kalacaksınız. ‘Hızlı atlara bineriz’ diyorsunuz, Bu yüzden sizi kovalayanlar da hızlı olacak.",
    "17": "Bir kişinin tehdidiyle bin kişi kaçacak, Beş kişinin tehdidiyle hepiniz kaçacaksınız; Dağ başında bir gönder, Tepede bir sancak gibi kalana dek kaçacaksınız.",
    "18": "“Yine de RAB size lütfetmeyi özlemle bekliyor, Size merhamet göstermek için harekete geçiyor. Çünkü RAB adil Tanrı’dır. Ne mutlu O’nu özlemle bekleyenlere!”",
    "19": "“Ey Yeruşalim’de oturan Siyon halkı, Artık ağlamayacaksın! Feryat ettiğinde Rab sana nasıl da lütfedecek! Feryadını duyar duymaz seni yanıtlayacak.",
    "20": "Rab ekmeği sıkıntıyla, Suyu cefayla verse de, Öğretmeniniz artık gizlenmeyecek, Gözünüzle göreceksiniz onu.",
    "21": "Sağa ya da sola sapacağınız zaman, Arkanızdan, ‘Yol budur, bu yoldan gidin’ Diyen sesini duyacaksınız.",
    "22": "Gümüş kaplı oyma putlarınızı, Altın kaplama dökme putlarınızı ‘Kirli’ ilan edecek, Kirli bir âdet bezi gibi atıp ‘Defol’ diyeceksiniz.",
    "23": "Rab toprağa ektiğiniz tohum için yağmur verecek, Toprağın ürünü olan yiyecek bol ve zengin olacak. O gün sığırlarınız geniş otlaklarda otlanacak.",
    "24": "Toprağı işleyen öküzlerle eşekler Kürekle, yabayla savrulmuş, Tuzlanmış yem yiyecekler.",
    "25": "Kulelerin yıkıldığı o büyük kıyım günü Her yüksek dağda, her yüce tepede Akarsular olacak.",
    "26": "RAB halkının kırıklarını sardığı, Vuruşuyla açtığı yaraları iyileştirdiği gün, Ay güneş gibi parlayacak, Güneş yedi kat, yedi günün toplam parlaklığı kadar parlak olacak.”",
    "27": "Bakın, RAB’bin kendisi uzaktan geliyor, Kızgın öfkeyle kara bulut içinde. Dudakları gazap dolu, Dili her şeyi yiyip bitiren ateş sanki.",
    "28": "Soluğu adam boynuna dek yükselmiş taşkın ırmak gibi. Ulusları elekten geçirecek, değersizleri ayıracak, Halkların ağzına yoldan saptıran bir gem takacak.",
    "29": "Ama sizler bayram gecesini kutlar gibi Ezgiler söyleyeceksiniz. RAB’bin dağına, İsrail’in Kayası’na Kaval eşliğinde çıktığınız gibi İçten sevineceksiniz.",
    "30": "RAB heybetli sesini işittirecek; Kızgın öfkeyle, her şeyi yiyip bitiren ateş aleviyle, Sağanak yağmurla, fırtına ve doluyla Bileğinin gücünü gösterecek.",
    "31": "Asur RAB’bin sesiyle dehşete düşecek, O’nun değneğiyle vurulacak.",
    "32": "RAB’bin terbiye değneğiyle onlara indirdiği her darbeye Tef ve lir eşlik edecek. RAB silahlarını savura savura onlarla savaşacak.",
    "33": "Tofet çoktan hazırlandı, Evet, kral için hazırlandı. Geniş ve yüksektir odun yığını, Ateşi, odunu boldur. RAB kızgın kükürt selini andıran Soluğuyla tutuşturacak onu."
  }
}