{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 36,
  "verses": {
    "1": "Hizkiya’nın krallığının on dördüncü yılında Asur Kralı Sanherib, Yahuda’nın surlu kentlerine saldırıp hepsini ele geçirdi.",
    "2": "Komutanını büyük bir orduyla Lakiş’ten Yeruşalim’e, Kral Hizkiya’ya gönderdi. Komutan Çırpıcı Tarlası yolunda, Yukarı Havuz’un su yolunun yanında durdu.",
    "3": "Saray sorumlusu Hilkiya oğlu Elyakim, Yazman Şevna ve devlet tarihçisi Asaf oğlu Yoah onu karşılamaya çıktı.",
    "4": "Komutan onlara şöyle dedi: “Hizkiya’ya söyleyin. ‘Büyük kral, Asur Kralı diyor ki: Güvendiğin şey ne, neye güveniyorsun?",
    "5": "Savaş tasarıların ve gücün boş laftan başka bir şey değil diyorum. Kime güveniyorsun da bana karşı ayaklanıyorsun?",
    "6": "İşte sen şu kırık kamış değneğe, Mısır’a güveniyorsun. Bu değnek kendisine yaslanan herkesin eline batar, deler. Firavun da kendisine güvenenler için böyledir.",
    "7": "Yoksa bana, Tanrımız RAB’be güveniyoruz mu diyeceksiniz? Hizkiya’nın Yahuda ve Yeruşalim halkına, yalnız bu sunağın önünde tapınacaksınız diyerek tapınma yerlerini, sunaklarını ortadan kaldırdığı Tanrı değil mi bu?’",
    "8": "“Haydi, efendim Asur Kralı’yla bahse giriş. Binicileri sağlayabilirsen sana iki bin at veririm.",
    "9": "Mısır’ın savaş arabalarıyla atlıları sağlayacağına güvensen bile, efendimin en küçük rütbeli komutanlarından birini yenemezsin!",
    "10": "Dahası var: RAB’bin buyruğu olmadan mı saldırıp ülkeyi yıkmak için yola çıktığımı sanıyorsun? RAB, ‘Git, o ülkeyi yık’ dedi.”",
    "11": "Elyakim, Şevna ve Yoah, “Lütfen biz kullarınla Aramice konuş” diye karşılık verdiler, “Çünkü biz bu dili anlarız. Yahudice konuşma. Surların üzerindeki halk bizi dinliyor.”",
    "12": "Komutan, “Efendim bu sözleri yalnız size ve efendinize söyleyeyim diye mi gönderdi beni?” dedi, “Surların üzerinde oturan bu halka, sizin gibi dışkısını yemek, idrarını içmek zorunda kalacak olan herkese gönderdi.”",
    "13": "Sonra ayağa kalkıp Yahudi dilinde bağırdı: “Büyük kralın, Asur Kralı’nın sözlerini dinleyin!",
    "14": "Kral diyor ki, ‘Hizkiya sizi aldatmasın, o sizi kurtaramaz.",
    "15": "RAB bizi mutlaka kurtaracak, bu kent Asur Kralı’nın eline geçmeyecek diyen Hizkiya’ya kanmayın, RAB’be güvenmeyin.",
    "16": "Hizkiya’yı dinlemeyin.’ Çünkü Asur Kralı diyor ki, ‘Teslim olun, bana gelin. Böylece ben gelip sizi kendi ülkeniz gibi bir ülkeye –tahıl ve yeni şarap, ekmek ve üzüm dolu bir ülkeye– götürene kadar herkes kendi asmasından, kendi incir ağacından yiyecek, kendi sarnıcından içecek.",
    "17": "Hizkiya’yı dinlemeyin.’ Çünkü Asur Kralı diyor ki, ‘Teslim olun, bana gelin. Böylece ben gelip sizi kendi ülkeniz gibi bir ülkeye –tahıl ve yeni şarap, ekmek ve üzüm dolu bir ülkeye– götürene kadar herkes kendi asmasından, kendi incir ağacından yiyecek, kendi sarnıcından içecek.",
    "18": "“ ‘Hizkiya, RAB bizi kurtaracak diyerek sizi aldatmasın. Ulusların ilahları ülkelerini Asur Kralı’nın elinden kurtarabildi mi?",
    "19": "Hani nerede Hama’nın, Arpat’ın ilahları? Sefarvayim’in ilahları nerede? Samiriye’yi elimden kurtarabildiler mi?",
    "20": "Bütün bu ülkelerin ilahlarından hangisi ülkesini elimden kurtardı ki, RAB Yeruşalim’i elimden kurtarabilsin?’ ”",
    "21": "Herkes sustu, komutana tek sözle bile karşılık veren olmadı. Çünkü Kral Hizkiya, “Karşılık vermeyin” diye buyurmuştu.",
    "22": "Sonra saray sorumlusu Hilkiya oğlu Elyakim, Yazman Şevna ve devlet tarihçisi Asaf oğlu Yoah giysilerini yırttılar ve gidip komutanın söylediklerini Hizkiya’ya bildirdiler."
  }
}