{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 42,
  "verses": {
    "1": "“İşte kendisine destek olduğum, Gönlümün hoşnut olduğu seçtiğim kulum! Ruhum’u onun üzerine koydum. Adaleti uluslara ulaştıracak.",
    "2": "Bağırıp çağırmayacak, Sokakta sesini yükseltmeyecek.",
    "3": "Ezilmiş kamışı kırmayacak, Tüten fitili söndürmeyecek. Adaleti sadakatle ulaştıracak.",
    "4": "Yeryüzünde adaleti sağlayana dek Umudunu, cesaretini yitirmeyecek. Kıyı halkları onun yasasına umut bağlayacak.”",
    "5": "Gökleri yaratıp geren, Yeryüzünü ve ürününü seren, Dünyadaki insanlara soluk, Orada yaşayanlara ruh veren RAB Tanrı diyor ki,",
    "6": "“Ben, RAB, seni doğrulukla çağırdım, Elinden tutacak, Seni koruyacağım. Seni halka antlaşma, Uluslara ışık yapacağım.",
    "7": "Öyle ki, kör gözleri açasın, Zindandaki tutsakları, Cezaevi karanlığında yaşayanları özgür kılasın.",
    "8": "“Ben RAB’bim, adım budur. Onurumu bir başkasına, Övgülerimi putlara bırakmam.",
    "9": "Bakın, önceden bildirdiklerim gerçekleşti. Şimdi de yenilerini bildiriyorum; Bunlar ortaya çıkmadan önce size duyuruyorum.”",
    "10": "Ey denizlere açılanlar ve denizlerdeki her şey, Kıyılar ve kıyı halkları, RAB’be yeni bir ilahi söyleyin, Dünyanın dört bucağından O’nu ezgilerle övün.",
    "11": "Bozkır ve bozkırdaki kentler, Kedar köylerinde yaşayan halk Sesini yükseltsin. Sela’da oturanlar sevinçle haykırsın, Bağırsın dağların doruklarından.",
    "12": "Hepsi RAB’bi onurlandırsın, Kıyı halkları O’nu övsün.",
    "13": "Yiğit gibi çıkagelecek RAB, Savaşçı gibi gayrete gelecek. Bağırıp savaş çığlığı atacak, Düşmanlarına üstünlüğünü gösterecek.",
    "14": "“Uzun zamandır ses çıkarmadım, Sustum, kendimi tuttum. Ama şimdi feryat edeceğim doğuran kadın gibi, Nefesim tutulacak, kesik kesik soluyacağım.",
    "15": "Harap edeceğim dağları, tepeleri, Bütün yeşilliklerini kurutacağım. Irmakları adalara çevirip havuzları kurutacağım.",
    "16": "Körlere bilmedikleri yolda rehberlik edeceğim, Onlara kılavuz olacağım bilmedikleri yollarda, Karanlığı önlerinde ışığa, Engebeleri düzlüğe çevireceğim. Yerine getireceğim sözler bunlardır. Onlardan geri dönmem.",
    "17": "Oyma putlara güvenenler, Dökme putlara, ‘İlahlarımız sizsiniz’ diyenlerse Geri döndürülüp büsbütün utandırılacaklar.”",
    "18": "“Ey sağırlar, işitin, Ey körler, bakın da görün!",
    "19": "Kulum kadar kör olan var mı? Gönderdiğim ulak kadar sağır olan var mı? Benimle barışık olan kadar, RAB’bin kulu kadar kör olan kim var?",
    "20": "Pek çok şey gördünüz, ama aldırmıyorsunuz, Kulaklarınız açık, ama işitmiyorsunuz.”",
    "21": "Kendi doğruluğu uğruna Kutsal Yasa’yı Büyük ve yüce kılmak RAB’bi hoşnut etti.",
    "22": "Ama bu yağmalanmış, soyulmuş bir halktır. Hepsi deliklere, cezaevlerine kapatılmışlardır. Yağmalanmak için varlar, kurtaran yok. Soyulmak içinler, “Geri verin” diyen yok.",
    "23": "Hanginiz kulak verecek? Gelecekte kim can kulağıyla dinleyecek?",
    "24": "Yakup soyunun soyulmasına, İsrail’in yağmalanmasına kim olur verdi? Kendisine karşı günah işlediğimiz RAB değil mi? Çünkü O’nun yolunda yürümek istemediler, Yasasına kulak asmadılar.",
    "25": "Bu yüzden kızgın öfkesini, Savaşın şiddetini üzerlerine yağdırdı. Ama ateş çemberi içinde olduklarını farketmediler, Aldırmadılar kendilerini yakıp bitiren ateşe."
  }
}