{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "Ey Yakup soyu, seni yaratan, Ey İsrail, sana biçim veren RAB şimdi şöyle diyor: “Korkma, çünkü seni kurtardım, Seni adınla çağırdım, sen benimsin.",
    "2": "Suların içinden geçerken seninle olacağım, Irmakların içinden geçerken su boyunu aşmayacak. Ateşin içinde yürürken yanmayacaksın, Alevler seni yakmayacak.",
    "3": "Çünkü senin Tanrın, İsrail’in Kutsalı, Seni kurtaran RAB benim. Fidyen olarak Mısır’ı, Sana karşılık Kûş ve Seva diyarlarını verdim.",
    "4": "Gözümde değerli ve saygın olduğun, Seni sevdiğim için, senin yerine insanlar, Canın karşılığında halklar vereceğim.",
    "5": "Korkma, çünkü seninleyim, Soyundan olanları doğudan getireceğim, Sizleri de batıdan toplayacağım.",
    "6": "“Kuzeye, ‘Ver’, güneye, ‘Alıkoyma; Oğullarımı uzaktan, Kızlarımı dünyanın dört bucağından getir’ diyeceğim.",
    "7": "‘Yüceliğim için yaratıp biçim verdiğim, Adımla çağrılan herkesi, Evet, oluşturduğum herkesi getirin’ diyeceğim.”",
    "8": "Gözleri olduğu halde kör, Kulakları olduğu halde sağır olan halkı öne getir.",
    "9": "Bütün uluslar bir araya gelsin, halklar toplansın. İçlerinden hangisi bunları bildirebilir, Olup bitenleri bize duyurabilir? Tanıklarını çağırıp haklı olduklarını kanıtlasınlar, Ötekiler de duyup, “Doğrudur” desinler.",
    "10": "“Tanıklarım sizlersiniz” diyor RAB, “Seçtiğim kullar sizsiniz. Öyle ki beni tanıyıp bana güvenesiniz, Benim O olduğumu anlayasınız. Benden önce bir tanrı olmadı, Benden sonra da olmayacak.",
    "11": "“Ben, yalnız ben RAB’bim, Benden başka kurtarıcı yoktur.",
    "12": "Ben bildirdim, ben kurtardım, ben duyurdum, Aranızdaki yabancı ilahlar değil. Tanıklarım sizsiniz” diyor RAB, “Tanrı benim,",
    "13": "Gün gün olalı ben O’yum. Elimden kimse kurtaramaz. Ben yaparım, kim engel olabilir?”",
    "14": "Kurtarıcınız RAB, İsrail’in Kutsalı diyor ki, “Uğrunuza Babil üzerine bir ordu göndereceğim. Övündükleri gemilerle kaçan bütün Kildaniler’e Boyun eğdireceğim.",
    "15": "Kutsalınız, İsrail’in Yaratıcısı, Kralınız RAB benim.”",
    "16": "Denizde geçit, azgın sularda yol açan, Atlarla savaş arabalarını, Yiğit savaşçıları ve orduyu Yola çıkaran RAB şöyle diyor: “Onlar yattı, kalkamaz oldu, Fitil gibi bastırılıp söndürüldüler.",
    "17": "Denizde geçit, azgın sularda yol açan, Atlarla savaş arabalarını, Yiğit savaşçıları ve orduyu Yola çıkaran RAB şöyle diyor: “Onlar yattı, kalkamaz oldu, Fitil gibi bastırılıp söndürüldüler.",
    "18": "“Olup bitenlerin üzerinde durmayın, Düşünmeyin eski olayları.",
    "19": "Bakın, yeni bir şey yapıyorum! Olmaya başladı bile, farketmiyor musunuz? Çölde yol, kurak topraklarda ırmaklar yapacağım.",
    "20": "Kır hayvanları, çakallarla baykuşlar beni yüceltecek. Çünkü seçtiğim halkın içmesi için çölde su, Kurak yerlerde ırmaklar sağladım.",
    "21": "Kendim için biçim verdiğim bu halk Bana ait olan övgüleri ilan edecek.”",
    "22": "“Ne var ki, ey Yakup soyu, Yakardığın ben değildim, Benden usandın, ey İsrail.",
    "23": "Yakmalık sunu için bana davar getirmediniz, Kurbanlarınızla beni onurlandırmadınız. Sizi sunularla uğraştırmadım, Günnük isteyerek sizi usandırmadım.",
    "24": "Benim için güzel kokulu kamış satın almadınız, Doyurmadınız beni kurbanlarınızın yağıyla. Tersine, beni günahlarınızla uğraştırdınız, Suçlarınızla usandırdınız.",
    "25": "Kendi uğruna suçlarınızı silen benim, evet benim, Günahlarınızı anmaz oldum.",
    "26": "“Geçmişi bana anımsatın, hesaplaşalım, Haklı çıkmak için davanızı anlatın.",
    "27": "İlk atanız günah işledi, Sözcüleriniz bana başkaldırdı.",
    "28": "Bu yüzden tapınak görevlilerini bayağılaştırdım; Yakup soyunu bütünüyle yıkıma, İsrail’i rezilliğe mahkûm ettim.”"
  }
}