{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 44,
  "verses": {
    "1": "“Şimdi, ey kulum Yakup soyu, Seçtiğim İsrail halkı, dinle!",
    "2": "Seni yaratan, rahimde sana biçim veren, Sana yardım edecek olan RAB şöyle diyor: ‘Korkma, ey kulum Yakup soyu, Ey seçtiğim Yeşurun!",
    "3": "“ ‘Susamış toprağı sulayacak, Kurumuş toprakta dereler akıtacağım. Çocuklarının üzerine Ruhum’u dökecek, Soyunu kutsayacağım.",
    "4": "Akarsu kıyısında otlar arasında yükselen Kavaklar gibi boy atacaklar.’",
    "5": "“Kimi, ‘Ben RAB’be aitim’ diyecek, Kimi Yakup adını alacak, Kimi de eline ‘RAB’be ait’ yazıp İsrail adını benimseyecek.”",
    "6": "RAB, İsrail’in Kralı ve Kurtarıcısı, Her Şeye Egemen RAB diyor ki, “İlk ve son benim, Benden başka Tanrı yoktur.",
    "7": "Benim gibi olan var mı? Haber versin. Ezeli halkımı var ettiğimden beri olup bitenleri, Bundan sonra olacakları söyleyip sıralasın, Evet, gelecek olayları bildirsin!",
    "8": "Yılmayın, korkmayın! Size çok önceden beri söyleyip açıklamadım mı? Tanıklarım sizsiniz. Benden başka Tanrı var mı? Hayır, başka Kaya yok; Ben bir başkasını bilmiyorum.”",
    "9": "Putlara biçim verenlerin hepsi boş insanlardır. Değer verdikleri nesneler hiçbir işe yaramaz. Putların tanıkları onlardır; Ne bir şey görür ne de bir şey bilirler. Bunun sonucunda utanç içinde kalacaklar.",
    "10": "Kim yararsız ilaha biçim vermek, Dökme put yapmak ister?",
    "11": "Bakın, bu putlarla uğraşanların hepsi utanacak. Onları yapanlar salt insan. Hepsi toplanıp yargılanmaya gelsin. Dehşete düşecek, utanacaklar birlikte.",
    "12": "Demirci aletini alır, Kömür ateşinde çalışır, Çekiçle demire biçim verir. Güçlü koluyla onu işler. Acıkır, güçsüz kalır, su içmeyince tükenir.",
    "13": "Marangoz iple ölçü alır, Tahtayı tebeşirle çizer. Raspayla tahtayı biçimlendirir, Pergelle işaretler, insan biçimi verir. İnsan güzelliğinde, Evde duracak bir put yapar.",
    "14": "İnsan kendisi için sedir ağaçları keser, Palamut, meşe ağaçları alır. Ormanda kendine bir ağaç seçer. Bir çam diker, ama ağacı büyüten yağmurdur.",
    "15": "Sonra ağaç odun olarak kullanılır. İnsan aldığı odunla hem ısınır, Hem tutuşturup ekmek pişirir, Hem de bir ilah yapıp tapınır. Yaptığı putun önünde yere kapanır.",
    "16": "Odunun bir kısmını yakar, Ateşinde et kızartıp karnını doyurur. Isınınca bir oh çeker, “Isındım, ateşin sıcaklığını duyuyorum” der.",
    "17": "Artakalan odundan kendine bir ilah, Oyma put yapar; Önünde yere kapanıp ona tapınır, “Beni kurtar, çünkü ilahım sensin” diye yakarır.",
    "18": "Böyleleri anlamaz, bilmez. Çünkü gözleri de zihinleri de öylesine kapalı ki, Görmez, anlamazlar.",
    "19": "Durup düşünmez, bilmez, Anlamazlar ki şöyle desinler: “Odunun bir kısmını yakıp Ateşinde ekmek pişirdim, et kızartıp yedim. Artakalanından iğrenç bir şey mi yapayım? Bir odun parçasının önünde yere mi kapanayım?”",
    "20": "Külle besleniyorlar. Aldanan yürekleri onları saptırıyor. Canlarını kurtaramaz, “Sağ elimdeki şu nesne aldatıcı değil mi?” diyemezler.",
    "21": "“Ey Yakup soyu, ey İsrail, Söylediklerimi anımsayın, çünkü kulumsunuz. Size ben biçim verdim, kulumsunuz; Seni unutmam, ey İsrail.",
    "22": "İsyanlarınızı bulut gibi, Günahlarınızı sis gibi sildim. Bana dönün, çünkü sizi kurtardım.”",
    "23": "Sevinçle haykırın, ey gökler, Çünkü bunu RAB yaptı. Haykırın, ey yerin derinlikleri. Ey dağlar, ey orman, ormandaki her ağaç, Sevinç çığlıklarına katılın. Çünkü RAB Yakup soyunu kurtararak İsrail’de görkemini gösterdi.",
    "24": "Sizi kurtaran, Size rahimde biçim veren RAB diyor ki, “Her şeyi yaratan, Gökleri yalnız başına geren, Yeryüzünü tek başına seren, Sahte peygamberlerin belirtilerini boşa çıkaran, Falcılarla alay eden, Bilgeleri geri çeviren, Bilgilerini saçmalığa dönüştüren, Kulunun sözlerini yerine getiren, Ulaklarının peygamberlik sözlerini gerçekleştiren, Yeruşalim için, ‘İçinde oturulacak’, Yahuda kentleri için, ‘Yeniden kurulacak, Yıkıntılarını onaracağım’ diyen; Engine, ‘Kuru! Sularını kurutacağım’ diyen, Koreş için, ‘O çobanımdır, Her istediğimi yerine getirecek’, Yeruşalim için, ‘Yeniden kurulacak’, Tapınak için, ‘Temeli atılacak’ diyen RAB benim.”",
    "25": "Sizi kurtaran, Size rahimde biçim veren RAB diyor ki, “Her şeyi yaratan, Gökleri yalnız başına geren, Yeryüzünü tek başına seren, Sahte peygamberlerin belirtilerini boşa çıkaran, Falcılarla alay eden, Bilgeleri geri çeviren, Bilgilerini saçmalığa dönüştüren, Kulunun sözlerini yerine getiren, Ulaklarının peygamberlik sözlerini gerçekleştiren, Yeruşalim için, ‘İçinde oturulacak’, Yahuda kentleri için, ‘Yeniden kurulacak, Yıkıntılarını onaracağım’ diyen; Engine, ‘Kuru! Sularını kurutacağım’ diyen, Koreş için, ‘O çobanımdır, Her istediğimi yerine getirecek’, Yeruşalim için, ‘Yeniden kurulacak’, Tapınak için, ‘Temeli atılacak’ diyen RAB benim.”",
    "26": "Sizi kurtaran, Size rahimde biçim veren RAB diyor ki, “Her şeyi yaratan, Gökleri yalnız başına geren, Yeryüzünü tek başına seren, Sahte peygamberlerin belirtilerini boşa çıkaran, Falcılarla alay eden, Bilgeleri geri çeviren, Bilgilerini saçmalığa dönüştüren, Kulunun sözlerini yerine getiren, Ulaklarının peygamberlik sözlerini gerçekleştiren, Yeruşalim için, ‘İçinde oturulacak’, Yahuda kentleri için, ‘Yeniden kurulacak, Yıkıntılarını onaracağım’ diyen; Engine, ‘Kuru! Sularını kurutacağım’ diyen, Koreş için, ‘O çobanımdır, Her istediğimi yerine getirecek’, Yeruşalim için, ‘Yeniden kurulacak’, Tapınak için, ‘Temeli atılacak’ diyen RAB benim.”",
    "27": "Sizi kurtaran, Size rahimde biçim veren RAB diyor ki, “Her şeyi yaratan, Gökleri yalnız başına geren, Yeryüzünü tek başına seren, Sahte peygamberlerin belirtilerini boşa çıkaran, Falcılarla alay eden, Bilgeleri geri çeviren, Bilgilerini saçmalığa dönüştüren, Kulunun sözlerini yerine getiren, Ulaklarının peygamberlik sözlerini gerçekleştiren, Yeruşalim için, ‘İçinde oturulacak’, Yahuda kentleri için, ‘Yeniden kurulacak, Yıkıntılarını onaracağım’ diyen; Engine, ‘Kuru! Sularını kurutacağım’ diyen, Koreş için, ‘O çobanımdır, Her istediğimi yerine getirecek’, Yeruşalim için, ‘Yeniden kurulacak’, Tapınak için, ‘Temeli atılacak’ diyen RAB benim.”",
    "28": "Sizi kurtaran, Size rahimde biçim veren RAB diyor ki, “Her şeyi yaratan, Gökleri yalnız başına geren, Yeryüzünü tek başına seren, Sahte peygamberlerin belirtilerini boşa çıkaran, Falcılarla alay eden, Bilgeleri geri çeviren, Bilgilerini saçmalığa dönüştüren, Kulunun sözlerini yerine getiren, Ulaklarının peygamberlik sözlerini gerçekleştiren, Yeruşalim için, ‘İçinde oturulacak’, Yahuda kentleri için, ‘Yeniden kurulacak, Yıkıntılarını onaracağım’ diyen; Engine, ‘Kuru! Sularını kurutacağım’ diyen, Koreş için, ‘O çobanımdır, Her istediğimi yerine getirecek’, Yeruşalim için, ‘Yeniden kurulacak’, Tapınak için, ‘Temeli atılacak’ diyen RAB benim.”"
  }
}