{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 47,
  "verses": {
    "1": "“Ey Babil, erden kız, İn aşağı, toprağa otur. Ey Kildani kızı, Tahtın yok artık, yere otur. Bundan böyle, ‘Nazik, narin’ demeyecekler sana.",
    "2": "Bir çift değirmen taşı al da un öğüt, Çıkar peçeni, kaldır eteğini. Baldırını aç, ırmaklardan geç.",
    "3": "Çıplaklığın sergilenecek, mahrem yerlerin görünecek. Öç alacağım, kimseyi esirgemeyeceğim.”",
    "4": "Bizim kurtarıcımız İsrail’in Kutsalı’dır. O’nun adı Her Şeye Egemen RAB’dir.",
    "5": "RAB diyor ki, “Ey Kildani kızı, Karanlığa çekilip sessizce otur. Çünkü bundan böyle ‘Ülkeler kraliçesi’ demeyecekler sana.",
    "6": "Halkıma öfkelenmiş, Mirasım olduğu halde onu bayağılaştırıp Eline teslim etmiştim. Ama sen onlara acımadın, Yaşlılara bile çok ağır bir boyunduruk yükledin.",
    "7": "‘Sonsuza dek kraliçe olacağım’ diye düşünüyordun, Bunları aklına getirmedin, sonuçlarını düşünmedin.",
    "8": "“Ey şimdi güvenlikte yaşayan zevk düşkünü, İçinden, ‘Kraliçe benim, başkası yok; Hiç dul kalmayacak, Evlat acısı görmeyeceğim’ diyorsun. Dinle şimdi:",
    "9": "Bir gün içinde ikisi birden başına gelecek: Çok sayıda büyüye, etkili muskalarına karşın Hem dul kalacak, Hem evlat acısını alabildiğine yaşayacaksın.",
    "10": "“Kötülüğüne güvendin, ‘Beni gören yok’ diye düşündün. Bilgin ve bilgeliğin seni saptırdı. İçinden, ‘Kraliçe benim, başkası yok’ diyordun.",
    "11": "Ne var ki, felakete uğrayacaksın. Onu durduracak büyü yok elinde, Başına gelecek belayı önleyemeyeceksin. Üzerine ansızın hiç beklemediğin bir yıkım gelecek.",
    "12": "Gençliğinden beri emek verdiğin Muskalarına, çok sayıda büyüye devam et; Belki yararını görür, Kimilerini titretirsin.",
    "13": "Aldığın öğütlerin çokluğu Seni tüketti. Yıldız falcıların, yıldızbilimcilerin, Ay başlarında ne olacağını bildirenlerin, Şimdi kalksınlar da Başına geleceklerden seni kurtarsınlar.",
    "14": "“Bak, hepsi anızdan farksız, Ateş yakacak onları. Canlarını alevden kurtaramayacaklar. Ne ısınmak için kor, Ne de karşısında oturulacak ateş olacak.",
    "15": "Emek verdiğin adamlar böyle olacak. Gençliğinden beri alışveriş ettiğin herkes Kendi yoluna gidecek, Seni kurtaran olmayacak.”"
  }
}