{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 48,
  "verses": {
    "1": "“Dinle, ey Yakup soyu! İsrail adıyla anılan, Yahuda soyundan gelen, RAB’bin adıyla ant içen sizler, İsrail’in Tanrısı’na yakarır, Ama bunu doğrulukla, içtenlikle yapmazsınız.",
    "2": "Kutsal kentli olduğunuzu, İsrail’in Tanrısı’na dayandığınızı ileri sürersiniz. O’nun adı Her Şeye Egemen RAB’dir.",
    "3": "Olup bitenleri çok önceden bildirdim, Ağzımı açıp duyurdum. Ansızın yaptım ve gerçekleştiler.",
    "4": "İnatçı olduğunuzu, Tunç alınlı, demir boyunlu olduğunuzu bildiğim için",
    "5": "Bunları size çok önceden bildirdim, Olmadan önce duyurdum. Yoksa, ‘Bunları yapan putlarımızdır, Olmalarını buyuran Oyma ve dökme putlarımızdır’ derdiniz.",
    "6": "Bunları duydunuz, hepsini inceleyin. Peki, kabul etmeyecek misiniz? Şimdiden size yeni şeyler, Bilmediğiniz gizli şeyler açıklayacağım.",
    "7": "Bunlar şimdi yaratılıyor, Geçmişte değil; Bugüne kadar duymadınız, Yoksa, ‘Bunları biliyorduk’ derdiniz.",
    "8": "Ne duydunuz, ne de anladınız, Öteden beri kulaklarınız tıkalı. Ne denli hain olduğunuzu biliyorum, Doğuştan isyankâr olduğunuz biliniyor.",
    "9": "Adım uğruna öfkemi geciktiriyorum. Ünümden ötürü kendimi tutuyorum, Yoksa sizi yok ederdim.",
    "10": "Bakın, gümüşü arıtır gibi olmasa da sizleri arıttım, Sıkıntı ocağında denedim.",
    "11": "Bunu kendim için, evet, kendim için yapıyorum. Adımı bayağılaştırmanızı nasıl hoş görebilirim? Bana ait olan onuru başkasına vermem.”",
    "12": "“Ey Yakup soyu, çağırdığım İsrail, beni dinle: Ben O’yum; ilk Ben’im, son da Ben’im.",
    "13": "Yeryüzünün temelini elimle attım, Gökleri sağ elim gerdi. Onları çağırdığımda Birlikte önümde dikilirler.",
    "14": "“Toplanıp dinleyin hepiniz: Putlardan hangisi bunları önceden bildirebildi? RAB’bin sevdiği kişi O’nun Babil’e karşı tasarladığını yerine getirecek. Gücünü Kildaniler’e karşı kullanacak.",
    "15": "Ben, evet, ben söyledim, onu ben çağırdım, Onu getirdim, görevini başaracak.",
    "16": "“Yaklaşın bana, dinleyin söyleyeceklerimi: Başlangıçtan beri açıkça konuştum, O zamandan bu yana oradayım.” Egemen RAB şimdi beni ve Ruhu’nu gönderiyor.",
    "17": "Sizleri kurtaran İsrail’in Kutsalı RAB diyor ki, “Yararlı olanı size öğreten, Gitmeniz gereken yolda sizi yürüten Tanrınız RAB benim.",
    "18": "“Keşke buyruklarıma dikkat etseydiniz! O zaman esenliğiniz ırmak gibi, Doğruluğunuz denizin dalgaları gibi olurdu.",
    "19": "Soyunuz kum gibi, Torunlarınız kum taneleri gibi olurdu. Adları ne unutulur, Ne de huzurumdan yok olurdu.”",
    "20": "Babil’den çıkın, Kildaniler’den kaçın, Sevinç çığlıklarıyla ilan edin bunu, Haberini duyurun, dünyanın dört bucağına yayın. “RAB, kulu Yakup’un soyunu kurtardı” deyin.",
    "21": "Onları çöllerden geçirirken susuzluk çekmediler, Onlar için sular akıttı kayadan, Kayayı yardı, sular fışkırdı.",
    "22": "“Kötülere esenlik yoktur” diyor RAB."
  }
}