{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 51,
  "verses": {
    "1": "“Doğruluğun ardından giden, RAB’be yönelen sizler, beni dinleyin: Yontulduğunuz kayaya, Çıkarıldığınız taş ocağına bakın.",
    "2": "Atanız İbrahim’e, sizi doğuran Sara’ya bakın. Çağırdığımda tek kişiydi İbrahim, Ama ben onu kutsayıp çoğalttım.”",
    "3": "RAB Siyon’u ve bütün yıkıntılarını avutacak. Siyon çölünü Aden’e, bozkırı RAB’bin bahçesine döndürecek. Orada coşku, sevinç, Şükran ve ezgi olacak.",
    "4": "“Beni dinle, ey halkım, Bana kulak ver, ey ulusum! Yasa benden çıkacak, Halklara ışık olarak adaletimi yerleştireceğim.",
    "5": "Zaferim yaklaştı, Kurtarışım ortaya çıktı. Halkları gücümle yöneteceğim. Kıyı halkları bana umut bağladı, Umutla gücümü bekliyorlar.",
    "6": "Başınızı kaldırıp göklere bakın, Aşağıya, yeryüzüne bakın. Çünkü bu gökler duman gibi dağılacak, Giysi gibi eskiyecek yeryüzü; Üzerinde yaşayanlar sinek gibi ölecek. Ama benim kurtarışım sonsuz olacak, Ardı kesilmeyecek zaferimin.",
    "7": "“Ey sizler, doğru olanı bilenler, Yasamı yüreğinde taşıyan halk, dinleyin beni! İnsanların aşağılamalarından korkmayın, Yılmayın sövgülerinden.",
    "8": "Güvenin yediği giysi gibi, Kurtçuğun yediği yapağı gibi yitecekler. Oysa zaferim sonsuza dek kalacak, Kurtarışım kuşaklar boyu sürecek.”",
    "9": "Uyan, ey RAB’bin gücü, uyan, kudreti kuşan! Eski günlerde, önceki kuşaklar döneminde olduğu gibi uyan! Rahav’ı parçalayan, Deniz canavarının bedenini deşen sen değil miydin?",
    "10": "Denizi, engin suların derinliklerini kurutan, Kurtulanların geçmesi için Denizin derinliklerini yola çeviren sen değil miydin?",
    "11": "RAB’bin kurtardıkları dönecek, Sevinçle haykırarak Siyon’a varacaklar. Yüzlerinde sonsuz sevinç olacak. Onların olacak coşku ve sevinç, Üzüntü ve inilti kaçacak.",
    "12": "RAB diyor ki, “Sizi avutan benim, evet benim. Siz kimsiniz ki, ölümlü insandan, Ottan farksız insanoğlundan korkarsınız?",
    "13": "Sizi yaratan, gökleri geren, Dünyanın temellerini atan RAB’bi Nasıl olur da unutursunuz? Sizi yok etmeye hazırlanan zalimin öfkesinden Neden gün boyu yılıp duruyorsunuz? Hani nerede zalimin gazabı?",
    "14": "Zincire vurulmuş tutsaklar Çok yakında özgürlüğe kavuşacak. Ölüm çukuruna inmeyecek, Aç kalmayacaklar.",
    "15": "Tanrınız RAB benim. Dalgalar gürlesin diye denizi çalkalayan benim.” O’nun adı Her Şeye Egemen RAB’dir!",
    "16": "“Sözlerimi ağzına koydum, Seni elimin gölgesiyle örttüm; Gökleri yerleştirmen, Yeryüzünün temellerini atman Ve Siyon’a, ‘Halkım sensin’ demen için...”",
    "17": "Uyan, ey Yeruşalim, uyan, kalk ayağa! Sen ki, RAB’bin gazap kâsesini O’nun elinden içtin. Tamamını içtin sersemleten kâsenin.",
    "18": "Doğurduğun bunca oğuldan sana yol gösteren yok, Elinden tutan da yok büyüttüğün bunca oğuldan.",
    "19": "Başına çifte felaket geldi, kim başsağlığı dileyecek? Yıkım ve kırım, kıtlık ve kılıç. Nasıl avutayım seni?",
    "20": "Oğulların baygın, ağa düşmüş ahular gibi Her sokak başında yatıyor. RAB’bin öfkesine de Tanrın’ın azarlayışına da doymuşlar.",
    "21": "Bu nedenle, ey ezilmiş Yeruşalim, Şarapsız sarhoş olmuş halk, şunu dinle!",
    "22": "Egemenin RAB, kendi halkını savunan Tanrın diyor ki, “Seni sersemleten kâseyi, gazabımın kâsesini Elinden aldım. Bir daha asla içmeyeceksin ondan.",
    "23": "Onu sana eziyet edenlerin eline vereceğim; Onlar ki sana, ‘Yere yat da Üzerinden geçelim’ dediklerinde, Sırtını toprak, yol ettin.”"
  }
}