{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 57,
  "verses": {
    "1": "Doğru kişi ölüp gidiyor, Kimsenin umurunda değil. Sadık adamlar da göçüp gidiyor; Kimse doğru kişinin göçüp gitmekle Kötülükten kurtulduğunun farkında değil.",
    "2": "Doğru kişi esenliğe kavuşur, Doğru yolda yürümüş olan mezarında rahat uyur.",
    "3": "Ama siz, ey falcı kadının çocukları, Fahişelik ve zina edenlerin soyu, buraya gelin!",
    "4": "Siz kiminle alay ediyorsunuz? Kime dudak büküyor, dil çıkarıyorsunuz? Ağaçlar arasında, bol yapraklı her ağacın altında Şehvetle yanıp tutuşan, Vadilerde, kaya kovuklarında çocuklarını kurban eden, İsyan torunları, yalan soyu değil misiniz siz?",
    "5": "Siz kiminle alay ediyorsunuz? Kime dudak büküyor, dil çıkarıyorsunuz? Ağaçlar arasında, bol yapraklı her ağacın altında Şehvetle yanıp tutuşan, Vadilerde, kaya kovuklarında çocuklarını kurban eden, İsyan torunları, yalan soyu değil misiniz siz?",
    "6": "Sizin payınız Vadinin düzgün taşlarından yapılan putlardır, Evet, sizin nasibiniz onlardır! Onlara dökmelik sunular döktünüz, Tahıl sunuları sundunuz. Bütün bunlardan sonra sizi cezalandırmaktan çekineceğimi mi sanıyorsunuz?",
    "7": "Yatağınızı ulu, yüksek dağa serdiniz, Oraya bile kurban kesmeye gidiyorsunuz.",
    "8": "Kapılarınızın, sövelerinizin arkasına İğrenç simgeler koydunuz. Beni bıraktınız, Yataklarınızı ardına kadar açıp içine girdiniz, Oynaşlarınızla anlaşıp birlikte yatmaya can atıyorsunuz. Onların çıplaklığını seyrettiniz.",
    "9": "Çeşit çeşit hoş kokular sürünüp ilah Molek’e yağ götürdünüz. Elçilerinizi ta uzaklara gönderdiniz, Ölüler diyarına dek alçalttınız kendinizi.",
    "10": "Uzun yolculuklar sizi yorduğu halde, “Pes ettim” demediniz. Gücünüzü tazeleyip durdunuz, Bu nedenle de tükenmediniz.",
    "11": "“Sizi kaygılandıran, korkutan kim ki, Bana ihanet ediyor, beni anmıyor, Yüreğinizde bana yer vermiyorsunuz? Benden korkmamanızın nedeni Uzun zamandır suskun kalışım değil mi?",
    "12": "Sözde doğruluğunuzu da yaptıklarınızı da ilan edeceğim, Bunların size yararı olmayacak.",
    "13": "Feryat ettiğinizde Topladığınız putlar sizi kurtarsın bakalım! Rüzgar hepsini silip süpürecek, Bir soluk onları alıp götürecek. Bana sığınansa ülkeyi mülk edinecek, Kutsal dağımı miras alacak.”",
    "14": "RAB diyor ki, “Toprak yığıp yol yapın, Halkımın yolundaki engelleri kaldırın.”",
    "15": "Yüce ve görkemli Olan, Sonsuzlukta yaşayan, adı Kutsal Olan diyor ki, “Yüksek ve kutsal yerde yaşadığım halde, Alçakgönüllülerle, ezilenlerle birlikteyim. Yüreklerini sevindirmek için ezilenlerin yanındayım.",
    "16": "Çünkü sonsuza dek davacı ve öfkeli olacak değilim, Öyle olsa, yarattığım canlarla ruhlar karşımda dayanamazdı.",
    "17": "Haksız kazanç suçuna öfkelenip halkı cezalandırdım, Öfkeyle yüzümü çevirdim onlardan. Ne var ki, inatla kendi yollarından gittiler.",
    "18": "“Yaptıklarını gördüm, Ama onları iyileştirip yol göstereceğim. Karşılık olarak hem onları Hem de aralarında yas tutanları avutacağım.",
    "19": "Dudaklardan övgü sözleri döktüreceğim. Uzaktakine de yakındakine de Tam esenlik olsun” diyor RAB, “Hepsini iyileştireceğim.”",
    "20": "Ama kötüler çalkalanan deniz gibidir, O deniz ki, rahat duramaz, suları çamur ve pislik savurur.",
    "21": "“Kötülere esenlik yoktur” diyor Tanrım."
  }
}