{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 66,
  "verses": {
    "1": "RAB diyor ki, “Gökler tahtım, Yeryüzü ayaklarımın taburesidir. Nerede benim için yapacağınız ev, Neresi dinleneceğim yer?",
    "2": "Çünkü bütün bunları ellerim yaptı, Hepsi böylece var oldu” diyor RAB. “Ancak ben alçakgönüllüye, ruhu ezik olana, Sözümden titreyen kişiye değer veririm.",
    "3": "Sığır boğazlayan, adam öldüren gibidir, Davar kurban eden, köpek boynu kıran, Tahıl sunusu getiren, domuz kanı sunan, Anma sunusu olarak günnük yakan, putperest gibidir. Evet, bunlar kendi yollarını seçtiler, Yaptıkları iğrençliklerden hoşlanıyorlar.",
    "4": "Ben de onlar için yıkımı seçecek, Korktuklarını başlarına getireceğim. Çünkü çağırdığımda yanıt veren olmadı, Konuştuğumda dinlemediler, Gözümde kötü olanı yaptılar, Hoşlanmadığımı seçtiler.”",
    "5": "RAB’bin sözünden titreyenler, Kulak verin O’nun söylediklerine: “Sizden nefret eden, Adımdan ötürü sizi dışlayan kardeşleriniz, ‘RAB yüceltilsin de sevincinizi görelim!’ diyorlar. Utandırılacak olan onlardır.",
    "6": "Kentten gürültülü sesler, Tapınaktan bir ses yükseliyor! Düşmanlarına hak ettikleri karşılığı veren RAB’bin sesidir bu.",
    "7": "“Doğum sancısı çekmeden doğurdu, Sancısı tutmadan bir erkek çocuk doğurdu.",
    "8": "Kim böyle bir şey duydu? Kim böyle şeyler gördü? Bir ülke bir günde doğar mı, Bir anda doğar mı bir ulus? Ama Siyon, ağrısı tutar tutmaz çocuklarını doğurdu.",
    "9": "Doğum anına dek getiririm de Doğuracak gücü vermez miyim?” diyor RAB. “Doğuracak güç veren ben, rahmi kapatır mıyım?” diyor Tanrın.",
    "10": "“Yeruşalim’le birlikte sevinin, Onu sevenler, hepiniz onun için coşun, Yeruşalim için yas tutanlar, onunla sevinçle coşun.",
    "11": "Öyle ki, onun avutucu memelerini emip doyasınız, Kana kana içip Onun yüce bolluğundan zevk alasınız.”",
    "12": "Çünkü RAB diyor ki, “Bakın, esenliği bir ırmak gibi, Ulusların servetini taşkın bir ırmak gibi ona akıtacağım. Ondan beslenecek, kucakta taşınacak, Dizleri üzerinde sallanacaksınız.",
    "13": "Çocuğunu avutan bir anne gibi avutacağım sizi, Yeruşalim’de avuntu bulacaksınız.",
    "14": "Bunları gördüğünüzde yüreğiniz sevinecek, Bedenleriniz körpe ot gibi tazelenecek. Herkes bilecek ki, RAB’bin koruyucu eli kullarının, Gazabı ise düşmanlarının üzerindedir.”",
    "15": "Bakın, RAB ateşle geliyor, Savaş arabaları kasırga gibi. Şiddetli öfkesini, Azarını alev alev dökmek üzere.",
    "16": "Çünkü O bütün insanlığı ateş ve kılıçla yargılayacak, Pek çok kişiyi öldürecek.",
    "17": "“Bahçelere girmek için kendilerini arıtıp kutsayanlar, domuz, fare ve öteki iğrenç hayvanların etini yiyenlerin ortasında duranı izleyenler hep birlikte yok olacaklar ” diyor RAB,",
    "18": "“Çünkü ben onların eylemlerini de düşüncelerini de bilirim. Bütün ulusları ve dilleri bir araya toplayacağım an geliyor; gelip yüceliğimi görecekler.",
    "19": "“Aralarına bir belirti koyacağım. Onlardan kaçıp kurtulanları uluslara, Tarşiş’e, Pûl’a, Lud’a –yay gerenlere– Tuval’a, Yâvan’a, ünümü duymamış, yüceliğimi görmemiş uzak kıyı halklarına göndereceğim. Uluslar arasında yüceliğimi ilan edecekler.",
    "20": "İsrailoğulları tahıl sunularını pak kaplar içinde RAB’bin Tapınağı’na nasıl getiriyorsa, onlar da bütün kardeşlerinizi uluslardan atlarla, savaş arabalarıyla, at arabalarıyla, katırlarla, develerle kutsal dağıma, Yeruşalim’e, RAB’be sunu olarak getirecekler.” Böyle diyor RAB.",
    "21": "“Onların arasından kimilerini kâhin ve Levili olarak seçeceğim” diyor RAB.",
    "22": "“Çünkü yaratacağım yeni yer ve gök önümde nasıl duracaksa, soyunuz ve adınız da öyle duracak” diyor RAB.",
    "23": "“Yeni Ay’dan Yeni Ay’a, Şabat Günü’nden Şabat Günü’ne bütün insanlar önüme gelip bana tapınacaklar” diyor RAB.",
    "24": "“Dışarı çıktıklarında bana başkaldırmış olanların cesetlerini görecekler. Öylelerini kemiren kurt ölmez, yakan ateş sönmez. Bütün insanlar onlardan iğrenecek.”"
  }
}