{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "Uzziya oğlu Yotam oğlu Ahaz Yahuda Kralı’yken, Aram Kralı Resin’le Remalya oğlu İsrail Kralı Pekah Yeruşalim’e saldırdılar, ama ele geçiremediler.",
    "2": "Davut’un torunları Aram’ın Efrayimliler’le güçbirliği ettiğini duydular. Ahaz’la halkının yürekleri rüzgarda sallanan orman ağaçları gibi titremeye başladı.",
    "3": "Bu arada RAB Yeşaya’ya şöyle seslendi: “Ahaz’ı karşılamak için oğlun Şear-Yaşuv’la birlikte Yukarı Havuz’un su yolunun sonuna, Çırpıcı Tarlası’na giden yola çık.",
    "4": "Ona de ki, ‘Dikkatli ve sakin ol, korkma! Şu tüten iki yanık odun parçasının –Aram Kralı Resin’le Remalya’nın oğlunun– öfkesinden korkma.",
    "5": "Aram, Efrayim ve Remalya’nın oğlu sizin için kötü şeyler tasarlıyor. Diyorlar ki,",
    "6": "Haydi, Yahuda’ya saldıralım, halkı korkutup ülkeyi ele geçirelim, Taveal’ın oğlunu kral ilan edelim.",
    "7": "“ ‘Buna karşılık Egemen RAB diyor ki, bu tasarı asla gerçekleşmeyecek.",
    "8": "Çünkü Şam sadece Aram’ın başkenti, Resin de sadece Şam’ın başıdır. Efrayim’e gelince, altmış beş yıl içinde paramparça edilip halk olmaktan çıkacak.",
    "9": "Samiriye sadece Efrayim’in başkenti, Remalya’nın oğlu da sadece Samiriye’nin başıdır. Bana güvenmezseniz, güvenlikte olamazsınız.’ ”",
    "10": "RAB Ahaz’a yine seslendi:",
    "11": "“Tanrın RAB’den bir işaret iste; ölüler diyarı kadar derin, gökler kadar yüksek olsun.”",
    "12": "Ama Ahaz, “Hayır, istemem, RAB’bi sınamam” dedi.",
    "13": "Bunun üzerine Yeşaya, “Dinleyin, ey Davut’un torunları!” dedi, “İnsanların sabrını taşırmanız yetmezmiş gibi şimdi de Tanrım’ın sabrını mı taşırıyorsunuz?",
    "14": "Bundan ötürü Rab’bin kendisi size bir belirti verecek: İşte, kız gebe kalıp bir oğul doğuracak; adını İmmanuel koyacak.",
    "15": "Çocuk kötüyü reddedip iyiyi seçecek yaşa gelince tereyağı ve bal yiyecek.",
    "16": "Ama çocuk kötüyü reddedip iyiyi seçecek yaşa gelmeden, seni dehşete düşüren o iki kralın toprakları ıssız kalacak.",
    "17": "“RAB seni, halkını ve babanın soyunu Efrayim’in Yahuda’dan ayrıldığı günden bu yana görülmemiş bir felakete uğratacak; üzerinize Asur Kralı’nı saldırtacak.",
    "18": "“O gün RAB Mısır ırmaklarının ta uçlarından sinekleri, Asur topraklarından arıları ıslıkla çağıracak.",
    "19": "Akın akın gelip derin vadilerde, kaya kovuklarında, dikenli çalılıklarda, otlaklarda konaklayacaklar.",
    "20": "“O gün Rab Fırat’ın ötesinden kiraladığı usturayla –Asur Kralı’yla– sakalınızı, saçlarınızı, beden kıllarınızı tıraş edecek.",
    "21": "O günlerde bir inekle bir çift koyun besleyen",
    "22": "aldığı bol süt sayesinde tereyağı yiyecek. Ülkede kalan herkes bal ve tereyağıyla beslenecek.",
    "23": "“O gün bin gümüş değerinde bin asmaya sahip olan her bağ dikenli çalılarla dolacak.",
    "24": "İnsanlar oralara okla, yayla gidecek. Çünkü ülkenin her yanı dikenli çalılarla kaplanacak.",
    "25": "Bir zamanlar çapalanıp ekin ekilen tepeler korkudan kimsenin giremeyeceği dikenliklere dönecek, sığırın gezindiği, davarın çiğnediği yerler olacak.”"
  }
}