{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "وَذَاتَ سَبْتٍ مَرَّ يَسُوعُ بَيْنَ الْحُقُولِ، فَأَخَذَ تَلاَمِيذُهُ يَقْطِفُونَ سَنَابِلَ الْقَمْحِ وَيَفْرُكُونَهَا بِأَيْدِيهِمْ ثُمَّ يَأْكُلُونَ.",
    "2": "فَقَالَ لَهُمْ بَعْضُ الْفَرِّيسِيِّينَ: «لِمَاذَا تَفْعَلُونَ مَا لاَ يَحِلُّ فِعْلُهُ فِي السَّبْتِ؟»",
    "3": "فَرَدَّ عَلَيْهِمْ يَسُوعُ قَائِلاً: «أَمَا قَرَأْتُمْ مَا فَعَلَهُ دَاوُدُ حِينَمَا جَاعَ مَعَ مُرَافِقِيهِ؟",
    "4": "كَيْفَ دَخَلَ بَيْتَ اللهِ وَأَخَذَ خُبْزَ التَّقْدِمَةِ وَأَكَلَ مِنْهُ، وَأَعْطَى مُرَافِقِيهِ، مَعَ أَنَّ الأَكْلَ مِنْ هَذَا الْخُبْزِ لاَ يَحِلُّ إِلاَّ لِلْكَهَنَةِ وَحْدَهُمْ؟»",
    "5": "ثُمَّ قَالَ لَهُمْ: «إِنَّ ابْنَ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ!»",
    "6": "وَفِي سَبْتٍ آخَرَ، دَخَلَ الْمَجْمَعَ وَأَخَذَ يُعَلِّمُ. وَكَانَ هُنَالِكَ رَجُلٌ يَدُهُ الْيُمْنَى يَابِسَةٌ.",
    "7": "فَأَخَذَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يُرَاقِبُونَ يَسُوعَ: هَلْ يَشْفِي فِي السَّبْتِ، لِكَيْ يَجِدُوا مَا يَتَّهِمُونَهُ بِهِ.",
    "8": "إِلاَّ أَنَّهُ عَلِمَ نِيَّاتِهِمْ، وَقَالَ لِلرَّجُلِ الَّذِي يَدُهُ يَابِسَةٌ: «قُمْ، وَقِفْ فِي الْوَسَطِ!» فَقَامَ، وَوَقَفَ هُنَاكَ.",
    "9": "فَقَالَ لَهُمْ يَسُوعُ: «أَسْأَلُكُمْ سُؤَالاً: أَيَحِلُّ فِي السَّبْتِ فِعْلُ الْخَيْرِ أَمْ فِعْلُ الشَّرِّ؟ تَخْلِيصُ النَّفْسِ أَوْ إِهْلاكُهَا؟»",
    "10": "وَبَعْدَمَا أَدَارَ نَظَرَهُ فِيهِمْ جَمِيعاً، قَالَ لَهُ: «مُدَّ يَدَكَ!» فَمَدَّ يَدَهُ، فَعَادَتْ صَحِيحَةً.",
    "11": "وَلكِنَّ الْحَمَاقَةَ اسْتَوْلَتْ عَلَيْهِمْ حَتَّى أَخَذُوا يَتَشَاوَرُونَ فِي مَا بَيْنَهُمْ مَاذَا يَفْعَلُونَ بِيَسُوعَ.",
    "12": "وَفِي تِلْكَ الأَيَّامِ، خَرَجَ إِلَى الْجَبَلِ لِيُصَلِّيَ، وَقَضَى اللَّيْلَ كُلَّهُ فِي الصَّلاَةِ لِلهِ.",
    "13": "وَلَمَّا طَلَعَ النَّهَارُ، اسْتَدْعَى تَلاَمِيذَهُ، وَاخْتَارَ مِنْهُمْ اثْنَيْ عَشَرَ سَمَّاهُمْ أَيْضاً رُسُلاً.",
    "14": "وَهُمْ: سِمْعَانُ، وَقَدْ سَمَّاهُ أَيْضاً بُطْرُسَ، وَأَنْدَرَاوُسُ أَخُوهُ؛ يَعْقُوبُ، وَيُوحَنَّا؛ فِيلِبُّسُ، وَبَرْثُلَمَاوُسُ؛",
    "15": "مَتَّى، وَتُومَا؛ يَعْقُوبُ بْنُ حَلْفَى، وَسِمْعَانُ الْمَعْرُوفُ بِالْغَيُورِ؛",
    "16": "يَهُوذَا أَخُو يَعْقُوبَ، وَيَهُوذَا الإِسْخَرْيُوطِيُّ الَّذِي خَانَهُ فِي مَا بَعْدُ.",
    "17": "ثُمَّ نَزَلَ مَعَهُمْ، وَوَقَفَ فِي مَكَانٍ سَهْلٍ، هُوَ وَجَمَاعَةٌ مِنْ تَلاَمِيذِهِ، وَجُمْهُورٌ كَبِيرٌ مِنَ الشَّعْبِ، مِنْ جَمِيعِ الْيَهُودِيَّةِ وَأُورُشَلِيمَ وَسَاحِلِ صُورَ وَصَيْدَا،",
    "18": "جَاءُوا لِيَسْمَعُوهُ وَيَنَالُوا الشِّفَاءَ مِنْ أَمْرَاضِهِمْ. وَالَّذِينَ كَانَتْ تُعَذِّبُهُمُ الأَرْوَاحُ النَّجِسَةُ كَانُوا يُشْفَوْنَ.",
    "19": "وَكَانَ الْجَمْعُ كُلُّهُ يَسْعَوْنَ إِلَى لَمْسِهِ، لأَنَّ قُوَّةً كَانَتْ تَخْرُجُ مِنْهُ وَتَشْفِيهِمْ جَمِيعاً.",
    "20": "ثُمَّ رَفَعَ عَيْنَيْهِ إِلَى تَلاَمِيذِهِ وَقَالَ: «طُوبَى لَكُمْ أَيُّهَا الْمَسَاكِينُ، فَإِنَّ لَكُمْ مَلَكُوتَ اللهِ!",
    "21": "طُوبَى لَكُمْ أَيُّهَا الْجَائِعُونَ الآنَ، فَإِنَّكُمْ سَوْفَ تُشْبَعُونَ. طُوبَى لَكُمْ أَيُّهَا الْبَاكُونَ الآنَ، فَإِنَّكُمْ سَوْفَ تَضْحَكُونَ.",
    "22": "طُوبَى لَكُمْ مَتَى أَبْغَضَكُمُ النَّاسُ، وَعَزَلُوكُمْ، وَأَهَانُوا اسْمَكُمْ وَنَبَذُوهُ كَأَنَّهُ شِرِّيرٌ، مِنْ أَجْلِ ابْنِ الإِنْسَانِ.",
    "23": "افْرَحُوا فِي ذلِكَ الْيَوْمِ وَتَهَلَّلُوا، فَهَا إِنَّ مُكَافَأَتَكُمْ فِي السَّمَاءِ عَظِيمَةٌ: لأَنَّهُ هكَذَا عَامَلَ آبَاؤُهُمُ الأَنْبِيَاءَ.",
    "24": "«وَلكِنِ الْوَيْلُ لَكُمْ أَنْتُمُ الأَغْنِيَاءُ، فَإِنَّكُمْ قَدْ نِلْتُمْ عَزَاءَكُمْ!",
    "25": "الْوَيْلُ لَكُمْ أَيُّهَا الْمُشْبَعُونَ الآنَ، فَإِنَّكُمْ سَوْفَ تَجُوعُونَ. الْوَيْلُ لَكُمْ أَيُّهَا الضَّاحِكُونَ الآنَ، فَإِنَّكُمْ سَوْفَ تَنُوحُونَ وَتَبْكُونَ.",
    "26": "الْوَيْلُ لَكُمْ إِذَا امْتَدَحَكُمْ جَمِيعُ النَّاسِ، فَإِنَّهُ هكَذَا عَامَلَ آبَاؤُهُمُ الأَنْبِيَاءَ الدَّجَّالِينَ.",
    "27": "«وَأَمَّا لَكُمْ أَيُّهَا السَّامِعُونَ، فَأَقُولُ: أَحِبُّوا أَعْدَاءَكُمْ؛ أَحْسِنُوا مُعَامَلَةَ الَّذِينَ يُبْغِضُونَكُمْ؛",
    "28": "بَارِكُوا لاَعِنِيكُمْ؛ صَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ.",
    "29": "وَمَنْ ضَرَبَكَ عَلَى خَدِّكَ، فَاعْرِضْ لَهُ الْخَدَّ الآخَرَ أَيْضاً. وَمَنِ انْتَزَعَ رِدَاءَكَ، فَلاَ تَمْنَعْ عَنْهُ ثَوْبَكَ أَيْضاً.",
    "30": "أَيُّ مَنْ طَلَبَ مِنْكَ شَيْئاً فَأَعْطِهِ؛ وَمَنِ اغْتَصَبَ مَالَكَ، فَلاَ تُطَالِبْهُ.",
    "31": "وَبِمِثْلِ مَا تُرِيدُونَ أَنْ يُعَامِلَكُمُ النَّاسُ عَامِلُوهُمْ أَنْتُمْ أَيْضاً.",
    "32": "فَإِنْ أَحْبَبْتُمُ الَّذِينَ يُحِبُّونَكُمْ، فَأَيُّ فَضْلٍ لَكُمْ؟ فَإِنَّ الْخَاطِئِينَ أَيْضاً يُحِبُّونَ الَّذِينَ يُحِبُّونَهُمْ!",
    "33": "وَإِنْ أَحْسَنْتُمْ مُعَامَلَةَ الَّذِينَ يُحْسِنُونَ مُعَامَلَتَكُمْ، فَأَيُّ فَضْلٍ لَكُمْ؟ فَإِنَّ الْخَاطِئِينَ أَيْضاً يَفْعَلُونَ هكَذَا!",
    "34": "وَإِنْ أَقْرَضْتُمُ الَّذِينَ تَأْمُلُونَ أَنْ تَسْتَوْفُوا مِنْهُمْ، فَأَيُّ فَضْلٍ لَكُمْ؟ فَإِنَّ الْخَاطِئِينَ أَيْضاً يُقْرِضُونَ الْخَاطِئِينَ لِكَيْ يَسْتَوْفُوا مِنْهُمْ مَا يُسَاوِي قَرْضَهُمْ.",
    "35": "وَلكِنْ، أَحِبُّوا أَعْدَاءَكُمْ، وَأَحْسِنُوا الْمُعَامَلَةَ، وَأَقْرِضُوا دُونَ أَنْ تَأْمُلُوا اسْتِيفَاءَ الْقَرْضِ، فَتَكُونَ مُكَافَأَتُكُمْ عَظِيمَةً، وَتَكُونُوا أَبْنَاءَ الْعَلِيِّ، لأَنَّهُ يُنْعِمُ عَلَى نَاكِرِي الْجَمِيلِ وَالأَشْرَارِ.",
    "36": "فَكُونُوا أَنْتُمْ رُحَمَاءَ، كَمَا أَنَّ أَبَاكُمْ رَحِيمٌ.",
    "37": "وَلاَ تَدِينُوا، فَلاَ تُدَانُوا. لاَ تَحْكُمُوا عَلَى أَحَدٍ، فَلاَ يُحْكَمَ عَلَيْكُمْ. اغْفِرُوا، يُغْفَرْ لَكُمْ.",
    "38": "أَعْطُوا، تُعْطَوْا: فَإِنَّكُمْ تُعْطَوْنَ فِي أَحْضَانِكُمْ كَيْلاً جَيِّداً مُلَبَّداً مَهْزُوزاً فَائِضاً، لأَنَّهُ بِالْكَيْلِ الَّذِي بِهِ تَكِيلُونَ، يُكَالُ لَكُمْ».",
    "39": "وَأَخَذَ يَضْرِبُ لَهُمُ الْمَثَلَ، فَقَالَ: «هَلْ يَقْدِرُ الأَعْمَى أَنْ يَقُودَ أَعْمَى؟ أَلاَ يَسْقُطَانِ مَعاً فِي حُفْرَةٍ؟",
    "40": "لَيْسَ التِّلْمِيذُ أَفْضَلَ مِنْ مُعَلِّمِهِ، بَلْ كُلُّ مَنْ يَتَكَمَّلُ يَصِيرُ مِثْلَ مُعَلِّمِهِ!",
    "41": "وَلِمَاذَا تُلاَحِظُ الْقَشَّةَ فِي عَيْنِ أَخِيكَ، وَلكِنَّكَ لاَ تَتَنَبَّهُ إِلَى الْخَشَبَةِ الْكَبِيرَةِ فِي عَيْنِكَ؟",
    "42": "أَوْ كَيْفَ تَقْدِرُ أَنْ تَقُولَ لأَخِيكَ: يَاأَخِي، دَعْنِي أُخْرِجِ الْقَشَّةَ الَّتِي فِي عَيْنِكَ! وأَنْتَ لاَ تُلاحِظُ الخَشَبَةَ الَّتِي في عَيْنِكَ أَنْتَ. يَامُنَافِقَ، أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ، وَعِنْدَئِذٍ تُبْصِرُ جَيِّداً لِتُخْرِجَ الْقَشَّةَ الَّتِي فِي عَيْنِ أَخِيكَ.",
    "43": "فَإِنَّهُ مَا مِنْ شَجَرَةٍ جَيِّدَةٍ تُنْتِجُ ثَمَراً رَدِيئاً، وَلاَ شَجَرَةٍ رَدِيئَةٍ تُنْتِجُ ثَمَراً جَيِّداً:",
    "44": "لأَنَّ كُلَّ شَجَرَةٍ تُعْرَفُ مِنْ ثَمَرِهَا. فَلاَ يُجْنَى مِنَ الشَّوْكِ تِينٌ، وَلاَ يُقْطَفُ مِنَ الْعُلَّيْقِ عِنَبٌ.",
    "45": "إِنَّ الإِنْسَانَ الصَّالِحَ، مِنْ كَنْزِهِ الصَّالِحِ فِي قَلْبِهِ يُطْلِعُ مَا هُوَ صَالِحٌ. أَمَّا الشِّرِّيرُ، فَمِنْ كَنْزِهِ الشِّرِّيرِ يُطْلِعُ مَا هُوَ شِرِّيرٌ: لأَنَّهُ مِنْ فَيْضِ الْقَلْبِ يَتَكَلَّمُ فَمُهُ.",
    "46": "وَلِمَاذَا تَدْعُونَنِي: يَارَبُّ، يَارَبُّ! وَلاَ تَعْمَلُونَ بِمَا أَقُولُهُ؟",
    "47": "كُلُّ مَنْ يَأْتِي إِلَيَّ، فَيَسْمَعُ كَلاَمِي وَيَعْمَلُ بِهِ، أُرِيكُمْ مَنْ يُشْبِهُ.",
    "48": "إِنَّهُ يُشْبِهُ إِنْسَاناً يَبْنِي بَيْتاً، فَحَفَرَ وَعَمَّقَ وَوَضَعَ الأَسَاسَ عَلَى الصَّخْرِ. ثُمَّ هَطَلَ مَطَرٌ غَزِيرٌ وَصَدَمَ السَّيْلُ ذلِكَ الْبَيْتَ، فَلَمْ يَقْدِرْ أَنْ يُزَعْزِعَهُ، لأَنَّهُ كَانَ مُؤَسَّساً عَلَى الصَّخْرِ.",
    "49": "وَأَمَّا مَنْ سَمِعَ وَلَمْ يَعْمَلْ، فَهُوَ يُشْبِهُ إِنْسَاناً بَنَى بَيْتاً عَلَى الأَرْضِ دُونَ أَسَاسٍ. فَلَمَّا صَدَمَهُ السَّيْلُ، انْهَارَ فِي الْحَالِ؛ وَكَانَ خَرَابُ ذلِكَ الْبَيْتِ جَسِيماً!»"
  }
}