{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 1,
  "verses": {
    "1": "İsrailliler, Yeşu’nun ölümünden sonra RAB’be, “Bizim için Kenanlılar’la savaşmaya ilk kim gidecek?” diye sordular.",
    "2": "RAB, “Yahuda oymağı gidecek” dedi, “Kenan ülkesini onun eline teslim ediyorum.”",
    "3": "Yahudaoğulları, kardeşleri Şimonoğulları’na, “Kenanlılar’la savaşmak için payımıza düşen bölgeye bizimle birlikte gelin” dediler, “Sonra biz de payınıza düşen bölgeye sizinle geliriz.” Böylece Şimonoğulları Yahudaoğulları’yla birlikte gitti.",
    "4": "Yahudaoğulları saldırıya geçti. RAB Kenanlılar’la Perizliler’i ellerine teslim etti. Bezek’te onlardan on bin kişiyi öldürdüler.",
    "5": "Adoni-Bezek’le orada karşılaşıp savaşa tutuştular, Kenanlılar’la Perizliler’i yenilgiye uğrattılar.",
    "6": "Adoni-Bezek kaçtı, ama peşine düşüp onu yakaladılar; elleriyle ayaklarının başparmaklarını kestiler.",
    "7": "O zaman Adoni-Bezek şöyle dedi: “Elleriyle ayaklarının başparmakları kesilmiş yetmiş kral, soframdan düşen kırıntıları toplayıp yerdi. Tanrı bana onlara yaptıklarımın karşılığını veriyor.” Adoni-Bezek’i Yeruşalim’e götürdüler; orada öldü.",
    "8": "Yahudaoğulları Yeruşalim’e saldırıp kenti aldılar; halkı kılıçtan geçirerek kenti ateşe verdiler.",
    "9": "Sonra dağlık bölgede, Negev’de ve Şefela’da yaşayan Kenanlılar’la savaşmak üzere güneye yöneldiler.",
    "10": "Eski adı Kiryat-Arba olan Hevron’da yaşayan Kenanlılar’ın üzerine yürüyerek Şeşay, Ahiman ve Talmay’ı yenilgiye uğrattılar.",
    "11": "Oradan eski adı Kiryat-Sefer olan Devir Kenti halkının üzerine yürüdüler.",
    "12": "Kalev, “Kiryat-Sefer halkını yenip orayı ele geçirene kızım Aksa’yı eş olarak vereceğim” dedi.",
    "13": "Kenti Kalev’in küçük kardeşi Kenaz’ın oğlu Otniel ele geçirdi. Bunun üzerine Kalev kızı Aksa’yı ona eş olarak verdi.",
    "14": "Kız Otniel’in yanına varınca, onu babasından bir tarla istemeye zorladı. Kalev, eşeğinden inen kızına, “Bir isteğin mi var?” diye sordu.",
    "15": "Kız, “Bana bir armağan ver” dedi, “Madem Negev’deki toprakları bana verdin, su kaynaklarını da ver.” Böylece Kalev yukarı ve aşağı su kaynaklarını ona verdi.",
    "16": "Musa’nın kayınbabasının torunları olan Kenliler, Yahudaoğulları’yla birlikte Hurma Kenti’nden ayrılıp Arat’ın güneyindeki Yahuda Çölü’nde yaşamaya gittiler.",
    "17": "Bundan sonra Yahudaoğulları, kardeşleri Şimonoğulları’yla birlikte gidip Sefat Kenti’nde oturan Kenanlılar’ı yenilgiye uğrattılar. Kenti tümüyle yıktılar ve oraya Horma adını verdiler.",
    "18": "Yahudaoğulları Gazze’yi, Aşkelon’u, Ekron’u ve bunlara bağlı toprakları da ele geçirdiler.",
    "19": "RAB Yahudaoğulları’yla birlikteydi. Yahudaoğulları dağlık bölgeyi ele geçirdilerse de ovada yaşayan halkı kovamadılar. Çünkü bunların demirden savaş arabaları vardı.",
    "20": "Musa’nın sözü uyarınca Hevron’u Kalev’e verdiler. Kalev de Anak’ın üç torununu oradan sürdü.",
    "21": "Bununla birlikte Benyaminoğulları Yeruşalim’de yaşayan Yevuslular’ı kovmadılar. Yevuslular bugün de Yeruşalim’de Benyaminoğulları’yla birlikte yaşıyorlar.",
    "22": "Yusuf’un soyundan gelenler Beytel’in üzerine yürüdüler. RAB onlarla birlikteydi.",
    "23": "Eski adı Luz olan Beytel Kenti hakkında bilgi toplamak için gönderdikleri casuslar kentten çıkan bir adam gördüler. Ona, “Kentin girişini bize gösterirsen, sana iyi davranırız” dediler.",
    "24": "Eski adı Luz olan Beytel Kenti hakkında bilgi toplamak için gönderdikleri casuslar kentten çıkan bir adam gördüler. Ona, “Kentin girişini bize gösterirsen, sana iyi davranırız” dediler.",
    "25": "Kentin girişini gösteren adamla ailesini serbest bıraktılar, kent halkını ise kılıçtan geçirdiler.",
    "26": "Adam Hitit topraklarına göç ederek Luz adında bir kent kurdu; kent bugün de bu adla anılıyor.",
    "27": "Manaşşeoğulları Beytşean, Taanak, Dor, Yivleam, Megiddo ve bunların çevre köylerindeki halkı kovmadı. Çünkü Kenanlılar bu topraklarda kalmakta kararlıydı.",
    "28": "İsrailliler Kenan halkını tümüyle kovmadılar; ama zamanla güçlenince onları angaryasına çalıştırdılar.",
    "29": "Efrayimoğulları Gezer’de yaşayan Kenanlılar’ı buradan sürmediler. Kenanlılar Gezer’de İsrailliler’in arasında yaşadılar.",
    "30": "Zevulun da Kitron ve Nahalol halklarını kovmadı. İsrailliler arasında yaşayan bu Kenanlılar angarya işler yaptılar.",
    "31": "Aşeroğulları’na gelince, onlar da Akko, Sayda, Ahlav, Akziv, Helba, Afek ve Rehov halklarını kovmadılar.",
    "32": "Bu topraklardaki Kenanlılar’ı kovmayıp onlarla birlikte yaşadılar.",
    "33": "Naftali Beytşemeş ve Beytanat halkını kovmadı. Buraların halkı olan Kenanlılar’la birlikte yaşayıp onları angaryasına çalıştırdı.",
    "34": "Amorlular Danoğulları’nı ovaya inmekten alıkoyarak dağlık bölgelerde tuttular.",
    "35": "Amorlular Heres Dağı’nda, Ayalon’da ve Şaalvim’de kalmakta kararlıydılar. Yusuf’un torunları güçlenince onları angaryasına çalıştırmaya başladılar.",
    "36": "Amorlular’ın sınırı Akrep Geçidi’nden Sela’ya ve ötesine uzanıyordu."
  }
}