{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 12,
  "verses": {
    "1": "Efrayimli erkekler toplanıp Safon’a geçtiler. Yiftah’a, “Ammonlular’la savaşmaya gittiğinde bizi neden çağırmadın?” dediler, “Seni de evini de yakacağız.”",
    "2": "Yiftah, “Halkımla ben Ammonlular’a karşı amansız bir savaşa tutuşmuştuk” diye yanıtladı, “Sizi çağırdım, ama gelip beni onların elinden kurtarmadınız.",
    "3": "Beni kurtarmak istemediğinizi görünce canımı dişime takıp Ammonlular’a karşı harekete geçtim. Sonunda RAB onları elime teslim etti. Neden bugün benimle savaşmaya kalkışıyorsunuz?”",
    "4": "Bundan sonra Yiftah Gilat erkeklerini toplayarak Efrayimoğulları’yla savaşa girdi. Gilatlılar Efrayimoğulları’na saldırdılar. Çünkü Efrayimoğulları onlara, “Ey Efrayim ve Manaşşe halkları arasında yaşayan Gilatlılar, siz Efrayim’den kaçan döneklersiniz!” demişlerdi.",
    "5": "Şeria Irmağı’nın Efrayim’e yol veren geçitlerini tutan Gilatlılar, geçmek isteyen Efrayimli kaçaklara, “Efrayimli misin?” diye sorarlardı. Adamlar, “Hayır” derlerse,",
    "6": "o zaman onlara, “ ‘Şibbolet’ deyin bakalım” derlerdi. Adamlar “Sibbolet” derdi. Çünkü “Şibbolet” sözcüğünü doğru söyleyemezlerdi. Bunun üzerine onları yakalayıp Şeria Irmağı’nın geçitlerinde öldürürlerdi. O gün Efrayimliler’den kırk iki bin kişi öldürüldü.",
    "7": "Gilatlı Yiftah İsrail’i altı yıl yönetti. Ölünce Gilat kentlerinden birinde gömüldü.",
    "8": "Ondan sonra İsrail’in başına Beytlehemli İvsan geçti.",
    "9": "İvsan’ın otuz oğlu, otuz kızı vardı. İvsan kızlarını başka boylara verdi, oğullarına da başka boylardan kızlar aldı. İsrail’i yedi yıl yönetti.",
    "10": "Ölünce Beytlehem’de gömüldü.",
    "11": "Ondan sonra İsrail’in başına Zevulun oymağından Elon geçti. Elon İsrail’i on yıl yönetti.",
    "12": "Ölünce Zevulun topraklarında, Ayalon’da gömüldü.",
    "13": "Onun ardından İsrail’in başına Piratonlu Hillel oğlu Avdon geçti.",
    "14": "Avdon’un kırk oğlu, otuz torunu ve bunların bindiği yetmiş eşeği vardı. İsrail’i sekiz yıl yönetti.",
    "15": "Piratonlu Hillel oğlu Avdon ölünce Amalekliler’e ait dağlık bölgenin Efrayim yöresindeki Piraton’da gömüldü."
  }
}