{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 13,
  "verses": {
    "1": "İsrailliler yine RAB’bin gözünde kötü olanı yaptılar. RAB de onları kırk yıl süreyle Filistliler’in boyunduruğuna terk etti.",
    "2": "Dan oymağından Soralı bir adam vardı. Adı Manoah’tı. Karısı kısırdı ve hiç çocuğu olmamıştı.",
    "3": "RAB’bin meleği kadına görünerek, “Kısır olduğun, çocuk doğurmadığın halde gebe kalıp bir oğul doğuracaksın” dedi,",
    "4": "“Bundan böyle şarap ya da içki içmemeye dikkat et, murdar bir şey yeme.",
    "5": "Çünkü gebe kalıp bir oğul doğuracaksın. Onun başına ustura değmeyecek. Çünkü o daha rahmindeyken Tanrı’ya adanmış olacak. İsrail’i Filistliler’in elinden kurtarmaya başlayacak olan odur.”",
    "6": "Kadın kocasına gidip, “Yanıma bir Tanrı adamı geldi” dedi, “Tanrı’nın meleğine benzer görkemli bir görünüşü vardı. Nereden geldiğini sormadım. Bana adını da söylemedi.",
    "7": "Ama, ‘Gebe kalıp bir oğul doğuracaksın’ dedi, ‘Bundan böyle şarap ve içki içme, murdar bir şey yeme. Çünkü çocuk ana rahmine düştüğü andan öleceği güne dek Tanrı’nın adanmışı olacak.’ ”",
    "8": "Manoah RAB’be şöyle yakardı: “Ya Rab, gönderdiğin Tanrı adamının yine gelmesini, doğacak çocuk için ne yapmamız gerektiğini bize öğretmesini dilerim.”",
    "9": "Tanrı Manoah’ın yakarışını duydu. Kadın tarladayken Tanrı’nın meleği yine ona göründü. Ne var ki, Manoah karısının yanında değildi.",
    "10": "Kadın haber vermek için koşa koşa kocasına gitti. “İşte geçen gün yanıma gelen adam yine bana göründü!” dedi.",
    "11": "Manoah kalkıp karısının ardısıra gitti. Adamın yanına varınca, “Karımla konuşan adam sen misin?” diye sordu. Adam, “Evet, benim” dedi.",
    "12": "Manoah, “Söylediklerin yerine geldiğinde, çocuğun yaşamı ve göreviyle ilgili yargı ne olacak?” diye sordu.",
    "13": "RAB’bin meleği, “Karın kendisine söylediğim her şeyden sakınsın” diye karşılık verdi,",
    "14": "“Asmanın ürününden üretilen hiçbir şey yemesin, şarap ve içki içmesin. Murdar bir şey yemesin. Buyurduklarımın hepsini yerine getirsin.”",
    "15": "Manoah, “Seni alıkoymak, onuruna bir oğlak kesmek istiyoruz” dedi.",
    "16": "RAB’bin meleği, “Beni alıkoysan da hazırlayacağın yemeği yemem” dedi, “Yakmalık bir sunu sunacaksan, RAB’be sunmalısın.” Manoah onun RAB’bin meleği olduğunu anlamamıştı.",
    "17": "RAB’bin meleğine, “Adın ne?” diye sordu, “Bilelim ki, söylediklerin yerine geldiğinde seni onurlandıralım.”",
    "18": "RAB’bin meleği, “Adımı niçin soruyorsun?” dedi, “Adım tanımlanamaz.”",
    "19": "Manoah bir oğlakla tahıl sunusunu aldı, bir kayanın üzerinde RAB’be sundu. O anda Manoah’la karısının gözü önünde şaşılacak şeyler oldu:",
    "20": "RAB’bin meleği sunaktan yükselen alevle birlikte göğe yükseldi. Bunu gören Manoah’la karısı yüzüstü yere kapandılar.",
    "21": "RAB’bin meleği Manoah’la karısına bir daha görünmeyince, Manoah onun RAB’bin meleği olduğunu anladı.",
    "22": "Karısına, “Kesinlikle öleceğiz” dedi, “Çünkü Tanrı’yı gördük.”",
    "23": "Karısı, “RAB bizi öldürmek isteseydi, yakmalık sunuyu ve tahıl sunusunu kabul etmezdi” diye karşılık verdi, “Bütün bunları bize göstermezdi. Bugün söylediklerini de işitmezdik.”",
    "24": "Ve kadın bir erkek çocuk doğurdu. Adını Şimşon koydu. Çocuk büyüyüp gelişti. RAB de onu kutsadı.",
    "25": "RAB’bin Ruhu Sora ile Eştaol arasında, Mahane-Dan’da bulunan Şimşon’u yönlendirmeye başladı."
  }
}