{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 14,
  "verses": {
    "1": "Şimşon bir gün Timna’ya gitti. Orada Filistli bir kadın gördü.",
    "2": "Geri dönünce annesiyle babasına, “Timna’da Filistli bir kadın gördüm” dedi, “Onu hemen bana eş olarak alın.”",
    "3": "Annesiyle babası, “Akrabalarının ya da halkımızın kızları arasında kimse yok mu ki, sünnetsiz Filistliler’den kız almaya kalkıyorsun?” diye karşılık verdiler. Ama Şimşon babasına, “Bana o kadını al, ondan hoşlanıyorum” dedi.",
    "4": "Şimşon’un annesiyle babası bunu isteyenin RAB olduğunu anlamadılar. Çünkü RAB o sırada İsrailliler’e egemen olan Filistliler’e karşı fırsat kolluyordu.",
    "5": "Böylece Şimşon annesi ve babasıyla Timna’ya doğru yola koyuldu. Timna bağlarına vardıklarında, genç bir aslan kükreyerek Şimşon’un karşısına çıktı.",
    "6": "Şimşon üzerine inen RAB’bin Ruhu’yla güçlendi ve aslanı bir oğlak parçalar gibi çıplak elle parçaladı. Ama yaptığını ne annesine ne de babasına bildirdi.",
    "7": "Sonra gidip kadınla konuştu ve ondan çok hoşlandı.",
    "8": "Bir süre sonra kadınla evlenmek üzere yine Timna’ya giderken, aslanın leşini görmek için yoldan saptı. Bir arı sürüsünün aslanın leşini kovana çevirdiğini gördü.",
    "9": "Kovandaki balı avuçlarına doldurdu, yiye yiye oradan uzaklaştı. Annesiyle babasının yanına varınca baldan onlara da verdi, onlar da yedi. Ama balı aslanın leşinden aldığını söylemedi.",
    "10": "Babası kadını görmeye gidince, Şimşon da damat geleneğine uyarak orada bir şölen düzenledi.",
    "11": "Filistliler onu görünce ona eşlik etmek üzere otuz genç getirdiler.",
    "12": "Şimşon onlara, “Size bir bilmece sorayım” dedi, “Şölenin yedi günü içinde kesin yanıtı bulup bana bildirirseniz, size otuz keten mintan, otuz takım da üst giysi vereceğim.",
    "13": "Ama bilmeceyi çözemezseniz, o zaman da siz bana otuz keten mintanla otuz takım üst giysi vereceksiniz.” Ona, “Seni dinliyoruz” dediler, “Söyle bakalım bilmeceni.”",
    "14": "Şimşon, “Yiyenden yiyecek, Güçlüden tatlı çıktı” dedi. Üç gün geçtiyse de bilmeceyi çözemediler.",
    "15": "Dördüncü gün gençler Şimşon’un karısına, “Kocanı kandır da bize bilmecenin yanıtını versin” dediler, “Yoksa, seni de babanın evini de yakarız. Bizi soymak için mi buraya çağırdınız?”",
    "16": "Şimşon’un karısı ağlayarak ona, “Benden nefret ediyorsun” dedi, “Beni sevmiyorsun. Soydaşlarıma bir bilmece sordun, yanıtını bana söylemedin.” Şimşon karısına, “Bak” dedi, “Anneme babama bile söylemedim, sana mı söyleyeceğim?”",
    "17": "Kadın şölen boyunca yedi gün ağlayıp durdu. Kadının sürekli sıkıştırması üzerine Şimşon yedinci gün bilmecenin yanıtını ona söyledi. Kadın da yanıtı soydaşlarına iletti.",
    "18": "Yedinci gün, gün batmadan kentli gençler Şimşon’a geldiler. “Baldan tatlı, Aslandan güçlü ne var?” dediler. Şimşon, “Düvemle çift sürmüş olmasaydınız, bilmecemi çözemezdiniz” diye karşılık verdi.",
    "19": "RAB’bin Ruhu üzerine inince güçlenen Şimşon Aşkelon’a gitti; otuz kişi vurup mallarını yağmaladı, giysilerini de bilmeceyi çözenlere verdi. Öfkeden kudurmuş bir halde babasının evine döndü.",
    "20": "Şimşon’un karısı ise Şimşon’a eşlik eden sağdıca verildi."
  }
}