{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "Gilat başta olmak üzere Dan’dan Beer-Şeva’ya kadar, bütün İsrail halkı yola çıkıp Mispa’da, RAB’bin önünde tek beden gibi toplandı.",
    "2": "Tanrı halkı İsrail’in bütün oymak önderleri bu toplantıda hazır bulundular. Eli kılıç tutan dört yüz bin yayaydılar.",
    "3": "–Bu arada Benyaminoğulları İsrailliler’in Mispa’da toplandığını duydular.– İsrailliler, “Anlatın bize, bu korkunç olay nasıl oldu?” diye sordular.",
    "4": "Öldürülen kadının Levili kocası şöyle yanıtladı: “Cariyemle birlikte geceyi geçirmek üzere Benyamin bölgesinin Giva Kenti’ne girdik.",
    "5": "Giva’dan bazı adamlar gece beni öldürmeyi tasarlayarak gelip evi kuşattılar. Cariyemin ırzına geçtiler, ölümüne neden oldular.",
    "6": "Onun ölüsünü alıp parçaladım, her bir parçasını İsrail’in mülk aldığı bir bölgeye gönderdim. Çünkü bu alçakça rezalet İsrail’de işlendi.",
    "7": "Ey İsrailliler! İşte hepiniz buradasınız. Düşünceniz, kararınız nedir, söyleyin.”",
    "8": "Oradakilerin hepsi ağız birliği etmişçesine, “Bizden hiç kimse çadırına gitmeyecek, evine dönmeyecek” dediler,",
    "9": "“Yapacağımız şu: Giva’ya kura ile saldıracağız.",
    "10": "Halka yiyecek sağlamak için bütün İsrail oymaklarından nüfuslarına göre, her yüz kişiden on, bin kişiden yüz, on bin kişiden bin kişi seçeceğiz. Bunlar Benyamin’in Giva Kenti’ne geldiklerinde kentlilerden İsrail’de yaptıkları bu alçaklığın öcünü alsınlar.”",
    "11": "Giva’ya karşı toplanmış olan İsrailliler tam bir birlik içindeydi.",
    "12": "İsrail oymakları, Benyamin oymağına adamlar göndererek, “Aranızda yapılan bu alçaklık nedir?” diye sordular,",
    "13": "“Giva’daki o serserileri bize hemen teslim edin. Onları öldürüp İsrail’deki kötülüğün kökünü kazıyalım.” Ama Benyaminoğulları İsrailli kardeşlerini dinlemediler.",
    "14": "İsrailliler’le savaşmak üzere öbür kentlerden akın akın Giva’ya geldiler.",
    "15": "Giva halkından olan yedi yüz seçme adam dışında, öbür kentlerden gelen ve eli kılıç tutan Benyaminoğulları’nın sayısı o gün yirmi altı bini buldu.",
    "16": "Solak olan yedi yüz seçme adam da bunların arasındaydı. Hepsi de bir kılı sapanla vuracak kadar iyi nişancıydı.",
    "17": "Benyaminoğulları’nın yanısıra İsrailliler de sayıldı. Eli kılıç tutan dört yüz bin askerleri vardı. Hepsi de yaman savaşçılardı.",
    "18": "Beytel’e çıkan İsrailliler Tanrı’ya, “Benyaminoğulları’na karşı önce hangimiz savaşacak?” diye sordular. RAB, “Önce Yahudaoğulları savaşacak” dedi.",
    "19": "İsrailliler sabah kalkıp Giva’nın karşısında ordugah kurdular.",
    "20": "Benyaminoğulları’yla savaşmak üzere ilerleyip Giva’da savaş düzenine girdiler.",
    "21": "Giva’dan çıkan Benyaminoğulları, o gün İsrailliler’den yirmi iki bin kişiyi yere serdiler.",
    "22": "Ama İsrailliler birbirlerini yüreklendirerek önceki gün savaş düzenine girdikleri yerde mevzilendiler.",
    "23": "Sonra Beytel’de RAB’bin önünde akşama dek ağladılar. RAB’be, “Kardeşlerimiz olan Benyaminoğulları’yla yine savaşmaya çıkalım mı?” diye sordular. RAB, “Evet, onlarla savaşın” dedi.",
    "24": "Bunun üzerine İsrailliler ikinci gün yine Benyaminoğulları’na yaklaştılar.",
    "25": "Benyaminoğulları da aynı gün Giva’dan onların üzerine yürüyerek on sekiz bin kişiyi daha yere serdiler. Ölenlerin hepsi eli kılıç tutan savaşçılardı.",
    "26": "Bütün İsrailliler, bütün halk çekilip Beytel’e döndü. Orada, RAB’bin önünde durup ağladılar, o gün akşama dek oruç tuttular. RAB’be yakmalık sunular ve esenlik sunuları sundular.",
    "27": "Tanrı’nın Antlaşma Sandığı o sırada Beytel’deydi. Harun oğlu Elazar oğlu Pinehas o sırada sandığın önünde görev yapıyordu. İsrailliler RAB’be, “Kardeşimiz Benyaminoğulları’yla savaşmaya devam edelim mi, yoksa vaz mı geçelim?” diye sordular. RAB, “Savaşın” dedi, “Çünkü onları yarın elinize teslim edeceğim.”",
    "28": "Tanrı’nın Antlaşma Sandığı o sırada Beytel’deydi. Harun oğlu Elazar oğlu Pinehas o sırada sandığın önünde görev yapıyordu. İsrailliler RAB’be, “Kardeşimiz Benyaminoğulları’yla savaşmaya devam edelim mi, yoksa vaz mı geçelim?” diye sordular. RAB, “Savaşın” dedi, “Çünkü onları yarın elinize teslim edeceğim.”",
    "29": "İsrailliler dört bir yandan Giva’nın çevresinde pusuya yattılar.",
    "30": "Üçüncü gün Benyaminoğulları’na karşı harekete geçerek önceki gibi kentin karşısında savaş düzenine girdiler.",
    "31": "Saldırıya geçen Benyaminoğulları kentten epey uzaklaştılar. Beytel’e ve Giva’ya giden ana yollarda, kırlarda önceki çarpışmalarda olduğu gibi İsrailliler’e kayıplar verdirmeye başladılar; otuz kadarını öldürdüler.",
    "32": "“Geçen seferki gibi onları yine bozguna uğratıyoruz” dediler. İsrailliler ise birbirlerine, “Kaçalım da onları kentten uzağa, ana yollara çekelim” diyerek bulundukları yerden çıkıp Baal-Tamar’da savaş düzenine girdiler. Giva’nın batısında pusuya yatanlar da birden yerlerinden fırladı.",
    "33": "“Geçen seferki gibi onları yine bozguna uğratıyoruz” dediler. İsrailliler ise birbirlerine, “Kaçalım da onları kentten uzağa, ana yollara çekelim” diyerek bulundukları yerden çıkıp Baal-Tamar’da savaş düzenine girdiler. Giva’nın batısında pusuya yatanlar da birden yerlerinden fırladı.",
    "34": "Böylece bütün İsrail’den seçme on bin kişi Giva’ya cepheden saldırdı. Savaş iyice kızışmıştı. Benyaminoğulları başlarına gelecek felaketten habersizdi.",
    "35": "RAB onları İsrail’in önünde bozguna uğrattı. İsrailliler o gün Benyaminoğulları’ndan eli kılıç tutan yirmi beş bin yüz kişiyi öldürdüler.",
    "36": "Benyaminoğulları yenildiklerini anladılar. İsrailliler onların geçmesine izin verdiler; çünkü Giva çevresinde pusuda yatanlara güveniyorlardı.",
    "37": "Pusudakiler ansızın Giva’ya saldırdılar. Bütün kente dağılarak halkı kılıçtan geçirdiler.",
    "38": "Pusuya yatanlarla öbür İsrailliler arasında bir işaret kararlaştırılmıştı: Kenti ateşe verip büyük bir duman bulutu oluşturacaklardı.",
    "39": "O zaman savaş alanındaki İsrailliler birden geri dönecekti. Bu arada Benyaminoğulları İsrailliler’e kayıplar verdirmeye başlamış, otuz kadarını vurmuşlardı. Daha önceki savaşta olduğu gibi, İsrailliler’i kesin bir bozguna uğrattıklarını sandılar.",
    "40": "Ama dönüp kente baktıklarında orada hortum gibi göğe yükselen duman bulutunu gördüler. Yanan kentin dumanı göğü kaplamıştı.",
    "41": "İsrailliler’in döndüğünü gören Benyaminoğulları paniğe kapıldı. Çünkü başlarına gelecek felaketi sezmişlerdi.",
    "42": "İsrailliler’in önüsıra kırlara doğru yöneldilerse de savaştan kaçamadılar. Çeşitli kentlerden çıkagelen İsrailliler onları kuşatıp yok etti.",
    "43": "Geri kalan Benyaminoğulları’nı kovaladılar. Giva’nın doğusunda konakladıkları yere dek onları yol boyunca vurup yere serdiler.",
    "44": "Benyaminoğulları’ndan on sekiz bin kişi vuruldu. Hepsi de yiğit savaşçılardı.",
    "45": "Sağ kalanlar dönüp kırlara, Rimmon Kayalığı’na doğru kaçmaya başladı. İsrailliler yol boyunca bunlardan beş bin kişi daha öldürdü. Gidom’a kadar onları adım adım izleyerek iki binini daha vurup yere serdiler.",
    "46": "O gün Benyaminoğulları’ndan öldürülenlerin toplam sayısı yirmi beş bin kişiyi buldu. Hepsi de eli kılıç tutan yiğit savaşçılardı.",
    "47": "Kırlara kaçıp Rimmon Kayalığı’na sığınanların sayısı altı yüzdü. Kayalıkta dört ay kaldılar.",
    "48": "İsrailliler Benyamin kentlerine döndüler; insanları, hayvanları ve oradaki bütün canlıları kılıçtan geçirdiler, rastladıkları bütün kentleri ateşe verdiler."
  }
}