{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 4,
  "verses": {
    "1": "Ehut’un ölümünden sonra İsrailliler yine RAB’bin gözünde kötü olanı yaptılar.",
    "2": "RAB de İsrailliler’i Hasor’da egemenlik süren Kenanlı kral Yavin’in eline teslim etti. Yavin’in Sisera adında bir ordu komutanı vardı; Haroşet-Goyim’de yaşardı.",
    "3": "Dokuz yüz demir savaş arabasına sahip olan Yavin, yirmi yıldır İsrailliler’i acımasızca eziyordu. Bu yüzden İsrailliler RAB’be yakardılar.",
    "4": "O sırada İsrail’i Lappidot’un karısı Peygamber Debora yönetiyordu.",
    "5": "Debora Efrayim’in dağlık bölgesinde, Rama ile Beytel arasındaki hurma ağacının altında oturur, kendisine gelen İsrailliler’in davalarına bakardı.",
    "6": "Debora bir gün adam gönderip Avinoam oğlu Barak’ı Kedeş-Naftali’den çağırttı. Ona, “İsrail’in Tanrısı RAB, yanına Naftali ve Zevulunoğulları’ndan on bin kişi alıp Tavor Dağı’na gitmeni buyuruyor” dedi,",
    "7": "“RAB, ‘Kral Yavin’in ordu komutanı Sisera’yı, savaş arabalarını ve ordusunu Kişon Vadisi’ne, senin yanına çekip eline teslim edeceğim’ diyor.”",
    "8": "Barak Debora’ya, “Eğer benimle gelirsen giderim” dedi, “Benimle gelmezsen gitmem.”",
    "9": "Debora, “Seninle gelmesine gelirim, ama böyle bir yol tuttuğun için onurlandırılmayacaksın” dedi, “Çünkü RAB Sisera’yı bir kadının eline teslim etmiş olacak.” Böylece Debora kalkıp Barak’la birlikte Kedeş’e gitti.",
    "10": "Barak Zevulun ve Naftali oğullarını Kedeş’te topladı. Ardında on bin kişi vardı. Debora da onunla birlikte gitti.",
    "11": "Kenliler’den Hever, Musa’nın kayınbiraderi Hovav’ın torunlarından, yani Kenliler’den ayrılmış, çadırını Kedeş yakınında Saanannim’deki meşe ağacının yanına kurmuştu.",
    "12": "Avinoam oğlu Barak’ın Tavor Dağı’na çıktığını duyan Sisera,",
    "13": "dokuz yüz demir arabasını ve yanındaki halkı Haroşet-Goyim’den çıkarıp Kişon Vadisi’nde topladı.",
    "14": "Debora Barak’a, “Haydi kalk! Çünkü RAB’bin Sisera’yı senin eline teslim ettiği gün bugündür” dedi, “RAB senin önünden gidiyor.” Bunun üzerine Barak ardında on bin kişiyle Tavor Dağı’ndan indi.",
    "15": "RAB, Sisera’yı, savaş arabalarını sürenleri ve ordusunu Barak’ın önünde şaşkına çevirerek bozguna uğrattı. Sisera savaş arabasından indi ve yaya olarak kaçtı.",
    "16": "Barak savaş arabalarını ve orduyu Haroşet-Goyim’e kadar kovaladı. Sisera’nın bütün ordusu kılıçtan geçirildi, tek kişi bile kurtulamadı.",
    "17": "Yaya olarak kaçan Sisera ise Kenliler’den Hever’in karısı Yael’in çadırına sığındı. Çünkü Hasor Kralı Yavin’le Kenliler’den Hever’in arası iyiydi.",
    "18": "Yael Sisera’yı karşılamaya çıktı. Ona, “Korkma, efendim, gel çadırıma sığın” dedi. Çadırına sığınan Sisera’nın üzerine bir yorgan örttü.",
    "19": "Sisera, “Susadım, lütfen biraz su ver de içeyim” dedi. Yael süt tulumunu açıp ona içirdikten sonra üzerini yine örttü.",
    "20": "Sisera kadına, “Çadırın kapısında dur” dedi, “Biri gelir de çadırda kimse var mı diye sorarsa, yok de.”",
    "21": "Hever’in karısı Yael eline bir çadır kazığı ile tokmak aldı. Yorgunluktan derin bir uykuya dalmış olan Sisera’ya sessizce yaklaşarak kazığı şakağına dayadı ve yere saplanıncaya dek çaktı. Sisera hemen öldü.",
    "22": "Yael Sisera’yı kovalayan Barak’ı karşılamaya çıktı. “Gel, aradığın adamı sana göstereyim” dedi. Barak kadını izledi ve şakağına kazık çakılmış Sisera’yı ölü buldu.",
    "23": "Böylece Tanrı o gün Kenanlı kral Yavin’i İsrailliler’in önünde bozguna uğrattı.",
    "24": "Giderek güçlenen İsrailliler sonunda Kenanlı kral Yavin’i ortadan kaldırdılar."
  }
}