{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın isteğiyle Yeşua Mesih’in elçisi olmaya çağrılan ben Pavlus ve kardeşimiz Sostenis,",
    "2": "Tanrı’nın Korint’teki topluluğuna, Mesih Yeşua’da kutsal kılınmış, kutsal olmaya çağrılmış olanlara, onların ve bizim Efendimiz Yeşua Mesih’in adını her yerde ananların tümüne:",
    "3": "Babamız Tanrı’dan ve Efendi Yeşua Mesih’ten lütuf ve esenlik olsun.",
    "4": "Tanrı’nın Mesih Yeşua’da size verdiği lütfundan ötürü sizin için her zaman Tanrım’a şükrediyorum.",
    "5": "Mesih’in tanıklığı sizde doğrulandığı gibi,",
    "6": "O'nda her bakımdan, her tür sözde ve her tür bilgide zenginleştiniz.",
    "7": "Böylelikle, Efendimiz Yeşua Mesih’in görünmesini beklerken hiçbir ruhsal armağandan geri kalmış değilsiniz.",
    "8": "O da sizi Efendimiz Yeşua Mesih'in gününde kusursuz olmanız için sonuna dek pekiştirecektir.",
    "9": "Sizleri Oğlu Efendimiz Yeşua Mesih’le paydaşlığa çağıran Tanrı güvenilirdir.",
    "10": "Kardeşlerim, Efendimiz Yeşua Mesih’in adıyla size rica ediyorum: Hepiniz aynı şeyi söyleyin ve aranızda bölünmeler olmasın. Tersine aynı düşünce ve aynı yargıda birleşip yetkinleşin.",
    "11": "Kardeşlerim, Kloi’nin evinden olanlar, aranızda çekişmeler olduğunu bana bildirdiler.",
    "12": "Şunu demek istiyorum: Her biriniz, “Ben Pavlus’u izliyorum”, “Ben Apollos’u izliyorum”, “Ben Kefas’ı izliyorum” ya da “Mesih’i izliyorum” diyormuş.",
    "13": "Mesih bölündü mü? Sizin için Pavlus mu çarmıha gerildi? Yoksa Pavlus’un adıyla mı vaftiz edildiniz?",
    "14": "Krispus ve Gayus dışında hiçbirinizi vaftiz etmediğim için Tanrı’ya şükrediyorum.",
    "15": "Öyle ki, kimse benim adımla vaftiz edildiğini söylemesin.",
    "16": "Evet Stefanos’un ev halkını da vaftiz ettim; onların dışında kimseyi vaftiz ettiğimi bilmiyorum.",
    "17": "Çünkü Mesih beni vaftiz etmeye değil, Müjde’yi duyurmaya gönderdi. Bunu, Mesih’in çarmıhtaki ölümü boşa gitmesin diye bilgece sözlerle yapmadım.",
    "18": "Çünkü çarmıh sözü, ölmekte olanlar için akılsızlıktır, ama kurtulmakta olan bizler için Tanrı'nın gücüdür.",
    "19": "Çünkü şöyle yazılmıştır: “Bilgelerin bilgeliğini yok edeceğim. Anlayışlıların anlayışını hiçe indireceğim.”",
    "20": "Bilge kişi nerede? Yazıcı nerede? Bu çağın tartışmacısı nerede? Tanrı bu dünyanın bilgeliğini akılsızlığa döndürmedi mi?",
    "21": "Çünkü dünya Tanrı’nın bilgeliğinde Tanrı’yı kendi bilgeliğiyle bilmedi, Tanrı iman edenleri akılsızlık bildirisiyle kurtarmaktan hoşnut oldu.",
    "22": "Yahudiler belirtiler isterler, Grekler bilgelik ararlar.",
    "23": "Ama biz çarmıha gerilmiş Mesih’i duyuruyoruz. Mesih Yahudiler için tökez taşı, Grekler için akılsızlıktır.",
    "24": "Ama Yahudi olsun, Grek olsun, çağrılmış olanlar için Mesih Tanrı’nın gücü ve Tanrı’nın bilgeliğidir.",
    "25": "Çünkü Tanrı’nın akılsızlığı insandan daha bilge, Tanrı’nın zayıflığı insandan daha güçlüdür.",
    "26": "Çünkü kardeşler, aldığınız çağrıya bir bakın. Birçoğunuz bedene göre bilge, güçlü ya da soylu kişiler değildiniz.",
    "27": "Ama Tanrı, bilgeleri utandırmak için dünyanın akılsız şeylerini seçti. Tanrı, güçlü şeyleri utandırmak için de dünyanın zayıf şeylerini seçti.",
    "28": "Tanrı, dünyanın aşağı şeylerini, hor görülen şeylerini ve var olmayan şeyleri seçti, ta ki var olan şeyleri hiçe indirsin.",
    "29": "Öyle ki, Tanrı önünde hiç kimse övünmesin.",
    "30": "Tanrı sayesinde Mesih Yeşua’dasınız. O bize Tanrı’dan bilgelik, doğruluk, kutsallık ve kurtuluş oldu.",
    "31": "Yazılmış olduğu gibi, “Övünen, Efendi’yle övünsün.”"
  }
}