{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "Benim Mesih’i örnek aldığım gibi, siz de beni örnek alın.",
    "2": "Kardeşler, her şeyde beni hatırladığınız ve size ilettiğim öğretileri sıkı sıkıya koruduğunuz için sizi övüyorum.",
    "3": "Ama bilmenizi isterim ki, her erkeğin başı Mesih, kadının başı erkek ve Mesih’in başı da Tanrı’dır.",
    "4": "Başı örtülü olarak dua ya da peygamberlik eden her erkek, başını küçük düşürür.",
    "5": "Ama başı açık dua ya da peygamberlik eden her kadın, başını küçük düşürür. Çünkü tıraş edilmiş kadın gibi bir ve aynı şeydir.",
    "6": "Kadın örtünmüyorsa, saçı da kesilsin. Ama bir kadının saçını kestirmesi ya da traş etmesi ayıpsa, örtünsün.",
    "7": "Erkek başını örtmemelidir. Çünkü o Tanrı’nın sureti ve yüceliğidir, ama kadın erkeğin yüceliğidir.",
    "8": "Çünkü erkek kadından değil, kadın erkektendir;",
    "9": "Çünkü erkek kadın için değil, kadın erkek için yaratılmıştır.",
    "10": "Bu nedenle ve melekler uğruna kadının kendi başı üzerinde yetkisi olmalıdır.",
    "11": "Yine de, Efendi’de ne kadın erkekten ne de erkek kadından bağımsızdır.",
    "12": "Çünkü kadın erkekten geldiği gibi, erkek de kadın aracılığıyla gelir; ama her şey Tanrı’dandır.",
    "13": "Siz kendiniz tartın: Kadının açık başla Tanrı’ya dua etmesi uygun mudur?",
    "14": "Erkeğin uzun saçlı olmasının onu küçük düşürdüğünü doğanın kendisi bile size öğretmiyor mu?",
    "15": "Ama kadının saçları uzunsa, bu onun için yüceliktir, çünkü saç ona örtü olarak verilmiştir.",
    "16": "Ama bu konuda çekişmek isteyen biri varsa, ne bizim ne de Tanrı’nın topluluklarının böyle bir adeti yoktur.",
    "17": "Ama toplanmanız yarardan çok zarara neden olduğu için şu buyruğu verirken sizi övemem.",
    "18": "Her şeyden önce, bir araya geldiğinizde aranızda ayrılıklar olduğunu duyuyorum, buna kısmen de inanıyorum.",
    "19": "Çünkü aranızda bölünmeler olması gerekiyor, öyle ki, beğenilenler ortaya çıksın!",
    "20": "Bu nedenle, bir araya geldiğinizde, yediğiniz Efendi'nin sofrası değildir.",
    "21": "Çünkü yemenizde her biriniz önce kendi yemeğini yiyor. Biri aç kalıyor, diğeri sarhoş oluyor.",
    "22": "Nasıl olur, yiyip içmek için sizin evleriniz yok mu? Yoksa Tanrı’nın topluluğunu hor mu görüyorsunuz? Bir şeyi olmayanları utandırmak mı istiyorsunuz? Size ne söyleyeyim? Sizi öveyim mi? Bunda sizi övemem.",
    "23": "Size ilettiğimi ben Efendi’den aldım. Efendimiz Yeşua ele verildiği gece ekmek aldı.",
    "24": "Şükrettikten sonra ekmeği kırdı, “Alın, yiyin” dedi. “Bu sizin için kırılan benim bedenimdir. Bunu beni anmak için yapın.”",
    "25": "Aynı şekilde yemekten sonra kâseyi de aldı, “Bu kâse benim kanımdaki yeni antlaşmadır. Her içtiğinizde beni anmak için bunu yapın” dedi.",
    "26": "Bu ekmeği her yediğinizde ve bu kâseden içtiğinizde, Efendimiz gelinceye dek Efendi’nin ölümünü ilan etmiş olursunuz.",
    "27": "Bu nedenle kim Efendi’ye layık olmayan bir şekilde bu ekmeği yer ya da Efendi’nin kâsesinden içerse, Efendi’nin bedenine ve kanına karşı suçlu olur.",
    "28": "Kişi kendini sınasın ve böylece ekmekten yiyip kâseden içsin.",
    "29": "Efendi’nin bedenini fark etmeden uygunsuzca yiyip içen, kendine karşı yargı yer, yargı içer.",
    "30": "İşte bu yüzden aranızdan birçoğunuz zayıf ve hasta, uyuyanların da sayısı az değil.",
    "31": "Kendimizi fark etmiş olsaydık, yargılanmazdık.",
    "32": "Dünyayla birlikte mahkûm olmayalım diye Efendi tarafından yargılanıp yola getiriliyoruz.",
    "33": "Bunun için kardeşlerim, yemek için bir araya geldiğinizde birbirinizi bekleyin.",
    "34": "Aç olan evinde yesin, öyle ki toplanmanız yargılanmanıza yol açmasın. Gerisini geldiğimde düzene koyacağım."
  }
}