{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Kardeşler, ruhsal konulara gelince, sizin bilgisiz kalmanızı istemem.",
    "2": "Biliyorsunuz ki, putperestken yönlendirilip dilsiz putlara götürülmüştünüz.",
    "3": "Bu nedenle, Tanrı’nın Ruhu aracılığıyla konuşan hiç kimsenin, “Yeşua lanetlidir” demeyeceğini bilmenizi isterim. Kutsal Ruh’un aracılığı olmadan da hiç kimse, “Yeşua Efendi’dir” diyemez.",
    "4": "Çeşitli armağanlar vardır, ama Ruh aynıdır.",
    "5": "Çeşitli hizmetler vardır ve Efendi birdir.",
    "6": "Çeşitli işler vardır, ama hepsinde her şeyi yapan aynı Tanrı’dır.",
    "7": "Herkesin yararı için herkese Ruh’un belli edilişi verilmiştir.",
    "8": "Çünkü Ruh aracılığıyla birine bilgelik sözü, ötekine aynı Ruh’a göre bilgi sözü,",
    "9": "Bir başkasına aynı Ruh aracılığıyla iman, ötekine aynı Ruh aracılığıyla şifa armağanları,",
    "10": "Bir başkasına mucizeler yapma, birine peygamberlik, birine ruhları ayırt etme, birine çeşitli diller, bir diğerine de dillerin çevirisi verilir.",
    "11": "Ama bunların hepsini yapan tek ve aynı Ruh’tur. Ruh herkese dilediği gibi ayrı ayrı dağıtır.",
    "12": "Çünkü beden birdir ve birçok üyeden oluşur ve bedenin bütün üyeleri çok olmasına rağmen tek bir beden oluşturur; Mesih de öyledir.",
    "13": "Çünkü ister Yahudi ister Grek, ister köle ister özgür olalım, hepimiz tek bir bedende vaftiz edildik. Ve hepsine aynı Ruh’tan içirildi.",
    "14": "Çünkü beden tek bir üye değil, birçoktur.",
    "15": "Ayak, “El olmadığım için bedenin bir parçası değilim” derse, bu onu bedenden ayrı yapmaz.",
    "16": "Eğer kulak, “Göz olmadığım için bedenin bir parçası değilim” derse, bu onu bedenden ayrı yapmaz.",
    "17": "Tüm beden göz olsaydı, nasıl işitirdik? Eğer tüm beden kulak olsaydı, nasıl koku alırdık?",
    "18": "Ama Tanrı bedenin her üyesini dilediği gibi bedene yerleştirmiştir.",
    "19": "Hepsi tek bir üye olsaydı, beden nerede kalırdı?",
    "20": "Oysa çok üye, tek beden vardır.",
    "21": "Göz ele, “Sana ihtiyacım yok” diyemez, yine baş ayaklara, “Size ihtiyacım yok” diyemez.",
    "22": "Hayır, tam tersine bedenin daha zayıf görünen üyeleri gereklidir.",
    "23": "Bedenin daha az değerli olduğunu düşündüğümüz parçalarına daha çok değer veririz. Bu sayede gösterişsiz parçalar daha gösterişli hale gelir.",
    "24": "Oysa gösterişli parçalarımızın böyle bir ihtiyacı yoktur. Ama Tanrı bedeni öyle bir araya getirdi ki, aşağı olan parçaya daha çok değer verdi.",
    "25": "Öyle ki, bedende bölünme olmasın, üyeler birbirine eşit özen göstersin.",
    "26": "Bir üye acı çektiğinde, bütün üyeler onunla birlikte acı çeker. Bir üye yüceltildiğinde, tüm üyeler birlikte sevinir.",
    "27": "Sizler Mesih’in bedeni ve ayrı ayrı üyelerisiniz.",
    "28": "Tanrı toplulukta ilk olarak elçileri, ikinci olarak peygamberleri, üçüncü olarak öğretmenleri, sonra mucize yapanları, şifa armağanı olanları, yardım edenleri, yönetenleri ve çeşitli dillerle konuşanları koydu.",
    "29": "Hepsi elçi mi? Hepsi peygamber mi? Hepsi öğretmen mi? Hepsi mucize yapar mı?",
    "30": "Hepsinin şifa armağanı var mı? Hepsi çeşitli dillerle konuşur mu? Hepsi çevirir mi?",
    "31": "Ama siz en üstün armağanları gayretle isteyin. Üstelik ben size en mükemmel yolu göstereyim."
  }
}