{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 14,
  "verses": {
    "1": "Sevginin ardından koşun ve ruhsal armağanları, özellikle peygamberlik etmeyi gayretle isteyin.",
    "2": "Çünkü başka dilde konuşan, insanlara değil, Tanrı’ya konuşur. Çünkü kimse anlamaz, ama Ruh’ta sırlar söyler.",
    "3": "Peygamberlik eden kişi ise bina etmek, teşvik ve teselli etmek için insanlara konuşur.",
    "4": "Başka dilde konuşan kendi kendini bina eder, peygamberlik eden ise topluluğu bina eder.",
    "5": "Hepinizin başka dillerle konuşmasını isterim, ama peygamberlik etmesini daha çok isterim. Eğer topluluğun bina edilmesi için diller çevrilmiyorsa, peygamberlik eden, başka dillerle konuşandan daha büyüktür.",
    "6": "Kardeşlerim şimdi, yanınıza gelip başka dillerle konuşsam, size vahiy, bilgi, peygamberlik ya da öğreti yoluyla konuşmazsam, size ne yararım olur?",
    "7": "Hatta ses çıkaran cansız şeyler, ister kaval, ister arp olsun, sesleri ayırt etmeselerdi, kaval mı lir mi çalındığı nasıl bilinirdi?",
    "8": "Çünkü boru belirsiz bir ses çıkarsaydı, savaşa kim hazırlanırdı?",
    "9": "Siz de aynı şekilde, anlaşılır bir dille sözler söylemezseniz, söylenenler nasıl bilinirdi? Çünkü havaya konuşmuş olurdunuz.",
    "10": "Dünyada birçok dil olabilir ve onlardan hiçbiri anlamsız değildir.",
    "11": "Eğer dilin anlamını bilmezsem, konuşana yabancı olurum ve konuşan da bana yabancı olur.",
    "12": "Böylece siz de mademki ruhsal armağanlara heveslisiniz, topluluğun bina edilmesi için dolu olmanın peşinden koşun.",
    "13": "Bu nedenle, başka bir dilde konuşan, çeviri yapabilmek için dua etsin.",
    "14": "Başka bir dilde dua edersem ruhum dua eder, ama anlayışım verimsiz kalır.",
    "15": "Öyleyse ne yapmaylım? Ruhla dua edeceğim, zihnimle de dua edeceğim. Ruhla ilahi söyleyeceğim, zihnimle de ilahi söyleyeceğim.",
    "16": "Diğer türlü, ruhla bereketlersen, yeni katılanlar senin ne dediğini bilmediğinden, ettiğin şükran duasına nasıl “Amin” diyecek?",
    "17": "Kuşkusuz iyi şükrediyorsundur, ama bu karşındaki kişi bina olmuyor.",
    "18": "Hepinizden çok başka dillerle konuştuğum için Tanrı’ya şükrediyorum.",
    "19": "Ancak, başka bir dille on bin söz söylemektense, başkalarını eğitebilmek için kilisede anlayışımla beş söz söylemeyi yeğlerim.",
    "20": "Kardeşler, düşüncelerinizde çocuklar gibi olmayın. Kötülük karşısında küçük çocuklar gibi, ama düşüncelerinizde olgun olun.",
    "21": "Kutsal Yasa’da şöyle yazılmıştır: ‘“Bu halkla yabancı diller konuşanlarla, yabancıların dudaklarıyla konuşacağım. Böyle bile beni dinlemeyecekler.’ diyor Efendi.”",
    "22": "Bu nedenle başka diller inananlar için değil, inanmayanlar için bir belirtidir. Peygamberlikse inanmayanlar için değil, inananlar için bir belirtidir.",
    "23": "Böylece bütün kilise bir araya toplanıp başka dillerle konuşsa ve yeni imanlı ya da inanmayanlar içeri girse, “Siz çıldırmışsınız!” demezler mi?",
    "24": "Ama herkes peygamberlik ederse ve inanmayan ya da yeni imanlı biri içeri girerse, herkes tarafından kınanır ve yargılanır.",
    "25": "Böylece yüreğindeki gizler açığa çıkar ve “Tanrı gerçekten aranızdadır!” diyerek yüzüstü yere kapanıp Tanrı’ya tapınır.",
    "26": "Öyleyse nasıl olmalı kardeşler? Bir araya geldiğinizde her birinizin bir mezmuru, bir öğretisi, bir vahyi, başka dilde bir sözü ya da bir çevirisi vardır. Her şey birbirinizi bina etmek için yapılsın.",
    "27": "Eğer başka dilde konuşan biri varsa, iki ya da en çok üç kişi sırayla konuşsun, biri de çevirsin.",
    "28": "Ama çeviri yapacak biri yoksa, o kişi toplulukta sussun, kendi kendine ve Tanrı’yla konuşsun.",
    "29": "İki ya da üç peygamber konuşsun, ötekiler de tartsın.",
    "30": "Ama oturanlardan birine vahiy gelirse, ilk konuşan sussun.",
    "31": "Herkesin öğrenmesi ve teşvik edilmesi için hepiniz teker teker peygamberlik edebilirsiniz.",
    "32": "Peygamberlerin ruhları peygamberlere tabidir.",
    "33": "Çünkü Tanrı karışıklık değil, esenlik Tanrısı’dır, tıpkı kutsalların bütün topluluklarında olduğu gibi.",
    "34": "Karılarınız toplulukta sessiz kalsın. Konuşmalarına izin yoktur. Yasa’nın da dediği gibi, tabi olsunlar.",
    "35": "Öğrenmek istedikleri bir şey varsa, ‘‘Evde kendi kocalarına sorsunlar. Çünkü kadının toplulukta konuşması ayıptır.”",
    "36": "Ne oluyor? Tanrı’nın sözü sizden mi çıktı? Yoksa yalnız size mi ulaştı?",
    "37": "Kendisinin bir peygamber ya da ruhça olgun birisi olduğunu düşünen varsa, size yazdıklarımın Efendi’nin buyruğu olduğunu bilsin.",
    "38": "Ama eğer bir kimse cahilse, bırakın cahil olsun.",
    "39": "Bu nedenle kardeşler, peygamberlik etmeyi gayretle isteyin, başka dillerle konuşulmasına yasak koymayın.",
    "40": "Her şey uygun ve düzenli yapılsın."
  }
}