{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 15,
  "verses": {
    "1": "Şimdi kardeşler, size müjdelediğim, sizin de kabul ettiğiniz, üzerinde durduğunuz Müjde'yi duyuruyorum.",
    "2": "Size müjdelediğim söze sımsıkı tutunursanız, onun aracılığıyla kurtulursunuz. Yoksa boşuna iman etmiş olursunuz.",
    "3": "Çünkü her şeyden önce, benim de aldığımı size ilettim: Mesih, Kutsal Yazılar'a göre günahlarımız için öldü,",
    "4": "gömüldü, Kutsal Yazılar'a göre üçüncü gün dirildi.",
    "5": "Kefas’a, sonra Onikiler’e göründü.",
    "6": "Daha sonra beş yüzden fazla kardeşe aynı anda göründü. Bunların çoğu hâlâ hayatta, bazılarıysa uyudular.",
    "7": "Sonra Yakov’a, ardından bütün elçilere göründü,",
    "8": "Son olarak da vakitsiz doğan bir çocuğu andıran bana da göründü.",
    "9": "Çünkü ben elçilerin en küçüğüyüm. Tanrı’nın topluluğuna zulmettiğim için elçi adıyla çağrılmaya bile layık değilim.",
    "10": "Ama ne isem, Tanrı’nın lütfuyla oyum. Bana verilen lütfu boşuna değildi, ama hepsinden çok ben çalıştım. Ancak ben değil, benimle olan Tanrı’nın lütfu.",
    "11": "Öyleyse, ister ben, ister onlar, böyle duyuruyoruz, siz de böyle iman ettiniz.",
    "12": "Şimdi, Mesih’in ölümden dirildiği duyuruluyorsa, nasıl oluyor da aranızdan bazıları ölülerin dirilişi yoktur diyor?",
    "13": "Ama ölülerin dirilişi yoksa, Mesih de dirilmemiştir.",
    "14": "Eğer Mesih dirilmemişse, bildirimiz de imanınız da boştur.",
    "15": "O zaman bizler de Tanrı’nın yalancı tanıkları bulunmuş oluyoruz. Çünkü Tanrı’nın Mesih’i dirilttiğine tanıklık ettik. Eğer ölülerin dirilişi yoksa, Tanrı Mesih’i de diriltmemiştir.",
    "16": "Çünkü ölülerin dirilişi yoksa, Mesih de dirilmemiştir.",
    "17": "Mesih dirilmemişse imanınız boştur, siz de hâlâ günahlarınızın içindesiniz.",
    "18": "O zaman Mesih’te olup uyuyanlar da mahvoldular.",
    "19": "Eğer yalnızca bu yaşam için Mesih’e umut bağlamışsak, herkesten çok acınacak durumdayız.",
    "20": "Ama Mesih, gerçekten ölümden dirilmiştir. O, uyuyanların ilk ürünüdür.",
    "21": "Çünkü ölüm bir insan aracılığıyla geldiği gibi, ölülerin dirilişi de bir insan aracılığıyla geldi.",
    "22": "Çünkü herkes Adem’de nasıl ölüyorsa, herkes Mesih’te diriltilecektir.",
    "23": "Ama her biri kendi sırasıyla: İlk ürün olarak Mesih, sonra O’nun gelişinde Mesih’e ait olanlar.",
    "24": "O zaman Mesih her yönetimi, her yetkiyi, her gücü ortadan kaldırıp Krallığı Baba Tanrı’ya teslim edince, son gelmiş olacak.",
    "25": "Çünkü bütün düşmanları ayaklarının altına serilene dek Mesih’in hüküm sürmesi gerekir.",
    "26": "Yok edilecek son düşman ölümdür.",
    "27": "Çünkü, “Tanrı her şeyi O’nun ayaklarının altına tabi kıldı.” Ama, “Her şey tabi kılındı” dediğinde, her şeyi kendisine tabi kılanın dışında olduğu açıktır.",
    "28": "Her şey O’na tabi olduğunda, Oğul’un kendisi de her şeyi kendisine tabi kılana tabi olacaktır. Öyle ki, Tanrı her şeyde her şey olsun.",
    "29": "Yoksa ölüler için vaftiz edilenler ne yapsınlar? Eğer ölüler hiç diriltilmiyorsa, neden ölüler için vaftiz ediliyorlar?",
    "30": "Neden biz her saat tehlikede bulunuyoruz?",
    "31": "Sizden dolayı Efendimiz Mesih Yeşua’da olan övüncümün hakkı için her gün ölüyorum.",
    "32": "Eğer insansal amaçlar için Efes’te canavarlarla savaştımsa, bunun bana ne faydası olur? Eğer ölüler diriltilmiyorsa, “Yiyip içelim, nasıl olsa yarın öleceğiz.”",
    "33": "Aldanmayın! “Kötü arkadaşlıklar, iyi ahlakı bozar.”",
    "34": "Doğrulukla uyanın ve günah işlemeyin. Çünkü bazılarının Tanrı bilgisi yok. Bunu utanasınız diye söylüyorum.",
    "35": "Ama biri diyecek ki, “Ölüler nasıl dirilir?” ve “Nasıl bir bedenle gelirler?”",
    "36": "Ey akılsız, kendi ektiğin şey ölmedikçe dirilmez.",
    "37": "Ektiğin şey, olacak bedeni değil, belki buğdayın ya da başka bir türün çıplak tanesini ekersin.",
    "38": "Ama Tanrı ona dilediği gibi bir beden, her tohuma kendine özgü bir beden verir.",
    "39": "Her et aynı değildir. İnsan eti başka, hayvan eti başka, balık eti başka, kuş eti başkadır.",
    "40": "Göksel bedenler vardır, dünyasal bedenler vardır. Göksel olanların görkemi başka, dünyasal olanların başkadır.",
    "41": "Güneşin görkemi başka, ayın görkemi başka, yıldızların görkemi başkadır. Görkem açısından yıldız yıldızdan ayrıdır.",
    "42": "Ölülerin dirilmesi de böyledir. Beden çürüyebilir olarak ekilir, çürümez olarak diriltilir.",
    "43": "Gözden düşmüş olarak ekilir, görkemle diriltilir. Zayıf olarak ekilir, güçlü olarak diriltilir.",
    "44": "Doğal bir beden olarak ekilir, ruhsal bir beden olarak diriltilir. Doğal beden olduğu gibi, ruhsal beden de vardır.",
    "45": "Yazılmış olduğu gibi: “İlk insan Adem yaşayan bir can oldu.” Son Adem yaşam veren ruh oldu.",
    "46": "Ancak önce ruhsal olan değil, doğal olandır, sonra ruhsal olandır.",
    "47": "İlk insan topraktan, topraktan yaratılmıştır. İkinci insan gökten gelen Efendi’dir.",
    "48": "Topraktan yaratılmış olan nasılsa, topraktan yaratılmış olanlar da öyledir; göksel olan nasılsa, göksel olanlar da öyledir.",
    "49": "Topraktan yaratılmış olanın suretinde doğduğumuz gibi, göksel olanın da suretini taşıyalım.",
    "50": "Şimdi ey kardeşler, söylemek istediğim, et ve kan Tanrı’nın Krallığı'nı miras alamaz. Çürüyen de çürümezliği miras almaz.",
    "51": "İşte, size bir sır bildiriyorum. Hepimiz uyumayacağız.",
    "52": "Son boru çalınınca hepimiz bir anda, göz açıp kapayıncaya dek değiştirileceğiz. Çünkü boru çalacak ve ölüler çürümez olarak dirilecek ve biz de değiştirileceğiz.",
    "53": "Çünkü bu çürüyen beden çürümezliği, bu ölümlü beden ölümsüzlüğü giyinmelidir.",
    "54": "Ama bu çürüyen beden çürümez olduğunda, bu ölümlü ölümsüzlüğü giyindiğinde, o zaman yazılmış olan gerçekleşecek: “Ölüm zaferle yutuldu.”",
    "55": "“Ey Hades zaferin nerede? Ey ölüm dikenin nerede?”",
    "56": "Ölümün dikeni günahtır ve günahın gücü Kutsal Yasa’dır.",
    "57": "Ama Efendimiz Yeşua Mesih aracılığıyla bize zafer veren Tanrı’ya şükürler olsun!",
    "58": "Bu nedenle, sevgili kardeşlerim, kararlı ve sarsılmaz olun, Efendi’nin işinde her zaman artışta olun, çünkü Efendi'nin yolunda verdiğiniz emeğin boş olmadığını biliyorsunuz."
  }
}