{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 1,
  "verses": {
    "1": "Ninova hakkında bir vahiy. Elkoşlu Nahum'un görümü kitabı.",
    "2": "Yahve kıskanç bir Tanrı'dır ve öç alır. Yahve öç alır ve gazapla doludur. Yahve hasımlarından öç alır ve düşmanlarına karşı gazabını sürdürür.",
    "3": "Yahve öfkelenmekte yavaştır ve kuvvette büyüktür ve suçluyu asla cezasız bırakmaz. Yahve'nin yolu kasırgada ve fırtınadadır ve bulutlar O'nun ayaklarının tozudur.",
    "4": "Denizi azarlar ve kurutur ve bütün ırmakları kurutur. Başan ve Karmel solar. Lübnan'ın çiçeği solar.",
    "5": "Dağlar O'nun önünde sarsılır ve tepeler erir. Yeryüzü, evet, dünya ve içinde oturanların hepsi O'nun önünde titrer.",
    "6": "O'nun öfkesinin önünde kim durabilir? Öfkesinin şiddetine kim dayanabilir? Gazabı ateş gibi dökülür, kayalar O'nun tarafından parçalanır.",
    "7": "Yahve iyidir, sıkıntı gününde kaledir; kendisine sığınanları bilir.",
    "8": "Ama taşkın selle onun yerini tümüyle yok edecek ve düşmanlarını karanlığa kovacaktır.",
    "9": "Yahve'ye karşı ne tasarlıyorsunuz? O tümüyle yok edecek. Sıkıntı ikinci kez ayaklanmayacak.",
    "10": "Çünkü dikenler gibi dolanmış, içkileriyle sarhoş olmuşken, kuru anız gibi tümüyle yanıp kül oldular.",
    "11": "Senden Yahve'ye karşı kötülük tasarlayan, kötülük öğütleyen biri çıktı.",
    "12": "Yahve şöyle diyor: \"Onlar güçte tam olsalar ve çok olsalar bile, yine de kesilip yok olacaklar. Seni ezdimse de, seni bir daha ezmeyeceğim.",
    "13": "Şimdi onun boyunduruğunu senin üzerinden kıracağım ve senin bağlarını koparacağım.\"",
    "14": "Yahve senin hakkında şöyle buyurdu: “Artık senin adını taşıyacak bir kuşak olmayacak. Senin ilâhlarının evinden oyma sureti ve dökme sureti kesip atacağım. Senin mezarını yapacağım, çünkü sen aşağılıksın.”",
    "15": "İşte, dağların üzerinde müjde getirenin, esenlik ilan edenin ayakları! Bayramlarını tut, ey Yahuda! Adaklarını yerine getir, çünkü kötü olan artık senin içinden geçmeyecek. O tümüyle kesilip atıldı."
  }
}