{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 3,
  "verses": {
    "1": "Vay haline kanlı kent! Her yanı yalan ve soygunla dolu, ganimetin sonu yok.",
    "2": "Kırbaç sesleri, tekerlek takırtıları, dörtnala koşan atlar ve sıçrayan savaş arabaları,",
    "3": "atlılar saldırıyor, kılıçlar çakıyor, mızraklar parlıyor, ölüler kalabalığı ve büyük ceset yığını, cesetlerin sonu yok. Cesetlere ayakları takılıyor",
    "4": "çünkü o çekici fahişenin, büyücülüler hanımının fahişeliğinin çokluğu yüzündendir, fuhuşuyla ulusları, büyücülüğüyle aileleri satıyor.",
    "5": "Ordular Yahvesi şöyle diyor, “İşte sana karşıyım, eteklerini yüzüne kaldıracağım. Çıplaklığını uluslara, ayıbını krallıklara göstereceğim.",
    "6": "Senin üzerine iğrenç pislikler atacağım, seni aşağılık yapacağım ve seni seyirlik edeceğim.",
    "7": "Sana bakanların hepsi senden kaçacak ve, ‘Ninova yıkıldı! Onun için kim yas tutacak?’ diyecek. Senin için nereden teselliciler arayayım?”",
    "8": "Sen, ırmakların arasında bulunan, suları çevresinde olan, suru deniz, duvarı denizden olan No Amon’dan daha mı iyisin?",
    "9": "Kuş ve Mısır onun sınırsız gücüydü. Put ve Libya onun yardımcılarıydı.",
    "10": "Ama o sürüldü. Sürgüne gitti. Yavruları da bütün sokak başlarında parçalandılar, onurlu adamları için kura çektiler, bütün büyük adamları zincire vuruldular.",
    "11": "Sen de sarhoş olacaksın, saklanacaksın. Sen de düşman yüzünden kendine bir kale arayacaksın.",
    "12": "Senin bütün kalelerin ilk turfandaları ile incir ağaçları gibi olacak. Eğer silkelenirse, yiyenin ağzına düşecekler.",
    "13": "İşte, aranızdaki askerler kadınlardır. Ülkenizin kapıları düşmanlarınıza ardına kadar açıktır. Ateş senin kapı sürgülerini yiyip bitirdi.",
    "14": "Kuşatma için su çek. Kalelerini güçlendir. Kile girip balçığı çiğne. Tuğla ocağını sağlamlaştır.",
    "15": "Orada ateş seni yiyip bitirecek. Kılıç seni kesip atacak. Çekirge gibi yiyip bitirecek. Çekirgeler gibi çoğalın. Genç çekirge gibi çoğalın.",
    "16": "Kendi tüccarlarını gökteki yıldızlardan daha çok çoğalttın. Çekirge soyulur ve kaçıp gider.",
    "17": "Senin muhafızların çekirgeler gibidir, memurların çekirge sürüleri gibidir. Soğuk bir günde surlara konarlar, ama güneş çıkınca kaçarlar ve nerede oldukları bilinmez.",
    "18": "Çobanların uyuyor, ey Aşur Kralı. Soyluların yatıyor. Halkın dağlar üzerinde dağılmış, onları toplayacak kimse yok.",
    "19": "Yaraların şifa bulmuyor, çünkü yaraların ölümcül. Senin haberini duyan herkes ellerini senin üzerine çırpıyor, çünkü senin sonsuz gaddarlığını kim hissetmedi ki?"
  }
}