{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 1,
  "verses": {
    "1": "İnsanlarca ya da insan aracılığıyla değil, İsa Mesih ve O’nu ölümden dirilten Baba Tanrı aracılığıyla elçi atanan ben Pavlus’tan ve benimle birlikte olan bütün kardeşlerden Galatya’daki kiliselere selam!",
    "2": "İnsanlarca ya da insan aracılığıyla değil, İsa Mesih ve O’nu ölümden dirilten Baba Tanrı aracılığıyla elçi atanan ben Pavlus’tan ve benimle birlikte olan bütün kardeşlerden Galatya’daki kiliselere selam!",
    "3": "Babamız Tanrı’dan ve Rab İsa Mesih’ten sizlere lütuf ve esenlik olsun.",
    "4": "Mesih, Babamız Tanrı’nın isteğine uyarak bizi şimdiki kötü çağdan kurtarmak için günahlarımıza karşılık kendini feda etti.",
    "5": "Tanrı’ya sonsuzlara dek yücelik olsun! Amin.",
    "6": "Sizi Mesih’in lütfuyla çağıranı bırakıp değişik bir müjdeye böylesine çarçabuk dönmenize şaşıyorum.",
    "7": "Gerçekte başka bir müjde yoktur. Ancak aklınızı karıştırıp Mesih’in Müjdesi’ni çarpıtmak isteyenler vardır.",
    "8": "İster biz, ister gökten bir melek size bildirdiğimize ters düşen bir müjde bildirirse, lanet olsun ona!",
    "9": "Daha önce söylediğimizi şimdi yine söylüyorum: Bir kimse size kabul ettiğinize ters düşen bir müjde bildirirse, ona lanet olsun!",
    "10": "Şimdi ben insanların onayını mı, Tanrı’nın onayını mı arıyorum? Yoksa insanları mı hoşnut etmeye çalışıyorum? Eğer hâlâ insanları hoşnut etmek isteseydim, Mesih’in kulu olmazdım.",
    "11": "Kardeşlerim, yaydığım Müjde’nin insandan kaynaklanmadığını bilmenizi istiyorum.",
    "12": "Çünkü ben onu insandan almadım, kimseden de öğrenmedim. Bunu bana İsa Mesih vahiy yoluyla açıkladı.",
    "13": "Yahudi dinine bağlı olduğum zaman nasıl bir yaşam sürdüğümü duydunuz. Tanrı’nın kilisesine alabildiğine zulmediyor, onu kırıp geçiriyordum.",
    "14": "Yahudi dininde yaşıtım olan soydaşlarımın birçoğundan daha ilerideydim, atalarımın geleneklerini savunmakta çok daha gayretliydim.",
    "15": "Ama beni daha annemin rahmindeyken seçip lütfuyla çağıran Tanrı, uluslara müjdelemem için Oğlu’nu bana göstermeye razı olunca hemen insanlara danışmadım;",
    "16": "Ama beni daha annemin rahmindeyken seçip lütfuyla çağıran Tanrı, uluslara müjdelemem için Oğlu’nu bana göstermeye razı olunca hemen insanlara danışmadım;",
    "17": "Yeruşalim’e, benden önce elçi olanların yanına da gitmedim; Arabistan’a gittim, sonra yine Şam’a döndüm.",
    "18": "Bundan üç yıl sonra Kefas’la tanışmak üzere Yeruşalim’e gittim, on beş gün onun yanında kaldım.",
    "19": "Öbür elçilerden hiçbirini görmedim, yalnız Rab İsa’nın kardeşi Yakup’u gördüm.",
    "20": "Bakın, size yazdıklarımın yalan olmadığını Tanrı’nın önünde belirtiyorum.",
    "21": "Sonra Suriye ve Kilikya bölgelerine gittim.",
    "22": "Yahudiye’nin Mesih’e ait kiliseleri beni şahsen tanımıyorlardı.",
    "23": "Yalnız, “Bir zamanlar bize zulmeden adam, önceleri yıkmaya çalıştığı imanı şimdi yayıyor” dendiğini duymuşlardı.",
    "24": "Böylece benden ötürü Tanrı’yı yüceltiyorlardı."
  }
}