{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 4,
  "verses": {
    "1": "Şunu demek istiyorum: Mirasçı her şeyin sahibiyse de, çocuk olduğu sürece köleden farksızdır.",
    "2": "Babasının belirlediği zamana dek vasilerin, vekillerin gözetimi altındadır.",
    "3": "Bunun gibi, biz de ruhsal yönden çocukken, dünyanın temel ilkelerine bağlı yaşayan kölelerdik.",
    "4": "Ama zaman dolunca Tanrı, Yasa altında olanları özgürlüğe kavuşturmak için kadından doğan, Yasa altında doğan öz Oğlu’nu gönderdi. Öyle ki, bizler oğulluk hakkını alalım.",
    "5": "Ama zaman dolunca Tanrı, Yasa altında olanları özgürlüğe kavuşturmak için kadından doğan, Yasa altında doğan öz Oğlu’nu gönderdi. Öyle ki, bizler oğulluk hakkını alalım.",
    "6": "Oğullar olduğunuz için Tanrı öz Oğlu’nun “Abba! Baba!” diye seslenen Ruhu’nu yüreklerinize gönderdi.",
    "7": "Bu nedenle artık köle değil, oğullarsınız. Oğullar olduğunuz için de Tanrı sizi aynı zamanda mirasçı yaptı.",
    "8": "Ne var ki, eskiden Tanrı’yı tanımadığınız zamanlarda, gerçek olmayan tanrılara kölelik ettiniz.",
    "9": "Şimdiyse Tanrı’yı tanıdınız, daha doğrusu Tanrı tarafından tanındınız. Öyleyse nasıl oluyor da bu değersiz, etkisiz ilkelere dönüyorsunuz? Yeniden onların kölesi mi olmak istiyorsunuz?",
    "10": "Özel günler, aylar, mevsimler, yıllar kutluyorsunuz!",
    "11": "Sizin için korkuyorum. Yoksa uğrunuza boş yere mi emek verdim?",
    "12": "Kardeşler, size yalvarıyorum, benim gibi olun. Çünkü ben de sizin gibi oldum. Bana hiç haksızlık etmediniz.",
    "13": "Bildiğiniz gibi, Müjde’yi size ilk kez bedensel hastalığım nedeniyle bildirmiştim.",
    "14": "Bedensel durumum sizin için çetin bir deneme olduğu halde beni ne hor gördünüz ne de reddettiniz. Tanrı’nın bir meleğini, hatta Mesih İsa’yı kabul eder gibi kabul ettiniz beni.",
    "15": "Şimdi o sevincinize ne oldu? Sizin için tanıklık ederim ki, elinizden gelse gözlerinizi oyar bana verirdiniz.",
    "16": "Peki, size gerçeği söylediğim için düşmanınız mı oldum?",
    "17": "Başkaları sizi kazanmaya gayret ediyor, ama niyetleri iyi değil. Kendileri için gayret edesiniz diye sizi bizden ayırmak istiyorlar.",
    "18": "Niyet iyiyse, yalnız aranızda olduğum zaman değil, her zaman gayretli olmak iyidir.",
    "19": "Çocuklarım! Mesih sizde biçimleninceye dek sizin için yine doğum ağrısı çekiyorum.",
    "20": "Şimdi yanınızda bulunmayı ve sesimin tonunu değiştirmeyi isterdim. Bu halinize şaşıyorum!",
    "21": "Kutsal Yasa altında yaşamak isteyen sizler, söyleyin bana, Yasa’nın ne dediğini bilmiyor musunuz?",
    "22": "İbrahim’in biri köle, biri de özgür kadından iki oğlu olduğu yazılıdır.",
    "23": "Köle kadından olan olağan yoldan, özgür kadından olansa vaat sonucu doğdu.",
    "24": "Burada bir benzetme vardır. Bu kadınlar iki antlaşmayı simgelemektedir. Biri Sina Dağı’ndandır, köle olacak çocuklar doğurur. Bu Hacer’dir.",
    "25": "Hacer, Arabistan’daki Sina Dağı’nı simgeler. Şimdiki Yeruşalim’in karşılığıdır. Çünkü çocuklarıyla birlikte kölelik etmektedir.",
    "26": "Oysa göksel Yeruşalim özgürdür, annemiz odur.",
    "27": "Nitekim şöyle yazılmıştır: “Sevin, çocuk doğurmayan ey kısır kadın! Doğum ağrısı nedir bilmeyen sen, Yükselt sesini, haykır! Çünkü terk edilmiş kadının, Kocası olandan daha çok çocuğu var.”",
    "28": "Kardeşler, İshak gibi sizler de vaat çocuklarısınız.",
    "29": "Olağan yoldan doğan, Kutsal Ruh’a göre doğana o zaman nasıl zulmettiyse, şimdi de öyle oluyor.",
    "30": "Ama Kutsal Yazı ne diyor? “Köle kadınla oğlunu kov. Çünkü köle kadının oğlu Özgür kadının oğluyla birlikte Asla mirasa ortak olmayacaktır.”",
    "31": "İşte böyle, kardeşler, bizler köle kadının değil, özgür kadının çocuklarıyız."
  }
}