{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 10,
  "verses": {
    "1": "وَنَادَى إِلَيْهِ تَلَامِيذَهُ الـ12 وَأَعْطَاهُمْ سُلْطَةً لِيَطْرُدُوا الْأَرْوَاحَ الشِّرِّيرَةَ، وَيَشْفُوا مِنْ كُلِّ مَرَضٍ وَدَاءٍ.",
    "2": "وَهَذِهِ أَسْمَاءُ الرُّسُلِ الـ12: أَوَّلًا سَمْعَانُ الَّذِي يُدْعَى بُطْرُسَ وَأَنْدْرَاوِسُ أَخُوهُ، يَعْقُوبُ ابْنُ زَبَدِي وَيُوحَنَّا أَخُوهُ،",
    "3": "فِيلِيبُ وَبَرْتَلْمِي، تُومَا وَمَتَّى جَابِي الضَّرَائِبِ، يَعْقُوبُ ابْنُ حَلْفِي وَتَدَّاوُسُ،",
    "4": "سَمْعَانُ الْغَيُورُ وَيَهُوذَا الْقَرْيُوتِيُّ الَّذِي خَانَهُ.",
    "5": "هَؤُلَاءِ الـ12 أَرْسَلَهُمْ عِيسَى وَأَوْصَاهُمْ وَقَالَ: ”لَا تَذْهَبُوا إِلَى الْأَجَانِبِ وَلَا تَدْخُلُوا أَيَّ مَدِينَةٍ سَامِرِيَّةٍ،",
    "6": "بَلِ اذْهَبُوا إِلَى خِرَافِ بَنِي إِسْرَائِيلَ الضَّالَّةِ.",
    "7": "وَبَشِّرُوا فِي الطَّرِيقِ وَقُولُوا: ’مَمْلَكَةُ اللهِ أَصْبَحَتْ قَرِيبَةً مِنْكُمْ.‘",
    "8": "اِشْفُوا الْمَرْضَى، أَقِيمُوا الْمَوْتَى، أَبْرِئُوا الْبُرْصَ، اُطْرُدُوا الشَّيَاطِينَ. أَخَذْتُمْ مَجَّانًا فَأَعْطُوا مَجَّانًا.",
    "9": "”لَا تَقْتَنُوا نُقُودًا فِي جُيُوبِكُمْ، لَا مِنْ ذَهَبٍ وَلَا مِنْ فِضَّةٍ وَلَا مِنْ نُحَاسٍ،",
    "10": "وَلَا كِيسَ أَكْلٍ لِلطَّرِيقِ، وَلَا ثَوْبًا إِضَافِيًّا، وَلَا حِذَاءً، وَلَا عَصًا، لِأَنَّ الْعَامِلَ يَسْتَحِقُّ طَعَامَهُ.",
    "11": "وَأَيُّ مَدِينَةٍ أَوْ قَرْيَةٍ تَدْخُلُونَهَا، اِسْأَلُوا فِيهَا عَنْ وَاحِدٍ يَسْتَحِقُّ أَنْ يُضِيفَكُمْ، وَأَقِيمُوا عِنْدَهُ حَتَّى تَرْحَلُوا مِنْ هُنَاكَ.",
    "12": "وَحِينَ تَدْخُلُونَ الدَّارَ قُولُوا: ’السَّلَامُ عَلَيْكُمْ.‘",
    "13": "فَإِنِ اسْتَحَقَّ أَهْلُهَا، يَحِلُّ سَلَامُكُمْ عَلَيْهِمْ، وَإِنْ لَمْ يَسْتَحِقُّوا، يَرْجِعُ سَلَامُكُمْ إِلَيْكُمْ.",
    "14": "وَمَنْ يَرْفُضُ أَنْ يَقْبَلَكُمْ أَوْ أَنْ يَسْمَعَ لَكُمْ، فَاخْرُجُوا مِنْ تِلْكَ الدَّارِ أَوْ تِلْكَ الْبَلْدَةِ وَانْفُضُوا الْغُبَارَ عَنْ أَرْجُلِكُمْ.",
    "15": "أَقُولُ لَكُمُ الْحَقَّ، إِنَّ حَالَةَ سَدُومَ وَعَمُورَةَ فِي يَوْمِ الدِّينِ سَتَكُونُ أَسْهَلَ مِنْ حَالَةِ تِلْكَ الْبَلْدَةِ.",
    "16": "”أَنَا أُرْسِلُكُمْ مِثْلَ خِرَافٍ وَسْطَ ذِئَابٍ، فَكُونُوا حَذِرِينَ كَالْحَيَّاتِ، وَلُطَفَاءَ كَالْحَمَامِ.",
    "17": "اِحْذَرُوا مِنَ النَّاسِ، فَإِنَّهُمْ يَأْخُذُونَكُمْ إِلَى الْمَحَاكِمِ، وَيَجْلِدُونَكُمْ فِي بُيُوتِ الْعِبَادَةِ،",
    "18": "وَيُحْضِرُونَكُمْ أَمَامَ حُكَّامٍ وَمُلُوكٍ بِسَبَبِي لِتَشْهَدُوا لَهُمْ وَلِلْأَجَانِبِ.",
    "19": "وَمَتَى أَخَذُوكُمْ، فَلَا تَقْلَقُوا عَلَى مَا يَجِبُ أَنْ تَقُولُوهُ وَلَا كَيْفَ تَقُولُونَهُ. فِي ذَلِكَ الْوَقْتِ يُعْطَى الْكَلَامُ لَكُمْ.",
    "20": "فَلَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ، بَلْ رُوحُ أَبِيكُمْ يَتَكَلَّمُ فِيكُمْ.",
    "21": "وَيُسَلِّمُ الْأَخُ أَخَاهُ لِلْمَوْتِ وَالْأَبُ ابْنَهُ، وَيَقُومُ الْأَوْلَادُ عَلَى وَالِدِيهِمْ وَيَقْتُلُونَهُمْ.",
    "22": "وَيَكْرَهُكُمْ جَمِيعُ النَّاسِ بِسَبَبِ اسْمِي، لَكِنَّ الَّذِي يَثْبُتُ إِلَى النِّهَايَةِ، يَنْجُو.",
    "23": "وَمَتَى اضْطَهَدُوكُمْ فِي مَدِينَةٍ، اُهْرُبُوا إِلَى غَيْرِهَا. لِأَنِّي أَقُولُ لَكُمُ الْحَقَّ، قَبْلَ أَنْ تَنْتَهُوا مِنْ كُلِّ مُدُنِ بَنِي إِسْرَائِيلَ يَأْتِي الَّذِي صَارَ بَشَرًا.",
    "24": "”لَيْسَ التِّلْمِيذُ أَعْلَى مِنْ مُعَلِّمِهِ، وَلَا الْعَبْدُ أَعْلَى مِنْ سَيِّدِهِ.",
    "25": "يَكْفِي التِّلْمِيذَ أَنْ يَكُونَ كَمُعَلِّمِهِ، وَالْعَبْدَ كَسَيِّدِهِ. إِنْ كَانُوا قَدْ لَقَّبُوا رَبَّ الدَّارِ بِبَعْلَزَبُولَ، فَلَا شَكَّ أَنَّهُمْ يَفْتَرُونَ أَكْثَرَ عَلَى أَهْلِ دَارِهِ.",
    "26": "”فَلَا تَخَافُوا مِنْهُمْ. كُلُّ مَسْتُورٍ يُعْلَنُ، وَكُلُّ سِرٍّ يُعْرَفُ.",
    "27": "مَا أَقُولُهُ لَكُمْ فِي الظَّلَامِ، قُولُوهُ أَنْتُمْ فِي نُورِ النَّهَارِ. وَمَا تَسْمَعُونَهُ هَمْسًا فِي الْأُذُنِ، نَادُوا بِهِ مِنْ عَلَى السُّطُوحِ.",
    "28": "لَا تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجِسْمَ لَكِنَّهُمْ لَا يَقْدِرُونَ أَنْ يَقْتُلُوا النَّفْسَ. بَلْ خَافُوا مِنَ الْقَادِرِ أَنْ يُهْلِكَ النَّفْسَ وَالْجِسْمَ مَعًا فِي الْجَحِيمِ.",
    "29": "”يَبِيعُونَ الْعُصْفُورَيْنِ بِفِلْسٍ، وَمَعَ ذَلِكَ لَا يَقَعُ وَاحِدٌ مِنْهُمَا إِلَى الْأَرْضِ بِغَيْرِ عِلْمِ أَبِيكُمْ.",
    "30": "أَمَّا أَنْتُمْ، فَحَتَّى شَعْرُ رُؤُوسِكُمْ مَعْدُودٌ كُلُّهُ.",
    "31": "فَلَا تَخَافُوا، أَنْتُمْ أَغْلَى مِنْ عَصَافِيرَ كَثِيرَةٍ.",
    "32": "”كُلُّ مَنْ يَشْهَدُ لِي قُدَّامَ النَّاسِ، أَشْهَدُ لَهُ قُدَّامَ أَبِي الَّذِي فِي السَّمَاءِ.",
    "33": "وَكُلُّ مَنْ يُنْكِرُنِي قُدَّامَ النَّاسِ، أُنْكِرُهُ قُدَّامَ أَبِي الَّذِي فِي السَّمَاءِ.",
    "34": "”لَا تَظُنُّوا أَنِّي جِئْتُ لِأَبْعَثَ السَّلَامَ فِي الْأَرْضِ، مَا جِئْتُ لِأَبْعَثَ سَلَامًا بَلْ سَيْفًا.",
    "35": "جِئْتُ لِأَبْعَثَ الْخِلَافَ بَيْنَ الْاِبْنِ وَأَبِيهِ، وَالْبِنْتِ وَأُمِّهَا، وَزَوْجَةِ الْاِبْنِ وَحَمَاتِهَا.",
    "36": "وَيَكُونُ أَهْلُ الْإِنْسَانِ أَعْدَاءَهُ.",
    "37": "مَنْ أَحَبَّ أَبَاهُ أَوْ أُمَّهُ أَكْثَرَ مِنِّي لَا يَسْتَحِقُّنِي، وَمَنْ أَحَبَّ ابْنًا أَوِ ابْنَةً أَكْثَرَ مِنِّي لَا يَسْتَحِقُّنِي.",
    "38": "وَمَنْ لَا يَحْمِلُ صَلِيبَهُ وَيَتْبَعُنِي لَا يَسْتَحِقُّنِي.",
    "39": "مَنْ أَرَادَ أَنْ يَحْفَظَ حَيَاتَهُ يَفْقِدُهَا، أَمَّا مَنْ يَفْقِدُ حَيَاتَهُ فِي سَبِيلِي فَإِنَّهُ يَجِدُهَا.",
    "40": "”مَنْ يَقْبَلُكُمْ يَقْبَلُنِي، وَمَنْ يَقْبَلُنِي يَقْبَلُ الَّذِي أَرْسَلَنِي.",
    "41": "مَنْ يَقْبَلُ نَبِيًّا لِأَنَّهُ نَبِيٌّ، يَنَالُ أَجْرَ نَبِيٍّ. وَمَنْ يَقْبَلُ رَجُلًا صَالِحًا لِأَنَّهُ رَجُلٌ صَالِحٌ، يَنَالُ أَجْرَ رَجُلٍ صَالِحٍ.",
    "42": "وَأَقُولُ لَكُمُ الْحَقَّ، مَنْ يَسْقِي أَحَدَ هَؤُلَاءِ الصِّغَارِ وَلَوْ كَأْسَ مَاءٍ بَارِدٍ لِأَنَّهُ تِلْمِيذِي، فَلَنْ يَضِيعَ أَجْرُهُ أَبَدًا.“"
  }
}