{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "فِي ذَلِكَ الْوَقْتِ مَرَّ عِيسَى فِي يَوْمِ سَبْتٍ وَسَطَ حُقُولِ الْقَمْحِ. وَكَانَ تَلَامِيذُهُ جَوْعَانِينَ، فَأَخَذُوا يَقْطِفُونَ السَّنَابِلَ وَيَأْكُلُونَهَا.",
    "2": "فَلَمَّا رَأَى الْفَرِّيسِيُّونَ هَذَا، قَالُوا لَهُ: ”اُنْظُرْ! تَلَامِيذُكَ يَعْمَلُونَ مَا لَا يَحِلُّ عَمَلُهُ فِي يَوْمِ السَّبْتِ.“",
    "3": "فَأَجَابَهُمْ: ”أَلَمْ تَقْرَأُوا مَا فَعَلَهُ دَاوُدُ لَمَّا جَاعَ هُوَ وَأَصْحَابُهُ؟",
    "4": "إِنَّهُ دَخَلَ بَيْتَ اللهِ، وَأَكَلَ هُوَ وَأَصْحَابُهُ مِنْ خُبْزِ الْقُرْبَانِ الْمُقَدَّسِ الَّذِي لَا يَحِلُّ أَكْلُهُ لَهُ وَلَا لَهُمْ إِنَّمَا لِلْأَحْبَارِ وَحْدَهُمْ.",
    "5": "أَلَمْ تَقْرَأُوا فِي التَّوْرَاةِ أَنَّ الْأَحْبَارَ يَشْتَغِلُونَ فِي بَيْتِ اللهِ فِي يَوْمِ السَّبْتِ وَبِذَلِكَ يَكْسِرُونَ وَصِيَّةَ السَّبْتِ، وَلَا يُحْسَبُونَ مُذْنِبِينَ؟",
    "6": "فَأَقُولُ لَكُمْ، هُنَا وَاحِدٌ هُوَ أَعْظَمُ مِنْ بَيْتِ اللهِ.",
    "7": "وَلَوْ فَهِمْتُمْ مَعْنَى هَذِهِ الْعِبَارَةِ: ’أُرِيدُ رَحْمَةً لَا ضَحِيَّةً‘، مَا حَكَمْتُمْ عَلَى الْأَبْرِيَاءِ.",
    "8": "لِأَنَّ الَّذِي صَارَ بَشَرًا لَهُ السُّلْطَةُ عَلَى يَوْمِ السَّبْتِ.“",
    "9": "وَمَضَى فِي طَرِيقِهِ وَذَهَبَ إِلَى بَيْتِ الْعِبَادَةِ الَّذِي عِنْدَهُمْ،",
    "10": "حَيْثُ كَانَ هُنَاكَ رَجُلٌ يَدُهُ مَشْلُولَةٌ. وَكَانَ الْبَعْضُ يُحَاوِلُونَ أَنْ يَجِدُوا شَكْوَى ضِدَّ عِيسَى فَسَأَلُوهُ: ”هَلِ الشِّفَاءُ فِي يَوْمِ السَّبْتِ حَلَالٌ؟“",
    "11": "فَقَالَ لَهُمْ: ”لِنَفْرِضْ أَنَّ وَاحِدًا مِنْكُمْ عِنْدَهُ خَرُوفٌ، فَوَقَعَ فِي حُفْرَةٍ فِي يَوْمِ السَّبْتِ، أَلَا يُمْسِكُهُ وَيَرْفَعُهُ؟",
    "12": "وَالْإِنْسَانُ كَمْ هُوَ أَفْضَلُ مِنَ الْخَرُوفِ! إِذَنْ عَمَلُ الْخَيْرِ فِي يَوْمِ السَّبْتِ حَلَالٌ.“",
    "13": "ثُمَّ قَالَ لِلرَّجُلِ: ”مُدَّ يَدَكَ.“ فَمَدَّهَا، فَشُفِيَتْ تَمَامًا وَصَارَتْ سَلِيمَةً كَالْأُخْرَى.",
    "14": "فَخَرَجَ الْفَرِّيسِيُّونَ وَتَآمَرُوا لِيَقْتُلُوا عِيسَى.",
    "15": "وَعَلِمَ عِيسَى بِذَلِكَ، فَانْصَرَفَ مِنْ هُنَاكَ. وَتَبِعَهُ عَدَدٌ كَبِيرٌ مِنَ النَّاسِ، فَشَفَى جَمِيعَ مَرْضَاهُمْ.",
    "16": "وَحَذَّرَهُمْ أَنْ لَا يُعْلِنُوا عَنْهُ.",
    "17": "لِيَتِمَّ قَوْلُ اللهِ عَلَى لِسَانِ النَّبِيِّ إِشَعْيَا:",
    "18": "”هَذَا هُوَ عَبْدِيَ الَّذِي اخْتَرْتُهُ، حَبِيبِيَ الَّذِي يُفَرِّحُنِي، أَضَعُ رُوحِي عَلَيْهِ، فَيُعْلِنُ الْحَقَّ لِلشُّعُوبِ.",
    "19": "لَا يَتَعَارَكُ وَلَا يَصِيحُ وَلَا يَسْمَعُ أَحَدٌ صَوْتَهُ فِي الشَّوَارِعِ.",
    "20": "لَا يَكْسِرُ حَتَّى عَصًا مَشْرُوخَةً، وَلَا يُطْفِئُ حَتَّى فَتِيلَةً مُدَخِّنَةً، إِلَى أَنْ يَقُودَ الْحَقَّ إِلَى النَّصْرِ.",
    "21": "فِي اسْمِهِ تَضَعُ الشُّعُوبُ أَمَلَهَا.“",
    "22": "وَأَحْضَرُوا إِلَيْهِ رَجُلًا أَعْمَى أَخْرَسَ وَفِيهِ شَيْطَانٌ. فَشَفَاهُ حَتَّى إِنَّ الرَّجُلَ تَكَلَّمَ وَرَأَى.",
    "23": "فَانْدَهَشَ كُلُّ النَّاسِ وَقَالُوا: ”هَلْ هَذَا هُوَ ابْنُ دَاوُدَ؟“",
    "24": "وَلَمَّا سَمِعَ الْفَرِّيسِيُّونَ هَذَا الْكَلَامَ قَالُوا: ”هَذَا الرَّجُلُ يَطْرُدُ الشَّيَاطِينَ بِوَاسِطَةِ بَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ.“",
    "25": "فَعَرَفَ أَفْكَارَهُمْ وَقَالَ لَهُمْ: ”كُلُّ مَمْلَكَةٍ تَنْقَسِمُ عَلَى نَفْسِهَا تَخْرَبُ، وَكُلُّ بَلَدٍ أَوْ عَائِلَةٍ تَنْقَسِمُ عَلَى نَفْسِهَا لَا تَصْمُدُ.",
    "26": "إِنْ كَانَ الشَّيْطَانُ يَطْرُدُ الشَّيْطَانَ، فَقَدِ انْقَسَمَ عَلَى نَفْسِهِ، وَكَيْفَ تَصْمُدُ مَمْلَكَتُهُ؟",
    "27": "وَإِنْ كُنْتُ أَنَا أَطْرُدُ الشَّيَاطِينَ بِوَاسِطَةِ بَعْلَزَبُولَ، فَبِوَاسِطَةِ مَنْ يَطْرُدُهُمْ أَتْبَاعُكُمْ؟ لِذَلِكَ هُمْ يَحْكُمُونَ عَلَيْكُمْ.",
    "28": "لَكِنْ إِنْ كُنْتُ بِرُوحِ اللهِ أَطْرُدُ الشَّيَاطِينَ، فَمَعْنَى هَذَا أَنَّ مَمْلَكَةَ اللهِ جَاءَتْ إِلَيْكُمْ.",
    "29": "كَيْفَ يَقْدِرُ أَحَدٌ أَنْ يَدْخُلَ دَارَ الرَّجُلِ الْقَوِيِّ وَيَنْهَبَ مَا عِنْدَهُ إِلَّا إِذَا قَيَّدَ الْقَوِيَّ أَوَّلًا؟ وَبِذَلِكَ يُمْكِنُهُ أَنْ يَنْهَبَ دَارَهُ.",
    "30": "مَنْ لَيْسَ مَعِي فَهُوَ عَلَيَّ. وَمَنْ لَا يَجْمَعُ مَعِي فَهُوَ يُفَرِّقُ.",
    "31": "لِهَذَا السَّبَبِ أَقُولُ لَكُمْ إِنَّ كُلَّ ذَنْبٍ وَكُفْرٍ يُغْفَرُ لِلنَّاسِ، أَمَّا الْكُفْرُ بِالرُّوحِ الْقُدُّوسِ فَلَنْ يُغْفَرَ.",
    "32": "مَنْ قَالَ كَلِمَةً ضِدَّ الَّذِي صَارَ بَشَرًا يُغْفَرُ لَهُ، أَمَّا مَنْ يَتَكَلَّمُ ضِدَّ الرُّوحِ الْقُدُّوسِ، فَلَنْ يُغْفَرَ لَهُ لَا فِي هَذِهِ الدُّنْيَا وَلَا فِي الْآخِرَةِ.",
    "33": "”إِنْ زَرَعْتُمْ شَجَرَةً طَيِّبَةً يَكُونُ ثَمَرُهَا طَيِّبًا، وَإِنْ زَرَعْتُمْ شَجَرَةً رَدِيئَةً يَكُونُ ثَمَرُهَا رَدِيئًا. فَنَحْنُ نَعْرِفُ الشَّجَرَةَ مِنْ ثَمَرِهَا.",
    "34": "يَا نَسْلَ الثَّعَابِينِ! كَيْفَ يُمْكِنُكُمْ أَنْ تَقُولُوا كَلَامًا صَالِحًا وَأَنْتُمْ أَشْرَارٌ؟ لِأَنَّ الْفَمَ يَتَكَلَّمُ بِالْأَشْيَاءِ الَّتِي تَمْلَأُ الْقَلْبَ.",
    "35": "الْإِنْسَانُ الصَّالِحُ يُقَدِّمُ صَلَاحًا مِنَ الصَّلَاحِ الْمَخْزُونِ فِيهِ، وَالْإِنْسَانُ الشِّرِّيرُ يُقَدِّمُ شَرًّا مِنَ الشَّرِّ الْمَخْزُونِ فِيهِ.",
    "36": "وَأَقُولُ لَكُمْ إِنَّ كُلَّ كَلِمَةٍ بَطَّالَةٍ يَقُولُهَا النَّاسُ يُحَاسَبُونَ عَنْهَا فِي يَوْمِ الدِّينِ.",
    "37": "لِأَنَّكَ بِكَلَامِكَ تَتَبَرَّأُ وَبِكَلَامِكَ يُحْكَمُ عَلَيْكَ.“",
    "38": "وَكَلَّمَهُ بَعْضُ الْفُقَهَاءِ وَالْفَرِّيسِيِّينَ وَقَالُوا لَهُ: ”يَا مُعَلِّمُ، نُرِيدُ أَنْ نَرَى مِنْكَ آيَةً.“",
    "39": "فَأَجَابَهُمْ: ”شَعْبٌ شِرِّيرٌ وَفَاسِقٌ يَطْلُبُ آيَةً، وَلَنْ يُعْطَى آيَةً غَيْرَ آيَةِ النَّبِيِّ يُونِسَ.",
    "40": "فَكَمَا كَانَ يُونِسُ فِي بَطْنِ الْحُوتِ 3 أَيَّامٍ وَ3 لَيَالٍ، كَذَلِكَ يَكُونُ الَّذِي صَارَ بَشَرًا فِي قَلْبِ الْأَرْضِ 3 أَيَّامٍ وَ3 لَيَالٍ.",
    "41": "سَيَقُومُ أَهْلُ مَدِينَةِ نِينَوَى فِي يَوْمِ الدِّينِ مَعَ هَذَا الْجِيلِ وَيَحْكُمُونَ عَلَيْهِ، لِأَنَّ أَهْلَ نِينَوَى تَابُوا لَمَّا أَنْذَرَهُمْ يُونِسُ، وَهُنَا أَعْظَمُ مِنْ يُونِسَ.",
    "42": "وَسَتَقُومُ مَلِكَةُ الْجَنُوبِ فِي يَوْمِ الدِّينِ مَعَ هَذَا الْجِيلِ وَتَحْكُمُ عَلَيْهِ، لِأَنَّهَا جَاءَتْ مِنْ آخِرِ الْأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ، وَهُنَا أَعْظَمُ مِنْ سُلَيْمَانَ.",
    "43": "”مَتَى خَرَجَ الرُّوحُ الشِّرِّيرُ مِنْ إِنْسَانٍ، يَذْهَبُ إِلَى أَمَاكِنَ مَهْجُورَةٍ بَحْثًا عَنِ الرَّاحَةِ، فَلَا يَجِدُهَا.",
    "44": "فَيَقُولُ: ’أَرْجِعُ إِلَى بَيْتِيَ الَّذِي خَرَجْتُ مِنْهُ.‘ فَيَأْتِي وَيَجِدُهُ فَارِغًا وَنَظِيفًا وَمُرَتَّبًا.",
    "45": "فَيَذْهَبُ وَيُحْضِرُ مَعَهُ 7 أَرْوَاحٍ أُخْرَى أَكْثَرَ مِنْهُ شَرًّا. فَتَدْخُلُ الْأَرْوَاحُ، وَتَسْكُنُ هُنَاكَ، فَتَكُونُ حَالَةُ ذَلِكَ الْإِنْسَانِ الْأَخِيرَةُ أَسْوَأَ مِنْ حَالَتِهِ الْأُولَى. فَهَذَا نَفْسُهُ سَيَحْدُثُ مَعَ هَذَا الشَّعْبِ الشِّرِّيرِ.“",
    "46": "وَبَيْنَمَا هُوَ يُكَلِّمُ النَّاسَ، وَصَلَتْ أُمُّهُ وَإِخْوَتُهُ وَوَقَفُوا خَارِجَ الدَّارِ، وَطَلَبُوا أَنْ يُكَلِّمُوهُ.",
    "47": "فَقَالَ لَهُ وَاحِدٌ مِنَ الْمَوْجُودِينَ: ”أُمُّكَ وَإِخْوَتُكَ وَاقِفُونَ خَارِجَ الدَّارِ وَيُرِيدُونَ أَنْ يُكَلِّمُوكَ.“",
    "48": "فَقَالَ لِلَّذِي أَخْبَرَهُ: ”مَنْ أُمِّي وَمَنْ إِخْوَتِي؟“",
    "49": "ثُمَّ أَشَارَ بِيَدِهِ إِلَى تَلَامِيذِهِ وَقَالَ: ”هَؤُلَاءِ هُمْ أُمِّي وَإِخْوَتِي!",
    "50": "لِأَنَّ كُلَّ مَنْ يَعْمَلُ مَشِيئَةَ أَبِي الَّذِي فِي السَّمَاءِ هُوَ أَخِي وَأُخْتِي وَأُمِّي.“"
  }
}