{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 13,
  "verses": {
    "1": "فِي ذَلِكَ الْيَوْمِ، خَرَجَ عِيسَى مِنَ الدَّارِ وَجَلَسَ عَلَى شَاطِئِ الْبُحَيْرَةِ.",
    "2": "فَاجْتَمَعَ إِلَيْهِ جُمْهُورٌ غَفِيرٌ، حَتَّى إِنَّهُ رَكِبَ قَارِبًا وَجَلَسَ فِيهِ، وَكَانَ كُلُّ الْجُمْهُورِ وَاقِفًا عَلَى الشَّاطِئِ.",
    "3": "فَكَلَّمَهُمْ بِأَمْثَالٍ فِي أُمُورٍ كَثِيرَةٍ، فَقَالَ: ”خَرَجَ فَلَّاحٌ لِيَزْرَعَ.",
    "4": "وَبَيْنَمَا هُوَ يَزْرَعُ، سَقَطَ بَعْضُ الْبِزْرِ عَلَى جَانِبِ الطَّرِيقِ، فَجَاءَتِ الطُّيُورُ وَأَكَلَتْهُ.",
    "5": "وَسَقَطَ الْبَعْضُ الْآخَرُ عَلَى أَرْضٍ صَخْرِيَّةٍ قَلِيلَةِ التُّرَابِ، فَنَبَتَ بِسُرْعَةٍ لِأَنَّ التُّرْبَةَ لَمْ تَكُنْ عَمِيقَةً.",
    "6": "لَكِنْ لَمَّا طَلَعَتِ الشَّمْسُ، اِحْتَرَقَ النَّبَاتُ وَذَبُلَ لِأَنَّهُ لَمْ يَكُنْ لَهُ جِذْرٌ.",
    "7": "ثُمَّ سَقَطَ الْبَعْضُ بَيْنَ الشَّوْكِ، فَطَلَعَ الشَّوْكُ وَخَنَقَ النَّبَاتَ.",
    "8": "لَكِنَّ الْبَعْضَ الْآخَرَ سَقَطَ عَلَى أَرْضٍ جَيِّدَةٍ فَأَثْمَرَ، وَأَنْتَجَ بَعْضُهُ 30 ضِعْفًا، وَبَعْضُهُ 60 وَبَعْضُهُ 100.",
    "9": "اِسْمَعُونِي يَا مَنْ لَكُمْ آذَانٌ!“",
    "10": "فَجَاءَ التَّلَامِيذُ وَقَالُوا لَهُ: ”لِمَاذَا تُكَلِّمُهُمْ بِأَمْثَالٍ؟“",
    "11": "فَأَجَابَهُمْ: ”أَعْطَاكُمُ اللهُ أَنْ تَعْرِفُوا أَسْرَارَ مَمْلَكَتِهِ، أَمَّا هُمْ فَلَمْ يُعْطِهِمْ هَذَا.",
    "12": "مَنْ عِنْدَهُ يُعْطَى أَكْثَرَ فَيَزِيدُ. وَمَنْ لَيْسَ عِنْدَهُ، فَحَتَّى الْقَلِيلُ الَّذِي لَهُ يُؤْخَذُ مِنْهُ.",
    "13": "لِهَذَا أُكَلِّمُهُمْ بِأَمْثَالٍ، حَتَّى إِنَّهُمْ مَهْمَا نَظَرُوا لَا يَرَوْنَ، وَمَهْمَا سَمِعُوا لَا يَفْهَمُونَ.",
    "14": "فَيَتِمُّ فِيهِمْ قَوْلُ اللهِ فِي نُبُوَّةِ إِشَعْيَا: ’مَهْمَا سَمِعْتُمْ لَا تَفْهَمُونَ، وَمَهْمَا نَظَرْتُمْ لَا تَرَوْنَ.",
    "15": "لِأَنَّ قَلْبَ هَذَا الشَّعْبِ تَقَسَّى، وَآذَانَهُمْ ثَقُلَتْ عَنِ السَّمْعِ، وَأَغْمَضُوا عُيُونَهُمْ، لِئَلَّا يَرَوْا بِعُيُونِهِمْ، وَيَسْمَعُوا بِآذَانِهِمْ، وَيَفْهَمُوا بِقُلُوبِهِمْ، فَيَرْجِعُوا إِلَيَّ فَأَشْفِيَهُمْ.‘",
    "16": "”أَمَّا أَنْتُمْ، فَهَنِيئًا لِعُيُونِكُمْ لِأَنَّهَا تَرَى، وَلِآذَانِكُمْ لِأَنَّهَا تَسْمَعُ.",
    "17": "وَأَقُولُ لَكُمُ الْحَقَّ، إِنَّ كَثِيرًا مِنَ الْأَنْبِيَاءِ وَالصَّالِحِينَ تَمَنَّوْا أَنْ يَرَوْا مَا تَرَوْنَ وَلَمْ يَرَوْا، وَأَنْ يَسْمَعُوا مَا تَسْمَعُونَ وَلَمْ يَسْمَعُوا.",
    "18": "”فَاسْمَعُوا أَنْتُمْ مَعْنَى مَثَلِ الفَلَّاحِ:",
    "19": "الْمَزْرُوعُ عَلَى جَانِبِ الطَّرِيقِ هُوَ كُلُّ مَنْ يَسْمَعُ رِسَالَةَ الْمَمْلَكَةِ وَلَا يَفْهَمُهَا، فَيَأْتِي إِبْلِيسُ الشِّرِّيرُ وَيَخْطِفُ مَا زُرِعَ فِي قَلْبِهِ.",
    "20": "”وَالْمَزْرُوعُ فِي الْأَمَاكِنِ الصَّخْرِيَّةِ هُوَ مَنْ يَسْمَعُ الْكَلِمَةَ وَيَقْبَلُهَا حَالًا بِفَرَحٍ.",
    "21": "وَلَكِنَّهُ بِلَا جُذُورٍ، فَلَا يَدُومُ، بَلْ عِنْدَمَا يَحْدُثُ ضِيقٌ أَوِ اضْطِهَادٌ مِنْ أَجْلِ كَلِمَةِ اللهِ، يَتَرَاجَعُ فِي الْحَالِ.",
    "22": "”وَالْمَزْرُوعُ بَيْنَ الشَّوْكِ، هُوَ مَنْ يَسْمَعُ الْكَلِمَةَ، لَكِنَّ هَمَّ الدُّنْيَا، وَخِدَاعَ الْغِنَى يَخْنُقَانِ الْكَلِمَةَ وَيَجْعَلَانِهَا بِلَا ثَمَرٍ.",
    "23": "”وَالْمَزْرُوعُ فِي الْأَرْضِ الْجَيِّدَةِ، هُوَ مَنْ يَسْمَعُ الْكَلِمَةَ وَيَفْهَمُهَا، فَهُوَ يُثْمِرُ وَيُعْطِي، الْبَعْضُ 100 ضِعْفٍ، وَالْبَعْضُ 60 وَالْبَعْضُ 30.“",
    "24": "وَضَرَبَ لَهُمْ مَثَلًا آخَرَ فَقَالَ: ”مَمْلَكَةُ اللهِ هِيَ مِثْلُ رَجُلٍ زَرَعَ بِزْرًا جَيِّدًا فِي حَقْلِهِ.",
    "25": "وَلَمَّا كَانَ الْكُلُّ نَائِمِينَ، جَاءَ عَدُوُّهُ وَزَرَعَ زَوَانًا فِي وَسَطِ الْقَمْحِ وَمَضَى.",
    "26": "فَلَمَّا طَلَعَ الْقَمْحُ، وَتَكَوَّنَتْ سَنَابِلُهُ، ظَهَرَ الزَّوَانُ أَيْضًا.",
    "27": "فَجَاءَ خَدَمُ صَاحِبِ الْحَقْلِ وَقَالُوا لَهُ: ’يَا سَيِّدُ! أَلَمْ تَزْرَعْ بِزْرًا جَيِّدًا فِي حَقْلِكَ؟ فَمِنْ أَيْنَ جَاءَ الزَّوَانُ؟‘",
    "28": "فَقَالَ: ’عَدُوٌّ فَعَلَ هَذَا.‘ فَقَالَ الْخَدَمُ لَهُ: ’هَلْ تُرِيدُ أَنْ نَذْهَبَ وَنَجْمَعَهُ؟‘",
    "29": "أَجَابَهُمْ: ’لَا. لِئَلَّا تَقْلَعُوا الْقَمْحَ وَأَنْتُمْ تَجْمَعُونَ الزَّوَانَ.",
    "30": "اُتْرُكُوهُمَا يَنْمُوَانِ مَعًا إِلَى يَوْمِ الْحِصَادِ، وَفِي وَقْتِ الْحِصَادِ، أَقُولُ لِلْحَصَّادِينَ: ”اِجْمَعُوا الزَّوَانَ أَوَّلًا وَارْبِطُوهُ فِي حُزَمٍ لِيُحْرَقَ، أَمَّا الْقَمْحُ فَاجْمَعُوهُ إِلَى مَخْزَنِي.“‘“",
    "31": "وَضَرَبَ لَهُمْ مَثَلًا آخَرَ فَقَالَ: ”مَمْلَكَةُ اللهِ هِيَ مِثْلُ حَبَّةِ خَرْدَلٍ أَخَذَهَا رَجُلٌ وَزَرَعَهَا فِي حَقْلِهِ.",
    "32": "فَمَعَ أَنَّهَا أَصْغَرُ كُلِّ الْبُزُورِ، لَكِنَّهَا عِنْدَمَا تَنْمُو، تَصِيرُ أَكْبَرَ مِنْ نَبَاتَاتِ الْحَدِيقَةِ، بَلْ تَصِيرُ شَجَرَةً حَتَّى إِنَّ طُيُورَ السَّمَاءِ تَأْتِي وَتُعَشِّشُ فِي فُرُوعِهَا.“",
    "33": "وَحَدَّثَهُمْ بِمَثَلٍ آخَرَ فَقَالَ: ”مَمْلَكَةُ اللهِ هِيَ مِثْلُ خَمِيرَةٍ أَخَذَتْهَا امْرَأَةٌ وَوَضَعَتْهَا فِي 3 أَكْيَالِ دَقِيقٍ حَتَّى اخْتَمَرَ الْكُلُّ.“",
    "34": "هَذَا كُلُّهُ قَالَهُ عِيسَى لِلْجُمْهُورِ بِالْأَمْثَالِ. وَكَانَ لَا يُكَلِّمُهُمْ بِغَيْرِ أَمْثَالٍ،",
    "35": "فَتَمَّ كَلَامُ النَّبِيِّ الَّذِي قَالَ: ”بِالْأَمْثَالِ أَتَكَلَّمُ، وَأُعْلِنُ أَشْيَاءَ كَانَتْ مَخْفِيَّةً مُنْذُ خَلْقِ الْعَالَمِينَ.“",
    "36": "وَتَرَكَ الْجُمْهُورَ وَرَجَعَ إِلَى الدَّارِ. فَجَاءَ إِلَيْهِ تَلَامِيذُهُ وَقَالُوا: ”فَسِّرْ لَنَا مَثَلَ الزَّوَانِ فِي الْحَقْلِ.“",
    "37": "فَقَالَ: ”الَّذِي يَزْرَعُ الْبِزْرَ الْجَيِّدَ هُوَ الَّذِي صَارَ بَشَرًا.",
    "38": "وَالْحَقْلُ هُوَ الْعَالَمُ. وَالْبِزْرُ الْجَيِّدُ هُوَ أَبْنَاءُ الْمَمْلَكَةِ، وَالزَّوَانُ هُوَ أَبْنَاءُ إِبْلِيسَ الشِّرِّيرِ.",
    "39": "أَمَّا الْعَدُوُّ الَّذِي زَرَعَ الزَّوَانَ فَهُوَ إِبْلِيسُ. وَالْحِصَادُ هُوَ نِهَايَةُ الزَّمَانِ، وَالْحَصَّادُونَ هُمُ الْمَلَائِكَةُ.",
    "40": "فَالزَّوَانُ يُقْلَعُ وَيُحْرَقُ فِي النَّارِ. وَنَفْسُ الشَّيْءِ يَحْدُثُ فِي نِهَايَةِ الزَّمَانِ:",
    "41": "الَّذِي صَارَ بَشَرًا يُرْسِلُ مَلَائِكَتَهُ، فَيَنْزِعُونَ مِنْ مَمْلَكَتِهِ كُلَّ مَا يُسَبِّبُ الْخَطِيئَةَ وَكُلَّ مَنْ يَعْمَلُ الشَّرَّ،",
    "42": "وَيَرْمُونَهُمْ فِي الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ، هُنَاكَ الْبُكَاءُ وَصَرِيرُ الْأَسْنَانِ.",
    "43": "أَمَّا الصَّالِحُونَ، فَيُضِيئُونَ مِثْلَ الشَّمْسِ فِي مَمْلَكَةِ أَبِيهِمْ. اِسْمَعُونِي يَا مَنْ لَكُمْ آذَانٌ!",
    "44": "”مَمْلَكَةُ اللهِ هِيَ مِثْلُ كَنْزٍ مَدْفُونٍ فِي حَقْلٍ، وَجَدَهُ رَجُلٌ فَأَخْفَاهُ هُنَاكَ، وَمِنْ فَرَحِهِ رَاحَ وَبَاعَ كُلَّ مَا يَمْلِكُ وَاشْتَرَى ذَلِكَ الْحَقْلَ.",
    "45": "”مَمْلَكَةُ اللهِ هِيَ مِثْلُ تَاجِرٍ يَبْحَثُ عَنْ لَآلِئٍ كَرِيمَةٍ،",
    "46": "فَوَجَدَ لُؤْلُؤَةً ثَمِينَةً، فَمَضَى وَبَاعَ كُلَّ مَا يَمْلِكُ وَاشْتَرَاهَا.",
    "47": "”مَمْلَكَةُ اللهِ هِيَ مِثْلُ شَبَكَةٍ رَمَاهَا الصَّيَّادُونَ فِي الْبَحْرِ، فَجَمَعَتِ السَّمَكَ مِنْ كُلِّ نَوْعٍ.",
    "48": "وَلَمَّا امْتَلَأَتْ، أَخْرَجُوهَا إِلَى الشَّاطِئِ، وَجَلَسُوا وَجَمَعُوا الْجَيِّدَ فِي سِلَالٍ، وَرَمَوْا الرَّدِيءَ بَعِيدًا.",
    "49": "وَنَفْسُ الشَّيْءِ يَحْدُثُ فِي نِهَايَةِ الزَّمَانِ: يَأْتِي الْمَلَائِكَةُ وَيَعْزِلُونَ الْأَشْرَارَ عَنِ الصَّالِحِينَ،",
    "50": "وَيَرْمُونَ الْأَشْرَارَ فِي الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ، هُنَاكَ الْبُكَاءُ وَصَرِيرُ الْأَسْنَانِ.“",
    "51": "وَسَأَلَهُمْ عِيسَى: ”هَلْ فَهِمْتُمْ كُلَّ هَذَا؟“ قَالُوا لَهُ: ”نَعَمْ.“",
    "52": "فَقَالَ: ”لِذَلِكَ فَإِنَّ الْمُعَلِّمَ الَّذِي يُصْبِحُ تِلْمِيذًا فِي مَمْلَكَةِ اللهِ هُوَ كَصَاحِبِ الدَّارِ الَّذِي يُقَدِّمُ مِنْ مَخْزَنِهِ كُنُوزًا جَدِيدَةً وَكُنُوزًا قَدِيمَةً.“",
    "53": "وَلَمَّا أَتَمَّ عِيسَى هَذِهِ الْأَمْثَالَ، مَضَى مِنْ هُنَاكَ،",
    "54": "وَجَاءَ إِلَى بَلْدَتِهِ، وَأَخَذَ يُعَلِّمُ النَّاسَ فِي بَيْتِ الْعِبَادَةِ الَّذِي عِنْدَهُمْ. فَتَعَجَّبُوا وَقَالُوا: ”مِنْ أَيْنَ حَصَلَ هَذَا الرَّجُلُ عَلَى هَذِهِ الْحِكْمَةِ، وَعَلَى هَذِهِ الْقُوَّةِ لِعَمَلِ الْمُعْجِزَاتِ؟",
    "55": "أَلَيْسَ هُوَ ابْنَ النَّجَّارِ؟ وَأُمُّهُ اسْمُهَا مَرْيَمُ؟ وَإِخْوَتُهُ هُمْ يَعْقُوبُ وَيُوسِفُ وَسَمْعَانُ وَيَهُوذَا؟",
    "56": "أَلَيْسَتْ كُلُّ أَخَوَاتِهِ مَعَنَا؟ فَمِنْ أَيْنَ حَصَلَ عَلَى كُلِّ هَذَا؟“",
    "57": "وَلَمْ يُرِيدُوا أَنْ يَقْبَلُوهُ. فَقَالَ عِيسَى لَهُمْ: ”لَا كَرَامَةَ لِنَبِيٍّ فِي بَلْدَتِهِ وَمَعَ أَهْلِهِ.“",
    "58": "وَلَمْ يَعْمَلْ هُنَاكَ مُعْجِزَاتٍ كَثِيرَةً لِعَدَمِ إِيمَانِهِمْ."
  }
}