{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 15,
  "verses": {
    "1": "وَجَاءَ إِلَى عِيسَى بَعْضُ الْفَرِّيسِيِّينَ وَالْفُقَهَاءِ مِنَ الْقُدْسِ وَقَالُوا:",
    "2": "”لِمَاذَا يُخَالِفُ تَلَامِيذُكَ التَّقَالِيدَ الَّتِي فَرَضَهَا الشُّيُوخُ، فَلَا يَغْسِلُونَ أَيْدِيَهُمْ قَبْلَ أَنْ يَأْكُلُوا؟“",
    "3": "فَأَجَابَهُمْ: ”وَلِمَاذَا تُخَالِفُونَ أَنْتُمْ وَصِيَّةَ اللهِ لِكَيْ تُحَافِظُوا عَلَى تَقَالِيدِكُمْ؟",
    "4": "لِأَنَّ اللهَ قَالَ: ’أَكْرِمْ أَبَاكَ وَأُمَّكَ،‘ وأَيْضًا ’مَنْ يَشْتِمُ أَبَاهُ أَوْ أُمَّهُ يَسْتَحِقُّ الْمَوْتَ.‘",
    "5": "أَمَّا أَنْتُمْ فَتَقُولُونَ: ’إِنْ قَالَ وَاحِدٌ لِأَبِيهِ أَوْ أُمِّهِ: ”مَا كُنْتُ أَعُولُكَ بِهِ أَعْطَيْتُهُ لِلّٰهِ،“",
    "6": "فَلَا يُفْرَضُ عَلَيْهِ أَنْ يُكْرِمَ أَبَاهُ.‘ فَأَنْتُمْ نَقَضْتُمْ كَلَامَ اللهِ مِنْ أَجْلِ تَقَالِيدِكُمْ.",
    "7": "يَا مُنَافِقُونَ! كَانَ إِشَعْيَا عَلَى حَقٍّ لَمَّا تَنَبَّأَ عَنْكُمْ بِقَوْلِ اللهِ:",
    "8": "’هَذَا الشَّعْبُ يُكْرِمُنِي بِشَفَتَيْهِ، أَمَّا قَلْبُهُ فَبَعِيدٌ عَنِّي،",
    "9": "يَعْبُدُنِي عِبَادَةً هِيَ بِلَا قِيمَةٍ، وَالْعَقَائِدُ الَّتِي يُعَلِّمُهَا هِيَ وَصَايَا مِنْ تَأْلِيفِ النَّاسِ.‘“",
    "10": "وَدَعَا الْجُمْهُورَ إِلَيْهِ وَقَالَ لَهُمْ: ”اِسْمَعُوا وَافْهَمُوا،",
    "11": "مَا يَدْخُلُ الْفَمَ لَا يُنَجِّسُ الْإِنْسَانَ، إِنَّمَا مَا يَخْرُجُ مِنَ الْفَمِ هُوَ الَّذِي يُنَجِّسُ الْإِنْسَانَ.“",
    "12": "وَجَاءَ التَّلَامِيذُ وَقَالُوا لَهُ: ”هَلْ تَعْلَمُ أَنَّ الْفَرِّيسِيِّينَ صُدِمُوا لَمَّا سَمِعُوا هَذَا الْكَلَامَ؟“",
    "13": "فَأَجَابَهُمْ: ”كُلُّ نَبَاتٍ لَمْ يَزْرَعْهُ أَبِي السَّمَائِيُّ، يُقْلَعُ مِنْ جِذْرِهِ.",
    "14": "اُتْرُكُوهُمْ، هُمْ عُمْيٌ يَقُودُونَ عُمْيًا. وَإِنْ كَانَ أَعْمَى يَقُودُ أَعْمَى، يَسْقُطُ الْاِثْنَانِ فِي حُفْرَةٍ.“",
    "15": "فَقَالَ لَهُ بُطْرُسُ: ”فَسِّرْ لَنَا الْمَثَلَ.“",
    "16": "فَأَجَابَهُ: ”هَلْ أَنْتُمْ أَيْضًا أَغْبِيَاءُ مِثْلُهُمْ؟",
    "17": "أَلَا تَعْرِفُونَ أَنَّ مَا يَدْخُلُ الْفَمَ يَذْهَبُ إِلَى الْبَطْنِ ثُمَّ يَخْرُجُ إِلَى الْمِرْحَاضِ؟",
    "18": "أَمَّا مَا يَخْرُجُ مِنَ الْفَمِ، فَهُوَ يَجِيءُ مِنَ الْقَلْبِ، وَهُوَ الَّذِي يُنَجِّسُ الْإِنْسَانَ.",
    "19": "لِأَنَّهُ مِنَ الْقَلْبِ تَخْرُجُ الْأَفْكَارُ الشِّرِّيرَةُ: الْقَتْلُ، الزِّنَا، الْفِسْقُ، السَّرِقَةُ، شَهَادَةُ الزُّورِ، تَشْوِيهُ السُّمْعَةِ.",
    "20": "هَذِهِ هِيَ الْأَشْيَاءُ الَّتِي تُنَجِّسُ الْإِنْسَانَ، أَمَّا الْأَكْلُ بِأَيْدٍ غَيْرِ مَغْسُولَةٍ فَلَا يُنَجِّسُهُ.“",
    "21": "وَخَرَجَ عِيسَى مِنْ هُنَاكَ وَانْصَرَفَ إِلَى مَنْطِقَةِ صُورَ وَصَيْدَا.",
    "22": "فَجَاءَتْ إِلَيْهِ امْرَأَةٌ كَنْعَانِيَّةٌ مِنْ تِلْكَ الْبِلَادِ وَهِيَ تَصْرُخُ: ”اِرْحَمْنِي يَا سَيِّدِي يَا ابْنَ دَاوُدَ! بِنْتِي فِيهَا شَيْطَانٌ يُعَذِّبُهَا جِدًّا.“",
    "23": "لَكِنَّهُ لَمْ يَرُدَّ عَلَيْهَا حَتَّى بِكَلِمَةٍ. فَجَاءَ تَلَامِيذُهُ وَطَلَبُوا مِنْهُ وَقَالُوا: ”اِصْرِفْهَا، لِأَنَّهَا تَصْرُخُ وَرَاءَنَا.“",
    "24": "فَأَجَابَ: ”أَنَا أُرْسِلْتُ فَقَطْ إِلَى خِرَافِ بَنِي إِسْرَائِيلَ الضَّالَّةِ.“",
    "25": "فَجَاءَتِ الْمَرْأَةُ وَسَجَدَتْ لَهُ وَقَالَتْ: ”سَاعِدْنِي يَا سَيِّدِي!“",
    "26": "فَأَجَابَ: ”لَا يَصِحُّ أَنْ نَأْخُذَ طَعَامَ الْأَوْلَادِ وَنَرْمِيَهُ لِلْكِلَابِ.“",
    "27": "فَقَالَتْ: ”نَعَمْ يَا سَيِّدِي! وَلَكِنْ حَتَّى الْكِلَابُ تَأْكُلُ مِنَ الْفُتَاتِ الَّذِي يَسْقُطُ مِنْ مَائِدَةِ أَسْيَادِهَا.“",
    "28": "فَأَجَابَهَا عِيسَى: ”أَيَّتُهَا الْمَرْأَةُ إِيمَانُكِ عَظِيمٌ! لَكِ مَا طَلَبْتِ.“ فَشُفِيَتْ بِنْتُهَا مِنْ تِلْكَ اللَّحْظَةِ.",
    "29": "وَخَرَجَ عِيسَى مِنْ هُنَاكَ، وَجَاءَ إِلَى بُحَيْرَةِ الْجَلِيلِ، وَصَعِدَ إِلَى الْجَبَلِ وَجَلَسَ هُنَاكَ.",
    "30": "فَجَاءَ إِلَيْهِ جُمْهُورٌ غَفِيرٌ مَعَهُمْ عُرْجٌ وَعُمْيٌ وَمَشْلُولُونَ وَخُرْسٌ وَكَثِيرُونَ غَيْرُهُمْ، وَوَضَعُوهُمْ عِنْدَ قَدَمَيْهِ فَشَفَاهُمْ.",
    "31": "فَتَعَجَّبَ النَّاسُ لَمَّا رَأَوْا الْخُرْسَ يَتَكَلَّمُونَ، وَالْمَشْلُولِينَ يَصِحُّونَ، وَالْعُرْجَ يَمْشُونَ، وَالْعُمْيَ يَرَوْنَ، وَسَبَّحُوا رَبَّ بَنِي إِسْرَائِيلَ.",
    "32": "وَنَادَى عِيسَى تَلَامِيذَهُ وَقَالَ لَهُمْ: ”إِنِّي أَشْفِقُ عَلَى الْجُمْهُورِ لِأَنَّهُمْ مَعِي هُنَا مُنْذُ 3 أَيَّامٍ وَلَيْسَ مَعَهُمْ شَيْءٌ لِيَأْكُلُوا. وَلَا أُرِيدُ أَنْ أَصْرِفَهُمْ جَوْعَانِينَ لِئَلَّا يُصِيبَهُمُ الْإِجْهَادُ الشَّدِيدُ فِي الطَّرِيقِ.“",
    "33": "فَقَالَ لَهُ التَّلَامِيذُ: ”نَحْنُ فِي صَحْرَاءَ، فَكَيْفَ يُمْكِنُ لَنَا أَنْ نَجِدَ خُبْزًا يَكْفِي لِإِشْبَاعِ هَذَا الْجُمْهُورِ الْغَفِيرِ؟“",
    "34": "فَقَالَ لَهُمْ عِيسَى: ”كَمْ رَغِيفًا عِنْدَكُمْ؟“ فَقَالُوا: ”7 وَقَلِيلٌ مِنْ سَمَكٍ صَغِيرٍ.“",
    "35": "فَأَمَرَ الْجُمْهُورَ أَنْ يَجْلِسُوا عَلَى الْأَرْضِ.",
    "36": "وَأَخَذَ الأَرْغِفَةَ الـ7 وَالسَّمَكَ، وَشَكَرَ اللهَ وَقَسَّمَ وَأَعْطَى التَّلَامِيذَ، وَالتَّلَامِيذُ أَعْطَوْا الْجُمْهُورَ.",
    "37": "فَأَكَلُوا حَتَّى شَبِعُوا، ثُمَّ رَفَعُوا مَا فَضَلَ مِنَ الْكِسَرِ 7 سِلَالٍ مَمْلُوءَةٍ.",
    "38": "وَكَانَ الَّذِينَ أَكَلُوا 4,000 رَجُلٍ، وَأَضِفْ إِلَى ذَلِكَ النِّسَاءَ وَالْأَطْفَالَ.",
    "39": "ثُمَّ صَرَفَ النَّاسَ، وَرَكِبَ الْقَارِبَ وَجَاءَ إِلَى مَنْطِقَةِ مَجْدَانَ."
  }
}