{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "وَجَاءَ الْفَرِّيسِيُّونَ وَالصَّدُّوقِيُّونَ، وَطَلَبُوا مِنْهُ أَنْ يُرِيَهُمْ آيَةً مِنَ السَّمَاءِ، لِكَيْ يَخْتَبِرُوهُ.",
    "2": "فَأَجَابَهُمْ: ”إِنْ كَانَتِ السَّمَاءُ حَمْرَاءَ عِنْدَ الْغُرُوبِ تَقُولُونَ: ’سَيَكُونُ الْجَوُّ جَمِيلًا.‘",
    "3": "وَإِنْ كَانَتْ حَمْرَاءَ وَمُلَبَّدَةً بِالْغُيُومِ فِي الصُّبْحِ تَقُولُونَ: ’الْيَوْمَ تَهُبُّ عَاصِفَةٌ.‘ تَعْرِفُونَ أَنْ تُفَسِّرُوا مَنْظَرَ السَّمَاءِ، وَلَا تَقْدِرُونَ أَنْ تُفَسِّرُوا عَلَامَاتِ الزَّمَنِ الْحَاضِرِ!",
    "4": "شَعْبٌ شِرِّيرٌ وَفَاسِقٌ يَطْلُبُ آيَةً، وَلَا يُعْطَى غَيْرَ آيَةِ يُونِسَ.“ ثُمَّ تَرَكَهُمْ وَمَضَى.",
    "5": "وَلَمَّا عَبَرَ التَّلَامِيذُ الْبُحَيْرَةَ، نَسُوا أَنْ يَأْخُذُوا مَعَهُمْ خُبْزًا.",
    "6": "وَقَالَ لَهُمْ عِيسَى: ”اِنْتَبِهُوا! اِحْذَرُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ.“",
    "7": "فَقَالُوا فِيمَا بَيْنَهُمْ: ”لَمْ نَأْخُذْ مَعَنَا خُبْزًا!“",
    "8": "فَعَرَفَ عِيسَى وَقَالَ لَهُمْ: ”يَا قَلِيلِي الْإِيمَانِ! لِمَاذَا تَقُولُونَ فِيمَا بَيْنَكُمْ إِنَّهُ لَيْسَ مَعَكُمْ خُبْزٌ؟",
    "9": "هَلْ حَتَّى الْآنَ لَا تَفْهَمُونَ وَلَا تَذْكُرُونَ الْأَرْغِفَةَ الْـ5 الَّتِي أَشْبَعَتْ 5,000 وَكَمْ قُفَّةً أَخَذْتُمْ؟",
    "10": "وَالْأَرْغِفَةَ الـ7 الَّتِي أَشْبَعَتْ 4,000 وَكَمْ سَلَّةً أَخَذْتُمْ؟",
    "11": "لِمَاذَا لَا تَفْهَمُونَ؟ أَنَا لَمْ أَكُنْ أَتَكَلَّمُ عَنِ الْخُبْزِ! بَلِ احْذَرُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ.“",
    "12": "عِنْدَ ذَلِكَ فَهِمَ التَّلَامِيذُ أَنَّ كَلَامَهُ يَعْنِي احْذَرُوا مِنْ عَقَائِدِ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ، لَا مِنَ الْخَمِيرِ الَّذِي يُوضَعُ فِي الْخُبْزِ.",
    "13": "وَلَمَّا وَصَلَ عِيسَى إِلَى مَنْطِقَةِ قَيْصَرِيَّةِ فِيلِيبَ سَأَلَ تَلَامِيذَهُ: ”فِي رَأْيِ النَّاسِ، مَنْ أَنَا؟“",
    "14": "فَقَالُوا: ”الْبَعْضُ يَقُولُ إِنَّكَ يَحْيَى الْمُغَطِّسُ، وَالْبَعْضُ إِنَّكَ إِلْيَاسُ، وَالْبَعْضُ الْآخَرُ يَقُولُ إِنَّكَ إِرْمِيَا أَوْ وَاحِدٌ مِنَ الْأَنْبِيَاءِ.“",
    "15": "فَقَالَ لَهُمْ: ”وَفِي رَأْيِكُمْ أَنْتُمْ، مَنْ أَنَا؟“",
    "16": "أَجَابَ سَمْعَانُ بُطْرُسُ: ”أَنْتَ هُوَ الْمَسِيحُ ابْنُ اللهِ الْحَيِّ.“",
    "17": "فَقَالَ لَهُ عِيسَى: ”هَنِيئًا لَكَ يَا سَمْعَانُ ابْنَ يُونَا. الَّذِي أَعْلَنَ لَكَ هَذَا لَيْسَ بَشَرًا، إِنَّمَا أَبِي الَّذِي فِي السَّمَاءِ.",
    "18": "وَإِنِّي أَقُولُ لَكَ أَيْضًا، أَنْتَ بُطْرُسُ وَعَلَى هَذِهِ الصَّخْرَةِ أُقِيمُ أُمَّتِي وَبَوَّابَاتُ الْمَوْتِ لَنْ تَقْوَى عَلَيْهَا.",
    "19": "وَأُعْطِيكَ مَفَاتِيحَ مَمْلَكَةِ اللهِ، فَكُلُّ مَا تَمْنَعُهُ عَلَى الْأَرْضِ، اللهُ فِي السَّمَاءِ يَمْنَعُهُ، وَكُلُّ مَا تَسْمَحُ بِهِ عَلَى الْأَرْضِ، اللهُ فِي السَّمَاءِ يَسْمَحُ بِهِ.“",
    "20": "ثُمَّ حَذَّرَهُمْ مِنْ أَنْ يَقُولُوا لِأَحَدٍ إِنَّهُ الْمَسِيحُ.",
    "21": "وَمِنْ ذَلِكَ الْوَقْتِ، بَدَأَ عِيسَى يُوَضِّحُ لِتَلَامِيذِهِ أَنَّهُ يَجِبُ عَلَيْهِ أَنْ يَذْهَبَ إِلَى الْقُدْسِ، وَيَتَأَلَّمَ كَثِيرًا عَلَى أَيْدِي الشُّيُوخِ وَرُؤَسَاءِ الْأَحْبَارِ وَالْفُقَهَاءِ، وَيُقْتَلَ ثُمَّ يَقُومَ حَيًّا فِي الْيَوْمِ الثَّالِثِ.",
    "22": "فَأَخَذَهُ بُطْرُسُ عَلَى جَانِبٍ، وَبَدَأَ يُعَاتِبُهُ وَيَقُولُ: ”لَا سَمَحَ اللهُ يَا سَيِّدِي! هَذَا لَنْ يَجْرِيَ لَكَ!“",
    "23": "فَالْتَفَتَ وَقَالَ لِبُطْرُسَ: ”اُبْعُدْ عَنِّي يَا شَيْطَانُ! أَنْتَ عَقَبَةٌ فِي طَرِيقِي، لِأَنَّكَ تُفَكِّرُ كَالْبَشَرِ وَلَيْسَ كَمَا يُفَكِّرُ اللهُ.“",
    "24": "ثُمَّ قَالَ عِيسَى لِتَلَامِيذِهِ: ”مَنْ أَرَادَ أَنْ يَكُونَ تَابِعًا لِي، فَيَجِبُ عَلَيْهِ أَنْ يَتَخَلَّى عَنْ ذَاتِهِ، وَيَحْمِلَ صَلِيبَهُ وَيَتْبَعَنِي.",
    "25": "لِأَنَّ مَنْ أَرَادَ أَنْ يُنْقِذَ حَيَاتَهُ يَفْقِدُهَا، أَمَّا مَنْ يَفْقِدُ حَيَاتَهُ فِي سَبِيلِي فَإِنَّهُ يَجِدُهَا.",
    "26": "لِأَنَّهُ مَاذَا يَسْتَفِيدُ الْإِنْسَانُ لَوْ رَبِحَ الْعَالَمَ كُلَّهُ، لَكِنَّهُ ضَيَّعَ نَفْسَهُ؟ أَوْ مَاذَا يُمْكِنُ أَنْ يُقَدِّمَ الْإِنْسَانُ فِدْيَةً عَنْ نَفْسِهِ؟",
    "27": "لِأَنَّ الَّذِي صَارَ بَشَرًا سَيَأْتِي مَعَ مَلَائِكَتِهِ فِي جَلَالِ أَبِيهِ، وَيُجَازِي كُلَّ وَاحِدٍ حَسَبَ عَمَلِهِ.",
    "28": "أَقُولُ لَكُمُ الْحَقَّ، بَعْضُ الْمَوْجُودِينَ هُنَا لَنْ يَمُوتُوا حَتَّى يَرَوْا الَّذِي صَارَ بَشَرًا آتِيًا فِي مَمْلَكَتِهِ.“"
  }
}