{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 17,
  "verses": {
    "1": "وَبَعْدَ 6 أَيَّامٍ أَخَذَ عِيسَى بُطْرُسَ وَيَعْقُوبَ وَأَخَاهُ يُوحَنَّا، وَصَعِدَ بِهِمْ إِلَى جَبَلٍ عَالٍ عَلَى انْفِرَادٍ.",
    "2": "وَتَغَيَّرَتْ هَيْئَتُهُ قُدَّامَهُمْ، وَوَجْهُهُ نَوَّرَ كَالشَّمْسِ، وَصَارَتْ ثِيَابُهُ بَيْضَاءَ كَالنُّورِ.",
    "3": "وَفَجْأَةً ظَهَرَ لَهُمْ مُوسَى وَإِلْيَاسُ، وَكَانَا يَتَكَلَّمَانِ مَعَ عِيسَى.",
    "4": "فَقَالَ بُطْرُسُ لِعِيسَى: ”يَا سَيِّدِي، مَا أَحْلَى أَنَّنَا مَعًا هُنَا. فَإِنْ شِئْتَ، أَعْمَلُ هُنَا 3 خِيَامٍ، وَاحِدَةً لَكَ، وَوَاحِدَةً لِمُوسَى، وَوَاحِدَةً لِإِلْيَاسَ.“",
    "5": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، غَطَّتْهُمْ سَحَابَةٌ مُنِيرَةٌ، وَقَالَ صَوْتٌ مِنَ السَّحَابَةِ: ”هَذَا هُوَ ابْنِي حَبِيبِي الَّذِي يُفَرِّحُنِي، اِسْمَعُوا لَهُ.“",
    "6": "فَلَمَّا سَمِعَ التَّلَامِيذُ ذَلِكَ، وَقَعُوا عَلَى وُجُوهِهِمْ وَخَافُوا جِدًّا.",
    "7": "فَاقْتَرَبَ عِيسَى وَلَمَسَهُمْ وَقَالَ لَهُمْ: ”قُومُوا، لَا تَخَافُوا.“",
    "8": "فَنَظَرُوا وَلَمْ يَرَوْا إِلَّا عِيسَى وَحْدَهُ.",
    "9": "وَلَمَّا كَانُوا نَازِلِينَ مِنَ الْجَبَلِ، أَوْصَاهُمْ عِيسَى وَقَالَ: ”لَا تُخْبِرُوا أَحَدًا بِهَذِهِ الرُّؤْيَا إِلَّا بَعْدَمَا أَقُومُ، أَنَا الَّذِي صِرْتُ بَشَرًا، مِنَ الْمَوْتِ.“",
    "10": "فَسَأَلَهُ التَّلَامِيذُ: ”لِمَاذَا يَقُولُ الْفُقَهَاءُ إِنَّ إِلْيَاسَ يَجِبُ أَنْ يَأْتِيَ أَوَّلًا؟“",
    "11": "فَأَجَابَهُمْ: ”صَحِيحٌ، إِلْيَاسُ يَأْتِي وَيُصْلِحُ كُلَّ الْأُمُورِ.",
    "12": "وَأَقُولُ لَكُمْ إِنَّ إِلْيَاسَ جَاءَ فِعْلًا وَلَمْ يَعْرِفُوهُ، بَلْ فَعَلُوا بِهِ مَا شَاءُوا. وَبِنَفْسِ الطَّرِيقَةِ فَإِنَّ الَّذِي صَارَ بَشَرًا يَتَأَلَّمُ عَلَى أَيْدِيهِمْ.“",
    "13": "فَفَهِمَ التَّلَامِيذُ أَنَّهُ كَانَ يُكَلِّمُهُمْ عَنْ يَحْيَى الْمُغَطِّسِ.",
    "14": "فَلَمَّا رَجَعُوا إِلَى الْجُمْهُورِ، جَاءَ إِلَيْهِ رَجُلٌ، وَرَكَعَ عَلَى رُكْبَتَيْهِ قُدَّامَهُ",
    "15": "وَقَالَ: ”يَا سَيِّدِي، اِرْحَمِ ابْنِي فَإِنَّهُ مُصَابٌ بِالصَّرَعِ وَيَتَعَذَّبُ جِدًّا، وَيَقَعُ كَثِيرًا فِي النَّارِ وَفِي الْمَاءِ.",
    "16": "وَقَدْ أَحْضَرْتُهُ إِلَى تَلَامِيذِكَ، فَلَمْ يَقْدِرُوا أَنْ يَشْفُوهُ.“",
    "17": "فَأَجَابَ عِيسَى: ”يَا شَعْبٌ غَيْرُ مُؤْمِنٍ وَضَالٌّ! إِلَى مَتَى أَبْقَى مَعَكُمْ؟ وَإِلَى مَتَى أَحْتَمِلُكُمْ؟ هَاتُوا لِي الْوَلَدَ هُنَا.“",
    "18": "فَوَبَّخَ عِيسَى الشَّيْطَانَ، فَخَرَجَ مِنَ الْوَلَدِ وَشُفِيَ مِنْ تِلْكَ اللَّحْظَةِ.",
    "19": "فَجَاءَ التَّلَامِيذُ إِلَى عِيسَى عَلَى انْفِرَادٍ وَقَالُوا لَهُ: ”لِمَاذَا لَمْ نَقْدِرْ نَحْنُ أَنْ نَطْرُدَهُ؟“",
    "20": "فَقَالَ لَهُمْ: ”لِأَنَّ إِيمَانَكُمْ قَلِيلٌ. وَأَقُولُ لَكُمُ الْحَقَّ، إِنْ كَانَ عِنْدَكُمْ إِيمَانٌ مِثْلُ حَبَّةِ الْخَرْدَلِ، يُمْكِنُكُمْ أَنْ تَقُولُوا لِهَذَا الْجَبَلِ: ’اِنْتَقِلْ مِنْ هُنَا‘، فَيَنْتَقِلُ، وَلَا يَسْتَحِيلُ عَلَيْكُمْ شَيْءٌ.",
    "21": "وَهَذَا النَّوْعُ لَا يَخْرُجُ إِلَّا بِالصَّلَاةِ وَالصَّوْمِ.“",
    "22": "وَلَمَّا كَانُوا فِي الْجَلِيلِ مَعًا، قَالَ لَهُمْ عِيسَى: ”الَّذِي صَارَ بَشَرًا سَيُسَلَّمُ إِلَى أَيْدِي النَّاسِ",
    "23": "فَيَقْتُلُونَهُ، وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ حَيًّا.“ فَحَزِنُوا جِدًّا.",
    "24": "وَلَمَّا وَصَلَ عِيسَى وَتَلَامِيذُهُ إِلَى كَفْرَنَاحُومَ، جَاءَ الَّذِينَ يَجْمَعُونَ ضَرِيبَةَ الدِّرْهَمَيْنِ إِلَى بُطْرُسَ وَقَالُوا: ”هَلْ يَدْفَعُ مُعَلِّمُكُمُ الدِّرْهَمَيْنِ؟“",
    "25": "فَأَجَابَ: ”نَعَمْ.“ فَلَمَّا دَخَلَ بُطْرُسُ إِلَى الدَّارِ، سَبَقَهُ عِيسَى بِالْكَلَامِ وَقَالَ لَهُ: ”مَا رَأْيُكَ يَا سَمْعَانُ، مِمَّنْ يَأْخُذُ مُلُوكُ هَذِهِ الدُّنْيَا ضَرِيبَةَ الدَّخْلِ أَوْ ضَرِيبَةَ الْأَفْرَادِ؟ هَلْ مِنَ الْمُوَاطِنِينَ أَمْ مِنَ الْغُرَبَاءِ؟“",
    "26": "فَأَجَابَ: ”مِنَ الْغُرَبَاءِ.“ فَقَالَ لَهُ عِيسَى: ”إِذَنِ الْمُوَاطِنُونَ أَحْرَارٌ لَا يَدْفَعُونَ.",
    "27": "لَكِنْ لِكَيْ لَا نَصْدِمَهُمْ، اِذْهَبْ إِلَى الْبُحَيْرَةِ وَأَلْقِ الصِّنَّارَةَ، وَخُذْ أَوَّلَ سَمَكَةٍ تَطْلَعُ، وَافْتَحْ فَمَهَا فَتَجِدَ فِيهِ قِطْعَةَ نَقْدٍ قِيمَتُهَا 4 دَرَاهِمَ، خُذْهَا وَأَعْطِهَا لَهُمْ عَنِّي وَعَنْكَ.“"
  }
}