{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 18,
  "verses": {
    "1": "وَفِي ذَلِكَ الْوَقْتِ جَاءَ التَّلَامِيذُ إِلَى عِيسَى وَسَأَلُوهُ: ”مَنْ هُوَ أَعْظَمُ وَاحِدٍ فِي مَمْلَكَةِ اللهِ؟“",
    "2": "فَنَادَى طِفْلًا وَأَوْقَفَهُ فِي وَسْطِهِمْ،",
    "3": "وَقَالَ: ”أَقُولُ لَكُمُ الْحَقَّ، إِنْ لَمْ تَتَغَيَّرُوا وَتَصِيرُوا مِثْلَ الْأَطْفَالِ، لَنْ تَدْخُلُوا مَمْلَكَةَ اللهِ.",
    "4": "فَمَنْ يَتَوَاضَعُ لِيَكُونَ مِثْلَ هَذَا الطِّفْلِ، هُوَ أَعْظَمُ وَاحِدٍ فِي مَمْلَكَةِ اللهِ.",
    "5": "وَمَنْ يَقْبَلُ طِفْلًا مِثْلَ هَذَا إِكْرَامًا لِاسْمِي يَقْبَلُنِي.",
    "6": "”مَنْ يَتَسَبَّبُ فِي أَنْ يُخْطِئَ أَحَدُ هَؤُلَاءِ الصِّغَارِ الَّذِينَ يُؤْمِنُونَ بِي، فَخَيْرٌ لَهُ أَنْ يُرْبَطَ حَجَرُ طَاحُونَةٍ ثَقِيلٌ حَوْلَ رَقَبَتِهِ، وَيُغْرَقَ فِي أَعْمَاقِ الْبَحْرِ.",
    "7": "يَا وَيْلَ الْعَالَمِ مِنَ الْأَشْيَاءِ الَّتِي تَجْعَلُ النَّاسَ يُخْطِئُونَ. هَذِهِ الْأَشْيَاءُ لَا بُدَّ أَنْ تَحْدُثَ، لَكِنَّ يَا وَيْلَ مَنْ يَكُونُ السَّبَبَ فِي حُدُوثِهَا.",
    "8": "”إِنْ كَانَتْ يَدُكَ أَوْ قَدَمُكَ تُسَبِّبُ لَكَ أَنْ تُخْطِئَ، اِقْطَعْهَا وَارْمِهَا بَعِيدًا، فَأَحْسَنُ لَكَ أَنْ تَدْخُلَ إِلَى الْحَيَاةِ وَلَكَ يَدٌ وَاحِدَةٌ أَوْ قَدَمٌ وَاحِدَةٌ مِنْ أَنْ تَكُونَ لَكَ يَدَانِ أَوْ قَدَمَانِ وَتُرْمَى فِي النَّارِ الْأَبَدِيَّةِ.",
    "9": "وَإِنْ كَانَتْ عَيْنُكَ تُسَبِّبُ لَكَ أَنْ تُخْطِئَ، اِقْلَعْهَا وَارْمِهَا بَعِيدًا، فَأَحْسَنُ لَكَ أَنْ تَدْخُلَ إِلَى الْحَيَاةِ وَلَكَ عَيْنٌ وَاحِدَةٌ مِنْ أَنْ تَكُونَ لَكَ عَيْنَانِ وَتُرْمَى فِي نَارِ الْجَحِيمِ.",
    "10": "”إِيَّاكُمْ أَنْ تَحْتَقِرُوا أَيَّ وَاحِدٍ مِنْ هَؤُلَاءِ الصِّغَارِ، لِأَنِّي أَقُولُ لَكُمْ إِنَّ مَلَائِكَتَهُمْ فِي السَّمَاءِ هُمْ دَائِمًا فِي مَحْضَرِ أَبِي الَّذِي فِي السَّمَاءِ.",
    "11": "لِأَنَّ الَّذِي صَارَ بَشَرًا جَاءَ لِيُنْقِذَ الْهَالِكِينَ.",
    "12": "”مَا رَأْيُكُمْ: رَجُلٌ عِنْدَهُ 100 خَرُوفٍ، وَضَلَّ وَاحِدٌ مِنْهَا، أَلَا يَتْرُكُ الـ99 فِي الْجِبَالِ، وَيَذْهَبُ لِيَبْحَثَ عَنِ الَّذِي ضَلَّ؟",
    "13": "فَإِنْ وَجَدَهُ، أَقُولُ لَكُمُ الْحَقَّ، يَفْرَحُ بِهِ أَكْثَرَ مِنْ فَرَحِهِ بِالـ99 الَّتِي لَمْ تَضِلَّ.",
    "14": "وَبِنَفْسِ الطَّرِيقَةِ، أَبُوكُمُ الَّذِي فِي السَّمَاءِ لَا يَشَاءُ أَنْ يَهْلِكَ وَاحِدٌ مِنْ هَؤُلَاءِ الصِّغَارِ.",
    "15": "”إِنْ أَخْطَأَ أَخُوكَ فِي حَقِّكَ، اِذْهَبْ عَاتِبْهُ بَيْنَكَ وَبَيْنَهُ عَلَى انْفِرَادٍ. فَإِنْ سَمِعَ لَكَ، فَقَدْ رَبِحْتَ أَخَاكَ.",
    "16": "وَإِنْ لَمْ يَسْمَعْ، فَخُذْ مَعَكَ وَاحِدًا آخَرَ أَوِ اثْنَيْنِ، لِأَنَّ الْحُكْمَ فِي أَيِّ قَضِيَّةٍ يَكُونُ بِنَاءً عَلَى شَهَادَةِ 2 أَوْ 3 مِنَ الشُّهُودِ.",
    "17": "وَإِنْ رَفَضَ أَنْ يَسْمَعَ لَهُمَا، أَخْبِرْ جَمَاعَةَ الْمُؤْمِنِينَ. وَإِنْ رَفَضَ أَنْ يَسْمَعَ حَتَّى لِجَمَاعَةِ الْمُؤْمِنِينَ، فَعَامِلْهُ كَمَا تُعَامِلُ الْوَثَنِيَّ أَوْ جَابِيَ الضَّرَائِبِ.",
    "18": "أَقُولُ لَكُمُ الْحَقَّ، كُلُّ مَا تَمْنَعُونَهُ عَلَى الْأَرْضِ، اللهُ فِي السَّمَاءِ يَمْنَعُهُ، وَكُلُّ مَا تَسْمَحُونَ بِهِ عَلَى الْأَرْضِ، اللهُ فِي السَّمَاءِ يَسْمَحُ بِهِ.",
    "19": "”وَأَقُولُ لَكُمْ أَيْضًا، إِنِ اتَّفَقَ اثْنَانِ مِنْكُمْ فِي الْأَرْضِ عَلَى شَيْءٍ يَطْلُبَانِهِ، فَإِنَّ أَبِي الَّذِي فِي السَّمَاءِ يُعْطِيهِ لَهُمَا،",
    "20": "لِأَنَّهُ حَيْثُ اجْتَمَعَ 2 أَوْ 3 بِاسْمِي، فَأَنَا هُنَاكَ فِي وَسْطِهِمْ.“",
    "21": "وَجَاءَ بُطْرُسُ وَقَالَ لَهُ: ”يَا سَيِّدِي، كَمْ مَرَّةً أُسَامِحُ أَخِي عِنْدَمَا يُخْطِئُ فِي حَقِّي؟ هَلْ 7 مَرَّاتٍ؟“",
    "22": "أَجَابَهُ عِيسَى: ”أَقُولُ لَكَ، لَا 7 مَرَّاتٍ، بَلْ 70 مَرَّةً 7 مَرَّاتٍ.",
    "23": "”فَإِنَّ مَمْلَكَةَ اللهِ هِيَ مِثْلُ مَلِكٍ أَرَادَ أَنْ يُحَاسِبَ خَدَمَهُ.",
    "24": "فَلَمَّا بَدَأَ، جَاءُوا إِلَيْهِ بِوَاحِدٍ مَدْيُونٍ بِمَلَايِينَ مِنَ الدِّينَارَاتِ.",
    "25": "وَلَمْ يَكُنْ عِنْدَهُ مَا يُسَدِّدُ بِهِ الدَّيْنَ. فَأَمَرَ سَيِّدُهُ أَنْ يُبَاعَ هُوَ وَامْرَأَتُهُ وَأَوْلَادُهُ، وَكُلُّ مَا يَمْلِكُ لِكَيْ يُسَدِّدَ الدَّيْنَ.",
    "26": "فَرَمَى الْخَادِمُ نَفْسَهُ قُدَّامَهُ وَسَجَدَ لَهُ وَقَالَ: ’اِصْبِرْ عَلَيَّ وَأَنَا أُسَدِّدُ لَكَ كُلَّ شَيْءٍ.‘",
    "27": "فَأَشْفَقَ سَيِّدُ ذَلِكَ الْخَادِمِ، وَأَطْلَقَ سَرَاحَهُ وَسَامَحَهُ بِالدَّيْنِ.",
    "28": "وَلَمَّا خَرَجَ ذَلِكَ الْخَادِمُ، لَقِيَ وَاحِدًا مِنْ زُمَلَائِهِ الْخَدَمِ كَانَ مَدْيُونًا لَهُ بِـ100 دِينَارٍ. فَأَمْسَكَ بِرَقَبَتِهِ يَخْنُقُهُ وَقَالَ: ’اِدْفَعْ مَا عَلَيْكَ.‘",
    "29": "فَرَمَى هَذَا الْخَادِمُ نَفْسَهُ قُدَّامَهُ وَتَوَسَّلَ إِلَيْهِ وَقَالَ: ’اِصْبِرْ عَلَيَّ وَأَنَا أُسَدِّدُهُ لَكَ.‘",
    "30": "فَرَفَضَ وَأَخَذَ الرَّجُلَ وَرَمَاهُ فِي السِّجْنِ حَتَّى يُسَدِّدَ الدَّيْنَ.",
    "31": "وَرَأَى الْخَدَمُ الْآخَرُونَ مَا جَرَى، فَحَزِنُوا جِدًّا، وَرَاحُوا وَأَخْبَرُوا سَيِّدَهُمْ بِكُلِّ مَا جَرَى.",
    "32": "فَنَادَاهُ سَيِّدُهُ وَقَالَ لَهُ: ’أَيُّهَا الْخَادِمُ الشِّرِّيرُ، كُلُّ ذَلِكَ الدَّيْنِ أَنَا سَامَحْتُكَ بِهِ لِأَنَّكَ تَوَسَّلْتَ إِلَيَّ،",
    "33": "أَلَيْسَ مِنْ وَاجِبِكَ إِذَنْ أَنْ تَرْحَمَ الْخَادِمَ زَمِيلَكَ، كَمَا رَحِمْتُكَ أَنَا؟‘",
    "34": "وَغَضِبَ سَيِّدُهُ، وَسَلَّمَهُ إِلَى الْجَلَّادِينَ حَتَّى يُسَدِّدَ لَهُ كُلَّ الدَّيْنِ.",
    "35": "وَأَبِي السَّمَائِيُّ يُعَامِلُكُمْ بِنَفْسِ الطَّرِيقَةِ إِنْ لَمْ يُسَامِحْ كُلُّ وَاحِدٍ مِنْكُمْ أَخَاهُ مِنَ الْقَلْبِ.“"
  }
}