{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 19,
  "verses": {
    "1": "وَلَمَّا انْتَهَى عِيسَى مِنْ هَذَا الْكَلَامِ، تَرَكَ الْجَلِيلَ وَذَهَبَ إِلَى مَنْطِقَةِ يَهُوذَا ثُمَّ إِلَى الضَّفَّةِ الشَّرْقِيَّةِ مِنَ الْأُرْدُنِّ.",
    "2": "فَتَبِعَهُ جُمْهُورٌ غَفِيرٌ مِنَ النَّاسِ، فَشَفَاهُمْ هُنَاكَ.",
    "3": "وَتَقَدَّمَ إِلَيْهِ بَعْضُ الْفَرِّيسِيِّينَ لِيَخْتَبِرُوهُ، فَقَالُوا: ”هَلْ حَلَالٌ أَنْ يُطَلِّقَ الرَّجُلُ امْرَأَتَهُ لِأَيِّ سَبَبٍ؟“",
    "4": "فَأَجَابَ: ”أَلَمْ تَقْرَأُوا أَنَّ الْخَالِقَ مِنَ الْبَدْءِ خَلَقَهُمَا ذَكَرًا وَأُنْثَى،",
    "5": "وَأَنَّهُ قَالَ: ’لِهَذَا السَّبَبِ يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَقْتَرِنُ بِامْرَأَتِهِ، وَيَصِيرُ الْاِثْنَانِ كَائِنًا وَاحِدًا‘؟",
    "6": "فَمِنْ ذَلِكَ الْوَقْتِ هُمَا وَاحِدٌ لَا اثْنَانِ. وَمَا جَمَعَهُ اللهُ لَا يُفَرِّقْهُ الْإِنْسَانُ.“",
    "7": "فَقَالُوا لَهُ: ”إِذَنْ لِمَاذَا أَمَرَ مُوسَى بِأَنْ نُعْطِيَ شَهَادَةَ طَلَاقٍ وَنُطَلِّقَهَا؟“",
    "8": "فَقَالَ لَهُمْ: ”بِسَبَبِ قَسَاوَةِ قُلُوبِكُمْ سَمَحَ مُوسَى لَكُمْ أَنْ تُطَلِّقُوا نِسَاءَكُمْ. لَكِنْ فِي الْبَدْءِ لَمْ يَكُنْ هَذَا.",
    "9": "وَإِنِّي أَقُولُ لَكُمْ، مَنْ طَلَّقَ امْرَأَتَهُ لِأَيِّ سَبَبٍ غَيْرَ الزِّنَا، ثُمَّ تَزَوَّجَ بِأُخْرَى، فَإِنَّهُ يَزْنِي.“",
    "10": "فَقَالَ لَهُ تَلَامِيذُهُ: ”إِنْ كَانَ هَذَا هُوَ الْوَضْعُ بَيْنَ الزَّوْجِ وَالزَّوْجَةِ، فَعَدَمُ الزَّوَاجِ أَحْسَنُ.“",
    "11": "فَقَالَ لَهُمْ: ”هَذَا الْكَلَامُ لَا يَقْبَلُهُ الْجَمِيعُ، إِنَّمَا فَقَطِ الَّذِينَ أُنْعِمَ عَلَيْهِمْ بِذَلِكَ.",
    "12": "فَيُوجَدُ مَنْ وَلَدَتْهُمْ أُمَّهَاتُهُمْ عَاجِزِينَ عَنِ الزَّوَاجِ، وَيُوجَدُ مَنْ خَصَاهُمُ النَّاسُ، وَيُوجَدُ الَّذِينَ يَرْفُضُونَ الزَّوَاجَ فِي سَبِيلِ مَمْلَكَةِ اللهِ. مَنْ يَقْدِرْ أَنْ يَقْبَلَ هَذَا فَلْيَقْبَلْهُ.“",
    "13": "وَأَحْضَرَ النَّاسُ إِلَيْهِ أَطْفَالًا لِكَيْ يَضَعَ يَدَيْهِ عَلَيْهِمْ وَيُصَلِّيَ مِنْ أَجْلِهِمْ، لَكِنَّ التَّلَامِيذَ وَبَّخُوا الَّذِينَ أَحْضَرُوهُمْ.",
    "14": "فَقَالَ عِيسَى: ”خَلُّوا الْأَطْفَالَ يَأْتُونَ إِلَيَّ وَلَا تَمْنَعُوهُمْ، لِأَنَّ اللهَ يُدْخِلُ إِلَى مَمْلَكَتِهِ مَنْ هُمْ مِثْلُهُمْ.“",
    "15": "ثُمَّ وَضَعَ يَدَيْهِ عَلَيْهِمْ وَانْصَرَفَ مِنْ هُنَاكَ.",
    "16": "وَجَاءَ إِلَيْهِ رَجُلٌ وَقَالَ لَهُ: ”يَا مُعَلِّمُ، مَاذَا أَعْمَلُ مِنْ صَلَاحٍ لِكَيْ أَنَالَ حَيَاةَ الْخُلُودِ؟“",
    "17": "فَقَالَ لَهُ: ”لِمَاذَا تَسْأَلُنِي عَنِ الصَّلَاحِ؟ يُوجَدُ صَالِحٌ وَاحِدٌ فَقَطْ. فَإِنْ أَرَدْتَ أَنْ تَدْخُلَ الْحَيَاةَ، اِعْمَلْ بِالْوَصَايَا.“",
    "18": "فَقَالَ لَهُ: ”أَيُّ وَصَايَا؟“ قَالَ عِيسَى: ”لَا تَقْتُلْ، لَا تَزْنِ، لَا تَسْرِقْ، لَا تَشْهَدْ بِالزُّورِ،",
    "19": "أَكْرِمْ أَبَاكَ وَأُمَّكَ، وَأَحِبَّ الْآخَرَ كَمَا تُحِبُّ نَفْسَكَ.“",
    "20": "قَالَ لَهُ الشَّابُّ: ”أَنَا أَعْمَلُ بِكُلِّ هَذِهِ الْوَصَايَا. فَمَاذَا يَنْقُصُنِي؟“",
    "21": "قَالَ لَهُ عِيسَى: ”إِنْ أَرَدْتَ أَنْ تَكُونَ كَامِلًا، اِذْهَبْ وَبِعْ أَمْلَاكَكَ وَأَعْطِ ثَمَنَهَا لِلْفُقَرَاءِ، فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ، ثُمَّ تَعَالَ اتْبَعْنِي.“",
    "22": "فَلَمَّا سَمِعَ الشَّابُّ هَذَا الْكَلَامَ، ذَهَبَ مَغْمُومًا لِأَنَّهُ كَانَ غَنِيًّا جِدًّا.",
    "23": "فَقَالَ عِيسَى لِتَلَامِيذِهِ: ”أَقُولُ لَكُمُ الْحَقَّ، مِنَ الصَّعْبِ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَمْلَكَةِ اللهِ.",
    "24": "أُؤَكِّدُ لَكُمْ أَنَّ مُرُورَ جَمَلٍ مِنْ ثُقْبِ إِبْرَةٍ أَسْهَلُ مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَمْلَكَةِ اللهِ!“",
    "25": "فَانْدَهَشَ التَّلَامِيذُ جِدًّا لَمَّا سَمِعُوا هَذَا وَقَالُوا: ”إِذَنْ، مَنْ يَقْدِرُ أَنْ يَنْجُوَ؟“",
    "26": "فَنَظَرَ عِيسَى إِلَيْهِمْ وَقَالَ: ”النَّاسُ لَا يَقْدِرُونَ عَلَى هَذَا، أَمَّا اللهُ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.“",
    "27": "فَقَالَ لَهُ بُطْرُسُ: ”لَاحِظْ أَنَّنَا تَرَكْنَا كُلَّ شَيْءٍ وَتَبِعْنَاكَ. فَمَا هُوَ نَصِيبُنَا؟“",
    "28": "فَقَالَ لَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، عِنْدَ تَجْدِيدِ كُلِّ شَيْءٍ، مَتَى جَلَسَ الَّذِي صَارَ بَشَرًا عَلَى عَرْشِ جَلَالِهِ، فَأَنْتُمُ الَّذِينَ تَبِعْتُمُونِي تَجْلِسُونَ أَيْضًا عَلَى 12 عَرْشًا لِتَحْكُمُوا قَبَائِلَ إِسْرَائِيلَ الـ12.",
    "29": "وَكُلُّ مَنْ تَرَكَ دِيَارًا أَوْ إِخْوَةً أَوْ أَخَوَاتٍ أَوْ أَبًا أَوْ أُمًّا أَوْ أَوْلَادًا أَوْ حُقُولًا فِي سَبِيلِي، يَنَالُ 100 ضِعْفٍ وَيَكُونُ لَهُ نَصِيبٌ فِي حَيَاةِ الْخُلُودِ.",
    "30": "وَكَثِيرُونَ هُمْ فِي الْأَوَّلِ هُنَا يَصِيرُونَ فِي الْآخِرِ هُنَاكَ، وَمَنْ هُمْ فِي الْآخِرِ هُنَا يَصِيرُونَ فِي الْأَوَّلِ هُنَاكَ."
  }
}