{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 20,
  "verses": {
    "1": "”مَمْلَكَةُ اللهِ هِيَ مِثْلُ وَاحِدٍ صَاحِبِ أَرْضٍ خَرَجَ عِنْدَ الْفَجْرِ لِيَسْتَأْجِرَ عُمَّالًا لِكَرْمِهِ.",
    "2": "وَاتَّفَقَ مَعَ الْعُمَّالِ عَلَى دِينَارٍ فِي الْيَوْمِ، وَأَرْسَلَهُمْ إِلَى كَرْمِهِ.",
    "3": "ثُمَّ خَرَجَ حَوَالَيِ السَّاعَةِ التَّاسِعَةِ صَبَاحًا، فَرَأَى عُمَّالًا آخَرِينَ وَاقِفِينَ فِي السَّاحَةِ الْعَامَّةِ بِلَا عَمَلٍ.",
    "4": "فَقَالَ لَهُمْ: ’رُوحُوا أَنْتُمْ أَيْضًا إِلَى الْكَرْمِ، وَسَأُعْطِيكُمْ مَا يَحِقُّ لَكُمْ.‘",
    "5": "فَرَاحُوا. ثُمَّ خَرَجَ مَرَّةً أُخْرَى عِنْدَ الظُّهْرِ، وَمَرَّةً أُخْرَى حَوَالَيِ السَّاعَةِ الثَّالِثَةِ بَعْدَ الظُّهْرِ وَعَمِلَ نَفْسَ الشَّيْءِ.",
    "6": "ثُمَّ حَوَالَيِ السَّاعَةِ الْخَامِسَةِ مَسَاءً خَرَجَ فَوَجَدَ آخَرِينَ وَاقِفِينَ. فَقَالَ لَهُمْ: ’لِمَاذَا وَقَفْتُمْ هُنَا بِلَا عَمَلٍ طُولَ النَّهَارِ؟‘",
    "7": "قَالُوا لَهُ: ’لَمْ يَسْتَأْجِرْنَا أَحَدٌ.‘ فَقَالَ لَهُمْ: ’رُوحُوا أَنْتُمْ أَيْضًا إِلَى الْكَرْمِ.‘",
    "8": "وَلَمَّا حَلَّ الْمَسَاءُ، قَالَ صَاحِبُ الْكَرْمِ لِوَكِيلِهِ: ’نَادِ الْعُمَّالَ، وَادْفَعْ لَهُمْ أُجُورَهُمْ وَعَلَيْكَ أَنْ تَبْدَأَ بِالَّذِينَ جَاءُوا فِي الْآخِرِ حَتَّى تَصِلَ إِلَى الَّذِينَ جَاءُوا فِي الْأَوَّلِ.‘",
    "9": "”فَجَاءَ الَّذِينَ عَمِلُوا مِنَ السَّاعَةِ الْخَامِسَةِ، وَاسْتَلَمَ كُلُّ وَاحِدٍ مِنْهُمْ دِينَارًا.",
    "10": "فَلَمَّا جَاءَ الَّذِينَ عَمِلُوا مِنْ أَوَّلِ النَّهَارِ، ظَنُّوا أَنَّهُمْ سَيَأْخُذُونَ أَكْثَرَ. وَلَكِنَّ كُلَّ وَاحِدٍ مِنْهُمُ اسْتَلَمَ دِينَارًا وَاحِدًا.",
    "11": "فَلَمَّا أَخَذُوا، تَذَمَّرُوا عَلَى صَاحِبِ الْأَرْضِ،",
    "12": "وَقَالُوا: ’هَؤُلَاءِ الَّذِينَ جَاءُوا فِي الْآخِرِ اشْتَغَلُوا سَاعَةً وَاحِدَةً، فَسَاوَيْتَهُمْ بِنَا نَحْنُ الَّذِينَ احْتَمَلْنَا تَعَبَ الْيَوْمِ كُلِّهِ فِي الْحَرِّ الشَّدِيدِ.‘",
    "13": "فَقَالَ لِوَاحِدٍ مِنْهُمْ: ’يَا صَاحِبِي، أَنَا لَمْ أَظْلِمْكَ. أَلَمْ تَتَّفِقْ مَعِي عَلَى دِينَارٍ؟",
    "14": "خُذْ حَقَّكَ وَانْصَرِفْ. أَنَا أُرِيدُ أَنْ أُعْطِيَ هَذَا الَّذِي جَاءَ فِي الْآخِرِ مِثْلَكَ أَنْتَ.",
    "15": "أَلَيْسَ مِنْ حَقِّي أَنْ أَتَصَرَّفَ فِي مَالِي كَمَا أَشَاءُ؟ هَلْ أَنْتَ حَسُودٌ لِأَنِّي كَرِيمٌ؟‘“",
    "16": "وَأَضَافَ عِيسَى: ”إِذَنْ مَنْ هُمْ فِي الْآخِرِ يَصِيرُونَ فِي الْأَوَّلِ، وَمَنْ هُمْ فِي الْأَوَّلِ يَصِيرُونَ فِي الْآخِرِ.“",
    "17": "وَكَانَ عِيسَى صَاعِدًا إِلَى مَدِينَةِ الْقُدْسِ. وَفِي الطَّرِيقِ أَخَذَ الـ12 عَلَى انْفِرَادٍ وَقَالَ لَهُمْ:",
    "18": "”اِنْتَبِهُوا! نَحْنُ فِي الطَّرِيقِ إِلَى الْقُدْسِ، وَالَّذِي صَارَ بَشَرًا سَيُسَلَّمُ إِلَى رُؤَسَاءِ الْأَحْبَارِ وَالْفُقَهَاءِ، فَيَحْكُمُونَ عَلَيْهِ بِالْمَوْتِ،",
    "19": "ثُمَّ يُسَلِّمُونَهُ إِلَى الْأَجَانِبِ لِيَهْزَأُوا بِهِ وَيَجْلِدُوهُ وَيَصْلِبُوهُ. وَلَكِنَّهُ يَقُومُ حَيًّا فِي الْيَوْمِ الثَّالِثِ.“",
    "20": "ثُمَّ تَقَدَّمَتْ إِلَيْهِ أُمُّ ابْنَيْ زَبَدِي وَمَعَهَا ابْنَاهَا، وَسَجَدَتْ لَهُ وَطَلَبَتْ مِنْهُ شَيْئًا.",
    "21": "فَقَالَ لَهَا: ”مَاذَا تُرِيدِينَ؟“ أَجَابَتْهُ: ”أُرِيدُ أَنْ تَأْمُرَ بِأَنْ يَجْلِسَ ابْنَايَ هَذَانِ، وَاحِدٌ عَنْ يَمِينِكَ وَالْآخَرُ عَنْ شِمَالِكَ فِي مُلْكِكَ.“",
    "22": "فَقَالَ لَهُمَا عِيسَى: ”أَنْتُمَا لَا تَعْلَمَانِ مَا تَطْلُبَانِ! هَلْ تَقْدِرَانِ أَنْ تَشْرَبَا الْكَأْسَ الَّتِي سَأَشْرَبُهَا أَنَا؟“ فَقَالَا لَهُ: ”نَعَمْ، نَقْدِرُ.“",
    "23": "فَقَالَ لَهُمَا: ”حَقًّا، سَتَشْرَبَانِ كَأْسِي. أَمَّا الْجُلُوسُ عَنْ يَمِينِي أَوْ شِمَالِي، فَلَيْسَ لِي أَنْ أُعْطِيَهُ، إِنَّهُ لِمَنْ أَعَدَّهُ لَهُمْ أَبِي.“",
    "24": "فَلَمَّا سَمِعَ الْـ10 هَذَا، زَعِلَوا مِنَ الْأَخَوَيْنِ.",
    "25": "فَنَادَاهُمْ عِيسَى إِلَيْهِ وَقَالَ لَهُمْ: ”أَنْتُمْ تَعْلَمُونَ أَنَّ حُكَّامَ الشُّعُوبِ يَتَسَيَّدُونَ عَلَيْهِمْ، وَأَنَّ عُظَمَاءَهُمْ يَتَسَلَّطُونَ عَلَيْهِمْ.",
    "26": "فَلَا يَكُنْ هَذَا بَيْنَكُمْ، بَلْ مَنْ أَرَادَ أَنْ يَكُونَ عَظِيمًا بَيْنَكُمْ، فَلْيَكُنْ خَادِمًا لَكُمْ.",
    "27": "وَمَنْ أَرَادَ أَنْ يَكُونَ الْأَوَّلَ بَيْنَكُمْ، فَلْيَكُنْ عَبْدًا لَكُمْ.",
    "28": "كَمَا أَنَّ الَّذِي صَارَ بَشَرًا جَاءَ لَا لِيَخْدِمَهُ النَّاسُ، بَلْ لِيَخْدِمَهُمْ وَيَبْذِلَ نَفْسَهُ فِدْيَةً عَنِ الْكَثِيرِينَ.“",
    "29": "وَلَمَّا كَانُوا خَارِجِينَ مِنْ أَرِيحَا، تَبِعَهُ جُمْهُورٌ غَفِيرٌ مِنَ النَّاسِ.",
    "30": "وَكَانَ يَقْعُدُ عَلَى جَانِبِ الطَّرِيقِ أَعْمَيَانِ، فَسَمِعَا أَنَّ عِيسَى مَارٌّ مِنْ هُنَاكَ، فَصَرَخَا: ”اِرْحَمْنَا يَا مَوْلَانَا يَا ابْنَ دَاوُدَ!“",
    "31": "فَوَبَّخَهُمَا النَّاسُ وَقَالُوا لَهُمَا: ”اُسْكُتَا.“ لَكِنَّهُمَا صَرَخَا أَكْثَرَ: ”اِرْحَمْنَا يَا مَوْلَانَا، يَا ابْنَ دَاوُدَ!“",
    "32": "فَتَوَقَّفَ عِيسَى، وَنَادَاهُمَا وَقَالَ لَهُمَا: ”مَاذَا تُرِيدَانِ أَنْ أَفْعَلَ لَكُمَا؟“",
    "33": "فَقَالَا لَهُ: ”يَا مَوْلَانَا، اِفْتَحْ عُيُونَنَا.“",
    "34": "فَأَشْفَقَ عِيسَى عَلَيْهِمَا، وَلَمَسَ عُيُونَهُمَا، وَفِي الْحَالِ أَمْكَنَهُمَا أَنْ يَرَيَا فَتَبِعَاهُ."
  }
}