{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 22,
  "verses": {
    "1": "وَكَلَّمَهُمْ عِيسَى بِالْأَمْثَالِ مَرَّةً أُخْرَى فَقَالَ:",
    "2": "”مَمْلَكَةُ اللهِ هِيَ مِثْلُ مَلِكٍ عَمِلَ وَلِيمَةً فِي عُرْسِ ابْنِهِ.",
    "3": "وَأَرْسَلَ خَدَمَهُ إِلَى الْمَدْعُوِّينَ لِكَيْ يَأْتُوا إِلَى الْعُرْسِ، فَرَفَضُوا أَنْ يَأْتُوا.",
    "4": "فَأَرْسَلَ خَدَمًا آخَرِينَ وَقَالَ لَهُمْ: ’قُولُوا لِلْمَدْعُوِّينَ إِنِّي جَهَّزْتُ عَشَائِي، وَذَبَحْتُ ثِيرَانِي وَعُجُولِيَ الْمُسَمَّنَةَ، وَكُلُّ شَيْءٍ جَاهِزٌ، فَتَعَالَوْا إِلَى الْعُرْسِ.‘",
    "5": "وَلَكِنَّهُمْ لَمْ يَهْتَمُّوا، فَذَهَبَ وَاحِدٌ إِلَى حَقْلِهِ، وَآخَرُ إِلَى تِجَارَتِهِ.",
    "6": "وَالْبَاقُونَ أَمْسَكُوا خَدَمَهُ وَشَتَمُوهُمْ وَقَتَلُوهُمْ.",
    "7": "فَغَضِبَ الْمَلِكُ، وَأَرْسَلَ عَسَاكِرَهُ وَأَهْلَكَ هَؤُلَاءِ الْقَتَلَةَ وَأَحْرَقَ مَدِينَتَهُمْ.",
    "8": "ثُمَّ قَالَ لِخَدَمِهِ: ’الْوَلِيمَةُ جَاهِزَةٌ، وَلَكِنَّ الَّذِينَ دَعَوْتُهُمْ لَا يَسْتَحِقُّونَهَا.",
    "9": "اِذْهَبُوا إِلَى مَفَارِقِ الطُّرُقِ، وَكُلُّ مَنْ تَجِدُونَهُ ادْعُوهُ إِلَى وَلِيمَةِ الْعُرْسِ.‘",
    "10": "فَخَرَجَ الْخَدَمُ إِلَى الشَّوَارِعِ، وَجَمَعُوا كُلَّ الَّذِينَ وَجَدُوهُمْ مِنْ أَشْرَارٍ وَصَالِحِينَ، فَامْتَلَأَتْ قَاعَةُ الْعُرْسِ بِالضُّيُوفِ.",
    "11": "وَدَخَلَ الْمَلِكُ لِيَرَى الضُّيُوفَ، فَرَأَى هُنَاكَ رَجُلًا غَيْرَ لَابِسٍ ثِيَابَ الْعُرْسِ.",
    "12": "فَقَالَ لَهُ: ’يَا صَاحِبِي، كَيْفَ دَخَلْتَ إِلَى هُنَا وَأَنْتَ غَيْرُ لَابِسٍ ثِيَابَ الْعُرْسِ؟‘ فَسَكَتَ.",
    "13": "فَقَالَ الْمَلِكُ لِلْخَدَمِ: ’اِرْبِطُوهُ مِنْ يَدَيْهِ وَرِجْلَيْهِ وَارْمُوهُ خَارِجًا فِي الظَّلَامِ. هُنَاكَ الْبُكَاءُ وَصَرِيرُ الْأَسْنَانِ.‘",
    "14": "لِأَنَّ الْمَدْعُوِّينَ كَثِيرُونَ، وَلَكِنَّ الْمُخْتَارِينَ قَلِيلُونَ.“",
    "15": "وَرَاحَ الْفَرِّيسِيُّونَ وَتَآمَرُوا لِكَيْ يُوقِعُوهُ فِي كَلَامِهِ.",
    "16": "فَأَرْسَلُوا تَلَامِيذَهُمْ إِلَيْهِ مَعَ الْهِيرُودِسِيِّينَ وَقَالُوا: ”يَا مُعَلِّمُ، نَحْنُ نَعْلَمُ أَنَّكَ رَجُلٌ نَزِيهٌ، وَتُعَلِّمُ طَرِيقَ اللهِ بِالْحَقِّ، وَلَا تَخَافُ مِنْ أَحَدٍ، وَلَا تَهُمُّكَ مَرَاكِزُ النَّاسِ.",
    "17": "قُلْ لَنَا مَا رَأْيُكَ: هَلْ حَلَالٌ أَنْ نَدْفَعَ الضَّرِيبَةَ لِقَيْصَرَ أَمْ لَا؟“",
    "18": "فَفَهِمَ عِيسَى مَكْرَهُمْ وَقَالَ: ”يَا مُنَافِقُونَ، لِمَاذَا تُحَاوِلُونَ أَنْ تُوقِعُونِي؟",
    "19": "أَرُونِي الْعُمْلَةَ الَّتِي تَدْفَعُونَهَا فِي الضَّرِيبَةِ.“ فَأَحْضَرُوا لَهُ دِينَارًا.",
    "20": "فَقَالَ لَهُمْ: ”صُورَةُ مَنْ هَذِهِ، وَاسْمُ مَنْ هَذَا؟“",
    "21": "قَالُوا: ”قَيْصَرُ.“ فَقَالَ لَهُمْ: ”إِذَنْ أَعْطُوا مَا لِقَيْصَرَ لِقَيْصَرَ، وَمَا لِلّٰهِ لِلّٰهِ.“",
    "22": "فَلَمَّا سَمِعُوا هَذَا الْكَلَامَ ذُهِلُوا، وَتَرَكُوهُ وَانْصَرَفُوا.",
    "23": "وَفِي نَفْسِ الْيَوْمِ، جَاءَ إِلَيْهِ بَعْضُ الصَّدُّوقِيِّينَ وَهُمُ الَّذِينَ لَا يُؤْمِنُونَ بِالْقِيَامَةِ مِنَ الْمَوْتِ، وَسَأَلُوهُ:",
    "24": "”يَا مُعَلِّمُ، مُوسَى قَالَ: ’إِذَا مَاتَ رَجُلٌ، وَلَمْ يُخَلِّفْ أَوْلَادًا، فَأَخُوهُ يَأْخُذُ الْأَرْمَلَةَ، وَيُنْجِبُ ابْنًا عَلَى اسْمِ أَخِيهِ.‘",
    "25": "فَكَانَ عِنْدَنَا 7 إِخْوَةٍ، الْأَوَّلُ تَزَوَّجَ لَكِنَّهُ مَاتَ وَلَمْ يُخَلِّفِ ابْنًا، فَتَرَكَ زَوْجَتَهُ لِأَخِيهِ.",
    "26": "وَنَفْسُ الشَّيْءِ حَدَثَ مَعَ الثَّانِي، وَالثَّالِثِ، وَمَعَ الـ7 كُلِّهِمْ.",
    "27": "وَآخِرُ الْكُلِّ مَاتَتِ الْمَرْأَةُ.",
    "28": "فَفِي الْقِيَامَةِ، سَتَكُونُ زَوْجَةَ أَيِّ وَاحِدٍ مِنَ الـ7؟ لِأَنَّ الْكُلَّ تَزَوَّجَهَا!“",
    "29": "فَأَجَابَهُمْ عِيسَى: ”أَنْتُمْ فِي ضَلَالٍ، لِأَنَّكُمْ لَا تَعْرِفُونَ كِتَابَ اللهِ، وَلَا قُوَّةَ اللهِ!",
    "30": "بَلْ عِنْدَمَا يَقُومُ الْمَوْتَى، لَا يَتَزَوَّجُونَ وَلَا يُزَوَّجُونَ، إِنَّمَا يَكُونُونَ كَالْمَلَائِكَةِ فِي السَّمَاءِ.",
    "31": "أَمَّا مِنْ جِهَةِ قِيَامَةِ الْمَوْتَى، أَلَمْ تَقْرَأُوا مَا قَالَهُ اللهُ لَكُمْ:",
    "32": "’أَنَا هُوَ رَبُّ إِبْرَاهِيمَ وَرَبُّ إِسْحَاقَ وَرَبُّ يَعْقُوبَ‘؟ فَهُوَ رَبُّ أَحْيَاءٍ، لَا رَبُّ أَمْوَاتٍ.“",
    "33": "وَلَمَّا سَمِعَ النَّاسُ كَلَامَهُ، تَعَجَّبُوا مِنْ تَعْلِيمِهِ.",
    "34": "وَسَمِعَ الْفَرِّيسِيُّونَ أَنَّهُ أَسْكَتَ الصَّدُّوقِيِّينَ، فَاجْتَمَعُوا مَعًا.",
    "35": "وَاخْتَبَرَهُ وَاحِدٌ مِنْهُمْ وَهُوَ مِنْ عُلَمَاءِ الشَّرِيعَةِ بِهَذَا السُّؤَالِ،",
    "36": "فَقَالَ: ”يَا مُعَلِّمُ، مَا هِيَ أَعْظَمُ وَصِيَّةٍ فِي التَّوْرَاةِ؟“",
    "37": "فَأَجَابَهُ: ”أَحِبَّ الْمَوْلَى إِلَهَكَ بِكُلِّ قَلْبِكَ، وَكُلِّ نَفْسِكَ، وَكُلِّ فِكْرِكَ.",
    "38": "هَذِهِ هِيَ أَعْظَمُ وَأَهَمُّ وَصِيَّةٍ.",
    "39": "وَالثَّانِيَةُ مِثْلُهَا، أَحِبَّ الْآخَرَ كَمَا تُحِبُّ نَفْسَكَ.",
    "40": "كُلُّ مَا فِي التَّوْرَاةِ وَصُحُفِ الْأَنْبِيَاءِ يَعْتَمِدُ عَلَى هَاتَيْنِ الْوَصِيَّتَيْنِ.“",
    "41": "وَلَمَّا كَانَ الْفَرِّيسِيُّونَ مُجْتَمِعِينَ مَعًا، سَأَلَهُمْ عِيسَى:",
    "42": "”مَا رَأْيُكُمْ فِي الْمَسِيحِ، اِبْنُ مَنْ هُوَ؟“ فَقَالُوا لَهُ: ”اِبْنُ دَاوُدَ.“",
    "43": "قَالَ لَهُمْ: ”إِذَنْ كَيْفَ يَدْعُوهُ دَاوُدُ بِوَحْيِ الرُّوحِ الْقُدُّوسِ ’سَيِّدِي‘ لَمَّا قَالَ:",
    "44": "’قَالَ اللهُ لِسَيِّدِي: ”اِجْلِسْ عَنْ يَمِينِي حَتَّى أَضَعَ أَعْدَاءَكَ تَحْتَ قَدَمَيْكَ.“‘",
    "45": "فَدَاوُدُ يَدْعُو الْمَسِيحَ سَيِّدَهُ، فَكَيْفَ يَكُونُ الْمَسِيحُ ابْنَهُ؟“",
    "46": "وَلَمْ يَقْدِرْ أَحَدٌ أَنْ يُجَاوِبَهُ بِكَلِمَةٍ. وَمِنْ ذَلِكَ الْيَوْمِ لَمْ يَتَجَرَّأْ أَحَدٌ أَنْ يَسْأَلَهُ أَسْئِلَةً أُخْرَى."
  }
}