{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 23,
  "verses": {
    "1": "ثُمَّ قَالَ عِيسَى لِلشَّعْبِ وَتَلَامِيذِهِ:",
    "2": "”الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ يُعَلِّمُونَكُمْ تَوْرَاةَ مُوسَى،",
    "3": "فَاعْمَلُوا بِكُلِّ مَا يَقُولُونَهُ لَكُمْ وَأَطِيعُوهُ. لَكِنْ لَا تَعْمَلُوا أَعْمَالَهُمْ، لِأَنَّهُمْ يَقُولُونَ وَلَا يَعْمَلُونَ.",
    "4": "إِنَّهُمْ يَحْزِمُونَ أَحْمَالًا ثَقِيلَةً، وَيَضَعُونَهَا عَلَى أَكْتَافِ النَّاسِ، وَلَا يُحَرِّكُونَ وَلَوْ إِصْبَعًا لِيُسَاعِدُوهُمْ.",
    "5": "”وَكُلُّ مَا يَعْمَلُونَهُ هُوَ بِقَصْدِ أَنْ يَلْفِتُوا نَظَرَ النَّاسِ إِلَيْهِمْ، فَهُمْ يَجْعَلُونَ عَصَائِبَهُمْ عَرِيضَةً، وَأَهْدَابَ ثِيَابِهِمْ طَوِيلَةً.",
    "6": "وَيُحِبُّونَ أَنْ يَجْلِسُوا فِي مَقَاعِدِ الشَّرَفِ فِي الْوَلَائِمِ، وَأَنْ يَكُونُوا فِي الصَّفِّ الْأَمَامِيِّ فِي بَيْتِ الْعِبَادَةِ،",
    "7": "وَأَنْ يُسَلِّمَ عَلَيْهِمِ النَّاسُ فِي السَّاحَاتِ الْعَامَّةِ وَيَدْعُوهُمُ الْمُعَلِّمَ.",
    "8": "”أَمَّا أَنْتُمْ فَلَا تَسْمَحُوا لِأَحَدٍ أَنْ يَدْعُوَكُمُ الْمُعَلِّمَ، لِأَنَّ لَكُمْ مُعَلِّمًا وَاحِدًا، وَأَنْتُمْ كُلُّكُمْ إِخْوَةٌ.",
    "9": "وَلَا تَدْعُوا أَحَدًا عَلَى الْأَرْضِ الْأَبَ، لِأَنَّ لَكُمْ أَبًا وَاحِدًا وَهُوَ فِي السَّمَاءِ.",
    "10": "وَلَا تَسْمَحُوا لِأَحَدٍ أَنْ يَدْعُوَكُمُ السَّادَةَ، لِأَنَّ لَكُمْ سَيِّدًا وَاحِدًا هُوَ الْمَسِيحُ.",
    "11": "وَأَكْبَرُ وَاحِدٍ فِيكُمْ يَجِبُ أَنْ يَكُونَ خَادِمَكُمْ.",
    "12": "مَنْ تَكَبَّرَ يَضَعُهُ اللهُ، وَمَنْ تَوَاضَعَ يَرفَعُهُ.",
    "13": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تَقْفِلُونَ بَابَ مَمْلَكَةِ اللهِ فِي وَجْهِ النَّاسِ، فَلَا أَنْتُمْ تَدْخُلُونَ وَلَا تَسْمَحُونَ لِلدَّاخِلِينَ بِأَنْ يَدْخُلُوا.",
    "14": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تَنْهَبُونَ مَالَ الْأَرَامِلِ، وَتُقَدِّمُونَ صَلَوَاتٍ طَوِيلَةً لِكَيْ تَلْفِتُوا نَظَرَ النَّاسِ إِلَيْكُمْ. لِذَلِكَ تَنَالُونَ أَشَدَّ الْعِقَابِ.",
    "15": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تُسَافِرُونَ بَحْرًا وَبَرًّا لِتَجْعَلُوا وَلَوْ شَخْصًا وَاحِدًا يَدْخُلُ فِي دِينِكُمْ، وَمَتَى دَخَلَ تَجْعَلُونَهُ يَسْتَحِقُّ الْجَحِيمَ ضِعْفَ مَا أَنْتُمْ تَسْتَحِقُّونَ.",
    "16": "”يَا وَيْلَكُمْ أَيُّهَا الْقَادَةُ الْعُمْيُ فَإِنَّكُمْ تَقُولُونَ: ’مَنْ يَحْلِفُ بِبَيْتِ اللهِ فَلَا يَهُمُّ، أَمَّا مَنْ يَحْلِفُ بِالذَّهَبِ الَّذِي فِي بَيْتِ اللهِ، فَيَجِبُ أَنْ يَفِيَ بِالْقَسَمِ.‘",
    "17": "أَيُّهَا الْجُهَّالُ الْعُمْيُ! أَيُّهُمَا أَعْظَمُ، الذَّهَبُ أَمْ بَيْتُ اللهِ الَّذِي يَجْعَلُ الذَّهَبَ مُقَدَّسًا؟",
    "18": "وَتَقُولُونَ: ’مَنْ يَحْلِفُ بِمَنَصَّةِ الْقُرْبَانِ فَلَا يَهُمُّ، أَمَّا مَنْ يَحْلِفُ بِالْهَدِيَّةِ الَّتِي عَلَيْهَا، فَيَجِبُ أَنْ يَفِيَ بِالْقَسَمِ.‘",
    "19": "أَيُّهَا الْعُمْيُ! أَيُّهُمَا أَعْظَمُ، الْهَدِيَّةُ أَمِ الْمَنَصَّةُ الَّتِي تَجْعَلُ الْهَدِيَّةَ مُقَدَّسَةً؟",
    "20": "فَمَنْ يَحْلِفُ بِالْمَنَصَّةِ، يَحْلِفُ بِهَا وَبِكُلِّ مَا عَلَيْهَا.",
    "21": "وَمَنْ يَحْلِفُ بِبَيْتِ اللهِ، يَحْلِفُ بِهِ وَبِالسَّاكِنِ فِيهِ.",
    "22": "وَمَنْ يَحْلِفُ بِالسَّمَاءِ، يَحْلِفُ بِعَرْشِ اللهِ وَبِالْجَالِسِ عَلَيْهِ.",
    "23": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تُعْطُونَ لِلّٰهِ الْعُشْرَ مِنَ النَّعْنَاعِ وَالشَّبَثِ وَالْكَمُّونِ، وَقَدْ أَهْمَلْتُمْ أَهَمَّ مَا فِي الشَّرِيعَةِ: الْعَدْلَ وَالرَّحْمَةَ وَالْأَمَانَةَ. كَانَ يَجِبُ أَنْ تُمَارِسُوا هَذِهِ الْأُمُورَ مِنْ غَيْرِ أَنْ تُهْمِلُوا إِعْطَاءَ الْعُشْرِ.",
    "24": "أَيُّهَا الْقَادَةُ الْعُمْيُ! أَنْتُمْ تُزِيلُونَ النَّامُوسةَ مِنَ الْمَاءِ وَتَبْلَعُونَ الْجَمَلَ!",
    "25": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تُنَظِّفُونَ الْكَأْسَ وَالصَّحْنَ مِنَ الْخَارِجِ، وَهُمَا مِنَ الدَّاخِلِ مَمْلوءَانِ بِمَا حَصَلْتُمْ عَلَيْهِ مِنَ النَّهْبِ وَمِنَ التَّنَعُمِ بِلَا قَيْدٍ!",
    "26": "أَيُّهَا الْفَرِّيسِيُّ الْأَعْمَى، نَظِّفْ أَوَّلًا الْكَأْسَ مِنَ الدَّاخِلِ، فَيَكُونَ الْخَارِجُ أَيْضًا نَظِيفًا.",
    "27": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ مِثْلُ الْقُبُورِ الْمُبَيَّضَةِ، تَبْدُو جَمِيلَةً مِنَ الْخَارِجِ، وَهِيَ مِنَ الدَّاخِلِ مَمْلُوءَةٌ مِنْ عِظَامِ الْمَوْتَى وَكُلِّ نَجَاسَةٍ.",
    "28": "وَأَنْتُمْ أَيْضًا مِنَ الْخَارِجِ تَظْهَرُونَ لِلنَّاسِ صَالِحِينَ، لَكِنَّكُمْ مِنَ الدَّاخِلِ مَمْلُوءُونَ مِنَ النِّفَاقِ وَالْفَسَادِ.",
    "29": "”يَا وَيْلَكُمْ أَيُّهَا الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ الْمُنَافِقُونَ! فَإِنَّكُمْ تَبْنُونَ قُبُورَ الْأَنْبِيَاءِ، وَتُزَيِّنُونَ مَدَافِنَ الصَّالِحِينَ.",
    "30": "وَتَقُولُونَ: ’لَوْ عِشْنَا فِي أَيَّامِ آبَائِنَا، لَمَا اشْتَرَكْنَا مَعَهُمْ فِي سَفْكِ دَمِ الْأَنْبِيَاءِ.‘",
    "31": "فَأَنْتُمْ تَشْهَدُونَ عَلَى أَنْفُسِكُمْ بِأَنَّكُمْ أَبْنَاءُ قَتَلَةِ الْأَنْبِيَاءِ.",
    "32": "إِذَنْ كَمِّلُوا مَا بَدَأَهُ آبَاؤُكُمْ.",
    "33": "”أَيُّهَا الْحَيَّاتُ! يَا نَسْلَ الثَّعَابِينِ! كَيْفَ يُمْكِنُكُمْ أَنْ تَهْرُبُوا مِنْ عِقَابِ الْجَحِيمِ؟",
    "34": "لِهَذَا فَإِنِّي أُرْسِلُ لَكُمُ الْأَنْبِيَاءَ وَالْحُكَمَاءَ وَالْمُعَلِّمِينَ. فَفَرِيقًا تَقْتُلُونَ وَتَصْلِبُونَ، وَفَرِيقًا تَجْلِدُونَ فِي بُيُوتِ الْعِبَادَةِ، وَتُطَارِدُونَ مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ.",
    "35": "فَيَنْزِلُ بِكُمُ الْعِقَابُ عَلَى دَمِ كُلِّ الصَّالِحِينَ الَّذِي سُفِكَ فِي الْأَرْضِ مِنْ دَمِ هَابِيلَ الصِّدِّيقِ إِلَى دَمِ زَكَرِيَّا ابْنِ بَرَكْيَا الَّذِي قَتَلْتُمُوهُ بَيْنَ بَيْتِ اللهِ وَمَنَصَّةِ الْقُرْبَانِ.",
    "36": "أَقُولُ لَكُمُ الْحَقَّ، هَذَا كُلُّهُ يَنْزِلُ عَلَى هَذَا الْجِيلِ.",
    "37": "”يَا مَدِينَةَ الْقُدْسِ! يَا مَدِينَةَ الْقُدْسِ! يَا قَاتِلَةَ الْأَنْبِيَاءِ، وَرَاجِمَةَ الْمُرْسَلِينَ إِلَيْهَا! كَمْ مَرَّةً أَرَدْتُ أَنْ أَجْمَعَ أَوْلَادَكِ كَمَا تَجْمَعُ الدَّجَاجَةُ فِرَاخَهَا تَحْتَ جَنَاحَيْهَا وَأَنْتُمْ لَمْ تُرِيدُوا!",
    "38": "اُنْظُرُوا! إِنَّ بَيْتَكُمْ يُتْرَكُ لَكُمْ خَرَابًا!",
    "39": "فَإِنِّي أُؤَكِّدُ لَكُمْ أَنَّكُمْ لَنْ تَرَوْنِي بَعْدَ الْآنَ إِلَى أَنْ يَأْتِيَ وَقْتٌ تَقُولُونَ فِيهِ: ’تَبَارَكَ الْآتِي بِاسْمِ اللهِ.‘“"
  }
}