{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 25,
  "verses": {
    "1": "”فِي ذَلِكَ الْوَقْتِ، يَكُونُ ظُهُورُ مَمْلَكَةِ اللهِ مِثْلَ 10 بَنَاتٍ أَخَذْنَ مَصَابِيحَهُنَّ وَخَرَجْنَ لِلِقَاءِ الْعَرِيسِ.",
    "2": "وَكَانَتْ 5 مِنْهُنَّ جَاهِلَاتٍ، وَ5 عَاقِلَاتٍ.",
    "3": "فَأَخَذَتِ الْجَاهِلَاتُ مَصَابِيحَهُنَّ وَلَمْ يَأْخُذْنَ مَعَهُنَّ زَيْتًا.",
    "4": "أَمَّا الْعَاقِلَاتُ فَأَخَذَتْ كُلُّ وَاحِدَةٍ زَيْتًا فِي إِنَاءٍ مَعَ مِصْبَاحِهَا.",
    "5": "وَأَبْطَأَ الْعَرِيسُ، فَنَعِسْنَ جَمِيعًا وَنِمْنَ.",
    "6": "وَعِنْدَ نِصْفِ اللَّيْلِ، عَلَا الصِّيَاحُ: ’الْعَرِيسُ قَادِمٌ! اُخْرُجْنَ لِاسْتِقْبَالِهِ!‘",
    "7": "فَقَامَتِ الْبَنَاتُ الْـ10 وَهَيَّأَتْ كُلُّ وَاحِدَةٍ مِصْبَاحَهَا.",
    "8": "فَقَالَتِ الْجَاهِلَاتُ لِلْعَاقِلَاتِ: ’أَعْطِينَنَا مِنْ زَيْتِكُنَّ، لِأَنَّ مَصَابِيحَنَا تَنْطَفِئُ.‘",
    "9": "فَأَجَابَتِ الْعَاقِلَاتُ: ’لَا، فَرُبَّمَا لَا يَكْفِي لَنَا وَلَكُنَّ. مِنَ الْأَفْضَلِ أَنْ تَذْهَبْنَ إِلَى الْبَيَّاعِينَ لِشِرَاءِ مَا تَحْتَجْنَ إِلَيْهِ.‘",
    "10": "وَبَيْنَمَا هُنَّ ذَاهِبَاتٌ لِلشِّرَاءِ، وَصَلَ الْعَرِيسُ. فَدَخَلَتِ الْمُسْتَعِدَّاتُ مَعَهُ إِلَى حَفْلِ الْعُرْسِ، وَأُقْفِلَ الْبَابُ.",
    "11": "وَبَعْدَ فَتْرَةٍ، جَاءَتْ بَاقِي الْبَنَاتِ وَقُلْنَ: ’يَا سَيِّدُ، يَا سَيِّدُ، اِفْتَحْ لَنَا.‘",
    "12": "فَأَجَابَ الْعَرِيسُ: ’أَقُولُ لَكُنَّ الْحَقَّ، أَنَا لَا أَعْرِفُكُنَّ.‘",
    "13": "فَاسْهَرُوا إِذَنْ، لِأَنَّكُمْ لَا تَعْرِفُونَ الْيَوْمَ وَلَا السَّاعَةَ.",
    "14": "”وَهَذَا مِثْلُ رَجُلٍ مُسَافِرٍ بَعِيدًا، فَنَادَى خَدَمَهُ، وَسَلَّمَهُمْ أَمْلَاكَهُ.",
    "15": "فَأَعْطَى أَحَدَهُمْ 5 وَزْنَاتٍ مِنَ الْمَالِ، وَالثَّانِيَ وَزْنَتَيْنِ، وَالثَّالِثَ وَزْنَةً وَاحِدَةً، كُلَّ وَاحِدٍ حَسَبَ طَاقَتِهِ، وَسَافَرَ.",
    "16": "فَالَّذِي أَخَذَ الْوَزْنَاتِ الْـ5 رَاحَ فِي الْحَالِ وَتَاجَرَ بِهَا، وَرَبِحَ 5 وَزْنَاتٍ أُخْرَى.",
    "17": "وَالَّذِي أَخَذَ وَزْنَتَيْنِ، عَمِلَ مِثْلَهُ، فَرَبِحَ وَزْنَتَيْنِ أُخْرَيَيْنِ،",
    "18": "أَمَّا الَّذِي أَخَذَ الْوَزْنَةَ الْوَاحِدَةَ، فَرَاحَ وَحَفَرَ فِي الْأَرْضِ، وَخَبَّأَ مَالَ سَيِّدِهِ.",
    "19": "”وَبَعْدَ مُدَّةٍ طَوِيلَةٍ، رَجَعَ سَيِّدُ أُولَئِكَ الْخَدَمِ وَحَاسَبَهُمْ.",
    "20": "فَالَّذِي أَخَذَ الْوَزْنَاتِ الْـ5 جَاءَ وَقَدَّمَ مَعَهَا 5 وَزْنَاتٍ أُخْرَى. وَقَالَ: ’يَا سَيِّدِي، أَنْتَ سَلَّمْتَنِي 5 وَزْنَاتٍ، وَأَنَا رَبِحْتُ فَوْقَهَا 5 وَزْنَاتٍ.‘",
    "21": "فَقَالَ لَهُ سَيِّدُهُ: ’أَحْسَنْتَ أَيُّهَا الْخَادِمُ الصَّالِحُ الْأَمِينُ! كُنْتَ أَمِينًا فِي أَمْرٍ بَسِيطٍ، فَسَأُقِيمُكَ عَلَى أُمُورٍ كَبِيرَةٍ. تَعَالَ وَتَمَتَّعْ بِنَعِيمِ سَيِّدِكَ.‘",
    "22": "وَالَّذِي أَخَذَ الْوَزْنَتَيْنِ، جَاءَ أَيْضًا وَقَالَ: ’يَا سَيِّدِي، أَنْتَ سَلَّمْتَنِي وَزْنَتَيْنِ، وَأَنَا رَبِحْتُ فَوْقَهُمَا وَزْنَتَيْنِ.‘",
    "23": "فَقَالَ لَهُ سَيِّدُهُ: ’أَحْسَنْتَ أَيُّهَا الْخَادِمُ الصَّالِحُ الْأَمِينُ! كُنْتَ أَمِينًا فِي أَمْرٍ بَسِيطٍ، فَسَأُقِيمُكَ عَلَى أُمُورٍ كَبِيرَةٍ. تَعَالَ وَتَمَتَّعْ بِنَعِيمِ سَيِّدِكَ.‘",
    "24": "أَمَّا الَّذِي أَخَذَ الْوَزْنَةَ الْوَاحِدَةَ، فَجَاءَ أَيْضًا وَقَالَ: ’يَا سَيِّدِي، أَنَا عَارِفٌ أَنَّكَ رَجُلٌ قَاسٍ، تَحْصُدُ مِنْ حَيْثُ لَمْ تَزْرَعْ، وَتَجْمَعُ مِنْ حَيْثُ لَمْ تَبْزُرْ.",
    "25": "فَخِفْتُ وَرُحْتُ وَخَبَّأْتُ وَزْنَتَكَ فِي الْأَرْضِ. فَهَذَا هُوَ مَالُكَ.‘",
    "26": "فَقَالَ لَهُ سَيِّدُهُ: ’أَيُّهَا الْخَادِمُ الشِّرِّيرُ الْكَسْلَانُ! أَنْتَ عَارِفٌ أَنِّي أَحْصُدُ مِنْ حَيْثُ لَمْ أَزْرَعْ، وَأَجْمَعُ مِنْ حَيْثُ لَمْ أَبْزُرْ!",
    "27": "إِذَنْ كَانَ يَجِبُ أَنْ تَضَعَ مَالِي فِي الْبَنْكِ، فَعِنْدَ رُجُوعِي كُنْتُ أَسْتَلِمُهُ مَعَ رِبْحٍ.",
    "28": "خُذُوا الْوَزْنَةَ مِنْهُ وَأَعْطُوهَا لِمَنْ مَعَهُ 10 وَزْنَاتٍ.",
    "29": "لِأَنَّ كُلَّ مَنْ عِنْدَهُ يُعْطَى أَكْثَرَ فَيَزِيدُ، وَمَنْ لَيْسَ عِنْدَهُ فَحَتَّى الْقَلِيلُ الَّذِي لَهُ يُؤْخَذُ مِنْهُ.",
    "30": "وَهَذَا الْخَادِمُ الَّذِي لَا فَائِدَةَ مِنْهُ، اِرْمُوهُ خَارِجًا فِي الظَّلَامِ، هُنَاكَ الْبُكَاءُ وَصَرِيرُ الْأَسْنَانِ.‘",
    "31": "”وَعِنْدَمَا يَجِيءُ الَّذِي صَارَ بَشَرًا فِي جَلَالِهِ وَمَعَهُ كُلُّ الْمَلَائِكَةِ، يَجْلِسُ عَلَى عَرْشِهِ الْعَظِيمِ.",
    "32": "وَتَجْتَمِعُ أَمَامَهُ كُلُّ الشُّعُوبِ، فَيَفْصِلُ النَّاسَ بَعْضَهُمْ عَنْ بَعْضٍ، كَمَا يَفْصِلُ الرَّاعِي الْخِرَافَ عَنِ الْجِدَاءِ.",
    "33": "فَيَضَعُ الْخِرَافَ عَنْ يَمِينِهِ، وَالْجِدَاءَ عَنْ شِمَالِهِ.",
    "34": "ثُمَّ يَقُولُ الْمَلِكُ لِلَّذِينَ عَنْ يَمِينِهِ: ’تَعَالَوْا يَا مَنْ بَارَكَهُمْ أَبِي، خُذُوا نَصِيبَكُمْ: الْمَمْلَكَةَ الْمُعَدَّةَ لَكُمْ مُنْذُ خَلْقِ الْعَالَمِينَ.",
    "35": "لِأَنِّي جُعْتُ فَأَطْعَمْتُمُونِي، عَطِشْتُ فَسَقَيْتُمُونِي، كُنْتُ غَرِيبًا فَآوَيْتُمُونِي،",
    "36": "عُرْيَانًا فَأَلْبَسْتُمُونِي، مَرِيضًا فَزُرْتُمُونِي، مَحْبُوسًا فَجِئْتُمْ إِلَيَّ.‘",
    "37": "فَيُجِيبُهُ الصَّالِحُونَ: ’يَا مَوْلَانَا، مَتَى رَأَيْنَاكَ جَوْعَانَ فَأَطْعَمْنَاكَ، أَوْ عَطْشَانَ فَسَقَيْنَاكَ،",
    "38": "وَمَتَى رَأَيْنَاكَ غَرِيبًا فَآوَيْنَاكَ، أَوْ عُرْيَانًا فَأَلْبَسْنَاكَ؟",
    "39": "وَمَتَى رَأَيْنَاكَ مَرِيضًا أَوْ مَحْبُوسًا فَجِئْنَا إِلَيْكَ؟‘",
    "40": "فَيُجِيبُهُمُ الْمَلِكُ: ’أَقُولُ لَكُمُ الْحَقَّ، بِمَا أَنَّكُمْ فَعَلْتُمْ هَذَا مَعَ أَحَدِ إِخْوَتِيَ هَؤُلَاءِ، مَعَ أَنَّهُمْ بُسَطَاءُ، فَقَدْ فَعَلْتُمُوهُ لِي.‘",
    "41": "ثُمَّ يَقُولُ لِلَّذِينَ عَنِ الشِّمَالِ: ’أَنْتُمْ مَلْعُونُونَ، اُبْعُدُوا عَنِّي إِلَى النَّارِ الْأَبَدِيَّةِ الْمُعَدَّةِ لِإِبْلِيسَ وَمَلَائِكَتِهِ،",
    "42": "لِأَنِّي جُعْتُ فَلَمْ تُطْعِمُونِي، عَطِشْتُ فَلَمْ تَسْقُونِي،",
    "43": "كُنْتُ غَرِيبًا فَلَمْ تَأْوُونِي، وَعُرْيَانًا فَلَمْ تُلْبِسُونِي، مَرِيضًا وَمَحْبُوسًا فَلَمْ تَزُورُونِي.‘",
    "44": "فَيَرُدُّ هَؤُلَاءِ أَيْضًا وَيَقُولُونَ: ’يَا مَوْلَانَا، مَتَى رَأَيْنَاكَ جَوْعَانَ أَوْ عَطْشَانَ أَوْ غَرِيبًا أَوْ عُرْيَانًا أَوْ مَرِيضًا أَوْ مَحْبُوسًا وَلَمْ نَخْدِمْكَ؟‘",
    "45": "فَيَقُولُ لَهُمْ: ’أَقُولُ لَكُمُ الْحَقَّ، بِمَا أَنَّكُمْ لَمْ تَفْعَلُوا هَذَا مَعَ أَحَدِ هَؤُلَاءِ الْبُسَطَاءِ، فَلَمْ تَفْعَلُوهُ لِي.‘",
    "46": "فَيَذْهَبُونَ إِلَى الْعِقَابِ الْأَبَدِيِّ، أَمَّا الْأَتْقِيَاءُ فَإِلَى حَيَاةِ الْخُلُودِ.“"
  }
}