{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 27,
  "verses": {
    "1": "وَلَمَّا طَلَعَ الصُّبْحُ، اِتَّخَذَ كُلُّ رُؤَسَاءِ الْأَحْبَارِ وَشُيُوخِ الشَّعْبِ قَرَارًا ضِدَّ عِيسَى لِيَقْتُلُوهُ.",
    "2": "وَقَيَّدُوهُ وَسَاقُوهُ وَسَلَّمُوهُ إِلَى بِيلَاطِسَ الْحَاكِمِ.",
    "3": "فَلَمَّا رَأَى يَهُوذَا الْخَائِنُ أَنَّ عِيسَى قَدْ حُكِمَ عَلَيْهِ، نَدِمَ وَأَرْجَعَ الـ30 عُمْلَةً مِنَ الْفِضَّةِ إِلَى رُؤَسَاءِ الْأَحْبَارِ وَالشُّيُوخِ،",
    "4": "وَقَالَ: ”أَخْطَأْتُ لِأَنِّي خُنْتُ إِنْسَانًا بَرِيئًا.“ فَقَالُوا لَهُ: ”مَاذَا يَهُمُّنَا! دَبِّرْ أَنْتَ شَأْنَكَ!“",
    "5": "فَرَمَى الْفِضَّةَ فِي بَيْتِ اللهِ وَخَرَجَ. ثُمَّ ذَهَبَ وَشَنَقَ نَفْسَهُ.",
    "6": "فَأَخَذَ رُؤَسَاءُ الْأَحْبَارِ الْفِضَّةَ وَقَالُوا: ”لَا يَحِلُّ أَنْ نَضَعَهَا مَعَ أَمْوَالِ بَيْتِ اللهِ لِأَنَّهَا ثَمَنُ دَمِ إِنْسَانٍ.“",
    "7": "فَتَشَاوَرُوا مَعًا وَاشْتَرَوْا بِهَا حَقْلَ الْفَخَّارِيِّ، لِيَكُونَ مَدَافِنَ الْأَجَانِبِ.",
    "8": "لِهَذَا فَإِنَّ هَذَا الْحَقْلَ إِلَى الْيَوْمِ يُدْعَى حَقْلُ الدَّمِ.",
    "9": "فَتَمَّ مَا قَالَهُ النَّبِيُّ إِرْمِيَا: ”وَأَخَذُوا الـ30 عُمْلَةً مِنَ الْفِضَّةِ، الْمَبْلَغَ الَّذِي اتَّفَقَ عَلَيْهِ بَنُو إِسْرَائِيلَ لِيَكُونَ ثَمَنَهُ،",
    "10": "وَاشْتَرَوْا بِهَا حَقْلَ الْفَخَّارِيِّ كَمَا أَمَرَنِي اللهُ.“",
    "11": "وَأَحْضَرُوا عِيسَى إِلَى الْحَاكِمِ، فَسَأَلَهُ الْحَاكِمُ: ”هَلْ أَنْتَ مَلِكُ الْيَهُودِ؟“ فَقَالَ عِيسَى: ”قُلْتَ الصَّوَابَ.“",
    "12": "وَكَانَ رُؤَسَاءُ الْأَحْبَارِ وَالشُّيُوخُ يُقَدِّمُونَ التُّهَمَ ضِدَّهُ، فَلَا يَرُدُّ.",
    "13": "فَقَالَ لَهُ بِيلَاطِسُ: ”أَلَا تَسْمَعُ كُلَّ هَذِهِ التُّهَمِ الَّتِي يُقَدِّمُونَهَا ضِدَّكَ؟“",
    "14": "لَكِنَّ عِيسَى لَمْ يَرُدَّ عَلَيْهِ بِشَيْءٍ حَتَّى تَعَجَّبَ الْحَاكِمُ جِدًّا.",
    "15": "وَكَانَ مِنْ عَادَةِ الْحَاكِمِ فِي الْعِيدِ أَنْ يُطْلِقَ لَهُمْ سَرَاحَ مَسْجُونٍ وَاحِدٍ يَخْتَارُهُ الشَّعْبُ.",
    "16": "وَكَانَ عِنْدَهُمْ فِي ذَلِكَ الْوَقْتِ مَسْجُونٌ مَشْهُورٌ اسْمُهُ ابْنُ عَبَّاسٍ.",
    "17": "فَلَمَّا اجْتَمَعَ الْجُمْهُورُ، قَالَ لَهُمْ بِيلَاطِسُ: ”مَنْ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟ اِبْنَ عَبَّاسٍ أَمْ عِيسَى الَّذِي اسْمُهُ الْمَسِيحُ؟“",
    "18": "لِأَنَّهُ عَرَفَ أَنَّهُمْ سَلَّمُوا لَهُ عِيسَى عَنْ حَسَدٍ.",
    "19": "وَلَمَّا كَانَ بِيلَاطِسُ جَالِسًا عَلَى كُرْسِيِّ الْقَضَاءِ، أَرْسَلَتْ لَهُ زَوْجَتُهُ تَقُولُ: ”إِيَّاكَ وَهَذَا الرَّجُلَ الصَّالِحَ، لِأَنِّي الْيَوْمَ تَأَلَّمْتُ جِدًّا بِسَبَبِهِ فِي حُلْمٍ.“",
    "20": "لَكِنَّ رُؤَسَاءَ الْأَحْبَارِ وَالشُّيُوخَ حَرَّضُوا النَّاسَ لِكَيْ يُطَالِبُوا بِإِطْلَاقِ ابْنِ عَبَّاسٍ وَقَتْلِ عِيسَى.",
    "21": "فَأَجَابَهُمُ الْحَاكِمُ: ”مَنْ مِنَ الْاِثْنَيْنِ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟“ فَقَالُوا: ”اِبْنُ عَبَّاسٍ.“",
    "22": "فَقَالَ لَهُمْ بِيلَاطِسُ: ”وَمَاذَا أَفْعَلُ بِعِيسَى الَّذِي اسْمُهُ الْمَسِيحُ؟“ فَقَالُوا كُلُّهُمْ: ”اِصْلِبْهُ!“",
    "23": "فَقَالَ: ”لِمَاذَا؟ مَا هُوَ الذَّنْبُ الَّذِي ارْتَكَبَهُ؟“ فَصَرَخُوا أَكْثَرَ: ”اِصْلِبْهُ!“",
    "24": "وَلَمَّا رَأَى بِيلَاطِسُ أَنَّهُ لَا فَائِدَةَ، وَأَنَّ الشَّعْبَ هَاجَ، أَخَذَ مَاءً وَغَسَلَ يَدَيْهِ قُدَّامَ النَّاسِ وَقَالَ: ”أَنَا بَرِيءٌ مِنْ دَمِ هَذَا الرَّجُلِ، دَبِّرُوا أَنْتُمْ شَأْنَكُمْ!“",
    "25": "فَأَجَابَ كُلُّ النَّاسِ: ”دَمُهُ عَلَيْنَا وَعَلَى أَوْلَادِنَا.“",
    "26": "فَأَطْلَقَ لَهُمُ ابْنَ عَبَّاسٍ. وَأَمَرَ بِجَلْدِ عِيسَى، ثُمَّ سَلَّمَهُ لِكَيْ يُصْلَبَ.",
    "27": "ثُمَّ إِنَّ عَسْكَرَ الْحَاكِمِ أَخَذُوا عِيسَى إِلَى قَصْرِ الْوِلَايَةِ، وَجَمَعُوا عَلَيْهِ الْفِرْقَةَ كُلَّهَا.",
    "28": "وَنَزَعُوا عَنْهُ ثِيَابَهُ وَأَلْبَسُوهُ رِدَاءً لَوْنُهُ أَحْمَرُ،",
    "29": "وَضَفَرُوا تَاجًا مِنَ الشَّوْكِ وَوَضَعُوهُ عَلَى رَأْسِهِ، وَوَضَعُوا عَصًا فِي يَدِهِ الْيُمْنَى، وَرَكَعُوا عَلَى رُكَبِهِمْ قُدَّامَهُ، وَهَزَأُوا بِهِ وَقَالُوا: ”أَهْلًا بِكَ يَا مَلِكَ الْيَهُودِ!“",
    "30": "وَبَصَقُوا عَلَيْهِ، وَأَخَذُوا مِنْهُ الْعَصَا، وَضَرَبُوهُ بِهَا عَلَى رَأْسِهِ.",
    "31": "وَبَعْدَمَا هَزَأُوا بِهِ، نَزَعُوا عَنْهُ الرِّدَاءَ وَأَلْبَسُوهُ ثِيَابَهُ، وَأَخَذُوهُ لِيَصْلِبُوهُ.",
    "32": "وَلَمَّا كَانُوا خَارِجِينَ، قَابَلُوا رَجُلًا اسْمُهُ سَمْعَانُ وَهُوَ مِنْ بَرْقَةَ، فَأَجْبَرُوهُ أَنْ يَحْمِلَ صَلِيبَ عِيسَى.",
    "33": "وَلَمَّا وَصَلُوا إِلَى مَكَانٍ اسْمُهُ جُلْجُثَةُ، أَيْ مَكَانُ الْجُمْجُمَةِ،",
    "34": "قَدَّمُوا لِعِيسَى خَمْرًا مَخْلُوطَةً بِمُرٍّ لِيَشْرَبَ، فَلَمَّا ذَاقَهَا رَفَضَ أَنْ يَشْرَبَهَا.",
    "35": "وَصَلَبُوهُ. ثُمَّ قَسَمُوا ثِيَابَهُ بَيْنَهُمْ بِالْقُرْعَةِ،",
    "36": "وَجَلَسُوا هُنَاكَ يَحْرُسُونَهُ.",
    "37": "وَعَلَّقُوا فَوْقَ رَأْسِهِ التُّهْمَةَ الْمُوَجَّهَةَ ضِدَّهُ مَكْتُوبًا فِيهَا: ”هَذَا عِيسَى مَلِكُ الْيَهُودِ.“",
    "38": "وَصَلَبُوا مَعَهُ لِصَّيْنِ، وَاحِدًا عَنْ يَمِينِهِ وَالْآخَرَ عَنْ شِمَالِهِ.",
    "39": "وَكَانَ الْمَارَّةُ يَشْتِمُونَهُ، وَيَهُزُّونَ رُؤُوسَهُمْ",
    "40": "وَيَقُولُونَ: ”يَا مَنْ سَتَهْدِمُ بَيْتَ اللهِ ثُمَّ تَبْنِيهِ فِي 3 أَيَّامٍ! أَنْقِذْ نَفْسَكَ وَانْزِلْ عَنِ الصَّلِيبِ إِنْ كُنْتَ ابْنَ اللهِ.“",
    "41": "وَكَانَ رُؤَسَاءُ الْأَحْبَارِ يَهْزَأُونَ بِهِ بِنَفْسِ الطَّرِيقَةِ، وَمَعَهُمُ الْفُقَهَاءُ وَالشُّيُوخُ وَيَقُولُونَ:",
    "42": "”أَنْقَذَ غَيْرَهُ وَلَا يَقْدِرُ أَنْ يُنْقِذَ نَفْسَهُ. هُوَ مَلِكُ إِسْرَائِيلَ! فَلْيَنْزِلِ الْآنَ عَنِ الصَّلِيبِ فَنُؤْمِنَ بِهِ.",
    "43": "كَانَ يَتَوَكَّلُ عَلَى اللهِ، فَلَعَلَّ اللهَ يُنْقِذُهُ الْآنَ إِنْ كَانَ يَرْضَى عَنْهُ، لِأَنَّهُ قَالَ: ’أَنَا ابْنُ اللهِ.‘“",
    "44": "وَكَانَ اللِّصَّانِ الْمَصْلُوبَانِ مَعَهُ يَشْتِمَانِهِ بِنَفْسِ الطَّرِيقَةِ.",
    "45": "وَخَيَّمَ الظَّلَامُ عَلَى كُلِّ الْأَرْضِ مِنَ الظُّهْرِ حَتَّى السَّاعَةِ الثَّالِثَةِ عَصْرًا.",
    "46": "وَحَوَالَيِ السَّاعَةِ الثَّالِثَةِ، صَرَخَ عِيسَى بِصَوْتٍ عَالٍ: ”إِيلِي، إِيلِي، لَمَا سَبَكْتَانِي؟“ وَمَعْنَاهَا إِلَهِي، إِلَهِي، لِمَاذَا تَرَكْتَنِي؟",
    "47": "فَلَمَّا سَمِعَ بَعْضُ الْوَاقِفِينَ هُنَاكَ، قَالُوا: ”إِنَّهُ يُنَادِي النَّبِيَّ إِلْيَاسَ.“",
    "48": "فَجَرَى وَاحِدٌ مِنْهُمْ، وَأَخَذَ إِسْفِنْجَةً، وَمَلَأَهَا بِالْخَلِّ، وَوَضَعَهَا عَلَى عَصًا، وَرَفَعَهَا إِلَيْهِ لِيَشْرَبَ.",
    "49": "فَقَالَ الْآخَرُونَ: ”اُتْرُكْهُ، لِنَرَى هَلْ يَجِيءُ إِلْيَاسُ لِيُنْقِذَهُ.“",
    "50": "فَصَرَخَ عِيسَى أَيْضًا صَرْخَةً عَالِيَةً وَسَلَّمَ رُوحَهُ.",
    "51": "وَانْشَقَّتِ السِّتَارَةُ الْمَوْجُودَةُ فِي بَيْتِ اللهِ إِلَى شَطْرَيْنِ مِنْ فَوْقُ إِلَى تَحْتُ. وَتَزَلْزَلَتِ الْأَرْضُ، وَتَشَقَّقَتِ الصُّخُورُ،",
    "52": "وَانْفَتَحَتِ الْقُبُورُ. وَكَثِيرٌ مِنَ الصَّالِحِينَ الْمَوْتَى قَامُوا إِلَى الْحَيَاةِ بِأَجْسَامِهِمْ،",
    "53": "وَخَرَجُوا مِنَ الْقُبُورِ. وَبَعْدَ قِيَامَتِهِ، دَخَلُوا الْمَدِينَةَ الْمُقَدَّسَةَ وَظَهَرُوا لِكَثِيرِينَ.",
    "54": "أَمَّا الضَّابِطُ قَائِدُ الْحَرَسِ وَالرِّجَالُ الَّذِينَ كَانُوا مَعَهُ يَحْرُسُونَ عِيسَى، فَلَمَّا رَأَوْا الزِّلْزَالَ وَالْأَشْيَاءَ الَّتِي جَرَتْ، خَافُوا جِدًّا وَقَالُوا: ”حَقًّا كَانَ هَذَا ابْنَ اللهِ.“",
    "55": "وَكَانَتْ هُنَاكَ نِسَاءٌ كَثِيرَاتٌ يُرَاقِبْنَ مِنْ بَعِيدٍ. وَكُنَّ قَدْ تَبِعْنَ عِيسَى مِنَ الْجَلِيلِ وَيَقُمْنَ بِخِدْمَتِهِ.",
    "56": "وَمِنْهُنَّ مَرْيَمُ الْمَجْدَلِيَّةُ، وَمَرْيَمُ أُمُّ يَعْقُوبَ وَيُوسِفَ، وَأُمُّ ابْنَيْ زَبَدِي.",
    "57": "وَلَمَّا حَلَّ الْمَسَاءُ، جَاءَ رَجُلٌ غَنِيٌّ مِنَ رَامَةَ اسْمُهُ يُوسِفُ، وَكَانَ هُوَ أَيْضًا مِنْ تَلَامِيذِ عِيسَى",
    "58": "فَذَهَبَ إِلَى بِيلَاطِسَ وَطَلَبَ جُثْمَانَ عِيسَى. فَأَمَرَ بِأَنْ يُعْطَى لَهُ.",
    "59": "فَأَخَذَ يُوسِفُ الْجُثْمَانَ وَلَفَّهُ فِي كَتَّانٍ نَقِيٍّ،",
    "60": "وَوَضَعَهُ فِي قَبْرِهِ الْجَدِيدِ الَّذِي كَانَ قَدْ حَفَرَهُ فِي الصَّخْرِ. ثُمَّ دَحْرَجَ حَجَرًا كَبِيرًا عَلَى مَدْخَلِ الْقَبْرِ وَمَضَى.",
    "61": "وَكَانَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ الْأُخْرَى جَالِسَتَيْنِ هُنَاكَ مُقَابِلَ الْقَبْرِ.",
    "62": "وَفِي الْغَدِ أَيْ بَعْدَ يَوْمِ الْإِعْدَادِ، رَاحَ رُؤَسَاءُ الْأَحْبَارِ وَالْفَرِّيسِيُّونَ مَعًا إِلَى بِيلَاطِسَ",
    "63": "وَقَالُوا: ”يَا سَيِّدُ، تَذَكَّرْنَا أَنَّ ذَلِكَ الْمُضِلَّ، لَمَّا كَانَ حَيًّا قَالَ: ’سَأَقُومُ بَعْدَ 3 أَيَّامٍ.‘",
    "64": "فَأَصْدِرْ أَمْرًا بِحِرَاسَةِ الْقَبْرِ إِلَى الْيَوْمِ الثَّالِثِ، لِئَلَّا يَأْتِيَ تَلَامِيذُهُ وَيَسْرِقُوهُ وَيَقُولُوا لِلنَّاسِ إِنَّهُ قَامَ مِنَ الْمَوْتِ. فَتَكُونَ الضَّلَالَةُ الْأَخِيرَةُ أَسْوَأَ مِنَ الْأُولَى.“",
    "65": "فَقَالَ لَهُمْ بِيلَاطِسُ: ”خُذُوا الْحَرَسَ، وَرُوحُوا احْرُسُوهُ كَمَا تَرَوْنَ.“",
    "66": "فَذَهَبُوا وَأَحْكَمُوا الْقَبْرَ وَخَتَمُوا الْحَجَرَ وَأَقَامُوا عَلَيْهِ حُرَّاسًا."
  }
}