{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 3,
  "verses": {
    "1": "وَفِي تِلْكَ الْأَيَّامِ، بَدَأَ يَحْيَى الْمُغَطِّسُ يُبَشِّرُ فِي صَحْرَاءِ يَهُوذَا",
    "2": "وَيَقُولُ: ”تُوبُوا لِأَنَّ مَمْلَكَةَ اللهِ أَصْبَحَتْ قَرِيبَةً مِنْكُمْ.“",
    "3": "وَيَحْيَى هَذَا، هُوَ الَّذِي تَحَدَّثَ عَنْهُ النَّبِيُّ إِشَعْيَا لَمَّا قَالَ إِنَّهُ: ”صَوْتُ وَاحِدٍ يَصْرُخُ فِي الصَّحْرَاءِ وَيَقُولُ: ’أَعِدُّوا طَرِيقَ رَبِّنَا، اِجْعَلُوا سُبُلَهُ مُسْتَقِيمَةً.‘“",
    "4": "وَكَانَ يَحْيَى يَلْبَسُ ثَوْبًا مِنْ وَبَرِ الْجِمَالِ، وَحَوْلَ وَسَطِهِ حِزَامٌ مِنَ الْجِلْدِ، وَكَانَ يَأْكُلُ الْجَرَادَ وَالْعَسَلَ الْبَرِّيَّ.",
    "5": "فَذَهَبَ إِلَيْهِ النَّاسُ مِنَ الْقُدْسِ وَكُلِّ مَنْطِقَةِ يَهُوذَا وَجَمِيعِ أَنْحَاءِ الْأُرْدُنِّ.",
    "6": "وَاعْتَرَفُوا بِذُنُوبِهِمْ فَغَطَّسَهُمْ فِي نَهْرِ الْأُرْدُنِّ.",
    "7": "وَرَأَى يَحْيَى الْكَثِيرَ مِنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ يَجِيئُونَ إِلَيْهِ لِلْغِطَاسِ فَقَالَ لَهُمْ: ”يَا نَسْلَ الثَّعَابِينِ! مَنِ الَّذِي أَنْذَرَكُمْ لِتَهْرُبُوا مِنْ أَهْوَالِ يَوْمِ الدِّينِ؟",
    "8": "اِعْمَلُوا أَعْمَالًا تَدُلُّ عَلَى أَنَّكُمْ تُبْتُمْ فِعْلًا.",
    "9": "وَلَا تُفَكِّرُوا وَتَقُولُوا فِي أَنْفُسِكُمْ: ’إِبْرَاهِيمُ هُوَ أَبُونَا.‘ لِأَنِّي أَقُولُ لَكُمْ إِنَّ اللهَ قَادِرٌ أَنْ يُقِيمَ مِنْ هَذِهِ الْحِجَارَةِ أَوْلَادًا لِإِبْرَاهِيمَ.",
    "10": "الْفَأْسُ الْآنَ فِي وَضْعِ الْاِسْتِعْدَادِ عَلَى جُذُورِ الشَّجَرِ، فَكُلُّ شَجَرَةٍ لَا تُثْمِرُ ثَمَرًا جَيِّدًا تُقْطَعُ وَتُرْمَى فِي النَّارِ.",
    "11": "أَنَا أُغَطِّسُكُمْ فِي الْمَاءِ كَعَلَامَةٍ عَلَى أَنَّكُمْ تُبْتُمْ، وَلَكِنَّ الَّذِي يَجِيءُ بَعْدِي هُوَ أَعْظَمُ مِنِّي، وَأَنَا لَا أَسْتَحِقُّ أَنْ أَحْمِلَ حِذَاءَهُ، هُوَ يُغَطِّسُكُمْ فِي الرُّوحِ الْقُدُّوسِ وَالنَّارِ.",
    "12": "وَالْمِذْرَى بِيَدِهِ، فَيُنَقِّي بَيْدَرَهُ، وَيَجْمَعُ قَمْحَهُ إِلَى الْمَخْزَنِ، أَمَّا التِّبْنُ فَيَحْرِقُهُ بِنَارٍ لَا تَنْطَفِئُ.“",
    "13": "ثُمَّ جَاءَ عِيسَى مِنَ الْجَلِيلِ إِلَى الْأُرْدُنِّ، لِكَيْ يُغَطِّسَهُ يَحْيَى.",
    "14": "فَحَاوَلَ يَحْيَى أَنْ يَمْنَعَهُ وَقَالَ لَهُ: ”أَنَا أَحْتَاجُ أَنَّكَ أَنْتَ تُغَطِّسُنِي، وَأَنْتَ تَأْتِي إِلَيَّ؟“",
    "15": "أَجَابَهُ عِيسَى: ”اِسْمَحِ الْآنَ، لِأَنَّهُ يَجِبُ أَنْ نَعْمَلَ كُلَّ شَيْءٍ حَسَبَ مَشِيئَةِ اللهِ.“ فَوَافَقَ يَحْيَى.",
    "16": "فَلَمَّا تَغَطَّسَ عِيسَى وَخَرَجَ مِنَ الْمَاءِ، فِي الْحَالِ انْفَتَحَتِ السَّمَاءُ وَرَأَى رُوحَ اللهِ يَنْزِلُ مِثْلَ حَمَامَةٍ وَيَسْتَقِرُّ عَلَيْهِ.",
    "17": "وَجَاءَ صَوْتٌ مِنَ السَّمَاءِ يَقُولُ: ”هَذَا هُوَ ابْنِي حَبِيبِي الَّذِي يُفَرِّحُنِي.“"
  }
}