{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "ثُمَّ قَادَ الرُّوحُ الْقُدُّوسُ عِيسَى إِلَى الصَّحْرَاءِ لِيَمْتَحِنَهُ إِبْلِيسُ.",
    "2": "وَبَعْدَمَا صَامَ 40 يَوْمًا وَ40 لَيْلَةً جَاعَ.",
    "3": "فَجَاءَ إِبْلِيسُ وَقَالَ لَهُ: ”إِنْ كُنْتَ ابْنَ اللهِ، فَقُلْ لِهَذِهِ الْحِجَارَةِ أَنْ تَتَحَوَّلَ إِلَى خُبْزٍ.“",
    "4": "لَكِنَّ عِيسَى أَجَابَهُ: ”يَقُولُ الْكِتَابُ: ’لَا بِالْخُبْزِ وَحْدَهُ يَحْيَا الْإِنْسَانُ، بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللهِ.‘“",
    "5": "فَأَخَذَهُ إِبْلِيسُ إِلَى الْمَدِينَةِ الْمُقَدَّسَةِ، وَأَوْقَفَهُ عَلَى أَعْلَى مَكَانٍ في مُجَمَّعِ بَيْتِ اللهِ،",
    "6": "وَقَالَ لَهُ: ”إِنْ كُنْتَ ابْنَ اللهِ، فَاطْرَحْ نَفْسَكَ إِلَى تَحْتُ، لِأَنَّ الْكِتَابَ يَقُولُ: ’يُوصِي مَلَائِكَتَهُ بِكَ، فَيَحْمِلُونَكَ عَلَى أَيْدِيهِمْ لِكَيْ لَا تَصْدِمَ رِجْلَكَ بِحَجَرٍ.‘“",
    "7": "فَقَالَ لَهُ عِيسَى: ”وَالْكِتَابُ يَقُولُ أَيْضًا: ’لَا تَمْتَحِنِ الْمَوْلَى إِلَهَكَ.‘“",
    "8": "ثُمَّ أَخَذَهُ إِبْلِيسُ إِلَى جَبَلٍ عَالٍ جِدًّا، وَأَرَاهُ جَمِيعَ مَمَالِكِ الدُّنْيَا وَمَا فِيهَا مِنْ عَظَمَةٍ،",
    "9": "وَقَالَ لَهُ: ”أُعْطِيكَ هَذِهِ كُلَّهَا إِنْ كُنْتَ تَسْجُدُ وَتَعْبُدَنِي.“",
    "10": "فَقَالَ لَهُ عِيسَى: ”اُبْعُدْ عَنِّي يَا شَيْطَانُ، فَالْكِتَابُ يَقُولُ: ’اُسْجُدْ لِلْمَوْلَى إِلَهِكَ، وَاعْبُدْهُ هُوَ وَحْدَهُ.‘“",
    "11": "فَتَرَكَهُ إِبْلِيسُ، وَجَاءَتْ مَلَائِكَةٌ لِتَخْدِمَهُ.",
    "12": "وَلَمَّا سَمِعَ عِيسَى أَنَّ يَحْيَى وُضِعَ فِي السِّجْنِ، رَجَعَ إِلَى الْجَلِيلِ.",
    "13": "ثُمَّ تَرَكَ النَّاصِرَةَ، وَرَاحَ إِلَى كَفْرَنَاحُومَ وَسَكَنَ عِنْدَ شَاطِئِ الْبَحْرِ فِي بِلَادِ زَبُولُونَ وَنَفْتَالِي،",
    "14": "لِيَتِمَّ مَا قَالَهُ النَّبِيُّ إِشَعْيَا:",
    "15": "”أَرْضُ زَبُولُونَ وَأَرْضُ نَفْتَالِي، الَّتِي عَلَى طَرِيقِ الْبَحْرِ غَرْبَ الْأُرْدُنِّ، فِي مَنْطِقَةِ جَلِيلِ الْأَجَانِبِ،",
    "16": "الشَّعْبُ الَّذِي يَعِيشُ فِي الظَّلَامِ رَأَى نُورًا عَظِيمًا، وَالَّذِينَ يَعِيشُونَ فِي أَرْضٍ شَدِيدَةِ الْعَتْمَةِ أَشْرَقَ عَلَيْهِمْ نُورٌ.“",
    "17": "وَمِنْ ذَلِكَ الْوَقْتِ بَدَأَ عِيسَى يُبَشِّرُ وَيَقُولُ: ”تُوبُوا لِأَنَّ مَمْلَكَةَ اللهِ أَصْبَحَتْ قَرِيبَةً مِنْكُمْ.“",
    "18": "وَبَيْنَمَا هُوَ سَائِرٌ عَلَى شَاطِئِ بُحَيْرَةِ الْجَلِيلِ، رَأَى أَخَوَيْنِ صَيَّادَيْنِ يَرْمِيَانِ شَبَكَةً فِي الْبُحَيْرَةِ، هُمَا سَمْعَانُ الَّذِي اسْمُهُ بُطْرُسُ وَأَخُوهُ أَنْدْرَاوِسُ.",
    "19": "فَقَالَ لَهُمَا: ”اِتْبَعَانِي، أَجْعَلْكُمَا تَصِيدَانِ النَّاسَ!“",
    "20": "فَتَرَكَا الشِّبَاكَ حَالًا وَتَبِعَاهُ.",
    "21": "وَسَارَ فِي طَرِيقِهِ، فَرَأَى أَخَوَيْنِ آخَرَيْنِ هُمَا يَعْقُوبُ ابْنُ زَبَدِي وَأَخُوهُ يُوحَنَّا فِي قَارِبٍ مَعَ أَبِيهِمَا زَبَدِي يُجَهِّزَانِ شِبَاكَهُمَا. فَنَادَاهُمَا",
    "22": "فَتَرَكَا الْقَارِبَ وَأَبَاهُمَا حَالًا وَتَبِعَا عِيسَى.",
    "23": "وَكَانَ يَطُوفُ فِي كُلِّ الْجَلِيلِ، يُعَلِّمُ فِي بُيُوتِ الْعِبَادَةِ، وَيُعْلِنُ بُشْرَى قِيَامِ الْمَمْلَكَةِ، وَيَشْفِي النَّاسَ مِنْ كُلِّ مَرَضٍ وَدَاءٍ.",
    "24": "فَذَاعَ صِيتُهُ فِي كُلِّ سُورْيَا، فَأَحْضَرُوا لَهُ جَمِيعَ الَّذِينَ كَانُوا مَرْضَى بِأَمْرَاضٍ مُتَنَوِّعَةٍ وَالْمُصَابِينَ بِأَوْجَاعٍ وَالَّذِينَ بِهِمْ شَيَاطِينُ وَالَّذِينَ عِنْدَهُمُ الصَّرَعُ وَالْمَشْلُولِينَ، فَشَفَاهُمْ.",
    "25": "وَتَبِعَتْهُ جَمَاهِيرُ غَفِيرَةٌ مِنَ الْجَلِيلِ وَالْعَشْرِ مُدُنٍ وَالْقُدْسِ وَمَنْطِقَةِ يَهُوذَا وَمِنْ شَرْقِ الْأُرْدُنِّ."
  }
}