{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 6,
  "verses": {
    "1": "”إِيَّاكُمْ أَنْ تُمَارِسُوا وَاجِبَاتِكُمُ الدِّينِيَّةَ فِي الظَّاهِرِ بِقَصْدِ أَنْ يَرَاكُمُ النَّاسُ. وَإِلَّا لَنْ يَكُونَ لَكُمْ أَجْرٌ عِنْدَ أَبِيكُمُ الَّذِي فِي السَّمَاءِ.",
    "2": "عِنْدَمَا تُعْطِي صَدَقَةً، فَلَا تُعْلِنْهَا لِلْجَمِيعِ كَمَا يَفْعَلُ الْمُنَافِقُونَ فِي بَيْتِ الْعِبَادَةِ وَالشَّارِعِ لِكَيْ يَمْدَحَهُمُ النَّاسُ. أَقُولُ لَكُمُ الْحَقَّ، إِنَّهُمْ نَالُوا أَجْرَهُمْ.",
    "3": "بَلْ عِنْدَمَا تُعْطِي صَدَقَةً، لَا تُعَرِّفْ شِمَالَكَ بِمَا تَعْمَلُهُ يَمِينُكَ،",
    "4": "لِكَيْ تَكُونَ صَدَقَتُكَ فِي الْخَفَاءِ وَأَبُوكَ الَّذِي يَرَى مَا يُعْمَلُ فِي الْخَفَاءِ يُعْطِيكَ الثَّوَابَ.",
    "5": "”وَمَتَى صَلَّيْتُمْ فَلَا تَكُونُوا كَالْمُنَافِقِينَ، لِأَنَّهُمْ يُحِبُّونَ أَنْ يَقِفُوا لِلصَّلَاةِ فِي بَيْتِ الْعِبَادَةِ وَعِنْدَ مُلْتَقَى الطُّرُقِ لِكَيْ يَرَاهُمُ النَّاسُ. أَقُولُ لَكُمُ الْحَقَّ، إِنَّهُمْ نَالُوا أَجْرَهُمْ.",
    "6": "بَلْ عِنْدَمَا تُصَلِّي، اُدْخُلْ غُرْفَتَكَ، وَاقْفِلِ الْبَابَ، وَصَلِّ إِلَى أَبِيكَ الَّذِي لَا يَرَاهُ أَحَدٌ. وَأَبُوكَ الَّذِي يَرَى مَا يُعْمَلُ فِي الْخَفَاءِ يُعْطِيكَ الثَّوَابَ.",
    "7": "”وَمَتَى صَلَّيْتُمْ فَلَا تُرَدِّدُوا وَتُكَرِّرُوا الْكَلَامَ كَالْوَثَنِيِّينَ، فَهُمْ يَظُنُّونَ أَنَّهُ كُلَّمَا كَثُرَ كَلَامُهُمْ يُسْتَجَابُ لَهُمْ.",
    "8": "فَلَا تَكُونُوا مِثْلَهُمْ. لِأَنَّ أَبَاكُمْ يَعْلَمُ احْتِيَاجَاتِكُمْ قَبْلَ أَنْ تَسْأَلُوهُ.",
    "9": "”صَلُّوا أَنْتُمْ بِمِثْلِ هَذِهِ الصَّلَاةِ: أَبَانَا الَّذِي فِي السَّمَاءِ، لِيَتَقَدَّسِ اسْمُكَ.",
    "10": "لِتَأْتِ مَمْلَكَتُكَ. لِتَكُنْ مَشِيئَتُكَ عَلَى الْأَرْضِ كَمَا هِيَ فِي السَّمَاءِ.",
    "11": "اُرْزُقْنَا الْيَوْمَ مَا يَكْفِينَا مِنْ خُبْزٍ.",
    "12": "وَاغْفِرْ لَنَا ذُنُوبَنَا، كَمَا نُسَامِحُ نَحْنُ مَنْ يُخْطِئُونَ فِي حَقِّنَا.",
    "13": "وَلَا تُدْخِلْنَا فِي مِحْنَةٍ، بَلْ أَنْقِذْنَا مِنَ الشِّرِّيرِ. لِأَنَّ لَكَ الْمُلْكَ وَالْقُوَّةَ وَالْجَلَالَ إِلَى الْأَبَدِ. آمِينَ.",
    "14": "”فَإِنْ سَامَحْتُمُ النَّاسَ عَلَى أَخْطَائِهِمْ، يَغْفِرْ لَكُمْ أَبُوكُمُ السَّمَائِيُّ.",
    "15": "وَإِنْ لَمْ تُسَامِحُوا النَّاسَ، لَا يَغْفِرْ لَكُمْ أَبُوكُمْ أَخْطَاءَكُمْ.",
    "16": "”وَمَتَى صُمْتُمْ، فَلَا تَكُونُوا عَابِسِينَ كَالْمُنَافِقِينَ، فَإِنَّهُمْ يُكَشِّرُونَ وُجُوهَهُمْ لِيَظْهَرُوا لِلنَّاسِ صَائِمِينَ. أَقُولُ لَكُمُ الْحَقَّ، إِنَّهُمْ نَالُوا أَجْرَهُمْ.",
    "17": "بَلْ عِنْدَمَا تَصُومُ، اِدْهِنْ رَأْسَكَ وَاغْسِلْ وَجْهَكَ،",
    "18": "لِكَيْ لَا يَظْهَرَ لِلنَّاسِ أَنَّكَ صَائِمٌ، بَلْ فَقَطْ لِأَبِيكَ الَّذِي لَا يَرَاهُ أَحَدٌ. وَأَبُوكَ الَّذِي يَرَى مَا يُعْمَلُ فِي الْخَفَاءِ يُعْطِيكَ الثَّوَابَ.",
    "19": "”لَا تَكْنِزُوا لَكُمْ كُنُوزًا فِي الْأَرْضِ حَيْثُ يُفْسِدُهَا سُوسٌ وَصَدَأُ، وَحَيْثُ يَنْقُبُ لُصُوصٌ لِيَسْرِقُوا.",
    "20": "بَلِ اكْنِزُوا لَكُمْ كُنُوزًا فِي السَّمَاءِ حَيْثُ لَا يُفْسِدُ سُوسٌ أَوْ صَدَأٌ، وَحَيْثُ لَا يَنْقُبُ لُصُوصٌ لِيَسْرِقُوا.",
    "21": "لِأَنَّ قَلْبَكَ يَكُونُ فِي الْمَكَانِ الَّذِي فِيهِ كَنْزُكَ.",
    "22": "”الْعَيْنُ مِصْبَاحُ الْجِسْمِ. إِنْ كَانَتْ عَيْنُكَ سَلِيمَةً، يَكُونُ جِسْمُكَ كُلُّهُ مُنَوَّرًا.",
    "23": "وَإِنْ كَانَتْ رَدِيئَةً، يَكُونُ جِسْمُكَ كُلُّهُ مُظْلِمًا. فَإِنْ كَانَ النُّورُ الَّذِي فِيكَ ظَلَامًا، فَمَا أَشَدَّ الظَّلَامَ فِيكَ!",
    "24": "”لَا يَقْدِرُ أَحَدٌ أَنْ يَخْدِمَ سَيِّدَيْنِ، لِأَنَّهُ إِمَّا أَنْ يَكْرَهَ الْأَوَّلَ وَيُحِبَّ الثَّانِيَ، أَوْ يَكُونَ مُخْلِصًا لِلْأَوَّلِ وَيَحْتَقِرَ الثَّانِيَ. لَا تَقْدِرُونَ أَنْ تَخْدِمُوا اللهَ وَالْمَالَ مَعًا.",
    "25": "”هَذَا هُوَ السَّبَبُ أَنِّي أَقُولُ لَكُمْ أَنْ لَا تَقْلَقُوا عَلَى طَعَامٍ أَوْ شَرَابٍ لِمَعِيشَتِكُمْ، وَلَا عَلَى مَلَابِسَ لِأَجْسَامِكُمْ. أَلَيْسَتِ الْحَيَاةُ أَهَمَّ مِنَ الطَّعَامِ وَالْجِسْمُ أَهَمَّ مِنَ الْمَلَابِسِ؟",
    "26": "اُنْظُرُوا إِلَى طُيُورِ السَّمَاءِ، إِنَّهَا لَا تَزْرَعُ وَلَا تَحْصُدُ وَلَا تَجْمَعُ فِي مَخَازِنَ، وَأَبُوكُمُ السَّمَائِيُّ يَرْزُقُهَا. أَلَسْتُمْ أَهَمَّ مِنْهَا بِكَثِيرٍ؟",
    "27": "هَلْ يَقْدِرُ وَاحِدٌ مِنْكُمْ، مَهْمَا قَلِقَ، أَنْ يُضِيفَ وَلَوْ سَاعَةً وَاحِدَةً إِلَى عُمْرِهِ؟",
    "28": "وَلِمَاذَا تَقْلَقُونَ عَلَى الْمَلَابِسِ؟ تَأَمَّلُوا زَنَابِقَ الْحَقْلِ وَكَيْفَ تَنْمُو، إِنَّهَا لَا تَتْعَبُ وَلَا تَغْزِلُ.",
    "29": "لَكِنِّي أَقُولُ لَكُمْ، وَلَا حَتَّى سُلَيْمَانُ فِي كُلِّ جَلَالِهِ كَانَ يَلْبَسُ مِثْلَ وَاحِدَةٍ مِنْهَا.",
    "30": "فَإِنْ كَانَ الْعُشْبُ الَّذِي يُوجَدُ الْيَوْمَ فِي الْحَقْلِ وَيُرْمَى غَدًا فِي النَّارِ، يُلْبِسُهُ اللهُ بِهَذِهِ الطَّرِيقَةِ، أَلَا يُلْبِسُكُمْ أَنْتُمْ بِالْأَوْلَى يَا قَلِيلِي الْإِيمَانِ!",
    "31": "فَلَا تَقْلَقُوا وَتَقُولُوا: ’مَاذَا نَأْكُلُ؟‘ أَوْ: ’مَاذَا نَشْرَبُ؟‘ أَوْ: ’مَاذَا نَلْبَسُ؟‘",
    "32": "كُلُّ هَذِهِ الْأُمُورِ يَجْرِي وَرَاءَهَا أَهْلُ الدُّنْيَا، وَأَبُوكُمُ السَّمَائِيُّ يَعْلَمُ أَنَّكُمْ تَحْتَاجُونَ إِلَيْهَا كُلِّهَا.",
    "33": "بَلِ اسْعَوْا أَوَّلًا أَنْ تَمْتَدَّ مَمْلَكَةُ اللهِ وَيَسُودَ صَلَاحُهُ، وَهَذِهِ الْأُمُورُ كُلُّهَا تُعْطَى لَكُمْ بِالْإِضَافَةِ إِلَى ذَلِكَ.",
    "34": "فَلَا تَقْلَقُوا عَلَى الْغَدِ، لِأَنَّ الْغَدَ يَهْتَمُّ بِنَفْسِهِ، يَكْفِي كُلَّ يَوْمٍ مَا فِيهِ مِنْ مَشَاكِلَ."
  }
}