{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 7,
  "verses": {
    "1": "”لَا تَحْكُمُوا عَلَى أَحَدٍ، وَبِذَلِكَ لَا يَحْكُمُ اللهُ عَلَيْكُمْ.",
    "2": "لِأَنَّهُ كَمَا تَحْكُمُونَ عَلَى الْآخَرِينَ، يُحْكَمُ عَلَيْكُمْ. وَالْكَيْلُ الَّذِي تَكِيلُونَ بِهِ لِلْآخَرِينَ، هُوَ نَفْسُهُ يُكَالُ بِهِ لَكُمْ.",
    "3": "لِمَاذَا تَنْظُرُ إِلَى الْقَشَّةِ الَّتِي فِي عَيْنِ أَخِيكَ، وَلَا تُلَاحِظُ لَوْحَ الْخَشَبِ الَّذِي فِي عَيْنِكَ؟",
    "4": "بَلْ كَيْفَ تَقُولُ لِأَخِيكَ: ’خَلِّنِي أُخْرِجُ الْقَشَّةَ مِنْ عَيْنِكَ‘، بَيْنَمَا اللَّوْحُ فِي عَيْنِكَ أَنْتَ؟",
    "5": "يَا مُنَافِقُ، أَخْرِجِ اللَّوْحَ مِنْ عَيْنِكَ أَوَّلًا، فَيُمْكِنَكَ أَنْ تَرَى لِتُخْرِجَ الْقَشَّةَ مِنْ عَيْنِ أَخِيكَ.",
    "6": "”لَا تُعْطُوا الْأَشْيَاءَ الْمُقَدَّسَةَ لِلْكِلَابِ، وَلَا تَرْمُوا جَوَاهِرَكُمْ لِلْخَنَازِيرِ، لِئَلَّا تَدُوسَهَا بِأَرْجُلِهَا ثُمَّ تَنْقَلِبَ عَلَيْكُمْ وَتُمَزِّقَكُمْ.",
    "7": "”اِسْأَلُوا تُعْطَوْا، اُطْلُبُوا تَجِدُوا، اُطْرُقُوا عَلَى الْبَابِ يُفْتَحْ لَكُمْ.",
    "8": "لِأَنَّ كُلَّ مَنْ يَسْأَلُ يَنَالُ، وَمَنْ يَطْلُبُ يَجِدُ، وَمَنْ يَطْرُقُ عَلَى الْبَابِ يُفْتَحُ لَهُ.",
    "9": "مَنْ مِنْكُمْ إِذَا طَلَبَ ابْنُكَ مِنْكَ خُبْزًا تُعْطِيهِ حَجَرًا؟",
    "10": "أَوْ إِذَا طَلَبَ سَمَكَةً تُعْطِيهِ حَيَّةً؟",
    "11": "فَإِنْ كُنْتُمْ أَنْتُمُ الْأَشْرَارُ، تَعْرِفُونَ أَنْ تُعْطُوا عَطَايَا صَالِحَةً لِأَوْلَادِكُمْ، فَكَمْ بِالْأَوْلَى أَبُوكُمُ الَّذِي فِي السَّمَاءِ يُعْطِي الْخَيْرَاتِ لِلَّذِينَ يَطْلُبُونَ مِنْهُ!",
    "12": "”دَائِمًا عَامِلُوا الْآخَرِينَ كَمَا تُرِيدُونَ أَنْ يُعَامِلُوكُمْ. هَذَا مُلَخَّصُ مَا وَرَدَ فِي التَّوْرَاةِ وَصُحُفِ الْأَنْبِيَاءِ.",
    "13": "”اُدْخُلُوا مِنَ الْبَابِ الضَّيِّقِ، لِأَنَّ طَرِيقَ الْهَلَاكِ هُوَ بَابٌ وَاسِعٌ وَسَبِيلٌ سَهْلٌ، وَكَثِيرُونَ يَدْخُلُونَ مِنْهُ.",
    "14": "وَطَرِيقَ الْحَيَاةِ هُوَ بَابٌ ضَيِّقٌ وَسَبِيلٌ صَعْبٌ، وَقَلِيلُونَ يَجِدُونَهُ.",
    "15": "”اِحْذَرُوا مِنَ الْأَنْبِيَاءِ الْمُزَيَّفِينَ، فَهُمْ يَأْتُونَ إِلَيْكُمْ كَحُمْلَانٍ بَرِيئَةٍ، وَلَكِنَّهُمْ فِي الْحَقِيقَةِ ذِئَابٌ مُفْتَرِسَةٌ.",
    "16": "مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ، هَلْ يُمْكِنُ أَنْ نَجْنِيَ مِنَ الشَّوْكِ عِنَبًا أَوْ مِنَ الْعُلَّيْقِ تِينًا؟",
    "17": "كُلُّ شَجَرَةٍ صَالِحَةٍ تُعْطِي ثَمَرًا صَالِحًا، وَالشَّجَرَةُ الرَّدِيئَةُ تُعْطِي ثَمَرًا رَدِيئًا.",
    "18": "لَا يُمْكِنُ لِلشَّجَرَةِ الصَّالِحَةِ أَنْ تُعْطِيَ ثَمَرًا رَدِيئًا، وَلَا لِلشَّجَرَةِ الرَّدِيئَةِ أَنْ تُعْطِيَ ثَمَرًا صَالِحًا.",
    "19": "كُلُّ شَجَرَةٍ لَا تُعْطِي ثَمَرًا صَالِحًا، تُقْطَعُ وَتُرْمَى فِي النَّارِ.",
    "20": "إِذَنْ مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ.",
    "21": "”لَيْسَ كُلُّ مَنْ يَقُولُ لِي: ’يَا سَيِّدِي! يَا سَيِّدِي!‘ يَدْخُلُ مَمْلَكَةَ اللهِ، بَلْ مَنْ يَعْمَلُ إِرَادَةَ أَبِي الَّذِي فِي السَّمَاءِ.",
    "22": "فِي ذَلِكَ الْيَوْمِ كَثِيرُونَ سَيَقُولُونَ لِي: ’يَا سَيِّدِي! يَا سَيِّدِي! أَلَيْسَ بِاسْمِكَ تَنَبَّأْنَا، وَبِاسْمِكَ طَرَدْنَا الشَّيَاطِينَ، وَبِاسْمِكَ عَمِلْنَا مُعْجِزَاتٍ كَثِيرَةً؟‘",
    "23": "فَأَقُولُ لَهُمْ عَلَنًا: ’أَنَا لَا أَعْرِفُكُمْ أَبَدًا، اِبْتَعِدُوا عَنِّي أَيُّهَا الْأَشْرَارُ.‘",
    "24": "”إِذَنْ كُلُّ مَنْ يَسْمَعُ كَلَامِي هَذَا وَيَعْمَلُ بِهِ يَكُونُ مِثْلَ رَجُلٍ عَاقِلٍ بَنَى دَارَهُ عَلَى الصَّخْرِ.",
    "25": "فَنَزَلَ الْمَطَرُ، وَجَاءَتِ السُّيُولُ، وَهَبَّتِ الرِّيَاحُ. وَضَرَبَتْ تِلْكَ الدَّارَ فَلَمْ تَسْقُطْ، لِأَنَّهَا كَانَتْ مُؤَسَّسَةً عَلَى الصَّخْرِ.",
    "26": "وَكُلُّ مَنْ يَسْمَعُ كَلَامِي هَذَا وَلَا يَعْمَلُ بِهِ، يَكُونُ مِثْلَ رَجُلٍ جَاهِلٍ بَنَى دَارَهُ عَلَى الرَّمْلِ.",
    "27": "فَنَزَلَ الْمَطَرُ، وَجَاءَتِ السُّيُولُ، وَهَبَّتِ الرِّيَاحُ، وَصَدَمَتْ تِلْكَ الدَّارَ، فَسَقَطَتْ وَتَحَطَّمَتْ تَمَامًا.“",
    "28": "وَلَمَّا انْتَهَى عِيسَى مِنْ هَذَا الْكَلَامِ تَعَجَّبَتِ الْجَمَاهِيرُ مِنْ تَعْلِيمِهِ.",
    "29": "لِأَنَّهُ كَانَ يُعَلِّمُهُمْ بِسُلْطَانٍ وَلَيْسَ مِثْلَ فُقَهَائِهِمْ."
  }
}