{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 8,
  "verses": {
    "1": "وَلَمَّا نَزَلَ مِنَ الْجَبَلِ، تَبِعَتْهُ جَمَاهِيرُ غَفِيرَةٌ.",
    "2": "فَجَاءَ إِلَيْهِ رَجُلٌ أَبْرَصُ وَسَجَدَ لَهُ وَقَالَ: ”يَا سَيِّدِي، إِنْ كُنْتَ تُرِيدُ، فَأَنْتَ تَقْدِرُ أَنْ تَشْفِيَنِي.“",
    "3": "فَمَدَّ عِيسَى يَدَهُ وَلَمَسَهُ وَقَالَ لَهُ: ”أُرِيدُ، فَاشْفَ.“ وَفِي الْحَالِ شُفِيَ مِنْ بَرَصِهِ.",
    "4": "فَقَالَ لَهُ عِيسَى: ”إِيَّاكَ أَنْ تُخْبِرَ أَحَدًا. بَلِ اذْهَبْ إِلَى الْحَبْرِ وَأَرِهِ نَفْسَكَ، وَقَدِّمِ الْهَدِيَّةَ الَّتِي أَمَرَ بِهَا مُوسَى كَبُرْهَانٍ لِلنَّاسِ أَنَّكَ شُفِيتَ.“",
    "5": "وَلَمَّا دَخَلَ كَفْرَنَاحُومَ، جَاءَهُ ضَابِطٌ بِرُتْبَةِ قَائِدِ مِئَةٍ وَتَوَسَّلَ إِلَيْهِ وَقَالَ:",
    "6": "”يَا سَيِّدِي، خَادِمِي رَاقِدٌ فِي الْفِرَاشِ فِي الدَّارِ، مَشْلُولٌ وَيُعَانِي أَشَدَّ الْأَلَمِ.“",
    "7": "فَقَالَ لَهُ عِيسَى: ”أَنَا أَرُوحُ وَأَشْفِيهِ.“",
    "8": "أَجَابَ الضَّابِطُ: ”يَا سَيِّدِي، أَنَا لَا أَسْتَحِقُّ أَنْ تَدْخُلَ تَحْتَ سَقْفِي، وَلَكِنْ يَكْفِي أَنْ تَأْمُرَ فَقَطْ فَيُشْفَى خَادِمِي.",
    "9": "أَنَا عَارِفٌ هَذَا، لِأَنِّي أَنَا نَفْسِي لِي رُؤَسَاءُ، وَأَيْضًا تَحْتِي جُنُودٌ، أَقُولُ لِهَذَا: ’اِذْهَبْ‘، فَيَذْهَبُ، وَلِآخَرَ: ’تَعَالَ‘، فَيَأْتِي، وَلِخَادِمِي: ’اِعْمَلْ هَذَا‘، فَيَعْمَلُ.“",
    "10": "فَلَمَّا سَمِعَ عِيسَى هَذَا تَعَجَّبَ، وَقَالَ لِلَّذِينَ يَتْبَعُونَهُ: ”أَقُولُ لَكُمُ الْحَقَّ، لَمْ أَجِدْ وَاحِدًا فِي بَنِي إِسْرَائِيلَ عِنْدَهُ مِثْلُ هَذَا الْإِيمَانِ.",
    "11": "أُؤَكِّدُ لَكُمْ أَنَّ كَثِيرِينَ سَيَأْتُونَ مِنَ الشَّرْقِ وَالْغَرْبِ، وَيَجْلِسُونَ إِلَى الْمَائِدَةِ مَعَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ فِي مَمْلَكَةِ اللهِ.",
    "12": "أَمَّا مَنْ لَهُمُ الْمَمْلَكَةُ فَيُطْرَحُونَ فِي الظَّلَامِ الْخَارِجِيِّ، هُنَاكَ الْبُكَاءُ وَصَرِيرُ الْأَسْنَانِ.“",
    "13": "وَقَالَ عِيسَى لِلضَّابِطِ: ”اِذْهَبْ، حَسَبَ إِيمَانِكَ سَتَحْصُلُ عَلَى مَا طَلَبْتَ.“ فَشُفِيَ الْخَادِمُ فِي تِلْكَ اللَّحْظَةِ نَفْسِهَا.",
    "14": "وَجَاءَ عِيسَى إِلَى دَارِ بُطْرُسَ، فَوَجَدَ حَمَاةَ بُطْرُسَ رَاقِدَةً فِي الْفِرَاشِ مَرِيضَةً بِالْحُمَّى.",
    "15": "فَلَمَسَ يَدَهَا، فَتَرَكَتْهَا الْحُمَّى وَقَامَتْ وَبَدَأَتْ تَخْدِمُهُ.",
    "16": "وَلَمَّا أَقْبَلَ الْمَسَاءُ، أَحْضَرُوا لَهُ كَثِيرِينَ فِيهِمْ شَيَاطِينُ، فَطَرَدَ الْأَرْوَاحَ الشِّرِّيرَةَ بِكَلِمَةٍ، وَشَفَى جَمِيعَ الْمَرْضَى.",
    "17": "وَبِذَلِكَ تَمَّ قَوْلُ النَّبِيِّ إِشَعْيَا: ”حَمَلَ أَمْرَاضَنَا وَأَزَالَ أَسْقَامَنَا.“",
    "18": "وَلَمَّا رَأَى عِيسَى الْجُمْهُورَ حَوْلَهُ، أَمَرَ بِالذَّهَابِ إِلَى الشَّاطِئِ الْآخَرِ.",
    "19": "وَجَاءَ أَحَدُ الْفُقَهَاءِ وَقَالَ لَهُ: ”يَا مُعَلِّمُ، أَتْبَعُكَ فِي أَيِّ مَكَانٍ تَذْهَبُ إِلَيْهِ.“",
    "20": "فَقَالَ لَهُ عِيسَى: ”لِلثَّعْلَبِ جُحْرٌ وَلِلطَّيْرِ عُشٌ، أَمَّا الَّذِي صَارَ بَشَرًا فَلَيْسَ لَهُ مَكَانٌ يَسْنُدُ فِيهِ رَأْسَهُ.“",
    "21": "وَقَالَ لَهُ وَاحِدٌ آخَرُ مِنْ تَلَامِيذِهِ: ”يَا سَيِّدِي، اِسْمَحْ لِي أَوَّلًا أَنْ أَذْهَبَ وَأَدْفِنَ وَالِدِي.“",
    "22": "لَكِنَّ عِيسَى قَالَ لَهُ: ”اِتْبَعْنِي، وَخَلِّ الْمَوْتَى يَدْفِنُونَ مَوْتَاهُمْ.“",
    "23": "وَرَكِبَ الْقَارِبَ فَتَبِعَهُ تَلَامِيذُهُ.",
    "24": "وَهَبَّتْ عَاصِفَةٌ شَدِيدَةٌ عَلَى الْبُحَيْرَةِ فَغَطَّتِ الْأَمْوَاجُ الْقَارِبَ، وَكَانَ عِيسَى نَائِمًا.",
    "25": "فَرَاحُوا وَأَيْقَظُوهُ وَقَالُوا: ”يَا سَيِّدُ، أَنْقِذْنَا، نَحْنُ عَلَى وَشْكِ الْغَرَقِ!“",
    "26": "فَقَالَ لَهُمْ: ”مَا لَكُمْ خَائِفِينَ يَا قَلِيلِي الْإِيمَانِ؟“ وَقَامَ وَوَبَّخَ الرِّيحَ وَالْأَمْوَاجَ، فَحَلَّ الْهُدُوءُ التَّامُّ.",
    "27": "فَانْدَهَشَ النَّاسُ وَقَالُوا: ”أَيُّ رَجُلٍ هَذَا حَتَّى تُطِيعَهُ الرِّيحُ وَالْأَمْوَاجُ!“",
    "28": "وَجَاءَ عِيسَى إِلَى الشَّاطِئِ الْآخَرِ، أَيْ إِلَى مَنْطِقَةِ الْجَدَرِيِّينَ، وَإِذَا بِرَجُلَيْنِ فِيهِمَا شَيَاطِينُ خَرَجَا مِنَ بَيْنِ الْقُبُورِ وَقَابَلَاهُ، وَكَانَا شَرِسَيْنِ جِدًّا حَتَّى لَمْ يَكُنْ أَحَدٌ يَقْدِرُ أَنْ يَمُرَّ مِنْ تِلْكَ الطَّرِيقِ.",
    "29": "وَصَرَخَا: ”مَا لَكَ بِنَا يَا ابْنَ اللهِ؟ هَلْ جِئْتَ إِلَى هُنَا لِتُعَذِّبَنَا قَبْلَ الْأَوَانِ؟“",
    "30": "وَكَانَ قَطِيعٌ كَبِيرٌ مِنَ الْخَنَازِيرِ يَرْعَى عَلَى مَسَافَةٍ مِنْهُمَا.",
    "31": "فَتَوَسَّلَتْ إِلَيْهِ الشَّيَاطِينُ وَقَالَتْ: ”إِنْ طَرَدْتَنَا، فَأَرْسِلْنَا إِلَى قَطِيعِ الْخَنَازِيرِ.“",
    "32": "فَأَمَرَهَا بِأَنْ تَذْهَبَ، فَخَرَجَتْ مِنَ الرَّجُلَيْنِ وَدَخَلَتْ فِي الْخَنَازِيرِ، فَانْدَفَعَ الْقَطِيعُ كُلُّهُ وَسَقَطَ مِنْ عَلَى الْجَبَلِ إِلَى الْبُحَيْرَةِ وَهَلَكَ فِي الْمَاءِ.",
    "33": "فَهَرَبَ الرُّعَاةُ، وَرَاحُوا إِلَى الْمَدِينَةِ وَأَخْبَرُوا بِكُلِّ هَذَا وَبِمَا جَرَى لِمَنْ كَانَ فِيهِمَا شَيَاطِينُ.",
    "34": "فَخَرَجَتِ الْمَدِينَةُ كُلُّهَا لِلِقَاءِ عِيسَى، فَلَمَّا رَأَوْهُ، طَلَبُوا مِنْهُ أَنْ يَرْحَلَ عَنْ بَلَدِهِمْ."
  }
}