{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 11,
  "verses": {
    "1": "Ahazyanın annesi Atalya, oğlunun öldürüldüğünü duyunca, kral soyunun bütün bireylerini yok etmeye çalıştı.",
    "2": "Ne var ki, Kral Yehoramın kızı, Ahazyanın üvey kızkardeşi Yehoşeva, Ahazya oğlu Yoaşı kralın öldürülmek istenen öteki oğullarının arasından alıp kaçırdı ve dadısıyla birlikte yatak odasına gizledi. Çocuğu Atalyadan gizleyerek kurtarmış oldu.",
    "3": "Atalya ülkeyi yönetirken, çocuk altı yıl boyunca RABbin Tapınağında dadısıyla birlikte gizlendi.",
    "4": "Yedinci yıl Yehoyada haber gönderip Karyalılarınfö ve muhafızların yüzbaşılarını çağırttı. Onları RABbin Tapınağında toplayarak onlarla bir antlaşma yaptı. Hepsine RABbin Tapınağında ant içirdikten sonra kralın oğlu Yoaşı kendilerine gösterdi.",
    "5": "Onlara şu buyrukları verdi: Şabat Günü göreve gidenlerin üçte biri kral sarayını koruyacak,",
    "6": "üçte biri Sur Kapısında, üçte biri de muhafızların arkasındaki kapıda bulunacak. Sırayla tapınak nöbeti tutacaksınız.",
    "7": "Şabat Günü görevleri biten öbür iki bölükteki askerlerin tümü RABbin Tapınağının çevresinde durup kralı koruyacak.",
    "8": "Herkes yalın kılıç kralın çevresini sarsın, yaklaşan olursa öldürün. Kral nereye giderse, ona eşlik edin. paralı askerler.",
    "9": "Yüzbaşılar Kâhin Yehoyadanın buyruklarını tam tamına uyguladılar. Şabat Günü göreve gidenlerle görevi biten adamlarını alıp Yehoyadanın yanına gittiler.",
    "10": "Kâhin RABbin Tapınağındaki Kral Davuttan kalan mızraklarla kalkanları yüzbaşılara dağıttı.",
    "11": "Kralı korumak için sunağın ve tapınağın çevresine tapınağın güneyinden kuzeyine kadar silahlı muhafızlar yerleştirildi.",
    "12": "Yehoyada kralın oğlu Yoaşı dışarı çıkarıp başına taç koydu. Tanrının Yasasını da ona verip krallığını ilan ettiler. Onu meshedip alkışlayarak, Yaşasın kral! diye bağırdılar.",
    "13": "Atalya muhafızlarla halkın çıkardığı gürültüyü duyunca, RABbin Tapınağında toplananların yanına gitti.",
    "14": "Baktı, kral geleneğe uygun olarak sütunun yanında duruyor; yüzbaşılar, borazan çalanlar çevresine toplanmış. Ülke halkı sevinç içindeydi, borazanlar çalınıyordu. Atalya giysilerini yırtarak, Hainlik! Hainlik! diye bağırdı.",
    "15": "Kâhin Yehoyada yüzbaşılara, O kadını aradan çıkarın. Ardından kim giderse kılıçtan geçirin diye buyruk verdi. Çünkü kadının RABbin Tapınağında öldürülmesini istemiyordu.",
    "16": "Atalya yakalandı ve sarayın At Kapısına götürülüp öldürüldü.",
    "17": "Yehoyada RABbin halkı olmaları için RAB ile kral ve halk arasında bir antlaşma yaptı. Ayrıca halkla kral arasında da bir antlaşma yaptı.",
    "18": "Ülke halkı gidip Baalın tapınağını yıktı. Sunaklarını, putlarını parçaladılar; Baalın Kâhini Mattanı da sunakların önünde öldürdüler. Kâhin Yehoyada RABbin Tapınağına nöbetçiler yerleştirdi.",
    "19": "Sonra yüzbaşıları, Karyalıları, muhafızları ve halkı yanına aldı. Kralı RABbin Tapınağından getirdiler. Muhafızlar Kapısından geçerek sarayına götürdüler, kral tahtına oturttular.",
    "20": "Ülke halkı sevinç içindeydi, ancak kent suskundu. Çünkü Atalya sarayda kılıçla öldürülmüştü."
  }
}