{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 13,
  "verses": {
    "1": "Yahuda Kralı Ahazya oğlu Yoaşın krallığının yirmi üçüncü yılında Yehu oğlu Yehoahaz Samiriyede İsrail Kralı oldu ve on yedi yıl krallık yaptı.",
    "2": "Yehoahaz RABbin gözünde kötü olanı yaptı ve Nevat oğlu Yarovamın İsraili sürüklediği günahlara katıldı. Bu günahlardan ayrılmadı.",
    "3": "İşte bu yüzden RABbin İsraile karşı öfkesi alevlendi ve RAB onları uzun süre Aram Kralı Hazaelle oğlu Ben-Hadatın egemenliği altına soktu.",
    "4": "Bunun üzerine Yehoahaz RABbe yakardı. RAB onun yakarışını kabul etti. Çünkü İsrailin çektiği sıkıntıyı, Aram Kralının onlara neler yaptığını görüyordu.",
    "5": "RAB İsraile bir kurtarıcı gönderdi. Böylece halk Aramlıların egemenliğinden kurtuldu ve önceki gibi evlerinde yaşamaya başladı.",
    "6": "Ne var ki Yarovam ailesinin İsraili sürüklediği günahları izlediler, bu günahlardan ayrılmadılar. Aşera putu da Samiriyede dikili kaldı.",
    "7": "Yehoahazın elli atlı, on savaş arabası, on bin de yaya asker dışında gücü kalmamıştı. Çünkü Aram Kralı ötekileri harman tozu gibi ezip yok etmişti.",
    "8": "Yehoahazın krallığı dönemindeki öteki olaylar, bütün yaptıkları ve başarıları İsrail krallarının tarihinde yazılıdır.",
    "9": "Yehoahaz ölüp atalarına kavuşunca, Samiriyede gömüldü ve yerine oğlu Yehoaş kral oldu.",
    "10": "Yahuda Kralı Yoaşın krallığının otuz yedinci yılında Yehoahaz oğlu Yehoaş Samiriyede İsrail Kralı oldu ve on altı yıl krallık yaptı.",
    "11": "RABbin gözünde kötü olanı yaptı ve Nevat oğlu Yarovamın İsraili sürüklediği günahlardan ayrılmadı; onun yolunu izledi.",
    "12": "Yehoaşın krallığı dönemindeki öteki olaylar, bütün yaptıkları, Yahuda Kralı Amatsya ile savaşırken gösterdiği başarılar İsrail krallarının tarihinde yazılıdır.",
    "13": "Yehoaş ölüp atalarına kavuşunca, Samiriyede İsrail krallarının yanına gömüldü ve tahtına Yarovam geçti.",
    "14": "Elişa ölümcül bir hastalığa yakalandı. İsrail Kralı Yehoaş gidip onu ziyaret etti, Baba, baba, İsrailin arabası ve atlıları! diyerek ağladı.",
    "15": "Elişa ona, Bir yayla birkaç ok al dedi. Kral yayla okları aldı.",
    "16": "Elişa, Yayı hazırla dedi. Kral yayı hazırlayınca, Elişa ellerini kralın elleri üzerine koydu.",
    "17": "Doğuya bakan pencereyi aç dedi. Kral pencereyi açtı. Elişa, Oku at! dedi. Kral oku atınca, Elişa, Bu ok Aramlılara karşı sizi zafere ulaştıracak RABbin kurtarış okudur dedi, Afekte onları kesin bozguna uğratacaksınız.",
    "18": "Sonra, Öbür okları al dedi. İsrail Kralı okları alınca, Elişa, Onları yere vur dedi. Kral okları üç kez yere vurdu ve durdu.",
    "19": "Buna öfkelenen Tanrı adamı Elişa, Beş altı kez vurmalıydın, o zaman Aramlılara karşı kesin bir zafer kazanırdın dedi, Ama şimdi Aramlıları ancak üç kez bozguna uğratacaksın.",
    "20": "Elişa öldü ve gömüldü. Her ilkbaharda Moav akıncıları İsrail topraklarına girerlerdi.",
    "21": "Bir keresinde İsrailliler, ölü gömerken akıncıların geldiğini görünce, ölüyü Elişanın mezarına atıp kaçtılar. Ölü Elişanın kemiklerine dokununca dirilip ayağa kalktı.",
    "22": "Aram Kralı Hazael Yehoahazın krallığı boyunca İsraillilere baskı yaptı.",
    "23": "Ama RAB, İbrahim, İshak ve Yakupla yaptığı antlaşmadan ötürü, İsraillilere iyilik etti. Onlara acıyıp yardım etti. Yok olmalarına izin vermedi. Onları şimdiye kadar huzurundan atmadı.",
    "24": "Aram Kralı Hazael ölünce yerine oğlu Ben-Hadat kral oldu.",
    "25": "Bunun üzerine İsrail Kralı Yehoaş, babası Yehoahaz'ın krallığı döneminde Hazael oğlu Ben-Hadat'ın savaşta ele geçirmiş olduğu kentleri geri aldı. Onu üç kez bozguna uğratıp İsrail kentlerine yeniden sahip oldu."
  }
}