{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 18,
  "verses": {
    "1": "İsrail Kralı Ela oğlu Hoşeanın krallığının üçüncü yılında Ahaz oğlu Hizkiya Yahuda Kralı oldu.",
    "2": "Hizkiya yirmi beş yaşında kral oldu ve Yeruşalimde yirmi dokuz yıl krallık yaptı. Annesi Zekeriyanın kızı Aviyaydı.",
    "3": "Atası Davut gibi, o da RABbin gözünde doğru olanı yaptı.",
    "4": "Alışılagelen tapınma yerlerini kaldırdı, dikili taşları, Aşera putlarını parçaladı. Musanın yapmış olduğu Nehuştan adındaki tunç yılanı da parçaladı. Çünkü İsrailliler o güne kadar ona buhur yakıyorlardı.",
    "5": "Hizkiya İsrailin Tanrısı RABbe güvendi. Kendisinden önceki ve sonraki Yahuda kralları arasında onun gibisi yoktu.",
    "6": "RABbe çok bağlıydı, Onun yolundan ayrılmadı, RABbin Musaya vermiş olduğu buyrukları yerine getirdi.",
    "7": "RAB onunla birlikteydi. Yaptığı her işte başarılı oldu. Asur Kralına karşı ayaklandı ve ona kulluk etmedi.",
    "8": "Gazze ve çevresine, gözcü kulelerinden surlu kentlere kadar her yerde Filistlileri bozguna uğrattı.",
    "9": "Hizkiyanın krallığının dördüncü yılında -İsrail Kralı Ela oğlu Hoşeanın krallığının yedinci yılı- Asur Kralı Şalmaneser Samiriyeye yürüyerek kenti kuşattı.",
    "10": "Kuşatma üç yıl sürdü. Sonunda Samiriyeyi ele geçirdiler. Hizkiyanın krallığının altıncı yılı, İsrail Kralı Hoşeanın krallığının dokuzuncu yılında Samiriye alındı.",
    "11": "Asur Kralı İsraillileri Asura sürerek Halaha, Habur Irmağı kıyısındaki Gozana ve Med kentlerine yerleştirdi.",
    "12": "Çünkü Tanrıları RABbin sözünü dinlememişler, Onun antlaşmasını ve RABbin kulu Musanın buyruklarını çiğnemişlerdi. Ne kulak asmışlar, ne de buyrukları yerine getirmişlerdi.",
    "13": "Hizkiyanın krallığının on dördüncü yılında Asur Kralı Sanherib, Yahudanın surlu kentlerine saldırıp hepsini ele geçirdi.",
    "14": "Yahuda Kralı Hizkiya, Lakiş Kentindeki Asur Kralına şu haberi gönderdi: Suçluyum, üzerimden kuvvetlerini çek, ne istersen ödeyeceğim. Asur Kralı Yahuda Kralı Hizkiyayı üç yüz talantfç gümüş ve otuz talant altın ödemekle yükümlü kıldı.",
    "15": "Hizkiya RABbin Tapınağında ve kral sarayının hazinelerinde bulunan bütün gümüşü ona verdi.",
    "16": "Daha önce yaptırmış olduğu RABbin Tapınağının kapılarıyla kapı pervazlarının üzerindeki altın kaplamaları da çıkarıp Asur Kralına verdi.",
    "17": "Asur Kralı başkomutan, askeri danışman ve komutanını büyük bir orduyla Lakişten Yeruşalime, Kral Hizkiyaya gönderdi. Yeruşalime varan ordu Çırpıcı Tarlası yolunda, Yukarı Havuzun su yolunun yanında durdu.",
    "18": "Haber gönderip Kral Hizkiyayı çağırdılar. Saray sorumlusu Hilkiya oğlu Elyakim, Yazman Şevna ve devlet tarihçisi Asaf oğlu Yoah Asurluları karşılamaya çıktı.",
    "19": "Komutan onlara şöyle dedi: Hizkiyaya söyleyin. Büyük kral, Asur Kralı diyor ki: Güvendiğin şey ne, neye güveniyorsun?",
    "20": "Savaş tasarıların ve gücün olduğunu söylüyorsun, ama bunlar boş sözler. Kime güveniyorsun da bana karşı ayaklanıyorsun?",
    "21": "İşte sen şu kırık kamış değneğe, Mısıra güveniyorsun. Bu değnek kendisine yaslanan herkesin eline batar, deler. Firavun da kendisine güvenenler için böyledir.",
    "22": "Yoksa bana, Tanrımız RABbe güveniyoruz mu diyeceksiniz? Hizkiyanın Yahuda ve Yeruşalim halkına, yalnız Yeruşalimde, bu sunağın önünde tapınacaksınız diyerek tapınma yerlerini, sunaklarını ortadan kaldırdığı Tanrı değil mi bu?",
    "23": "Haydi, efendim Asur Kralıyla bahse giriş. Binicileri sağlayabilirsen sana iki bin at veririm.",
    "24": "Mısırın savaş arabalarıyla atlıları sağlayacağına güvensen bile, efendimin en küçük rütbeli komutanlarından birini yenemezsin!",
    "25": "Dahası var: RABbin buyruğu olmadan mı saldırıp burayı yıkmak için yola çıktığımı sanıyorsun? RAB, Git, o ülkeyi yık dedi.",
    "26": "Hilkiya oğlu Elyakim, Şevna ve Yoah, Lütfen biz kullarınla Aramice konuş diye karşılık verdiler, Çünkü biz bu dili anlarız. Yahudi dilinde konuşma. Surların üzerindeki halk bizi dinliyor.",
    "27": "Komutan, Efendim bu sözleri yalnız size ve efendinize söyleyeyim diye mi gönderdi beni? dedi, Surların üzerinde oturan bu halka, sizin gibi dışkısını yemek, idrarını içmek zorunda kalacak olan herkese gönderdi.",
    "28": "Sonra ayağa kalkıp Yahudi dilinde bağırdı: Büyük kralın, Asur Kralının söylediklerini dinleyin!",
    "29": "Kral diyor ki, Hizkiya sizi aldatmasın, o sizi benim elimden kurtaramaz.",
    "30": "RAB bizi mutlaka kurtaracak, bu kent Asur Kralının eline geçmeyecek diyen Hizkiyaya kanmayın, RABbe güvenmeyin.",
    "31": "Hizkiyayı dinlemeyin. Çünkü Asur Kralı diyor ki, Teslim olun, bana gelin. Böylece ben gelip sizi zeytinyağı ve bal ülkesi olan kendi ülkeniz gibi bir ülkeye -tahıl ve yeni şarap, ekmek ve üzüm dolu bir ülkeye- götürene kadar herkes kendi asmasından, kendi incir ağacından yiyecek, kendi sarnıcından içecek. Yaşamı seçin, ölümü değil. RAB bizi kurtaracak diyerek sizi aldatmaya çalışan Hizkiyayı dinlemeyin.",
    "33": "Ulusların ilahları ülkelerini Asur Kralının elinden kurtarabildi mi?",
    "34": "Hani nerede Hamanın, Arpatın ilahları? Sefarvayimin, Hena ve İvvanın ilahları nerede? Samiriyeyi elimden kurtarabildiler mi?",
    "35": "Bütün ülkelerin ilahlarından hangisi ülkesini elimden kurtardı ki, RAB Yeruşalimi elimden kurtarabilsin? halk (bkz. 2Kr.17:24,31).",
    "36": "Halk sustu, komutana tek sözle bile karşılık veren olmadı. Çünkü Kral Hizkiya, Karşılık vermeyin diye buyurmuştu.",
    "37": "Sonra saray sorumlusu Hilkiya oğlu Elyakim, Yazman Şevna ve devlet tarihçisi Asaf oğlu Yoah giysilerini yırttılar ve gidip komutanın söylediklerini Hizkiya'ya bildirdiler."
  }
}