{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 2,
  "verses": {
    "1": "RAB İlyası kasırgayla göklere çıkarmadan önce, İlyas ile Elişa Gilgaldan ayrılıp yola çıkmışlardı.",
    "2": "İlyas Elişaya, Lütfen sen burada kal, çünkü RAB beni Beytele gönderdi dedi. Elişa, Yaşayan RABbin adıyla başın üzerine ant içerim ki, senden ayrılmam diye karşılık verdi. Böylece Beytele birlikte gittiler.",
    "3": "Beyteldeki peygamber topluluğu Elişanın yanına geldi. RAB bugün efendini senin başından alacak, biliyor musun? diye ona sordular. Elişa, Evet, biliyorum, konuşmayın! diye karşılık verdi.",
    "4": "İlyas, Elişa, lütfen burada kal, çünkü RAB beni Erihaya gönderdi dedi. Elişa, Yaşayan RABbin adıyla başın üzerine ant içerim ki, senden ayrılmam diye karşılık verdi. Böylece birlikte Erihaya gittiler.",
    "5": "Erihadaki peygamber topluluğu Elişanın yanına geldi. RAB efendini bugün senin başından alacak, biliyor musun? diye ona sordular. Elişa, Evet, biliyorum, konuşmayın diye karşılık verdi.",
    "6": "Sonra İlyas, Lütfen, burada kal, çünkü RAB beni Şeria Irmağı kıyısına gönderdi dedi. Elişa, Yaşayan RABbin adıyla başın üzerine ant içerim ki, senden ayrılmam diye karşılık verdi. Böylece ikisi birlikte yollarına devam etti.",
    "7": "Elli peygamber de onları Şeria Irmağına kadar izledi. İlyas ile Elişa Şeria Irmağının kıyısında durdular. Peygamberler de biraz ötede, onların karşısında durdu.",
    "8": "İlyas cüppesini dürüp sulara vurunca, sular ikiye ayrıldı. Elişa ile İlyas kuru toprağın üzerinden yürüyerek karşıya geçtiler.",
    "9": "Karşı yakaya geçtikten sonra İlyas Elişaya, Söyle, yanından alınmadan önce senin için ne yapabilirim? dedi. Elişa, İzin ver, senin ruhundan iki pay miras alayım diye karşılık verdi. (bkz. Yas.21:17).",
    "10": "İlyas, Zor bir şey istedin dedi, Eğer yanından alındığımı görürsen olur, yoksa olmaz.",
    "11": "Onlar yürüyüp konuşurlarken, ansızın ateşten bir atlı araba göründü, onları birbirinden ayırdı. İlyas kasırgayla göklere alındı.",
    "12": "Olanları gören Elişa şöyle bağırdı: Baba, baba, İsrailin arabası ve atlıları! İlyası bir daha göremedi. Giysilerini yırtıp paramparça etti.",
    "13": "Sonra İlyasın üzerinden düşen cüppeyi alıp geri döndü ve Şeria Irmağının kıyısında durdu.",
    "14": "İlyasın üzerinden düşen cüppeyi sulara vurarak, İlyasın Tanrısı RAB nerede? diye seslendi. Cüppeyi sulara vurunca ırmak ikiye ayrıldı, Elişa karşı yakaya geçti.",
    "15": "Erihalı peygamberler karşıdan Elişayı görünce, İlyasın ruhu Elişanın üzerinde! dediler. Sonra onu karşılamaya giderek önünde yere kapandılar.",
    "16": "Yanımızda elli güçlü adam var dediler, İzin ver, gidip efendini arayalım. Belki RABbin Ruhu onu dağların ya da vadilerin birine atmıştır. Elişa, Hayır, onları göndermeyin dedi.",
    "17": "Ama o kadar direttiler ki, sonunda Elişa dayanamadı, Peki, gönderin dedi. Elli adam gidip üç gün İlyası aradılarsa da bulamadılar.",
    "18": "Sonra Erihaya, Elişanın yanına döndüler. Elişa onlara, Ben size gitmeyin demedim mi? dedi.",
    "19": "Erihalılar Elişaya, Efendimiz, gördüğün gibi bu kentin yeri iyi ama suyu kötü, toprağı da verimsiz dediler.",
    "20": "Elişa, Yeni bir kabın içine tuz koyup bana getirin dedi. Kap getirilince,",
    "21": "Elişa suyun kaynağına çıktı, tuzu suya atıp şöyle dedi: RAB diyor ki, Bu suyu paklıyorum, artık onda ölüm ve verimsizlik olmayacak.",
    "22": "Elişanın söylediği gibi, su bugüne dek temiz kaldı.",
    "23": "Elişa oradan ayrılıp Beytele giderken kentin küçük çocukları yola döküldüler. Defol, defol, kel kafalı! diyerek onunla alay ettiler.",
    "24": "Elişa arkasına dönüp çocuklara baktı ve RABbin adıyla onları lanetledi. Bunun üzerine ormandan çıkan iki dişi ayı çocuklardan kırk ikisini parçaladı.",
    "25": "Elişa oradan Karmel Dağı'na gitti, sonra Samiriye'ye döndü."
  }
}