{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 20,
  "verses": {
    "1": "O günlerde Hizkiya ölümcül bir hastalığa yakalandı. Amots oğlu Peygamber Yeşaya ona gidip şöyle dedi: RAB diyor ki, Ev işlerini düzene sok. Çünkü iyileşmeyecek, öleceksin.",
    "2": "Hizkiya yüzünü duvara dönüp RABbe yalvardı:",
    "3": "Ya RAB, yürekten bir sadakatle önünde nasıl yaşadığımı, gözünde iyi olanı yaptığımı anımsa lütfen. Sonra acı acı ağlamaya başladı.",
    "4": "Yeşaya sarayın orta avlusundan çıkmadan önce RAB ona şöyle dedi:",
    "5": "Geri dön ve halkımı yöneten Hizkiyaya şunu söyle: Atan Davutun Tanrısı RAB diyor ki: Duanı işittim, gözyaşlarını gördüm, seni sağlığına kavuşturacağım. Üç gün içinde RABbin Tapınağına çıkacaksın.",
    "6": "Ömrünü on beş yıl daha uzatacağım. Seni de kenti de Asur Kralının elinden kurtaracağım. Kendim için ve kulum Davutun hatırı için bu kenti savunacağım.",
    "7": "Sonra Yeşaya, İncir pestili getirin dedi. Getirip çıbanına koydular ve Hizkiya iyileşti.",
    "8": "Hizkiya Yeşayaya, RABbin beni iyileştireceğine ve üç gün içinde RABbin Tapınağına çıkacağıma ilişkin belirti nedir? diye sormuştu.",
    "9": "Yeşaya şöyle karşılık vermişti: RABbin verdiği sözü tutacağına ilişkin belirti şu olacak: Gölge on basamak uzasın mı, kısalsın mı?",
    "10": "Hizkiya, Gölgenin on basamak uzaması kolaydır, on basamak kısalsın demişti.",
    "11": "Bunun üzerine Peygamber Yeşaya RABbe yakardı ve RAB Ahazın merdiveninden aşağı düşmüş olan gölgeyi on basamak kısaltmıştı.",
    "12": "O sırada Hizkiyanın hastalandığını duyan Baladan oğlu Babil Kralı Merodak-Baladan, ona mektuplarla birlikte bir armağan gönderdi.",
    "13": "Hizkiya elçileri kabul etti. Deposundaki bütün değerli eşyaları -altını, gümüşü, baharatı, değerli yağı, silah deposunu ve hazine odalarındaki her şeyi- elçilere gösterdi. Sarayında da krallığında da onlara göstermediği hiçbir şey kalmadı.",
    "14": "Peygamber Yeşaya Kral Hizkiyaya gidip, Bu adamlar sana ne dediler, nereden gelmişler? diye sordu. Hizkiya, Uzak bir ülkeden, Babilden gelmişler diye karşılık verdi.",
    "15": "Yeşaya, Sarayında ne gördüler? diye sordu. Hizkiya, Sarayımdaki her şeyi gördüler, hazinelerimde onlara göstermediğim hiçbir şey kalmadı diye yanıtladı.",
    "16": "Bunun üzerine Yeşaya şöyle dedi: RABbin sözüne kulak ver.",
    "17": "RAB diyor ki, Gün gelecek, sarayındaki her şey, atalarının bugüne kadar bütün biriktirdikleri Babile taşınacak. Hiçbir şey kalmayacak.",
    "18": "Soyundan gelen bazı çocuklar alınıp götürülecek, Babil Kralının sarayında hadım edilecek.",
    "19": "Hizkiya, RABden ilettiğin bu söz iyi dedi. Çünkü, Nasıl olsa yaşadığım sürece barış ve güvenlik olacak diye düşünüyordu.",
    "20": "Hizkiyanın krallığı dönemindeki öteki olaylar, bütün başarıları, bir havuz ve tünel yaparak suyu kente nasıl getirdiği, Yahuda krallarının tarihinde yazılıdır.",
    "21": "Hizkiya ölüp atalarına kavuşunca, yerine oğlu Manaşşe kral oldu."
  }
}