{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 21,
  "verses": {
    "1": "Manaşşe on iki yaşında kral oldu ve Yeruşalimde elli beş yıl krallık yaptı. Annesinin adı Hefsivahtı.",
    "2": "RABbin İsrail halkının önünden kovmuş olduğu ulusların iğrenç törelerine uyarak RABbin gözünde kötü olanı yaptı.",
    "3": "Babası Hizkiyanın yok ettiği puta tapılan yerleri yeniden yaptırdı. İsrail Kralı Ahav gibi, Baal için sunaklar kurdu, Aşera putu yaptı. Gök cisimlerine taparak onlara kulluk etti.",
    "4": "RABbin, Yeruşalimde bulunacağım dediği RABbin Tapınağında sunaklar kurdu.",
    "5": "Tapınağın iki avlusunda gök cisimlerine tapmak için sunaklar yaptırdı.",
    "6": "Oğlunu ateşte kurban etti; falcılık ve büyücülük yaptı. Medyumlara, ruh çağıranlara danıştı. RABbin gözünde çok kötülük yaparak Onu öfkelendirdi.",
    "7": "Manaşşe yaptırdığı Aşera putunu RABbin Tapınağına yerleştirdi. Oysa RAB tapınağa ilişkin Davutla oğlu Süleymana şöyle demişti: Bu tapınakta ve İsrail oymaklarının yaşadığı kentler arasından seçtiğim Yeruşalimde adım sonsuza dek anılacak.",
    "8": "Buyruklarımı dikkatle yerine getirir ve kulum Musanın kendilerine verdiği Kutsal Yasayı tam uygularlarsa, İsrail halkının ayağını bir daha atalarına vermiş olduğum ülkenin dışına çıkarmayacağım.",
    "9": "Ama halk kulak asmadı. Manaşşe onları öylesine yoldan çıkardı ki, RABbin İsrail halkının önünde yok ettiği uluslardan daha çok kötülük yaptılar.",
    "10": "RAB, kulları peygamberler aracılığıyla şöyle dedi:",
    "11": "Yahuda Kralı Manaşşe bu iğrenç işleri yaptığı, kendisinden önceki Amorlulardan daha çok kötülük ettiği, putlar dikerek Yahudalıları günaha sürüklediği için İsrailin Tanrısı RAB, Yeruşalimin ve Yahudanın başına öyle bir felaket getireceğim ki, duyanların hepsi şaşkına dönecek diyor,",
    "13": "Samiriyeyi ve Ahavın soyunu nasıl cezalandırdımsa, Yeruşalimi cezalandırırken de aynı ölçü ipini, aynı çekülü kullanacağım. Bir adam tabağını nasıl temizler, silip yüzüstü kapatırsa, Yeruşalimi de öyle silip süpüreceğim.",
    "14": "Halkımdan sağ kalanları terk edeceğim ve düşmanlarının eline teslim edeceğim. Yeruşalim halkı yağmalanıp ganimet olarak götürülecek.",
    "15": "Çünkü gözümde kötü olanı yaptılar. Atalarının Mısırdan çıktığı günden bugüne kadar beni öfkelendirdiler.",
    "16": "Manaşşe RABbin gözünde kötü olanı yaparak Yahudalıları günaha sürüklemekle kalmadı, Yeruşalimi bir uçtan öbür uca dolduracak kadar çok sayıda suçsuzun kanını döktü.",
    "17": "Manaşşenin krallığı dönemindeki öteki olaylar, bütün yaptıkları ve işlediği günahlar Yahuda krallarının tarihinde yazılıdır.",
    "18": "Manaşşe ölüp atalarına kavuşunca, sarayının Uzza adındaki bahçesine gömüldü. Yerine oğlu Amon kral oldu.",
    "19": "Amon yirmi iki yaşında kral oldu ve Yeruşalimde iki yıl krallık yaptı. Annesi Yotvalı Harusun kızı Meşullemetti.",
    "20": "Amon da babası Manaşşe gibi RABbin gözünde kötü olanı yaptı.",
    "21": "Babasının yürüdüğü yollarda yürüdü, aynı putlara taptı ve hizmet etti.",
    "22": "Atalarının Tanrısı RABbi terk etti, Onun yolunda yürümedi.",
    "23": "Kral Amonun görevlileri düzen kurup onu sarayında öldürdüler.",
    "24": "Ülke halkı Amona düzen kuranların hepsini öldürdü. Yerine oğlu Yoşiyayı kral yaptı.",
    "25": "Amonun krallığı dönemindeki öteki olaylar ve yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "26": "Amon Uzza bahçesinde kendi mezarına gömüldü. Yerine oğlu Yoşiya kral oldu."
  }
}