{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 22,
  "verses": {
    "1": "Yoşiya sekiz yaşında kral oldu ve Yeruşalimde otuz bir yıl krallık yaptı. Annesi Boskatlı Adayanın kızı Yedidaydı.",
    "2": "Yoşiya RABbin gözünde doğru olanı yaptı. Sağa sola sapmadan atası Davutun bütün yollarını izledi.",
    "3": "Kral Yoşiya, krallığının on sekizinci yılında Meşullam oğlu Asalya oğlu Yazman Şafanı RABbin Tapınağına gönderirken ona şöyle dedi:",
    "4": "Başkâhin Hilkiyanın yanına çık. Kapı nöbetçilerinin halktan toplayıp RABbin Tapınağına getirdikleri paraları saysın.",
    "5": "RABbin Tapınağındaki işlerin başında bulunan denetçilere versin. Onlar da paraları RABbin Tapınağındaki çatlakları onaranlara, marangozlara, yapıcılara, duvarcılara ödesinler. Tapınağın onarımı için gerekli keresteyi, yontma taşı da bu parayla alsınlar.",
    "7": "Onlara verilen paranın hesabı sorulmasın, çünkü dürüstçe çalışıyorlar.",
    "8": "Başkâhin Hilkiya Yazman Şafana, RABbin Tapınağında Yasa Kitabını buldum diyerek kitabı ona verdi. Şafan kitabı okudu.",
    "9": "Sonra krala giderek, Görevlilerin tapınaktaki paraları alıp RABbin Tapınağındaki işlerin başında bulunan adamlara verdiler diye durumu bildirdi.",
    "10": "Ardından, Kâhin Hilkiya bana bir kitap verdi diyerek kitabı krala okudu.",
    "11": "Kral Kutsal Yasadaki sözleri duyunca giysilerini yırttı.",
    "12": "Kâhin Hilkiyaya, Şafan oğlu Ahikama, Mikaya oğlu Akbora, Yazman Şafana ve kendi özel görevlisi Asayaya şöyle buyurdu:",
    "13": "Gidin, bulunan bu kitabın sözleri hakkında benim için de, bütün Yahuda halkı için de RABbe danışın. RABbin bize karşı alevlenen öfkesi büyüktür. Çünkü atalarımız bu kitabın sözlerine kulak asmadılar, bizler için yazılan bu sözlere uymadılar.",
    "14": "Kâhin Hilkiya, Ahikam, Akbor, Şafan ve Asaya varıp tapınaktaki giysilerin nöbetçisi Harhas oğlu Tikva oğlu Şallumun karısı Peygamber Huldaya danıştılar. Hulda Yeruşalimde, İkinci Mahallede oturuyordu.",
    "15": "Hulda onlara şöyle dedi: İsrailin Tanrısı RAB, Sizi bana gönderen adama şunları söyleyin diyor:",
    "16": "Yahuda Kralının okuduğu kitapta yazılı olduğu gibi, buraya da, burada yaşayan halkın başına da felaket getireceğim.",
    "17": "Beni terk ettikleri, elleriyle yaptıkları başka ilahlara buhur yakıp beni kızdırdıkları için buraya karşı öfkem alevlenecek ve sönmeyecek.",
    "18": "RABbe danışmak için sizi gönderen Yahuda Kralına şöyle deyin: İsrailin Tanrısı RAB duyduğun sözlere ilişkin diyor ki:",
    "19": "Madem yıkılıp lanetle anılacak olan burası ve burada yaşayanlarla ilgili sözlerimi duyunca yüreğin yumuşadı, önümde kendini alçalttın, giysilerini yırtıp huzurumda ağladın, ben de yalvarışını işittim.",
    "20": "Seni atalarına kavuşturacağım, esenlik içinde mezarına gömüleceksin. Buraya getireceğim büyük felaketi görmeyeceksin. Hilkiya ile yanındakiler bu sözleri krala ilettiler."
  }
}