{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 4,
  "verses": {
    "1": "(الْمُحِبُّ): لَشَّدَ مَا أَنْتِ جَمِيلَةٌ يَاحَبِيبَتِي، لَشَّدَ مَا أَنْتِ جَمِيلَةٌ! عَيْنَاكِ مِنْ وَرَاءِ نَقَابِكِ كَحَمَامَتَيْنِ، وَشَعْرُكِ لِسَوَادِهِ كَقَطِيعِ مِعْزٍ مُنْحَدِرٍ مِنْ جَبَلِ جِلْعَادَ.",
    "2": "أَسْنَانُكِ كَقَطِيعٍ مَجْزُوزٍ خَارِجٍ مِنَ الاغْتِسَالِ، كُلُّ وَاحِدَةٍ ذَاتُ تَوْأَمٍ، وَمَا فِيهَا عَقِيمٌ.",
    "3": "شَفَتَاكِ كَخَيْطٍ مِنَ الْقِرْمِزِ، وَحَدِيثُ فَمِكِ عَذْبٌ، وَخَدَّاكِ كَفِلْقَتَيْ رُمَّانَةٍ خَلْفَ نَقَابِكِ.",
    "4": "عُنُقُكِ مُمُاثِلٌ لِبُرْجِ دَاوُدَ الْمُشَيَّدِ لِيَكُونَ قَلْعَةً لِلسِّلاَحِ، حَيْثُ عُلِّقَ فِيهِ أَلْفُ تُرْسٍ مِنْ تُرُوسِ الْمُحَارِبِينَ الصَّنَادِيدِ.",
    "5": "نَهْدَاكِ كَتَوْأَمَيْ ظَبْيَةٍ، تَوْأَمَيْنِ يَرْعَيَانِ بَيْنَ السُّوْسَنِ.",
    "6": "وَمَا يَكَادُ يَتَنَفَّسُ النَّهَارُ وَتَنْهَزِمُ الظِّلاَلُ حَتَّى أَنْطَلِقَ إِلَى جَبَلِ الْمُرِّ وَإِلَى تَلِّ اللُّبَانِ.",
    "7": "كُلُّكِ جَمِيلَةٌ يَاحَبِيبَتِي وَلاَ عَيْبَ فِيكِ.",
    "8": "تَعَالَيْ مَعِي مِنْ لُبْنَانَ يَاعَرُوسِي. تَعَالَيْ مَعِي مِنْ لُبْنَانَ! انْظُرِي مِنْ قِمَّةِ جَبَلِ أَمَانَةَ، مِنْ رَأْسِ سَنِيرَ وَحَرْمُونَ، فِي عَرِينِ الأُسُودِ، مِنْ جِبَالِ النُّمُورِ.",
    "9": "قَدْ سَلَبْتِ قَلْبِي، يَاأُخْتِي يَاعَرُوسِي! قَدْ سَلَبْتِ قَلْبِي بِنَظْرَةِ عَيْنَيْكِ وَقِلاَدَةِ عُنُقِكِ.",
    "10": "مَا أَعْذَبَ حُبَّكِ يَاأُخْتِي يَاعَرُوسِي! لَكَمْ حُبُّكِ أَلَذُّ مِنَ الْخَمْرِ، وَأَرِيجُ أَطْيَابِكِ أَزْكَى مِنْ كُلِّ الْعُطُورِ.",
    "11": "شَفَتَاكِ تَقْطُرَانِ شَهْداً أَيَّتُهَا الْعَرُوسُ، وَتَحْتَ لِسَانِكِ عَسَلٌ وَلَبَنٌ، وَرَائِحَةُ ثِيَابِكِ كَشَذَى لُبْنَانَ.",
    "12": "أَنْتِ جَنَّةٌ مُغْلَقَةٌ يَاأُخْتِي الْعَرُوسَ. أَنْتِ عَيْنٌ مُقْفَلَةٌ وَيَنْبُوعٌ مَخْتُومٌ!",
    "13": "أَغْرَاسُكِ فِرْدَوْسُ رُمَّانٍ مَعَ خِيرَةِ الأَثْمَارِ وَالحِنَّاءِ وَالنَّارْدِينِ.",
    "14": "نَارْدِينٌ وَزَعْفَرَانَ، قَصَبِ الذَّرِيرَةِ وَقِرْفَةٍ مَعَ كُلِّ أَصْنَافِ اللُّبَانِ وَالْمُرِّ وَالْعُودِ مَعَ أَفْخَرِ الْعُطُورِ.",
    "15": "أَنْتِ يَنْبُوعُ جَنَّاتٍ وَبِئْرُ مِيَاهٍ حَيَّةٍ وَجَدَاوِلُ دَافِقَةٌ مِنْ لُبْنَانَ."
  }
}