{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 1,
  "verses": {
    "1": "Ahav'ın ölümünden sonra Moav İsrael'e karşı başkaldırdı.",
    "2": "Ahazya Samariya'daki üst odasındaki kafesten düşüp hastalandı. Bunun üzerine haberciler gönderip onlara, \"Gidin, Ekron ilâhı Baal Zevuv'a bu hastalıktan iyileşip iyileşmeyeceğimi sorun\" dedi.",
    "3": "Ancak Yahve'nin meleği Tişbeli Eliya'ya şöyle dedi, \"Kalk, Samariya Kralı'nın habercilerini karşılamaya çık ve onlara de ki, 'İsrael'de Tanrı olmadığı için mi Ekron ilâhı Baal Zevuv'a sormaya gidiyorsunuz?",
    "4": "Bu nedenle Yahve, \"Üzerine çıktığın yataktan inmeyeceksin, kesinlikle öleceksin\" diyor.'\" Sonra Eliya ayrıldı.",
    "5": "Haberciler ona geri döndüler ve onlara, \"Neden geri döndünüz?\" diye sordu.",
    "6": "Ona şöyle dediler: “Bir adam bizi karşılamaya çıktı ve bize, ‘Gidin, sizi gönderen krala dönün ve ona, ‘Yahve diyor ki, ‘İsrael’de Tanrı yok mu da sen Ekron ilâhı Baal-Zevuv’a sormaya gönderdin? Bu yüzden üzerine çıktığın yataktan inmeyeceksin, kesinlikle öleceksin.’”'\"",
    "7": "Onlara, “Sizi karşılamaya çıkan ve size bu sözleri söyleyen adam ne biçim bir adamdı?” diye sordu.",
    "8": "Ona, “Tüylü bir adamdı ve belinde deri bir kuşak vardı” diye yanıt verdiler. O, “Tişbeli Eliya’dır” dedi.",
    "9": "O zaman kral, elli kişilik birliğin komutanını elli adamıyla birlikte ona gönderdi. Adam yanına çıktı ve işte, Eliya tepenin üstünde oturuyordu. Ona şöyle dedi, “Tanrı adamı, kral, ‘İn aşağı!’ dedi.”",
    "10": "Eliya elli kişilik birliğin komutanına, “Eğer ben Tanrı adamıysam, gökten ateş insin ve seni ve elli adamını yakıp yok etsin!” diye karşılık verdi. Sonra gökten ateş indi ve onu ve elli adamını yakıp yok etti.",
    "11": "Yine ona elli kişilik bir birliğin komutanını ve elli adamını gönderdi. O şöyle dedi, “Tanrı adamı, kral, ‘Çabuk in aşağı!’ dedi.”",
    "12": "Eliya onlara şöyle karşılık verdi, “Eğer ben Tanrı adamıysam, gökten ateş insin ve seni ve elli adamını yakıp yok etsin!” Sonra Tanrı’nın ateşi gökten indi ve onu ve elli adamını yakıp yok etti.",
    "13": "Yine üçüncü bir elli kişilik birliğin komutanını ve elli adamını gönderdi. Üçüncü elli adamın komutan yukarı çıktı, gelip Eliya'nın önünde diz çöktü ve ona yalvarıp şöyle dedi, \"Tanrı adamı, lütfen benim hayatım ve hizmetkârlarından bu elli adamın hayatı senin gözünde değerli olsun.",
    "14": "İşte, gökten ateş indi ve son iki elli kişilik birliğin komutanlarını ve adamlarını yakıp yok etti. Ama şimdi hayatım senin gözünde değerli olsun.\"",
    "15": "Yahve'nin meleği Eliya'ya, \"Onunla aşağı in. Ondan korkma.\" dedi. O zaman kalktı ve onunla birlikte krala indi.",
    "16": "Ona şöyle dedi, \"Yahve diyor ki, ' İsrael'de sözünü soracak Tanrı olmadığı için mi Ekron ilâhı Baal Zevuv'a sormak için haberciler gönderdin? Bu yüzden üzerine çıktığın yataktan aşağı inmeyeceksin, kesinlikle öleceksin.'\"",
    "17": "Böylece Eliya'nın söylediği Yahve'nin sözüne göre öldü. Yehoşafat'ın oğlu Yehoram'ın ikinci yılında onun yerine Yehoram hükmetmeye başladı; çünkü oğlu yoktu.",
    "18": "Ahazya'nın işlerinin geri kalanı, İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?"
  }
}