{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 12,
  "verses": {
    "1": "Yehoaş, Yehu'nun yedinci yılında hükmetmeye başladı ve Yeruşalem'de kırk yıl hükmetti. Annesinin adı Beerşeva'lı Sivya'ydı.",
    "2": "Yehoaş, kâhin Yehoyada'nın kendisine öğrettiği bütün günlerinde, Yahve'nin gözünde doğru olanı yaptı.",
    "3": "Ancak yüksek yerler kaldırılmadı. Halk hâlâ yüksek yerlerde kurban kesiyor ve buhur yakıyordu.",
    "4": "Yehoaş kâhinlere, \"Sayıdan geçmiş olup Yahve'nin evine getirilen kutsal şeylerin bütün parasını, her kişinin vergisini, ve her insanın Yahve'nin evine getirmek için yüreğine gelen paranın tamamını,",
    "5": "kâhinler, her biri hazine görevlisinden alsınlar; ve evin neresinde hasar bulunursa, hasarı onarsınlar\" dedi.",
    "6": "Ancak öyle oldu ki, Kral Yehoaş'ın yirmi üçüncü yılında kâhinler evin hasarını onarmamışlardı.",
    "7": "Sonra Kral Yehoaş kâhin Yehoyada'yı ve öbür kâhinleri çağırıp onlara, \"Neden evin hasarını onarmıyorsunuz? Şimdi hazine görevlilerinizden artık para almayın, ancak onu evin hasarını onarmak için teslim edin.\" dedi.",
    "8": "Kâhinler halktan artık para almamayı ve evin hasarını onarmamayı kabul ettiler.",
    "9": "Ama kâhin Yehoyada bir sandık aldı, kapağına bir delik açtı ve onu sunağın yanına, Yahve'nin evine girilirken sağ tarafa koydu. Eşiği koruyan kâhinler, Yahve'nin evine getirilen bütün parayı içine koydular.",
    "10": "Sandıkta çok para olduğunu görünce, kralın kâtibi ve başkâhin gelip parayı torbalara koydular ve Yahve'nin evinde bulunan parayı saydılar.",
    "11": "Tartılan parayı, Yahve'nin evinde görevli olan iş yapanların eline verdiler; ve onu Yahve'nin evinde çalışan marangozlara ve yapıcılara,",
    "12": "ve duvarcılara ve taş yontanlara ve Yahve'nin evindeki hasarı onarmak için kereste ve yontma taş satın almak için ve evin onarımı için harcanan her şey için ödediler.",
    "13": "Ancak Yahve'nin evine getirilen paradan Yahve'nin evi için gümüş kaplar, maşalar, leğenler, borular, altın ya da gümüş kaplar yapılmadı.",
    "14": "Çünkü bunları iş yapanlara verdiler ve Yahve'nin evini onunla onardılar.",
    "15": "Dahası işi yapanlara vermek üzere parayı ellerine teslim ettikleri adamlarla hesaplaşmadılar; çünkü onlar sadakatle davrandılar.",
    "16": "Suç sunuları ve günah sunuları için olan para Yahve'nin evine getirilmedi. Bunlar kâhinlerindi.",
    "17": "Sonra Suriye Kralı Hazael çıkıp Gat'a karşı savaştı ve onu aldı; ve Hazael Yeruşalem'e çıkmak için yöneldi.",
    "18": "Yahuda Kralı Yehoaş, ataları Yehoşafat, Yehoram ve Ahazya'nın, Yahuda krallarının adadığı bütün kutsal şeyleri, ve kendi kutsal şeylerini, ve Yahve'nin evinin ve kral evinin hazinelerinde bulunan bütün altını aldı ve Suriye Kralı Hazael'e gönderdi; ve Yeruşalem'den uzaklaştı.",
    "19": "Ve Yoaş'ın işlerinin geri kalanı ve yaptığı bütün işler, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "20": "Hizmetkârları kalkıp düzen kurdular ve Yoaş'ı Silla'ya inen yolda Millo evinde vurdular.",
    "21": "Çünkü hizmetkârları Şimeat oğlu Yosakar ve Şomer oğlu Yehozavad onu vurdular ve Yoaş öldü; ve onu David'in kentinde atalarının yanına gömdüler; ve oğlu Amatsya onun yerine kral oldu."
  }
}