{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 13,
  "verses": {
    "1": "Yahuda Kralı Ahazya oğlu Yoaş'ın yirmi üçüncü yılında, Yehu oğlu Yehoahaz, Samariya'da İsrael üzerindeki on yedi yıllık hükmüne başladı.",
    "2": "Yahve'nin gözünde kötü olanı yaptı ve İsrael'i günah işlettiren Nevat oğlu Yarovam'ın günahlarını izledi. Ondan ayrılmadı.",
    "3": "Yahve'nin öfkesi İsrael'e karşı alevlendi ve onları sürekli olarak Suriye Kralı Hazael'in eline ve Hazael oğlu Benhadad'ın eline teslim etti.",
    "4": "Yehoahaz Yahve'ye yalvardı ve Yahve onu dinledi; çünkü İsrael'in sıkıntısını, Suriye Kralı'nın onları nasıl zulmettiğini gördü.",
    "5": "(Yahve İsrael'e bir kurtarıcı verdi, ve onlar Suriyeliler'in eli altından çıktılar; ve İsrael'in çocukları daha önce olduğu gibi çadırlarında yaşadılar.",
    "6": "Bununla birlikte, İsrael'i günah işlettiren Yarovoam evinin günahlarından ayrılmadılar, ve onların içinde yürüdüler; ve Aşera da Samariya'da kaldı.)",
    "7": "Çünkü Yehoahaz'a elli atlıdan, on savaş arabasından ve on bin yayadan başka insanlarından kimseyi bırakmadı; çünkü Suriye Kralı onları yok etti ve onları harman tozu gibi etti.",
    "8": "Şimdi Yehoahaz'ın işlerinin geri kalanı, ve yaptığı bütün işler ve kudreti, İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "9": "Yehoahaz atalarıyla uyudu; ve onu Samariya'da gömdüler; ve oğlu Yoaş onun yerine kral oldu.",
    "10": "Yahuda Kralı Yoaş'ın otuz yedinci yılında, Yehoahaz oğlu Yehoaş, Samariya'da on altı yıllık İsrael üzerindeki hükmüne başladı.",
    "11": "Yahve'nin gözünde kötü olanı yaptı. Nevat oğlu Yarovam'ın İsrael'i günah işlettirdiği bütün günahlarından ayrılmadı; ama onların içinde yürüdü.",
    "12": "Yoaş'ın işlerinin geri kalanı, yaptığı her şey ve Yahuda Kralı Amatsya ile savaştığı kudreti, İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "13": "Yoaş atalarıyla uyudu, Yarovam da onun tahtına oturdu. Yoaş, Samariya'da İsrael krallarının yanına gömüldü.",
    "14": "Elişa hasta oldu ve bu hastalığından ölecekti; ve İsrael Kralı Yoaş onun yanına indi ve onun için ağladı ve şöyle dedi, “Ey baba, ey baba, İsrael’in arabaları ve atlıları!”",
    "15": "Elişa ona şöyle dedi, “Yay ve oklar al”; o da kendisi için yay ve oklar aldı.",
    "16": "İsrael Kralı'na şöyle dedi, “Elini yaya koy”; ve elini yaya koydu. Elişa ellerini kralın elleri üzerine koydu.",
    "17": "“Doğuya doğru pencereyi aç” dedi, o da açtı. O zaman Elişa, “At!” dedi. O da attı. “Yahve'nin zafer oku, Suriye üzerindeki zafer oku; çünkü Suriyeliler'i Afek’te tüketinceye kadar vuracaksın” dedi.",
    "18": "“Okları al” dedi ve okları aldı. İsrael Kralı'na şöyle dedi, “Yere vur”; o da üç kez vurdu ve durdu.",
    "19": "Tanrı adamı ona öfkelendi ve şöyle dedi: “Beş ya da altı kez vurmalıydın. O zaman Suriye'yi tüketene kadar vurmuş olacaktın, ama şimdi Suriye'yi yalnızca üç kez vuracaksın.”",
    "20": "Elişa öldü ve onu gömdüler. Moavlılar'ın çeteleri yıl başlarında ülkeyi istila ederlerdi.",
    "21": "Bir adamı gömerlerken, işte, bir akıncı çetesi gördüler ve adamı Elişa'nın mezarına attılar. Adam Elişa'nın kemiklerine dokunur dokunmaz dirildi ve ayakları üzerine dikildi.",
    "22": "Suriye Kralı Hazael, Yehoahaz'ın bütün günlerinde İsrael'i ezdi.",
    "23": "Ama Yahve Avraham, İshak ve Yakov'la yaptığı antlaşmadan dolayı onlara lütfetti, onlara acıdı, onları kayırdı, onları yok etmedi ve hâlâ önünden atmadı.",
    "24": "Suriye Kralı Hazael öldü; yerine de oğlu Benhadad kral oldu.",
    "25": "Yehoahaz'ın oğlu Yehoaş, Hazael'in oğlu Benhadad'ın elinden savaşla babası Yehoahaz'ın elinden aldığı kentleri geri aldı. Yoaş onu üç kez vurdu ve İsrael kentlerini geri aldı."
  }
}