{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 14,
  "verses": {
    "1": "İsrael Kralı Yoahaz oğlu Yoaş'ın ikinci yılında, Yahuda Kralı Yoaş oğlu Amatsya hüküm sürmeye başladı.",
    "2": "Hüküm sürmeye başladığında yirmi beş yaşındaydı ve Yeruşalem'de yirmi dokuz yıl hüküm sürdü. Annesinin adı Yeruşalemli Yehoaddin'di.",
    "3": "Yahve'nin gözünde doğru olanı yaptı, ama atası David gibi değildi. Babası Yoaş'ın yapmış olduğu her şeye göre yaptı.",
    "4": "Ancak yüksek yerler kaldırılmamıştı. Halk hâlâ kurban kesiyor ve yüksek yerlerde buhur yakıyordu.",
    "5": "Krallık onun elinde sağlamlaşınca, babası kralı öldüren hizmetkârlarını öldürdü.",
    "6": "Ama öldürenlerin çocuklarını, Moşe'nin Yasa Kitabı'nda yazılı olduğu gibi öldürmedi. Yahve şöyle buyurup demişti: \"Babalar çocukları için, çocuklar da babaları için öldürülmeyecek; ama herkes kendi günahı için ölecektir.”",
    "7": "Tuz Vadisi’nde on bin Edomlu’yu öldürdü ve Sela’yı savaşla ele geçirdi ve adını Yokteel koydu, bugün de öyledir.",
    "8": "Sonra Amatsya, İsrael Kralı Yehu’nun oğlu Yehoahaz’ın oğlu Yehoaş’a haberciler gönderip, “Gel, yüz yüze görüşelim” dedi.",
    "9": "İsrael Kralı Yehoaş, Yahuda Kralı Amatsya’ya haberciler gönderip, “Lübnan’daki devedikeni, Lübnan’daki sedir ağacına, ‘Kızını oğlumla eş olarak ver’ diye haber gönderdi. Sonra Lübnan’dan geçen vahşi bir hayvan devedikeni çiğnedi.",
    "10": "Edom’u gerçekten vurdun ve yüreğin seni yükseltti. Onun görkeminin tadını çıkar ve evinde kal; yoksa neden sen ve Yahuda birlikte düşesiniz diye kendini belaya sokuyorsun?”",
    "11": "Amatsya dinlemedi. Böylece İsrael Kralı Yehoaş çıktı; ve o ve Yahuda Kralı Amatsya, Yahuda'ya ait Beyt Şemeş'te yüz yüze baktılar.",
    "12": "Yahuda İsrael tarafından yenildi; her adam da çadırına kaçtı.",
    "13": "İsrael Kralı Yehoaş, Ahazya oğlu Yehoaş'ın oğlu Yahuda Kralı Amatsya'yı Beyt Şemeş'te tuttu ve Yeruşalem'e geldi, sonra Yeruşalem surunu Efraim Kapısı'ndan köşe kapısına kadar dört yüz arşın yıktı.",
    "14": "Yahve'nin evinde ve kral evinin hazinelerinde bulunan bütün altını, gümüşü ve bütün kapları ve rehineleri de alıp Samariya'ya döndü.",
    "15": "Yehoaş'ın işlerinin geri kalanı, ve kudreti, ve Yahuda Kralı Amatsya ile nasıl savaştığı, İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "16": "Yehoaş atalarıyla uyudu ve Samariya'da İsrael krallarıyla birlikte gömüldü. Yerovoam onun yerine kral oldu.",
    "17": "Yahuda Kralı Yoaş'ın oğlu Amatsya, İsrael Kralı Yehoahaz'ın oğlu Yehoaş'ın ölümünden sonra on beş yıl daha yaşadı.",
    "18": "Amatsya'nın işlerinin geri kalanı Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "19": "Yeruşalem'de ona karşı bir düzen kurdular ve Lakiş'e kaçtı; ama onun ardından Lakiş'e adam gönderip onu orada öldürdüler.",
    "20": "Onu at üzerinde getirdiler, Yeruşalem'de David'in kentinde atalarının yanına gömdüler.",
    "21": "Yahuda halkının tümü on altı yaşında olan Azarya'yı alıp babası Amaziya'nın yerine kral yaptı.",
    "22": "Elat'ı bina edip onu Yahuda'ya geri verdi. Bundan sonra kral atalarıyla uyudu.",
    "23": "Yahuda Kralı Yoaş oğlu Amatsya'nın on beşinci yılında, İsrael Kralı Yoaş oğlu Yarovam Samariya'da kırk bir yıllık hükmüne başladı.",
    "24": "Yahve'nin gözünde kötü olanı yaptı. Nevat oğlu Yarovam'ın İsrael'e işlettirdiği bütün günahlarından ayrılmadı.",
    "25": "İsrael'in Tanrısı Yahve'nin Gat Hefer'den olan Amittay oğlu Yunus Peygamber aracılığıyla söylediği söze göre, İsrael'in sınırını Hamat'ın girişinden Aravah Denizi'ne kadar eski durumuna o getirdi.",
    "26": "Çünkü Yahve İsrael'in sıkıntısını gördü; köle özgür herkes için çok acıydı; ve İsrael'e yardım eden yoktu.",
    "27": "Yahve İsrael'in adını göğün altından sileceğini söylemedi; ama onları Yoaş oğlu Yarovam'ın eliyle kurtardı.",
    "28": "Ve Yarovam'ın işlerinin geri kalanı, ve yaptığı bütün işler, kudreti, nasıl savaştığı ve Yahuda'ya ait olan Damaskus'u ve Hamat'ı İsrael için nasıl geri aldığı, İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "29": "Yarovam atalarıyla, İsrael krallarıyla uyudu; ve oğlu Zekeriya onun yerine kral oldu."
  }
}