{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "İsrael Kralı Yarovam'ın yirmi yedinci yılında, Yahuda Kralı Amatsya oğlu Azarya hüküm sürmeye başladı.",
    "2": "Hükmetmeye başladığında on altı yaşındaydı ve Yeruşalem'de elli iki yıl krallık yaptı. Annesinin adı Yeruşalemli Yekolya'ydı.",
    "3": "Babası Amatsya'nın yapmış olduğu her şeye göre, Yahve'nin gözünde doğru olanı yaptı.",
    "4": "Ancak yüksek yerler kaldırılmamıştı. Halk yüksek yerlerde kurban kesmeye ve buhur yakmaya devam etti.",
    "5": "Yahve kralı vurdu, öyle ki, öldüğü güne kadar cüzzamlı kaldı ve ayrı bir evde yaşadı. Kralın oğlu Yotam, ev halkının başındaydı ve ülke halkına hükmediyordu.",
    "6": "Azarya'nın işlerinin geri kalanı ve yaptığı her şey, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "7": "Azarya atalarıyla uyudu; ve onu David'in kentinde atalarının yanına gömdüler; ve oğlu Yotam onun yerine kral oldu.",
    "8": "Yahuda Kralı Azarya'nın otuz sekizinci yılında, Yarovam oğlu Zekeriya Samariya'da İsrael üzerinde altı ay hüküm sürdü.",
    "9": "Atalarının yaptığı gibi, Yahve'nin gözünde kötü olanı yaptı. Nevat oğlu Yarovam'ın İsrael'e işlettirdiği günahlarından ayrılmadı.",
    "10": "Yaveş oğlu Şallum ona karşı düzen kurdu, onu halkın önünde vurup öldürdü ve onun yerine kral oldu.",
    "11": "Zekeriya'nın işlerinin geri kalanı, işte, onlar İsrael krallarının Tarihler Kitabı'nda yazılıdır.",
    "12": "Yahve'nin Yehu'ya söylediği söz şuydu: \"Oğulların dördüncü kuşağa kadar İsrael tahtında oturacak.\" Ve öyle oldu.",
    "13": "Yahuda Kralı Uzziya'nın otuz dokuzuncu yılında Yaveş oğlu Şallum hükmetmeye başladı ve Samariya'da bir ay hükmetti.",
    "14": "Gadi oğlu Menahem Tirsa'dan çıkıp Samariya'ya geldi ve Samariya'da Yaveş oğlu Şallum'u vurup öldürdü ve onun yerine kral oldu.",
    "15": "Şallum'un işlerinin geri kalanı ve kurduğu düzen, işte, onlar İsrael krallarının Tarihler Kitabı'nda yazılıdır.",
    "16": "Sonra Menahem, Tirsa'dan Tifsah'a ve onun içindekilerin hepsini ve sınır bölgelerine saldırdı. Çünkü kapılarını ona açmadılar ve bütün gebe kadınların karınlarını yardı.",
    "17": "Yahuda Kralı Azarya'nın otuz dokuzuncu yılında, Gadi oğlu Menahem Samariya'da İsrael üzerindeki on yıllık hükmüne başladı.",
    "18": "Yahve'nin gözünde kötü olanı yaptı. Nevat oğlu Yarovam'ın İsrael'e işlettirdiği günahlarından bütün günlerinde ayrılmadı.",
    "19": "Aşur Kralı Pul ülkeye karşı geldi; krallığı kendi elinde sağlamlaştırmak için Pul'un kendisiyle birlikte olması için Menahem ona bin talant gümüş verdi.",
    "20": "Menahem Aşur Kralı'na vermek üzere, İsrael üzerine, kişi başına elli şekel gümüş olmak üzere bütün zengin güçlü adamlara vergi koydu. Böylece Aşur Kralı geri döndü ve ülkede kalmadı.",
    "21": "Menahem'in işlerinin geri kalanı ve yaptığı her şey İsrael krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "22": "Menahem atalarıyla uyudu ve yerine oğlu Pekahya kral oldu.",
    "23": "Yahuda Kralı Azarya’nın ellinci yılında, Menahem oğlu Pekahya, Samariya'da İsrael üzerindeki iki yıllık hükmüne başladı.",
    "24": "Yahve'nin gözünde kötü olanı yaptı. Nevat oğlu Yarovam'ın İsrael’e işlettirdiği günahlarından ayrılmadı.",
    "25": "Kendi komutanı olan Remalya’nın oğlu Pekah, ona karşı düzen kurdu ve Samariya’da, kral evinin kalesinde, Argob ve Arye ile birlikte ona saldırdı. Yanında Giladlılar'dan elli kişi vardı. Pekahya onu öldürdü ve yerine kral oldu.",
    "26": "Pekahya’nın işlerinin geri kalanı ve yaptığı her şey, işte, onlar İsrael krallarının Tarihler Kitabı'nda yazılıdır.",
    "27": "Yahuda Kralı Azarya’nın elli ikinci yılında, Remalya’nın oğlu Pekah, Samariya'da İsrael üzerindeki yirmi yılllık hükmüne başladı.",
    "28": "Yahve'nin gözünde kötü olanı yaptı. Nevat oğlu Yarovam'ın İsrael'e işlettirdiği günahlarından ayrılmadı.",
    "29": "İsrael Kralı Pekah'ın günlerinde Aşur Kralı Tiglat Pileser gelip İyon'u, Abel Beyt Maaka'yı, Yanoah'ı, Kedeş'i, Hazor'u, Gilad'ı ve Galile'yi, Naftali'nin bütün topraklarını aldı ve onları Aşur'a sürgün etti.",
    "30": "Ela'nın oğlu Hoşea, Remalya'nın oğlu Pekah'a karşı bir düzen kurdu, ona saldırdı, onu öldürdü ve Uzziya'nın oğlu Yotam'ın yirminci yılında onun yerine kral oldu.",
    "31": "Pekah'ın işlerinin geri kalanı ve yaptığı her şey, işte, onlar İsrael krallarının Tarihler Kitabı'nda yazılıdır.",
    "32": "İsrael Kralı Remalya'nın oğlu Pekah'ın ikinci yılında, Yahuda Kralı Uzziya'nın oğlu Yotam hükmetmeye başladı.",
    "33": "Hüküm sürmeye başladığında yirmi beş yaşındaydı ve Yeruşalem'de on altı yıl krallık yaptı. Annesinin adı Sadok'un kızı Yeruşa'ydı.",
    "34": "Yahve'nin gözünde doğru olanı yaptı. Babası Uzziya'nın yapmış olduğu her şeye göre yaptı.",
    "35": "Ancak yüksek yerler kaldırılmadı. Halk yüksek yerlerde kurban kesip buhur yakmayı sürdürüyordu. Yahve'nin evinin üst kapısını yaptı.",
    "36": "Yotam'ın işlerinin geri kalanı ve yaptığı her şey, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "37": "O günlerde Yahve, Suriye Kralı Resin'i ve Remalya oğlu Pekah'ı Yahuda'ya karşı göndermeye başladı.",
    "38": "Yotam atalarıyla uyudu ve babası David'in kentinde atalarıyla birlikte gömüldü; oğlu Ahaz onun yerine kral oldu."
  }
}