{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 17,
  "verses": {
    "1": "Yahuda Kralı Ahaz’ın on ikinci yılında, Ela oğlu Hoşea, Samariya’da İsrael üzerindeki dokuz yıllık hükmüne başladı.",
    "2": "Yahve'nin gözünde kötü olanı yaptı, ama kendisinden önceki İsrael kralları gibi değildi.",
    "3": "Aşur Kralı Şalmaneser ona karşı çıktı; Hoşea da ona hizmet etti ve ona vergi verdi.",
    "4": "Aşur Kralı, Hoşea’nın bir düzen kurduğunu keşfetti; çünkü Mısır Kralı So’ya haberciler göndermişti ve Aşur Kralı’na her yıl yaptığı gibi vergi ödememişti. Bunun üzerine Aşur Kralı onu yakaladı ve zindanda bağladı.",
    "5": "Sonra Aşur Kralı bütün ülkeye çıktı, Samariya’ya çıktı ve orayı üç yıl kuşattı.",
    "6": "Aşur Kralı Hoşea'nın dokuzuncu yılında Samariya'yı alıp İsrael'i Aşur'a sürdü ve onları Halah'a, Gozan Irmağı'nın Habor kıyısına ve Med kentlerine yerleştirdi.",
    "7": "Bunun nedeni, İsrael'in çocuklarının, kendilerini Mısır Kralı Firavun'un eli altından Mısır diyarından çıkarmış olan Tanrıları Yahve'ye karşı günah işlemeleri ve başka ilâhlardan korkmalarıydı.",
    "8": "Ve Yahve'nin İsrael'in çocuklarının önünden kovmuş olduğu ulusların kurallarında ve İsrael krallarının yaptıkları kurallarda yürüdüler.",
    "9": "İsrael'in çocukları gizlice Tanrıları Yahve'ye karşı doğru olmayan şeyler yaptılar; ve bütün kentlerinde, bekçi kulesinden surlu kente kadar kendilerine yüksek yerler yaptılar.",
    "10": "Her yüksek tepede ve her yeşil ağacın altında kendilerine dikili taşlar ve Aşera direkleri diktiler.",
    "11": "Orada, Yahve'nin önlerinden kovmuş olduğu ulusların yaptığı gibi, bütün yüksek yerlerde buhur yaktılar; ve Yahve'yi öfkelendirmek için kötü şeyler yaptılar.",
    "12": "Yahve'nin kendilerine, \"Bu şeyi yapmayacaksınız\" dediği putlara hizmet ettiler.",
    "13": "Ve Yahve, İsrael ve Yahuda'ya, her peygamber ve her gören aracılığıyla tanıklık ederek şöyle demişti: \"Kötü yollarınızdan dönün ve atalarınıza buyurduğum ve hizmetkârlarım peygamberler aracılığıyla size gönderdiğim bütün yasaya göre, buyruklarımı ve kurallarımı tutun.\"",
    "14": "Ama dinlemediler ve Yahve Tanrıları'na inanmayan atalarının boynu gibi, boyunlarını sertleştirdiler.",
    "15": "O'nun kurallarını ve atalarıyla yapmış olduğu antlaşmayı ve kendilerine ettiği tanıklıkları reddettiler; boş şeylerin ardından gittiler, boş insanlar oldular, çevrelerinde bulunan uluslar gibi yapmasınlar diye Yahve onlara buyurduğu halde onların ardından gittiler.",
    "16": "Tanrıları Yahve'nin bütün buyruklarını terk ettiler, kendilerine dökme putlar, iki buzağı yaptılar, bir Aşera yaptılar, gökyüzünün bütün ordusuna tapındılar ve Baal'a hizmet ettiler.",
    "17": "Oğullarını ve kızlarını ateşten geçirdiler, falcılık ve büyücülük yaptılar, Yahve'nin gözünde kötü olanı yapmak için kendilerini sattılar, O'nu öfkelendirdiler.",
    "18": "Bu yüzden Yahve İsrael'e çok öfkelendi, onları gözü önünden kaldırdı. Geriye yalnızca Yahuda oymağı kaldı.",
    "19": "Yahuda da Tanrıları Yahve'nin buyruklarını tutmadı, İsrael'in yaptığı kurallarda yürüdü.",
    "20": "Yahve bütün İsrael'in soyunu reddetti, onları sıkıntıya soktu ve onları akıncıların eline teslim etti, ta ki onları gözü önünden atana dek.",
    "21": "Çünkü İsrael'i David'in evinden kopardı; ve Nevat oğlu Yarovam'ı kral yaptılar; Yarovam da İsrael'i Yahve'nin ardından saptırdı ve onlara büyük bir günah işlettirdi.",
    "22": "İsrael'in çocukları Yarovam'ın işlediği bütün günahlarda yürüdüler;",
    "23": "Yahve bütün peygamber hizmetkârları aracılığıyla söylemiş olduğu gibi, İsrael'i gözü önünden kaldırana dek, onlardan ayrılmadılar. Böylece İsrael kendi ülkesinden bugüne dek Aşur'a sürüldü.",
    "24": "Aşur Kralı Babil'den, Kuta'dan, Avva'dan, Hamat'tan ve Sefarvaim'den insanlar getirdi ve onları İsrael'in çocukları yerine Samariya kentlerine yerleştirdi; onlar da Samariya'yı mülk edindiler ve kentlerinde yaşadılar.",
    "25": "Böylece, orada oturmaya başladıklarında, Yahve'den korkmadılar. Bunun için Yahve aralarına aslanlar gönderdi, bunlar da bazılarını öldürdü.",
    "26": "Bu yüzden Aşur Kralı'na şöyle dediler: \"Sürüp Samariya kentlerine yerleştirdiğin uluslar, ülkenin ilâhının yasasını bilmiyorlar. Bu yüzden aralarına aslanlar gönderdi; ve işte, onları öldürüyorlar, çünkü ülkenin ilâhının yasasını bilmiyorlar.\"",
    "27": "O zaman Aşur Kralı, \"Oradan sürdüğünüz kâhinlerden birini oraya götür; gidip o orada kalsın ve onlara ülkenin ilâhının yasasını öğretsin\" diye buyurdu.",
    "28": "Böylece Samariya'dan sürdükleri kâhinlerden biri gelip Beytel'e yerleşti ve onlara Yahve'den nasıl korkmaları gerektiğini öğretti.",
    "29": "Bununla birlikte her ulus kendine ait ilâhlar yaptı ve her ulus yaşamakta oldukları kentlere, Samariyalılar'ın yapmış olduğu yüksek yerler evlerine bunları koydu.",
    "30": "Babilliler Sukkot Benot'u, Kutlular Nergal'i, Hamatlılar Aşima'yı yaptılar.",
    "31": "Avvalılar Nivhaz ve Tartak'ı yaptılar; Sefarvaimliler de çocuklarını Sefarvaim'in ilâhları olan Adrammelek ve Anammelek'e ateşte yaktılar.",
    "32": "Böylece Yahve'den korktular. Kendi aralarından yüksek yerler kâhinleri de yaptılar. Bunlar yüksek yerler evlerinde onlar için kurban kesiyordu.",
    "33": "Yahve'den korktular. Aralarından sürülmüş oldukları ulusların yollarına göre de kendi ilâhlarına hizmet ediyorlardı.",
    "34": "Bugüne dek daha önce yaptıklarını yapıyorlar. Yahve'den korkmuyorlar. Yahve'nin Yakov'un çocuklarına, İsrael adını verdiği çocuklarına buyurduğu kuralları, ilkeleri, yasayı ve buyruğu izlemiyorlar.",
    "35": "Yahve Yakov'un çocuklarıyla bir antlaşma yapmış ve onlara şöyle buyurmuştu: “Başka ilâhlardan korkmayacaksınız, onlara eğilmeyeceksiniz, onlara hizmet etmeyeceksiniz, onlara kurban kesmeyeceksiniz.",
    "36": "Ama sizi Mısır diyarından büyük bir güçle ve uzanmış koluyla çıkarmış olan Yahve'den korkacaksınız, O'na eğileceksiniz ve O'na kurban keseceksiniz.",
    "37": "Sizin için yazdığı kuralları, ilkeleri, yasayı ve buyruğu yapmak üzere sonsuza dek tutacaksınız. Başka ilâhlardan korkmayacaksınız.",
    "38": "Sizinle yapmış olduğum antlaşmayı unutmayacaksınız. Başka ilâhlardan korkmayacaksınız.",
    "39": "Ama Tanrınız Yahve'den korkacaksınız, O da sizi bütün düşmanlarınızın elinden kurtaracak.”",
    "40": "Ancak dinlemediler, daha önce yaptıklarını yaptılar.",
    "41": "Böylece bu uluslar Yahve'den korktular, oyma suretlere de hizmet ettiler. Çocukları da aynısını yaptı ve çocuklarının çocukları da aynısını yaptı. Onlar da bugüne dek atalarının yaptığı gibi yapıyorlar."
  }
}