{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 19,
  "verses": {
    "1": "Kral Hizkiya bunu duyunca giysilerini yırttı, çula sarındı ve Yahve'nin evine girdi.",
    "2": "Kral evinin başında olan Elyakim'i, kâtip Şevna'yı ve kâhinlerin ihtiyarlarını çula sarınmış olarak Amots oğlu Peygamber Yeşaya'ya gönderdi.",
    "3": "Ona şöyle dediler, \"Hizkiya diyor ki, 'Bugün sıkıntı, azarlama ve reddedilme günüdür; çünkü çocuklar doğum vaktine geldi ve onları doğuracak güç yok.",
    "4": "Belki de Tanrın Yahve, efendisi Aşur Kralı'nın yaşayan Tanrı'ya meydan okumak için gönderdiği Ravşake'nin bütün sözlerini duyar ve Tanrınız Yahve duymuş olduğu bu sözleri azarlar. Bu nedenle, geriye kalanlar için dua et.'",
    "5": "Böylece Kral Hizkiya'nın hizmetkârları Yeşaya'ya geldiler.",
    "6": "Yeşaya onlara şöyle dedi: “Efendinize şunu söyleyin: ‘Yahve diyor ki, \"Aşur Kralı'nın hizmetkârlarının bana küfrettiği sözlerden korkmayın.",
    "7": "İşte, içine bir ruh koyacağım, bir haberi duyup kendi ülkesine dönecek. Onu kendi ülkesinde kılıçla düşüreceğim.\"'\"",
    "8": "Böylece Ravşake geri döndü ve Aşur Kralı'nın Livna’ya karşı savaşır buldu; çünkü onun Lakiş’ten ayrıldığını duymuştu.",
    "9": "Etiyopya Kralı Tirhaka için, \"İşte, sana karşı savaşmaya çıktı\" dendiğini duyunca, Hizkiya’ya yine haberciler gönderip şöyle dedi:",
    "10": "“Yahuda Kralı Hizkiya’ya şunu söyleyin: ‘Yeruşalem Aşur Kralı'nın eline verilmeyecek, diye güvendiğin Tanrın seni aldatmasın.",
    "11": "İşte, Aşur krallarının bütün ülkeleri tümüyle yok ederek onlara yaptıklarını duydun. Sen kurtulacak mısın?",
    "12": "Atalarımın yok ettiği ulusların ilâhları, Gozan, Haran, Rezef ve Telassar'da bulunan Aden'in çocuklarını kurtardı mı?",
    "13": "Hamat Kralı, Arpad Kralı, Sefarvaim Kenti'nin, Hena'nın ve İvva'nın kralı nerede?'”",
    "14": "Hizkiya mektubu habercilerin elinden aldı ve okudu. Sonra Hizkiya Yahve'nin evine çıktı ve Yahve'nin önüne serdi.",
    "15": "Hizkiya Yahve'nin önünde dua etti ve şöyle dedi: “Keruvlar'ın üzerinde taht kuran İsrael'in Tanrısı Yahve, yeryüzündeki bütün krallıkların Tanrısı sensin, yalnız sensin. Yeri ve göğü sen yarattın.",
    "16": "Kulağını eğ, ey Yahve, ve işit. Gözlerini aç, ey Yahve, ve gör. Sanherib'in, yaşayan Tanrı'ya meydan okumak için gönderdiği sözlerini duy.",
    "17": "Gerçekten, ey Yahve, Aşur kralları ulusları ve ülkelerini harap ettiler,",
    "18": "ve ilâhlarını ateşe attılar; çünkü onlar ilâh değildi, sadece insan ellerinin işi, ağaç ve taştı. Bu yüzden onları yok ettiler.",
    "19": "Şimdi, Tanrımız Yahve, yalvarıyorum, bizi onun elinden kurtar, ki yeryüzünün bütün krallıkları, senin, ey Yahve, tek Tanrı olduğunu bilsinler.\"",
    "20": "Sonra Amots oğlu Yeşaya, Hizkiya'ya haber gönderip dedi: \"İsrael'in Tanrısı Yahve şöyle diyor, Aşur Kralı Sanherib'e karşı bana dua ettin ve seni duydum.",
    "21": "Yahve'nin onun hakkında söylediği söz şudur: Siyon'un el değmemiş kızı seni hor gördü ve seninle alay etti. Yeruşalem kızı sana başını salladı.",
    "22": "Sen kime meydan okudun ve küfür ettin? Kime karşı sesini yükselttin ve gözlerini yukarı kaldırdın? İsrael'in Kutsalı'na karşı!",
    "23": "Ulakların aracılığıyla Yahve'ye meydan okudun ve şöyle dedin: \"Çok sayıda arabamla dağların zirvesine, Lübnan'ın en iç kısımlarına çıktım, uzun sedirlerini ve seçme selvi ağaçlarını keseceğim; en iç yurduna, verimli tarlasının ormanına gireceğim.",
    "24": "Yabancı sular kazdım ve içtim, Mısır'ın bütün ırmaklarını ayaklarımın tabanıyla kurutacağım.\"",
    "25": "Uzun zaman önce nasıl yaptığımı ve eski zamanlarda onu nasıl biçimlendirdiğimi duymadın mı? Şimdi onu yaptık ki, surlu kentleri harabe yığınlarına döndürmek senin olsun.",
    "26": "Bu yüzden onlarda oturanların gücü azdı. Yılgınlık ve şaşkınlık içindeydiler. Kır otu, yeşil bitki, damların üstündeki çayır ve daha büyümeden kavrulup giden buğday gibiydiler.",
    "27": "Ama senin oturuşunu, çıkışını, girişini ve bana karşı öfkeni biliyorum.",
    "28": "Bana karşı öfken ve küstahlığın kulağıma eriştiği için, kancamı burnuna, gemimi dudaklarına takacağım ve geldiğin yoldan seni geri döndüreceğim.",
    "29": "\"Sana işaret şu olacak: Bu yıl kendiliğinden yetişeni yiyeceksin, ikinci yılda ondan çıkanı; üçüncü yılda ekin, biçin, bağlar dikin ve meyvesini yiyin.",
    "30": "Yahuda evinden kurtulanların geri kalanı yine aşağıya doğru kök salacak ve yukarıya doğru meyve verecek.",
    "31": "Çünkü geri kalanlar Yeruşalem'den, kurtulanlar Siyon Dağın'a çıkacak. Bunu Yahve'nin gayreti yapacak.\"",
    "32": "“Bu nedenle Yahve, Aşur Kralı hakkında şöyle diyor: ‘Bu kente gelmeyecek, oraya ok atmayacak. Kalkanla onun önüne gelmeyecek, ona karşı rampa kurmayacak.",
    "33": "Geldiği yoldan geri dönecek ve bu kente gelmeyecek’ diyor Yahve.",
    "34": "‘Çünkü bu kenti kendim ve hizmetkârım David uğruna kurtarayım diye onu koruyacağım.’”",
    "35": "O gece Yahve'nin meleği çıkıp Aşur ordugâhında yüz seksen beş bin kişiyi vurdu. Sabahleyin adamlar erkenden kalktıklarında, işte, bunların hepsi ölmüş leşlerdi.",
    "36": "Böylece Aşur Kralı Sanherib ayrıldı, evine gitti ve Ninova’da yaşadı.",
    "37": "İlâhı Nisrok’un evinde tapınırken, Adrammelek ve Şaretser onu kılıçla vurdular ve Ararat diyarına kaçtılar. Yerine oğlu Esar Haddon kral oldu."
  }
}