{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 2,
  "verses": {
    "1": "Yahve, Eliya'yı bir kasırga ile cennete almak üzereyken, Eliya, Elişa'yla Gilgal'dan gitti.",
    "2": "Eliya, Elişa'ya, \"Lütfen burada bekle, çünkü Yahve beni Beytel'e kadar gönderdi\" dedi. Elişa, \"Yaşayan Yahve'nin ve senin canının hakkı için senden ayrılmayacağım\" dedi. Böylece Beytel'e indiler.",
    "3": "Beytel'deki peygamberlerin oğulları çıkıp Elişa'nın yanına geldiler ve ona, \"Bugün Yahve'nin efendini senin üzerinden alacağını biliyor musun?\" dediler. Elişa, \"Evet, biliyorum. Susun.\" dedi.",
    "4": "Eliya, Elişa'ya, \"Lütfen burada bekle, çünkü Yahve beni Yeriha'ya gönderdi\" dedi. Elişa, \"Yaşayan Yahve'nin ve senin canının hakkı için senden ayrılmayacağım\" dedi. Böylece Yeriha'ya geldiler.",
    "5": "Yeriha'da bulunan peygamber oğulları Elişa'nın yanına varıp, \"Yahve'nin bugün efendini senin üzerinden alacağını biliyor musun?\" dediler. Elişa, \"Evet, biliyorum. Susun.\" diye karşılık verdi.",
    "6": "Eliya ona, \"Lütfen burada bekle, çünkü Yahve beni Yarden'e gönderdi\" dedi. O da, \"Yaşayan Yahve'nin ve senin canının hakkı için senden ayrılmayacağım\" dedi. Sonra ikisi de yola koyuldular.",
    "7": "Peygamber oğullarından elli kişi gidip onların karşısında, uzakta durdular. İkisi de Yarden'in yanında durdular.",
    "8": "Eliya cübbesini alıp yuvarladı, sulara vurdu; sular bu tarafa ve o tarafa ikiye bölündüler. İkisi de kuru toprak üzerinde karşıya geçtiler.",
    "9": "Geçtiklerinde, Eliya Elişa'ya, \"Senden alınmadan önce senin için ne yapayım, iste\" dedi. Elişa, \"Lütfen ruhunun iki payı üzerimde olsun\" dedi.",
    "10": "Eliya, “Zor bir şey istedin. Eğer senden alındığımda beni görürsen, sana öyle olacak; ama eğer görmezsen, öyle olmayacak.” dedi.",
    "11": "Devam edip konuşurlarken, işte, ateşten bir araba ve ateşten atlar onları ayırdı; ve Eliya bir kasırga ile cennete çıktı.",
    "12": "Elişa bunu gördü ve bağırdı, “Babam, babam, İsrael’in arabaları ve atlıları!” Onu bir daha görmedi. Sonra kendi giysilerini tuttu ve onları ikiye yırttı.",
    "13": "Eliya’nın üzerinden düşen cübbesini de aldı ve geri dönüp Yarden kıyısında durdu.",
    "14": "Eliya'nın üzerinden düşen cübbesini aldı, sulara vurdu ve şöyle dedi, “Eliya’nın Tanrısı Yahve nerede?” O da sulara vurunca, sular ikiye ayrıldı ve Elişa karşıya geçti.",
    "15": "Yeriha'da karşısında duran peygamber oğulları onu karşıdan görünce, \"Eliya'nın ruhu Elişa'nın üzerinde duruyor\" dediler. Onu karşılamak için geldiler ve önünde yere kapandılar.",
    "16": "Ona, \"Bak, hizmetkârlarının yanında elli güçlü adam var. Lütfen gidip efendini arasınlar. Belki de Yahve'nin Ruhu onu kaldırıp bir dağa ya da vadiye koymuştur.\" dediler. O, \"Göndermeyin\" dedi.",
    "17": "Utanana kadar onu sıkıştırdıklarında, \"Gönderin\" dedi. Bunun üzerine elli adam gönderdiler; ve üç gün aradılar, ama onu bulamadılar.",
    "18": "Yeriha'da kalırken yanına döndüler; ve onlara, \"Size 'Gitmeyin' demedim mi?\" dedi.",
    "19": "Kentin adamları Elişa'ya, \"İşte, lütfen, efendimin gördüğü gibi bu kentin durumu iyidir; sular kötü ve toprak ürünsüz\" dediler.",
    "20": "Elişa, “Bana yeni bir testi getirin, içine tuz koyun” dedi. O zaman testiyi ona getirdiler.",
    "21": "Suların kaynağına çıktı, içine tuz attı ve şöyle dedi: “Yahve diyor ki, ‘Bu suları iyileştirdim. Oradan artık ölüm ve ürünsüz çoraklık olmayacaktır.’”",
    "22": "Böylece Elişa’nın söylediği söz uyarınca, sular bugüne dek iyileşti.",
    "23": "Oradan Beytel’e çıktı. Yoldan yukarı çıkarken, kentten bazı gençler çıkıp onunla alay ettiler ve ona, “Çık, kel adam! Çık, kel adam!” dediler.",
    "24": "Arkasına baktı, onları gördü ve Yahve'nin adıyla onları lanetledi. O zaman ormandan iki dişi ayı çıktı ve o gençlerden kırk ikisini parçaladı.",
    "25": "Oradan Karmel Dağı'na gitti, oradan da Samariya'ya döndü."
  }
}