{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 20,
  "verses": {
    "1": "O günlerde Hizkiya hastaydı ve ölüyordu. Amots oğlu Peygamber Yeşaya yanına gelip dedi: “Yahve şöyle diyor, ‘Evini düzene koy; çünkü öleceksin ve yaşamayacaksın.’”",
    "2": "O zaman yüzünü duvara çevirdi ve Yahve'ye dua edip şöyle dedi:",
    "3": "“Şimdi hatırla, ey Yahve, yalvarırım, senin önünde nasıl doğrulukla ve bütün yüreğimle yürüdüğümü ve senin gözünde iyi olanı yaptığımı.” Hizkiya acı acı ağladı.",
    "4": "Yeşaya kentin ortasına çıkmadan önce, Yahve'nin sözü ona geldi ve şöyle dedi:",
    "5": "“Geri dön ve halkımın hükümdarı Hizkiya’ya söyle, ‘Atan David’in Tanrısı Yahve şöyle diyor, \"Duanı duydum. Gözyaşlarını gördüm. İşte, seni iyileştireceğim. Üçüncü gün, Yahve'nin evine çıkacaksın.",
    "6": "Günlerine on beş yıl daha ekleyeceğim. Seni ve bu kenti Aşur Kralı'nın elinden kurtaracağım. Bu kenti kendim için ve kulum David'in hatırına savunacağım.\"'\"",
    "7": "Yeşaya, \"Bir kuru incir al\" dedi. Onlar da alıp çıbanın üzerine koydular ve iyileşti.",
    "8": "Hizkiya, Yeşaya'ya, \"Yahve'nin beni iyileştireceğine ve üçüncü gün Yahve'nin evine çıkacağıma dair işaret ne olacak?\" dedi.",
    "9": "Yeşaya, \"Bu, Yahve'nin söylemiş olduğu şeyi yapacağına dair Yahve'den sana işaret olacak: Gölge on adım ileri mi gitsin, yoksa on adım geri mi gitsin?\" dedi.",
    "10": "Hizkiya, \"Gölgenin on adım ileri gitmesi kolay bir şeydir. Hayır, gölge on adım geriye doğru dönsün.\" diye yanıtladı.",
    "11": "Peygamber Yeşaya Yahve'ye yakardı; O da Ahaz'ın güneş saatinin üzerine inmiş olan gölgeyi on adım geri getirdi.",
    "12": "O sırada Babil Kralı Baladan oğlu Berodak Baladan, Hizkiya'ya mektuplar ve armağanlar gönderdi; çünkü Hizkiya'nın hasta olduğunu duymuştu.",
    "13": "Hizkiya onları dinledi ve onlara değerli eşyalarının bulunduğu bütün hazineyi, gümüşü, altını, baharatları ve değerli yağı, zırh evini ve hazinelerinde bulunan her şeyi gösterdi. Hizkiya'nın evinde ve bütün ülkesinde onlara göstermediği bir şey kalmadı.",
    "14": "O zaman Peygamber Yeşaya Kral Hizkiya'nın yanına geldi ve ona, \"Bu adamlar ne dediler? Sana nereden geldiler?\" dedi. Hizkiya, \"Uzak bir ülkeden, Babil'den geldiler\" dedi.",
    "15": "“Evinde ne gördüler?” dedi. Hizkiya, “Evimde olan her şeyi gördüler. Hazinelerimde onlara göstermediğim hiçbir şey kalmadı.” diye yanıtladı.",
    "16": "Yeşaya Hizkiya’ya, “Yahve'nin sözünü dinle” dedi.",
    "17": "“İşte, günler gelecek, evinde olan her şey ve atalarının bugüne kadar biriktirdiği her şey Babil’e taşınacak. Hiçbir şey kalmayacak.” diyor Yahve.",
    "18": "“Senden çıkacak, babası olacağın oğullarından bazılarını alıp götürecekler; ve Babil Kralı'nın sarayında hadım olacaklar.”",
    "19": "Sonra Hizkiya, “Söylediğin Yahve'nin sözü iyidir” dedi. Dahası, “Madem ki benim günlerimde esenlik ve gerçek olacak öyle değil mi?” dedi.",
    "20": "Hizkiya'nın işlerinin geri kalanı, bütün kudreti, havuzu ve su yolunu nasıl yapıp suyu kente getirdiği, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "21": "Hizkiya atalarıyla uyudu ve oğlu Manaşşe onun yerine kral oldu."
  }
}