{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 21,
  "verses": {
    "1": "Manaşşee, hükmetmeye başladığında on iki yaşındaydı ve Yeruşalem'de elli beş yıl krallık yaptı. Annesinin adı Heftsiva'ydı.",
    "2": "Yahve'nin İsrael'in çocuklarının önünden kovduğu ulusların iğrençliklerine göre Yahve'nin gözünde kötü olanı yaptı.",
    "3": "Çünkü babası Hizkiya'nın yıktığı yüksek yerleri yeniden yaptı; Baal için sunaklar dikti ve İsrael Kralı Ahav'ın yapmış olduğu gibi bir Aşera yaptı ve gökyüzünün bütün ordusuna tapındı ve onlara hizmet etti.",
    "4": "Yahve, \"Adımı Yeruşalem'e koyacağım\" demiş olduğu Yahve'nin evinde sunaklar yaptı.",
    "5": "Yahve'nin evinin iki avlusunda gökyüzünün bütün ordusu için sunaklar yaptı.",
    "6": "Oğlunu ateşten geçirdi, büyücülük yaptı, sihir kullandı ve ruhlara danışanlarla ve büyücülerle uğraştı. Yahve'nin gözünde çok kötülük yaptı, O'nu öfkelendirdi.",
    "7": "Yahve'nin David'e ve oğlu Solomon'a, \"Bu evde ve İsrael'in bütün oymakları arasından seçtiğim Yeruşalem'de adımı sonsuza dek koyacağım\" dediği eve yaptırdığı Aşera oyma suretini koydu.",
    "8": "\"İsrael'in ayaklarını bir daha atalarına verdiğim ülkeden dışarıda gezdirmeyeceğim. Yeter ki, kendilerine buyurduğum her şeye ve hizmetkârım Moşe'nin kendilerine buyurduğu bütün yasaya göre yapmak üzere tutsunlar.\"",
    "9": "Ama dinlemediler, Yahve'nin İsrael'in çocuklarının önünde yok etmiş olduğu uluslardan daha kötü olanı yapmak için Manaşşe onları baştan çıkardı.",
    "10": "Yahve, hizmetkârları peygamberler aracılığıyla söyleyip dedi,",
    "11": "“Yahuda Kralı Manaşşee bu iğrençlikleri yaptığı, kendisinden önceki Amorlular'ın yaptığından daha büyük kötülük yaptığı ve Yahuda'yı putlarıyla günah işlettirdiği için;",
    "12": "bu nedenle İsrael'in Tanrısı Yahve şöyle diyor, 'İşte, ben Yeruşalem'in ve Yahuda'nın üzerine öyle bir kötülük getireceğim ki, bunu duyan herkesin kulakları çınlayacak.",
    "13": "Yeruşalem'in üzerine Samariya ipini, Ahav'ın evinin çekülünü gereceğim; bir adamın tabağı sildiği gibi, silip onu alt üst edeceğim.",
    "14": "Mirasımın artakalanını atıp onları düşmanlarının eline teslim edeceğim. Düşmalarının hepsine av ve ganimet olacaklar.",
    "15": "Çünkü gözümde kötü olanı yaptılar ve atalarının Mısır'dan çıktığı günden bugüne dek beni öfkelendirdiler.'”",
    "16": "Dahası Manaşşe, Yahve'nin gözünde kötü olanı yaparak Yahuda'ya işlettirdiği günahın üstüne, Yeruşalem'i bir uçtan öbür uca doldurana dek çok fazla suçsuz kanı döktü.",
    "17": "Manaşşe'nin işerinin geri kalanı, yaptığı her şey, işlemiş olduğu günah, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "18": "Manaşşe atalarıyla uyudu, kendi evinin bahçesine, Uzza Bahçesi'ne gömüldü; oğlu Amon onun yerine kral oldu.",
    "19": "Amon hükmetmeye başladığında yirmi iki yaşındaydı ve Yeruşalem'de iki yıl krallık yaptı. Annesinin adı Yotvalı Haruts'un kızı Meşullemet'ti.",
    "20": "Babası Manaşşe gibi, Yahve'nin gözünde kötü olanı yaptı.",
    "21": "Babasının yürümüş olduğu bütün yollarda yürüdü, babasının hizmet ettiği putlara hizmet etti ve onlara tapındı.",
    "22": "Atalarının Tanrısı Yahve'yi bıraktı ve Yahve'nin yolunda yürümedi.",
    "23": "Amon'un hizmetkârları ona karşı düzen kurdular ve kralı kendi evinde öldürdüler.",
    "24": "Ancak ülke halkı, Kral Amon'a karşı düzen kuranların hepsini öldürdü ve ülke halkı, oğlu Yoşiya'yı onun yerine kral yaptı.",
    "25": "Amon'un işlerinin geri kalanı, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "26": "Uzza Bahçesi'ndeki mezarına gömüldü ve oğlu Yoşiya onun yerine kral oldu."
  }
}