{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "Kral adam gönderip Yahuda ve Yeruşalem'in bütün ihtiyarlarını yanına topladı.",
    "2": "Kral, bütün Yahudalılar ve Yeruşalem sakinlerinin hepsi, kâhinler, peygamberler ve küçük büyük bütün halk, Yahve'nin evine çıktı; ve Yahve'nin evinde bulunmuş olan Antlaşma Kitabı'nın bütün sözlerini onların duyabileceği şekilde okudu.",
    "3": "Kral direğin yanında durdu ve Yahve'nin ardından yürümek için, bütün yüreğiyle ve bütün canıyla buyruklarını, tanıklıklarını ve kurallarını tutmak, bu kitapta yazılı olan bu antlaşmanın sözlerini doğrulamak için Yahve'nin önünde antlaşma yaptı; bütün halk da antlaşmayı onayladı.",
    "4": "Kral, başkâhin Hilkiya'ya, ikinci sıra kâhinlere ve eşik bekçilerine, Baal, Aşera ve bütün gökyüzünün ordusu için yapılmış olan bütün kapları Yahve'nin Tapınağı'ndan çıkarmalarını buyurdu. Bunları Yeruşalem'in dışında Kidron tarlalarında yaktı ve küllerini Beytel'e götürdü.",
    "5": "Yahuda krallarının, Yahuda kentlerindeki yüksek yerlerde ve Yeruşalem çevresindeki yerlerde buhur yakmak üzere atadıkları putperest kâhinleri de kovdu. Bunlar Baal'a, güneşe, aya, gezegenlere ve bütün gökyüzünün ordusuna buhur yakıyorlardı.",
    "6": "Yahve'nin evinden, Yeruşalem'in dışında, Kidron Vadisi'ne Aşera'yı çıkardı ve Kidron Vadisi'nde yaktı, toz etti, tozunu da sıradan insanların mezarlarına serpti.",
    "7": "Yahve'nin evinde bulunan ve kadınların Aşera için perdeler dokudukları tapınak fahişelerinin evlerini yıktı.",
    "8": "Yahuda kentlerinden bütün kâhinleri çıkardı ve Geva'dan Beerşeva'ya kadar kâhinlerin buhur yaktıkları yüksek yerleri kirletti; kent valisi Yeşu'nun kapısının girişinde bulunan, kentin kapısında bir adamın solunda bulunan kapıların yüksek yerlerini de yıktı.",
    "9": "Yine de yüksek yerlerin kâhinleri Yeruşalem'deki Yahve'nin sunağına çıkmadılar; ancak kardeşleri arasında mayasız ekmek yediler.",
    "10": "Hiç kimse oğlunu ya da kızını Molek'e ateşten geçirmesin diye, Hinnom'un Çocukları Vadisi'ndeki Tofet'i kirletti.",
    "11": "Yahuda krallarının güneşe adadıkları atları, Yahve'nin evinin girişinde, avlu görevlisi olan Natan Melek'in odasının yanından kaldırdı; güneşin arabalarını da ateşte yaktı.",
    "12": "Yahuda krallarının yapmış olduğu Ahaz'ın üst odasının damında bulunan sunakları ve Manaşşe'nin Yahve'nin evinin iki avlusunda yapmış olduğu sunakları kral yıktı, onları kırıp döverek tozlarını Kidron Vadisi'ne saçtı.",
    "13": "Kral, İsrael Kralı Solomon'un Saydalılar'ın iğrenç şeyi Aştoret, Moavlılar'ın iğrenç şeyi Kemoş ve Ammonlular'ın iğrenç şeyi Milkom için yaptırdığı Yıkım Dağı'nın sağında bulunan Yeruşalem'in önündeki yüksek yerleri kirletti.",
    "14": "Dikili taşları parçaladı, Aşera direklerini kesti ve yerlerini insan kemikleriyle doldurdu.",
    "15": "Dahası Nevat oğlu Yarovam'ın İsrael'i günah işlettirdiği Beytel'deki sunak ve yüksek yeri, o sunağı ve yüksek yeri yıktı; ve yüksek yeri yaktı, ezip toz etti ve Aşera'yı yaktı.",
    "16": "Yoşiya döndüğünde, dağda bulunan mezarları gördü; ve gönderip kemikleri mezarlardan aldı, bu şeyleri söylemiş olan Tanrı adamının ilan ettiği Yahve'nin sözüne göre onları sunak üzerinde yaktı onu kirletti.",
    "17": "Sonra dedi, \"Gördüğüm anıt nedir?\" Kent halkı ona, \"Yahuda'dan gelen ve Beytel sunağına karşı yaptığın bu şeyleri ilan eden Tanrı adamının mezarıdır\" dediler.",
    "18": "O da şöyle dedi, \"Onu bırakın! Hiç kimse kemiklerini oynatmasın.\" Böylece onun kemiklerini, Samariya'dan çıkmış olan peygamberin kemikleriyle birlikte bıraktılar.",
    "19": "Yoşiya, İsrael krallarının Yahve'yi öfkelendirmek için yaptırdıkları Samariya kentlerindeki bütün yüksek yerler evlerini de kaldırdı, Beytel'de yaptığı bütün işlere göre onlara da yaptı.",
    "20": "Orada bulunan bütün yüksek yerler kâhinlerini sunaklarda öldürdü, üzerlerinde insan kemikleri yaktı ve Yeruşalem'e döndü.",
    "21": "Kral bütün halka, \"Bu Antlaşma Kitabı'nda yazılı olduğu gibi, Tanrınız Yahve için Fısıh'ı tutun\" diye buyurdu.",
    "22": "İsrael'i yargılayan hâkimlerin günlerinden, İsrael krallarının ve Yahuda krallarının bütün günlerinden beri böyle bir Fısıh tutulmamıştı.",
    "23": "Bu Fısıh ise Kral Yoşiya'nın on sekizinci yılında, Yeruşalem'de Yahve için tutuldu.",
    "24": "Dahası Yoşiya, kâhin Hilkiya'nın Yahve'nin evinde bulmuş olduğu kitapta yazılı olan yasanın sözlerini doğrulamak için, ruhlara danışanları, büyücüleri, terafimi, putları ve Yahuda diyarında ve Yeruşalem'de görülen bütün iğrençlikleri ortadan kaldırdı.",
    "25": "Kendisinden önce, Moşe'nin bütün yasasına göre, bütün yüreğiyle, bütün canıyla ve bütün gücüyle Yahve'ye dönen onun gibi bir kral olmadı; kendisinden sonra da onun gibisi çıkmadı.",
    "26": "Bununla birlikte, Yahve, Manaşşee'nin kendisini öfkelendirdiği bütün kışkırtmalardan ötürü, Yahuda'ya karşı alevlenen büyük gazabının kızgınlığından dönmedi.",
    "27": "Yahve, \"İsrael'i kaldırdığım gibi, Yahuda'yı da gözümün önünden kaldıracağım\" dedi. \"Seçmiş olduğum bu kenti, Yeruşalem'i ve adım orada olacaktır dediğim evi kendimden atacağım.\"",
    "28": "Yoşiya'nın işlerinin geri kalanı ve yaptığı her şey, Yahuda krallarının Tarihler Kitabı'nda yazılı değil mi?",
    "29": "Onun günlerinde Mısır Kralı Firavun Neko, Aşur Kralı'na karşı Fırat Irmağı'na çıktı. Kral Yoşiya da ona karşı çıktı. Ama Firavun Neko onu görünce Megiddo'da öldürdü.",
    "30": "Hizmetkârları onu Megiddo'dan bir arabayla ölü olarak taşıyıp Yeruşalem'e getirdiler ve kendi mezarına gömdüler. Ülke halkı Yoşiya'nın oğlu Yehoahaz'ı alıp meshetti ve babasının yerine kral yaptı.",
    "31": "Yehoahaz hükmetmeye başladığında yirmi üç yaşındaydı ve Yeruşalem'de üç ay krallık yaptı. Annesinin adı Livnalı Yeremya'nın kızı Hamutal'dı.",
    "32": "Atalarının yapmış olduğu her şeye göre, Yahve'nin gözünde kötü olanı yaptı.",
    "33": "Firavun Neko, Yeruşalem'de krallık yapmasın diye onu Hamat ülkesindeki Rivla'da zincire vurdu ve ülke üzerine yüz talant gümüş ve bir talant altın vergi koydu.",
    "34": "Firavun Neko, babası Yoşiya'nın yerine Yoşiya'nın oğlu Elyakim'i kral yaptı ve adını Yehoyakim olarak değiştirdi; ama Yehoahaz'ı alıp Mısır'a gitti ve orada öldü.",
    "35": "Yehoyakim gümüşü ve altını Firavun'a verdi; ancak Firavun'un buyruğuna göre parayı vermek için ülke üzerine vergi koydu. Ülke halkının gümüşünü ve altını, herkesin kesilmiş vergisine göre toplayıp Firavun Neko'ya verdi.",
    "36": "Yehoyakim hükmetmeye başladığında yirmi beş yaşındaydı ve Yeruşalem'de on bir yıl krallık yaptı. Annesinin adı Ruma'lı Pedaya'nın kızı Zevida'ydı.",
    "37": "Atalarının yapmış olduğu her şeye göre, Yahve'nin gözünde kötü olanı yaptı."
  }
}