{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "O sıralarda, bir Şabat Günü İsa ekinler arasından geçiyordu. Öğrencileri acıkınca başakları koparıp yemeye başladılar.",
    "2": "Bunu gören Ferisiler İsa’ya, “Bak, öğrencilerin Şabat Günü yasak olanı yapıyor” dediler.",
    "3": "İsa onlara, “Davut’la yanındakiler acıkınca Davut’un ne yaptığını okumadınız mı?” diye sordu.",
    "4": "“Tanrı’nın evine girdi, kendisinin ve yanındakilerin yemesi yasak olan, ancak kâhinlerin yiyebileceği adak ekmeklerini yedi.",
    "5": "Ayrıca kâhinlerin her hafta tapınakta Şabat Günü’yle ilgili buyruğu çiğnedikleri halde suçlu sayılmadıklarını Kutsal Yasa’da okumadınız mı?",
    "6": "Size şunu söyleyeyim, burada tapınaktan daha üstün bir şey var.",
    "7": "Eğer siz, ‘Ben kurban değil, merhamet isterim’ sözünün anlamını bilseydiniz, suçsuzları yargılamazdınız.",
    "8": "Çünkü İnsanoğlu Şabat Günü’nün de Rabbi’dir.”",
    "9": "İsa oradan ayrılıp onların havrasına gitti.",
    "10": "Orada eli sakat bir adam vardı. İsa’yı suçlamak amacıyla kendisine, “Şabat Günü bir hastayı iyileştirmek Kutsal Yasa’ya uygun mudur?” diye sordular.",
    "11": "İsa onlara şu karşılığı verdi: “Hanginizin bir koyunu olur da Şabat Günü çukura düşerse onu tutup çıkarmaz?",
    "12": "İnsan koyundan çok daha değerlidir! Demek ki, Şabat Günü iyilik yapmak Yasa’ya uygundur.”",
    "13": "Sonra adama, “Elini uzat” dedi. Adam elini uzattı. Eli öteki gibi yine sapasağlam oluverdi.",
    "14": "Bunun üzerine Ferisiler dışarı çıktılar, İsa’yı yok etmek için anlaştılar.",
    "15": "İsa bunu bildiği için oradan ayrıldı. Birçok kişi ardından gitti. İsa hepsini iyileştirdi.",
    "16": "Kim olduğunu açıklamamaları için onları uyardı.",
    "17": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu: “İşte Kulum, O’nu ben seçtim. Gönlümün hoşnut olduğu sevgili Kulum O’dur. Ruhum’u O’nun üzerine koyacağım, O da adaleti uluslara bildirecek.",
    "18": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu: “İşte Kulum, O’nu ben seçtim. Gönlümün hoşnut olduğu sevgili Kulum O’dur. Ruhum’u O’nun üzerine koyacağım, O da adaleti uluslara bildirecek.",
    "19": "Çekişip bağırmayacak, Sokaklarda kimse O’nun sesini duymayacak.",
    "20": "Ezilmiş kamışı kırmayacak, Tüten fitili söndürmeyecek, Ve sonunda adaleti zafere ulaştıracak.",
    "21": "Uluslar da O’nun adına umut bağlayacak.”",
    "22": "Daha sonra İsa’ya kör ve dilsiz bir cinli getirdiler. İsa adamı iyileştirdi. Adam konuşmaya, görmeye başladı.",
    "23": "Bütün kalabalık şaşırıp kaldı. “Bu, Davut’un Oğlu olabilir mi?” diye soruyorlardı.",
    "24": "Ferisiler bunu duyunca, “Bu adam cinleri, ancak cinlerin önderi Baalzevul’un gücüyle kovuyor” dediler.",
    "25": "Onların ne düşündüğünü bilen İsa şöyle dedi: “Kendi içinde bölünen ülke yıkılır. Kendi içinde bölünen kent ya da ev ayakta kalamaz.",
    "26": "Eğer Şeytan Şeytan’ı kovarsa, kendi içinde bölünmüş demektir. Bu durumda onun egemenliği nasıl ayakta kalabilir?",
    "27": "Eğer ben cinleri Baalzevul’un gücüyle kovuyorsam, sizin adamlarınız kimin gücüyle kovuyor? Bu durumda sizi kendi adamlarınız yargılayacak.",
    "28": "Ama ben cinleri Tanrı’nın Ruhu’yla kovuyorsam, Tanrı’nın Egemenliği üzerinize gelmiş demektir.",
    "29": "“Bir kimse güçlü adamın evine girip malını nasıl çalabilir? Ancak onu bağladıktan sonra evini soyabilir.",
    "30": "“Benden yana olmayan bana karşıdır. Benimle birlikte toplamayan dağıtıyor demektir.",
    "31": "Bunun için size diyorum ki, insanların işlediği her günah, ettiği her küfür bağışlanacak; ama Ruh’a edilen küfür bağışlanmayacaktır.",
    "32": "İnsanoğlu’na karşı bir söz söyleyen, bağışlanacak; ama Kutsal Ruh’a karşı bir söz söyleyen, ne bu çağda, ne de gelecek çağda bağışlanacaktır.",
    "33": "“Ya ağacı iyi, meyvesini de iyi sayın; ya da ağacı kötü, meyvesini de kötü sayın. Çünkü her ağaç meyvesinden tanınır.",
    "34": "Sizi engerekler soyu! Kötü olan sizler nasıl iyi sözler söyleyebilirsiniz? Çünkü ağız yürekten taşanı söyler.",
    "35": "İyi insan içindeki iyilik hazinesinden iyilik, kötü insan içindeki kötülük hazinesinden kötülük çıkarır.",
    "36": "Size şunu söyleyeyim, insanlar söyledikleri her boş söz için yargı günü hesap verecekler.",
    "37": "Kendi sözlerinizle aklanacak, yine kendi sözlerinizle suçlu çıkarılacaksınız.”",
    "38": "Bunun üzerine bazı din bilginleri ve Ferisiler, “Öğretmenimiz, senden doğaüstü bir belirti görmek istiyoruz” dediler.",
    "39": "İsa onlara şu karşılığı verdi: “Kötü ve vefasız kuşak bir belirti istiyor! Ama ona Peygamber Yunus’un belirtisinden başka bir belirti gösterilmeyecektir.",
    "40": "Yunus, nasıl üç gün üç gece o koca balığın karnında kaldıysa, İnsanoğlu da üç gün üç gece yerin bağrında kalacaktır.",
    "41": "Ninova halkı, yargı günü bu kuşakla birlikte kalkıp bu kuşağı yargılayacak. Çünkü Ninovalılar, Yunus’un çağrısı üzerine tövbe ettiler. Bakın, Yunus’tan daha üstün olan buradadır.",
    "42": "Güney Kraliçesi, yargı günü bu kuşakla birlikte kalkıp bu kuşağı yargılayacak. Çünkü kraliçe, Süleyman’ın bilgece sözlerini dinlemek için dünyanın ta öbür ucundan gelmişti. Bakın, Süleyman’dan daha üstün olan buradadır.",
    "43": "“Kötü ruh insandan çıkınca kurak yerlerde dolanıp huzur arar, ama bulamaz.",
    "44": "O zaman, ‘Çıktığım eve, kendi evime döneyim’ der. Eve gelince orayı bomboş, süpürülmüş, düzeltilmiş bulur.",
    "45": "Bunun üzerine gider, yanına kendisinden kötü yedi ruh daha alır ve eve girip yerleşirler. Böylece o kişinin son durumu ilkinden beter olur. Bu kötü kuşağın başına gelecek olan da budur.”",
    "46": "İsa daha halka konuşurken, annesiyle kardeşleri geldi. Dışarıda durmuş, O’nunla konuşmak istiyorlardı.",
    "47": "Birisi İsa’ya, “Bak, annenle kardeşlerin dışarıda duruyor, seninle görüşmek istiyorlar” dedi.",
    "48": "İsa, kendisiyle konuşana, “Kimdir annem, kimdir kardeşlerim?” karşılığını verdi.",
    "49": "Eliyle öğrencilerini göstererek, “İşte annem, işte kardeşlerim!” dedi.",
    "50": "“Göklerdeki Babam’ın isteğini kim yerine getirirse, kardeşim, kızkardeşim ve annem odur.”"
  }
}