{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 18,
  "verses": {
    "1": "Bu sırada öğrencileri İsa’ya yaklaşıp, “Göklerin Egemenliği’nde en büyük kimdir?” diye sordular.",
    "2": "İsa, yanına küçük bir çocuk çağırdı, onu orta yere dikip şöyle dedi: “Size doğrusunu söyleyeyim, yolunuzdan dönüp küçük çocuklar gibi olmazsanız, Göklerin Egemenliği’ne asla giremezsiniz.",
    "3": "İsa, yanına küçük bir çocuk çağırdı, onu orta yere dikip şöyle dedi: “Size doğrusunu söyleyeyim, yolunuzdan dönüp küçük çocuklar gibi olmazsanız, Göklerin Egemenliği’ne asla giremezsiniz.",
    "4": "Kim bu çocuk gibi alçakgönüllü olursa, Göklerin Egemenliği’nde en büyük odur.",
    "5": "Böyle bir çocuğu benim adım uğruna kabul eden, beni kabul etmiş olur.",
    "6": "“Ama kim bana iman eden bu küçüklerden birini günaha düşürürse, boynuna kocaman bir değirmen taşı asılıp denizin dibine atılması kendisi için daha iyi olur.",
    "7": "İnsanı günaha düşüren tuzaklardan ötürü vay dünyanın haline! Böyle tuzakların olması kaçınılmazdır. Ama bu tuzaklara aracılık eden kişinin vay haline!",
    "8": "“Eğer elin ya da ayağın günah işlemene neden olursa, onu kesip at. Tek el, tek ayakla yaşama kavuşman, iki elle, iki ayakla sönmez ateşe atılmandan iyidir.",
    "9": "Eğer gözün günah işlemene neden olursa, onu çıkar at. Tek gözle yaşama kavuşman, iki gözle cehennem ateşine atılmandan iyidir.",
    "10": "“Bu küçüklerden birini bile hor görmekten sakının! Size şunu söyleyeyim, onların göklerdeki melekleri, göklerdeki Babam’ın yüzünü her zaman görürler.”",
    "11": "“Bu küçüklerden birini bile hor görmekten sakının! Size şunu söyleyeyim, onların göklerdeki melekleri, göklerdeki Babam’ın yüzünü her zaman görürler.”",
    "12": "“Siz ne dersiniz? Bir adamın yüz koyunu olsa ve bunlardan biri yolunu şaşırsa, doksan dokuzunu dağlarda bırakıp yolunu şaşıranı aramaya gitmez mi?",
    "13": "Size doğrusunu söyleyeyim, eğer onu bulursa, yolunu şaşırmamış doksan dokuz koyun için sevindiğinden daha çok onun için sevinir.",
    "14": "Bunun gibi, göklerdeki Babanız da bu küçüklerden hiçbirinin kaybolmasını istemez.”",
    "15": "“Eğer kardeşin sana karşı günah işlerse, ona git, suçunu kendisine göster. Her şey yalnız ikinizin arasında kalsın. Kardeşin seni dinlerse, onu kazanmış olursun.",
    "16": "Ama dinlemezse, yanına bir ya da iki kişi daha al ki, söylenen her şey iki ya da üç tanığın sözüyle doğrulansın.",
    "17": "Onları da dinlemezse, durumu inanlılar topluluğuna bildir. Topluluğu da dinlemezse, onu putperest ya da vergi görevlisi say.",
    "18": "“Size doğrusunu söyleyeyim, yeryüzünde bağlayacağınız her şey gökte de bağlanmış olacak. Yeryüzünde çözeceğiniz her şey gökte de çözülmüş olacak.",
    "19": "Yine size şunu söyleyeyim, yeryüzünde aranızdan iki kişi, dileyecekleri herhangi bir şey için anlaşırlarsa, göklerdeki Babam dileklerini yerine getirir.",
    "20": "Nerede iki ya da üç kişi benim adımla toplanırsa, ben de orada, aralarındayım.”",
    "21": "Bunun üzerine Petrus İsa’ya gelip, “Ya Rab” dedi, “Kardeşim bana karşı kaç kez günah işlerse onu bağışlamalıyım? Yedi kez mi?”",
    "22": "İsa, “Yedi kez değil” dedi. “Yetmiş kere yedi kez derim sana.",
    "23": "Şöyle ki, Göklerin Egemenliği, köleleriyle hesaplaşmak isteyen bir krala benzer.",
    "24": "Kral hesap görmeye başladığında kendisine, borcu on bin talantı bulan bir köle getirildi.",
    "25": "Kölenin ödeme gücü olmadığından efendisi onun, karısının, çocuklarının ve bütün malının satılıp borcun ödenmesini buyurdu.",
    "26": "Köle yere kapanıp efendisine, ‘Ne olur, sabret! Bütün borcumu ödeyeceğim’ dedi.",
    "27": "Efendisi köleye acıdı, borcunu bağışlayıp onu salıverdi.",
    "28": "“Ama köle çıkıp gitti, kendisine yüz dinar borcu olan başka bir köleye rastladı. Onu yakalayıp, ‘Borcunu öde’ diyerek boğazına sarıldı.",
    "29": "Bu köle yüzüstü yere kapandı, ‘Ne olur, sabret! Borcumu ödeyeceğim’ diye yalvardı.",
    "30": "Ama ilk köle bunu reddetti. Gitti, borcunu ödeyinceye dek adamı zindana kapattı.",
    "31": "Öteki köleler, olanları görünce çok üzüldüler. Efendilerine gidip bütün olup bitenleri anlattılar.",
    "32": "“Bunun üzerine efendisi köleyi yanına çağırdı. ‘Ey kötü köle!’ dedi. ‘Bana yalvardığın için bütün borcunu bağışladım.",
    "33": "Benim sana acıdığım gibi, senin de köle arkadaşına acıman gerekmez miydi?’",
    "34": "Bu öfkeyle efendisi, bütün borcunu ödeyinceye dek onu işkencecilere teslim etti.",
    "35": "“Eğer her biriniz kardeşini gönülden bağışlamazsa, göksel Babam da size öyle davranacaktır.”"
  }
}