{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 25,
  "verses": {
    "1": "“O zaman Göklerin Egemenliği, kandillerini alıp güveyi karşılamaya çıkan on kıza benzeyecek.",
    "2": "Bunların beşi akıllı, beşi akılsızdı.",
    "3": "Akılsızlar yanlarına kandillerini aldılar, ama yağ almadılar.",
    "4": "Akıllılar ise, kandilleriyle birlikte kaplar içinde yağ da aldılar.",
    "5": "Güvey gecikince hepsini uyku bastı, dalıp uyudular.",
    "6": "“Gece yarısı bir ses yankılandı: ‘İşte güvey geliyor, onu karşılamaya çıkın!’",
    "7": "Bunun üzerine kızların hepsi kalkıp kandillerini tazelediler.",
    "8": "“Akılsızlar akıllılara, ‘Kandillerimiz sönüyor, bize yağ verin!’ dediler.",
    "9": "“Akıllılar, ‘Olmaz! Hem bize hem size yetmeyebilir. En iyisi satıcılara gidin, kendinize yağ alın’ dediler.",
    "10": "“Ne var ki, onlar yağ satın almaya giderlerken güvey geldi. Hazırlıklı olan kızlar, onunla birlikte düğün şölenine girdiler ve kapı kapandı.",
    "11": "“Daha sonra gelen öbür kızlar, ‘Efendimiz, efendimiz, aç kapıyı bize!’ dediler.",
    "12": "“Güvey ise, ‘Size doğrusunu söyleyeyim, sizi tanımıyorum’ dedi.",
    "13": "“Bu nedenle uyanık kalın. Çünkü o günü ve o saati bilemezsiniz.”",
    "14": "“Göksel egemenlik, yolculuğa çıkan bir adamın kölelerini çağırıp malını onlara emanet etmesine benzer.",
    "15": "“Adam, her birinin yeteneğine göre, birine beş, birine iki, birine de bir talant vererek yola çıktı.",
    "16": "Beş talant alan, hemen gidip bu parayı işletti ve beş talant daha kazandı.",
    "17": "İki talant alan da iki talant daha kazandı.",
    "18": "Bir talant alan ise gidip toprağı kazdı ve efendisinin parasını sakladı.",
    "19": "“Uzun zaman sonra bu kölelerin efendisi döndü, onlarla hesaplaşmaya oturdu.",
    "20": "Beş talant alan gelip beş talant daha getirdi, ‘Efendimiz’ dedi, ‘Bana beş talant emanet etmiştin; bak, beş talant daha kazandım.’",
    "21": "“Efendisi ona, ‘Aferin, iyi ve güvenilir köle!’ dedi. ‘Sen küçük işlerde güvenilir olduğunu gösterdin, ben de seni büyük işlerin başına geçireceğim. Gel, efendinin şenliğine katıl!’",
    "22": "“İki talant alan da geldi, ‘Efendimiz’ dedi, ‘Bana iki talant emanet etmiştin; bak, iki talant daha kazandım.’",
    "23": "“Efendisi ona, ‘Aferin, iyi ve güvenilir köle!’ dedi. ‘Sen küçük işlerde güvenilir olduğunu gösterdin, ben de seni büyük işlerin başına geçireceğim. Gel, efendinin şenliğine katıl!’",
    "24": "“Sonra bir talant alan geldi, ‘Efendimiz’ dedi, ‘Senin sert bir adam olduğunu biliyordum. Ekmediğin yerden biçer, harman savurmadığın yerden devşirirsin.",
    "25": "Bu nedenle korktum, gidip senin verdiğin talantı toprağa gömdüm. İşte, al paranı!’",
    "26": "“Efendisi ona şu karşılığı verdi: ‘Kötü ve tembel köle! Ekmediğim yerden biçtiğimi, harman savurmadığım yerden devşirdiğimi bildiğine göre paramı faize vermeliydin. Ben de geldiğimde onu faiziyle geri alırdım...",
    "27": "“Efendisi ona şu karşılığı verdi: ‘Kötü ve tembel köle! Ekmediğim yerden biçtiğimi, harman savurmadığım yerden devşirdiğimi bildiğine göre paramı faize vermeliydin. Ben de geldiğimde onu faiziyle geri alırdım...",
    "28": "Haydi, elindeki talantı alın, on talantı olana verin!",
    "29": "Çünkü kimde varsa, ona daha çok verilecek ve o bolluk içinde olacak. Ama kimde yoksa, kendisinde olan da elinden alınacak.",
    "30": "Şu yararsız köleyi dışarıya, karanlığa atın. Orada ağlayış ve diş gıcırtısı olacaktır.’ ”",
    "31": "“İnsanoğlu kendi görkemi içinde bütün melekleriyle birlikte gelince, görkemli tahtına oturacak.",
    "32": "Ulusların hepsi O’nun önünde toplanacak, O da koyunları keçilerden ayıran bir çoban gibi, insanları birbirinden ayıracak.",
    "33": "Koyunları sağına, keçileri soluna alacak.",
    "34": "“O zaman Kral, sağındaki kişilere, ‘Sizler, Babam’ın kutsadıkları, gelin!’ diyecek. ‘Dünya kurulduğundan beri sizin için hazırlanmış olan egemenliği miras alın!",
    "35": "Çünkü acıkmıştım, bana yiyecek verdiniz; susamıştım, bana içecek verdiniz; yabancıydım, beni içeri aldınız.",
    "36": "Çıplaktım, beni giydirdiniz; hastaydım, benimle ilgilendiniz; zindandaydım, yanıma geldiniz.’",
    "37": "“O vakit doğru kişiler O’na şu karşılığı verecek: ‘Ya Rab, seni ne zaman aç görüp doyurduk, susuz görüp su verdik?",
    "38": "Ne zaman seni yabancı görüp içeri aldık, ya da çıplak görüp giydirdik?",
    "39": "Seni ne zaman hasta ya da zindanda görüp yanına geldik?’",
    "40": "“Kral da onları şöyle yanıtlayacak: ‘Size doğrusunu söyleyeyim, bu en basit kardeşlerimden biri için yaptığınızı, benim için yapmış oldunuz.’",
    "41": "“Sonra solundakilere şöyle diyecek: ‘Ey lanetliler, çekilin önümden! İblis’le melekleri için hazırlanmış sönmez ateşe gidin!",
    "42": "Çünkü acıkmıştım, bana yiyecek vermediniz; susamıştım, bana içecek vermediniz; yabancıydım, beni içeri almadınız; çıplaktım, beni giydirmediniz; hastaydım, zindandaydım, benimle ilgilenmediniz.’",
    "43": "Çünkü acıkmıştım, bana yiyecek vermediniz; susamıştım, bana içecek vermediniz; yabancıydım, beni içeri almadınız; çıplaktım, beni giydirmediniz; hastaydım, zindandaydım, benimle ilgilenmediniz.’",
    "44": "“O vakit onlar da şöyle karşılık verecekler: ‘Ya Rab, seni ne zaman aç, susuz, yabancı, çıplak, hasta ya da zindanda gördük de yardım etmedik?’",
    "45": "“Kral da onlara şu yanıtı verecek: ‘Size doğrusunu söyleyeyim, mademki bu en basit kardeşlerimden biri için bunu yapmadınız, benim için de yapmamış oldunuz.’",
    "46": "“Bunlar sonsuz azaba, doğrular ise sonsuz yaşama gidecekler.”"
  }
}