{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "Bundan sonra İsa, İblis tarafından denenmek üzere Ruh aracılığıyla çöle götürüldü.",
    "2": "İsa kırk gün kırk gece oruç tuttuktan sonra acıktı.",
    "3": "O zaman Ayartıcı yaklaşıp, “Tanrı’nın Oğlu’ysan, söyle şu taşlar ekmek olsun” dedi.",
    "4": "İsa ona şu karşılığı verdi: “ ‘İnsan yalnız ekmekle yaşamaz, Tanrı’nın ağzından çıkan her sözle yaşar’ diye yazılmıştır.”",
    "5": "Sonra İblis O’nu kutsal kente götürdü. Tapınağın tepesine çıkarıp, “Tanrı’nın Oğlu’ysan, kendini aşağı at” dedi, “Çünkü şöyle yazılmıştır: ‘Tanrı, senin için meleklerine buyruk verecek.’ ‘Ayağın bir taşa çarpmasın diye Seni elleri üzerinde taşıyacaklar.’ ”",
    "6": "Sonra İblis O’nu kutsal kente götürdü. Tapınağın tepesine çıkarıp, “Tanrı’nın Oğlu’ysan, kendini aşağı at” dedi, “Çünkü şöyle yazılmıştır: ‘Tanrı, senin için meleklerine buyruk verecek.’ ‘Ayağın bir taşa çarpmasın diye Seni elleri üzerinde taşıyacaklar.’ ”",
    "7": "İsa İblis’e şu karşılığı verdi: “ ‘Tanrın Rab’bi denemeyeceksin’ diye de yazılmıştır.”",
    "8": "İblis bu kez İsa’yı çok yüksek bir dağa çıkardı. O’na bütün görkemiyle dünya ülkelerini göstererek,",
    "9": "“Yere kapanıp bana taparsan, bütün bunları sana vereceğim” dedi.",
    "10": "İsa ona şöyle karşılık verdi: “Çekil git, Şeytan! ‘Tanrın Rab’be tapacak, yalnız O’na kulluk edeceksin’ diye yazılmıştır.”",
    "11": "Bunun üzerine İblis İsa’yı bırakıp gitti. Melekler gelip İsa’ya hizmet ettiler.",
    "12": "İsa, Yahya’nın tutuklandığını duyunca Celile’ye döndü.",
    "13": "Nasıra’dan ayrılarak Zevulun ve Naftali yöresinde, Celile Gölü kıyısında bulunan Kefarnahum’a yerleşti.",
    "14": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu: “Zevulun ve Naftali bölgeleri, Şeria Irmağı’nın ötesinde, Deniz Yolu’nda, Ulusların yaşadığı Celile!",
    "15": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu: “Zevulun ve Naftali bölgeleri, Şeria Irmağı’nın ötesinde, Deniz Yolu’nda, Ulusların yaşadığı Celile!",
    "16": "Karanlıkta yaşayan halk, Büyük bir ışık gördü. Ölümün gölgelediği diyarda Yaşayanlara ışık doğdu.”",
    "17": "O günden sonra İsa şu çağrıda bulunmaya başladı: “Tövbe edin! Çünkü Göklerin Egemenliği yaklaştı.”",
    "18": "İsa, Celile Gölü’nün kıyısında yürürken Petrus diye de anılan Simun’la kardeşi Andreas’ı gördü. Balıkçı olan bu iki kardeş göle ağ atıyorlardı.",
    "19": "Onlara, “Ardımdan gelin” dedi, “Sizleri insan tutan balıkçılar yapacağım.”",
    "20": "Onlar da hemen ağlarını bırakıp O’nun ardından gittiler.",
    "21": "İsa daha ileri gidince başka iki kardeşi, Zebedi’nin oğulları Yakup’la Yuhanna’yı gördü. Babaları Zebedi’yle birlikte teknede ağlarını onarıyorlardı. Onları da çağırdı.",
    "22": "Hemen tekneyi ve babalarını bırakıp İsa’nın ardından gittiler.",
    "23": "İsa, Celile bölgesinin her tarafını dolaştı. Buralardaki havralarda öğretiyor, göksel egemenliğin Müjdesi’ni duyuruyor, halk arasında rastlanan her hastalığı, her illeti iyileştiriyordu.",
    "24": "Ünü bütün Suriye’ye yayılmıştı. Türlü hastalıklara yakalanmış bütün hastaları, acı çekenleri, cinlileri, saralıları, felçlileri O’na getirdiler; hepsini iyileştirdi.",
    "25": "Celile, Dekapolis, Yeruşalim, Yahudiye ve Şeria Irmağı’nın karşı yakasından gelen büyük kalabalıklar O’nun ardından gidiyordu."
  }
}