{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 7,
  "verses": {
    "1": "“Başkasını yargılamayın ki, siz de yargılanmayasınız.",
    "2": "Çünkü nasıl yargılarsanız öyle yargılanacaksınız. Hangi ölçekle verirseniz, aynı ölçekle alacaksınız.",
    "3": "Sen neden kardeşinin gözündeki çöpü görürsün de kendi gözündeki merteği farketmezsin?",
    "4": "Kendi gözünde mertek varken kardeşine nasıl, ‘İzin ver, gözündeki çöpü çıkarayım’ dersin?",
    "5": "Seni ikiyüzlü! Önce kendi gözündeki merteği çıkar, o zaman kardeşinin gözündeki çöpü çıkarmak için daha iyi görürsün.",
    "6": "“Kutsal olanı köpeklere vermeyin. İncilerinizi domuzların önüne atmayın. Yoksa bunları ayaklarıyla çiğnedikten sonra dönüp sizi parçalayabilirler.”",
    "7": "“Dileyin, size verilecek; arayın, bulacaksınız; kapıyı çalın, size açılacaktır.",
    "8": "Çünkü her dileyen alır, arayan bulur, kapı çalana açılır.",
    "9": "Hanginiz kendisinden ekmek isteyen oğluna taş verir?",
    "10": "Ya da balık isterse yılan verir?",
    "11": "Sizler kötü yürekli olduğunuz halde çocuklarınıza güzel armağanlar vermeyi biliyorsanız, göklerdeki Babanız’ın, kendisinden dileyenlere güzel armağanlar vereceği çok daha kesin değil mi?",
    "12": "“İnsanların size nasıl davranmasını istiyorsanız, siz de onlara öyle davranın. Çünkü Kutsal Yasa’nın ve peygamberlerin söylediği budur.”",
    "13": "“Dar kapıdan girin. Çünkü yıkıma götüren kapı geniş ve yol enlidir. Bu kapıdan girenler çoktur.",
    "14": "Oysa yaşama götüren kapı dar, yol da çetindir. Bu yolu bulanlar azdır.”",
    "15": "“Sahte peygamberlerden sakının! Onlar size kuzu postuna bürünerek yaklaşırlar, ama özde yırtıcı kurtlardır.",
    "16": "Onları meyvelerinden tanıyacaksınız. Dikenli bitkilerden üzüm, devedikenlerinden incir toplanabilir mi?",
    "17": "Bunun gibi, her iyi ağaç iyi meyve verir, kötü ağaç ise kötü meyve verir.",
    "18": "İyi ağaç kötü meyve, kötü ağaç da iyi meyve veremez.",
    "19": "İyi meyve vermeyen her ağaç kesilip ateşe atılır.",
    "20": "Böylece sahte peygamberleri meyvelerinden tanıyacaksınız.",
    "21": "“Bana, ‘Ya Rab, ya Rab!’ diye seslenen herkes Göklerin Egemenliği’ne girmeyecek. Ancak göklerdeki Babam’ın isteğini yerine getiren girecektir.",
    "22": "O gün birçokları bana diyecek ki, ‘Ya Rab, ya Rab! Biz senin adınla peygamberlik etmedik mi? Senin adınla cinler kovmadık mı? Senin adınla birçok mucize yapmadık mı?’",
    "23": "O zaman ben de onlara açıkça, ‘Sizi hiç tanımadım, uzak durun benden, ey kötülük yapanlar!’ diyeceğim.”",
    "24": "“İşte bu sözlerimi duyup uygulayan herkes, evini kaya üzerine kuran akıllı adama benzer.",
    "25": "Yağmur yağar, seller basar, yeller eser, eve saldırır; ama ev yıkılmaz. Çünkü kaya üzerine kurulmuştur.",
    "26": "Bu sözlerimi duyup da uygulamayan herkes, evini kum üzerine kuran budala adama benzer.",
    "27": "Yağmur yağar, seller basar, yeller eser, evi sarsar. Ev yıkılır; yıkılışı da korkunç olur.”",
    "28": "İsa konuşmasını bitirince, halk O’nun öğretişine şaşıp kaldı.",
    "29": "Çünkü onlara kendi din bilginleri gibi değil, yetkili biri gibi öğretiyordu."
  }
}