{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 1,
  "verses": {
    "1": "اين پيام از جانب خداوند به يوئيل پسر فتوئيل رسيد:",
    "2": "ای مردان سالخوردۀ اسرائيل بشنويد! ای ساكنان زمين گوش فرا دهيد! آيا در تمام عمرتان، يا در سراسر تاريختان هرگز چنين چيزی واقع شده است؟",
    "3": "در سالهای آينده اين را برای فرزندانتان نقل كنيد. اين داستان هولناک را سينه به سينه به نسل‌های بعدی تعريف كنيد.",
    "4": "ملخها دسته‌دسته خواهند آمد و محصول شما را تمام خواهند خورد.",
    "5": "ای مستان، بيدار شويد و زاری كنيد، چون هر چه انگور بوده خراب شده و هر چه شراب داشتيد از بين رفته است!",
    "6": "لشكر بزرگی از ملخ، تمام سرزمين اسرائيل را پوشانده است. آنقدر زيادند كه نمی‌توان آنها را شمرد. دندانهايشان مانند دندان شير تيز است!",
    "7": "تاكستان مرا از بين برده‌اند و پوست درختان انجير را كنده، شاخه‌ها و تنه‌های آنها را سفيد و لخت باقی گذاشته‌اند.",
    "8": "همچون دختر جوانی كه نامزدش مرده باشد، گريه و زاری نماييد.",
    "9": "غله و شرابی كه می‌بايست به خانۀ خداوند تقديم شود، از بين رفته است. كاهنان كه خدمتگزاران خداوند هستند، ماتم گرفته‌اند.",
    "10": "در مزرعه‌ها محصولی باقی نمانده، غله و انگور و روغن زيتون از بين رفته و همه جا را غم و غصه فرا گرفته است.",
    "11": "ای كشاورزان، گريه كنيد و ای باغبانان، زاری نماييد؛ زيرا محصولات گندم و جو از ميان رفته است.",
    "12": "درختان انگور خشک شده، و درختان انجير و انار، خرما و سيب، و تمام درختان ديگر نابود شده است. شادی از انسان رخت بر بسته است.",
    "13": "ای كاهنان، لباس ماتم بپوشيد. ای خدمتگزاران خدای من، تمام شب در برابر قربانگاه گريه كنيد، چون ديگر غله و شرابی نمانده تا به خانۀ خدايتان هديه كنيد.",
    "14": "روزه را اعلام كنيد و خبر دهيد كه مردم جمع شوند. ريش سفيدان همراه با تمام قوم در خانۀ خداوند، خدای خود جمع شوند و آنجا در حضور او گريه و ناله كنند.",
    "15": "وای بر ما، چون روز هولناک مجازات نزديک می‌شود. نابودی از جانب خدای قادر مطلق فرا رسيده است!",
    "16": "خوراكمان در برابر چشمانمان ناپديد می‌شود و تمامی شاديها و خوشيها در خانۀ خدای ما به پايان می‌رسد.",
    "17": "بذر در زمين پوسيده می‌شود. انبارها و سيلوها خالی شده‌اند. غله در مزرعه‌ها تلف شده است.",
    "18": "گاوان چون چراگاهی ندارند سرگردانند و از گرسنگی می‌نالند و گوسفندان تلف می‌شوند.",
    "19": "ای خداوند، ما را ياری فرما! زيرا گرما و خشكسالی چراگاهها را خشكانيده و تمام درختان را سوزانيده است.",
    "20": "حتی حيوانات وحشی هم برای كمک بسوی تو فرياد برمی‌آورند، چون آبی برای خوردن ندارند. نهرهای كوهستانها خشک شده و چراگاهها زير آفتاب بكلی سوخته‌اند."
  }
}