{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 2,
  "verses": {
    "1": "شيپور خطر را در اورشليم به صدا درآوريد! بگذاريد صدای آن بر بالای كوه مقدس من شنيده شود! همه از ترس بلرزند، زيرا روز داوری خداوند نزديک می‌شود.",
    "2": "آن روز، روز تاريكی و ظلمت، روز ابرهای سياه و تاريكی غليظ است. چه لشكر نيرومندی! كوهها را مثل سياهی شب می‌پوشاند! اين قوم چقدر نيرومندند! مثل آنها پيش از اين هرگز ديده نشده و پس از اين نيز ديده نخواهد شد!",
    "3": "مانند آتش زمين را می‌خورند. زمين در برابر ايشان مانند باغ عدن است ولی وقتی آن را پشت سر می‌گذارند به بيابان سوخته تبديل می‌شود. هيچ چيز در برابر آنها سالم نمی‌ماند.",
    "4": "آنها شبيه اسبهای تندرو هستند.",
    "5": "تماشا كنيد چطور روی كوهها جست و خيز می‌كنند! به صدايی كه از خود در می‌آورند گوش فرا دهيد! صدای آنها همچون غرش عرابه‌ها، و صدای آتشی است كه مزرعه را می‌سوزاند و مانند قيل و قال سپاه بزرگی است كه به ميدان جنگ می‌رود!",
    "6": "مردم با ديدن آنها به خود می‌لرزند و رنگ از رويشان می‌پرد.",
    "7": "آنها همچون جنگاوران حمله می‌كنند، و مانند سربازان از حصارها بالا می‌روند. در صفوف منظم حركت می‌كنند",
    "8": "و بدون اينكه مانعی برای يكديگر باشند مستقيم به جلو می‌روند. باهيچ سلاحی نمی‌توان مانع پيشروی آنها شد.",
    "9": "به داخل شهر هجوم می‌برند، از ديوارها بالا می‌روند و مثل دزد از پنجره وارد خانه‌ها می‌شوند.",
    "10": "زمين در برابر آنها به حركت می‌آيد و آسمان می‌لرزد. خورشيد و ماه، تيره و تار شده، ستارگان ناپديد می‌گردند.",
    "11": "خداوند با صدای بلند آنها را رهبری می‌كند. اين سپاه بزرگ و نيرومند خداوند است كه فرمان او را بجا می‌آورد. روز داوری خداوند روزی وحشت‌آور و هولناک است. كيست كه بتواند آن را تحمل كند؟",
    "12": "خداوند می‌فرمايد: «الان تا وقت باقی است با تمام دل خود، با روزه و گريه و ماتم بسوی من بازگشت كنيد.",
    "13": "اگر واقعاً پشيمانيد، دلهايتان را چاک بزنيد نه لباس‌هايتان را.» بسوی خداوند، خدای خود بازگشت نماييد، زيرا او بخشنده و مهربان است. زود به خشم نمی‌آيد، رحمتش بسيار است و راضی به مجازات شما نمی‌باشد.",
    "14": "كسی چه می‌داند، شايد او از خشم خود برگردد و آنقدر شما را بركت دهد كه باز غله و شراب كافی داشته باشيد و بتوانيد به خداوند هديه كنيد!",
    "15": "در كوه صهيون شيپور را به صدا درآوريد! روزه را اعلام كنيد و همۀ قوم را در يكجا جمع كرده،",
    "16": "آنها را تقديس كنيد. پيران و كودكان و شيرخوارگان را هم جمع كنيد. داماد را از خانه و عروس را از حجله‌اش فرا خوانيد.",
    "17": "كاهنانی كه خدمتگزاران خداوند هستند در ميان قوم و قربانگاه ايستاده، گريه كنند و دعا نموده، بگويند: «ای خدای ما، از تقصيرات قوم خود بگذر و نگذار بت‌پرستان بر ايشان حكمرانی كنند، زيرا آنها از آن تو هستند. نگذار بت‌پرستان ايشان را مسخره كرده، بگويند: پس خدای شما كجاست؟»",
    "18": "آنگاه خداوند بخاطر آبروی سرزمين خود به غيرت آمده، بر قوم خود ترحم خواهد نمود.",
    "19": "خداوند خواهد گفت: «من برای شما غله و شراب و روغن می‌فرستم تا سير شويد. ديگر در بين بت‌پرستان مسخره نخواهيد شد.",
    "20": "سربازان دشمن را كه از شمال بر شما هجوم آورده‌اند، از سرزمينتان بيرون می‌رانم و آنها را به نقاط دوردست می‌فرستم؛ ايشان را به سرزمينهای بی‌آب و علف باز می‌گردانم تا در آنجا بميرند. نصف آنها به دريای مرده و نصف ديگرشان به دريای مديترانه رانده خواهند شد. آنگاه بوی تعفن لاشۀ آنها بلند خواهد شد. من آنها را بسبب آنچه بر سر شما آورده‌اند نابود خواهم كرد.»",
    "21": "ای مزرعه‌ها ترسان نباشيد، از اين به بعد شادی نموده، خوشحال باشيد، زيرا خداوند كارهای عجيبی برای شما كرده است.",
    "22": "ای گله‌ها و رمه‌ها نترسيد، چون چراگاهها دوباره سبز می‌شوند. درختان باز ميوۀ خود را خواهند داد و انجير و انگور به فراوانی يافت خواهند شد.",
    "23": "ای مردم اورشليم، شادی كنيد! در خداوند، خدای خود شادمان باشيد! زيرا بارانهايی كه او می‌فرستد، نشانه‌هايی از عدالت اوست. بار ديگر در پاييز بارانهای پاييزی و در بهار بارانهای بهاری خواهند باريد.",
    "24": "خرمنگاهها دوباره پر از گندم شده، چرخشتها از روغن زيتون و شراب لبريز خواهند گرديد.",
    "25": "خداوند می‌فرمايد: «تمام محصولی را كه سالهای قبل ملخها آن لشكر بزرگ و نابود كننده‌ای كه بر ضد شما فرستادم خوردند، به شما پس خواهم داد!",
    "26": "بار ديگر غذای كافی خورده، سير خواهيد شد و مرا برای معجزاتی كه برای شما انجام داده‌ام ستايش خواهيد كرد و شما ای قوم من ديگر هرگز خوار نخواهيد شد.",
    "27": "ای اسرائيل، شما خواهيد دانست كه من در ميان شما می‌باشم و تنها من خداوند، خدای شما هستم و ديگر هرگز خوار نخواهيد شد.",
    "28": "«پس از آن، روح خود را بر همۀ مردم خواهم ريخت! پسران و دختران شما نبوت خواهند كرد. پيران شما خوابها و جوانان شما رؤياها خواهند ديد.",
    "29": "در آن روزها من روح خود را بر غلامان و كنيزان شما نيز خواهم ريخت.",
    "30": "«علامت‌های عجيب از خون، آتش و ستونهای دود، در آسمان و زمين ظاهر خواهم ساخت.",
    "31": "پيش از فرا رسيدن روز بزرگ و هولناک خداوند، آفتاب تاريک و ماه مانند خون سرخ خواهد شد.",
    "32": "اما هر كه نام خداوند را بخواند نجات خواهد يافت. همانطور كه خداوند وعده داده است، در اورشليم عده‌ای جان سالم بدر خواهند برد؛ زيرا خداوند عده‌ای را برگزيده است كه باقی بمانند.»"
  }
}