{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 3,
  "verses": {
    "1": "خداوند می‌فرمايد: «در آن زمان وقتی رفاه و سعادت را به يهودا و اورشليم بازگردانم،",
    "2": "سپاهيان جهان را در «درۀ داوری» جمع خواهم كرد و در آنجا ايشان را بخاطر ميراث خود، اسرائيل محاكمه خواهم نمود، چون قوم مرا در ميان قوم‌ها پراكنده ساخته، سرزمين مرا تقسيم كردند.",
    "3": "آنها بر سر افراد قوم من قمار كردند و پسران و دختران نوجوان را در ازای فاحشه‌ها و شراب فروختند.",
    "4": "ای صور و صيدون، و ای شهرهای فلسطين چه می‌خواهيد بكنيد؟ آيا می‌خواهيد از من انتقام بگيريد؟ اگر چنين كنيد من بلافاصله شما را مجازات خواهم كرد.",
    "5": "طلا و نقره و تمام گنجينه‌های گران‌قيمت مرا گرفته و آنها را به بتخانه‌های خود برده‌ايد.",
    "6": "مردم يهودا و اورشليم را به يونانيها فروخته‌ايد و ايشان را از سرزمينشان آواره كرده‌ايد؛",
    "7": "ولی من دو باره آنها را از نقاطی كه به آن فروخته شده‌اند باز می‌گردانم وهمۀ كارهای شما را تلافی می‌كنم.",
    "8": "من پسران و دختران شما را به مردم يهودا خواهم فروخت و ايشان هم آنها را به سبائيان كه در نقاط دوردستی ساكنند خواهند فروخت. من كه خداوند هستم اين را می‌گويم.",
    "9": "«برای جنگ آماده شويد و به همه خبر دهيد! بهترين سربازان خود را بسيج كنيد و تمام سپاهيان خود را فرا خوانيد.",
    "10": "گاوآهنهای خود را ذوب نموده، شمشير بسازيد و از اره‌های خود نيزه تهيه كنيد. مردان ضعيف نيز خود را برای جنگ آماده كنند.",
    "11": "ای همۀ قوم‌ها، بشتابيد و از هر طرف جمع شويد.» اكنون ای خداوند، جنگاوران خود را فرود آر!",
    "12": "خداوند می‌فرمايد: «قومها جمع شوند و به «درۀ داوری» بيايند، چون من در آنجا نشسته، همه را داوری خواهم كرد.",
    "13": "داسها را آماده كنيد، زيرا محصول رسيده و آماده است. انگورهای داخل چرخشت را با پا له كنيد، چون از شرارت اين مردم لبريز شده است.»",
    "14": "مردم دسته‌دسته در «درۀ داوری» جمع می‌شوند، زيرا در آنجا روز خداوند بزودی فرا خواهد رسيد.",
    "15": "آفتاب و ماه تاريک می‌شوند و ستاره‌ها ديگر نمی‌درخشند.",
    "16": "خداوند از اورشليم فرياد برمی‌آورد. آسمان و زمين می‌لرزند؛ اما خداوند همچنان پناهگاه و قلعۀ قوم خود اسرائيل خواهد بود.",
    "17": "«آنگاه خواهيد دانست كه من در كوه مقدس خود صهيون، خداوند، خدای شما هستم. اورشليم برای هميشه از آن من خواهد بود و زمانی می‌رسد كه ديگر هيچ سپاه بيگانه‌ای از آن گذر نخواهد كرد.",
    "18": "«از كوهها شراب تازه خواهد چكيد و از بلنديها شير جاری خواهد شد. نهرهای خشک يهودا از آب پر خواهند شد و از خانۀ خداوند چشمه‌ای خواهد جوشيد تا درۀ شطيم را سيراب سازد.",
    "19": "مصر و ادوم هر دو بسبب ظلمی كه به سرزمين يهودا كردند از بين خواهند رفت، زيرا مردم بی‌گناه آنجا را كشتند.",
    "20": "«ولی يهودا و اورشليم تا به ابد پايدار خواهند ماند.",
    "21": "من انتقام خون قوم خود را خواهم گرفت و از تقصير كسانی كه بر آنها ظلم كردند، نخواهم گذشت. من در اورشليم با قوم خود ساكن خواهم شد.»"
  }
}