{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 1,
  "verses": {
    "1": "Mesih İsa’daki yaşam vaadi uyarınca Tanrı’nın isteğiyle Mesih İsa’nın elçisi atanan ben Pavlus’tan sevgili oğlum Timoteos’a selam! Baba Tanrı’dan ve Rabbimiz Mesih İsa’dan sana lütuf, merhamet ve esenlik olsun.",
    "2": "Mesih İsa’daki yaşam vaadi uyarınca Tanrı’nın isteğiyle Mesih İsa’nın elçisi atanan ben Pavlus’tan sevgili oğlum Timoteos’a selam! Baba Tanrı’dan ve Rabbimiz Mesih İsa’dan sana lütuf, merhamet ve esenlik olsun.",
    "3": "Durmadan, gece gündüz dualarımda seni anarak atalarım gibi temiz vicdanla kulluk ettiğim Tanrı’ya şükrediyorum.",
    "4": "Gözyaşlarını anımsıyor, sevinçle dolmak için seni görmeyi özlemle bekliyorum.",
    "5": "Sendeki içten imanı anımsıyorum. Önce büyükannen Lois’in ve annen Evniki’nin sahip olduğu imana şimdi senin de sahip olduğuna eminim.",
    "6": "Bu nedenle, ellerimi senin üzerine koymamla Tanrı’nın sana verdiği armağanı alevlendirmen gerektiğini hatırlatıyorum.",
    "7": "Çünkü Tanrı bize korkaklık ruhu değil, güç, sevgi ve özdenetim ruhu vermiştir.",
    "8": "Bunun için Rabbimiz’e tanıklık etmekten de O’nun uğruna tutuklu bulunan benden de utanma. Tanrı’nın gücüyle Müjde uğruna benimle birlikte sıkıntıya göğüs ger.",
    "9": "Tanrı bizi yaptıklarımıza göre değil, kendi amacına ve lütfuna göre kurtarıp kutsal bir yaşama çağırdı. Bu lütuf bize zamanın başlangıcından önce Mesih İsa’da bağışlanmış, şimdi de O’nun gelişiyle açığa çıkarılmıştır. Kurtarıcımız Mesih İsa ölümü etkisiz kılmış, yaşamı ve ölümsüzlüğü Müjde aracılığıyla ışığa çıkarmıştır.",
    "10": "Tanrı bizi yaptıklarımıza göre değil, kendi amacına ve lütfuna göre kurtarıp kutsal bir yaşama çağırdı. Bu lütuf bize zamanın başlangıcından önce Mesih İsa’da bağışlanmış, şimdi de O’nun gelişiyle açığa çıkarılmıştır. Kurtarıcımız Mesih İsa ölümü etkisiz kılmış, yaşamı ve ölümsüzlüğü Müjde aracılığıyla ışığa çıkarmıştır.",
    "11": "Ben Müjde’nin habercisi, elçisi ve öğretmeni atandım.",
    "12": "Bu acıları çekmemin nedeni de budur. Ama bundan utanmıyorum. Çünkü kime inandığımı biliyorum. O’nun bana emanet ettiğini o güne dek koruyacak güçte olduğuna eminim.",
    "13": "Benden işitmiş olduğun doğru sözleri örnek alarak imanla ve Mesih İsa’da olan sevgiyle bunlara bağlı kal.",
    "14": "Sana emanet edilen iyi öğretileri içimizde yaşayan Kutsal Ruh aracılığıyla koru.",
    "15": "Biliyorsun, Asya İli’ndekilerin hepsi beni terk edip gittiler. Figelos’la Hermogenis de bunlardandır.",
    "16": "Rab, Onisiforos’un ev halkına merhamet etsin. Çünkü o çok kez içimi ferahlattı ve zincire vurulmuş olmamdan utanmadı.",
    "17": "Tersine, Roma’ya geldiğinde beni gayretle arayıp buldu.",
    "18": "O gün Rab’den merhamet bulmasını dilerim. Efes’te onun bana ne kadar hizmet ettiğini sen de çok iyi bilirsin."
  }
}