{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 2,
  "verses": {
    "1": "Oğlum, Mesih İsa’da olan lütufla güçlen.",
    "2": "Birçok tanık önünde benden işittiğin sözleri, başkalarına da öğretmeye yeterli olacak güvenilir kişilere emanet et.",
    "3": "Mesih İsa’nın iyi bir askeri olarak benimle birlikte sıkıntıya göğüs ger.",
    "4": "Askerlik yapan kişi günlük yaşamla ilgili işlere karışmaz; kendisini askerliğe çağıranı hoşnut etmeye çalışır.",
    "5": "Bunun gibi, spor yarışmasına katılan kişi de kurallar uyarınca yarışmazsa zafer tacını giyemez.",
    "6": "Emek veren çiftçi üründen ilk payı alan kişi olmalıdır.",
    "7": "Dediklerimi iyi düşün. Rab sana her konuda anlayış verecektir.",
    "8": "Yaydığım Müjde’de açıklandığı gibi, Davut’un soyundan olup ölümden dirilmiş olan İsa Mesih’i anımsa.",
    "9": "Bu Müjde uğruna bir suçlu gibi zincire vurulmaya kadar varan sıkıntılara katlanıyorum. Ama Tanrı’nın sözü zincire vurulmuş değildir.",
    "10": "Bunun içindir ki, seçilmişler uğruna her şeye dayanıyorum. Öyle ki, onlar da sonsuz yüceliğin yanısıra Mesih İsa’da olan kurtuluşa kavuşsunlar.",
    "11": "Şu güvenilir bir sözdür: “O’nunla birlikte öldüysek, O’nunla birlikte yaşayacağız.",
    "12": "Dayanırsak, O’nunla birlikte egemenlik süreceğiz. O’nu inkâr edersek, O da bizi inkâr edecek.",
    "13": "Biz sadık kalmasak da, O sadık kalacak. Çünkü kendi özüne aykırı davranamaz.”",
    "14": "Bu konuları imanlılara anımsat. Dinleyenleri felakete sürüklemekten başka yararı olmayan kelime kavgaları çıkarmamaları için onları Tanrı’nın önünde uyar.",
    "15": "Kendini Tanrı’ya makbul, gerçeğin bildirisini doğru kullanan, alnı ak bir işçi olarak sunmaya gayret et.",
    "16": "Bayağı, boş sözlerden sakın. Çünkü bunlara dalanlar tanrısızlıkta daha da ileri gidecekler.",
    "17": "Sözleri kangren gibi yayılacak. Himeneos’la Filitos bunlardandır.",
    "18": "Diriliş olup bitti diyerek gerçek yoldan saptılar. Şimdi de bazılarının imanını altüst ediyorlar.",
    "19": "Ne var ki, Tanrı’nın attığı sağlam temel, “Rab kendine ait olanları bilir” ve “Rab’bin adını anan herkes kötülükten uzak dursun” sözleriyle mühürlenmiş olarak duruyor.",
    "20": "Büyük bir evde yalnız altın ve gümüş kaplar bulunmaz; tahta ve toprak kaplar da vardır. Kimi onurlu, kimi bayağı iş için kullanılır.",
    "21": "Bunun gibi, kişi de kendini bayağı işlerden arıtırsa, onurlu amaçlara uygun, kutsal kılınmış, efendisine yararlı, her iyi işe hazır bir kap olur.",
    "22": "Gençlik arzularından kaç. Temiz yürekle Rab’be yakaranlarla birlikte doğruluğun, imanın, sevginin ve esenliğin ardından koş.",
    "23": "Saçma, cahilce tartışmalara girmeyi reddet. Bunların kavga doğurduğunu bilirsin.",
    "24": "Rab’bin kulu kavgacı olmamalı. Tersine, herkese şefkatle davranmalı, öğretme yeteneği olmalı, haksızlıklara sabırla dayanmalıdır.",
    "25": "Kendisine karşı olanları yumuşak huyla yola getirmeli. Gerçeği anlamaları için Tanrı belki onlara bir tövbe yolu açar.",
    "26": "Böylelikle ayılabilir, isteğini yerine getirmeleri için kendilerini tutsak eden İblis’in tuzağından kurtulabilirler."
  }
}