{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 1,
  "verses": {
    "1": "بدء انجيل يسوع المسيح ابن الله",
    "2": "كما هو مكتوب في الانبياء. ها انا ارسل امام وجهك ملاكي الذي يهيّئ طريقك قدامك.",
    "3": "صوت صارخ في البرية اعدّوا طريق الرب اصنعوا سبله مستقيمة.",
    "4": "كان يوحنا يعمد في البرية ويكرز بمعمودية التوبة لمغفرة الخطايا.",
    "5": "وخرج اليه جميع كورة اليهودية واهل اورشليم واعتمدوا جميعهم منه في نهر الاردن معترفين بخطاياهم.",
    "6": "وكان يوحنا يلبس وبر الابل ومنطقة من جلد على حقويه ويأكل جرادا وعسلا بريا.",
    "7": "وكان يكرز قائلا يأتي بعدي من هو اقوى مني الذي لست اهلا ان انحني واحل سيور حذائه.",
    "8": "انا عمدتكم بالماء واما هو فسيعمدكم بالروح القدس",
    "9": "وفي تلك الايام جاء يسوع من ناصرة الجليل واعتمد من يوحنا في الاردن.",
    "10": "وللوقت وهو صاعد من الماء رأى السموات قد انشقت والروح مثل حمامة نازلا عليه.",
    "11": "وكان صوت من السموات. انت ابني الحبيب الذي به سررت",
    "12": "وللوقت اخرجه الروح الى البرية.",
    "13": "وكان هناك في البرية اربعين يوما يجرب من الشيطان. وكان مع الوحوش. وصارت الملائكة تخدمه",
    "14": "وبعدما اسلم يوحنا جاء يسوع الى الجليل يكرز ببشارة ملكوت الله.",
    "15": "ويقول قد كمل الزمان واقترب ملكوت الله. فتوبوا وآمنوا بالانجيل",
    "16": "وفيما هو يمشي عند بحر الجليل ابصر سمعان واندراوس اخاه يلقيان شبكة في البحر. فانهما كانا صيادين.",
    "17": "فقال لهما يسوع هلم ورائي فاجعلكما تصيران صيادي الناس.",
    "18": "فللوقت تركا شباكهما وتبعاه.",
    "19": "ثم اجتاز من هناك قليلا فرأى يعقوب بن زبدي ويوحنا اخاه وهما في السفينة يصلحان الشباك.",
    "20": "فدعاهما للوقت. فتركا اباهما زبدي في السفينة مع الأجرى وذهبا وراءه",
    "21": "ثم دخلوا كفرناحوم وللوقت دخل المجمع في السبت وصار يعلم.",
    "22": "فبهتوا من تعليمه لانه كان يعلّمهم كمن له سلطان وليس كالكتبة.",
    "23": "وكان في مجمعهم رجل به روح نجس. فصرخ",
    "24": "قائلا آه ما لنا ولك يا يسوع الناصري. أتيت لتهلكنا. انا اعرفك من انت قدوس الله.",
    "25": "فانتهره يسوع قائلا اخرس واخرج منه.",
    "26": "فصرعه الروح النجس وصاح بصوت عظيم وخرج منه.",
    "27": "فتحيروا كلهم حتى سأل بعضهم بعضا قائلين ما هذا. ما هو هذا التعليم الجديد. لانه بسلطان يأمر حتى الارواح النجسة فتطيعه.",
    "28": "فخرج خبره للوقت في كل الكورة المحيطة بالجليل",
    "29": "ولما خرجوا من المجمع جاءوا للوقت الى بيت سمعان واندراوس مع يعقوب ويوحنا.",
    "30": "وكانت حماة سمعان مضطجعة محمومة. فللوقت اخبروه عنها.",
    "31": "فتقدم واقامها ماسكا بيدها فتركتها الحمّى حالا وصارت تخدمهم.",
    "32": "ولما صار المساء اذ غربت الشمس قدموا اليه جميع السقماء والمجانين.",
    "33": "وكانت المدينة كلها مجتمعة على الباب.",
    "34": "فشفى كثيرين كانوا مرضى بامراض مختلفة واخرج شياطين كثيرة ولم يدع الشياطين يتكلمون لانهم عرفوه",
    "35": "وفي الصبح باكرا جدا قام وخرج ومضى الى موضع خلاء وكان يصلّي هناك.",
    "36": "فتبعه سمعان والذين معه.",
    "37": "ولما وجدوه قالوا له ان الجميع يطلبونك.",
    "38": "فقال لهم لنذهب الى القرى المجاورة لاكرز هناك ايضا لاني لهذا خرجت.",
    "39": "فكان يكرز في مجامعهم في كل الجليل ويخرج الشياطين",
    "40": "فأتى اليه ابرص يطلب اليه جاثيا وقائلا له ان اردت تقدر ان تطهرني.",
    "41": "فتحنن يسوع ومد يده ولمسه وقال له اريد فاطهر.",
    "42": "فللوقت وهو يتكلم ذهب عنه البرص وطهر.",
    "43": "فانتهره وارسله للوقت",
    "44": "وقال له انظر لا تقل لاحد شيئا بل اذهب أر نفسك للكاهن وقدّم عن تطهيرك ما أمر به موسى شهادة لهم.",
    "45": "واما هو فخرج وابتدأ ينادي كثيرا ويذيع الخبر حتى لم يعد يقدر ان يدخل مدينة ظاهرا بل كان خارجا في مواضع خالية وكانوا يأتون اليه من كل ناحية"
  }
}