{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 10,
  "verses": {
    "1": "وقام من هناك وجاء الى تخوم اليهودية من عبر الاردن. فاجتمع اليه جموع ايضا وكعادته كان ايضا يعلّمهم",
    "2": "فتقدم الفريسيون وسألوه. هل يحل للرجل ان يطلّق امرأته. ليجربوه.",
    "3": "فاجاب وقال لهم بماذا اوصاكم موسى.",
    "4": "فقالوا موسى أذن ان يكتب كتاب طلاق فتطلّق.",
    "5": "فاجاب يسوع وقال لهم. من اجل قساوة قلوبكم كتب لكم هذه الوصية.",
    "6": "ولكن من بدء الخليقة ذكرا وانثى خلقهما الله.",
    "7": "من اجل هذا يترك الرجل اباه وامه ويلتصق بامرأته.",
    "8": "ويكون الاثنان جسدا واحدا. اذا ليسا بعد اثنين بل جسد واحد.",
    "9": "فالذي جمعه الله لا يفرقه انسان.",
    "10": "ثم في البيت سأله تلاميذه ايضا عن ذلك.",
    "11": "فقال لهم من طلّق امرأته وتزوج باخرى يزني عليها.",
    "12": "وان طلّقت امرأة زوجها وتزوجت بآخر تزني",
    "13": "وقدموا اليه اولادا لكي يلمسهم. واما التلاميذ فانتهروا الذين قدموهم.",
    "14": "فلما رأى يسوع ذلك اغتاظ وقال لهم دعوا الاولاد يأتون اليّ ولا تمنعوهم لان لمثل هؤلاء ملكوت الله.",
    "15": "الحق اقول لكم من لا يقبل ملكوت الله مثل ولد فلن يدخله.",
    "16": "فاحتضنهم ووضع يديه عليهم وباركهم",
    "17": "وفيما هو خارج الى الطريق ركض واحد وجثا له وسأله ايها المعلّم الصالح ماذا اعمل لارث الحياة الابدية.",
    "18": "فقال له يسوع لماذا تدعوني صالحا. ليس احد صالحا الا واحد وهو الله.",
    "19": "انت تعرف الوصايا. لا تزن. لا تقتل. لا تسرق. لا تشهد بالزور. لا تسلب. اكرم اباك وامك.",
    "20": "فاجاب وقال له يا معلّم هذه كلها حفظتها منذ حداثتي.",
    "21": "فنظر اليه يسوع واحبه وقال له يعوزك شيء واحد. اذهب بع كل مالك واعط الفقراء فيكون لك كنز في السماء وتعال اتبعني حاملا الصليب.",
    "22": "فاغتم على القول ومضى حزينا لانه كان ذا اموال كثيرة",
    "23": "فنظر يسوع حوله وقال لتلاميذه ما اعسر دخول ذوي الاموال الى ملكوت الله.",
    "24": "فتحيّر التلاميذ من كلامه. فاجاب يسوع ايضا وقال لهم يا بنيّ ما اعسر دخول المتكلين على الاموال الى ملكوت الله.",
    "25": "مرور جمل من ثقب ابرة ايسر من ان يدخل غني الى ملكوت الله.",
    "26": "فبهتوا الى الغاية قائلين بعضهم لبعض فمن يستطيع ان يخلص.",
    "27": "فنظر اليهم يسوع وقال. عند الناس غير مستطاع. ولكن ليس عند الله. لان كل شيء مستطاع عند الله.",
    "28": "وابتدأ بطرس يقول له ها نحن قد تركنا كل شيء وتبعناك.",
    "29": "فاجاب يسوع وقال الحق اقول لكم ليس احد ترك بيتا او اخوة او اخوات او ابا او اما او امرأة او اولادا او حقولا لاجلي ولاجل الانجيل",
    "30": "الا وياخذ مئة ضعف الآن في هذا الزمان بيوتا واخوة واخوات وامهات واولادا وحقولا مع اضطهادات وفي الدهر الآتي الحياة الابدية.",
    "31": "ولكن كثيرون اولون يكونون آخرين والآخرون اولين",
    "32": "وكانوا في الطريق صاعدين الى اورشليم ويتقدمهم يسوع. وكانوا يتحيّرون وفيما هم يتبعون كانوا يخافون. فاخذ الاثني عشر ايضا وابتدأ يقول لهم عما سيحدث له.",
    "33": "ها نحن صاعدون الى اورشليم وابن الانسان يسلم الى رؤساء الكهنة والكتبة فيحكمون عليه بالموت ويسلمونه الى الامم",
    "34": "فيهزأون به ويجلدونه ويتفلون عليه ويقتلونه وفي اليوم الثالث يقوم",
    "35": "وتقدم اليه يعقوب ويوحنا ابنا زبدي قائلين يا معلّم نريد ان تفعل لنا كل ما طلبنا.",
    "36": "فقال لهما ماذا تريدان ان افعل لكما.",
    "37": "فقالا له اعطنا ان نجلس واحد عن يمينك والآخر عن يسارك في مجدك.",
    "38": "فقال لهما يسوع لستما تعلمان ما تطلبان. أتستطيعان ان تشربا الكاس التي اشربها انا وان تصطبغا بالصبغة التي اصطبغ بها انا.",
    "39": "فقالا له نستطيع. فقال لهما يسوع اما الكاس التي اشربها انا فتشربانها وبالصبغة التي اصطبغ بها انا تصطبغان.",
    "40": "واما الجلوس عن يميني وعن يساري فليس لي ان اعطيه الا للذين أعدّ لهم",
    "41": "ولما سمع العشرة ابتدأوا يغتاظون من اجل يعقوب ويوحنا.",
    "42": "فدعاهم يسوع وقال لهم انتم تعلمون ان الذين يحسبون رؤساء الامم يسودونهم وان عظماءهم يتسلطون عليهم.",
    "43": "فلا يكون هكذا فيكم. بل من اراد ان يصير فيكم عظيما يكون لكم خادما.",
    "44": "ومن اراد ان يصير فيكم اولا يكون للجميع عبدا.",
    "45": "لان ابن الانسان ايضا لم يأت ليخدم بل ليخدم وليبذل نفسه فدية عن كثيرين",
    "46": "وجاءوا الى اريحا. وفيما هو خارج من اريحا مع تلاميذه وجمع غفير كان بارتيماوس الاعمى ابن تيماوس جالسا على الطريق يستعطي.",
    "47": "فلما سمع انه يسوع الناصري ابتدأ يصرخ ويقول يا يسوع ابن داود ارحمني.",
    "48": "فانتهره كثيرون ليسكت. فصرخ اكثر كثيرا يا ابن داود ارحمني.",
    "49": "فوقف يسوع وامر ان ينادى. فنادوا الاعمى قائلين له ثق. قم. هوذا يناديك.",
    "50": "فطرح رداءه وقام وجاء الى يسوع.",
    "51": "فاجاب يسوع وقال له ماذا تريد ان افعل بك. فقال له الاعمى يا سيدي ان ابصر.",
    "52": "فقال له يسوع اذهب. ايمانك قد شفاك. فللوقت ابصر وتبع يسوع في الطريق"
  }
}