{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 12,
  "verses": {
    "1": "وابتدأ يقول لهم بامثال انسان غرس كرما واحاطه بسياج وحفر حوض معصرة وبنى برجا وسلمه الى كرامين وسافر.",
    "2": "ثم ارسل الى الكرامين في الوقت عبدا ليأخذ من الكرامين من ثمر الكرم.",
    "3": "فاخذوه وجلدوه وارسلوه فارغا.",
    "4": "ثم ارسل اليهم ايضا عبدا آخر. فرجموه وشجوه وارسلوه مهانا.",
    "5": "ثم ارسل ايضا آخر. فقتلوه. ثم آخرين كثيرين فجلدوا منهم بعضا وقتلوا بعضا.",
    "6": "فاذ كان له ايضا ابن واحد حبيب اليه ارسله ايضا اليهم اخيرا قائلا انهم يهابون ابني.",
    "7": "ولكن اولئك الكرامين قالوا فيما بينهم هذا هو الوارث. هلموا نقتله فيكون لنا الميراث.",
    "8": "فأخذوه وقتلوه واخرجوه خارج الكرم.",
    "9": "فماذا يفعل صاحب الكرم. يأتي ويهلك الكرامين ويعطي الكرم الى آخرين.",
    "10": "أما قرأتم هذا المكتوب. الحجر الذي رفضه البناؤون هو قد صار راس الزاوية.",
    "11": "من قبل الرب كان هذا وهو عجيب في اعيننا.",
    "12": "فطلبوا ان يمسكوه ولكنهم خافوا من الجمع. لانهم عرفوا انه قال المثل عليهم. فتركوه ومضوا",
    "13": "ثم ارسلوا اليه قوما من الفريسيين والهيرودسيين لكي يصطادوه بكلمة.",
    "14": "فلما جاءوا قالوا له يا معلّم نعلم انك صادق ولا تبالي باحد لانك لا تنظر الى وجوه الناس بل بالحق تعلّم طريق الله. أيجوز ان تعطى جزية لقيصر ام لا. نعطي ام لا نعطي.",
    "15": "فعلم رياءهم وقال لهم لماذا تجربونني. ايتوني بدينار لانظره.",
    "16": "فأتوا به. فقال لهم لمن هذه الصورة والكتابة. فقالوا له لقيصر.",
    "17": "فاجاب يسوع وقال لهم اعطوا ما لقيصر لقيصر وما للّه للّه. فتعجبوا منه",
    "18": "وجاء اليه قوم من الصدوقيين الذين يقولون ليس قيامة وسألوه قائلين",
    "19": "يا معلّم كتب لنا موسى ان مات لاحد اخ وترك امرأة ولم يخلّف اولادا ان ياخذ اخوه امرأته ويقيم نسلا لاخيه.",
    "20": "فكان سبعة اخوة. اخذ الاول امرأة ومات ولم يترك نسلا.",
    "21": "فاخذها الثاني ومات ولم يترك هو ايضا نسلا. وهكذا الثالث.",
    "22": "فاخذها السبعة ولم يتركوا نسلا. وآخر الكل ماتت المرأة ايضا.",
    "23": "ففي القيامة متى قاموا لمن منهم تكون زوجة. لانها كانت زوجة للسبعة.",
    "24": "فاجاب يسوع وقال لهم أليس لهذا تضلون اذ لا تعرفون الكتب ولا قوة الله.",
    "25": "لانهم متى قاموا من الاموات لا يزوجون ولا يزوجون بل يكونون كملائكة في السموات.",
    "26": "واما من جهة الاموات انهم يقومون أفما قرأتم في كتاب موسى في أمر العلّيقة كيف كلمه الله قائلا انا اله ابراهيم واله اسحق واله يعقوب.",
    "27": "ليس هو اله اموات بل اله احياء. فانتم اذا تضلون كثيرا",
    "28": "فجاء واحد من الكتبة وسمعهم يتحاورون فلما رأى انه اجابهم حسنا سأله اية وصية هي اول الكل.",
    "29": "فاجابه يسوع ان اول كل الوصايا هي اسمع يا اسرائيل. الرب الهنا رب واحد.",
    "30": "وتحب الرب الهك من كل قلبك ومن كل نفسك ومن كل فكرك ومن كل قدرتك. هذه هي الوصية الاولى.",
    "31": "وثانية مثلها هي تحب قريبك كنفسك. ليس وصية اخرى اعظم من هاتين.",
    "32": "فقال له الكاتب جيدا يا معلّم. بالحق قلت لانه الله واحد وليس آخر سواه.",
    "33": "ومحبته من كل القلب ومن كل الفهم ومن كل النفس ومن كل القدرة ومحبة القريب كالنفس هي افضل من جميع المحرقات والذبائح.",
    "34": "فلما رآه يسوع انه اجاب بعقل قال له لست بعيدا عن ملكوت الله. ولم يجسر احد بعد ذلك ان يسأله",
    "35": "ثم اجاب يسوع وقال وهو يعلّم في الهيكل كيف يقول الكتبة ان المسيح ابن داود.",
    "36": "لان داود نفسه قال بالروح القدس قال الرب لربي اجلس عن يميني حتى اضع اعداءك موطئا لقدميك.",
    "37": "فداود نفسه يدعوه ربا. فمن اين هو ابنه. وكان الجمع الكثير يسمعه بسرور",
    "38": "وقال لهم في تعليمه تحرزوا من الكتبة الذين يرغبون المشي بالطيالسة والتحيات في الاسواق.",
    "39": "والمجالس الاولى في المجامع والمتكآت الأولى في الولائم.",
    "40": "الذين ياكلون بيوت الارامل ولعلة يطيلون الصلوات. هؤلاء يأخذون دينونة اعظم",
    "41": "وجلس يسوع تجاه الخزانة ونظر كيف يلقي الجمع نحاسا في الخزانة. كان اغنياء كثيرون يلقون كثيرا.",
    "42": "فجاءت ارملة فقيرة والقت فلسين قيمتهما ربع.",
    "43": "فدعا تلاميذه وقال لهم الحق اقول لكم ان هذه الارملة الفقيرة قد القت اكثر من جميع الذين القوا في الخزانة.",
    "44": "لان الجميع من فضلتهم ألقوا. واما هذه فمن اعوازها القت كل ما عندها كل معيشتها"
  }
}