{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 13,
  "verses": {
    "1": "وفيما هو خارج من الهيكل قال له واحد من تلاميذه يا معلّم انظر ما هذه الحجارة وهذه الابنية.",
    "2": "فاجاب يسوع وقال له أتنظر هذه الابنية العظيمة. لا يترك حجر على حجر لا ينقض.",
    "3": "وفيما هو جالس على جبل الزيتون تجاه الهيكل سأله بطرس ويعقوب ويوحنا واندراوس على انفراد",
    "4": "قل لنا متى يكون هذا وما هي العلامة عندما يتم جميع هذا.",
    "5": "فاجابهم يسوع وابتدأ يقول انظروا لا يضلكم احد.",
    "6": "فان كثيرين سيأتون باسمي قائلين انا هو. ويضلون كثيرين.",
    "7": "فاذا سمعتم بحروب واخبار حروب فلا ترتاعوا. لانها لا بد ان تكون. ولكن ليس المنتهى بعد.",
    "8": "لانه تقوم امة على امة ومملكة على مملكة وتكون زلازل في اماكن وتكون مجاعات واضطرابات. هذه مبتدأ الاوجاع.",
    "9": "فانظروا الى نفوسكم. لانهم سيسلمونكم الى مجالس وتجلدون في مجامع وتوقفون امام ولاة وملوك من اجلي شهادة لهم.",
    "10": "وينبغي ان يكرز اولا بالانجيل في جميع الامم.",
    "11": "فمتى ساقوكم ليسلموكم فلا تعتنوا من قبل بما تتكلمون ولا تهتموا. بل مهما أعطيتم في تلك الساعة فبذلك تكلموا. لان لستم انتم المتكلمين بل الروح القدس.",
    "12": "وسيسلم الاخ اخاه الى الموت والاب ولده. ويقوم الاولاد على والديهم ويقتلونهم.",
    "13": "وتكونون مبغضين من الجميع من اجل اسمي. ولكن الذي يصبر الى المنتهى فهذا يخلص.",
    "14": "فمتى نظرتم رجسة الخراب التي قال عنها دانيال النبي قائمة حيث لا ينبغي. ليفهم القارئ. فحينئذ ليهرب الذين في اليهودية الى الجبال.",
    "15": "والذي على السطح فلا ينزل الى البيت ولا يدخل ليأخذ من بيته شيئا.",
    "16": "والذي في الحقل فلا يرجع الى الوراء ليأخذ ثوبه.",
    "17": "وويل للحبالى والمرضعات في تلك الايام.",
    "18": "وصلّوا لكي لا يكون هربكم في شتاء.",
    "19": "لانه يكون في تلك الايام ضيق لم يكن مثله منذ ابتداء الخليقة التي خلقها الله الى الآن ولن يكون.",
    "20": "ولو لم يقصّر الرب تلك الايام لم يخلص جسد. ولكن لاجل المختارين الذين اختارهم قصّر الايام.",
    "21": "حينئذ ان قال لكم احد هوذا المسيح هنا او هوذا هناك فلا تصدقوا.",
    "22": "لانه سيقوم مسحاء كذبة وانبياء كذبة ويعطون آيات وعجائب لكي يضلوا لو امكن المختارين ايضا.",
    "23": "فانظروا انتم. ها انا قد سبقت واخبرتكم بكل شيء",
    "24": "واما في تلك الايام بعد ذلك الضيق فالشمس تظلم والقمر لا يعطي ضوءه.",
    "25": "ونجوم السماء تتساقط والقوات التي في السموات تتزعزع.",
    "26": "وحينئذ يبصرون ابن الانسان آتيا في سحاب بقوة كثيرة ومجد",
    "27": "فيرسل حينئذ ملائكته ويجمع مختاريه من الاربع الرياح من اقصاء الارض الى اقصاء السماء.",
    "28": "فمن شجرة التين تعلّموا المثل. متى صار غصنها رخصا واخرجت اوراقا تعلمون ان الصيف قريب.",
    "29": "هكذا انتم ايضا متى رأيتم هذه الاشياء صائرة فاعلموا انه قريب على الابواب.",
    "30": "الحق اقول لكم لا يمضي هذا الجيل حتى يكون هذا كله.",
    "31": "السماء والارض تزولان ولكن كلامي لا يزول.",
    "32": "واما ذلك اليوم وتلك الساعة فلا يعلم بهما احد ولا الملائكة الذين في السماء ولا الابن الا الآب.",
    "33": "انظروا. اسهروا وصلّوا لانكم لا تعلمون متى يكون الوقت.",
    "34": "كانما انسان مسافر ترك بيته واعطى عبيده السلطان ولكل واحد عمله واوصى البواب ان يسهر.",
    "35": "اسهروا اذا. لانكم لا تعلمون متى يأتي رب البيت أمساء ام نصف الليل أم صياح الديك ام صباحا.",
    "36": "لئلا يأتي بغتة فيجدكم نياما.",
    "37": "وما اقوله لكم اقوله للجميع اسهروا"
  }
}