{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 14,
  "verses": {
    "1": "وكان الفصح وايام الفطير بعد يومين. وكان رؤساء الكهنة والكتبة يطلبون كيف يمسكونه بمكر ويقتلونه.",
    "2": "ولكنهم قالوا ليس في العيد لئلا يكون شغب في الشعب",
    "3": "وفيما هو في بيت عنيا في بيت سمعان الابرص وهو متكئ جاءت امرأة معها قارورة طيب ناردين خالص كثير الثمن. فكسرت القارورة وسكبته على راسه.",
    "4": "وكان قوم مغتاظين في انفسهم فقالوا لماذا كان تلف الطيب هذا.",
    "5": "لانه كان يمكن ان يباع هذا باكثر من ثلاث مئة دينار ويعطى للفقراء. وكانوا يؤنبونها.",
    "6": "اما يسوع فقال اتركوها. لماذا تزعجونها. قد عملت بي عملا حسنا.",
    "7": "لان الفقراء معكم في كل حين ومتى اردتم تقدرون ان تعملوا بهم خيرا. واما انا فلست معكم في كل حين.",
    "8": "عملت ما عندها. قد سبقت ودهنت بالطيب جسدي للتكفين.",
    "9": "الحق اقول لكم حيثما يكرز بهذا الانجيل في كل العالم يخبر ايضا بما فعلته هذه تذكارا لها",
    "10": "ثم ان يهوذا الاسخريوطي واحدا من الاثني عشر مضى الى رؤساء الكهنة ليسلمه اليهم.",
    "11": "ولما سمعوا فرحوا ووعدوه ان يعطوه فضة. وكان يطلب كيف يسلمه في فرصة موافقة",
    "12": "وفي اليوم الاول من الفطير حين كانوا يذبحون الفصح قال له تلاميذه اين تريد ان نمضي ونعد لتأكل الفصح.",
    "13": "فارسل اثنين من تلاميذه وقال لهما اذهبا الى المدينة فيلاقيكما انسان حامل جرة ماء. اتبعاه.",
    "14": "وحيثما يدخل فقولا لرب البيت ان المعلّم يقول اين المنزل حيث آكل الفصح مع تلاميذي.",
    "15": "فهو يريكما علّية كبيرة مفروشة معدة. هناك اعدا لنا.",
    "16": "فخرج تلميذاه وأتيا الى المدينة ووجدا كما قال لهما. فأعدا الفصح",
    "17": "ولما كان المساء جاء مع الاثني عشر.",
    "18": "وفيما هم متكئون يأكلون قال يسوع الحق اقول لكم ان واحدا منكم يسلمني. الآكل معي.",
    "19": "فابتدأوا يحزنون ويقولون له واحدا فواحدا هل انا. وآخر هل انا.",
    "20": "فاجاب وقال لهم. هو واحد من الاثني عشر الذي يغمس معي في الصحفة.",
    "21": "ان ابن الانسان ماض كما هو مكتوب عنه. ولكن ويل لذلك الرجل الذي به يسلم ابن الانسان. كان خيرا لذلك الرجل لو لم يولد",
    "22": "وفيما هم يأكلون اخذ يسوع خبزا وبارك وكسر واعطاهم وقال خذوا كلوا هذا هو جسدي.",
    "23": "ثم اخذ الكاس وشكر واعطاهم فشربوا منها كلهم.",
    "24": "وقال لهم هذا هو دمي الذي للعهد الجديد الذي يسفك من اجل كثيرين.",
    "25": "الحق اقول لكم اني لا اشرب بعد من نتاج الكرمة الى ذلك اليوم حينما اشربه جديدا في ملكوت الله.",
    "26": "ثم سبّحوا وخرجوا الى جبل الزيتون",
    "27": "وقال لهم يسوع ان كلكم تشكون فيّ في هذه الليلة. لانه مكتوب اني اضرب الراعي فتتبدد الخراف.",
    "28": "ولكن بعد قيامي اسبقكم الى الجليل.",
    "29": "فقال له بطرس وان شك الجميع فانا لا اشك.",
    "30": "فقال له يسوع الحق اقول لك انك اليوم في هذه الليلة قبل ان يصيح الديك مرتين تنكرني ثلاث مرات.",
    "31": "فقال باكثر تشديد ولو اضطررت ان اموت معك لا انكرك. وهكذا قال ايضا الجميع",
    "32": "وجاءوا الى ضيعة اسمها جثسيماني فقال لتلاميذه اجلسوا ههنا حتى اصلّي.",
    "33": "ثم اخذ معه بطرس ويعقوب ويوحنا وابتدأ يدهش ويكتئب.",
    "34": "فقال لهم نفسي حزينة جدا حتى الموت. امكثوا هنا واسهروا.",
    "35": "ثم تقدم قليلا وخرّ على الارض وكان يصلّي لكي تعبر عنه الساعة ان امكن.",
    "36": "وقال يا ابا الآب كل شيء مستطاع لك. فاجز عني هذه الكاس. ولكن ليكن لا ما اريد انا بل ما تريد انت.",
    "37": "ثم جاء ووجدهم نياما فقال لبطرس يا سمعان انت نائم. أما قدرت ان تسهر ساعة واحدة.",
    "38": "اسهروا وصلّوا لئلا تدخلوا في تجربة. اما الروح فنشيط واما الجسد فضعيف.",
    "39": "ومضى ايضا وصلّى قائلا ذلك الكلام بعينه.",
    "40": "ثم رجع ووجدهم ايضا نياما اذ كانت اعينهم ثقيلة فلم يعلموا بماذا يجيبونه.",
    "41": "ثم جاء ثالثة وقال لهم ناموا الآن واستريحوا. يكفي. قد أتت الساعة. هوذا ابن الانسان يسلم الى ايدي الخطاة.",
    "42": "قوموا لنذهب. هوذا الذي يسلمني قد اقترب",
    "43": "وللوقت فيما هو يتكلم اقبل يهوذا واحد من الاثني عشر ومعه جمع كثير بسيوف وعصي من عند رؤساء الكهنة والكتبة والشيوخ.",
    "44": "وكان مسلمه قد اعطاهم علامة قائلا الذي اقبّله هو هو. امسكوه وامضوا به بحرص.",
    "45": "فجاء للوقت وتقدم اليه قائلا يا سيدي يا سيدي. وقبله.",
    "46": "فألقوا ايديهم عليه وامسكوه.",
    "47": "فاستل واحد من الحاضرين السيف وضرب عبد رئيس الكهنة فقطع اذنه",
    "48": "فاجاب يسوع وقال لهم كانه على لص خرجتم بسيوف وعصي لتأخذوني.",
    "49": "كل يوم كنت معكم في الهيكل اعلّم ولم تمسكوني. ولكن لكي تكمل الكتب.",
    "50": "فتركه الجميع وهربوا.",
    "51": "وتبعه شاب لابسا ازارا على عريه فامسكه الشبان.",
    "52": "فترك الازار وهرب منهم عريانا",
    "53": "فمضوا بيسوع الى رئيس الكهنة فاجتمع معه جميع رؤساء الكهنة والشيوخ والكتبة.",
    "54": "وكان بطرس قد تبعه من بعيد الى داخل دار رئيس الكهنة وكان جالسا بين الخدام يستدفئ عند النار.",
    "55": "وكان رؤساء الكهنة والمجمع كله يطلبون شهادة على يسوع ليقتلوه فلم يجدوا.",
    "56": "لان كثيرين شهدوا عليه زورا ولم تتفق شهاداتهم.",
    "57": "ثم قام قوم وشهدوا عليه زورا قائلين.",
    "58": "نحن سمعناه يقول اني انقض هذا الهيكل المصنوع بالايادي وفي ثلاثة ايام ابني آخر غير مصنوع باياد.",
    "59": "ولا بهذا كانت شهادتهم تتفق.",
    "60": "فقام رئيس الكهنة في الوسط وسأل يسوع قائلا أما تجيب بشيء. ماذا يشهد به هؤلاء عليك.",
    "61": "اما هو فكان ساكتا ولم يجب بشيء. فسأله رئيس الكهنة ايضا وقال له أانت المسيح ابن المبارك.",
    "62": "فقال يسوع انا هو. وسوف تبصرون ابن الانسان جالسا عن يمين القوة وآتيا في سحاب السماء.",
    "63": "فمزّق رئيس الكهنة ثيابه وقال ما حاجتنا بعد الى شهود.",
    "64": "قد سمعتم التجاديف. ما رايكم. فالجميع حكموا عليه انه مستوجب الموت.",
    "65": "فابتدأ قوم يبصقون عليه ويغطون وجهه ويلكمونه ويقولون له تنبأ. وكان الخدام يلطمونه",
    "66": "وبينما كان بطرس في الدار اسفل جاءت احدى جواري رئيس الكهنة.",
    "67": "فلما رأت بطرس يستدفئ نظرت اليه وقالت وانت كنت مع يسوع الناصري.",
    "68": "فانكر قائلا لست ادري ولا افهم ما تقولين. وخرج خارجا الى الدهليز. فصاح الديك.",
    "69": "فرأته الجارية ايضا وابتدأت تقول للحاضرين ان هذا منهم.",
    "70": "فانكر ايضا. وبعد قليل ايضا قال الحاضرون لبطرس حقا انت منهم لانك جليلي ايضا ولغتك تشبه لغتهم.",
    "71": "فابتدأ يلعن ويحلف اني لا اعرف هذا الرجل الذي تقولون عنه.",
    "72": "وصاح الديك ثانية فتذكر بطرس القول الذي قاله له يسوع انك قبل ان يصيح الديك مرتين تنكرني ثلاث مرات. فلما تفكر به بكى"
  }
}