{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "وللوقت في الصباح تشاور رؤساء الكهنة والشيوخ والكتبة والمجمع كله فأوثقوا يسوع ومضوا به واسلموه الى بيلاطس",
    "2": "فسأله بيلاطس انت ملك اليهود. فاجاب وقال له انت تقول.",
    "3": "وكان رؤساء الكهنة يشتكون عليه كثيرا.",
    "4": "فسأله بيلاطس ايضا قائلا أما تجيب بشيء. انظر كم يشهدون عليك.",
    "5": "فلم يجب يسوع ايضا بشيء حتى تعجب بيلاطس.",
    "6": "وكان يطلق لهم في كل عيد اسيرا واحدا من طلبوه.",
    "7": "وكان المسمى باراباس موثقا مع رفقائه في الفتنة الذين في الفتنة فعلوا قتلا.",
    "8": "فصرخ الجمع وابتدأوا يطلبون ان يفعل كما كان دائما يفعل لهم.",
    "9": "فاجابهم بيلاطس قائلا أتريدون ان اطلق لكم ملك اليهود.",
    "10": "لانه عرف ان رؤساء الكهنة كانوا قد اسلموه حسدا.",
    "11": "فهيج رؤساء الكهنة الجمع لكي يطلق لهم بالحري باراباس.",
    "12": "فاجاب بيلاطس ايضا وقال لهم فماذا تريدون ان افعل بالذي تدعونه ملك اليهود.",
    "13": "فصرخوا ايضا اصلبه.",
    "14": "فقال لهم بيلاطس واي شر عمل. فازدادوا جدا صراخا اصلبه.",
    "15": "فبيلاطس اذ كان يريد ان يعمل للجمع ما يرضيهم اطلق لهم باراباس واسلم يسوع بعدما جلده ليصلب",
    "16": "فمضى به العسكر الى داخل الدار التي هي دار الولاية وجمعوا كل الكتيبة.",
    "17": "وألبسوه ارجوانا وضفروا اكليلا من شوك ووضعوه عليه.",
    "18": "وابتدأوا يسلمون عليه قائلين السلام يا ملك اليهود.",
    "19": "وكانوا يضربونه على راسه بقصبة ويبصقون عليه ثم يسجدون له جاثين على ركبهم.",
    "20": "وبعدما استهزأوا به نزعوا عنه الارجوان والبسوه ثيابه ثم خرجوا به ليصلبوه.",
    "21": "فسخّروا رجلا مجتازا كان آتيا من الحقل وهو سمعان القيرواني ابو ألكسندرس وروفس ليحمل صليبه.",
    "22": "وجاءوا به الى موضع جلجثة الذي تفسيره موضع جمجمة.",
    "23": "واعطوه خمرا ممزوجة بمرّ ليشرب فلم يقبل.",
    "24": "ولما صلبوه اقتسموا ثيابه مقترعين عليها ماذا يأخذ كل واحد.",
    "25": "وكانت الساعة الثالثة فصلبوه.",
    "26": "وكان عنوان علّته مكتوبا ملك اليهود.",
    "27": "وصلبوا معه لصين واحدا عن يمينه وآخر عن يساره.",
    "28": "فتم الكتاب القائل واحصي مع اثمة.",
    "29": "وكان المجتازون يجدفون عليه وهم يهزون رؤوسهم قائلين آه يا ناقض الهيكل وبانيه في ثلاثة ايام.",
    "30": "خلّص نفسك وانزل عن الصليب.",
    "31": "وكذلك رؤساء الكهنة وهم مستهزئون فيما بينهم مع الكتبة قالوا خلّص آخرين واما نفسه فما يقدر ان يخلّصها.",
    "32": "لينزل الآن المسيح ملك اسرائيل عن الصليب لنرى ونؤمن. واللذان صلبا معه كانا يعيّرانه",
    "33": "ولما كانت الساعة السادسة كانت ظلمة على الارض كلها الى الساعة التاسعة.",
    "34": "وفي الساعة التاسعة صرخ يسوع بصوت عظيم قائلا ألوي ألوي لما شبقتني. الذي تفسيره الهي الهي لماذا تركتني.",
    "35": "فقال قوم من الحاضرين لما سمعوا هوذا ينادي ايليا.",
    "36": "فركض واحد وملأ اسفنجة خلا وجعلها على قصبة وسقاه قائلا اتركوا. لنر هل يأتي ايليا لينزله",
    "37": "فصرخ يسوع بصوت عظيم واسلم الروح.",
    "38": "وانشق حجاب الهيكل الى اثنين من فوق الى اسفل.",
    "39": "ولما رأى قائد المئة الواقف مقابله انه صرخ هكذا واسلم الروح قال حقا كان هذا الانسان ابن الله.",
    "40": "وكانت ايضا نساء ينظرن من بعيد بينهنّ مريم المجدلية ومريم ام يعقوب الصغير ويوسي وسالومة.",
    "41": "اللواتي ايضا تبعنه وخدمنه حين كان في الجليل. وأخر كثيرات اللواتي صعدن معه الى اورشليم",
    "42": "ولما كان المساء اذ كان الاستعداد. اي ما قبل السبت.",
    "43": "جاء يوسف الذي من الرامة مشير شريف وكان هو ايضا منتظرا ملكوت الله فتجاسر ودخل الى بيلاطس وطلب جسد يسوع.",
    "44": "فتعجب بيلاطس انه مات كذا سريعا فدعا قائد المئة وسأله هل له زمان قد مات.",
    "45": "ولما عرف من قائد المئة وهب الجسد ليوسف.",
    "46": "فاشترى كتانا فانزله وكفنه بالكتان ووضعه في قبر كان منحوتا في صخرة ودحرج حجرا على باب القبر.",
    "47": "وكانت مريم المجدلية ومريم ام يوسي تنظران اين وضع"
  }
}