{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "ثم دخل كفرناحوم ايضا بعد ايام فسمع انه في بيت.",
    "2": "وللوقت اجتمع كثيرون حتى لم يعد يسع ولا ما حول الباب. فكان يخاطبهم بالكلمة.",
    "3": "وجاءوا اليه مقدمين مفلوجا يحمله اربعة.",
    "4": "واذ لم يقدروا ان يقتربوا اليه من اجل الجمع كشفوا السقف حيث كان وبعدما نقبوه دلّوا السرير الذي كان المفلوج مضطجعا عليه.",
    "5": "فلما رأى يسوع ايمانهم قال للمفلوج يا بنيّ مغفورة لك خطاياك.",
    "6": "وكان قوم من الكتبة هناك جالسين يفكرون في قلوبهم",
    "7": "لماذا يتكلم هذا هكذا بتجاديف. من يقدر ان يغفر خطايا الا الله وحده.",
    "8": "فللوقت شعر يسوع بروحه انهم يفكرون هكذا في انفسهم فقال لهم لماذا تفكرون بهذا في قلوبكم.",
    "9": "أيّما ايسر ان يقال للمفلوج مغفورة لك خطاياك. أم ان يقال قم واحمل سريرك وامش.",
    "10": "ولكن لكي تعلموا ان لابن الانسان سلطانا على الارض ان يغفر الخطايا. قال للمفلوج",
    "11": "لك اقول قم واحمل سريرك واذهب الى بيتك.",
    "12": "فقام للوقت وحمل السرير وخرج قدام الكل حتى بهت الجميع ومجّدوا الله قائلين ما رأينا مثل هذا قط.",
    "13": "ثم خرج ايضا الى البحر. وأتى اليه كل الجمع فعلّمهم.",
    "14": "وفيما هو مجتاز رأى لاوي بن حلفى جالسا عند مكان الجباية. فقال له اتبعني. فقام وتبعه.",
    "15": "وفيما هو متكئ في بيته كان كثيرون من العشارين والخطاة يتكئون مع يسوع وتلاميذه لانهم كانوا كثيرين وتبعوه.",
    "16": "واما الكتبة والفريسيون فلما رأوه يأكل مع العشارين والخطاة قالوا لتلاميذه ما باله يأكل ويشرب مع العشارين والخطاة.",
    "17": "فلما سمع يسوع قال لهم. لا يحتاج الاصحاء الى طبيب بل المرضى. لم آت لادعو ابرارا بل خطاة الى التوبة.",
    "18": "وكان تلاميذ يوحنا والفريسيين يصومون. فجاءوا وقالوا له لماذا يصوم تلاميذ يوحنا والفريسيين واما تلاميذك فلا يصومون.",
    "19": "فقال لهم يسوع هل يستطيع بنو العرس ان يصوموا والعريس معهم. ما دام العريس معهم لا يستطيعون ان يصوموا.",
    "20": "ولكن ستأتي ايام حين يرفع العريس عنهم فحينئذ يصومون في تلك الايام.",
    "21": "ليس احد يخيط رقعة من قطعة جديدة على ثوب عتيق وإلا فالملء الجديد ياخذ من العتيق فيصير الخرق اردأ.",
    "22": "وليس احد يجعل خمرا جديدة في زقاق عتيقة لئلا تشق الخمر الجديدة الزقاق فالخمر تنصب والزقاق تتلف. بل يجعلون خمرا جديدة في زقاق جديدة",
    "23": "واجتاز في السبت بين الزروع. فابتدأ تلاميذه يقطفون السنابل وهم سائرون.",
    "24": "فقال له الفريسيون. انظر. لماذا يفعلون في السبت ما لا يحل.",
    "25": "فقال لهم أما قرأتم قط ما فعله داود حين احتاج وجاع هو والذين معه.",
    "26": "كيف دخل بيت الله في ايام ابيأثار رئيس الكهنة واكل خبز التقدمة الذي لا يحل اكله إلا للكهنة واعطى الذين كانوا معه ايضا.",
    "27": "ثم قال لهم السبت انما جعل لاجل الانسان لا الانسان لاجل السبت.",
    "28": "اذا ابن الانسان هو رب السبت ايضا"
  }
}