{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 3,
  "verses": {
    "1": "ثم دخل ايضا الى المجمع. وكان هناك رجل يده يابسة.",
    "2": "فصاروا يراقبونه هل يشفيه في السبت. لكي يشتكوا عليه.",
    "3": "فقال للرجل الذي له اليد اليابسة قم في الوسط.",
    "4": "ثم قال لهم هل يحل في السبت فعل الخير او فعل الشر. تخليص نفس او قتل. فسكتوا.",
    "5": "فنظر حوله اليهم بغضب حزينا على غلاظة قلوبهم وقال للرجل مدّ يدك. فمدها فعادت يده صحيحة كالاخرى.",
    "6": "فخرج الفريسيون للوقت مع الهيرودسيين وتشاوروا عليه لكي يهلكوه",
    "7": "فانصرف يسوع مع تلاميذه الى البحر وتبعه جمع كثير من الجليل ومن اليهودية",
    "8": "ومن اورشليم ومن ادومية ومن عبر الاردن. والذين حول صور وصيدا جمع كثير اذ سمعوا كم صنع أتوا اليه.",
    "9": "فقال لتلاميذه ان تلازمه سفينة صغيرة لسبب الجمع كي لا يزحموه.",
    "10": "لانه كان قد شفى كثيرين حتى وقع عليه ليلمسه كل من فيه داء.",
    "11": "والارواح النجسة حينما نظرته خرّت له وصرخت قائلة انك انت ابن الله.",
    "12": "واوصاهم كثيرا ان لا يظهروه",
    "13": "ثم صعد الى الجبل ودعا الذين ارادهم فذهبوا اليه.",
    "14": "واقام اثني عشر ليكونوا معه وليرسلهم ليكرزوا.",
    "15": "ويكون لهم سلطان على شفاء الامراض واخراج الشياطين.",
    "16": "وجعل لسمعان اسم بطرس.",
    "17": "ويعقوب بن زبدي ويوحنا اخا يعقوب وجعل لهما اسم بوانرجس اي ابني الرعد.",
    "18": "واندراوس وفيلبس وبرثولماوس ومتى وتوما ويعقوب بن حلفى وتداوس وسمعان القانوي.",
    "19": "ويهوذا الاسخريوطي الذي اسلمه. ثم أتوا الى بيت.",
    "20": "فاجتمع ايضا جمع حتى لم يقدروا ولا على اكل خبز.",
    "21": "ولما سمع اقرباؤه خرجوا ليمسكوه لانهم قالوا انه مختل.",
    "22": "واما الكتبة الذين نزلوا من اورشليم فقالوا ان معه بعلزبول. وانه برئيس الشياطين يخرج الشياطين.",
    "23": "فدعاهم وقال لهم بامثال كيف يقدر شيطان ان يخرج شيطانا.",
    "24": "وان انقسمت مملكة على ذاتها لا تقدر تلك المملكة ان تثبت.",
    "25": "وان انقسم بيت على ذاته لا يقدر ذلك البيت ان يثبت.",
    "26": "وان قام الشيطان على ذاته وانقسم لا يقدر ان يثبت بل يكون له انقضاء.",
    "27": "لا يستطيع احد ان يدخل بيت قوي وينهب امتعته ان لم يربط القوي اولا وحينئذ ينهب بيته.",
    "28": "الحق اقول لكم ان جميع الخطايا تغفر لبني البشر والتجاديف التي يجدفونها.",
    "29": "ولكن من جدّف على الروح القدس فليس له مغفرة الى الابد بل هو مستوجب دينونة ابدية.",
    "30": "لانهم قالوا ان معه روحا نجسا",
    "31": "فجاءت حينئذ اخوته وامه ووقفوا خارجا وارسلوا اليه يدعونه.",
    "32": "وكان الجمع جالسا حوله فقالوا له هوذا امك واخوتك خارجا يطلبونك.",
    "33": "فاجابهم قائلا من امي واخوتي.",
    "34": "ثم نظر حوله الى الجالسين وقال ها امي واخوتي.",
    "35": "لان من يصنع مشيئة الله هو اخي واختي وامي"
  }
}