{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 5,
  "verses": {
    "1": "وجاءوا الى عبر البحر الى كورة الجدريين.",
    "2": "ولما خرج من السفينة للوقت استقبله من القبور انسان به روح نجس",
    "3": "كان مسكنه في القبور ولم يقدر احد ان يربطه ولا بسلاسل.",
    "4": "لانه قد ربط كثيرا بقيود وسلاسل فقطع السلاسل وكسر القيود. فلم يقدر احد ان يذلله.",
    "5": "وكان دائما ليلا ونهارا في الجبال وفي القبور يصيح ويجرح نفسه بالحجارة.",
    "6": "فلما رأى يسوع من بعيد ركض وسجد له",
    "7": "وصرخ بصوت عظيم وقال ما لي ولك يا يسوع ابن الله العلي. استحلفك بالله ان لا تعذبني.",
    "8": "لانه قال له اخرج من الانسان يا ايها الروح النجس.",
    "9": "وسأله ما اسمك. فاجاب قائلا اسمي لجئون لاننا كثيرون.",
    "10": "وطلب اليه كثيرا ان لا يرسلهم الى خارج الكورة.",
    "11": "وكان هناك عند الجبال قطيع كبير من الخنازير يرعى.",
    "12": "فطلب اليه كل الشياطين قائلين ارسلنا الى الخنازير لندخل فيها.",
    "13": "فأذن لهم يسوع للوقت. فخرجت الارواح النجسة ودخلت في الخنازير. فاندفع القطيع من على الجرف الى البحر. وكان نحو الفين. فاختنق في البحر.",
    "14": "واما رعاة الخنازير فهربوا واخبروا في المدينة وفي الضياع. فخرجوا ليروا ما جرى.",
    "15": "وجاءوا الى يسوع فنظروا المجنون الذي كان فيه اللجئون جالسا ولابسا وعاقلا. فخافوا.",
    "16": "فحدثهم الذين رأوا كيف جرى للمجنون وعن الخنازير.",
    "17": "فابتدأوا يطلبون اليه ان يمضي من تخومهم.",
    "18": "ولما دخل السفينة طلب اليه الذي كان مجنونا ان يكون معه.",
    "19": "فلم يدعه يسوع بل قال له اذهب الى بيتك والى اهلك واخبرهم كم صنع الرب بك ورحمك.",
    "20": "فمضى وابتدأ ينادي في العشر المدن كم صنع به يسوع. فتعجب الجميع",
    "21": "ولما اجتاز يسوع في السفينة ايضا الى العبر اجتمع اليه جمع كثير. وكان عند البحر.",
    "22": "واذا واحد من رؤساء المجمع اسمه يايروس جاء. ولما رآه خرّ عند قدميه.",
    "23": "وطلب اليه كثيرا قائلا ابنتي الصغيرة على آخر نسمة. ليتك تأتي وتضع يدك عليها لتشفى فتحيا.",
    "24": "فمضى معه وتبعه جمع كثير وكانوا يزحمونه",
    "25": "وامرأة بنزف دم منذ اثنتي عشرة سنة.",
    "26": "وقد تألمت كثيرا من اطباء كثيرين وانفقت كل ما عندها ولم تنتفع شيئا بل صارت الى حال اردأ.",
    "27": "لما سمعت بيسوع جاءت في الجمع من وراء ومسّت ثوبه.",
    "28": "لانها قالت ان مسست ولو ثيابه شفيت.",
    "29": "فللوقت جف ينبوع دمها وعلمت في جسمها انها قد برئت من الداء.",
    "30": "فللوقت التفت يسوع بين الجمع شاعرا في نفسه بالقوة التي خرجت منه وقال من لمس ثيابي.",
    "31": "فقال له تلاميذه انت تنظر الجمع يزحمك وتقول من لمسني.",
    "32": "وكان ينظر حوله ليرى التي فعلت هذا.",
    "33": "واما المرأة فجاءت وهي خائفة ومرتعدة عالمة بما حصل لها فخرّت وقالت له الحق كله.",
    "34": "فقال لها يا ابنة ايمانك قد شفاك. اذهبي بسلام وكوني صحيحة من دائك",
    "35": "وبينما هو يتكلم جاءوا من دار رئيس المجمع قائلين ابنتك ماتت. لماذا تتعب المعلم بعد.",
    "36": "فسمع يسوع لوقته الكلمة التي قيلت فقال لرئيس المجمع لا تخف. آمن فقط.",
    "37": "ولم يدع احد يتبعه الا بطرس ويعقوب ويوحنا اخا يعقوب.",
    "38": "فجاء الى بيت رئيس المجمع ورأى ضجيجا. يبكون ويولولون كثيرا.",
    "39": "فدخل وقال لهم لماذا تضجون وتبكون. لم تمت الصبية لكنها نائمة.",
    "40": "فضحكوا عليه. اما هو فاخرج الجميع واخذ ابا الصبية وامها والذين معه ودخل حيث كانت الصبية مضطجعة.",
    "41": "وامسك بيد الصبية وقال لها طليثا قومي. الذي تفسيره يا صبية لك اقول قومي.",
    "42": "وللوقت قامت الصبية ومشت. لانها كانت ابنة اثنتي عشر سنة. فبهتوا بهتا عظيما.",
    "43": "فاوصاهم كثيرا ان لا يعلم احد بذلك. وقال ان تعطى لتأكل"
  }
}