{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "وخرج من هناك وجاء الى وطنه وتبعه تلاميذه.",
    "2": "ولما كان السبت ابتدأ يعلم في المجمع. وكثيرون اذ سمعوا بهتوا قائلين من اين لهذا هذه. وما هذه الحكمة التي أعطيت له حتى تجري على يديه قوات مثل هذه.",
    "3": "أليس هذا هو النجار ابن مريم واخو يعقوب ويوسي ويهوذا وسمعان. أوليست اخواته ههنا عندنا. فكانوا يعثرون به.",
    "4": "فقال لهم يسوع ليس نبي بلا كرامة الا في وطنه وبين اقربائه وفي بيته.",
    "5": "ولم يقدر ان يصنع هناك ولا قوة واحدة غير انه وضع يديه على مرضى قليلين فشفاهم.",
    "6": "وتعجب من عدم ايمانهم. وصار يطوف القرى المحيطة يعلم",
    "7": "ودعا الاثني عشر وابتدأ يرسلهم اثنين اثنين. واعطاهم سلطانا على الارواح النجسة.",
    "8": "واوصاهم ان لا يحملوا شيئا للطريق غير عصا فقط. لا مزودا ولا خبزا ولا نحاسا في المنطقة.",
    "9": "بل يكونوا مشدودين بنعال ولا يلبسوا ثوبين.",
    "10": "وقال لهم حيثما دخلتم بيتا فاقيموا فيه حتى تخرجوا من هناك.",
    "11": "وكل من لا يقبلكم ولا يسمع لكم فاخرجوا من هناك وانفضوا التراب الذي تحت ارجلكم شهادة عليهم. الحق اقول لكم ستكون لارض سدوم وعمورة يوم الدين حالة اكثر احتمالا مما لتلك المدينة.",
    "12": "فخرجوا وصاروا يكرزون ان يتوبوا.",
    "13": "واخرجوا شياطين كثيرة ودهنوا بزيت مرضى كثيرين فشفوهم",
    "14": "فسمع هيرودس الملك. لان اسمه صار مشهورا. وقال ان يوحنا المعمدان قام من الاموات ولذلك تعمل به القوات.",
    "15": "قال آخرون انه ايليا. وقال آخرون انه نبي او كأحد الانبياء.",
    "16": "ولكن لما سمع هيرودس قال هذا هو يوحنا الذي قطعت انا راسه. انه قام من الاموات",
    "17": "لان هيرودس نفسه كان قد ارسل وامسك يوحنا واوثقه في السجن من اجل هيروديا امرأة فيلبس اخيه اذ كان قد تزوج بها.",
    "18": "لان يوحنا كان يقول لهيرودس لا يحل ان تكون لك امرأة اخيك.",
    "19": "فحنقت هيروديا عليه وارادت ان تقتله ولم تقدر.",
    "20": "لان هيرودس كان يهاب يوحنا عالما انه رجل بار وقديس وكان يحفظه. واذ سمعه فعل كثيرا وسمعه بسرور.",
    "21": "واذ كان يوم موافق لما صنع هيرودس في مولده عشاء لعظمائه وقواد الالوف ووجوه الجليل",
    "22": "دخلت ابنة هيروديا ورقصت فسرّت هيرودس والمتكئين معه. فقال الملك للصبية مهما اردت اطلبي مني فاعطيك.",
    "23": "واقسم لها ان مهما طلبت مني لأعطينّك حتى نصف مملكتي.",
    "24": "فخرجت وقالت لامها ماذا اطلب. فقالت راس يوحنا المعمدان.",
    "25": "فدخلت للوقت بسرعة الى الملك وطلبت قائلة اريد ان تعطيني حالا راس يوحنا المعمدان على طبق.",
    "26": "فحزن الملك جدا. ولاجل الاقسام والمتكئين لم يرد ان يردها.",
    "27": "فللوقت ارسل الملك سيافا وامر ان يؤتى براسه.",
    "28": "فمضى وقطع راسه في السجن. وأتى برأسه على طبق واعطاه للصبية والصبية اعطته لامها.",
    "29": "ولما سمع تلاميذه جاءوا ورفعوا جثته ووضعوها في قبر",
    "30": "واجتمع الرسل الى يسوع واخبروه بكل شيء كل ما فعلوا وكل ما علّموا.",
    "31": "فقال لهم تعالوا انتم منفردين الى موضع خلاء واستريحوا قليلا. لان القادمين والذاهبين كانوا كثيرين. ولم تتيسر لهم فرصة للاكل.",
    "32": "فمضوا في السفينة الى موضع خلاء منفردين.",
    "33": "فرآهم الجموع منطلقين وعرفه كثيرون فتراكضوا الى هناك من جميع المدن مشاة وسبقوهم واجتمعوا اليه.",
    "34": "فلما خرج يسوع رأى جمعا كثيرا فتحنن عليهم اذ كانوا كخراف لا راعي لها فابتدأ يعلّمهم كثيرا.",
    "35": "وبعد ساعات كثيرة تقدم اليه تلاميذه قائلين الموضع خلاء والوقت مضى.",
    "36": "اصرفهم لكي يمضوا الى الضياع والقرى حوالينا ويبتاعوا لهم خبزا. لان ليس عندهم ما ياكلون.",
    "37": "فاجاب وقال لهم اعطوهم انتم ليأكلوا. فقالوا له أنمضي ونبتاع خبزا بمئتي دينار ونعطيهم ليأكلوا.",
    "38": "فقال لهم كم رغيفا عندكم. اذهبوا وانظروا. ولما علموا قالوا خمسة وسمكتان.",
    "39": "فأمرهم ان يجعلوا الجميع يتكئون رفاقا رفاقا على العشب الاخضر.",
    "40": "فاتكأوا صفوفا صفوفا مئة مئة وخمسين خمسين.",
    "41": "فاخذ الارغفة الخمسة والسمكتين ورفع نظره نحو السماء وبارك ثم كسر الارغفة واعطى تلاميذه ليقدموا اليهم. وقسم السمكتين للجميع.",
    "42": "فاكل الجميع وشبعوا.",
    "43": "ثم رفعوا من الكسر اثنتي عشرة قفة مملوءة ومن السمك.",
    "44": "وكان الذين اكلوا من الارغفة نحو خمسة آلاف رجل",
    "45": "وللوقت ألزم تلاميذه ان يدخلوا السفينة ويسبقوا الى العبر الى بيت صيدا حتى يكون قد صرف الجمع.",
    "46": "وبعدما ودعهم مضى الى الجبل ليصلّي.",
    "47": "ولما صار المساء كانت السفينة في وسط البحر وهو على البر وحده.",
    "48": "ورآهم معذبين في الجذف. لان الريح كانت ضدهم. ونحو الهزيع الرابع من الليل اتاهم ماشيا على البحر واراد ان يتجاوزهم.",
    "49": "فلما رأوه ماشيا على البحر ظنوه خيالا فصرخوا.",
    "50": "لان الجميع رأوه واضطربوا. فللوقت كلمهم وقال لهم ثقوا. انا هو. لا تخافوا.",
    "51": "فصعد اليهم الى السفينة فسكنت الريح. فبهتوا وتعجبوا في انفسهم جدا الى الغاية.",
    "52": "لانهم لم يفهموا بالارغفة اذ كانت قلوبهم غليظة.",
    "53": "فلما عبروا جاءوا الى ارض جنيسارت وارسوا",
    "54": "ولما خرجوا من السفينة للوقت عرفوه.",
    "55": "فطافوا جميع تلك الكورة المحيطة وابتدأوا يحملون المرضى على اسرّة الى حيث سمعوا انه هناك.",
    "56": "وحيثما دخل الى قرى او مدن او ضياع وضعوا المرضى في الاسواق وطلبوا اليه ان يلمسوا ولو هدب ثوبه. وكل من لمسه شفي"
  }
}