{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 7,
  "verses": {
    "1": "واجتمع اليه الفريسيون وقوم من الكتبة قادمين من اورشليم.",
    "2": "ولما رأوا بعضا من تلاميذه يأكلون خبزا بايد دنسة اي غير مغسولة لاموا.",
    "3": "لان الفريسيين وكل اليهود ان لم يغسلوا ايديهم باعتناء لا يأكلون. متمسكين بتقليد الشيوخ.",
    "4": "ومن السوق ان لم يغتسلوا لا يأكلون. واشياء اخرى كثيرة تسلموها للتمسك بها من غسل كؤوس واباريق وآنية نحاس واسرّة.",
    "5": "ثم سأله الفريسيون والكتبة لماذا لا يسلك تلاميذك حسب تقليد الشيوخ بل يأكلون خبزا بأيد غير مغسولة.",
    "6": "فاجاب وقال لهم حسنا تنبأ اشعياء عنكم انتم المرائين كما هو مكتوب. هذا الشعب يكرمني بشفتيه واما قلبه فمبتعد عني بعيدا.",
    "7": "وباطلا يعبدونني وهم يعلمون تعاليم هي وصايا الناس.",
    "8": "لانكم تركتم وصية الله وتتمسكون بتقليد الناس. غسل الاباريق والكؤوس وامورا أخر كثيرة مثل هذه تفعلون.",
    "9": "ثم قال لهم حسنا رفضتم وصية الله لتحفظوا تقليدكم.",
    "10": "لان موسى قال اكرم اباك وامك. ومن يشتم ابا او اما فليمت موتا.",
    "11": "واما انتم فتقولون ان قال انسان لابيه او امه قربان اي هدية هو الذي تنتفع به مني.",
    "12": "فلا تدعونه في ما بعد يفعل شيئا لابيه او امه.",
    "13": "مبطلين كلام الله بتقليدكم الذي سلمتموه. وأمورا كثيرة مثل هذه تفعلون",
    "14": "ثم دعا كل الجمع وقال لهم اسمعوا مني كلكم وافهموا.",
    "15": "ليس شيء من خارج الانسان اذا دخل فيه يقدر ان ينجسه. لكن الاشياء التي تخرج منه هي التي تنجس الانسان.",
    "16": "ان كان لاحد اذنان للسمع فليسمع.",
    "17": "ولما دخل من عند الجمع الى البيت سأله تلاميذه عن المثل.",
    "18": "فقال لهم أفانتم ايضا هكذا غير فاهمين. أما تفهمون ان كل ما يدخل الانسان من خارج لا يقدر ان ينجسه.",
    "19": "لانه لا يدخل الى قلبه بل الى الجوف ثم يخرج الى الخلاء وذلك يطهر كل الاطعمة.",
    "20": "ثم قال ان الذي يخرج من الانسان ذلك ينجس الانسان.",
    "21": "لانه من الداخل من قلوب الناس تخرج الافكار الشريرة زنى فسق قتل",
    "22": "سرقة طمع خبث مكر عهارة عين شريرة تجديف كبرياء جهل.",
    "23": "جميع هذه الشرور تخرج من الداخل وتنجس الانسان",
    "24": "ثم قام من هناك ومضى الى تخوم صور وصيدا. ودخل بيتا وهو يريد ان لا يعلم احد. فلم يقدر ان يختفي.",
    "25": "لان امرأة كان بابنتها روح نجس سمعت به فأتت وخرّت عند قدميه.",
    "26": "وكانت المرأة اممية وفي جنسها فينيقية سورية. فسألته ان يخرج الشيطان من ابنتها.",
    "27": "واما يسوع فقال لها دعي البنين اولا يشبعون. لانه ليس حسنا ان يؤخذ خبز البنين ويطرح للكلاب.",
    "28": "فاجابت وقالت له نعم يا سيد. والكلاب ايضا تحت المائدة تأكل من فتات البنين.",
    "29": "فقال لها. لاجل هذه الكلمة اذهبي. قد خرج الشيطان من ابنتك.",
    "30": "فذهبت الى بيتها ووجدت الشيطان قد خرج والابنة مطروحة على الفراش",
    "31": "ثم خرج ايضا من تخوم صور وصيدا وجاء الى بحر الجليل في وسط حدود المدن العشر.",
    "32": "وجاءوا اليه بأصم أعقد وطلبوا اليه ان يضع يده عليه.",
    "33": "فأخذه من بين الجمع على ناحية ووضع اصابعه في اذنيه وتفل ولمس لسانه.",
    "34": "ورفع نظره نحو السماء وأنّ وقال له إفّثا. اي انفتح.",
    "35": "وللوقت انفتحت اذناه وانحل رباط لسانه وتكلم مستقيما.",
    "36": "فاوصاهم ان لا يقولوا لاحد. ولكن على قدر ما اوصاهم كانوا ينادون اكثر كثيرا.",
    "37": "وبهتوا الى الغاية قائلين انه عمل كل شيء حسنا. جعل الصم يسمعون والخرس يتكلمون"
  }
}