{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 8,
  "verses": {
    "1": "في تلك الايام اذ كان الجمع كثيرا جدا ولم يكن لهم ما يأكلون دعا يسوع تلاميذه وقال لهم",
    "2": "اني اشفق على الجمع لان الآن لهم ثلاثة ايام يمكثون معي وليس لهم ما يأكلون.",
    "3": "وان صرفتهم الى بيوتهم صائمين يخورون في الطريق. لان قوما منهم جاءوا من بعيد.",
    "4": "فاجابه تلاميذه. من اين يستطيع احد ان يشبع هؤلاء خبزا هنا في البرية.",
    "5": "فسألهم كم عندكم من الخبز. فقالوا سبعة.",
    "6": "فامر الجمع ان يتكئوا على الارض. واخذ السبع خبزات وشكر وكسر واعطى تلاميذه ليقدموا فقدموا الى الجمع.",
    "7": "وكان معهم قليل من صغار السمك. فبارك وقال ان يقدموا هذه ايضا.",
    "8": "فاكلوا وشبعوا. ثم رفعوا فضلات الكسر سبعة سلال.",
    "9": "وكان الآكلون نحو اربعة آلاف. ثم صرفهم.",
    "10": "وللوقت دخل السفينة مع تلاميذه وجاء الى نواحي دلمانوثة",
    "11": "فخرج الفريسيون وابتدأوا يحاورونه طالبين منه آية من السماء لكي يجربوه.",
    "12": "فتنهد بروحه وقال لماذا يطلب هذا الجيل آية. الحق اقول لكم لن يعطى هذا الجيل آية",
    "13": "ثم تركهم ودخل ايضا السفينة ومضى الى العبر.",
    "14": "ونسوا ان يأخذوا خبزا ولم يكن معهم في السفينة الا رغيف واحد.",
    "15": "واوصاهم قائلا انظروا وتحرزوا من خمير الفريسيين وخمير هيرودس.",
    "16": "ففكروا قائلين بعضهم لبعض ليس عندنا خبز.",
    "17": "فعلم يسوع وقال لهم لماذا تفكرون ان ليس عندكم خبز. ألا تشعرون بعد ولا تفهمون. أحتى الآن قلوبكم غليظة.",
    "18": "ألكم اعين ولا تبصرون ولكم آذان ولا تسمعون ولا تذكرون.",
    "19": "حين كسّرت الارغفة الخمسة للخمسة الآلاف كم قفة مملوءة كسرا رفعتم. قالوا له اثنتي عشرة.",
    "20": "وحين السبعة للاربعة الآلاف كم سل كسر مملوّا رفعتم. قالوا سبعة.",
    "21": "فقال لهم كيف لا تفهمون",
    "22": "وجاء الى بيت صيدا. فقدموا اليه اعمى وطلبوا اليه ان يلمسه.",
    "23": "فاخذ بيد الاعمى واخرجه الى خارج القرية وتفل في عينيه ووضع يديه عليه وسأله هل ابصر شيئا.",
    "24": "فتطلع وقال ابصر الناس كاشجار يمشون.",
    "25": "ثم وضع يديه ايضا على عينيه وجعله يتطلع فعاد صحيحا وابصر كل انسان جليّا.",
    "26": "فارسله الى بيته قائلا لا تدخل القرية ولا تقل لاحد في القرية",
    "27": "ثم خرج يسوع وتلاميذه الى قرى قيصرية فيلبس. وفي الطريق سأل تلاميذه قائلا لهم من يقول الناس اني انا.",
    "28": "فاجابوا. يوحنا المعمدان. وآخرون ايليا. وآخرون واحد من الانبياء.",
    "29": "فقال لهم وانتم من تقولون اني انا. فاجاب بطرس وقال له انت المسيح.",
    "30": "فانتهرهم كي لا يقولوا لاحد عنه",
    "31": "وابتدأ يعلّمهم ان ابن الانسان ينبغي ان يتألم كثيرا ويرفض من الشيوخ ورؤساء الكهنة والكتبة ويقتل. وبعد ثلاثة ايام يقوم.",
    "32": "وقال القول علانية. فاخذه بطرس اليه وابتدأ ينتهره.",
    "33": "فالتفت وابصر تلاميذه فانتهر بطرس قائلا اذهب عني يا شيطان. لانك لا تهتم بما لله لكن بما للناس",
    "34": "ودعا الجمع مع تلاميذه وقال لهم من اراد ان يأتي ورائي فلينكر نفسه ويحمل صليبه ويتبعني.",
    "35": "فان من اراد ان يخلّص نفسه يهلكها. ومن يهلك نفسه من اجلي ومن اجل الانجيل فهو يخلّصها.",
    "36": "لانه ماذا ينتفع الانسان لو ربح العالم كله وخسر نفسه.",
    "37": "او ماذا يعطي الانسان فداء عن نفسه.",
    "38": "لان من استحى بي وبكلامي في هذا الجيل الفاسق الخاطئ فان ابن الانسان يستحي به متى جاء بمجد ابيه مع الملائكة القديسين"
  }
}