{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "وقال لهم الحق اقول لكم ان من القيام ههنا قوما لا يذوقون الموت حتى يروا ملكوت الله قد أتى بقوة",
    "2": "وبعد ستة ايام اخذ يسوع بطرس ويعقوب ويوحنا وصعد بهم الى جبل عال منفردين وحدهم. وتغيّرت هيئته قدامهم",
    "3": "وصارت ثيابه تلمع بيضاء جدا كالثلج لا يقدر قصّار على الارض ان يبيض مثل ذلك.",
    "4": "وظهر لهم ايليا مع موسى. وكانا يتكلمان مع يسوع.",
    "5": "فجعل بطرس يقول ليسوع يا سيدي جيد ان نكون ههنا. فلنصنع ثلاث مظال. لك واحدة ولموسى واحدة ولايليا واحدة.",
    "6": "لانه لم يكن يعلم ما يتكلم به اذ كانوا مرتعبين.",
    "7": "وكانت سحابة تظللهم. فجاء صوت من السحابة قائلا هذا هو ابني الحبيب له اسمعوا.",
    "8": "فنظروا حولهم بغتة ولم يروا احدا غير يسوع وحده معهم",
    "9": "وفيما هم نازلون من الجبل اوصاهم ان لا يحدثوا احد بما ابصروا الا متى قام ابن الانسان من الاموات.",
    "10": "فحفظوا الكلمة لانفسهم يتساءلون ما هو القيام من الاموات.",
    "11": "فسألوه قائلين لماذا يقول الكتبة ان ايليا ينبغي ان يأتي اولا.",
    "12": "فاجاب وقال لهم ان ايليا يأتي اولا ويرد كل شيء. وكيف هو مكتوب عن ابن الانسان ان يتألم كثيرا ويرذل.",
    "13": "لكن اقول لكم ان ايليا ايضا قد أتى وعملوا به كل ما ارادوا كما هو مكتوب عنه",
    "14": "ولما جاء الى التلاميذ رأى جمعا كثيرا حولهم وكتبة يحاورونهم.",
    "15": "وللوقت كل الجمع لما رأوه تحيّروا وركضوا وسلموا عليه.",
    "16": "فسأل الكتبة بماذا تحاورونهم.",
    "17": "فاجاب واحد من الجمع وقال يا معلّم قد قدمت اليك ابني به روح اخرس.",
    "18": "وحيثما ادركه يمزقه فيزبد ويصرّ باسنانه وييبس. فقلت لتلاميذك ان يخرجوه فلم يقدروا.",
    "19": "فاجاب وقال لهم ايها الجيل غير المؤمن الى متى اكون معكم. الى متى احتملكم. قدموه اليّ.",
    "20": "فقدموه اليه. فلما رآه للوقت صرعه الروح فوقع على الارض يتمرغ ويزبد.",
    "21": "فسأل اباه كم من الزمان منذ اصابه هذا. فقال منذ صباه.",
    "22": "وكثيرا ما ألقاه في النار وفي الماء ليهلكه. لكن ان كنت تستطيع شيئا فتحنن علينا واعنّا.",
    "23": "فقال له يسوع ان كنت تستطيع ان تؤمن. كل شيء مستطاع للمؤمن.",
    "24": "فللوقت صرخ ابو الولد بدموع وقال اؤمن يا سيد فاعن عدم ايماني.",
    "25": "فلما رأى يسوع ان الجمع يتراكضون انتهر الروح النجس قائلا له ايها الروح الاخرس الاصم انا آمرك. اخرج منه ولا تدخله ايضا.",
    "26": "فصرخ وصرعه شديدا وخرج. فصار كميت حتى قال كثيرون انه مات.",
    "27": "فامسكه يسوع بيده واقامه فقام.",
    "28": "ولما دخل بيتا سأله تلاميذه على انفراد لماذا لم نقدر نحن ان نخرجه.",
    "29": "فقال لهم هذا الجنس لا يمكن ان يخرج بشيء الا بالصلاة والصوم",
    "30": "وخرجوا من هناك واجتازوا الجليل ولم يرد ان يعلم احد.",
    "31": "لانه كان يعلّم تلاميذه ويقول لهم ان ابن الانسان يسلم الى ايدي الناس فيقتلونه. وبعد ان يقتل يقوم في اليوم الثالث.",
    "32": "واما هم فلم يفهموا القول وخافوا ان يسألوه",
    "33": "وجاء الى كفرناحوم. واذ كان في البيت سألهم بماذا كنتم تتكالمون فيما بينكم في الطريق.",
    "34": "فسكتوا. لانهم تحاجوا في الطريق بعضهم مع بعض في من هو اعظم.",
    "35": "فجلس ونادى الاثني عشر وقال لهم اذا اراد احد ان يكون اولا فيكون آخر الكل وخادما للكل.",
    "36": "فاخذ ولدا واقامه في وسطهم ثم احتضنه وقال لهم.",
    "37": "من قبل واحدا من اولاد مثل هذا باسمي يقبلني ومن قبلني فليس يقبلني انا بل الذي ارسلني",
    "38": "فاجابه يوحنا قائلا يا معلّم رأينا واحدا يخرج شياطين باسمك وهو ليس يتبعنا. فمنعناه لانه ليس يتبعنا.",
    "39": "فقال يسوع لا تمنعوه. لانه ليس احد يصنع قوة باسمي ويستطيع سريعا ان يقول علي شرا.",
    "40": "لان من ليس علينا فهو معنا.",
    "41": "لان من سقاكم كاس ماء باسمي لانكم للمسيح فالحق اقول لكم انه لا يضيع اجره.",
    "42": "ومن اعثر احد الصغار المؤمنين بي فخير له لو طوق عنقه بحجر رحى وطرح في البحر.",
    "43": "وان اعثرتك يدك فاقطعها. خير لك ان تدخل الحياة اقطع من ان تكون لك يدان وتمضي الى جهنم الى النار التي لا تطفأ.",
    "44": "حيث دودهم لا يموت والنار لا تطفأ.",
    "45": "وان اعثرتك رجلك فاقطعها. خير لك ان تدخل الحياة اعرج من ان تكون لك رجلان وتطرح في جهنم في النار التي لا تطفا.",
    "46": "حيث دودهم لا يموت والنار لا تطفأ.",
    "47": "وان اعثرتك عينك فاقلعها. خير لك ان تدخل ملكوت الله اعور من ان تكون لك عينان وتطرح في جهنم النار.",
    "48": "حيث دودهم لا يموت والنار لا تطفأ.",
    "49": "لان كل واحد يملّح بنار وكل ذبيحة تملّح بملح.",
    "50": "الملح جيد. ولكن اذا صار الملح بلا ملوحة فبماذا تصلحونه. ليكن لكم في انفسكم ملح وسالموا بعضكم بعضا"
  }
}