{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "Ang mga kawikaan ni Salomon na anak ni David na hari sa Israel:",
    "2": "Upang umalam ng karunungan at turo; upang bulayin ang mga salita ng pagkaunawa;",
    "3": "Upang tumanggap ng turo sa pantas na paguugali, sa katuwiran, at kahatulan, at karampatan;",
    "4": "Upang magbigay ng katalinuhan sa musmos. Kaalaman at pagbubulay sa kabataan:",
    "5": "Upang marinig ng pantas, at lumago sa ikatututo: at upang tamuhin ng taong may unawa ang magagaling na payo:",
    "6": "Upang umunawa ng kawikaan at ng kahulugan; ng mga salita ng pantas, at ng kanilang malalabong sabi.",
    "7": "Ang takot sa Panginoon ay pasimula ng kaalaman: ngunit ang mangmang ay humahamak sa karunungan at turo.",
    "8": "Anak ko, dinggin mo ang turo ng iyong ama, at huwag mong pabayaan ang kautusan ng iyong ina:",
    "9": "Sapagkat silay magiging tali ng biyaya sa iyong ulo, at mga kuwintas sa ligid ng iyong leeg.",
    "10": "Anak ko, kung ikaw ay hikayatin ng mga makasalanan, huwag mong tulutan.",
    "11": "Kung kanilang sabihin, sumama ka sa amin, tayoy magsibakay sa pagbububo ng dugo, tayoy mangagkubli ng silo na walang anomang kadahilanan sa walang sala;",
    "12": "Silay lamunin nating buhay na gaya ng Sheol. At buo, na gaya ng nagsibaba sa lungaw;",
    "13": "Tayoy makakasumpong ng lahat na mahalagang pag-aari, ating pupunuin ang ating mga bahay ng samsam;",
    "14": "Ikaw ay makikipagsapalaran sa gitna namin; magkakaroon tayong lahat ng isang supot:",
    "15": "Anak ko, huwag kang lumakad sa daan na kasama nila; pigilin mo ang iyong paa sa kanilang landas:",
    "16": "Sapagkat ang kanilang mga paa ay nagsisitakbo sa kasamaan, at silay nangagmamadali sa pagbububo ng dugo.",
    "17": "Sapagkat walang kabuluhang naladlad ang silo, sa paningin ng alin mang ibon:",
    "18": "At binabakayan ng mga ito ang kanilang sariling dugo, kanilang ipinagkukubli ng silo ang kanilang sariling mga buhay.",
    "19": "Ganyan ang mga lakad ng bawat sakim sa pakinabang; na nagaalis ng buhay ng mga may-ari niyaon.",
    "20": "Karunungan ay humihiyaw na malakas sa lansangan; kaniyang inilalakas ang kaniyang tinig sa mga luwal na dako;",
    "21": "Siyay humihiyaw sa mga pangulong dako na pinaglilipunan; sa pasukan ng mga pintuang-bayan, sa bayan, kaniyang binibigkas ang kaniyang mga salita:",
    "22": "Hanggang kailan kayong mga musmos, magsisiibig sa inyong kamusmusan? At ang mga nanunuya ay maliligaya sa panunuya, at ang mga mangmang ay mangagtatanim sa kaalaman?",
    "23": "Magsibalik kayo sa aking saway: narito, aking ibubuhos ang aking espiritu sa inyo.",
    "24": "Sapagkat akoy tumawag, at kayoy tumanggi: aking iniunat ang aking kamay, at walang makinig;",
    "25": "Kundi inyong iniuwi sa wala ang buo kong payo, at hindi ninyo inibig ang aking saway:",
    "26": "Ako naman ay tatawa sa kaarawan ng inyong kasakunaan: akoy manunuya pagka ang inyong takot ay dumarating;",
    "27": "Pagka ang iyong takot ay dumarating na parang bagyo. At ang inyong kasakunaan ay dumarating na parang ipoipo; pagka ang hirap at hapis ay dumating sa inyo.",
    "28": "Kung magkagayoy tatawag sila sa akin, ngunit hindi ako sasagot; hahanapin nila akong masikap, ngunit hindi nila ako masusumpungan:",
    "29": "Sapagkat kanilang ipinagtanim ang kaalaman, at hindi pinili ang takot sa Panginoon.",
    "30": "Ayaw sila ng aking payo; kanilang hinamak ang buo kong pagsaway:",
    "31": "Kayat silay magsisikain ng bunga ng kanilang sariling lakad, at mabubusog ng kanilang sariling mga kagagawan.",
    "32": "Sapagkat papatayin sila ng pagtalikod ng musmos, at ang pagkawalang balisa ng mga mangmang ay ang sisira sa kanila.",
    "33": "Ngunit ang nakikinig sa akin ay tatahang tiwasay. At tatahimik na walang takot sa kasamaan."
  }
}