{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 11,
  "verses": {
    "1": "Ang marayang timbangan ay kasuklamsuklam sa Panginoon: ngunit ang ganap na timbangan ay kaniyang kaluguran.",
    "2": "Pagka dumarating ang kapalaluan ay dumarating nga ang kahihiyan: ngunit nasa mababa ang karunungan.",
    "3": "Ang pagtatapat ng mga matuwid ay papatnubay sa kanila: ngunit ang mga kasuwailan ng mga taksil ay papatay sa kanila.",
    "4": "Ang mga kayamanan ay walang kabuluhan sa kaarawan ng poot: ngunit ang katuwiran ay nagliligtas sa kamatayan.",
    "5": "Ang katuwiran ng sakdal ay magtuturo ng kaniyang lakad: ngunit mabubuwal ang masama dahil sa kaniyang sariling kasamaan.",
    "6": "Ang katuwiran ng mga matuwid ay magliligtas sa kanila: ngunit silang gumagawang may karayaan ay madadakip sa kanilang sariling kasamaan.",
    "7": "Pagka ang masamang tao ay namamatay, ang kaniyang pag-asa ay mapapasa pagkapahamak; at ang pagasa ng masama ay nawawala.",
    "8": "Ang matuwid ay naliligtas sa kabagabagan, at ang masama ay dumarating na kahalili niya.",
    "9": "Pinapatay ng masama ng kaniyang bibig ang kaniyang kapuwa: ngunit sa kaalaman ay maliligtas ang matuwid.",
    "10": "Pagka napapabuti ang mga matuwid ang bayan ay nagagalak: at pagka ang masama ay namamatay, may hiyawan.",
    "11": "Nabubunyi ang bayan sa pamamagitan ng pagpapala ng matuwid: ngunit napapahamak sa pamamagitan ng bibig ng masama.",
    "12": "Siyang humahamak sa kaniyang kapuwa ay walang karunungan: ngunit ang taong naguunawa ay tumatahimik.",
    "13": "Siyang yumayaong mapaghatid dumapit ay naghahayag ng mga lihim: ngunit ang may diwang tapat ay nagtatakip ng bagay.",
    "14": "Kung saan walang pantas na pamamahala, ang bayan ay nababagsak: ngunit sa karamihan ng mga tagapayo ay may kagalingan.",
    "15": "Siyang nananagot sa di kilala, ay mapapariwara: ngunit siyang nagtatanim sa pananagot ay tiwasay.",
    "16": "Ang mapagbiyayang babae ay nagiimpok ng karangalan: at ang marahas na lalake ay pumipigil ng kayamanan.",
    "17": "Ang maawaing tao ay gumagawa ng mabuti sa kaniyang sariling kaluluwa: ngunit ang taksil ay bumabagabag sa kaniyang sariling laman.",
    "18": "Ang masama ay nakikinabang ng mga marayang sahod: ngunit ang naghahasik ng katuwiran ay nagtatamo ng tiwasay na ganting pala.",
    "19": "Siyang matatag sa katuwiran ay magtatamo ng buhay: at siyang humahabol ng kasamaan ay sa kaniyang sariling ikamamatay.",
    "20": "Silang suwail sa puso ay kasuklamsuklam sa Panginoon: ngunit ang gayong sakdal sa kanilang lakad ay kaniyang kaluguran.",
    "21": "Bagaman ang kamay ay makikikamay, ang masamang tao ay walang pagsalang parurusahan: ngunit ang binhi ng matuwid ay maliligtas.",
    "22": "Kung paano ang hiyas na ginto sa nguso ng baboy, gayon ang magandang babae na walang bait.",
    "23": "Ang nasa ng matuwid ay buti lamang: ngunit ang hintay ng masama ay poot.",
    "24": "May nagsasabog, at tumutubo pa, at may humahawak naman ng higit kay sa karampatan, ngunit nauuwi lamang sa pangangailangan.",
    "25": "Ang kaluluwang mapagbigay ay tataba: at siyang dumidilig ay madidilig din.",
    "26": "Siyang humahawak ng trigo ay susumpain siya ng bayan: ngunit kapurihan ay mapapasaulo niya na nagbibili niyaon.",
    "27": "Siyang humahanap na masikap ng mabuti ay humahanap ng lingap: ngunit siyang kumakatha ng sama ay sa kaniya lalagpak.",
    "28": "Siyang tumitiwala sa kaniyang mga kayamanan ay mabubuwal: ngunit ang matuwid ay mamumukadkad na parang sariwang dahon.",
    "29": "Siyang bumabagabag ng kaniyang sariling sangbahayan ay magmamana ng hangin: at ang mangmang ay magiging alipin ng pantas sa puso.",
    "30": "Ang bunga ng matuwid ay punong kahoy ng buhay; at siyang pantas ay humihikayat ng mga kaluluwa.",
    "31": "Narito, ang matuwid ay gagantihin sa lupa: gaano pa nga kaya ang masama at makasalanan!"
  }
}