{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 12,
  "verses": {
    "1": "Sinomang umiibig ng kasawayan ay umiibig ng kaalaman: ngunit siyang nagtatanim sa kasawayan ay hangal.",
    "2": "Ang mabuting tao ay magtatamo ng lingap ng Panginoon: ngunit kaniyang parurusahan ang taong may masasamang katha.",
    "3": "Ang tao ay hindi matatag sa pamamagitan ng kasamaan: ngunit ang ugat ng matuwid ay hindi makikilos.",
    "4": "Ang mabait na babae ay putong sa kaniyang asawa: ngunit siyang nakahihiya ay parang kabulukan sa kaniyang mga buto.",
    "5": "Ang mga pagiisip ng matuwid ay ganap: ngunit ang mga payo ng masama ay magdaraya.",
    "6": "Ang mga salita ng masama ay mga bakay sa dugo: ngunit ililigtas sila ng bibig ng matuwid.",
    "7": "Ang masama ay inilulugmok at nawawala: ngunit ang sangbahayan ng matuwid ay tatayo.",
    "8": "Pupurihin ang tao ayon sa kaniyang karunungan: ngunit ang masama sa puso ay hahamakin.",
    "9": "Maigi siyang pinahahalagahan ng kaunti, at may alipin, kay sa nagmamapuri, at kinukulang ng tinapay.",
    "10": "Ang matuwid ay nagpapakundangan sa buhay ng kaniyang hayop: ngunit ang mga kaawaan ng masama ay mabagsik.",
    "11": "Siyang bumubukid ng kaniyang lupain ay magkakaroon ng saganang tinapay: ngunit siyang sumusunod sa taong walang kabuluhan ay walang unawa.",
    "12": "Ninanasa ng masama ang lambat ng mga masamang tao: ngunit ang ugat ng matuwid ay nagbubunga.",
    "13": "Nasa pagsalangsang ng mga labi ang silo sa mga masamang tao: ngunit ang matuwid ay lalabas sa kabagabagan.",
    "14": "Ang tao ay masisiyahan ng buti sa pamamagitan ng bunga ng kaniyang bibig; at ang mga gawain ng mga kamay ng tao ay babayaran sa kaniya.",
    "15": "Ang lakad ng mangmang ay matuwid sa kaniyang sariling mga mata: ngunit siyang pantas ay nakikinig sa payo.",
    "16": "Ang yamot ng mangmang ay agad nakikilala: ngunit ang mabait na tao ay nagtatakip ng kahihiyan.",
    "17": "Ang nagbabadya ng katotohanan ay nagpapakilala ng katuwiran, ngunit ang sinungaling sa saksi ay nagdadaya.",
    "18": "May nagsasalitang madalas na parang saliwan ng tabak: ngunit ang dila ng pantas ay kagalingan.",
    "19": "Ang labi ng katotohanan ay matatatag kailan man. Ngunit ang sinungaling na dila ay sa sangdali lamang.",
    "20": "Pagdaraya ay nasa puso ng mga kumakatha ng kasamaan: ngunit sa mga tagapayo ng kapayapaan ay kagalakan.",
    "21": "Walang mangyayaring kapahamakan sa matuwid: ngunit ang masama ay mapupuno ng kasamaan.",
    "22": "Mga sinungaling na labi ay kasuklamsuklam sa Panginoon: ngunit ang nagsisigawang may katotohanan ay kaniyang kaluguran.",
    "23": "Ang taong mabait ay nagkukubli ng kaalaman: ngunit ang puso ng mga mangmang ay nagtatanyag ng kamangmangan.",
    "24": "Ang kamay ng masipag ay magpupuno: ngunit ang tamad ay malalagay sa pagatag.",
    "25": "Ang kabigatan sa puso ng tao ay nagpapahukot; ngunit ang mabuting salita ay nagpapasaya.",
    "26": "Ang matuwid ay patnubay sa kaniyang kapuwa: ngunit ang lakad ng masama ay nakapagpapaligaw.",
    "27": "Ang tamad ay hindi nagiihaw ng kahit kaniyang napapangasuhan; ngunit ang mahalagang pag-aari ng tao ay sa mga masisipag.",
    "28": "Nasa daan ng katuwiran ang buhay; at sa kaniyang landas ay walang kamatayan."
  }
}