{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 13,
  "verses": {
    "1": "Dinidinig ng pantas na anak ang turo ng kaniyang ama: ngunit hindi dinidinig ng mangduduwahagi ang saway.",
    "2": "Ang tao ay kakain ng mabuti ayon sa bunga ng kaniyang bibig: ngunit ang magdaraya ay kakain ng karahasan,",
    "3": "Siyang nagiingat ng kaniyang bibig, nagiingat ng kaniyang buhay: ngunit siyang nagbubukang maluwang ng kaniyang mga labi ay magkakaroon ng kapahamakan.",
    "4": "Ang tamad ay nagnanasa, at walang anoman: ngunit ang kaluluwa ng masipag ay tataba.",
    "5": "Ang matuwid ay nagtatanim sa pagsisinungaling: ngunit ang masama ay kasuklamsuklam, at napapahiya.",
    "6": "Bumabantay ang katuwiran sa matuwid na lakad; ngunit inilulugmok ng kasamaan ang makasalanan.",
    "7": "May nagpapakayaman, gayon may walang anoman: may nagpapakadukha, gayon may may malaking kayamanan.",
    "8": "Ang katubusan sa buhay ng tao ay siyang kaniyang mga kayamanan: ngunit ang dukha ay hindi nakikinig sa banta.",
    "9": "Ang ilaw ng matuwid ay nagagalak: ngunit ang ilawan ng masama ay papatayin.",
    "10": "Sa kapalaluan, ang dumarating ay pagtatalo lamang: ngunit ang karunungan ay nangasa nangaturuang maigi.",
    "11": "Ang kayamanang tinangkilik sa walang kabuluhan ay huhupa: ngunit siyang nagpipisan sa paggawa ay mararagdagan.",
    "12": "Ang pagasa na nagluluwat ay nagpapasakit ng puso: ngunit pagka ang nasa ay dumarating ay punong kahoy ng buhay.",
    "13": "Sinomang humamak sa salita ay nagdadala ng kapahamakan sa sarili: ngunit siyang natatakot sa utos ay gagantihin.",
    "14": "Ang kautusan ng pantas ay bukal ng buhay, upang lumayo sa mga silo ng kamatayan.",
    "15": "Ang mabuting kaunawaan ay nagbibigay lingap: ngunit ang lakad ng mananalangsang ay mahirap.",
    "16": "Bawat mabait na tao ay gumagawang may kaalaman: ngunit ang mangmang ay nagkakalat ng kamangmangan.",
    "17": "Ang masamang sugo ay nahuhulog sa kasamaan: ngunit ang tapat na sugo ay kagalingan.",
    "18": "Karalitaan at kahihiyan ang tatamuhin ng nagtatakuwil ng saway: ngunit siyang nakikinig ng saway ay magkakapuri.",
    "19": "Ang nasa na natupad ay matamis sa kaluluwa: ngunit kasuklamsuklam sa mga mangmang na humiwalay sa kasamaan.",
    "20": "Lumalakad ka na kasama ng mga pantas na tao, at ikaw ay magiging pantas; ngunit ang kasama ng mga mangmang ay mapapariwara.",
    "21": "Ang kasamaan ay humahabol sa mga makasalanan; ngunit ang matuwid ay gagantihan ng mabuti.",
    "22": "Ang mabuti ay nagiiwan ng mana sa mga anak ng kaniyang mga anak; at ang kayamanan ng makasalanan ay nalalagay na ukol sa matuwid.",
    "23": "Maraming pagkain ang nasa pagsasaka ng dukha: ngunit may napapahamak dahil sa kawalan ng kaganapan.",
    "24": "Siyang naguurong ng kaniyang pamalo ay napopoot sa kaniyang anak: ngunit siyang umiibig ay nagpaparusang maminsan-minsan.",
    "25": "Ang matuwid ay kumakain hanggang sa kabusugan ng kaniyang kaluluwa; ngunit ang tiyan ng masama ay mangangailangan."
  }
}