{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "Bawat pantas na babae ay nagtatayo ng kaniyang bahay: ngunit binubunot ng mangmang, ng kaniyang sariling mga kamay.",
    "2": "Siyang lumalakad sa kaniyang katuwiran ay natatakot sa Panginoon: ngunit siyang suwail sa kaniyang mga lakad ay humahamak sa kaniya.",
    "3": "Sa bibig ng mangmang ay may tungkod ng kapalaluan: ngunit ang mga labi ng pantas ay mangagiingat ng mga yaon.",
    "4": "Kung saan walang baka, ang bangan ay malinis: ngunit ang karamihan ng bunga ay nasa kalakasan ng baka.",
    "5": "Ang tapat na saksi ay hindi magbubulaan: ngunit ang sinungaling na saksi ay nagbabadya ng mga kasinungalingan.",
    "6": "Ang manglilibak ay humahanap ng karunungan at walang nasusumpungan: ngunit ang kaalaman ay madali sa kaniya na naguunawa.",
    "7": "Paroon ka sa harapan ng taong mangmang, at hindi mo mamamalas sa kaniya ang mga labi ng kaalaman:",
    "8": "Ang karunungan ng mabait ay makaunawa ng kaniyang lakad: ngunit ang kamangmangan ng mga mangmang ay karayaan.",
    "9": "Ang mangmang ay tumutuya sa sala: ngunit sa matuwid ay may mabuting kalooban.",
    "10": "Nalalaman ng puso ang kaniyang sariling kapaitan; at ang tagaibang lupa ay hindi nakikialam ng kaniyang kagalakan.",
    "11": "Ang bahay ng masama ay mababagsak: ngunit ang tolda ng matuwid ay mamumukadkad.",
    "12": "May daan na tila matuwid sa isang tao, ngunit ang dulo niyaon ay mga daan ng kamatayan.",
    "13": "Maging sa pagtawa man ang puso ay nagiging mapanglaw; at ang wakas ng kasayahan ay kabigatan ng loob.",
    "14": "Ang tumatalikod ng kaniyang puso ay mabubusog ng kaniyang sariling mga lakad: at masisiyahang loob ang taong mabuti.",
    "15": "Pinaniniwalaan ng musmos ang bawat salita: ngunit ang mabait ay tumitinging mabuti sa kaniyang paglakad.",
    "16": "Ang pantas ay natatakot at humihiwalay sa kasamaan: ngunit ang mangmang ay nagpapakilalang palalo, at timawa.",
    "17": "Siyang nagagalit na madali ay gagawang may kamangmangan: at ang taong may masamang katha ay ipagtatanim.",
    "18": "Ang musmos ay nagmamana ng kamangmangan: ngunit ang mabait ay puputungan ng kaalaman.",
    "19": "Ang masama ay yumuyukod sa harap ng mabuti; at ang masama ay sa mga pintuang-daan ng matuwid.",
    "20": "Ipinagtatanim ang dukha maging ng kaniyang kapuwa: ngunit ang mayaman ay maraming kaibigan.",
    "21": "Siyang humahamak sa kaniyang kapuwa ay nagkakasala: ngunit siyang naaawa sa dukha ay mapalad siya.",
    "22": "Hindi ba sila nagkakamali na kumakatha ng kasamaan? Ngunit kaawaan at katotohanan ay sasa kanila na nagsisikatha ng mabuti.",
    "23": "Sa lahat ng gawain ay may pakinabang: ngunit ang tabil ng mga labi ay naghahatid sa karalitaan.",
    "24": "Ang putong ng mga pantas ay ang kanilang mga kayamanan: ngunit ang kamangmangan ng mga mangmang ay kamangmangan lamang.",
    "25": "Ang tapat na saksi ay nagliligtas ng mga tao: ngunit siyang nagsasalita ng mga kasinungalingan ay nagdaraya.",
    "26": "Sa pagkatakot sa Panginoon ay may matibay na pagkakatiwala: at ang kaniyang mga anak ay magkakaroon ng dakong kanlungan.",
    "27": "Ang pagkatakot sa Panginoon ay bukal ng kabuhayan, upang humiwalay sa mga silo ng kamatayan.",
    "28": "Nasa karamihan ng bayan ang kaluwalhatian ng hari: ngunit na sa pangangailangan ng bayan ang kapahamakan ng pangulo.",
    "29": "Siyang makupad sa pagkagalit ay may dakilang paguunawa: ngunit siyang madaling magalit ay nagbubunyi ng kamangmangan.",
    "30": "Ang tiwasay na puso ay buhay ng katawan: ngunit ang kapanaghilian ay kabulukan ng mga buto.",
    "31": "Siyang pumipighati sa dukha ay humahamak sa Maylalang sa kaniya. Ngunit siyang naaawa sa mapagkailangan ay nagpaparangal sa kaniya.",
    "32": "Ang masama ay manahagis sa kaniyang masamang gawa: ngunit ang matuwid ay may kanlungan sa kaniyang kamatayan.",
    "33": "Karunungan ay nagpapahinga sa puso niya na may paguunawa: ngunit ang nasa loob ng mga mangmang ay nalalaman.",
    "34": "Ang katuwiran ay nagbubunyi ng bansa: ngunit ang kasalanan ay kakutyaan sa alinmang bayan.",
    "35": "Ang lingap ng hari ay sa lingkod na gumagawa na may kapantasan: ngunit ang kaniyang poot ay magiging laban sa nakahihiya."
  }
}