{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "Ang malubay na sagot ay nakapapawi ng poot: ngunit ang mabigat na salita ay humihila ng galit.",
    "2": "Ang dila ng pantas ay nagbabadya ng tuos ng kaalaman: ngunit ang bibig ng mga mangmang ay nagbubugso ng kamangmangan.",
    "3": "Ang mga mata ng Panginoon ay nasa bawat dako, na nagbabantay sa masama at sa mabuti.",
    "4": "Ang dilang magaling ay punong kahoy ng buhay: ngunit ang kalikuan niyaon ay kasiraan ng diwa.",
    "5": "Hinahamak ng mangmang ang saway ng kaniyang ama: ngunit siyang nagpapakundangan ng saway ay gumagawang may kabaitan.",
    "6": "Sa bahay ng matuwid ay maraming kayamanan: ngunit sa mga pakinabang ng masama ay kabagabagan.",
    "7": "Ang mga labi ng pantas ay nagsasabog ng kaalaman: ngunit ang puso ng mangmang ay hindi gayon.",
    "8": "Ang hain ng masama ay kasuklamsuklam sa Panginoon: ngunit ang dalangin ng matuwid ay kaniyang kaluguran.",
    "9": "Ang lakad ng masama ay kasuklamsuklam sa Panginoon: ngunit iniibig niya ang sumusunod sa katuwiran.",
    "10": "May mabigat na saway sa kaniya, na nagpapabaya ng lakad: at siyang nagtatanim sa saway ay mamamatay.",
    "11": "Sheol at kapahamakan ay nasa harap ng Panginoon: gaanong higit pa nga ang mga puso ng mga anak ng mga tao!",
    "12": "Ayaw ang manglilibak na siyay sawayin. Siyay hindi paroroon sa pantas.",
    "13": "Ang masayang puso ay nagpapasaya ng mukha: ngunit sa kapanglawan ng puso ay nababagbag ang diwa.",
    "14": "Ang puso niyaong naguunawa ay humahanap ng kaalaman: ngunit ang bibig ng mga mangmang ay kumakain ng kamangmangan.",
    "15": "Lahat ng mga araw sa nagdadalamhati ay masama: ngunit siyang may masayang puso ay may laging kapistahan.",
    "16": "Maigi ang kaunti na may pagkatakot sa Panginoon, kay sa malaking kayamanan na may kabagabagan.",
    "17": "Maigi ang pagkaing gulay na may pagibig, kay sa matabang baka at may pagtataniman.",
    "18": "Ang mainiting tao ay humihila ng pagtatalo: ngunit siyang makupad sa galit ay pumapayapa ng kaalitan.",
    "19": "Ang daan ng tamad ay gaya ng bakuran na mga dawag: ngunit ang landas ng matuwid ay ginagawang maluwang na lansangan.",
    "20": "Ang pantas na anak ay nagpapasaya ng ama: ngunit hinahamak ng mangmang ang kaniyang ina.",
    "21": "Ang kamangmangan ay kagalakan sa walang bait: ngunit pinatutuwid ng maalam ang kaniyang lakad.",
    "22": "Kung saan walang payo ay nagugulo ang mga panukala: ngunit sa karamihan ng mga tagapayo ay nangatatatag.",
    "23": "Ang tao ay may kagalakan sa sagot ng kaniyang bibig: at ang salita sa ukol na panahon, ay anong pagkabuti!",
    "24": "Sa pantas ay paitaas ang daan ng buhay, upang kaniyang mahiwalayan ang Sheol sa ibaba.",
    "25": "Bubunutin ng Panginoon ang bahay ng palalo: ngunit kaniyang itatatag ang hangganan ng babaing bao.",
    "26": "Ang mga masamang katha ay kasuklamsuklam sa Panginoon: ngunit ang mga maligayang salita ay dalisay.",
    "27": "Siyang sakim sa pakinabang ay bumabagabag ng kaniyang sariling sangbahayan: ngunit siyang nagtatanim sa mga suhol ay mabubuhay.",
    "28": "Ang puso ng matuwid ay nagbubulay ng isasagot: ngunit ang bibig ng masama ay nagbubugso ng mga masamang bagay.",
    "29": "Ang Panginoon ay malayo sa masama: ngunit kaniyang dinidinig ang dalangin ng matuwid.",
    "30": "Ang liwanag ng mga mata ay nagpapagalak ng puso: at ang mabubuting balita ay nagpapataba ng mga buto.",
    "31": "Ang taingang nakikinig sa saway ng buhay, ay tatahan sa gitna ng pantas.",
    "32": "Siyang tumatanggi sa saway ay humahamak sa kaniyang sariling kaluluwa: ngunit siyang nakikinig sa saway ay nagtatamo ng kaawaan.",
    "33": "Ang pagkatakot sa Panginoon ay turo ng karunungan; at sa unahan ng karangalan ay nagpapauna ang pagpapakumbaba."
  }
}