{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 19,
  "verses": {
    "1": "Maigi ang dukha na lumalakad sa kaniyang pagtatapat kay sa suwail sa kaniyang mga labi at mangmang.",
    "2": "Gayon din ang kaluluwa na walang kaalaman ay hindi mabuti; at siyang nagmamadali ng kaniyang mga paa ay nagkakasala.",
    "3": "Ang kamangmangan ng tao ay sumisira ng kaniyang lakad; at ang kaniyang puso ay nagagalit laban sa Panginoon.",
    "4": "Ang kayamanan ay nagdadagdag ng maraming kaibigan: ngunit ang dukha ay hiwalay sa kaniyang kaibigan.",
    "5": "Ang sinungaling na saksi ay walang pagsalang parurusahan; at ang nagsasalita ng mga kasinungalingan ay hindi makatatahan.",
    "6": "Marami ang mamamanhik ng lingap sa magandang-loob: at bawat tao ay kaibigan ng nagbibigay ng mga kaloob.",
    "7": "Ipinagtatanim siya ng lahat ng kapatid ng dukha: gaano pa nga kaya ang ilalayo sa kaniya ng kaniyang mga kaibigan! Kaniyang hinahabol sila ng mga salita, ngunit wala na sila.",
    "8": "Siyang nagiimpok ng karunungan ay umiibig sa kaniyang sariling kaluluwa: siyang nagiingat ng pagunawa ay makakasumpong ng mabuti.",
    "9": "Ang sinungaling na saksi ay walang pagsalang parurusahan; at ang nagbabadya ng mga kasinungalingan ay mamamatay.",
    "10": "Maayos na pamumuhay ay hindi magaling sa mangmang; lalo na sa alipin na magpuno sa mga pangulo.",
    "11": "Ang bait ng tao ay nagpapakupad sa galit. At kaniyang kaluwalhatian na paraanin ang pagsalangsang.",
    "12": "Ang poot ng hari ay parang ungal ng leon; ngunit ang kaniyang lingap ay parang hamog sa damo.",
    "13": "Ang mangmang na anak ay kapanglawan ng kaniyang ama: at ang mga pakikipagtalo ng asawa ay walang likat na tulo.",
    "14": "Bahay at mga kayamanan ay minamana sa mga magulang: ngunit ang mabait na asawa ay galing sa Panginoon.",
    "15": "Katamaran ay nagbabaon sa mahimbing na pagkakatulog; at ang tamad na kaluluwa ay magugutom.",
    "16": "Ang nagiingat ng utos ay nagiingat ng kaniyang kaluluwa: ngunit ang walang babala sa kaniyang mga lakad ay mamamatay.",
    "17": "Ang naaawa sa dukha ay nagpapautang sa Panginoon, at ang kaniyang mabuting gawa ay babayaran sa kaniya uli.",
    "18": "Parusahan mo ang iyong anak, dangang may pagasa; at huwag mong ilagak ang iyong puso sa kaniyang ikapapahamak.",
    "19": "Ang taong may malaking poot ay magtataglay ng parusa: sapagkat kung iyong iligtas iyong marapat na gawin uli.",
    "20": "Makinig ka ng payo, at tumanggap ka ng turo, upang ikaw ay maging pantas sa iyong huling wakas.",
    "21": "May maraming katha sa puso ng tao; ngunit ang payo ng Panginoon, ay siyang tatayo.",
    "22": "Yaong nakagagawa sa isang tao upang siyay maging kanaisnais ay ang kaniyang kagandahang-loob: at ang isang dukha ay maigi kay sa isang sinungaling.",
    "23": "Ang pagkatakot sa Panginoon ay patungo sa kabuhayan; at ang nagtatangkilik noon ay tatahang may kasiyahan: hindi siya dadalawin ng kasamaan.",
    "24": "Idinadampot ng tamad ang kaniyang kamay sa pinggan, at hindi na magsusubo pa sa kaniyang bibig uli.",
    "25": "Iyong saktan ang manglilibak, at ang musmos ay magaaral ng kabaitan: at iyong sawayin ang naguunawa, at siyay makakaunawa ng kaalaman.",
    "26": "Ang sumasamsam sa kaniyang ama, at nagpapalayas sa kaniyang ina, ay anak na nakakahiya at nagdadala ng kakutyaan.",
    "27": "Magtigil ka, anak ko, sa pakikinig ng aral na nagliligaw lamang mula sa mga salita ng kaalaman.",
    "28": "Ang walang kabuluhang saksi ay lumilibak sa kahatulan: at ang bibig ng masama ay lumalamon ng kasamaan.",
    "29": "Ang mga kahatulan ay nahahanda sa mga manglilibak, at ang mga hampas ay sa mga likod ng mga mangmang."
  }
}