{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 2,
  "verses": {
    "1": "Anak ko, kung iyong tatanggapin ang aking mga salita, at tataglayin mo ang aking mga utos;",
    "2": "Na anopat iyong ikikiling ang iyong pakinig sa karunungan, at ihihilig mo ang iyong puso sa pagunawa;",
    "3": "Oo, kung ikaw ay dadaing ng pagbubulay, at itataas mo ang iyong tinig sa pagunawa;",
    "4": "Kung iyong hahanapin siya na parang pilak, at sasaliksikin mo siyang parang kayamanang natatago.",
    "5": "Kung magkagayoy iyong mauunawa ang pagkatakot sa Panginoon, at masusumpungan mo ang kaalaman ng Dios.",
    "6": "Sapagkat ang Panginoon ay nagbibigay ng karunungan, sa kaniyang bibig nanggagaling ang kaalaman at kaunawaan:",
    "7": "Kaniyang pinapagtataglay ang matuwid ng magaling na karunungan, siyay kalasag sa nagsisilakad sa pagtatapat;",
    "8": "Upang kaniyang mabantayan ang mga landas ng kahatulan, at maingatan ang daan ng kaniyang mga banal.",
    "9": "Kung magkagayoy mauunawa mo ang katuwiran at ang kahatulan, at ang karampatan, oo, bawat mabuting landas.",
    "10": "Sapagkat karunungan ay papasok sa iyong puso, at kaalaman ay magiging ligaya sa iyong kaluluwa;",
    "11": "Kabaitan ay magbabantay sa iyo, pagkaunawa ay magiingat sa iyo:",
    "12": "Upang iligtas ka sa daan ng kasamaan, sa mga taong nagsisipagsalita ng mga masamang bagay;",
    "13": "Na nagpapabaya ng mga landas ng katuwiran, upang magsilakad sa mga daan ng kadiliman;",
    "14": "Na nangagagalak na magsigawa ng kasamaan, at nangaaaliw sa mga karayaan ng kasamaan,",
    "15": "Na mga liko sa kanilang mga lakad, at mga suwail sa kanilang mga landas:",
    "16": "Upang iligtas ka sa masamang babae, sa makatuwid bagay sa di kilala na nanghahalina ng kaniyang mga salita;",
    "17": "Na nagpapabaya sa kaibigan ng kaniyang kabataan, at lumilimot ng tipan ng kaniyang Dios:",
    "18": "Sapagkat ang kaniyang bahay ay kumikiling sa kamatayan, at ang kaniyang mga landas na sa patay:",
    "19": "Walang naparoroon sa kaniya na bumabalik uli, ni kanila mang tinatamo ang mga landas ng buhay:",
    "20": "Upang ikaw ay makalakad ng lakad ng mabubuting tao, at maingatan ang mga landas ng matuwid.",
    "21": "Sapagkat ang matuwid ay tatahan sa lupain, at ang sakdal ay mamamalagi roon.",
    "22": "Ngunit ang masama ay mahihiwalay sa lupain, at silang nagsisigawang may karayaan ay mangabubunot."
  }
}