{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 21,
  "verses": {
    "1": "Ang puso ng hari ay nasa kamay ng Panginoon na parang mga batis: kumikiling saan man niya ibigin.",
    "2": "Bawat lakad ng tao ay matuwid sa kaniyang sariling mga mata: ngunit tinitimbang ng Panginoon ang mga puso.",
    "3": "Gumawa ng kaganapan at kahatulan ay lalong kalugodlugod sa Panginoon kay sa hain.",
    "4": "Ang mapagmataas na tingin, at ang palalong puso, siyang ilaw ng masama, ay kasalanan.",
    "5": "Ang mga pagiisip ng masipag ay patungo sa kasaganaan lamang: ngunit bawat nagmamadali ay sa pangangailangan lamang.",
    "6": "Ang pagtatamo ng mga kayamanan sa pamamagitan ng sinungaling na dila ay singaw na tinatangay na paroot parito noong nagsisihanap ng kamatayan.",
    "7": "Ang pangdadahas ng masama ay siya ring papalis sa kanila; sapagkat silay nagsitangging magsigawa ng kahatulan.",
    "8": "Ang lakad ng nagpapasan ng sala ay lubhang liko; ngunit tungkol sa malinis, ang kaniyang gawa ay matuwid.",
    "9": "Lalong maigi ang tumahan sa sulok ng bubungan, kay sa palatalong babae sa maluwang na bahay.",
    "10": "Ang kaluluwa ng masama ay nagnanasa ng kasamaan: ang kaniyang kapuwa ay hindi nakakasumpong ng lingap sa kaniyang mga mata.",
    "11": "Pagka ang mangduduwahagi ay pinarusahan, ang musmos ay nagiging pantas: at pagka ang pantas ay tinuturuan, siyay tumatanggap ng kaalaman.",
    "12": "Pinagninilay ng matuwid ang bahay ng masama, kung paanong napapahamak ang masama sa kanilang pagkapariwara.",
    "13": "Ang nagtatakip ng kaniyang mga pakinig sa daing ng dukha, siya naman ay dadaing, ngunit hindi didinggin.",
    "14": "Ang kaloob na lihim ay nagpapatahimik ng galit, at ang alay sa sinapupunan, ay ng malaking poot.",
    "15": "Kagalakan sa matuwid ang gumawa ng kahatulan; ngunit kapahamakan sa mga manggagawa ng kasamaan.",
    "16": "Ang tao na gumagala sa labas ng daan ng kaunawaan, magpapahinga sa kapisanan ng patay.",
    "17": "Ang umiibig ng kalayawan ay magiging dukha: ang umiibig sa alak at langis ay hindi yayaman.",
    "18": "Ang masama ay isang katubusan para sa matuwid, at ang taksil ay sa lugar ng matuwid.",
    "19": "Lalong maigi ang tumahan sa ilang na lupain, kay sa makisama sa palatalo at magagaliting babae.",
    "20": "May mahalagang kayamanan at langis sa tahanan ng pantas; ngunit itoy sinasakmal ng mangmang.",
    "21": "Ang sumusunod sa katuwiran at kagandahang-loob nakakasumpong ng buhay, katuwiran, at karangalan.",
    "22": "Sinasampa ng pantas ang bayan ng makapangyarihan, at ibinabagsak ang lakas ng pagkakatiwala niyaon.",
    "23": "Sinomang nagiingat ng kaniyang bibig at kaniyang dila nagiingat ng kaniyang kaluluwa mula sa mga kabagabagan.",
    "24": "Ang palalo at mapagmataas na tao, manglilibak ang kaniyang pangalan, siyay gumagawa sa kahambugan ng kapalaluan.",
    "25": "Ang nasa ng tamad ay pumapatay sa kaniya; sapagkat tumatanggi ang kaniyang mga kamay sa paggawa.",
    "26": "May nagiimbot sa kasakiman buong araw: ngunit ang matuwid ay nagbibigay at hindi nagkakait.",
    "27": "Ang hain ng masama ay karumaldumal: gaano pa nga, pagka kaniyang dinadala na may masamang isip!",
    "28": "Ang sinungaling na saksi ay mamamatay: ngunit ang taong nakikinig ay magsasalita upang mamalagi.",
    "29": "Ang masamang tao ay nagmamatigas ng kaniyang mukha; ngunit tungkol sa taong matuwid, nagaayos ng kaniyang mga lakad.",
    "30": "Walang karunungan, o kaunawaan man, O payo man laban sa Panginoon.",
    "31": "Ang kabayo ay handa laban sa kaarawan ng pagbabaka: ngunit ang pagtatagumpay ay sa Panginoon."
  }
}