{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "Pagka ikaw ay nauupong kumain na kasalo ng isang pangulo, kilanlin mong maigi siya na nasa harap mo;",
    "2": "At maglagay ka ng sundang sa iyong lalamunan, kung ikaw ay taong bigay sa pagkain.",
    "3": "Huwag kang mapagnais ng kaniyang mga masarap na pagkain; yamang mga marayang pagkain.",
    "4": "Huwag kang mainip sa pagyaman; tumigil ka sa iyong sariling karunungan.",
    "5": "Iyo bang itititig ang iyong mga mata sa wala? Sapagkat ang mga kayamanan, ay tunay na nagsisipagpakpak, gaya ng aguila na lumilipad sa dakong langit.",
    "6": "Huwag mong kanin ang tinapay niya na may masamang mata, ni nasain mo man ang kaniyang mga masarap na pagkain:",
    "7": "Sapagkat kung ano ang iniisip niya sa loob niya, ay gayon siya: kumain ka at uminom ka, sabi niya sa iyo; ngunit ang puso niya ay hindi sumasaiyo.",
    "8": "Ang subo na iyong kinain ay iyong isusuka, at iyong iwawala ang iyong mga matamis na salita.",
    "9": "Huwag kang magsalita sa pakinig ng mangmang; sapagkat kaniyang hahamakin ang karunungan ng iyong mga salita.",
    "10": "Huwag mong baguhin ang dating muhon ng lupa; at huwag mong pasukin ang mga bukid ng ulila:",
    "11": "Sapagkat ang kanilang Manunubos ay malakas; ipaglalaban niya ang kanilang usap sa iyo.",
    "12": "Ihilig mo ang iyong puso sa turo, at ang iyong mga pakinig sa mga salita ng kaalaman.",
    "13": "Huwag mong ipagkait ang saway sa bata: sapagkat kung iyong hampasin siya ng pamalo, siyay hindi mamamatay.",
    "14": "Iyong hahampasin siya ng pamalo, at ililigtas mo ang kaniyang kaluluwa sa Sheol.",
    "15": "Anak ko, kung ang iyong puso ay magpakapantas, ang puso koy matutuwa sa makatuwid bagay ang akin:",
    "16": "Oo, ang aking puso ay magagalak pagka ang iyong mga labi ay nangagsasalita ng matuwid na mga bagay.",
    "17": "Huwag managhili ang iyong puso sa mga makasalanan: kundi lumagay ka sa Panginoon buong araw:",
    "18": "Sapagkat tunay na may kagantihan; at ang iyong pagasa ay hindi mahihiwalay.",
    "19": "Makinig ka, anak ko, at ikaw ay magpakapantas, at patnubayan mo ang iyong puso sa daan.",
    "20": "Huwag kang mapasama sa mga mapaglango; sa mga mayamong mangangain ng karne:",
    "21": "Sapagkat ang manglalasing at ang mayamo ay darating sa karalitaan: at ang antok ay magbibihis sa tao ng pagkapulubi.",
    "22": "Dinggin mo ang iyong ama na naging anak ka, at huwag mong hamakin ang iyong ina kung siyay tumanda.",
    "23": "Bumili ka ng katotohanan at huwag mong ipagbili: Oo karunungan, at turo, at pag-uunawa.",
    "24": "Ang ama ng matuwid ay magagalak na lubos: at siyang nagkaanak ng pantas na anak ay magagalak sa kaniya.",
    "25": "Mangatuwa ang iyong ama at ang iyong ina, at magalak siyang nanganak sa iyo.",
    "26": "Anak ko, ibigay mo sa akin ang iyong puso, at malugod ang iyong mga mata sa aking mga daan.",
    "27": "Sapagkat ang isang patutot ay isang malalim na lubak; at ang babaing di kilala ay makipot na lungaw.",
    "28": "Oo, siyay bumabakay na parang tulisan, at nagdaragdag ng mga magdaraya sa gitna ng mga tao.",
    "29": "Sinong may ay? sinong may kapanglawan? sinong may pakikipagtalo? sinong may daing? sino ang may sugat na walang kadahilanan? sino ang may maningas na mata?",
    "30": "Silang nangaghihintay sa alak; silang nagsisiyaon upang humanap ng pinaghalong alak.",
    "31": "Huwag kang tumingin sa alak pagka mapula, pagka nagbibigay ng kaniyang kulay sa saro,",
    "32": "Sa huli ay kumakagat ito na parang ahas, at tumutukang parang ulupong.",
    "33": "Ang iyong mga mata ay titingin ng mga katuwang bagay, at ang iyong puso ay nagbabadya ng mga magdarayang bagay.",
    "34": "Oo, ikaw ay magiging parang nahihiga sa gitna ng dagat, o parang nahihiga sa dulo ng isang palo ng sasakyan.",
    "35": "Kanilang pinalo ako, iyong sasalitain, at hindi ako nasaktan; kanilang hinampas ako, at hindi ko naramdaman: kailan gigising ako? aking hahanapin pa uli."
  }
}