{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 29,
  "verses": {
    "1": "Ang madalas na masaway na nagpapatigas ng kaniyang leeg, biglang mababali, at walang kagamutan.",
    "2": "Pagka ang matuwid ay dumadami, ang bayan ay nagagalak: ngunit pagka ang masama ay nagpupuno, ang bayan ay nagbubuntong-hininga.",
    "3": "Ang umiibig ng karunungan ay nagpapagalak sa kaniyang ama: ngunit ang nakikisama sa mga patutot ay sumisira ng kaniyang tinatangkilik.",
    "4": "Ang hari ay nagtatatag ng lupain sa pamamagitan ng kahatulan: ngunit ang humihingi ng suhol ay gumigiba.",
    "5": "Ang tao na kunwang pumupuri sa kaniyang kapuwa naglalagay ng bitag sa kaniyang mga hakbang.",
    "6": "Sa pagsalangsang ng masamang tao ay may silo: ngunit ang matuwid ay umaawit at nagagalak.",
    "7": "Ang matuwid ay kumukuhang alam sa bagay ng dukha: ang masama ay walang unawang makaalam.",
    "8": "Ang mga mangduduwahaging tao ay naglalagay ng bayan sa liyab: ngunit ang mga pantas na tao ay nagaalis ng poot.",
    "9": "Kung ang pantas ay magkaroon ng pakikipagtalo sa isang mangmang, magalit man o tumawa, ang mangmang ay hindi magkakaroon ng kapahingahan.",
    "10": "Ang mangbububo ng dugo ay nagtatanim sa sakdal: at tungkol sa matuwid, hinahanap nila ang kaniyang buhay.",
    "11": "Inihihinga ng mangmang ang buong galit niya: ngunit ang pantas ay nagpipigil at tumitiwasay.",
    "12": "Kung ang puno ay nakikinig sa kabulaanan, lahat niyang mga lingkod ay masasama.",
    "13": "Ang dukha at ang mamimighati ay nagsasalubong; pinapagniningas ng Panginoon ang mga mata nila kapuwa.",
    "14": "Ang hari na humahatol na tapat sa dukha, ang kaniyang luklukan ay matatatag magpakailan man.",
    "15": "Ang pamalo at saway ay nagbibigay karunungan: ngunit ang batang binabayaan ay humihiya sa kaniyang ina.",
    "16": "Pagka ang masama ay dumadami, pagsalangsang ay dumadami: ngunit mamamasdan ng matuwid ang kanilang pagkabuwal.",
    "17": "Sawayin mo ang iyong anak, at bibigyan ka niya ng kapahingahan; Oo, bibigyan niya ng kaluguran ang iyong kaluluwa.",
    "18": "Kung saan walang pangitain, ang bayan ay sumasama: ngunit siyang nagiingat ng kautusan ay maligaya siya.",
    "19": "Ang alipin ay hindi masasaway ng mga salita: sapagkat bagaman nalalaman niya ay hindi siya makikinig.",
    "20": "Nakikita mo ba ang tao, na nagmamadali sa kaniyang mga salita? May pagasa pa sa mangmang kay sa kaniya.",
    "21": "Siyang maingat na nagpalaki ng kaniyang lingkod mula sa pagkabata, magiging anak niya siya sa kawakasan.",
    "22": "Ang taong magagalitin ay humihila ng kaalitan, at ang mainiting tao ay nananagana sa pagsalangsang.",
    "23": "Ang kapalaluan ng tao ay magbababa sa kaniya: ngunit ang may mapagpakumbabang diwa ay magtatamo ng karangalan.",
    "24": "Ang nakikisama sa isang magnanakaw ay nagtatanim sa kaniyang sariling kaluluwa: siyay nakakarinig ng sumpa at hindi umiimik.",
    "25": "Ang pagkatakot sa tao ay nagdadala ng silo: ngunit ang naglalagak ng kaniyang tiwala sa Panginoon ay maliligtas.",
    "26": "Marami ang nagsisihanap ng lingap ng pinuno: ngunit ang kahatulan ng tao ay nagmumula sa Panginoon.",
    "27": "Ang di ganap na tao ay karumaldumal sa matuwid: at ang matuwid sa lakad ay karumaldumal sa masama."
  }
}