{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 3,
  "verses": {
    "1": "Anak ko, huwag mong kalimutan ang aking kautusan; kundi ingatan ng iyong puso ang aking mga utos:",
    "2": "Sapagkat karamihan ng mga araw, at mga taon ng buhay, at kapayapaan, ay madadagdag sa iyo.",
    "3": "Huwag kang pabayaan ng kaawaan at katotohanan: itali mo sa palibot ng iyong leeg; ikintal mo sa iyong puso:",
    "4": "Sa gayoy makakasumpong ka ng lingap at mabuting kaunawaan, sa paningin ng Dios at ng tao.",
    "5": "Tumiwala ka sa Panginoon ng buong puso mo, at huwag kang manalig sa iyong sariling kaunawaan:",
    "6": "Kilalanin mo siya sa lahat ng iyong mga lakad, at kaniyang ituturo ang iyong mga landas.",
    "7": "Huwag kang magpakapantas sa iyong sariling mga mata; matakot ka sa Panginoon, at humiwalay ka sa kasamaan:",
    "8": "Magiging kagalingan sa iyong pusod, at utak sa iyong mga buto.",
    "9": "Parangalin mo ang Panginoon ng iyong tinatangkilik, at ng mga unang bunga ng lahat mong ani:",
    "10": "Sa gayoy mapupuno ang iyong mga kamalig ng sagana, at ang iyong mga alilisan ay aapawan ng bagong alak.",
    "11": "Anak ko, huwag mong hamakin ang parusa ng Panginoon; ni mayamot man sa kaniyang saway:",
    "12": "Sapagkat sinasaway ng Panginoon ang kaniyang iniibig: gaya ng ama sa anak na kaniyang kinaluluguran.",
    "13": "Mapalad ang tao na nakakasumpong ng karunungan, at ang tao na nagtatamo ng kaunawaan.",
    "14": "Sapagkat ang kalakal niya ay maigi kay sa kalakal na pilak, at ang pakinabang niyaon kay sa dalisay na ginto.",
    "15": "Mahalaga nga kay sa mga rubi; at wala sa mga bagay na mananasa mo sa maihahalintulad sa kaniya,",
    "16": "Karamihan ng mga araw ay nasa kanang kamay niya, sa kaniyang kaliwang kamay ay mga kayamanan at karangalan.",
    "17": "Ang kaniyang mga daan ay mga daan ng kaligayahan, at lahat niyang mga landas ay kapayapaan.",
    "18": "Siya ay punong kahoy ng buhay sa mga nanghahawak sa kaniya: at mapalad ang bawat isa na nangamamalagi sa kaniya.",
    "19": "Nilikha ng Panginoon ang lupa sa pamamagitan ng karunungan; itinatag niya ang langit sa pamamagitan ng kaunawaan.",
    "20": "Sa kaniyang kaalaman ay nabahagi ang mga kalaliman, at ang mga alapaap ay nagsipatak ng hamog.",
    "21": "Anak ko, huwag silang mangahiwalay sa iyong mga mata; ingatan mo ang magaling na karunungan at ang kabaitan;",
    "22": "Sa gayoy magiging buhay sila sa iyong kaluluwa, at biyaya sa iyong leeg.",
    "23": "Kung magkagayoy lalakad ka ng iyong lakad na tiwasay, at ang iyong paa ay hindi matitisod.",
    "24": "Pagka ikaw ay nahihiga, hindi ka matatakot: Oo, ikaw ay mahihiga at ang iyong tulog ay magiging mahimbing.",
    "25": "Huwag kang matakot ng biglang pagkatakot, ni sa pagkabuwal man ng masama, pagka dumarating:",
    "26": "Sapagkat ang Panginoon ay magiging iyong pagtitiwala, at iingatan ang iyong paa sa pagkahuli.",
    "27": "Huwag mong ikait ang mabuti sa kinauukulan, pagka nasa kapangyarihan ng iyong kamay na itoy gawin.",
    "28": "Huwag mong sabihin sa iyong kapuwa, Yumaon ka, at bumalik uli, at bukas ay magbibigay ako; pagka ikaw ay mayroon.",
    "29": "Huwag kang kumatha ng kasamaan laban sa iyong kapuwa, na palibhasat tumatahang tiwasay sa siping mo.",
    "30": "Huwag kang makipagusapin sa kanino man ng walang kadahilanan, kung hindi siya gumawa ng kasamaan sa iyo.",
    "31": "Huwag kang managhili sa taong marahas, at huwag kang pumili ng anoman sa kaniyang mga lakad.",
    "32": "Sapagkat ang suwail ay kasuklamsuklam sa Panginoon: ngunit ang kaniyang payo ay kasama ng matuwid.",
    "33": "Ang sumpa ng Panginoon ay nasa bahay ng masama; ngunit pinagpapala niya ang tahanan ng matuwid.",
    "34": "Tunay na kaniyang dinuduwahagi ang mga mangduduwahagi, ngunit binibigyan niya ng biyaya ang mababa.",
    "35": "Ang pantas ay magmamana ng kaluwalhatian; ngunit kahihiyan ay magiging ganti sa mga mangmang."
  }
}