{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 31,
  "verses": {
    "1": "Ang mga salita ng haring Lemuel; ang sanggunian na itinuro sa kaniya ng kaniyang ina.",
    "2": "Ano anak ko? at ano, Oh anak ng aking bahay-bata? At ano, Oh anak ng aking mga panata?",
    "3": "Huwag mong ibigay ang iyong kalakasan sa mga babae, o ang iyo mang mga lakad sa lumilipol ng mga hari.",
    "4": "Hindi sa mga hari, Oh Lemuel, hindi sa mga hari ang paginom ng alak; ni sa mga pangulo man, na magsabi, saan nandoon ang matapang na alak?",
    "5": "Baka silay uminom, at makalimotan ang kautusan, at humamak ng kahatulan sa sinomang nagdadalamhati.",
    "6": "Bigyan mo ng matapang na inumin siya na handang manaw, at ng alak ang mapanglaw na loob.",
    "7": "Uminom siya at limutin niya ang kaniyang kahirapan, at huwag nang alalahanin pa ang kaniyang karalitaan.",
    "8": "Bukhin mo ang iyong bibig sa pipi, sa bagay ng lahat ng naiwang walang kandili.",
    "9": "Bukhin mo ang iyong bibig, humatol ka ng katuwiran, at mangasiwa ka ng kahatulan sa dukha at mapagkailangan.",
    "10": "Isang mabait na babae sinong makakasumpong? Sapagkat ang kaniyang halaga ay higit na makapupo kay sa mga rubi.",
    "11": "Ang puso ng kaniyang asawa ay tumitiwala sa kaniya, at siyay hindi kukulangin ng pakinabang.",
    "12": "Gumagawa siya ng mabuti sa kaniya at hindi kasamaan lahat ng mga kaarawan ng kaniyang buhay.",
    "13": "Siyay humahanap ng balahibo ng tupa at lino, at gumagawang kusa ng kaniyang mga kamay.",
    "14": "Siyay parang mga sasakyang dagat ng kalakal; nagdadala siya ng kaniyang pagkain mula sa malayo.",
    "15": "Siyay bumabangon naman samantalang gabi pa, at nagbibigay ng pagkain sa kaniyang sangbahayan, at ng kanilang gawain sa kaniyang alilang babae.",
    "16": "Kaniyang minamasdan ang bukid at binibili: sa pamamagitan ng kaniyang kamay ay nagtatanim siya ng ubasan.",
    "17": "Binibigkisan niya ang kaniyang mga balakang ng kalakasan, at nagpapalakas ng kaniyang mga bisig.",
    "18": "Kaniyang namamalas na ang kaniyang kalakal ay makikinabang: ang kaniyang ilaw ay hindi namamatay sa gabi.",
    "19": "Kaniyang itinangan ang kaniyang mga kamay sa panulid, at ang kaniyang mga kamay ay humahawak ng panghabi.",
    "20": "Iginagawad niya ang kaniyang kamay sa dukha: Oo, iniaabot niya ang kaniyang mga kamay sa mapagkailangan.",
    "21": "Hindi niya ikinatatakot ang kaniyang sangbahayan sa niebe; sapagkat ang boo niyang sangbahayan ay nakapanamit ng mapulang mapula.",
    "22": "Gumagawa siya sa ganang kaniya ng mga unang may burda; ang kaniyang pananamit ay mainam na kayong lino at ng kayong kulay ube.",
    "23": "Ang kaniyang asawa ay kilala sa mga pintuang-bayan, pagka siyay nauupo sa kasamahan ng mga matanda ng lupain.",
    "24": "Gumagawa siya ng mga kasuutang kayong lino at ipinagbibili; at nagbibigay ng mga pamigkis sa mga mangangalakal.",
    "25": "Kalakasan at kamahalan ay siyang kaniyang suot. At kaniyang tinatawanan ang panahong darating.",
    "26": "Binubuka niya ang kaniyang bibig na may karunungan; at ang kautusan ng kagandahang-loob ay nasa kaniyang dila.",
    "27": "Kaniyang tinitignang mabuti ang mga lakad ng kaniyang sangbahayan, at hindi kumakain ng tinapay ng katamaran.",
    "28": "Nagsisibangon ang kaniyang mga anak, at tinatawag siyang mapalad; gayon din ang kaniyang asawa, at pinupuri siya niya, na sinasabi:",
    "29": "Maraming anak na babae ay nagsisigawang may kabaitan, ngunit ikaw, ay humihigit sa kanilang lahat.",
    "30": "Ang lingap ay magdaraya, at ang kagandahan ay walang kabuluhan: ngunit ang babae na natatakot sa Panginoon, ay siyay pupurihin.",
    "31": "Bigyan ninyo siya ng bunga ng kaniyang mga kamay; at purihin siya ng kaniyang mga gawa sa mga pintuang-bayan."
  }
}