{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 5,
  "verses": {
    "1": "Anak ko, pakinggan mo ang aking karunungan; ikiling mo ang iyong pakinig sa aking unawa:",
    "2": "Upang makapagingat ka ng kabaitan, at upang ang iyong mga labi ay makapagingat ng kaalaman.",
    "3": "Sapagkat ang mga labi ng masamang babae ay tumutulo ng pulot, at ang kaniyang bibig ay madulas kay sa langis:",
    "4": "Ngunit ang kaniyang huling wakas ay mapait kay sa ahenho, matalas na parang tabak na may talim sa magkabila.",
    "5": "Ang kaniyang mga paa ay nagsisibaba sa kamatayan; ang kaniyang mga hakbang ay nagsisihawak sa Sheol;",
    "6": "Na anopat hindi niya nasusumpungan ang kapanatagan ng landas ng buhay; ang kaniyang mga lakad ay hindi panatag, at hindi niya nalalaman.",
    "7": "Ngayon nga, mga anak ko, dinggin ninyo ako, at huwag kayong magsihiwalay sa mga salita ng aking bibig.",
    "8": "Ilayo mo ang iyong lakad sa kaniya, at huwag kang lumapit sa pintuan ng kaniyang bahay:",
    "9": "Baka mo ibigay ang iyong karangalan sa iba, at ang iyong mga taon sa mga mabagsik:",
    "10": "Baka ang mga di kilalang babae ay mapuno ng iyong kalakasan; at ang iyong mga pinagpagalan ay mapasa bahay ng kaapid;",
    "11": "At ikaw ay manangis sa iyong huling wakas, pagka ang iyong laman at ang iyong katawan ay natunaw,",
    "12": "At iyong sabihin, bakit ko kinayamutan ang turo, at hinamak ng aking puso ang saway:",
    "13": "Ni hindi ko man sinunod ang tinig ng aking mga tagapagturo, O ikiling ko man ang aking pakinig sa kanila na mga nagturo sa akin!",
    "14": "Akoy malapit sa lahat ng kasamaan sa gitna ng kapisanan at ng kapulungan.",
    "15": "Uminom ka ng tubig sa iyong sariling tipunan ng tubig, at sa nagsisiagos na tubig sa iyong sariling balon.",
    "16": "Mananabog ba ang iyong mga bukal sa kaluwangan, at mga agos ng tubig sa mga lansangan?",
    "17": "Maging iyong magisa, at huwag sa di kilala na kasama mo.",
    "18": "Pagpalain ang iyong bukal; at magalak ka sa asawa ng iyong kabataan.",
    "19": "Gaya ng maibiging usa at ng masayang usang babae, bigyan kang katiwasayan ng kaniyang dibdib sa buong panahon; at laging malugod ka sa kaniyang pagibig.",
    "20": "Sapagkat bakit ka malulugod, anak ko, sa ibang babae, at yayakap sa sinapupunan ng di kilala?",
    "21": "Sapagkat ang mga lakad ng tao ay nasa harap ng mga mata ng Panginoon, at kaniyang pinapatag ang lahat niyang mga landas.",
    "22": "Ang sarili niyang mga kasamaan ay kukuha sa masama. At siyay matatalian ng mga panali ng kaniyang kasalanan.",
    "23": "Siyay mamamatay sa kakulangan ng turo; at sa kadahilanan ng kaniyang pagkaulol ay maliligaw siya."
  }
}