{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "Anak ko ingatan mo ang aking mga salita, at impukin mo sa iyo ang aking mga utos.",
    "2": "Ingatan mo ang aking mga utos at mabuhay ka; at ang aking kautusan na parang itim ng iyong mata.",
    "3": "Itali mo sa iyong mga daliri; ikintal mo sa iyong puso.",
    "4": "Sabihin mo sa karunungan, Ikaw ay aking kapatid na babae; at tawagin mong iyong kamaganak na babae ang unawa:",
    "5": "Upang kanilang maingatan ka sa babaing masama; sa babaing di kilala na nagtatabil ng kaniyang mga salita.",
    "6": "Sapagkat sa dungawan ng aking bahay tumitingin ako sa aking solihia;",
    "7": "At akoy tumingin sa mga musmos, akoy nagmasid sa mga may kabataan, sa may kabataang walang bait,",
    "8": "Na dumaraan sa lansangan na malapit sa kaniyang sulok, at siyay yumaon sa daan na patungo sa kaniyang bahay;",
    "9": "Sa pagtatakip silim, sa kinagabihan ng araw, sa kalahatian ng gabi, at sa kadiliman.",
    "10": "At, narito, dooy nasalubong niya ang isang babae na nakagayak ng tila isang patutot, at tuso sa puso.",
    "11": "Siyay madaldal at matigas ang ulo; ang kaniyang mga paa ay hindi nagsisitahan sa kaniyang bahay:",
    "12": "Ngayoy nasa mga lansangan siya, mamayay nasa mga luwal na dako siya, at nagaabang sa bawat sulok,",
    "13": "Sa gayoy hinahawakan niya siya at hinahagkan siya, at may mukhang walang hiya na nagsasabi siya sa kaniya:",
    "14": "Mga hain na mga handog tungkol sa kapayapaan ay sa akin; sa araw na ito ay tinupad ko ang aking mga panata.",
    "15": "Kayat lumabas ako upang salubungin ka, hinanap kong masikap ang iyong mukha, at nasumpungan kita.",
    "16": "Aking inilatag ang aking higaan na may mga coltsong may burda, na yari sa guhitguhit na kayong lana sa Egipto.",
    "17": "At aking pinabanguhan ang aking higaan ng mira, mga oleo, at sinamomo.",
    "18": "Parito ka, tayoy magpakasiya sa pagsisintahan hanggang sa kinaumagahan; magpakasaya tayo sa mga pagsisintahan.",
    "19": "Sapagkat ang lalake ay wala sa bahay, siyay naglakbay sa malayo:",
    "20": "Siyay nagdala ng supot ng salapi; siyay uuwi sa bahay sa kabilugan ng buwan.",
    "21": "Kaniyang pinasusuko siya ng karamihan ng kaniyang mga matamis na salita, hinihila niya siya ng katabilan ng kaniyang mga labi.",
    "22": "Pagdaka ay sumusunod siya sa kaniya, gaya ng toro na naparoroon sa patayan, O gaya ng sa mga tanikala sa sawayan sa mangmang;",
    "23": "Hanggang sa lagpasan ng isang palaso ang kaniyang atay; gaya ng ibong nagmamadali sa bitag, at hindi nakakaalam na yaoy sa kaniyang buhay.",
    "24": "Ngayon nga, mga anak ko, dinggin ninyo ako, at makinig kayo ng mga salita ng aking bibig.",
    "25": "Huwag humilig ang iyong puso sa kaniyang mga lakad, huwag kang lumiko sa kaniyang mga landas.",
    "26": "Sapagkat kaniyang inihiga ang maraming may sugat: Oo, lahat niyang pinatay ay isang makapangyarihang hukbo.",
    "27": "Ang kaniyang bahay ay daang patungo sa Sheol. Pababa sa mga silid ng kamatayan."
  }
}