{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 8,
  "verses": {
    "1": "Hindi ba umiiyak ang karunungan, at inilalabas ng unawa ang kaniyang tinig?",
    "2": "Sa taluktok ng mga mataas na dako sa tabi ng daan, sa mga salubungang landas, siyay tumatayo;",
    "3": "Sa tabi ng mga pintuang-bayan sa pasukan ng bayan, sa pasukan sa mga pintuan siyay humihiyaw ng malakas:",
    "4": "Sa inyo, Oh mga lalake, akoy tumatawag; at ang aking tinig ay sa mga anak ng mga tao.",
    "5": "Oh kayong mga musmos, magsiunawa kayo ng katalinuhan; at, kayong mga mangmang, makaunawa kayo sa puso.",
    "6": "Kayoy mangakinig, sapagkat magsasalita ako ng mga marilag na bagay; at ang buka ng aking mga labi ay magiging mga matuwid na bagay,",
    "7": "Sapagkat ang aking bibig ay sasambit ng katotohanan; at kasamaan ay karumaldumal sa aking mga labi.",
    "8": "Lahat ng mga salita ng aking bibig ay sa katuwiran; walang bagay na liko o suwail sa kanila.",
    "9": "Pawang malilinaw sa kaniya na nakakaunawa, at matuwid sa kanila na nangakakasumpong ng kaalaman.",
    "10": "Tanggapin mo ang aking turo at huwag pilak; at ang kaalaman na higit kay sa dalisay na ginto.",
    "11": "Sapagkat ang karunungan ay maigi kay sa mga rubi; at lahat ng mga bagay na mananasa ay hindi maitutulad sa kaniya.",
    "12": "Akong karunungan ay tumatahan sa kabaitan, at aking nasusumpungan ang kaalaman at gunita.",
    "13": "Ang pagkatakot sa Panginoon ay ipagtanim ang kasamaan; Kapalaluan, at kahambugan at masamang lakad, at ang masamang bibig ay aking ipinagtatanim.",
    "14": "Payo ay akin at magaling na kaalaman: akoy kaunawaan; akoy may kapangyarihan,",
    "15": "Sa pamamagitan ko ay naghahari ang mga hari, at nagpapasiya ng kaganapan ang mga pangulo.",
    "16": "Sa pamamagitan ko ay nagpupuno ang mga pangulo, at ang mga mahal na tao, sa makatuwid bagay lahat ng mga hukom sa lupa.",
    "17": "Aking iniibig sila na nagsisiibig sa akin; at yaong nagsisihanap na masikap sa akin ay masusumpungan ako.",
    "18": "Mga kayamanan at karangalan ay nasa akin; Oo, lumalaging mga kayamanan at katuwiran.",
    "19": "Ang bunga ko ay maigi kay sa ginto, oo, kay sa dalisay na ginto; at ang pakinabang sa akin kay sa piling pilak.",
    "20": "Akoy lumalakad sa daan ng katuwiran, sa gitna ng mga landas ng kahatulan:",
    "21": "Upang aking papagmanahin ng pag-aari yaong nagsisiibig sa akin, at upang aking mapuno ang kanilang ingatang-yaman.",
    "22": "Inari ako ng Panginoon sa pasimula ng kaniyang lakad, bago pinasimulan ang kaniyang mga gawa ng una.",
    "23": "Akoy nalagay mula noong araw mula ng walang pasimula, bago nalikha ang lupa.",
    "24": "Akoy nailabas ng wala pang mga kalaliman; nang wala pang mga bukal na sagana ng tubig.",
    "25": "Bago ang mga bundok ay nalagay, bago ang mga burol ay akoy nailabas:",
    "26": "Samantalang hindi pa niya nililikha ang lupa, ni ang mga parang man, ni ang pasimula man ng alabok ng sanglibutan.",
    "27": "Nang kaniyang itatag ang langit nandoon ako: nang siyay maglagay ng balantok sa balat ng kalaliman:",
    "28": "Nang kaniyang pagtibayin ang langit sa itaas: nang maging matibay ang mga bukal ng kalaliman:",
    "29": "Nang bigyan niya ang dagat ng kaniyang hangganan, upang huwag salangsangin ng tubig ang kaniyang utos: nang kaniyang iayos ang mga patibayan ng lupa:",
    "30": "Nasa siping nga niya ako na gaya ng matalinong manggagawa: at ako ang kaniyang ligaya sa araw-araw, na nagagalak na lagi sa harap niya;",
    "31": "Na nagagalak sa kaniyang tinatahanang lupa; at ang aking kaaliwan ay sa mga anak ng mga tao.",
    "32": "Ngayon nga, mga anak ko, dinggin ninyo ako: sapagkat mapalad ang nangagiingat ng aking mga daan.",
    "33": "Mangakinig kayo ng turo, at kayoy magpakapantas, at huwag ninyong tanggihan.",
    "34": "Mapalad ang tao na nakikinig sa akin, na nagbabantay araw-araw sa aking mga pintuang-bayan, na naghihintay sa mga haligi ng aking mga pintuan.",
    "35": "Sapagkat sinomang nakakasumpong sa akin, ay nakakasumpong ng buhay. At magtatamo ng lingap ng Panginoon.",
    "36": "Ngunit siyang nagkakasala laban sa akin ay nagliligaw ng kaniyang sariling kaluluwa; silang lahat na nangagtatanim sa akin ay nagsisiibig ng kamatayan."
  }
}