{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "فِي ذَلِكَ الْوَقْتِ مَرَّ يَسُوعُ بَيْنَ الْحُقُولِ فِي يَوْمِ سَبْتٍ. فَجَاعَ تَلاَمِيذُهُ، فَأَخَذُوا يَقْطِفُونَ سَنَابِلَ الْقَمْحِ وَيَأْكُلُونَ.",
    "2": "وَلَمَّا رَآهُمُ الْفَرِّيسِيُّونَ قَالُوا لَهُ: «هَا إِنَّ تَلاَمِيذَكَ يَفْعَلُونَ مَا لاَ يَحِلُّ فِعْلُهُ فِي السَّبْتِ!»",
    "3": "فَأَجَابَهُمْ: «أَمَا قَرَأْتُمْ مَا فَعَلَهُ دَاوُدُ وَمُرَافِقُوهُ عِنْدَمَا جَاعُوا؟",
    "4": "كَيْفَ دَخَلَ بَيْتَ اللهِ وَأَكَلَ خُبْزَ التَّقْدِمَةِ الَّذِي لَمْ يَكُنْ أَكْلُهُ يَحِلُّ لَهُ وَلاَ لِمُرَافِقِيهِ بَلْ لِلْكَهَنَةِ فَقَطْ!",
    "5": "أَوَ لَمْ تَقْرَأُوا فِي الشَّرِيعَةِ أَنَّ الْكَهَنَةَ يُخَالِفُونَ شَرِيعَةَ السَّبْتِ (بِالْعَمَلِ) فِي الْهَيْكَلِ أَيَّامَ السَّبْتِ وَلاَ يُحْسَبُونَ مُذْنِبِينَ؟",
    "6": "وَلكِنِّي أَقُولُ لَكُمْ: هَا هُنَا أَعْظَمُ مِنَ الْهَيْكَلِ!",
    "7": "وَلَوْ فَهِمْتُمْ مَعْنَى الْقَوْلِ: إِنِّي أَطْلُبُ رَحْمَةً لاَ ذَبِيحَةً، لَمَا حَكَمْتُمْ عَلَى مَنْ لاَ ذَنْبَ عَلَيْهِمْ!",
    "8": "فَإِنَّ ابْنَ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ!»",
    "9": "ثُمَّ انْتَقَلَ مِنْ هُنَاكَ وَدَخَلَ مَجْمَعَهُمْ،",
    "10": "وَإِذَا هُنَاكَ رَجُلٌ يَدُهُ يَابِسَةٌ. وَإِذْ أَرَادَ الْفَرِّيسِيُّونَ أَنْ يَشْتَكُوا عَلَيْهِ بِتُهْمَةٍ مَا، سَأَلُوهُ: «أَيَحِلُّ شِفَاءُ الْمَرْضَى فِي يَوْمِ السَّبْتِ؟»",
    "11": "فَأَجَابَهُمْ: «أَيُّ وَاحِدٍ مِنْكُمْ يَكُونُ عِنْدَهُ خَرُوفٌ وَاحِدٌ، فَإِذَا وَقَعَ فِي حُفْرَةٍ يَوْمَ سَبْتٍ، أَفَلاَ يُمْسِكُهُ وَيُخْرِجُهُ؟",
    "12": "فَكَمْ هُوَ الإِنْسَانُ أَفْضَلُ كَثِيراً مِنَ الْخَرُوفِ! إِذَنْ يَحِلُّ فِعْلُ الْخَيْرِ يَوْمَ السَّبْتِ».",
    "13": "ثُمَّ قَالَ لِلرَّجُلِ: «مُدَّ يَدَكَ!» فَمَدَّهَا، فَعَادَتْ سَلِيمَةً كَالْيَدِ الأُخْرَى.",
    "14": "وَلكِنَّ الْفَرِّيسِيِّينَ خَرَجُوا وَتَآمَرُوا عَلَى يَسُوعَ لِيَقْتُلُوهُ.",
    "15": "فَعَلِمَ بِذَلِكَ وَانْسَحَبَ مِنْ هُنَاكَ. وَتَبِعَتْهُ جُمُوعٌ كَثِيرَةٌ، فَشَفَاهُمْ جَمِيعاً،",
    "16": "وَحَذَّرَهُمْ مِنْ أَنْ يُذِيعُوا أَمْرَهُ،",
    "17": "لِيَتِمَّ مَا قِيلَ بِلِسَانِ النَّبِيِّ إِشَعْيَاءَ الْقَائِلِ:",
    "18": "«هَا هُوَ فَتَايَ الَّذِي اخْتَرْتُهُ، حَبِيبِي الَّذِي سُرَّتْ بِهِ نَفْسِي! سَأَضَعُ رُوحِي عَلَيْهِ، فَيُعْلِنُ الْحَقَّ لِلأُمَمِ.",
    "19": "لاَ يُخَاصِمُ وَلاَ يَصْرُخُ، وَلاَ يَسْمَعُ أَحَدٌ صَوْتَهُ فِي الشَّوَارِعِ.",
    "20": "قَصَبَةً مَرْضُوضَةً لاَ يَكْسِرُ، وَفَتِيلَةً مُدَخِّنَةً لاَ يُطْفِئُ، حَتَّى يَقُودَ الْعَدْلَ إِلى النَّصْرِ،",
    "21": "وَعَلَى اسْمِهِ تُعَلِّقُ الأُمَمُ رَجَاءَهَا!»",
    "22": "ثُمَّ أُحْضِرَ إِلَيْهِ رَجُلٌ أَعْمَى وَأَخْرَسُ يَسْكُنُهُ شَيْطَانٌ، فَشَفَاهُ حَتَّى أَبْصَرَ وَتَكَلَّمَ.",
    "23": "فَدُهِشَ الْجُمُوعُ كُلُّهُمْ، وَقَالُوا: «لَعَلَّ هَذَا هُوَ ابْنُ دَاوُدَ!»",
    "24": "أَمَّا الْفَرِّيسِيُّونَ، فَلَمَّا سَمِعُوا بِهَذَا قَالُوا: «إِنَّهُ لاَ يَطْرُدُ الشَّيَاطِينَ إِلاَّ بِبَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ!»",
    "25": "وَعَلِمَ يَسُوعُ أَفْكَارَهُمْ، فَقَالَ لَهُمْ: «كُلُّ مَمْلَكَةٍ تَنْقَسِمُ عَلَى ذَاتِهَا تَخْرَبُ. وَكُلُّ مَدِينَةٍ أَوْ بَيْتٍ يَنْقَسِمُ عَلَى ذَاتِهِ، لاَ يَصْمُدُ.",
    "26": "فَإِنْ كَانَ الشَّيْطَانُ يَطْرُدُ الشَّيْطَانَ، يَكُونُ قَدِ انْقَسَمَ عَلَى ذَاتِهِ، فَكَيْفَ تَصْمُدُ مَمْلَكَتُهُ؟",
    "27": "وَإِنْ كُنْتُ أَنَا أَطْرُدُ الشَّيَاطِينَ بِبَعْلَزَبُولَ، فَأَبْنَاؤُكُمْ بِمَنْ يَطْرُدُونَهُمْ؟ لِذَلِكَ هُمْ يَحْكُمُونَ عَلَيْكُمْ؟",
    "28": "وَلَكِنْ إِنْ كُنْتُ بِرُوحِ اللهِ أَطْرُدُ الشَّيَاطِينَ، فَقَدْ أَقْبَلَ عَلَيْكُمْ مَلَكُوتُ اللهِ!",
    "29": "وَإِلاَّ، فَكَيْفَ يَقْدِرُ أَحَدٌ أَنْ يَدْخُلَ بَيْتَ الْقَوِيِّ وَيَنْهَبَ أَمْتِعَتَهُ إِذَا لَمْ يَرْبِطِ الْقَوِيَّ أَوَّلاً؛ وَبَعْدَئِذٍ يَنْهَبُ بَيْتَهُ؟",
    "30": "مَنْ لَيْسَ مَعِي، فَهُوَ ضِدِّي؛ وَمَنْ لاَ يَجْمَعُ مَعِي، فَهُوَ يُفَرِّقُ.",
    "31": "لِذَلِكَ أَقُولُ لَكُمْ: إِنَّ كُلَّ خَطِيئَةٍ وَازْدِرَاءَ يُغْفَرُ لِلنَّاسِ.",
    "32": "وَأَمَّا الازْدِرَاءَ بِالرُّوحِ (الْقُدُسِ)، فَلَنْ يُغْفَرَ. وَمَنْ قَالَ كَلِمَةً ضِدَّ ابْنِ الإِنْسَانِ، يُغْفَرُ لَهُ. وَأَمَّا مَنْ قَالَ كَلِمَةً ضِدَّ الرُّوحِ الْقُدُسِ، فَلَنْ يُغْفَرَ لَهُ، لاَ فِي هَذَا الزَّمَانِ، وَلاَ فِي الزَّمَانِ الآتِي.",
    "33": "لِتَكُنِ الشَّجَرَةُ جَيِّدَةً، فَتُنْتِجَ ثَمَراً جَيِّداً؛ وَلْتَكُنِ الشَّجَرَةُ رَدِيئَةً، فَتُنْتِجَ ثَمَراً رَدِيئاً! فَمِنَ الثَّمَرِ، تُعْرَفُ الشَّجَرَةُ.",
    "34": "يَاأَوْلاَدَ الأَفَاعِي، كَيْفَ تَقْدِرُونَ، وَأَنْتُمْ أَشْرَارٌ، أَنْ تَتَكَلَّمُوا كَلاَماً صَالِحاً؟ لأَنَّ الْفَمَ يَتَكَلَّمُ بِمَا يَفِيضُ بِهِ الْقَلْبُ.",
    "35": "فَالإِنْسَانُ الصَّالِحُ، مِنَ الْكَنْزِ الصَّالِحِ فِي قَلْبِهِ، يُصْدِرُ مَا هُوَ صَالِحٌ. وَالإِنْسَانُ الشِّرِّيرُ، يُصْدِرُ مَا هُوَ شِرِّيرٌ.",
    "36": "عَلَى أَنِّي أَقُولُ لَكُمْ: إِنَّ كُلَّ كَلِمَةٍ بَاطِلَةٍ يَتَكَلَّمُ بِهَا النَّاسُ، سَوْفَ يُؤَدُّونَ عَنْهَا الْحِسَابَ فِي يَوْمِ الدَّيْنُونَةِ.",
    "37": "فَإِنَّكَ بِكَلاَمِكَ تَتَبَرَّرُ، وَبِكَلاَمِكَ تُدَانُ!»",
    "38": "عِنْدَئِذٍ أَجَابَهُ بَعْضُ الْكَتَبَةِ وَالْفَرِّيسِيِّينَ، قَائِلِينَ: «يَامُعَلِّمُ، نَرْغَبُ فِي أَنْ نُشَاهِدَ آيَةً تُجْرِيهَا!»",
    "39": "فَأَجَابَهُمْ: «جِيلٌ شِرِّيرٌ فَاسِقٌ يَطْلُبُ آيَةً؛ وَلَنْ يُعْطَى آيَةً إِلاَّ آيَةَ يُونَانَ النَّبِيِّ.",
    "40": "فَكَمَا بَقِيَ يُونَانُ فِي جَوْفِ الْحُوتِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ، هكَذَا سَيَبْقَى ابْنُ الإِنْسَانِ فِي جَوْفِ الأَرْضِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَالٍ.",
    "41": "سَيَقِفُ أَهْلُ نِينَوَى يَوْمَ الْحِسَابِ مَعَ هَذَا الْجِيلِ وَيَحْكُمُونَ عَلَيْهِ؛ لأَنَّهُمْ تَابُوا لَمَّا أَنْذَرَهُمْ يُونَانُ. وَهَا هُنَا أَعْظَمُ مِنْ يُونَانَ!",
    "42": "وَسَتَقُومُ مَلِكَةُ الْجَنُوبِ يَوْمَ الْحِسَابِ مَعَ هَذَا الْجِيلِ وَتَحْكُمُ عَلَيْهِ، لأَنَّهَا جَاءَتْ مِنْ أَقْصَى الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ. وَهَا هُنَا أَعْظَمُ مِنْ سُلَيْمَانَ!",
    "43": "وَلكِنْ مَتَى خَرَجَ الرُّوحُ النَّجِسُ مِنْ إِنْسَانٍ يَسْكُنُهُ، فَإِنَّهُ يَهِيمُ فِي الأَمَاكِنِ الْخَرِبَةِ طَالِباً الرَّاحَةَ، فَلاَ يَجِدُ.",
    "44": "فَيَقُولُ: أَرْجِعُ إِلَى مَسْكِنِي الَّذِي فَارَقْتُهُ! وَيَرْجِعُ، فَيَجِدُهُ فَارِغاً مَكْنُوساً مُزَيَّناً.",
    "45": "فَيَذْهَبُ، وَيُحْضِرُ مَعَهُ سَبْعَةَ أَرْوَاحٍ أُخْرَى أَكْثَرَ مِنْهُ شَرّاً، فَتَدْخُلُ جَمِيعاً وَتَسْكُنُ ذَلِكَ الإِنْسَانَ، فَتَكُونُ آخِرَتُهُ أَسْوَأَ مِنْ حَالَتِهِ الأُولَى. هكَذَا تَكُونُ حَالُ هَذَا الْجِيلِ الشِّرِّيرِ!»",
    "46": "وَبَيْنَمَا كَانَ يُكَلِّمُ الْجُمُوعَ، إِذَا أُمُّهُ وَإِخْوَتُهُ قَدْ وَقَفُوا خَارِجاً، يَطْلُبُونَ أَنْ يُكَلِّمُوهُ.",
    "47": "فَقَالَ لَهُ وَاحِدٌ مِنَ الْحَاضِرِينَ: «هَا إِنَّ أُمَّكَ وَإِخْوَتَكَ وَاقِفُونَ خَارِجاً يَطْلُبُونَ أَنْ يُكَلِّمُوكَ!»",
    "48": "فَأَجَابَ قَائِلاً لِلَّذِي أَخْبَرَهُ: «مَنْ هِيَ أُمِّي؟ وَمَنْ هُمْ إِخْوَتِي؟»",
    "49": "ثُمَّ أَشَارَ بِيَدِهِ إِلَى تَلاَمِيذِهِ، وَقَالَ: «هَؤُلاَءِ هُمْ أُمِّي وَإِخْوَتِي:",
    "50": "لأَنَّ كُلَّ مَنْ يَعْمَلُ بِإِرَادَةِ أَبِي الَّذِي فِي السَّمَاوَاتِ هُوَ أَخِي وَأُخْتِي وَأُمِّي!»"
  }
}