{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "ثُمَّ صَعِدَ الرُّوحُ بِيَسُوعَ إِلَى الْبَرِّيَّةِ، لِيُجَرَّبَ مِنْ قِبَلِ إِبْلِيسَ.",
    "2": "وَبَعْدَمَا صَامَ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ لَيْلَةً، جَاعَ أَخِيراً،",
    "3": "فَتَقَدَّمَ إِلَيْهِ الْمُجَرِّبُ وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللهِ، فَقُلْ لِهَذِهِ الْحِجَارَةِ أَنْ تَتَحَوَّلَ إِلَى خُبْزٍ!»",
    "4": "فَأَجَابَهُ قَائِلاً: «مَكْتُوبٌ: لَيْسَ بِالْخُبْزِ وَحْدَهُ يَحْيَا الإِنْسَانُ، بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللهِ!»",
    "5": "ثُمَّ أَخَذَهُ إِبْلِيسُ إِلَى الْمَدِينَةِ الْمُقَدَّسَةِ، وَأَوْقَفَهُ عَلَى حَافَةِ سَطْحِ الْهَيْكَلِ،",
    "6": "وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللهِ، فَاطْرَحْ نَفْسَكَ إِلَى أَسْفَلُ، لأَنَّهُ مَكْتُوبٌ: يُوْصِي مَلاَئِكَتَهُ بِكَ، فَيَحْمِلُونَكَ عَلَى أَيْدِيهِمْ لِكَيْ لاَ تَصْدِمَ قَدَمَكَ بِحَجَرٍ!»",
    "7": "فَقَالَ لَهُ يَسُوعُ: «وَمَكْتُوبٌ أَيْضاً: لاَ تُجَرِّبِ الرَّبَّ إِلهَكَ!»",
    "8": "ثُمَّ أَخَذَهُ إِبْلِيسُ أَيْضاً إِلَى قِمَّةِ جَبَلٍ عَالٍ جِدّاً، وَأَرَاهُ جَمِيعَ مَمَالِكِ الْعَالَمِ وَعَظَمَتَهَا،",
    "9": "وَقَالَ لَهُ: «أُعْطِيكَ هَذِهِ كُلَّهَا إِنْ جَثَوْتَ وَسَجَدْتَ لِي!»",
    "10": "فَقَالَ لَهُ يَسُوعُ: «اذْهَبْ يَاشَيْطَانُ! لأَنَّهُ مَكْتُوبٌ: لِلرَّبِّ إِلهِكَ تَسْجُدُ، وَإِيَّاهُ وَحْدَهُ تَعْبُدُ!»",
    "12": "وَلَمَّا سَمِعَ يَسُوعُ أَنَّهُ قَدْ أُلْقِيَ الْقَبْضُ عَلَى يُوحَنَّا، عَادَ إِلَى مِنْطَقَةِ الْجَلِيلِ.",
    "13": "وَإِذْ تَرَكَ النَّاصِرَةَ، تَوَجَّهَ إِلَى كَفْرَنَاحُومَ الْوَاقِعَةِ عَلَى شَاطِئِ الْبُحَيْرَةِ ضِمْنَ حُدُودِ زَبُولُونَ وَنَفْتَالِيمَ، وَسَكَنَ فِيهَا،",
    "14": "لِيَتِمَّ مَا قِيلَ بِلِسَانِ النَّبِيِّ إِشَعْيَاءَ الْقَائِلِ:",
    "15": "«أَرْضُ زَبُولُونَ وَأَرْضُ نَفْتَالِيمَ، عَلَى طَرِيقِ الْبُحَيْرَةِ مَا وَرَاءَ نَهْرِ الأُرْدُنِّ، بِلاَدُ الْجَلِيلِ الَّتِي يَسْكُنُهَا الأَجَانِبُ،",
    "16": "الشَّعْبُ الْجَالِسُ فِي الظُّلْمَةِ، أَبْصَرَ نُوراً عَظِيماً، وَالْجَالِسُونَ فِي أَرْضِ الْمَوْتِ وَظِلاَلِهِ، أَشْرَقَ عَلَيْهِمْ نُورٌ!»",
    "18": "وَبَيْنَمَا كَانَ يَسُوعُ يَمْشِي عَلَى شَاطِئِ بُحَيْرَةِ الْجَلِيلِ، رَأَى أَخَوَيْنِ، هُمَا سِمْعَانُ الَّذِي يُدْعَى بُطْرُسَ وَأَنْدَرَاوُسُ أَخُوهُ، يُلْقِيَانِ الشَّبَكَةَ فِي الْبُحَيْرَةِ، إِذْ كَانَا صَيَّادَيْنِ.",
    "19": "فَقَالَ لَهُمَا: «هَيَّا اتْبَعَانِي، فَأَجْعَلَكُمَا صَيَّادَيْنِ لِلنَّاسِ!»",
    "20": "فَتَرَكَا الشِّبَاكَ وَتَبِعَاهُ حَالاً.",
    "21": "وَسَارَ مِنْ هُنَاكَ فَرَأَى أَخَوَيْنِ آخَرَيْنِ، هُمَا يَعْقُوبُ بْنُ زَبَدِي وَيُوحَنَّا أَخُوهُ، فِي الْقَارِبِ مَعَ أَبِيهِمَا يُصْلِحَانِ شِبَاكَهُمَا، فَدَعَاهُمَا لِيَتْبَعَاهُ.",
    "22": "فَتَركَا الْقَارِبَ وَأَبَاهُمَا، وَتَبِعَاهُ حَالاً.",
    "23": "وَكَانَ يَسُوعُ يَتَنَقَّلُ فِي مِنْطَقَةِ الْجَلِيلِ كُلِّهَا، يُعَلِّمُ فِي مَجَامِعِ الْيَهُودِ، وَيُنَادِي بِبِشَارَةِ الْمَلَكُوتِ، وَيَشْفِي كُلَّ مَرَضٍ وَعِلَّةٍ فِي الشَّعْبِ،",
    "24": "فَذَاعَ صِيتُهُ فِي سُورِيَّةَ كُلِّهَا. فَحَمَلُوا إِلَيْهِ مَرْضَاهُمُ الْمُصَابِينَ بِأَمْرَاضٍ وَأَوْجَاعٍ مُخْتَلِفَةٍ، وَالْمَسْكُونِينَ بِالشَّيَاطِينِ، وَالْمَصْرُوعِينَ، وَالْمَشْلُولِينَ، فَشَفَاهُمْ جَمِيعاً.",
    "25": "فَتَبِعَتْهُ جُمُوعٌ كَبِيرَةٌ مِنْ مَنَاطِقِ الْجَلِيلِ، وَالْمُدُنِ الْعَشْرِ، وَأُورُشَلِيمَ، وَالْيَهُودِيَّةِ، وَمَا وَرَاءَ الأُرْدُنِّ."
  }
}