{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 1,
  "verses": {
    "1": "Yahve'nin, Yahuda Kralı Amon oğlu Yoşiya'nın günlerinde, Kuşi oğlu, Gedalya oğlu, Amarya oğlu, Hizkiya oğlu Sefanya'ya gelen sözü.",
    "2": "Yeryüzünden her şeyi tümüyle silip süpüreceğim, diyor Yahve.",
    "3": "İnsanı ve hayvanı silip süpüreceğim. Gökyüzünün kuşları, denizin balıkları ve kötülerle birlikte moloz yığınlarını silip süpüreceğim. İnsanı yeryüzünden kesip atacağım, diyor Yahve.",
    "4": "Yahuda'ya ve Yeruşalem'in bütün sakinlerine karşı elimi uzatacağım. Bu yerden Baal'ın kalıntılarını, putperest ve putperest kâhinlerin adını,",
    "5": "damlar üzerinde gökyüzünün ordusuna tapınanları, Yahve'ye ant içip Malkam üzerinde de ant içerek tapınanları,",
    "6": "Yahve'nin ardından geri dönenleri, Yahve'yi aramayanları ve O'na danışmayanları bu yerden kesip atacağım.",
    "7": "Efendi Yahve'nin önünde sessiz olun, çünkü Yahve'nin günü yakındır. Çünkü Yahve bir kurban hazırladı, kendi konuklarını kutsadı.",
    "8": "Yahve'nin kurban günü, beyleri, kral oğullarını ve yabancı giysiler giymiş olanların hepsini cezalandıracağım.",
    "9": "O gün, eşik üzerinden sıçrayanların hepsini, efendilerinin evini zorbalık ve hileyle dolduranları cezalandıracağım.",
    "10": "O gün, diyor Yahve, Balık Kapısı'ndan çığlık gürültüsü, ikinci mahalleden feryat, tepelerden büyük bir çatırtı olacak.",
    "11": "Yas tutun, ey sizler, Makteş sakinleri, çünkü Kenan halkının hepsi mahvoldu! Gümüş yüklü olanların hepsi kesilip atıldı.",
    "12": "O zaman öyle olacak ki, Yeruşalem'i kandillerle arayacağım ve tortuları üzerinde oturan, yüreklerinde, \"Yahve iyilik de yapmaz, kötülük de yapmaz\" diyen adamları cezalandıracağım.",
    "13": "Zenginlikleri yağmalanacak, evleri ıssız kalacak. Evet, evler yapacaklar, ama içlerinde oturmayacaklar. Bağlar dikecekler, ama şaraplarını içmeyecekler.",
    "14": "Yahve'nin büyük günü yakındır. Yakındır ve büyük bir hızla geliyor, Yahve'nin gününün sesi. Yiğit orada acı acı bağırıyor.",
    "15": "O gün gazap günüdür, sıkıntı ve ızdırap günüdür, dert ve yıkım günüdür, karanlık ve kasvet günüdür, bulutlar ve koyu karanlık günüdür,",
    "16": "surlu kentlere ve yüksek kulelere karşı boru ve nara günüdür.",
    "17": "İnsanların üzerine öyle bir sıkıntı getireceğim ki, körler gibi yürüyecekler, çünkü Yahve'ye karşı günah işlediler. Kanları toz gibi, etleri gübre gibi dökülecek.",
    "18": "Yahve'nin gazap gününde ne gümüşleri ne de altınları onları kurtaramayacak, ama O'nun kıskançlık ateşi bütün ülkeyi yiyip bitirecek; çünkü ülkede oturanların hepsini sona erdirecek, hem de korkunç bir sona."
  }
}