{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 2,
  "verses": {
    "1": "Toplanın, evet, ey utanmaz ulus,",
    "2": "gün saman çöpü gibi geçip gitmeden, tayin edilen zamandan önce, Yahve'nin kızgın öfkesi üzerinize gelmeden önce, Yahve'nin öfkesi günü üzerinize gelmeden önce toplanın.",
    "3": "O'nun kurallarını tutmuş olan ey diyarın bütün alçakgönüllüleri, Yahve'yi arayın. Doğruluğu arayın. Alçakgönüllülüğü arayın. Yahve'nin öfkesi gününde belki saklı kalabilirsiniz.",
    "4": "Çünkü Gaza terk edilecek, Aşkelon ıssız kalacak. Öğleyin Aşdod sürülecek, Ekron kökünden sökülecek.",
    "5": "Vay halinize deniz kıyısı sakini Keret ulusu! Yahve'nin sözü size karşı, ey Filistliler ülkesi Kenan! Sende oturan kimse kalmayana dek seni yok edeceğim.",
    "6": "Deniz kıyısı otlaklar olacak, çobanlar için kulübeler, sürüler için ağıllar olacak.",
    "7": "Kıyı boyu Yahuda halkının kalanı için olacak. Otlak bulacaklar. Aşkelon evlerinde akşamları yatacaklar, çünkü Tanrıları Yahve onları ziyaret edecek ve onları eski günlerine döndürecek.",
    "8": "Halkıma hakaret etmiş ve onların sınırına karşı kendilerini yüceltmiş olan Moav'ın aşağılamasını ve Ammon'un çocuklarının hakaretlerini duydum.",
    "9": "Bu nedenle, İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor, varlığım hakkı için kesinlikle Moav Sodom gibi olacak, Ammon'un çocukları da Gomora gibi, ısırgan otu ve tuz çukurları ve ebedi ıssızlık mülkü olacak. Halkımın kalanı onları yağmalayacak ve ulusumun sağ kalanları onları miras alacak.",
    "10": "Kibirlerinin karşılığı bu olacak, çünkü hakaret edip Ordular Yahvesi'nin halkına karşı kendilerini yücelttiler.",
    "11": "Yahve onlara dehşet verecek, çünkü diyarın bütün ilâhlarını aç bırakacak. İnsanlar O'na tapınacaklar, herkes kendi yerinden, ulusların bütün kıyılarından.",
    "12": "Ey Kuşlular, siz de kılıcımla öldürüleceksiniz.",
    "13": "Elini kuzeye doğru uzatacak, Aşur'u yok edecek ve Ninova'yı çöl gibi kurak bir virane yapacak.",
    "14": "Onun içinde sürüler yatacak, her çeşit hayvan. Pelikan da kirpi de başlıklarında barınacak. Sesleri pencerelerden yankılanacak. Eşiklerde ıssızlık olacak, çünkü sedir kirişlerini çıplak bıraktı.",
    "15": "Bu, kaygısızca yaşayan, yüreğinde, \"Ben varım, benden başkası yok\" diyen neşeli kenttir. Nasıl da ıssız bir yer, içinde yaban hayvanların yattığı bir yer oldu! Yanından geçen herkes ıslık çalacak ve ellerini sallayacak."
  }
}