{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "Asi ve kirli olan, o zalim kentin vay haline!",
    "2": "Söz dinlemedi. Ders almadı. Yahve'ye güvenmedi. Tanrısı'na yaklaşmadı.",
    "3": "İçindeki beyleri kükreyen aslanlardır. Hâkimleri akşam kurtlarıdır. Ertesi güne hiçbir şey bırakmazlar.",
    "4": "Peygamberleri kibirli ve hain insanlardır. Kâhinleri kutsal yeri kirlettiler. Yasayı zorladılar.",
    "5": "Doğru olan Yahve onun içindedir. O haksızlık etmez. Her sabah adaletini ışığa çıkarır. O başarısız olmaz, ama haksız kişi utanma bilmez.",
    "6": "Ulusları kesip attım. Surları ıssız. Sokaklarını harap ettim, kimse geçmiyor. Kentleri harap oldu, öyle ki insan yok, oturan yok.",
    "7": "\"Benden kork\" dedim. \"Ders al\"; ve onun için belirlediğim her şeye göre meskeni kesilip atılmayacaktır. Ama onlar erken davranıp bütün işlerini bozdular.",
    "8": "“Bu nedenle, av için kalkacağım güne dek beni bekleyin,” diyor Yahve, “Çünkü niyetim ulusları toplamaktır, ta ki, krallıklar üzerine öfkemi, bütün kızgın öfkemi dökmek için onları bir araya getireyim. Çünkü bütün dünya kıskançlığımın ateşiyle yutulacaktır.",
    "9": "Çünkü o zaman halkların dudaklarını temizleyeceğim, öyle ki, hepsi Yahve'nin adını çağırsınlar, omuz omuza O'na hizmet etsinler.",
    "10": "Kuş ırmaklarının ötesinden, tapınmacılarım, dağılmış halkımın kızı, bana sunu getirecek.",
    "11": "O gün, bana karşı işlediğin bütün suçlardan ötürü utanmayacaksın; çünkü o zaman senin içinden kibirli ve övünenleri uzaklaştıracağım, kutsal dağımda artık kibirli olmayacaksın.",
    "12": "Ama aranızda yoksul ve düşkün bir halk bırakacağım, onlar Yahve'nin adına sığınacaklar.",
    "13": "İsrael'in arta kalanı kötülük yapmayacak, yalan söylemeyecek, ağızlarında hileli dil bulunmayacak, çünkü otlayacaklar ve yatacaklar, ve onları korkutan olmayacak.\"",
    "14": "Ey Siyon kızı, ezgi söyle! Ey İsrael, haykır! Ey Yeruşalem kızı, bütün yüreğinle sevin ve coş.",
    "15": "Yahve senin yargılarını kaldırdı. Düşmanını kovdu. İsrael'in Kralı, Yahve, senin içindedir. Artık kötülükten korkmayacaksın.",
    "16": "O gün Yeruşalem'e, \"Korkma, Siyon. Ellerin zayıflamasın.\" denecek.",
    "17": "Tanrınız Yahve, güçlü Kurtarıcı, senin içindedir. O sevinçle senin için sevinecek. Sevgisinde seni sakinleştirecek. Ezgi söyleyerek senin için coşacaktır.",
    "18": "Belli bayramlar için kederli olanları senden uzaklaştıracağım. Onlar senin için yük ve utançtır.",
    "19": "İşte, o zaman seni sıkıntıya sokanların hepsiyle ilgileneceğim; ve topal olanları kurtaracağım, sürülmüş olanları toplayacağım. Onlara övgü ve saygınlık vereceğim, utançları bütün yeryüzünde olanlara.",
    "20": "O zaman sizi içeri getireceğim ve o zaman sizi toplayacağım; çünkü gözlerinizin önünde servetinizi geri verdiğim zaman, yeryüzünün bütün halkları arasında size saygınlık ve övgü vereceğim, diyor Yahve."
  }
}