{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 1,
  "verses": {
    "1": "Otuzuncu yılda, dördüncü ayda, ayın beşinci günü, ben Kevar Irmağı kıyısındaki sürgünler arasındayken, gökler açıldı ve Tanrı'nın görümlerini gördüm.",
    "2": "Ayın beşinci günü, Kral Yehoyakin'in sürgünlüğünün beşinci yılında,",
    "3": "Keldaniler ülkesinde, Kevar Irmağı kıyısında, Buzi oğlu kâhin Hezekiel'e Yahve'nin sözü geldi. Yahve'nin eli orada onun üzerindeydi.",
    "4": "Baktım, işte, kuzeyden şiddetli bir rüzgâr çıktı: Şimşek çakan büyük bir bulut, çevresinde parıltı ve ortasında, sanki ateş ortasında ışıldayan maden.",
    "5": "Onun ortasından dört canlı yaratığa benzer bir şey çıktı. Görünüşleri şöyleydi: İnsana benziyorlardı.",
    "6": "Her birinin dört yüzü, her birinin dört kanadı vardı.",
    "7": "Ayakları düzdü. Ayaklarının tabanı dana ayağının tabanı gibiydi ve cilalanmış tunç gibi parlıyordu.",
    "8": "Dört yanlarında, kanatlarının altında insan elleri vardı. Dördünün de yüzleri ve kanatları şöyleydi:",
    "9": "Kanatları birbirine bitişikti. Yürüdükleri zaman dönmüyorlardı. Her biri dosdoğru ileri gidiyordu.",
    "10": "Yüzlerinin benzeyişi ise insan yüzüne benziyordu. Dördünün de sağ tarafında aslan yüzü, dördünün sol tarafında öküz yüzü vardı. Dördünün de kartal yüzü vardı.",
    "11": "Yüzleri böyleydi. Kanatları yukarıdan açılmıştı. Her birinin iki kanadı birbirine değiyordu ve ikisi de bedenlerini örtüyordu.",
    "12": "Her biri dosdoğru ilerliyordu. Ruhun gitmek istediği yere gidiyorlardı. Giderken dönmüyorlardı.",
    "13": "Canlı yaratıkların görünümüne gelince, görünüşleri yanan ateş közleri, meşalelerin görünümüne benziyordu. Ateş canlı yaratıkların arasında inip çıkıyordu. Ateş parlaktı ve ateşten şimşek çıkıyordu.",
    "14": "Canlı yaratıklar şimşek çakması görünüşü gibi koşup geri dönüyorlardı.",
    "15": "Canlı yaratıkları bakarken, işte, canlı yaratıkların yanında, yeryüzünde, dört yüzünün her biri için bir tekerlek vardı.",
    "16": "Tekerleklerin görünümü ve yapısı beril gibiydi. Dördünün de bir benzeyişi birdi. Görünüşleri ve yapıları sanki bir tekerleğin içinde tekerlek gibiydi.",
    "17": "Yürüdüklerinde, dört yöne gidiyorlardı. Gittiklerinde dönmüyorlardı.",
    "18": "Tekerleklerin çemberlerine gelince, yüksek ve korkunçtu; ve dördünün çemberleri her tarafta gözlerle doluydu.",
    "19": "Canlı yaratıklar gittikçe, tekerlekler onların yanlarında gidiyordu. Canlı yaratıklar yerden yükseldikçe, tekerlekler de yükseliyordu.",
    "20": "Ruh nereye gitmek isterse oraya gidiyorlardı. Ruh oraya gidiyordu. Tekerlekler yanlarında yükseliyordu; çünkü canlı yaratığın ruhu tekerleklerdeydi.",
    "21": "Onlar gidince, bunlar da gidiyordu. Onlar durduğunda, bunlar da duruyordu. Onlar yerden yükselince, tekerlekler de yanlarında yükseliyordu; çünkü canlı yaratığın ruhu tekerleklerdeydi.",
    "22": "Canlı yaratığın başının üstünde, başlarının üzerine yayılmış, bakılışı korkunç bir kristal gibi, boşluk benzeri bir şey vardı.",
    "23": "Boşluğun altında, kanatları birbirine doğru düzdü. Her birinin bedenlerinin bu tarafını örten iki kanadı ve her birinin öbür tarafını örten iki kanadı vardı.",
    "24": "Yürüdüklerinde, kanatlarının sesini, büyük suların sesi gibi, Yüceler Yücesi'nin sesi gibi, bir kargaşalık sesi gibi, bir ordunun sesi gibi duydum. Durdukları zaman, kanatlarını indiriyorlardı.",
    "25": "Başlarının üstündeki boşluğun üstünde bir ses vardı. Durdukları zaman kanatlarını indiriyorlardı.",
    "26": "Başlarının üstündeki boşluğun üstünde, safir taşına benzeyen bir taht benzeyişi vardı. Yukarıda tahtın benzeyişi üzerinde, insan görünüşünün benzeyişi vardı.",
    "27": "Belinden yukarı görünüşü ışıldayan maden gibi gördüm, sanki içi çepeçevre ateş görünüşü; ve belinden aşağı görünüşünü gördüm, sanki ateş görünüşü ve çevresinde parıltı vardı.",
    "28": "Yağmur gününde buluttaki gökkuşağının görünüşü nasılsa, her yanında parlaklığın görünüşü de öyleydi. Bu, Yahve'nin görkeminin benzeyişinin görünüşüydü. Bunu gördüğüm zaman, yüzüstü düştüm ve konuşan birinin sesini duydum."
  }
}