{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 10,
  "verses": {
    "1": "O zaman baktım ve gördüm, Keruvlar'ın başının üstündeki boşlukta, safir taşı gibi, bir taht benzeyişinin görünüşü gibi onların üstünde bir şey belirdi.",
    "2": "Keten giysili adama söyleyip dedi, Dönen tekerleklerin arasına, Keruvlar'ın altına gir ve iki avucunu Keruvlar'ın arasından ateş korlarıyla doldur ve onları kentin üzerine saç. Ben bakarken içeri girdi.",
    "3": "Adam içeri girdiğinde, Keruvlar evin sağ tarafında duruyordu; ve bulut iç avluyu doldurdu.",
    "4": "Yahve'nin görkemi Keruv'un üzerinden yükselip evin eşiğinin üzerinde durdu; ve ev bulutla doldu ve avlu Yahve'nin görkeminin parıltısıyla doluydu.",
    "5": "Keruvlar'ın kanatlarının sesi dış avluya kadar duyuldu; Her Şeye Gücü Yeten Tanrı'nın konuştuğu zamanki sesine benziyordu.",
    "6": "Öyle oldu ki, keten giysili adama, “Dönen tekerleklerin arasından, Keruvlar'ın arasından ateş al” diye buyurunca, adam girip bir tekerleğin yanında durdu.",
    "7": "O Keruv elini Keruvlar'ın arasından Keruvlar'ın arasındaki ateşe uzattı ve ondan biraz alıp keten giysili adamın ellerine koydu. O da alıp dışarı çıktı.",
    "8": "Burada, Keruvlar'ın kanatlarının altında, insan eli şekli belirdi.",
    "9": "Baktım ve işte, Keruvlar'ın yanında dört tekerlek, her Keruv'un yanında bir tekerlek, öbür Keruv'un yanında başka bir tekerlek vardı. Tekerleklerin görünüşü beril taşına benziyordu.",
    "10": "Görünüşlerine gelince, dördünün de benzeyişi birdi, sanki tekerleğin içinde tekerlek varmış gibi.",
    "11": "Yürüdüklerinde, dört yöne gidiyorlardı. Giderken dönmüyorlardı, ama baş nereye bakarsa onu izliyorlardı. Giderken dönmüyorlardı.",
    "12": "Bütün bedenleri, sırtları, elleri, kanatları ve tekerlekler, dördünün de tekerlekleri her yandan gözlerle doluydu.",
    "13": "Tekerleklere gelince, “dönen tekerlekler” dendiğini duydum.",
    "14": "Her birinin dört yüzü vardı. Birinci yüz, Keruv yüzüydü. İkinci yüz, insan yüzüydü. Üçüncü yüz, aslan yüzüydü. Dördüncü yüz, kartal yüzüydü.",
    "15": "Keruvlar yükseldi. Bu, Kevar Irmağı'nın yanında gördüğüm canlı yaratıktır.",
    "16": "Keruvlar gittiğinde, tekerlekler de yanlarında gidiyordu. Keruvlar yerden yükselmek için kanatlarını kaldırdığında, tekerlekler de yanlarından ayrılmıyordu.",
    "17": "Onlar durduklarında, bunlar da duruyorlardı. Yükseldiklerinde, bunlar da onlarla birlikte yükseliyordu. Çünkü canlı yaratığın ruhu onlardaydı.",
    "18": "Yahve'nin görkemi evin eşiğinden çıktı ve Keruvlar'ın üzerinde durdu.",
    "19": "Keruvlar kanatlarını kaldırdılar ve dışarı çıktıklarında, tekerlekleri yanlarında olmak üzere, gözümün önünde yeryüzünden yükseldiler. O zaman Yahve'nin evinin doğu kapısına girilecek yerde durdular; ve İsrael Tanrısı'nın görkemi yukarıda onların üzerlerindeydi.",
    "20": "Bu, İsrael Tanrısı'nın altında Kevar Irmağı'nın yanında gördüğüm canlı yaratıktır; ve ben bunların Keruvlar olduğunu bildim.",
    "21": "Her birinin dört yüzü ve her birinin dört kanadı vardı. Kanatlarının altında insan ellerinin benzeyişi vardı.",
    "22": "Yüzlerinin benzeyişine gelince, görünüşleri ve kendileri, Kevar Irmağı'nın yanında gördüğüm yüzlerdi. Her biri dosdoğru ileri gidiyordu."
  }
}