{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 11,
  "verses": {
    "1": "Ve Ruh beni kaldırdı ve beni Yahve'nin evinin doğuya bakan doğu kapısına getirdi. İşte, kapının girişinde yirmi beş adam vardı; ve onların arasında halkın beyleri Azzur oğlu Yaazanya ile Benaya oğlu Pelatya'yı gördüm.",
    "2": "Bana şöyle dedi, \"Ey insanoğlu, bunlar kötülük tasarlayan ve bu kentte kötü öğüt veren adamlardır.",
    "3": "\"Evler bina etme zamanı yakın değil. Bu kazan, biz de etiz\" diyorlar.",
    "4": "Bu yüzden onlara karşı peygamberlik et. Peygamberlik et, ey insanoğlu.\"",
    "5": "Yahve'nin Ruhu üzerime indi ve bana dedi, \"Söyle, Yahve şöyle diyor: \"Ey İsrael evi, siz böyle söylediniz; çünkü aklına gelen şeyleri ben biliyorum.",
    "6": "Bu kentte öldürdüklerinizi çoğalttınız ve sokaklarınızı öldürülenlerle doldurdunuz.\"",
    "7": "“Bu yüzden Efendi Yahve şöyle diyor: “Onun içine koyduğunuz öldürülmüşlerin, onlar ettir ve bu da kazan; ama siz onun içinden çıkarılacaksınız.",
    "8": "Siz kılıçtan korktunuz; ben de üzerinize kılıcı getireceğim,” diyor Efendi Yahve.",
    "9": "“Sizi onun içinden çıkaracağım ve sizi yabancıların eline teslim edeceğim ve aranızda yargılar yürüteceğim.",
    "10": "Kılıçla düşeceksiniz. Sizi İsrael sınırında yargılayacağım. O zaman benim Yahve olduğumu bileceksiniz.",
    "11": "Bu size kazan olmayacak, siz de onun içinde et olmayacaksınız. Sizi İsrael sınırında yargılayacağım.",
    "12": "Benim Yahve olduğumu bileceksiniz, çünkü kurallarımda yürümediniz. İlkelerimi yerine getirmediniz, ama çevrenizdeki ulusların ilkelerine göre yaptınız.",
    "13": "Ben peygamberlik edince, Benaya oğlu Pelatya öldü. O zaman yüzüstü yere kapandım, yüksek sesle feryat edip, “Ah, Efendi Yahve! İsrael’in kalıntılarını tümüyle mi yok edeceksin?” dedim.",
    "14": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "15": "“Ey insanoğlu, kardeşlerin, senin kardeşlerin, akrabandan olan adamlar ve bütün İsrael evi, onların hepsi, Yeruşalem sakinlerinin, ‘Yahve'den uzak durun. Bu ülke bize mülk olarak verildi’ dedikleri kişilerdir.",
    "16": "“Bu nedenle de, ‘Efendi Yahve şöyle diyor: ‘Onları ulusların arasına uzaklaştırdım, ülkeler arasına dağıttım, ama geldikleri ülkelerde kısa bir süre için onlara kutsal yer olacağım.’",
    "17": "“Bu nedenle de, ‘Efendi Yahve şöyle diyor: ‘Sizi halkların arasından toplayacağım, dağılmış olduğunuz ülkelerden sizi toplayacağım ve size İsrael ülkesini vereceğim.’",
    "18": "“Oraya gelecekler ve oradan onun bütün iğrenç şeylerini, onun bütün iğrençliklerini kaldıracaklar.",
    "19": "Onlara tek bir yürek vereceğim, içlerine yeni bir ruh koyacağım. Taş yüreğini bedenlerinden çıkaracağım ve onlara etten bir yürek vereceğim.",
    "20": "Öyle ki, kurallarımda yürüsünler, ilkelerimi tutsunlar ve onları yapsınlar. Onlar benim halkım olacak, ben de onların Tanrısı olacağım.",
    "21": "Ama yürekleri kendi iğrenç şeylerinin ve iğrençliklerinin ardından gidenlere gelince, ben onların yolunu kendi başlarına getireceğim,' diyor Efendi Yahve.\"",
    "22": "O zaman Keruvlar kanatlarını kaldırdılar, tekerlekler yanlarındaydı. İsrael Tanrısı'nın görkemi yukarıda onların üzerindeydi.",
    "23": "Yahve'nin görkemi kentin ortasından yükseldi ve kentin doğusundaki dağın üzerinde durdu.",
    "24": "Ruh beni kaldırdı ve Tanrı'nın Ruhu aracılığıyla görümde beni Keldaniler'e, sürgünlerin yanına getirdi. Böylece gördüğüm görüm benden kalktı.",
    "25": "O zaman sürgünlere, Yahve'nin bana göstermiş olduğu her şeyi söyledim."
  }
}