{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 17,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, İsrael evine bir bilmece söyle ve bir benzetme anlat.",
    "3": "Ve de, ‘Efendi Yahve şöyle diyor: Büyük kanatlı, uzun tüylü, üzeri renk renk tüylerle dolu büyük bir kartal Lübnan'a geldi ve sedirin tepesini aldı.",
    "4": "Körpe dallarının en üstünü koparıp ticaret yapılan bir ülkeye götürdü ve onu tüccarların kentine dikti.",
    "5": "“‘“O ülkenin tohumundan da alıp verimli toprağa ekti. Bol suların yanına koydu. Söğüt ağacı gibi dikti.",
    "6": "Büyüdü ve dalları ona doğru dönen, kökleri de altında olan, alçak boylu, yayılan bir asma oldu. Böylece bir asma oldu, dallar verdi ve filizler çıkardı.",
    "7": "“‘“Büyük kanatlı, çok tüylü, başka bir büyük kartal daha vardı. İşte, bu asma köklerini ona doğru eğdi ve sulasın diye dallarını dikildiği yerden ona doğru uzattı.",
    "8": "Dal versin, meyve çıkarsın, iyi bir asma olsun diye, bol suların olduğu iyi bir toprağa dikildi.”",
    "9": "“Söyle, ‘Efendi Yahve şöyle diyor: Asma gelişecek mi? Kuruyup, taze filizlenen bütün yaprakları solsun diye onun köklerini söküp onun meyvesini koparmayacak mı? Güçlü bir kol ya da çok halk onu köklerinden kaldıramaz.",
    "10": "Evet, işte, dikildikten sonra gelişecek mi? Doğu rüzgârı ona dokunduğunda tümüyle kurumayacak mı? Evet büyüdüğü yerde kuruyacak.",
    "11": "Ve Yahve'nin sözü bana geldi ve şöyle dedi:",
    "12": "“Şimdi o asi eve de, ‘Bunların ne anlama geldiğini bilmiyor musunuz?’ Onlara de, ‘İşte, Babil Kralı Yeruşalem'e geldi, onun kralını ve onun beylerini alıp Babil'e, kendi yanına götürdü.",
    "13": "Kralın soyundan birini alıp onunla bir antlaşma yaptı. Ona ant da içirip ülkenin güçlü adamlarını götürdü.",
    "14": "Ta ki, krallık alçalsın, kendini yükseltmesin, ama antlaşmasını yerine getirerek ayakta kalabilsin.",
    "15": "Ama kendisine atlar ve çok sayıda adam versinler diye elçilerini Mısır'a göndererek ona isyan etti. Başarılı olacak mı? Bu şeyleri yapan kurtulur mu? Antlaşmayı bozup da kurtulacak mı?",
    "16": "“Varlığımın hakkı için, diyor Efendi Yahve, kesinlikle, kendisini kral etmiş olan, andını hor görüp antlaşmasını bozduğu o kralın oturduğu yerde, Babil'in içinde, onun yanında ölecek.",
    "17": "Birçok kişiyi yok etmek için rampalar kurup kaleler bina ettikleri zaman, Firavun güçlü ordusu ve büyük topluluğuyla savaşta ona yardım etmeyecek,.",
    "18": "Çünkü andı hor gördü, antlaşmayı bozdu; ve işte, elini uzatmışken yine bütün bu şeyleri yaptı. Kaçıp kurtulamayacak.",
    "19": "“Bu yüzden Efendi Yahve şöyle diyor: 'Varlığımın hakkı için, kesinlikle hor gördüğü andımı ve bozduğu antlaşmamı onun kendi başına getireceğim.",
    "20": "Ağımı onun üzerine atacağım, tuzağıma tutulacak. Onu Babil'e getireceğim ve orada bana karşı işlediği suçtan ötürü onunla yargıya gireceğim.",
    "21": "Onun bütün ordusu arasında kaçaklarının hepsi kılıçla düşecek, kalanlar her rüzgâra dağılacak. O zaman bileceksiniz ki, ben, Yahve söyledim.",
    "22": "\"Efendi Yahve şöyle diyor: \"Ben de sedirin yüksek tepesinden bir parça alıp dikeceğim. Genç dallarının en tepesinden taze bir dal koparıp yüksek ve yüce bir dağın üzerine dikeceğim.",
    "23": "Onu İsrael'in yüksek dağına dikeceğim; dal sürüp meyve verecek ve iyi bir sedir olacak. Dallarının gölgesinde her çeşit kuş barınacak.",
    "24": "Kırdaki bütün ağaçlar, ben, Yahve'nin yüksek ağacı alçalttığımı, alçak ağacı yükselttiğimi, yeşil ağacı kuruttuğumu ve kuru ağacı yeşerttiğimi bilecek. “‘Ben, Yahve, söyledim ve yaptım.’”"
  }
}