{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 22,
  "verses": {
    "1": "Ve Yahve'nin sözü bana geldi ve şöyle dedi,",
    "2": "“Sen, ey insanoğlu, yargılayacak mısın? Kanlı kenti yargılayacak mısın? Öyleyse ona bütün iğrençliklerini bildir.",
    "3": "Söyle, ‘Efendi Yahve şöyle diyor: Zamanı gelsin diye, kendi içinde kan döken kent ve kendisini kirletmek için kendisine karşı putlar yapan kent!",
    "4": "Döktüğün kanınla suçlu oldun, ve yaptığın putlarla kirlendin! Günlerini yaklaştırdın, ve yıllarının sonuna geldin. Bu yüzden seni uluslara utanç ve bütün ülkelere alay konusu ettim.",
    "5": "Yakındakiler de, senden uzak olanlar da seninle alay edecekler, ey adı kötüye çıkmış, kargaşa dolu kent.",
    "6": "“‘“İşte, İsrael beylerinin her biri gücüne göre senin içinde kan dökmek için bulundular.",
    "7": "Sende baba ve anayı hor gördüler. Senin içinde yabancıya zulmettiler. Sende öksüze ve dul kadına haksızlık ettiler.",
    "8": "Kutsal şeylerimi hor gördün, Şabatlarımı lekeledin.",
    "9": "Kan dökmek için iftiracılar senin içindeydiler. Senin içindekiler dağlarda yemek yediler. Senin içindekiler ahlaksızlık ettiler.",
    "10": "Sende babalarının çıplaklığını açtılar. Kirli olan kadını, kirliliğinde iken sende onu alçalttılar.",
    "11": "Birisi komşusunun karısıyla iğrençlik etti, bir başkası gelinini ahlaksızca kirletti. Bir başkası kız kardeşini, babasının kızını alçalttı.",
    "12": "Sende kan dökmek için rüşvet aldılar. Faiz ve tefecilik yaptın, komşundan zorbalıkla haksız kazanç aldın ve beni unuttun” diyor Efendi Yahve.",
    "13": "“‘“İşte, bu nedenle edindiğin haksız kazancına ve içinde dökülen kana elimi vurdum.",
    "14": "Sizinle uğraşacağım günlerde yüreğiniz dayanabilir mi, elleriniz güçlü olabilir mi? Ben, Yahve, bunu söyledim ve yapacağım.",
    "15": "Sizi ulusların arasına dağıtacağım, ülkelere saçacağım. Kirliliğinizi sizden arındıracağım.",
    "16": "Ulusların gözünde sen kendiliğinden lekeleneceksin. O zaman benim Yahve olduğumu bileceksin.”",
    "17": "Yahve’nin sözü bana geldi ve şöyle dedi:",
    "18": "“Ey insanoğlu, İsrael evi benim için cüruf oldu. Hepsi ocakta tunç, kalay, demir ve kurşundur. Gümüş cürufudurlar.",
    "19": "Bu yüzden Efendi Yahve şöyle diyor: 'Mademki hepiniz cüruf oldunuz, bundan dolayı, işte, sizi Yeruşalem'in ortasına toplayacağım.",
    "20": "Gümüş, tunç, demir, kurşun ve kalay nasıl ocakta üzerine ateş üfleyip eritmek için toplanırsa, ben de sizi öfkemle ve gazabımla öyle toplayacağım ve sizi oraya koyup eriteceğim.",
    "21": "Evet, sizi toplayacağım ve üzerinize gazabımın ateşini üfleyeceğim ve siz onun içinde eriyeceksiniz.",
    "22": "Gümüş ocak içinde nasıl erirse, siz de onun içinde öyle eriyeceksiniz;",
    "23": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "24": "“Ey insanoğlu, ona de, ‘Sen temizlenmemiş, öfke gününde yağmur yağdırılmamış bir ülkesin.’",
    "25": "İçinde peygamberlerinin kurduğu bir düzen var, kükreyen bir aslan gibi avını parçalıyor. Canları yediler. Hazineleri ve değerli şeyleri ele geçirdiler. İçinde birçok kadını dul bıraktılar.",
    "26": "Kâhinleri yasamı çiğnediler, kutsal şeylerimi kirlettiler. Kutsalla bayağı arasında ayrım yapmadılar, temiz ve kirliyi insanlara bildirmediler, Şabatlarımdan gözlerini kaçırdılar. Bu yüzden aralarında küçük düşürüldüm.",
    "27": "Onun içindeki beyleri, haksız kazanç elde etmek için kan dökmekte, canları yok etmekte avını parçalayan kurtlar gibidir.",
    "28": "Peygamberleri yalan görümler görerek ve onlara yalan fal bakarak, Yahve söylememişken 'Efendi Yahve şöyle diyor' diyerek onları çamurla sıvadılar.",
    "29": "Ülkenin halk zulmetti ve soygunculuk yaptı. Evet, yoksulu ve düşkünü sıkıştırdılar ve yabancıya haksız yere zulmettiler.",
    "30": "“İçlerinde duvarı örecek ve önümde ülkeyi yıkmayayım diye gedikte duracak bir adam aradım; ama kimseyi bulamadım.",
    "31": "Bu yüzden öfkemi üzerlerine döktüm. Gazabımın ateşiyle onları tükettim. Kendi yollarını başlarına getirdim” diyor Efendi Yahve."
  }
}