{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 23,
  "verses": {
    "1": "Yahve'nin sözü yine bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, bir annenin kızları olan iki kadın vardı.",
    "3": "Mısır'da fahişelik yaptılar. Gençliklerinde fahişelik yaptılar. Onların memeleri orada okşandı, onların el değmemişliklerine orada el sürüldü.",
    "4": "Adları, büyüğünün Ohola, kızkardeşinin Oholiva'ydı. Benim oldular ve oğullar ve kızlar doğurdular. Adlarına gelince, Ohola Samariya'dır, Oholiva Yeruşalem'dir.",
    "5": "“Ohola benim iken fahişelik yaptı. Oynaşlarına, komşuları Asurlular'a tutkundu.",
    "6": "Onlar Lacivert giyinen valiler ve beyler, hepsi çekici genç adamlar, atlılardı.",
    "7": "Kendini onlara fahişe olarak verdi, hepsi de Asur'un seçkin adamlarıydı. Kimi arzuladıysa, onların putlarıyla kendisini kirletti.",
    "8": "Mısır'dan ayrıldığından beri fahişeliğini bırakmadı; çünkü gençliğinde onunla yattılar. El değmemişliğine el sürdüler ve fahişeliklerini üzerine boşalttılar.",
    "9": "“Bu yüzden onu oynaşlarının eline, kendilerine tutkun olduğu Asurlular'ın eline teslim ettim.",
    "10": "Çıplaklığını açtılar. Oğullarını ve kızlarını aldılar ve onu kılıçla öldürdüler. Kadınlar arasında o bir özdeyiş oldu; çünkü onun üzerinde hüküm verdiler.",
    "11": "“Kız kardeşi Oholiva bunu gördü, ancak şehvetinde ondan daha yozlaşmıştı ve fahişeliğinde kız kardeşinin fahişeliğinden daha da yozlaşmıştı.",
    "12": "Asurlular'a, valilere ve beylere, çok ihtişamla giyinmiş komşularına, atlara binmiş atlılara, hepsi de çekici genç adamlara arzu duydu.",
    "13": "Onun kirlendiğini gördüm. İkisi de aynı yola gittiler.",
    "14": "“Fahişeliğini artırdı; Çünkü duvarda çizilmiş insan resimleri gördü, kırmızıyla çizilmiş Keldani resimleri,",
    "15": "bellerinde kuşaklar, başlarında geniş sarıklar vardı, hepsi de doğdukları ülke olan Keldaniler'deki Babilliler'in benzeyişine göre beylere benziyorlardı.",
    "16": "Onları görür görmez onlara arzu duydu ve Keldaniler'e ulaklar gönderdi.",
    "17": "Babilliler onun yanına oynaşma yatağı içine geldiler ve onu fahişelikleriyle kirlettiler. Onlarla kirlendi ve canı onlardan soğudu.",
    "18": "Böylece fahişeliğini açtı ve çıplaklığını açtı. O zaman canım kız kardeşinden nasıl soğuduysa, ondan da öyle soğudu.",
    "19": "Ancak gençliğinde Mısır diyarında fahişelik yaptığı günleri anımsayarak fahişeliğini artırdı.",
    "20": "Eşek eti gibi etleri olan, atların akıntısı gibi akıntısı olan oynaşlarına arzu duydu.",
    "21": "Böylece gençliğinin ahlaksızlığını geri çağırdın, el değmemişliğine el sürmek için senin gençliğinin melerini Mısırlı'lar okşamıştı.",
    "22": "Bu nedenle, ey Oholiva, Efendi Yahve şöyle diyor: İşte, canının soğuduğu oynaşlarını sana karşı kaldıracağım, onları her yandan sana karşı getireceğim:",
    "23": "Babilliler ve bütün Keldaniler, Pekodlular, Şoalılar, Koalılar ve onlarla birlikte bütün Asurlular; hepsi çekici gençler, valiler ve ileri gelenler, beyler ve ünlü adamlar, hepsi atlara binenler.",
    "24": "Silahlarla, savaş arabalarıyla, arabalarla ve halklar topluluğuyla sana karşı gelecekler. Büyük kalkanla, küçük kalkanla ve miğferle her yandan sana karşı gelecekler. Yargıyı onlara vereceğim, onlar da seni kendi yargılarına göre yargılayacaklar.",
    "25": "Kıskançlığımı sana karşı koyacağım, onlar da sana öfkeyle davranacaklar. Burnunu ve kulaklarını kesecekler. Kalanların kılıçla düşecekler. Oğullarını ve kızlarını alacaklar, geri kalanını da ateş yutacak.",
    "26": "Üstündeki giysileri de soyacak, güzel mücevherlerini alacaklar.",
    "27": "Böylece ahlaksızlığını sende sona erdireceğim, Mısır diyarından olan fahişeliğini kaldıracağım, öyle ki, onlara gözlerini kaldırmayacaksın, Mısır'ı bir daha hatırlamayacaksın.'",
    "28": "Çünkü Efendi Yahve şöyle diyor: 'İşte seni nefret ettiğin kişilerin eline, canının soğuduğu kişilerin eline teslim edeceğim.",
    "29": "Sana nefretle davranacaklar, bütün emeğini alacaklar, seni çıplak ve açıkta bırakacaklar. Fahişeliğinin çıplaklığı, hem ahlaksızlığın hem de fahişeliğin açığa çıkacak.",
    "30": "Bunlar sana yapılacak, çünkü ulusların peşinden fahişelik ettin ve onların putlarıyla kirlendin.",
    "31": "Kız kardeşinin yolunda yürüdün; bu yüzden onun kâsesini eline vereceğim.'",
    "32": "“Efendi Yahve şöyle diyor: Kız kardeşinin derin ve geniş Kâsesinden içeceksin. Sana gülecekler ve seninle eğlenecekler. O kâse çok şey alır.",
    "33": "Sarhoşluk ve kederle, Şaşkınlık ve yıkım kâsesiyle, Kız kardeşin Samariya'nın kâsesiyle dolacaksın.",
    "34": "Ve onu içeçeksin, Ve onu sümüreceksin. Kırıklarını kemireceksin, Ve göğüslerini parçalayacaksın; Çünkü bunu ben söyledim,' diyor Efendi Yahve.",
    "35": "“Bu yüzden Efendi Yahve şöyle diyor: ‘Beni unuttuğun ve beni arkana attığın için, sen de ahlaksızlığını ve fahişeliğini yüklen.’”",
    "36": "Ve Yahve bana şöyle dedi: “Ey insanoğlu, Ohola ve Oholiva’yı yargılayacak mısın? O zaman onlara iğrençliklerini bildir.",
    "37": "Çünkü zina ettiler ve ellerinde kan var. Putlarıyla zina ettiler. Bana doğurmuş oldukları oğullarını da yiyecek olsun diye onlara ateşten geçirdiler.",
    "38": "Bana şunu da yaptılar: Aynı gün tapınağımı kirlettiler ve Şabatlarımı lekelediler.",
    "39": "Çünkü çocuklarını putlarına boğazladıktan sonra, aynı gün tapınağımı kirletmek için içeri girdiler ve işte, evimin ortasında bunu yaptılar.",
    "40": "“Siz kız kardeşler, uzaklardan gelen adamları çağırdınız, kendilerine ulak gönderilmiş olanlar da işte geldiler; onlar için kendini yıkadın, gözlerine sürme çektin, süslerle süsledin,",
    "41": "Ve muhteşem bir yatak üzerinde oturdun, vardı, üzerine buhurumu ve yağımı koydun.",
    "42": "“Onunla birlikte kaygısız bir kalabalığın sesi vardı. Sıradan adamlarla çölden sarhoşlar getirildi; onların kollarına bilezikler, onların başlarına güzel taçlar taktılar.",
    "43": "Sonra zinada eski olan kadın için, ‘Şimdi onlar bu kadınla, o da onlarla fahişelik yapacak’ dedim.",
    "44": "Onun yanına, fahişeye girer gibi girdiler. Böylece Ohola ve Oholiva'nın yanına, o ahlaksız kadınların yanına girdiler.",
    "45": "Doğru adamlar onları zina eden kadınların ve kan döken kadınların yargısıyla yargılayacaklar. Çünkü onlar zina eden kadınlardır ve ellerinde kan vardır.",
    "46": "“Çünkü Efendi Yahve şöyle diyor: ‘Onlara karşı bir kalabalık çıkaracağım, onları oradan oraya atılıp soyulsunlar diye vereceğim.",
    "47": "Topluluk onları taşlarla taşlayacak ve kılıçlarıyla onları kesip düşürecekler. Oğullarını ve kızlarını öldürecekler, evlerini ateşle yakacaklar.",
    "48": "“‘Böylece ülkede ahlaksızlığı sona erdireceğim, ta ki bütün kadınlar sizin gibi fuhuş yapmasınlar diye ders alsınlar.",
    "49": "Ahlaksızlığınızın karşılığını size ödeyecekler ve putlarınızın günahlarını yükleneceksiniz. O zaman benim Efendi Yahve olduğumu bileceksiniz.’”"
  }
}