{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 24,
  "verses": {
    "1": "Yine dokuzuncu yılda, onuncu ayda, ayın onuncu gününde, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, bu günün, tam bu günün adını yaz. Babil Kralı tam bu gün Yeruşalem'e yaklaştı.",
    "3": "Asi eve bir benzetme söyle ve onlara de, ‘Efendi Yahve şöyle diyor, \"Kazanı ateşe koy. Onu koy, İçine su da doldur.",
    "4": "Onun parçalarını içine topla, Her iyi parçayı: Budu ve döşü. İçini seçme kemiklerle doldur.",
    "5": "Sürünün seçme olanlarını, Ve kazan altına kemikler için de bir yığın odun al. Onu iyice kaynat.\" Evet, kemikleri içinde kaynatılsın.",
    "6": "“Bu yüzden Efendi Yahve şöyle diyor: \"Kanlı kente, İçinde pası olan, Ve pası çıkmamış kazanın vay başına! Onun için kura çekmeden, Ondan parça parça çıkarın.",
    "7": "\"\"\"Çünkü döktüğü kan onun ortasındadır. Onu çıplak kayanın üzerine koydu. Onu tozla öretmek için Onu yere dökmedi.",
    "8": "Öç almak için gazabı çıkartsın diye, Kanını çıplak kayanın üzerine koydum ki, Örtülmesin.”",
    "9": "“Bu yüzden Efendi Yahve şöyle diyor: “Kanlı kentin vay başına! Ben de odun yığınını büyüteceğim.",
    "10": "Odunları yığ. Ateşi kızdır. Eti iyice kaynat. Et suyunu koyulaştır, Kemikler de yansın.",
    "11": "O zaman onu boş olarak közlerin üzerine koy ki, Kızsın, Bakırı yansın, Ve içinde pisliği erisin, Ve pası tükensin.",
    "12": "Emekle kendini yordu, Ancak kalın pası, Pası ateşle çıkmıyor.",
    "13": "“‘“Senin kirliliğnde ahlaksızlık var. Çünkü seni temizledim ve sen temizlenmedin, sana olan gazabımı dindirinceye kadar bir daha kirliliğinden temizlenmeyeceksin.",
    "14": "“‘“Bunu ben, Yahve, söyledim. Olacaktır ve onu yapacağım. Geri dönmeyeceğim. Esirgemeyeceğim. Tövbe etmeyeceğim. Yollarına ve yaptıklarına göre seni yargılayacaklar,” diyor Efendi Yahve.'\"",
    "15": "Ve Yahve'nin sözü bana geldi ve şöyle dedi:",
    "16": "“Ey insanoğlu, işte, gözlerinin arzusunu bir vuruşta senden alacağım; ama ne yas tutacaksın, ne de ağlayacaksın, gözyaşların akmayacak.",
    "17": "İnle, ama yüksek sesle değil. Ölüler için yas tutma. Sarığını başına sar ve ayaklarına çarıklarını giy. Dudaklarını örtme ve yas ekmeği yeme.”",
    "18": "Böylece sabahleyin halka söyledim ve akşamleyin karım öldü. Sabahleyin bana buyrulduğu gibi yaptım.",
    "19": "Halk bana, “Böyle davranmanın bizim için ne anlama geldiğini bize söylemeyecek misin?” diye sordu.",
    "20": "O zaman onlara, “Yahve'nin sözü bana geldi ve şöyle dedi:",
    "21": "“İsrael evine söyle, “Efendi Yahve şöye diyor: İşte, gücünüzün övüncünü, gözlerinizin arzusunu ve canınızın acıdığını, kutsal yerimi kirleteceğim; geride bıraktığınız oğullarınız ve kızlarınız kılıçla düşecekler.",
    "22": "Benim yaptığımı siz de yapacaksınız. Dudaklarınızı örtmeyecek ve yas ekmeği yemeyeceksiniz.",
    "23": "Başınızda sarıklarınız, ayaklarınızda çarıklarınız olacak. Yas tutmayacak, ağlamayacaksınız; ama günahlarınız içinde eriyip gideceksiniz ve birbirinize inleyeceksiniz.",
    "24": "Böylece Hezekiel size bir belirti olacak; yaptığı her şeye göre siz de öyle yapacaksınız. Bu olduğunda, benim Efendi Yahve olduğumu bileceksiniz.",
    "25": "“Ey insanoğlu, onlardan güçlerini, görkemlerinin sevincini, gözlerinin arzusunu ve yüreklerini koydukları şeyi, oğullarını ve kızlarını aldığım gün,",
    "26": "O gün kaçıp kurtulan sana gelip, bunu kulaklarına duyurması olmayacak mı?",
    "27": "O gün ağzın kaçıp kurtulana açılacak, konuşacaksın ve artık suskun olmayacaksın. Böylece onlara bir belirti olacaksın. O zaman benim Yahve olduğumu bilecekler.”"
  }
}