{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 25,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, yüzünü Ammon'un çocuklarına çevir ve onlara karşı peygamberlik et.",
    "3": "Ammon'un çocuklarına de, ‘Efendi Yahve'nin sözünü dinleyin! Efendi Yahve şöyle diyor: Mademiki sen, kutsal yerim kirletildiğinde, İsrael ülkesi harap edildiğinde, Yahuda evi sürgüne gittiği zaman ona karşı 'Oh, oh' dedin,",
    "4": "Bu yüzden, işte, seni doğu çocuklarına mülk olarak teslim edeceğim. Onlar obalarını senin içinde kuracaklar, konutlarını senin içinde yapacaklar. Meyveni yiyecekler, sütünü içecekler.",
    "5": "Rabba'yı develer için ahır, Ammon'un çocuklarını da sürüler için dinlenme yeri yapacağım. O zaman benim Yahve olduğumu bileceksiniz.",
    "6": "Çünkü Efendi Yahve şöyle diyor: “Madem ki ellerini çırptın, ayaklarını yere vurdun ve canının bütün hor görmesiyle İsrael ülkesine karşı sevindi,",
    "7": "Bu yüzden, işte elimi sana karşı uzattım, seni yağma edilmek üzere uluslara teslim edeceğim. Seni uluslar arasından söküp atacağım, memleketlerden yok edeceğim. Seni harap edeceğim. O zaman benim Yahve olduğumu bileceksiniz.”",
    "8": "“‘Efendi Yahve şöyle diyor: “Madem ki Moav ve Seir, ‘İşte Yahuda evi bütün uluslar gibidir’ diyorlar,",
    "9": "Bu yüzden, işte, sınırlarındaki kentlerinden, ülkenin görkemi olan Beyt Yeşimot'dan, Baal Meon'dan ve Kiryatayim’den,",
    "10": "Ammon'un çocuklarına karşı doğu çocuklarına Moav'ın böğrünü açacağım; ve uluslar arasında Ammon'un çocukları hatırlanmasınlar diye, onları mülk olarak vereceğim.",
    "11": "Moav'ı yargılayacağım. O zaman benim Yahve olduğumu bilecekler.\"",
    "12": "\"Efendi Yahve şöyle diyor: \"Mademki Edom, Yahuda evine karşı öç alarak davrandı, büyük suç işledi ve onlardan öç aldı,\"",
    "13": "Bu nedenle, Efendi Yahve şöyle diyor: \"Edom'un üzerine elimi uzatacağım, insanı da hayvanı da ondan kesip atacağım; ve Teman'dan onu harap edeceğim. Dedan'a kadar kılıçla düşüp yok olacaklar.",
    "14": "Halkım İsrael'in eliyle Edom'un üzerine öcümü yerleştireceğim. Edom'da öfkeme ve gazabıma göre yapacaklar. O zaman öcümü anlayacaklar.\" diyor Efendi Yahve.",
    "15": "“‘Efendi Yahve şöyle diyor: “Mademki Filistliler öç aldılar, ebedi düşmanlıkla yok etmek üzere canlarını hiçe sayıp öç aldılar,”",
    "16": "Bu yüzden Efendi Yahve şöyle diyor: “İşte, elimi Filistliler üzerine uzatacağım, Keretiler'i kesip atacağım ve deniz kıyısındakilerin kalıntılarını yok edeceğim.",
    "17": "Onlardan gazap azarlarıyla büyük öç alacağım. O zaman ben onların üzerine öcümü yerleştirince, benim Yahve olduğumu bilecekler.”"
  }
}