{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 29,
  "verses": {
    "1": "Onuncu yılda, onuncu ayda, ayın on ikinci günü, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, yüzünü Mısır Kralı Firavun'a çevir, ona ve bütün Mısır'a karşı peygamberlik et.",
    "3": "Konuş ve de, Efendi Yahve şöyle diyor: \"İşte, ben sana karşıyım, Mısır Kralı Firavun, Irmaklarının ortasında yatan, 'Irmağım benimdir, Onu kendim için yaptım' diyen büyük canavar.",
    "4": "Çenelerine kancalar takacağım, Irmaklarının balıklarını da pullarına yapıştıracağım. Seni ırmaklarının içinden, Pullarına yapışmış olan bütün ırmak balıklarıyla birlikte çıkaracağım.",
    "5": "Seni ve ırmaklarının bütün balıklarını çöle atacağım. Kırın üzerine düşeceksin. Bir araya getirilmeyeceksin, toplanmayacaksın. Seni yeryüzünün hayvanlarına, Ve gökyüzünün kuşlarına yem olarak verdim.",
    "6": "“‘‘Mısır sakinlerinin hepsi benim Yahve olduğumu bilecekler, çünkü onlar İsrael evine kamıştan bir değnek oldular.",
    "7": "Seni elinden tuttuklarında kırıldın, onların bütün omuzlarını yardın. Sana yaslandıklarında kırıldın, bütün bellerini felç ettin.”",
    "8": "“‘Bu yüzden Efendi Yahve şöyle diyor: İşte, ben senin üzerine bir kılıç getireceğim, insanı da hayvanı da senden kesip atacağım.",
    "9": "Mısır ülkesi ıssız ve çöl olacak. O zaman benim Yahve olduğumu bilecekler. ”‘‘Çünkü, ‘Irmak benimdir ve onu ben yaptım’ dedi,",
    "10": "Bu yüzden işte, sana ve ırmaklarına karşıyım. Mısır ülkesini Sevene Kulesi'nden Etiyopya sınırına kadar tümüyle çöl edip ıssız bırakacağım.",
    "11": "Onun içinden insan ayağı geçmeyecek, onun içinden hayvan ayağı geçmeyecek. Kırk yıl orada kimse oturmayacak.",
    "12": "Mısır ülkesini ıssız kalmış ülkelerin arasında ıssız bırakacağım. Kentleri, harap olmuş kentler arasında kırk yıl ıssız kalacak. Mısırlılar'ı ulusların arasına dağıtacağım, onları ülkeler içine saçacağım.”",
    "13": "“Çünkü Efendi Yahve şöyle diyor: “Kırk yılın sonunda Mısırlılar'ı dağılmış oldukları halklardan toplayacağım.",
    "14": "Mısır'ın sürgününü geri döndüreceğim, onları Patros ülkesine, doğdukları ülkeye geri getireceğim. Orada düşük bir krallık olacaklar.",
    "15": "Krallıkların en düşüğü olacak. Artık ulusların üstüne yükselmeyecek. Artık uluslar üzerinde hakimiyet sürmesinler diye onları küçülteceğim.",
    "16": "Artık onlar, İsrael evinin dönüp onlara baktıkça suçlarını hatırlatan güvendikleri şey olmayacak. O zaman benim Efendi Yahve olduğumu bilecekler.”",
    "17": "Yirmi yedinci yılda, birinci ayın birinci gününde, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "18": "“Ey insanoğlu, Babil Kralı Nebukadnetsar kendi ordusunu Sur’a karşı büyük bir hizmet ettirdi. Her baş kel oldu, her omuz aşındı; ancak ne kendisi ne de ordusu ona karşı yaptığı hizmetten ötürü Sur'dan bir ücreti olmadı.",
    "19": "Bu nedenle Efendi Yahve şöyle diyor: “İşte, Mısır ülkesini Babil Kralı Nebukadnetsar’a vereceğim. Onun kalabalığını götürecek, ganimetini alacak ve onu yağma edecek. Ordusunun ücreti bu olacak.",
    "20": "Mısır diyarını ettiği hizmet için ona verdim, çünkü onlar benim için çalıştılar,' diyor Efendi Yahve.",
    "21": "“O gün İsrael evi için bir boynuz çıkaracağım ve senin ağzını onların arasında açacağım. O zaman benim Yahve olduğumu bilecekler.”"
  }
}