{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 3,
  "verses": {
    "1": "Bana şöyle dedi, “Ey insanoğlu, bulduğunu ye. Bu tomarı ye ve git, İsrael evine söyle.”",
    "2": "Bunun üzerine ağzımı açtım ve tomarı bana yedirdi.",
    "3": "Bana şöyle dedi, “Ey insanoğlu, sana verdiğim bu tomarı ye ve karnını ve bağırsaklarını onunla doldur.” O zaman yedim. Ağzımda bal gibi tatlıydı.",
    "4": "Bana şöyle dedi, “Ey insanoğlu, İsrael evine git ve sözlerimi onlara söyle.",
    "5": "Çünkü sen yabancı sözlü ve dili zor bir halka gönderilmiyorsun, ama İsrael evine gönderiliyorsun,",
    "6": "Sözlerini anlayamadığın yabancı sözlü ve dili zor olan birçok halka değil. Seni onlara göndermiş olsaydım, seni dinlerlerdi.",
    "7": "Ama İsrael halkı seni dinlemeyecek, çünkü beni dinlemeyecekler; çünkü bütün İsrael evi inatçı ve katı yüreklidir.",
    "8": "İşte, senin yüzünü onların yüzlerine karşı sertleştirdim, senin alnını onların alınlarına karşı sertleştirdim.",
    "9": "Senin alnını çakmak taşından daha sert elmas gibi yaptım. Asi bir ev olsalar da, onlardan korkma, bakışlarından yılma.”",
    "10": "Ve bana şöyle dedi, “Ey insanoğlu, yüreğine al ve sana söylediğim bütün sözlerimi kulaklarınla işit.",
    "11": "Sürgündekilere, halkının çocuklarına git ve onlara söyle, ‘Efendi Yahve şöyle diyor’ de, ister dinlesinler, ister reddetsinler.”",
    "12": "O zaman Ruh beni kaldırdı ve arkamda büyük bir gürleme sesi duydum, “Yahve'nin görkemi kendi yerinden kutsansın.” diyordu.",
    "13": "Canlı yaratıkların kanatları birbirine dokundukça onların sesini ve yanlarındaki tekerleklerin sesini, büyük gürleme sesini duydum.",
    "14": "Bunun üzerine Ruh beni kaldırdı ve alıp götürdü; ve acılık içinde, ruhumun kızgınlığı içinde gittim; ve Yahve'nin eli üzerimde güçlüydü.",
    "15": "Sonra Kevar Irmağı'nın kıyısında oturan Tel Aviv'den olan sürgünlere ve yaşadıkları yere geldim; ve orada yedi gün boyunca onların arasında şaşkın bir şekilde oturdum.",
    "16": "Yedi günün sonunda, Yahve'nin sözü bana gelip şöyle dedi:",
    "17": "\"Ey insanoğlu, seni İsrael evine bekçi yaptım. Bu yüzden sözü ağzımdan işit ve benim tarafımdan onları uyar.",
    "18": "Ben kötüye, 'Kesinlikle öleceksin' dediğimde, ve sen onu uyarmaz, ya da kötüyü kendi kötü yolu hakkında uyarmak için, hayatını kurtarmak için konuşmazsan, o kötü adam kendi suçunda ölecek; ama onun kanını senin elinden isteyeceğim.",
    "19": "Ama kötü adamı uyardığında, kötülüğünden ve kötü yolundan dönmezse, kendi kötülüğünde ölecektir; ama sen canını kurtarmış olursun.”",
    "20": "“Yine, doğru adam doğruluğundan döner ve kötülük yaparsa, ve ben onun önüne tökez koyarsam, o ölecektir. Çünkü sen onu uyarmadın, günahında ölecek ve yaptığı doğru işler hatırlanmayacak; ama onun kanını senin elinden isteyeceğim.",
    "21": "Ama doğru adam günah işlemesin diye doğru adamı uyarırsan, o da günah işlemezse, kesinlikle yaşayacaktır, çünkü uyarıldı; sen de kendi canını kurtarmış olursun.”",
    "22": "Yahve'nin eli orada üzerimdeydi; ve bana şöyle dedi, “Kalk, ovaya çık, ve orada seninle konuşacağım.”",
    "23": "O zaman kalktım ve ovaya çıktım ve işte, Yahve'nin görkemi, Kevar Irmağı'nın yanında gördüğüm görkem gibi orada duruyordu. Sonra yüzüstü düştüm.",
    "24": "O zaman Ruh içime girdi ve beni ayaklarımın üzerine durdurdu. Benimle konuştu ve bana, \"Git, evinin içine kapan\" dedi.",
    "25": "Ama sen, ey insanoğlu, işte, üzerine urganlar vuracaklar ve seni onlarla bağlayacaklar, ve onların arasına çıkmayacaksın.",
    "26": "Dilini damağına yapıştıracağım, öyle ki dilsiz olacaksın ve onları düzeltemeyeceksin, çünkü onlar asi bir evdir.",
    "27": "Ama seninle konuştuğum zaman, ağzını açacağım ve onlara, 'Efendi Yahve şöyle diyor' diyeceksin. Dinleyen dinlesin, reddeden reddetsin, çünkü onlar asi bir evdir."
  }
}