{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "Yahve'nin sözü bana yine geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, peygamberlik et ve de, ‘Efendi Yahve şöyle diyor: \"Ah o gün! diye feryat edin!’",
    "3": "Çünkü gün yakındır, Yahve'nin günü yakındır. Bulutlar günü, Ulusların zamanı olacak.",
    "4": "Mısır'ın üzerine kılıç gelecek, Ve Etiyopya'da sıkıntı olacak, Mısır'da öldürülenler düştüğünde. Onun kalabalığını alıp götürecekler, Ve onun temelleri yıkılacak.",
    "5": "“‘‘Onlarla birlikte Etiyopya, Put, Lud, bütün karışık halk, Kub ve onlarla müttefik olan ülke çocukları kılıçla düşecekler.",
    "6": "“‘Yahve şöyle diyor: \"Mısır'ı destekleyenler de düşecek. Gücünün övünçü aşağı inecek. Sevene Kulesi'nden ötesi kılıçla düşecekler,’ Diyor Efendi Yahve.",
    "7": "“Issız kalmış ülkeler arasında ıssız kalacaklar. Onun kentleri harap olmuş kentler arasında olacak.",
    "8": "Mısır'ı ateşe verdiğimde, Ve bütün yardımcıları yok olduğunda, Benim Yahve olduğumu bilecekler.",
    "9": "“‘“O gün, kaygısız Etiyopyalılar'ı korkutmak için gemilerle haberciler önümden çıkacaklar. Mısır gününde olduğu gibi, üzerlerinde sıkıntı olacak; çünkü işte, geliyor.”",
    "10": "“‘Efendi Yahve şöyle diyor: “Mısır'ın kalabalığını da Babil Kralı Nebukadnetsar'ın eliyle sona erdireceğim.",
    "11": "O ve onunla birlikte olan halkını, Ulusların korkunçlarını, ülkeyi yok etmek için getirilecek. Mısır'a karşı kılıçlarını çekecekler, Ve ülkeyi öldürülenlerle dolduracaklar.",
    "12": "Irmakları kurutacağım, Ve ülkeyi kötü adamların eline satacağım. Yabancıların eliyle ülkeyi, Ve içindekilerin hepsini harap edeceğim. Bunu ben, Yahve söyledim.\"",
    "13": "“Efendi Yahve şöyle diyor: Putları da yok edeceğim, Memfis'ten suretleri de kaldırıp kaldıracağım. Mısır diyarından bir daha kimse bey olmayacak. Mısır diyarına korku salacağım.",
    "14": "Patros'u harap edeceğim, Soan'ı ateşe vereceğim, No'yu cezalandıracağım.",
    "15": "Gazabımı Mısır'ın kalesi Sin'in üzerine dökeceğim. No'nun kalabalığını kesip atacağım.",
    "16": "Mısır'ı ateşe vereceğim. Sin büyük bir sıkıntı içinde olacak. No yarılacak. Memfis'in gündüzleri düşmanları olacak.",
    "17": "Aven ve Pibeset gençleri kılıçla düşecekler. Onlar sürgüne gidecekler.",
    "18": "Tehafnehes'te de Mısır'ın boyunduruklarını kırdığım zaman, Orada gün geri çekilecek. Gücünün övüncü onda sona erecek. Ona gelince, onu bir bulut örtecek, Ve kızları sürgüne gidecek.",
    "19": "Böylece Mısır'a cezalandıracağım. O zaman benim Yahve olduğumu bilecekler.\"",
    "20": "On birinci yılda, birinci ayda, ayın yedinci gününde, Yahve'nin sözü bana geldi ve şöyle dedi:",
    "21": "\"Ey insanoğlu, Mısır Kralı Firavun'un kolunu kırdım. İşte, ilaç sürülsün, bağlamak için ona sargı sarılsın da kılıcı tutmak için güçlensin diye, onu sarmadılar",
    "22": "Bu yüzden Efendi Yahve şöyle diyor: \"İşte, ben Mısır Kralı Firavun'a karşıyım, kollarını, güçlü kolunu ve kırılmış olanı da kıracağım. Kılıcı elinden düşüreceğim.",
    "23": "Mısırlılar'ı ulusların arasına dağıtacağım ve onları ülkelere saçacağım.",
    "24": "Babil Kralı'nın kollarını güçlendireceğim, kılıcımı eline vereceğim; ve Firavun'un kollarını kıracağım, ve o, ağır yaralı bir adam nasıl inlerse Babil Kralı'nın önünde öyle inleyecek.",
    "25": "Babil Kralı'nın kollarını kaldıracağım, ama Firavun'un kolları düşecek. O zaman, kılıcımı Babil Kralı'nın eline koyduğumda ve onu Mısır diyarı üzerine uzattığında, benim Yahve olduğumu bilecekler.",
    "26": "Mısırlılar'ı ulusların arasına dağıtacağım, onları ülkelere saçacağım. O zaman, benim Yahve olduğumu bilecekler.'”"
  }
}