{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 36,
  "verses": {
    "1": "Sen, ey insanoğlu, İsrael dağlarına peygamberlik et ve de: “Ey İsrael dağları, Yahve'nin sözünü dinleyin.",
    "2": "Efendi Yahve şöyle diyor: “Düşman size karşı, ‘Oh!’ dedi ve, ‘Eski yüksek yerler mülk olarak bizimdir!’ dedi.”",
    "3": "Bu nedenle peygamberlik et ve de: “Efendi Yahve şöyle diyor: ‘Mademki sizi ıssız bıraktılar, ulusların geri kalanına mülk olasınız diye, sizi her yandan yuttular ve konuşanların dudaklarına tutuldunuz, halkların dedikodusu oldunuz.’",
    "4": "Bu nedenle, ey İsrael dağları, Efendi Yahve'nin sözünü dinleyin: Efendi Yahve dağlara, tepelere, su yollarına, vadilere, harap edilmiş ıssız yerlere ve çevredeki ulusların geri kalanına av ve alay konusu olmuş terk edilmiş kentlere şöyle diyor:",
    "5": "Bu nedenle Efendi Yahve şöyle diyor: “Gerçekten kıskançlığımın ateşiyle, ulusların geri kalanına ve bütün Edom'a karşı konuştum. Onlar, yüreklerinin bütün sevinciyle, canlarının kiniyle, ülkemi ganimet olarak kapışmak için kendilerine mülk edindiler.”",
    "6": "Bu nedenle İsrael ülkesi hakkında peygamberlik et ve dağlara, tepelere, su yollarına ve vadilere şunu söyle: “Efendi Yahve şöyle diyor: İşte, kıskançlığım ve öfkemle konuştum, çünkü ulusların utancını siz yüklendiniz.”",
    "7": "Bu yüzden Efendi Yahve şöyle diyor: Ben ant içtim, 'Kesinlikle çevrenizdeki uluslar kendi utançlarını yüklenecekler.'",
    "8": "“Ey siz İsrael dağları, dallarınızı sürecek ve meyvenizi halkım İsrael'e vereceksiniz. Çünkü onlar gelmek üzeredir.",
    "9": "Çünkü işte, ben sizden yanayım ve size geleceğim. Siz de işlenip ekileceksiniz.",
    "10": "Üzerinizde insanları, bütün İsrael evini, hepsini çoğaltacağım. Kentlerde oturulacak ve harap yerler yeniden bina edilecek.",
    "11": "Üzerinizde insanı ve hayvanı çoğaltacağım. Çoğalacaklar ve verimli olacaklar. Eskiden olduğunuz gibi sizde insanlar oturtacağım ve sizi başlangıçtan daha iyi yapacağım. O zaman benim Yahve olduğumu bileceksiniz.",
    "12": "Evet, üzerinizde insanları, halkım İsrael'i yürüteceğim. Seni mülk edinecekler ve onların mirası olacaksın ve onları bir daha asla çocuklarından mahrum bırakmayacaksın.\"",
    "13": "\"Efendi Yahve şöyle diyor: \"Mademki sana, 'Sen insanları yiyip bitiren, ulusunu çocuklarından mahrum bırakansın' diyorlar.",
    "14": "Bu yüzden artık insanları yiyip bitirmeyeceksin ve ulusunu çocuklarından mahrum bırakmayacaksın\" diyor Efendi Yahve.",
    "15": "\"Ulusların utancını bir daha sana duyurmayacağım. Halkların hakaretini artık yüklenmeyeceksin, artık kendi halkını tökezletmeyeceksin\" diyor Efendi Yahve.",
    "16": "Ve Efendi Yahve'nin sözü bana geldi ve şöyle dedi:",
    "17": "“Ey insanoğlu, İsrael evi kendi ülkelerinde yaşarken, yolları ve işleriyle onu kirlettiler. Benim önümde onların yolu, kirliliği içindeki bir kadının murdarlığı gibiydi.",
    "18": "Bu yüzden ülkeye döktükleri kan ve putlarıyla onu kirlettikleri için gazabımı üzerlerine boşalttım.",
    "19": "Onları ulusların arasına dağıttım, ülkelere saçıldılar. Onları yollarına ve işlerine göre yargıladım.",
    "20": "Gittikleri uluslara vardıklarında, kutsal adımı kirlettiler. Çünkü onlar için, ‘Bunlar Yahve'nin halkıdır ve O'nun ülkesini terk ettiler’ dediler.",
    "21": "Ama ben, İsrael evini gittikleri uluslar arasında kirlettiği kutsal adıma saygı gösterdim.",
    "22": "“Bu nedenle İsrael evine söyle, ‘Ey İsrael evi, Efendi Yahve şöyle diyor: ‘Bunu sizin hatırınız için değil, gittiğiniz uluslar arasında kirlettiğiniz kutsal adım için yapıyorum.",
    "23": "Uluslar arasında kirletilen, sizin de onların arasında kirlettiğiniz büyük adımı kutsallaştıracağım. O zaman uluslar, gözleri önünde kutsallığımı kanıtladığımda, benim Yahve olduğumu bilecekler,” diyor Rab Yehova.",
    "24": "“‘Çünkü sizi ulusların arasından alacağım, bütün ülkelerden toplayacağım ve kendi ülkenize getireceğim.",
    "25": "Üzerinize temiz su serpeceğim ve temiz olacaksınız. Sizi bütün kirliliğinizden ve bütün putlarınızdan temizleyeceğim.",
    "26": "Size yeni bir yürek vereceğim ve içinize yeni bir ruh koyacağım. Taş yüreği bedeninizden çıkaracağım ve size etten bir yürek vereceğim.",
    "27": "Ruhumu içinize koyacağım ve kurallarımda yürüteceğim. İlkelerimi tutacak ve onları yapacaksınız.",
    "28": "Atalarınıza verdiğim ülkede oturacaksınız. Siz benim halkım olacaksınız ve ben de sizin Tanrınız olacağım.",
    "29": "Sizi bütün kirliliğinizden kurtaracağım. Buğdayı çağıracağım ve onu çoğaltacağım, üzerinize kıtlık getirmeyeceğim.",
    "30": "Uluslar arasında bir daha kıtlık ayıbı çekmeyeceksiniz diye ağacın meyvesini ve tarlanın ürününü çoğaltacağım.",
    "31": "“‘“O zaman kötü yollarınızı ve iyi olmayan işlerinizi hatırlayacaksınız; ve suçlarınız ve iğrençlikleriniz yüzünden kendi gözlerinizde kendinizden tiksiniceksiniz.",
    "32": "Bunu sizin hatırınız için yapmıyorum, diyor Efendi Yahve. Bunu bilin. Ey İsrael evi, yollarınızdan utanın ve sıkılın.",
    "33": "“‘Efendi Yahve şöyle diyor: Sizi bütün kötülüklerinizden temizleyeceğim gün, kentlerde insan oturtacağım ve harap yerler yeniden bina edilecek.",
    "34": "Issız kalmış olan ülke, gelip geçenlerin gözü önünde ıssız olmaktan çıkıp işlenecek.",
    "35": "“Bu harabe ülke, Aden bahçesi gibi oldu. Yıkılmış, ıssız ve harap kentler surlarla çevrildi ve içinde oturuluyor” diyecekler.",
    "36": "O zaman çevrenizde kalan uluslar, yıkık yerleri ben, Yahve'nin yaptığımı ve çöl olanı benim diktiğimi bilecekler. Ben, Yahve, bunu söyledim ve yapacağım.”",
    "37": "“‘Efendi Yahve şöyle diyor: “Bundan dolayı, onlar için bunu yapayım diye, İsrael evine yine kendimi aratacağım; onları sürü gibi insanlarla çoğaltacağım.",
    "38": "Kurbanlık sürüsü nasılsa, Yeruşalem'in belli bayramlarındaki sürüsü nasılsa, harap kentler de insan sürüleriyle öyle dolacak. O zaman benim Yahve olduğumu bilecekler.”"
  }
}