{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 4,
  "verses": {
    "1": "“Sen de, ey insanoğlu, bir tuğla al, önüne koy ve üzerine bir kent, Yeruşalem’i çiz.",
    "2": "Onu kuşat, ona karşı kaleler yap, ona karşı rampalar yığ. Ona karşı ordugâhlar da kur ve çevresine koçbaşı kütükler yerleştir.",
    "3": "Kendine demir bir saç al ve demir bir duvar olsun diye kendinle kent arasına onu yerleştir. Sonra yüzünü ona doğru çevir. Kuşatılacak ve sen onu saracaksın. Bu, İsrael evi için bir belirti olacak.",
    "4": "“Sol yanına yat ve İsrael evinin suçunu onun üzerine koy. Onun üzerinde yatacağın günlerin sayısına göre, suçlarını yükleneceksin.",
    "5": "Çünkü onların suç yıllarını sana gün sayısı olarak belirledim, üç yüz doksan gün. İsrael evinin suçunu böyle yükleneceksin.",
    "6": "“Yine bunları tamamlayınca sağ yanına yatacaksın ve Yahuda evinin suçunu taşıyacaksın. Sana kırk gün, her gün bir yıl olacak şekilde belirledim.",
    "7": "Yüzünü Yeruşalem kuşatmasına doğru döneceksin, kolun açık olacak ve ona karşı peygamberlik edeceksin.",
    "8": "İşte, üzerine urganlar geçirdim ve senin kuşatma günlerini tamamlayıncaya dek bir yandan öbür yana dönmeyeceksin.",
    "9": "“Kendine buğday, arpa, fasulye, mercimek, darı ve çavdar da al ve bunları bir kaba koy. Ondan ekmek yap. Yanına yattığın gün sayısına göre, üç yüz doksan gün, ondan yiyeceksin.",
    "10": "Yiyeceğin yiyecek ağırlığına göre, günde yirmi şekel olacak. Zaman zaman yiyeceksin.",
    "11": "Suyu ölçüyle, bir hin'in altıda biri kadar içeceksin. Zaman zaman içeceksin.",
    "12": "Arpa pidesi gibi yiyeceksin ve insandan çıkan dışkıyla onların gözü önünde pişireceksin.”",
    "13": "Yahve şöyle dedi, “İsrael'in çocukları da kendilerini süreceğim ulusların arasında ekmeklerini böyle kirli yiyecekler.”",
    "14": "O zaman şöyle dedim, “Ah, Efendi Yahve! İşte benim canım kirlenmedi; çünkü gençliğimden bu yana kendiliğinden ölen ya da hayvan tarafından parçalanan hiçbir şeyi yemedim. Ağzıma iğrenç bir et girmedi!”",
    "15": "O zaman bana şöyel dedi, “İşte sana insan dışkısı yerine sığır tezeği verdim, ekmeğini onun üzerinde hazırlayacaksın.”",
    "16": "Ve bana şöyle dedi, “Ey insanoğlu, işte, Yeruşalem'de ekmek desteğini kıracağım. Ekmeği ölçüyle ve korkuyla yiyecekler. Ölçüyle ve dehşet içinde su içecekler.",
    "17": "Böylece ekmek ve sudan yoksun kalacaklar, birbirlerini dehşete düşürecekler ve suçları içinde eriyip gidecekler."
  }
}