{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 40,
  "verses": {
    "1": "Sürgünlüğümüzün yirmi beşinci yılında, yılın başında, ayın onuncu gününde, kentin vurulmasından sonraki on dördüncü yılda, aynı günde, Yahve'nin eli üzerimdeydi ve beni oraya götürdü.",
    "2": "Tanrı'nın görümlerinde beni İsrael ülkesine götürdü ve güneyde bir kent yapısına benzeyen çok yüksek bir dağın üzerine koydu.",
    "3": "Beni oraya götürdü; ve işte, görünüşü tunç gibi gürünüşü olan, elinde keten ip ve ölçü kamışı olan bir adam vardı; ve kapıda duruyordu.",
    "4": "Adam bana şöyle dedi, \"Ey insanoğlu, gözlerinle gör, kulaklarınla duy ve sana göstereceğim her şeye yüreğini koy; çünkü sana göstereyim diye buraya getirildin. Gördüğün her şeyi İsrael evine bildir.\"",
    "5": "İşte, evin dışında çepeçevre bir duvar ve adamın elinde altı arşın uzunluğunda, her biri bir arşın ve bir el genişliğinde bir ölçü kamışı vardı. Ve binanın kalınlığını bir kamış, yüksekliğini bir kamış olarak ölçtü.",
    "6": "O zaman doğuya bakan kapıya geldi ve basamaklarından çıktı. Kapının eşiğini ölçtü, bir kamış enindeydi; ve öbür eşiği bir kamış enindeydi.",
    "7": "Her oda bir kamış uzunluğunda ve bir kamış enindeydi. Odalar arası beş arşındı. Eve bakan eyvanın kapı eşiği bir kamıştı.",
    "8": "Kapı eyvanını eve doğru ölçtü, bir kamıştı.",
    "9": "O zaman kapının eyvanını ölçtü, sekiz arşındı; ve söveleri iki arşındı; ve kapının eyvanı eve doğruydu.",
    "10": "Doğuya bakan kapının yan odaları bu tarafta üç, o tarafta üç idi. Üçünün ölçüsü birdi. Bu yandan ve o yandan sövlelerinin ölçüsü birdi.",
    "11": "Kapıya girilecek yerin genişliğini ölçtü, on arşın, kapının uzunluğu on üç arşındı,",
    "12": "Odaların önünde, bu tarafta bir arşınlık bir kenar duvar, o tarafta bir arşınlık bir kenar duvar vardı; odalar bu tarafta altı arşın, öbür tarafta altı arşındı.",
    "13": "Kapıyı bir yan odanın damından öbür yan odanın damına kadar ölçtü, kapı kapıya karşı yirmi beş arşın genişliğindeydi.",
    "14": "Altmış arşın direkler de yaptı; avlu kapının çevresinde direklere kadar uzanıyordu.",
    "15": "Girişteki kapının ön cephesinden kapının iç eyvanının ön cephesine kadar elli arşındı.",
    "16": "Kapının her tarafındaki yan odalarda ve bölme duvarlarının da kafesli pencereler vardı. Pencereler içeriye doğru çevriliydi. Her bölme duvarı üzerinde palmiye ağaçları vardı.",
    "17": "O zaman beni dış avluya götürdü. İşte, avlu için çepeçevre yapılmış taş döşeme ve odalar vardı. Döşeme üzerinde otuz oda vardı.",
    "18": "Kapıların yanında olan döşeme, kapıların uzunluğuna, alt döşemeye denkti.",
    "19": "O zaman alt kapının ön cephesinden dıştaki iç avlunun ön cephesine kadar olan genişliği ölçtü, hem doğuda hem de kuzeyde yüz arşındı.",
    "20": "Kuzeye bakan dış avlunun kapısının uzunluğunu ve genişliğini ölçtü.",
    "21": "Bu tarafta üç, o tarafta üç oda vardı. Bölme duvarları ve eyvanı birinci kapının ölçüsüne eşitti: Uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "22": "Pencereleri, eyvanları ve palmiye ağaçları doğuya bakan kapının ölçüsüne eşitti. Ona yedi basamakla çıkılıyordu. Eyvanı onların önündeydi.",
    "23": "Kuzey kapısına ve doğu kapısına karşı iç avlunun birer kapısı vardı. Kapıdan kapıya yüz arşın ölçtü.",
    "24": "Beni güneye doğru götürdü; ve işte güneye doğru bir kapı vardı. Onun bölme duvarlarını ve eyvanını ölçtü, bu ölçülere göreydi.",
    "25": "Öteki pencereler gibi, içinde ve eyvanda her tarafta pencereler vardı: uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "26": "Ona çıkmak için yedi basamak vardı ve eyvanı onların önündeydi. Bölme duvarları üzerinde biri bu tarafta, diğeri o tarafta hurma ağaçları vardı.",
    "27": "Güney yönünde iç avlunun bir kapısı vardı. Kapıdan kapıya güneye doğru ölçtü, yüz arşındı.",
    "28": "O zaman beni güney kapısından iç avluya getirdi. Güney kapısını ölçtü, bu ölçülere göreydi;",
    "29": "Onun odaları, bölme duvarları ve eyvanıyla birlikte, bu ölçülere göreydi. İçinde ve onda ve eyvanda çepeçevre pencereler vardı. Uzunluğu elli, genişliği yirmi beş arşındı.",
    "30": "Çevresinde yirmi beş arşın uzunluğunda ve beş arşın genişliğinde eyvan vardı.",
    "31": "Eyvanı dış avluya doğruydu. Bölme duvarları üzerinde palmiye ağaçları vardı. Ona çıkmak için sekiz basamak vardı.",
    "32": "Beni doğuya doğru iç avluya getirdi. Kapıyı ölçtü, bu ölçülere göreydi;",
    "33": "Odaları, bölme duvarları ve eyvanıyla birlikte, bu ölçülere göreydi. Onda ve eyvanda çepeçevre pencereler vardı. Uzunluğu elli, genişliği yirmi beş arşındı.",
    "34": "Onun eyvanları dış avluya doğruydu. Bu tarafta ve o tarafta bölme duvarları üzerinde palmiye ağaçları vardı. Ona çıkmak için sekiz basamak vardı.",
    "35": "Beni kuzey kapısına getirdi ve onu ölçtü, bu ölçülere göreydi:",
    "36": "Odaları, bölme duvarları ve onun eyvanları. Her tarafında pencereler vardı. Uzunluğu elli arşın, genişliği yirmi beş arşındı.",
    "37": "Direkleri dış avluya doğruydu. Bu tarafta ve o tarafta bölme duvarları üzerinde palmiye ağaçları vardı. Ona çıkmak için sekiz basamak vardı.",
    "38": "Kapıların direkleri yanında kapısı olan bir oda vardı. Orada yakmalık sunuyu yıkıyorlardı.",
    "39": "Kapı eyvanında bu tarafında iki masa, o tarafında iki masa vardı. Bunlar yakmalık sunuyu, günah sunusunu ve suç sunusunu kesmek içindi.",
    "40": "Kuzey kapısına çıkılan yerde, dışarıdan bir tarafta iki masa vardı; ve kapı eyvanı tarafındaki öte yanda iki masa vardı.",
    "41": "Kapının yanında, dört masa bir tarafta, dört masa öbür taraftaydı; üzerlerinde kurban kestikleri sekiz masaydı.",
    "42": "Yakmalık sunu için bir buçuk arşın uzunluğunda, bir buçuk arşın genişliğinde ve bir arşın yüksekliğinde dört tane yontma taş masa vardı. Yakmalık sunuyu ve kurbanı kesmek için kullandıkları takımları bunların üzerine koyarlardı.",
    "43": "Çengeller, her taraftan bir el genişliğinde tutturulmuştu. Sununun eti masaların üzerindeydi.",
    "44": "İç kapının dışında, kuzey kapısının yanında bulunan iç avluda ezgiciler için odalar vardı. Bunların yüzü güneye doğruydu. Biri, doğu kapısının yanında, yüzü kuzeye doğruydu.",
    "45": "Bana, “Yüzü güneye doğru olan bu oda, evin nöbetini tutan kâhinler içindir” dedi.",
    "46": "Yüzü kuzeye doğru olan oda sunak nöbetini tutan kâhinler içindir. Bunlar Levi oğullarından, Yahve'ye hizmet etmek için ona yaklaşan Sadok oğullarıdır.\"",
    "47": "Avluyu ölçtü, yüz arşın uzunluğunda ve yüz arşın genişliğinde, kareydi. Sunak evin önündeydi.",
    "48": "O zaman beni evin eyvanına getirdi ve eyvanın her sövesini ölçtü, bu tarafta beş arşın, o tarafta beş arşındı. Kapının genişliği bu tarafta üç arşın, o tarafta üç arşındı.",
    "49": "Eyvanın uzunluğu yirmi arşın, genişliği ise on bir arşındı, ona basamakla çıkılıyordu. Sövelerin yanında, biri bu tarafta, biri o tarafta olmak üzere direkler vardı."
  }
}