{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 45,
  "verses": {
    "1": "“‘“Miras için ülkeyi kura ile böldüğünüzde de, Yahve'ye bir sunu, ülkeden kutsal bir pay sunacaksınız. Uzunluğu yirmi beş bin kamış uzunluğunda, genişliği on bin kamış olacak. Çevresindeki onun bütün sınırları kutsal olacak.",
    "2": "Bundan kutsal yer için beş yüze beş yüz kare biçiminde olacak, çevresindeki açık yeri için de elli arşın olacak.",
    "3": "Bu ölçüden yirmi beş bin uzunluk ve on bin genişlik ölçeceksiniz. İçinde çok kutsal olan kutsal yer olacak.",
    "4": "Bu, ülkenin kutsal payıdır; Yahve'ye hizmet etmek için yaklaşan kâhinler, kutsal yer hizmetkârları için olacak. Onların evleri için bir yer ve tapınak için kutsal bir yer olacaktır.",
    "5": "Yirmi beş bin arşın uzunluğunda ve on bin arşın genişliğinde, evin hizmetkârları olan Levililer'e, yirmi oda için kendilerine ait bir mülk olacak.",
    "6": "“‘“Kentin mülkünü, kutsal payın sunusunun yanında, beş bin arşın genişliğinde ve yirmi beş bin arşın uzunluğunda belirleyeceksiniz. Bu, bütün İsrael evi için olacak.",
    "7": "“‘“Kutsal payın ve kent mülkünün bir yanından ve öbür yanından, kutsal pay sunusunun önünde ve kent mülkünün önünde, batı tarafından batıya doğru ve doğu tarafından doğuya doğru olan yer beyin olacak; ve batı sınırından doğu sınırına kadar paylardan birine karşılık gelen uzunlukta olacak.",
    "8": "Ülkede İsrael'de mülk olarak ona ait olacak. Beylerim artık halkımı ezmeyecek, ülkeyi boylarına göre İsrael evine verecekler.”",
    "9": "“‘Efendi Yahve şöyle diyor: “Yeter artık, ey İsrael beyleri! Zorbalığı ve yağmayı kaldırın, adaleti ve doğruluğu yerine getirin! Halkımı mülksüzleştirmeyi bırakın!” diyor Efendi Yahve.",
    "10": "“Adil terazileriniz, adil efanız ve adil batınız olacak.",
    "11": "Efa ve bat aynı ölçüde olacak, öyle ki bat homerin onda birini, efa da homerin onda birini içerecek. Ölçüsü homere göre aynı olacak.",
    "12": "Şekel yirmi gera olacak. Yirmi şekel artı yirmi beş şekel artı on beş şekel minanız olacak.",
    "13": "“‘“Sunacağınız sunu şudur: Bir homer buğdaydan efanın altıda birini, bir homer arpadan efanın altıda birini vereceksiniz.",
    "14": "Ve yağın belirlenmiş payı, yağın batından, kordan batın onda biri, o on battır, yani bir homer (çünkü on bat bir homerdir),",
    "15": "Ve İsrael'in iyi sulak otlaklarından, sürüden, iki yüzden bir kuzu, kendileri için kefaret olmak üzere ekmek sunusu, yakmalık sunu ve esenlik sunuları içindir, diyor Efendi Yahve.",
    "16": "“Ülkenin bütün halkı İsrael'deki beye bu sunuyu verecek.",
    "17": "İsrael evinin bütün belirlenmiş bayramlarında, bayramlarda, Yeni Aylar'da ve Şabatlarda yakmalık sunuları, tahıl sunularını ve dökmelik sunularını vermek beyin işi olacaktır; İsrael evi için kefaret etmek üzere günah sunusunu, ekmek sunusunu, yakmalık sunuyu ve esenlik sunularını o hazırlayacaktır.”",
    "18": "“‘Efendi Yahve şöyle diyor: “Birinci ayda, ayın birinci gününde kusursuz bir genç boğa alacaksın ve kutsal yeri temiz kılacaksın.",
    "19": "Kâhin günah sunusunun kanından alıp evin kapı söveleri üzerine, sunağın çıkıntısının dört köşesi üzerine ve iç avlunun kapı söveleri üzerine sürecek.",
    "20": "Ayın yedinci günü, yanlışlıkla ya da bilgisizlikten günah işleyen herkes için bunu yapacaksın. Böylece ev için kefaret edeceksin.",
    "21": "“‘“Birinci ayda, ayın on dördüncü gününde, Pesah, yedi günlük bayram olacak; mayasız ekmek yenilecek.",
    "22": "O gün, bey kendisi ve ülkenin bütün halkı için günah sunusu olarak bir boğa hazırlayacak.",
    "23": "Bayramın yedi günü, her gün kusursuz yedi boğa ve yedi koç olmak üzere Yahve'ye yakmalık sunu; günah sunusu olarak da her gün bir ergeç hazırlayacak.",
    "24": "Ekmek sunusu olarak, bir boğa için bir efa, bir koç için bir efa ve bir efa için bir hin yağ hazırlayacak.",
    "25": "“‘“Yedinci ayda, ayın on beşinci günü, bayram sırasında, yedi gün böyle yapacak. Günah sunusu, yakmalık sunu, ekmek sunusu ve yağ için aynı şeyi yapacak.”"
  }
}