{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 46,
  "verses": {
    "1": "“‘Efendi Yahve şöyle diyor: “Doğuya bakan iç avlunun kapısı altı iş günü kapalı kalacak; ama Şabat Günü açılacak ve Yeni Ay Günü açılacak.",
    "2": "Bey, dışarıdaki kapının eyvanı yolundan girecek ve kapı sövesinin yanında duracak; ve kâhinler onun yakmalık sunusunu ve esenlik sunularını hazırlayacaklar ve kapının eşiğinde tapınacak. Sonra dışarı çıkacak; ama kapı akşama kadar kapanmayacak.",
    "3": "Ülke halkı, Şabatlarda ve Yeni Aylar'da o kapının girişinde Yahve'nin önünde tapınacaklar.",
    "4": "Şabat Günü beyin Yahve'ye sunacağı yakmalık sunu, kusursuz altı kuzu ve kusursuz bir koç olacak;",
    "5": "Ve koç için bir efa ekmek sunusu, kuzular için de elinden geldiğince ekmek sunusu, ve bir efa için bir hin yağ olacak.",
    "6": "Yeni Ay Günü'nde kusursuz bir genç boğa, altı kuzu ve bir koç olacak. Kusursuz olacaklar.",
    "7": "Ekmek sunusu hazırlayacak: Boğa için bir efa, koç için bir efa ve kuzular için elinden geldiğince ekmek sunusu ve bir efa için bir hin yağ.",
    "8": "Bey içeri girdiğinde, kapı eyvanı yolundan girecek ve onun yolundan çıkacak.",
    "9": "“‘“Ama ülke halkı belli bayramlarda Yahve'nin önüne geldiğinde, tapınmak için kuzey kapısı yolundan giren, güney kapısı yolundan çıkacak; ve güney kapısı yolundan giren, kuzey kapısı yolundan çıkacak. Girdiği kapının yolundan geri dönmeyecek, ama onun önünden doğruca çıkacak.",
    "10": "Onlar girdiğinde, bey de onlarla birlikte girecek. Onlar çıktığında, o da çıkacak.",
    "11": "“‘“Bayramlarda ve belli günlerde, ekmek sunusu, boğa için bir efa, koç için bir efa ve kuzular için elinden geldiğince, bir efa için bir hin yağ olacak.",
    "12": "Bey, Yahve'ye gönülden sunu, yakmalık sunu ya da esenlik sunuları olarak gönülden bir sunu hazırladığında, doğuya bakan kapı kendisine açılacak; ve yakmalık sunusunu ve esenlik sunularını, Şabat Günü'nde yaptığı gibi hazırlayacak. Sonra çıkacak; ve çıktıktan sonra kapı kapanacak.",
    "13": "“‘“Her gün, Yahve'ye yakmalık sunu olarak kusursuz bir yıllık kuzu hazırlayacaksın. Onu her sabah hazırlayacaksın.",
    "14": "Her sabah onunla birlikte efanın altıda biri, ince unu ıslatmak için bir hin yağın üçte biri olmak üzere ekmek sunusu hazırlayacaksın; sürekli bir kuralla Yahve'ye daimi ekmek sunusudur.",
    "15": "Böylece kuzuyu, ekmek sunusunu ve yağı her sabah, sürekli yakmalık sunu olarak hazırlayacaklar.”",
    "16": "“‘Efendi Yahve şöyle diyor: “Eğer bey oğullarından birine armağan verirse, bu onun mirasıdır. Oğullarına ait olacaktır. Miras yoluyla onların mülküdür.",
    "17": "Ama mirasından hizmetkârlarından birine armağan verirse, özgürlük yılına kadar onun olacaktır; sonra beye geri dönecektir; ama mirasına gelince, oğullarının olacaktır.",
    "18": "Ve bey halkın mirasından alıp onları mülklerinden çıkarmayacaktır. Oğullarına kendi mülkünden miras verecektir, öyle ki, halkım, hiçbiri, kendi mülkünden dağılmasın.",
    "19": "Sonra beni kapının yanındaki girişten, kuzeye bakan kâhinlerin kutsal odalarına getirdi İşte, arka tarafta batıya doğru bir yer vardı.",
    "20": "Ve bana, “Bu, kâhinlerin suç sunusunu ve günah sunusunu kaynatacakları ve ekmek sunusunu pişirecekleri yerdir; halkı kutsamamak için bunları dış avluya çıkarmasınlar” dedi.",
    "21": "Sonra beni dış avluya çıkardı ve avlunun dört köşesinden beni geçirdi; ve işte, avlunun her köşesinde bir avlu vardı.",
    "22": "Avlunun dört köşesinde kırk arşın uzunluğunda ve otuz arşın genişliğinde kapalı avlular vardı. Köşelerde dördünün de ölçüsü birdi.",
    "23": "Onların, dörtünün de çevresinde duvar vardı ve duvarların altında çepeçevre kaynatma yerleri yapılmıştı.",
    "24": "Sonra bana, \"Bunlar kaynatma evleridir, evin hizmetkârları halkın kurbanını orada kaynatacaklar\" dedi."
  }
}