{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 48,
  "verses": {
    "1": "“Şimdi oymakların adları şunlardır: Kuzey ucundan, Hetlon yolu yanından Hamat girişine kadar, Damaskus sınırında Hazar Enan'a kadar, Hamat'ın yanında kuzeye doğru (ve doğu ve batı tarafları onun olacak), Dan, bir pay.",
    "2": "“Dan sınırı yanında, doğu tarafından batı tarafına kadar, Aşer, bir pay.",
    "3": "“Aşer sınırı yanında, doğu tarafından batı tarafına kadar, Naftali, bir pay.",
    "4": "“Naftali sınırı yanında, doğu tarafından batı tarafına kadar, Manaşşe, bir pay.",
    "5": "“Manaşşe sınırı yanında, doğu tarafından batı tarafına kadar, Efraim, bir pay.",
    "6": "“Efraim sınırı yanında, doğu tarafından batı tarafına kadar, Ruven, bir pay.",
    "7": "“Ruven sınırı yanında, doğudan batıya kadar, Yahuda, bir pay.",
    "8": "“Sunacağınız sunu, Yahuda sınırı yanında olacak, doğu tarafından batı tarafına kadar, yirmi beş bin kamış genişliğinde ve uzunluğu doğu tarafından batı tarafına kadar, paylardan birine göre olacak; ve kutsal yer onun ortasında olacak.",
    "9": "“Yahve'ye sunacağınız sunu, yirmi beş bin kamış uzunluğunda ve on bin genişliğinde olacak.",
    "10": "Çünkü kâhinler için kutsal sunu şunlar olacak: Kuzeye doğru yirmi beş bin uzunluğunda, ve batıya doğru on bin genişliğinde, ve doğuya doğru on bin genişliğinde, ve güneye doğru yirmi beş bin uzunluğunda; ve Yahve'nin tapınağı onun ortasında olacak.",
    "11": "Bu, İsrael'in çocukları saptıkları zaman, Levililer'in saptığı gibi sapmamış olan, benim talimatımı tutan Sadok oğullarından kutsanmış kâhinler için olacak.",
    "12": "Bu, Levililer sınırı yanında, ülkenin sunularından, onlar için çok kutsal bir şey olacak.",
    "13": "“Kâhinlerin sınırı boyunca, Levililer yirmi beş bin arşın uzunluğa ve on bin arşın genişliğe sahip olacaklar. Bütün uzunluk yirmi beş bin, genişlik on bin olacak.",
    "14": "Ondan hiç satmayacaklar, takas etmeyecekler ve ülkenin ilk ürünleri başkasına geçmeyecek, çünkü o Yahve'ye kutsaldır.",
    "15": "“Yirmi beş binin önünde, genişlikten kalan beş bin arşın, kent için, oturulacak yer için ve açık yerler için ortak kullanım için olacak; kent onun ortasında olacak.",
    "16": "Onun ölçüleri şöyle olacak: Kuzey tarafı dört bin beş yüz, güney tarafı dört bin beş yüz, doğu tarafı dört bin beş yüz, batı tarafı dört bin beş yüz.",
    "17": "Kentin açık yerleri olacak: Kuzeye doğru iki yüz elli, güneye doğru iki yüz elli, doğuya doğru iki yüz elli, batıya doğru iki yüz elli.",
    "18": "Kutsal sununun yanında olan uzunluğun geri kalanı doğuya doğru on bin, batıya doğru on bin olacak; kutsal sununun yanında olacak. Onun mahsulü kentte çalışanlar için yiyecek olacak.",
    "19": "İsrael'in bütün oymaklarından kentte çalışanlar o toprağı işleyecekler.",
    "20": "Bütün sunu yirmi beş bine, yirmi beş bin kare olacak. Bunu kentin mülküyle birlikte kutsal sunu olarak sunacaksınız.",
    "21": "Kutsal sunu ve kentin mülkünün bir yanında ve öbür yanında kalan kısım beyin olacak; doğu sınırına doğru sununun yirmi beş bini önünde ve batı sınırı yanında, batıya doğru yirmi beş bini önünde, payların yanındaki yer, beyin olacak. Kutsal sunu ve evin kutsal yeri onun ortasında olacak.",
    "22": "Yahuda sınırı ile Benyamin sınırı arasında, beye ait olanın ortasındaki Levililer'in mülkünden ve kent mülkünden başkası, beyin olacak.",
    "23": "“Diğer oymaklara gelince: Doğu tarafından batı tarafına kadar, Benyamin, bir pay.",
    "24": "“Benyamin sınırı yanında, doğu tarafından batı tarafına kadar, Şimon, bir pay.",
    "25": "“Şimon sınırı yanında, doğu tarafından batı tarafına kadar, İssakar, bir pay.",
    "26": "“İssakar sınırı yanında, doğu tarafından batı tarafına kadar, Zevulun, bir pay.",
    "27": "“Zevulun sınırı yanında, doğu tarafından batı tarafına kadar, Gad, bir pay.",
    "28": "“Gad sınırı yanında, güney tarafında güneye doğru, sınır Tamar'dan Meribat Kadeş sularına kadar, dereye ve büyük denize kadar olacak.",
    "29": "“Bu, İsrael oymaklarına miras olarak kura ile böleceğiniz diyardır ve bunlar onların paylarıdır, diyor Efendi Yahve.",
    "30": "“Kentin çıkışları şunlardır: Kuzey tarafında ölçüye göre dört bin beş yüz kamış;",
    "31": "Ve kentin kapıları İsrael oymaklarının adlarına göre olacak, kuzeye doğru üç kapı: Ruven Kapısı, bir; Yahuda Kapısı, bir; Levi Kapısı, bir.",
    "32": "“Doğu tarafında dört bin beş yüz kamış ve üç kapı: Yosef Kapısı, bir; Benyamin Kapısı, bir; Dan Kapısı, bir.",
    "33": "“Güney tarafında ölçüye göre dört bin beş yüz kamış ve üç kapı: Şimon Kapısı, bir; İssakar Kapısı, bir; Zevulun Kapısı, bir.",
    "34": "“Batı tarafında dört bin beş yüz kamış, üç kapısıyla birlikte: Gad Kapısı, bir; Aşer Kapısı, bir; Naftali Kapısı, bir.",
    "35": "“Çevresi on sekiz bin kamış olacak. Kentin adı o günden itibaren ‘Yahve oradadır’ olacak."
  }
}