{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 6,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Ey insanoğlu, yüzünü İsrael dağlarına çevir ve onlara peygamberlik et.",
    "3": "Ve şöyle de, ‘Ey İsrael dağları, Efendi Yahve'nin sözünü dinleyin! Efendi Yahve dağlara, tepelere, su yollarına ve vadilere şöyle diyor: “İşte, ben, evet ben üzerinize kılıç getireceğim ve yüksek yerlerinizi yok edeceğim.",
    "4": "Sunaklarınız harap olacak, buhur sunaklarınız kırılacak. Öldürülmüş olanlarınızı putlarınızın önüne düşüreceğim.",
    "5": "İsrael'in çocuklarının cesetlerini putlarının önüne koyacağım. Kemiklerinizi sunaklarınızın etrafına saçacağım.",
    "6": "Sunaklarınız harap olup ıssız kalsın, putlarınız kırılıp yok olsun ve buhur sunaklarınız kesilip işleriniz ortadan kalksın diye, oturduğunuz yerlerin hepsinde kentler harap olacak, yüksek yerler ıssız kalacak.",
    "7": "Öldürülenler aranızda düşecek ve bileceksiniz ki, ben Yahve'yim.",
    "8": "“‘“Yine de ülkeler içinde dağıldığınız zaman, uluslar arasında kılıçtan kaçıp kurtulanlarınız olsun diye bir kalıntı bırakacağım.",
    "9": "Sizden kaçıp kurtulanlar, sürgün edildikleri uluslar arasında beni, benden ayrılan ahlaksız yüreklerinden ve putlarının ardından fahişelik eden gözlerinden nasıl kırıldığımı hatırlayacaklar. O zaman bütün iğrençliklerinde işledikleri kötülüklerden ötürü gözlerinde kendi kendilerinden tiksinecekler.",
    "10": "Bilecekler ki, ben Yahve'yim. Onlara bu kötülüğü yapacağımı boşuna söylemedim.'\"",
    "11": "“Efendi Yahve şöyle diyor: Elini çırp, ayağını yere vur ve İsrael evinin bütün iğrenç kötülükleri yüzünden, ‘Eyvah!’ de. Çünkü kılıçla, kıtlıkla ve salgın hastalıkla düşecekler.",
    "12": "Uzakta olan salgın hastalıkla ölecek. Yakında olan kılıçla düşecek. Kuşatma altında kalan kıtlıkla ölecek. Böylece gazabımı onların üzerinde tamama erdireceğim.",
    "13": "Öldürülenleri sunaklarının çevresindeki putlarının arasında, her yüksek tepede, bütün dağların tepelerinde, her yeşil ağacın altında ve her sık meşenin altında, bütün putlarına hoş koku sundukları yerlerde olduklarında, benim Yahve olduğumu bileceksiniz.",
    "14": "Elimi onların üzerine uzatacağım ve çölden Divla'ya kadar, bütün oturdukları yerlerde, ülkeyi harap edip ıssız bırakacağım. O zaman benim Yahve olduğumu bileceksiniz.”"
  }
}