{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 7,
  "verses": {
    "1": "Ve Yahve'nin sözü bana geldi ve şöyle dedi,",
    "2": "“Ey insanoğlu, Efendi Yahve İsrael ülkesine, ‘Son! Ülkenin dört köşesine son geldi' diyor.",
    "3": "'Şimdi son senin üzerindedir; öfkemi üzerine göndereceğim, seni yollarına göre yargılayacağım. Bütün iğrençliklerini senin üzerine getireceğim.",
    "4": "Gözüm seni esirgemeyecek, sana acımayacağım; ama kendi yollarını senin üzerine getireceğim, iğrençliklerin senin içinde olacak. O zaman benim Yahve olduğumu bileceksin.’",
    "5": "“Efendi Yahve şöyle diyor: ‘Bir felaket! Benzersiz bir felaket! İşte geliyor.",
    "6": "Bir son geldi. Son geldi! Sana karşı uyanıyor. İşte geliyor.",
    "7": "Ey ülke sakini, yıkımın geldi! Zaman geldi! Gün yakın, dağlar üzerinde sevinç çığlıkları değil, kargaşa günü.",
    "8": "Şimdi gazabımı üzerinize, yakında boşaltacağım, sana karşı öfkemi tamam edeceğim, kendi yollarına göre seni yargılayacağım. Bütün iğrençliklerini senin üzerinize getireceğim.",
    "9": "Gözüm esirgemeyecek, acımayacağım. Kendi yollarına göre seni cezalandıracağım. İğrençliklerin senin içinde olacak. O zaman bileceksin ki, ben, Yahve vuruyorum.",
    "10": "İşte, o gün! İşte geliyor! Senin yıkımın geldi. Değnek çiçek açtı. Kibir tomurcuklandı.",
    "11": "Zorbalık kaklıp kötülük sopasına dönüştü. Onlardan, kalabalıklarından kimse, servetlerinden bir şey kalmayacak. Aralarında değerli hiçbir şey kalmayacak.",
    "12": "Zaman geldi! O gün yaklaşıyor. Alan sevinmesin, satan da yas tutmasın; çünkü gazap onun bütün kalabalığı üzerindedir.",
    "13": "Çünkü satıcı, sağ kalsa bile, satılana geri dönmeyecek; Çünkü görüm onun tüm kalabalığı içindir. Hiçbiri geri dönmeyecek. Hiçbiri hayatının kötülüğünde kendini güçlendirmeyecek.",
    "14": "Boru çaldılar ve her şeyi hazırladılar; ama kimse savaşa gitmiyor, çünkü gazabım onların bütün kalabalığı üzerindedir.",
    "15": "“‘Kılıç dışarıda, salgın hastalık ve kıtlık içeride. Kırda olan kılıçla ölecek. Kentte olan kıtlık ve salgın hastalık tarafından yutulacak.",
    "16": "Ama onlardan kaçıp kurtulanlar kurtulacak ve vadilerin güvercinleri gibi dağlarda olacaklar, herkes kendi kötülüğünde, hepsi inlemekte.",
    "17": "Bütün eller güçsüz olacak, bütün dizler su gibi zayıf olacak.",
    "18": "Ve çul kuşanacaklar ve dehşet onları kaplayacak. Bütün yüzlerde utanç ve bütün başlarda saçlar yolunmuş olacak.",
    "19": "Gümüşlerini sokaklara atacaklar ve altınları kirli bir şey gibi olacak. Gümüşleri ve altınları, Yahve'nin gazap gününde onları kurtaramayacak. Canlarını doyurmayacak ve karınlarını doldurmayacak; çünkü bu, onların suçlarının tökez taşı oldu.",
    "20": "Süsünün güzelliğine gelince, onu görkemli kıldı; ama iğrenç şeylerini ve iğrenç suretlerini ondan yaptılar. Bu yüzden onu kendilerine kirli bir şey gibi yaptım.",
    "21": "Onu ganimet olarak yabancıların eline, yağma olarak da yeryüzünün kötülerinin eline vereceğim; ve onu kirletecekler.",
    "22": "Yüzümü de onlardan çevireceğim ve gizli yerimi kirletecekler. Hırsızlar içeri girecek ve onu kirletecekler.",
    "23": "“Zincirler yapın, çünkü ülke kanlı suçlarla dolu ve kent zorbalıkla dolu.",
    "24": "Bu yüzden ulusların en kötülerini getireceğim ve onların evlerini mülk edinecekler. Güçlülerin övüncünü de son vereceğim. Onların kutsal yerleri kirletilecek.",
    "25": "Yıkım geliyor! Esenlik arayacaklar, ama bulunmayacak.",
    "26": "Kötülük üstüne kötülük, söylenti üstüne söylenti gelecek. Peygamberden görüm arayacaklar; ama kâhinde yasa, ihtiyarlarda öğüt kalmayacak.",
    "27": "Kral yas tutacak, bey perişanlığa bürünecek. Ülke halkının elleri titreyecek. Onlara kendi yollarına göre yapacağım, kendi yargılarına göre onları yargılayacağım. O zaman benim Yahve olduğumu bilecekler.'”"
  }
}