{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 8,
  "verses": {
    "1": "Altıncı yılda, altıncı ayda, ayın beşinci günü, evimde otururken ve Yahuda'nın ihtiyarları önümde otururken, Efendi Yahve'nin eli orada üzerime düştü.",
    "2": "O zaman baktım, ve işte, ateş görünüşü gibi bir benzeyiş; görünüşü, belinden aşağısı ateş, belinden yukarısı parlak, sanki ışıldayan maden gibiydi.",
    "3": "Bir el şekli uzattı ve başımın bir tutamından tuttu; ve Ruh beni yerle gök arasına kaldırdı ve Tanrı'nın görümlerinde beni Yeruşalem'e, kuzeye bakan iç avlunun kapısına girilecek yerine getirdi; orada kıskandıran kıskançlık suretinin yeri vardı.",
    "4": "İşte, İsrael Tanrısı'nın görkemi, ovada gördüğüm görünüşe göre oradaydı.",
    "5": "Ozaman bana şöyle dedi, \"Ey insanoğlu, şimdi gözlerini kuzeye doğru kaldır.\" Böylece gözlerimi kuzeye doğru kaldırdım ve sunağın kapısının kuzeyinde, girişte kıskançlık suretinin olduğunu gördüm.",
    "6": "Bana şöyle dedi, “Ey insanoğlu, ne yaptıklarını görüyor musun? Kutsal yerimden uzaklaşayım diye İsrael evi burada büyük iğrençlikler yapıyor. Ama sen yine başka büyük iğrençlikler göreceksin.”",
    "7": "Beni avlunun kapısına getirdi; ve baktığımda, işte, duvarda bir delik vardı.",
    "8": "O zaman bana şöyle dedi, “Ey insanoğlu, şimdi duvarı del.” Duvarı deldiğimde bir kapı gördüm.",
    "9": "Bana, “İçeri gir ve burada yaptıkları kötü iğrenç şeyleri gör” dedi.",
    "10": "Bunun üzerine içeri girip baktım ve duvarda resmedilmiş her türlü sürüngeni, iğrenç hayvanı ve İsrael evinin bütün putlarını gördüm.",
    "11": "İsrael evinin ihtiyarlarından yetmiş kişi onların önünde duruyordu. Şafan oğlu Yaazanya onların ortasında duruyordu, her birinin buhurdanı elindeydi; ve buhur bulutunun kokusu yükseliyordu.",
    "12": "O zaman bana şöyle dedi, “Ey insanoğlu, İsrael evinin ihtiyarlarının karanlıkta, her birinin kendi tasvirli odalarında ne yaptıklarını gördün mü? Çünkü şöyle diyorlar, ‘Yahve bizi görmüyor. Yahve ülkeyi terk etti.’”",
    "13": "Ve bana şöyle dedi, “Yine yapmakta oldukları büyük iğrenç şeylerden daha fazlasını göreceksin.”",
    "14": "O zaman beni Yahve'nin evinin kuzeye bakan kapısının girilecek yerine getirdi; ve kadınların orada oturup Tammuz için ağladıklarını gördüm.",
    "15": "O zaman bana şöyle dedi, “Bunu gördün mü, ey insanoğlu? Yine bunlardan daha büyük iğrençlikler göreceksin.”",
    "16": "Beni Yahve'nin evinin iç avlusuna getirdi; Yahve'nin tapınağının kapısında, eyvanla sunak arasında, sırtları Yahve'nin tapınağına, yüzleri doğuya dönük yirmi beş kadar adam gördüm. Güneşe doğuya doğru tapınıyorlardı.",
    "17": "Ozaman bana, \"Ey insanoğlu, bunu gördün mü? Yahuda evi için burada işlemekte oldukları iğrençlikleri yapmak hafif bir şey mi? Çünkü ülkeyi zorbalıkla doldurdular ve beni öfkelendirmek için yine saptılar. İşte, dalı burunlarına uzatıyorlar.",
    "18": "Bu yüzden ben de gazapla davranacağım. Gözüm esirgemeyecek, acımayacağım. Kulağıma yüksek sesle seslenseler bile onları dinlemeyeceğim.\" dedi."
  }
}