{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "وَسَمِعْتُ صَوْتاً عَالِياً صَادِراً مِنَ الْهَيْكَلِ يَأْمُرُ الْمَلاَئِكَةَ السَّبْعَةَ: «اذْهَبُوا الآنَ وَاسْكُبُوا عَلَى الأَرْضِ كُؤُوسَ غَضَبِ اللهِ السَّبْعَ».",
    "4": "وَسَكَبَ الْمَلاَكُ الثَّالِثُ كَأْسَهُ عَلَى الأَنْهَارِ وَيَنَابِيعِ الْمِيَاهِ، فَصَارَتْ كُلُّهَا دَماً.",
    "5": "وَسَمِعْتُ مَلاَكَ الْمِيَاهِ يَقُولُ: «عَادِلٌ أَنْتَ فِي أَحْكَامِكَ، أَيُّهَا الإِلهُ الْقُدُّوسُ، الْكَائِنُ الَّذِي كَانَ،",
    "6": "فَقَدْ سَفَكَ النَّاسُ دَمَ قِدِّيسِينَ وَأَنْبِيَاءَ، وَهَا أَنْتَ تَسْقِي قَاتِلِيهِمْ دَماً! إِنَّهُمْ يَنَالُونَ مَا يَسْتَحِقُّونَ!»",
    "7": "وَسَمِعْتُ مَلاَكَ الْمَذْبَحِ يَقُولُ: «إِنَّ أَحْكَامَكَ حَقٌّ وَعَدْلٌ أَيُّهَا الرَّبُّ الإِلهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ».",
    "8": "وَسَكَبَ الْمَلاَكُ الرَّابِعُ كَأْسَهُ عَلَى الشَّمْسِ، فَأُعْطِيَتِ الشَّمْسُ أَنْ تُحْرِقَ النَّاسَ بِنَارٍ،",
    "9": "فَاحْتَرَقَ النَّاسُ مِنَ الْحَرِّ الشَّدِيدِ. وَلَكِنَّهُمْ لَمْ يَتُوبُوا لِيُمَجِّدُوا اللهَ، بَلْ جَدَّفُوا عَلَى اسْمِ اللهِ صَاحِبِ السُّلْطَةِ عَلَى هَذِهِ الْبَلاَيَا.",
    "10": "ثُمَّ سَكَبَ الْمَلاَكُ الْخَامِسُ كَأْسَهُ عَلَى عَرْشِ الْوَحْشِ، فَحَلَّ بِمَمْلَكَتِهِ ظَلاَمٌ دَامِسٌ، جَعَلَ أَتْبَاعَهُ يَعُضُّونَ أَلْسِنَتَهُمْ مِنَ الأَلَمِ.",
    "11": "غَيْرَ أَنَّهُمْ لَمْ يَتُوبُوا عَنْ أَعْمَالِهِمِ الشِّرِّيرَةِ، بَلْ جَدَّفُوا عَلَى إِلهِ السَّمَاءِ لِمَا يُعَانُونَ مِنْ آلاَمٍ وَقُرُوحٍ!",
    "12": "وَسَكَبَ الْمَلاَكُ السَّادِسُ كَأْسَهُ عَلَى نَهْرِ «الْفُرَاتِ» الْكَبِيرِ فَجَفَّ مَاؤُهُ، لِيَصِيرَ مَمَرّاً لِلْمُلُوكِ الْقَادِمِينَ مِنَ الشَّرْقِ.",
    "13": "وَعِنْدَ هَذَا رَأَيْتُ ثَلاَثَةَ أَرْوَاحٍ نَجِسَةٍ تُشْبِهُ الضَّفَادِعَ تَخْرُجُ مِنْ فَمِ التِّنِّينِ، وَمِنْ فَمِ الْوَحْشِ، وَمِنْ فَمِ النَّبِيِّ الدَّجَّالِ،",
    "14": "وَهِيَ أَرْوَاحٌ شَيْطَانِيَّةٌ قَادِرَةٌ عَلَى صُنْعِ الْمُعْجِزَاتِ، تَذْهَبُ إِلَى مُلُوكِ الأَرْضِ جَمِيعاً وَتَجْمَعُهُمْ لِلْحَرْبِ فِي ذَلِكَ الْيَوْمِ الْعَظِيمِ، يَوْمِ اللهِ الْقَادِرُ عَلَى كُلِّ شَيْءٍ.",
    "17": "ثُمَّ سَكَبَ الْمَلاَكُ السَّابِعُ كَأْسَهُ عَلَى الْهَوَاءِ، فَدَوَّى صَوْتٌ مِنَ الْعَرْشِ فِي الْهَيْكَلِ السَّمَاوِيِّ يَقُولُ: «قَدْ تَمَّ!»",
    "18": "فَحَدَثَتْ بُرُوقٌ وَأَصْوَاتٌ وَرُعُودٌ وَزِلْزَالٌ عَنِيفٌ لَمْ تَشْهَدِ الأَرْضُ لَهُ مَثِيلاً مُنْذُ وُجِدَ الإِنْسَانُ عَلَى الأَرْضِ، لأَنَّهُ كَانَ زِلْزَالاً عَنِيفاً جِدّاً!",
    "19": "فَانْقَسَمَتِ الْمَدِينَةُ الْعُظْمَى إِلَى ثَلاَثَةِ أَقْسَامٍ، وَحَلَّ الدَّمَارُ بِمُدُنِ الأُمَمِ. فَقَدْ ذَكَرَ اللهُ بَابِلَ الْعُظْمَى لِيَسْقِيَهَا كَأْساً تَفُورُ بِخَمْرِ غَضَبِهِ.",
    "20": "وَهَرَبَتِ الْجُزُرُ كُلُّهَا، وَاخْتَفَتِ الْجِبَالُ.",
    "21": "وَتَسَاقَطَ مِنَ السَّمَاءِ عَلَى النَّاسِ بَرَدٌ كَبِيرٌ، كُلُّ حَبَّةٍ مِنْهُ بِمِقْدَارِ وَزْنَةٍ وَاحِدَةٍ، فَجَدَّفَ النَّاسُ عَلَى اللهِ بِسَبَبِ هذِهِ الْبَلِيَّةِ الشَّدِيدَةِ جِدّاً."
  }
}