{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 3,
  "verses": {
    "1": "Başkâhin Elyaşiv ile öbür kâhinler işe koyulup Koyun Kapısını onardılar, kapı kanatlarını kutsayıp yerine taktılar. Hammea Kulesine ve Hananel Kulesine kadar surları kutsadılar.",
    "2": "Bitişik bölümü Erihalılar, onun yanındakini de İmri oğlu Zakkur onardı.",
    "3": "Balık Kapısını Senaalılar onardı. Kirişleri yerleştirip kapı kanatlarını yerine koydular, sürgülerle kapı kollarını taktılar.",
    "4": "Bitişik bölümü Hakkos oğlu Uriya oğlu Meremot onardı. Onun yanındakini Meşezavel oğlu Berekya oğlu Meşullam onardı. Onun yanındakini Baana oğlu Sadok onardı.",
    "5": "Onun yanındakini Tekoalılar onardı; ama soylular efendilerinin buyurduğu işlere el atmadılar.",
    "6": "Eski Kapıyı Paseah oğlu Yoyada ile Besodya oğlu Meşullam onardı. Kirişleri yerleştirip kapı kanatlarını yerine koydular, sürgülerle kapı kollarını taktılar.",
    "7": "Bitişik bölümü Givonlu Melatya, Meronotlu Yadon ve Fıratın batı yakasındaki bölge valisinin yönetiminde yaşayan Givonlularla Mispalılar onardı.",
    "8": "Onların yanındakini kuyumculardan biri olan Harhaya oğlu Uzziel onardı. Onun yanındakini baharatçı Hananya onardı. Yeruşalim surlarını Geniş Duvara kadar onardılar.",
    "9": "Onların yanındaki bölümü Yeruşalimin yarısını yöneten Hur oğlu Refaya onardı.",
    "10": "Bunun yanındaki bölüm Harumaf oğlu Yedayanın evinin karşısına düşüyordu. O bölümü Yedaya onardı. Onun yanındakini Haşavneya oğlu Hattuş onardı.",
    "11": "Harim oğlu Malkiya ile Pahat-Moav oğlu Haşşuv başka bir bölümü ve Fırınlar Kulesini onardılar.",
    "12": "Onların yanındaki bölümü Yeruşalimin öbür yarısını yöneten Halloheş oğlu Şallum kızlarıyla birlikte onardı.",
    "13": "Dere Kapısını Hanun ve Zanoahta yaşayanlar onardı. Kapı kanatlarını yerlerine yerleştirip sürgülerle kapı kollarını taktılar. Ayrıca Gübre Kapısına kadar uzanan surlarda bin arşınlıkfç yer onardılar.",
    "14": "Gübre Kapısını Beythakkerem bölgesini yöneten Rekav oğlu Malkiya onardı. Kapı kanatlarını yerine yerleştirip sürgülerle kapı kollarını taktılar.",
    "15": "Çeşme Kapısını Mispa bölgesini yöneten Kol-Hoze oğlu Şallun onardı. Üzerini bir saçakla kapadı. Kapı kanatlarını yerine yerleştirip sürgülerle kapı kollarını taktı. Kral Bahçesinin yanındaki Şelah Havuzunun duvarını Davut Kentinden inen merdivenlere kadar onardı.",
    "16": "Oradan ötesini Beytsur bölgesinin yarısını yöneten Azbuk oğlu Nehemya, Davutun aile mezarlığından yapay havuza ve Yiğitler Evine kadar onardı.",
    "17": "Surların sonraki bölümünü aşağıdaki Levililer onardı: Bani oğlu Rehum bir sonraki bölümü onardı. Bitişiğini Keila bölgesinin yarısını yöneten Haşavya kendi bölgesi adına onardı.",
    "18": "Ondan sonraki bölümü, Keila bölgesinin öbür yarısını yöneten Henadat oğlu Bavvay yönetiminde kardeşleri onardılar.",
    "19": "Onun bitişiğini -silah deposuna, surun döndüğü yere kadar çıkan yolun karşısını- Mispayı yöneten Yeşu oğlu Ezer onardı.",
    "20": "Ondan sonraki, surun döndüğü yerden Başkâhin Elyaşivin evinin kapısına kadar uzanan bölümü büyük çaba harcayarak Zakkay oğlu Baruk onardı.",
    "21": "Ondan sonrasını, Elyaşivin evinin kapısından evin sonuna kadar uzanan bölümü Hakkos oğlu Uriya oğlu Meremot onardı.",
    "22": "Surların sonraki bölümünü çevrede yaşayan kâhinler onardı.",
    "23": "Evlerinin karşısına düşen bölümü Benyamin ile Haşşuv onardılar. Onlardan sonra, evinin bitişiği olan bölümü Ananya oğlu Maaseya oğlu Azarya onardı.",
    "24": "Ondan sonraki, Azaryanın evinden surun döndüğü köşeye kadar uzanan bölümü Henadat oğlu Binnuy onardı.",
    "25": "Uzay oğlu Palal surun döndüğü köşeden sonraki bölümü ve yukarı saray muhafız avlusunun yanındaki gözetleme kulesini onardı. Ondan sonraki bölümü Paroş oğlu Pedaya onardı;",
    "26": "Pedaya ile Ofel Tepesinde yaşayan tapınak görevlileri doğuya doğru Su Kapısının önüne ve gözetleme kulesine kadarki bölümü onardılar.",
    "27": "Ondan sonraki, büyük gözetleme kulesinden Ofel surlarına kadar uzanan bölümü Tekoalılar onardı.",
    "28": "At Kapısının yukarısını kâhinler onardı. Her biri kendi evinin karşısını yaptı.",
    "29": "Onlardan sonra, evinin karşısına düşen bölümü İmmer oğlu Sadok onardı. Ondan sonrasını Doğu Kapısının nöbetçisi Şekanya oğlu Şemaya onardı.",
    "30": "Ondan sonraki bölümü Şelemya oğlu Hananya ile Salafın altıncı oğlu Hanun onardı. Ondan sonra, odasının karşısına düşen bölümü Berekya oğlu Meşullam onardı.",
    "31": "Ondan sonraki bölümü, tapınak görevlileriyle tüccarların kaldığı eve, oradan Mifkat Kapısına, surun yukarı köşesindeki odaya kadar, kuyumculardan biri olan Malkiya onardı.",
    "32": "Surun köşesindeki odayla Koyun Kapısı arasındaki bölümü kuyumcularla tüccarlar onardılar."
  }
}