{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ رَسُولِ الْمَسِيحِ عِيسَى حَسَبَ مَشِيئَةِ اللهِ. إِلَى: شَعْبِ اللهِ الْخَاصِّ فِي أَفَاسُسَ، الْأُمَنَاءِ الَّذِينَ يَنْتَمُونَ لِلْمَسِيحِ عِيسَى.",
    "2": "السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا.",
    "3": "تَبَارَكَ وَتَعَالَى اللهُ أَبُو سَيِّدِنَا عِيسَى الْمَسِيحِ، لِأَنَّهُ بَارَكَنَا بِكُلِّ بَرَكَةٍ رُوحِيَّةٍ فِي السَّمَاءِ بِوَاسِطَةِ الْمَسِيحِ.",
    "4": "فَإِنَّهُ قَبْلَ خَلْقِ الْعَالَمِينَ، اِخْتَارَنَا بِوَاسِطَةِ الْمَسِيحِ لِنَكُونَ شَعْبَهُ الْخَاصَّ وَبِلَا عَيْبٍ قُدَّامَهُ.",
    "5": "وَفِي مَحَبَّتِهِ قَرَّرَ مُقَدَّمًا أَنْ يَجْعَلَنَا أَبْنَاءَهُ بِوَاسِطَةِ عِيسَى الْمَسِيحِ، لِأَنَّهُ رَغِبَ فِي هَذَا وَقَصَدَهُ.",
    "6": "وَذَلِكَ لِكَيْ نُسَبِّحَهُ عَلَى نِعْمَتِهِ الْمَجِيدَةِ الَّتِي أَعْطَاهَا لَنَا بِوَاسِطَةِ ابْنِهِ الْمَحْبُوبِ.",
    "7": "وَبِوَاسِطَةِ الْمَسِيحِ الَّذِي ضَحَّى بِدَمِهِ، نَحْنُ مَفْدِيُّونَ وَذُنُوبُنَا مَغْفُورَةٌ. هَذِهِ هِيَ نِعْمَةُ اللهِ الْوَفِيرَةُ",
    "8": "الَّتِي أَغْدَقَهَا عَلَيْنَا بِسَخَاءٍ. وَهُوَ بِكَامِلِ حِكْمَتِهِ وَفَهْمِهِ،",
    "9": "كَشَفَ لَنَا قَصْدَهُ الَّذِي كَانَ سِرًّا، أَيْ مَشِيئَتَهُ الصَّالِحَةَ الَّتِي قَصَدَهَا لَنَا بِوَاسِطَةِ الْمَسِيحِ.",
    "10": "وَذَلِكَ لِكَيْ يُتَمِّمَهَا عِنْدَمَا يَحِينُ الْوَقْتُ، فَيَجْمَعَ كُلَّ شَيْءٍ مَعًا، كُلَّ مَا فِي السَّمَاءِ وَكُلَّ مَا عَلَى الْأَرْضِ، تَحْتَ رَأْسٍ وَاحِدٍ هُوَ الْمَسِيحُ.",
    "11": "وَبِوَاسِطَةِ الْمَسِيحِ أَيْضًا، اِخْتَارَنَا اللهُ مُقَدَّمًا لِنَكُونَ شَعْبَهُ الْخَاصَّ، وَذَلِكَ حَسَبَ خِطَّتِهِ. فَهُوَ الَّذِي يَجْعَلُ كُلَّ شَيْءٍ يَسِيرُ حَسَبَ قَصْدِهِ وَمَشِيئَتِهِ.",
    "12": "فَاخْتَارَنَا نَحْنُ أَوَّلَ مَنْ وَضَعْنَا أَمَلَنَا فِي الْمَسِيحِ، لِكَيْ نُسَبِّحَ بِجَلَالِهِ.",
    "13": "وَبِوَاسِطَتِهِ آمَنْتُمْ أَنْتُمْ أَيْضًا يَا أَهْلَ أَفَاسُسَ لَمَّا سَمِعْتُمْ رِسَالَةَ الْحَقِّ، أَيِ الْإِنْجِيلَ الَّذِي فِيهِ نَجَاتُكُمْ. وَبِوَاسِطَةِ الْمَسِيحِ أَيْضًا وَضَعَ اللهُ خَتْمَهُ عَلَيْكُمْ، بِأَنْ أَعْطَاكُمُ الرُّوحَ الْقُدُّوسَ الَّذِي وَعَدَ بِهِ.",
    "14": "هَذَا هُوَ الضَّمَانُ أَنَّنَا سَنَحْصُلُ عَلَى نَصِيبِنَا عِنْدَ اللهِ، إِلَى أَنْ يَتِمَّ فِدَاؤُنَا نَحنُ شَعْبَهُ الْخَاصَّ، لِكَيْ نُسَبِّحَ بِجَلَالِهِ.",
    "15": "وَهَذَا هُوَ السَّبَبُ أَنِّي مُنْذُ سَمِعْتُ عَنْ إِيمَانِكُمْ بِسَيِّدِنَا عِيسَى، وَعَنْ مَحَبَّتِكُمْ لِكُلِّ الْمُؤْمِنِينَ،",
    "16": "لَا أَتَوَقَّفُ عَنْ تَقْدِيمِ الشُّكْرِ لِلّٰهِ مِنْ أَجْلِكُمْ حِينَ أَذْكُرُكُمْ فِي صَلَاتِي،",
    "17": "وَأَسْأَلُ أَبَانَا صَاحِبَ الْجَلَالَةِ، إِلَهَ سَيِّدِنَا عِيسَى الْمَسِيحِ، أَنْ يُعْطِيَكُمْ رُوحَ الْحِكْمَةِ وَالْاِسْتِنَارَةِ لِكَيْ تَعْرِفُوهُ مَعْرِفَةً كَامِلَةً.",
    "18": "وَأَسْأَلُهُ أَنْ يَفْتَحَ عُقُولَكُمْ وَيُنَوِّرَهَا، لِكَيْ تَعْرِفُوا مَا هُوَ الرَّجَاءُ الَّذِي دَعَاكُمْ إِلَيْهِ، وَالْبَرَكَاتِ الْوَفِيرَةَ الْمَجِيدَةَ الَّتِي جَعَلَهَا مِنْ نَصِيبِ شَعْبِهِ الْخَاصِّ،",
    "19": "وَقُوَّتَهُ الْعَظِيمَةَ الْفَائِقَةَ الْمُمْكِنَةَ لَنَا نَحْنُ الْمُؤْمِنِينَ. وَهِيَ نَفْسُهَا قُدْرَتُهُ الْعَظِيمَةُ",
    "20": "الَّتِي بِهَا أَقَامَ الْمَسِيحَ مِنَ الْمَوْتِ، وَأَجْلَسَهُ عَنْ يَمِينِهِ فِي السَّمَاءِ،",
    "21": "فَوْقَ كُلِّ الْحُكَّامِ وَالْقَادَةِ وَالرُّؤَسَاءِ وَالسَّادَةِ وَكُلِّ أَلْقَابِ السُّلْطَةِ الْمَوْجُودَةِ، لَا فِي هَذِهِ الدُّنْيَا فَقَطْ، بَلْ فِي الْآخِرَةِ أَيْضًا.",
    "22": "فَأَخْضَعَ اللهُ كُلَّ شَيْءٍ تَحْتَ سُلْطَانِ الْمَسِيحِ، وَجَعَلَهُ رَأْسَ الْكُلِّ لِمَنْفَعَةِ أُمَّةِ الْمُؤْمِنِينَ.",
    "23": "أُمَّةُ الْمَسِيحِ هِيَ جِسْمُهُ، وَهُوَ يَمْلَأُهَا كَمَا يَمْلَأُ الْكَوْنَ كُلَّهُ."
  }
}