{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "وَأَنْتُمْ كُنْتُمْ مَيِّتِينَ بِسَبَبِ مَعَاصِيكُمْ وَذُنُوبِكُمُ",
    "2": "الَّتِي عِشْتُمْ فِيهَا فِي الْمَاضِي. وَكُنْتُمْ سَائِرِينَ فِي طَرِيقِ هَذِهِ الدُّنْيَا، وَتَابِعِينَ قَائِدَ قُوَّاتِ الشَّرِّ الرُّوحِيَّةِ فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ، أَيِ الرُّوحَ الَّذِي يَتَحَكَّمُ الْآنَ فِي الَّذِينَ لَا يُطِيعُونَ اللهَ.",
    "3": "وَنَحْنُ كُلُّنَا كُنَّا فِي الْمَاضِي مِثْلَهُمْ، فَانْغَمَسْنَا فِي شَهَوَاتِ طَبِيعَتِنَا الدُّنْيَوِيَّةِ، وَنَفَّذْنَا رَغَبَاتِهَا وَأَفْكَارَهَا. لِذَلِكَ كَانَ مِنَ الطَّبِيعِيِّ أَنْ يَحِلَّ عَلَيْنَا غَضَبُ اللهِ مِثْلَ الْبَاقِينَ أَيْضًا.",
    "4": "لَكِنَّ اللهَ رَحْمَتُهُ عَلَيْنَا وَاسِعَةٌ، وَمَحَبَّتُهُ لَنَا عَظِيمَةٌ!",
    "5": "فَلَمَّا كُنَّا مَيِّتِينَ فِي الْمَعَاصِي، أَحْيَانَا مَعَ الْمَسِيحِ — أَنْتُمْ نَجَوْتُمْ بِنِعْمَةِ اللهِ —",
    "6": "وَأَقَامَنَا مَعَ الْمَسِيحِ وَأَجْلَسَنَا مَعَهُ فِي السَّمَاءِ، لِأَنَّنَا نَنْتَمِي لِلْمَسِيحِ عِيسَى.",
    "7": "وَبِذَلِكَ يُبَيِّنُ إِلَى كُلِّ الْأَزْمَانِ أَنَّ نِعْمَتَهُ وَفِيرَةٌ وَبِلَا حُدُودٍ، فَعَامَلَنَا بِلُطْفٍ بِوَاسِطَةِ الْمَسِيحِ عِيسَى.",
    "8": "أَنْتُمْ نَجَوْتُمْ بِنِعْمَةِ اللهِ لِأَنَّكُمْ آمَنْتُمْ بِهِ. لَيْسَ هَذَا نَتِيجَةَ مَجْهُودِكُمْ، إِنَّمَا هَدِيَّةٌ مِنَ اللهِ.",
    "9": "وَلَا هُوَ نَتِيجَةُ عَمَلٍ قُمْتُمْ بِهِ، لِكَيْ لَا يَفْتَخِرَ أَحَدٌ.",
    "10": "نَحْنُ الْآنَ صِنَاعَةُ اللهِ، هُوَ خَلَقَنَا مِنْ جَدِيدٍ بِوَاسِطَةِ الْمَسِيحِ عِيسَى لِنَعْمَلَ الصَّالِحَاتِ الَّتِي أَعَدَّهَا لَنَا مِنْ قَبْلُ لِنَعْمَلَهَا.",
    "11": "لِذَلِكَ، أَنْتُمُ الَّذِينَ حَسَبَ الْأَصْلِ غَيْرُ يَهُودٍ، تَذَكَّرُوا أَنَّ الْيَهُودَ الَّذِينَ يَدْعُونَ أَنْفُسَهُمُ الْمَخْتُونِينَ يَدْعُونَكُمْ أَنْتُمْ اللَّامَخْتُونِينَ! مَعَ أَنَّ هَذَا خِتَانٌ يَعْمَلُهُ الْبَشَرُ فِي الْجِسْمِ فَقَطْ.",
    "12": "فِي ذَلِكَ الْوَقْتِ كُنْتُمْ بِلَا صِلَةٍ بِالْمَسِيحِ، لَا تَنْتَمُونَ لِشَعْبِ بَنِي إِسْرَائِيلَ، وَلَيْسَ لَكُمْ نَصِيبٌ فِي عُهُودِ اللهِ مَعَهُمْ وَلَا وُعُودِهِ لَهُمْ، وَكُنْتُمْ تَعِيشُونَ فِي هَذِهِ الدُّنْيَا بِلَا رَجَاءٍ وَبِغَيْرِ اللهِ.",
    "13": "أَمَّا الْآنَ فَأَنْتُمْ تَنْتَمُونَ لِلْمَسِيحِ عِيسَى. وَبَعْدَمَا كُنْتُمْ بَعِيدِينَ، أَصْبَحْتُمْ قَرِيبِينَ بِدَمِهِ الَّذِي ضَحَّى بِهِ.",
    "14": "الْمَسِيحُ أَنْعَمَ عَلَيْنَا بِالسَّلَامِ، فَجَعَلَ الْاِثْنَيْنِ وَاحِدًا، يَهُودًا وَغَيْرَ يَهُودٍ. وَبِجِسْمِهِ عَلَى الصَّلِيبِ، أَزَالَ الْحَاجِزَ الَّذِي كَانَ يَفْصِلُ بَيْنَهُمَا.",
    "15": "لِأَنَّهُ أَلْغَى الشَّرِيعَةَ بِوَصَايَاهَا وَفَرَائِضِهَا. وَقَصْدُهُ هُوَ أَنْ يَخْلِقَ مِنَ الْاِثْنَيْنِ شَعْبًا وَاحِدًا جَدِيدًا يَنْتَمِي لَهُ، وَبِذَلِكَ يُحَقِّقُ السَّلَامَ.",
    "16": "فَيُصَالِحُ الْاِثْنَيْنِ كَشَخْصٍ وَاحِدٍ مَعَ اللهِ، وَيَقْضِي عَلَى الْعَدَاوَةِ بَيْنَهُمَا بِانْتِمَائِهِمَا لَهُ. كُلُّ ذَلِكَ بِمَوْتِهِ عَلَى الصَّلِيبِ.",
    "17": "فَجَاءَ الْمَسِيحُ وَنَادَى بِبُشْرَى السَّلَامِ لِلْجَمِيعِ: لَكُمْ أَنْتُمُ يَا غَيْرَ الْيَهُودِ الَّذِينَ كُنْتُمْ بَعِيدِينَ عَنِ اللهِ، وَلِلْيَهُودِ الَّذِينَ كَانُوا قَرِيبِينَ مِنْهُ.",
    "18": "إِذَنْ بِوَاسِطَةِ الْمَسِيحِ نَحْنُ جَمِيعًا نَسْتَطِيعُ أَنْ نَتَقَرَّبَ إِلَى الْأَبِ بِالرُّوحِ الْقُدُّوسِ الْوَاحِدِ.",
    "19": "إِذَنْ أَنْتُمْ لَسْتُمْ غُرَبَاءَ أَوْ أَجَانِبَ فِيمَا بَعْدُ، بَلْ مُوَاطِنُونَ مَعَ شَعْبِ اللهِ الْخَاصِّ، وَأَعْضَاءٌ فِي عَائِلَةِ اللهِ.",
    "20": "أَنْتُمْ بِنَاءٌ مَبْنِيٌّ عَلَى أَسَاسِ الرُّسُلِ وَالْأَنْبِيَاءِ، وَالْمَسِيحُ عِيسَى نَفْسُهُ هُوَ حَجَرُ الزَّاوِيَةِ",
    "21": "وَهُوَ الَّذِي يَجْعَلُ الْبِنَاءَ يَتَمَاسَكُ مَعًا فِي انْسِجَامٍ، وَيَكْتَمِلُ لِيَصِيرَ بَيْتًا مُقَدَّسًا لِلّٰهِ.",
    "22": "وَلِأَنَّكُمْ تَنْتَمُونَ لِلْمَسِيحِ، فَهُوَ يَبْنِيكُمْ مَعًا لِتَصِيرُوا مَسْكَنًا لِلّٰهِ يُقِيمُ فِيهِ بِرُوحِهِ."
  }
}