{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 3,
  "verses": {
    "1": "لِهَذَا السَّبَبِ أَنَا بُولُسَ الْمَسْجُونُ الْآنَ فِي سَبِيلِ الْمَسِيحِ عِيسَى مِنْ أَجْلِكُمْ أَنْتُمْ يَا غَيْرَ الْيَهُودِ —",
    "2": "لَا شَكَّ أَنَّكُمْ سَمِعْتُمْ أَنَّ اللهَ بِنِعْمَتِهِ أَعْطَانِي هَذِهِ الْخِدْمَةَ لَكُمْ.",
    "3": "فَكَشَفَ لِي فِي رُؤْيَا قَصْدَهُ الَّذِي كَانَ سِرًّا. وَكَتَبْتُ لَكُمْ عَنْ هَذَا بِاخْتِصَارٍ،",
    "4": "فَحِينَ تَقْرَأُونَ مَا كَتَبْتُهُ، تُدْرِكُونَ عُمْقَ مَعْرِفَتِي بِسِرِّ الْمَسِيحِ.",
    "5": "هَذَا السِّرُّ، لَمْ يَعْرِفْهُ النَّاسُ فِي الْأَجْيَالِ الْمَاضِيَةِ، أَمَّا الْآنَ فَقَدْ كَشَفَهُ اللهُ بِرُوحِهِ لِرُسُلِهِ وَأَنْبِيَائِهِ الْمُقَدَّسِينَ.",
    "6": "وَالسِّرُّ هُوَ أَنَّهُ بِفضْلِ رِسَالَةِ الْإِنْجِيلِ صَارَ لِغَيْرِ الْيَهُودِ نَصِيبٌ مَعَ الْيَهُودِ فِي بَرَكَاتِ اللهِ، وَأَنَّهُمْ أَصْبَحُوا أَعْضَاءَ مَعًا فِي جِسْمٍ وَاحِدٍ، وَأَنَّهُمْ يَحْصُلُونَ مَعًا عَلَى وَعْدِ اللهِ بِانْتِمَائِهِمْ لِلْمَسِيحِ عِيسَى.",
    "7": "وَبِنِعْمَةِ اللهِ وَبِفَضْلِ قُوَّتِهِ الَّتِي تَعْمَلُ فِيَّ، صِرْتُ خَادِمَ الْإِنْجِيلِ.",
    "8": "فَمَعَ أَنِّي أَقَلُّ مِنْ أَصْغَرِ مُؤْمِنٍ، لَكِنَّ اللهَ أَعْطَانِي هَذِهِ النِّعْمَةَ لِأُبَشِّرَ غَيْرَ الْيَهُودِ بِكُنُوزِ الْمَسِيحِ الَّتِي بِلَا حُدُودٍ،",
    "9": "وَأُوَضِّحَ لِلنَّاسِ مَعْنَى قَصْدِهِ الَّذِي كَانَ سِرًّا. فَإِنَّ اللهَ خَالِقَ كُلِّ الْأَشْيَاءِ، أَبْقَاهُ مَكْتُومًا فِي كُلِّ الْعُصُورِ الْمَاضِيَةِ.",
    "10": "وَقَصْدُهُ مِنْ هَذَا هُوَ أَنَّهُ عَنْ طَرِيقِ أُمَّةِ الْمَسِيحِ، يُمْكِنُ الْآنَ لِلْحُكَّامِ وَالْقَادَةِ الَّذِينَ فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ، أَنْ يَعْرِفُوا حِكْمَةَ اللهِ الْمُتَعَدِّدَةَ الْأَشْكَالِ.",
    "11": "فَهَذَا هُوَ قَصْدُهُ الْأَزَلِيُّ الَّذِي تَمَّمَهُ بِوَاسِطَةِ الْمَسِيحِ عِيسَى مَوْلَانَا.",
    "12": "فَنَحْنُ بِوَاسِطَةِ الْمَسِيحِ، وَبِالْإِيمَانِ بِهِ، يُمْكِنُنَا أَنْ نَتَقَرَّبَ إِلَى اللهِ بِحُرِّيَّةٍ وَثِقَةٍ.",
    "13": "لِذَلِكَ أَرْجُو أَنْ لَا تَيْأَسُوا بِسَبَبِ الضِّيقَاتِ الَّتِي أُعَانِيهَا مِنْ أَجْلِكُمْ، بَلِ افْتَخِرُوا بِهَا.",
    "14": "لِهَذَا السَّبَبِ — أَسْجُدُ عَلَى رُكْبَتَيَّ أَمَامَ الْأَبِ",
    "15": "الَّذِي تَنْتَمِي لَهُ كُلُّ عَائِلَةٍ، فِي السَّمَاءِ وَعَلَى الْأَرْضِ.",
    "16": "وَأَسْأَلُهُ أَنْ يُؤَيِّدَكُمْ فِي كِيَانِكُمُ الدَّاخِلِيِّ بِقُوَّةٍ بِرُوحِهِ عَلَى قَدْرِ غِنَاهُ فِي الْمَجْدِ.",
    "17": "وَأَنْ يَسْكُنَ الْمَسِيحُ فِي قُلُوبِكُمْ بِالْإِيمَانِ. وَأَنْ تَتَعَمَّقَ جُذُورُكُمْ وَأَسَاسَاتُكُمْ فِي الْمَحَبَّةِ.",
    "18": "وَأَنْ تَكُونُوا أَنْتُمْ وَكُلُّ الْمُؤْمِنِينَ أَقْوِيَاءَ لِتَفْهَمُوا كَيْفَ أَنَّ مَحَبَّةَ الْمَسِيحِ عَرِيضَةٌ جِدًّا وَطَوِيلَةٌ جِدًّا، وَعَالِيَةٌ جِدًّا وَعَمِيقَةٌ جِدًّا.",
    "19": "وَأَنْ تَعْرِفُوا هَذِهِ الْمَحَبَّةَ، مَعَ أَنَّهَا تَفُوقُ كُلَّ مَعْرِفَةٍ، فَتَمْتَلِئُوا تَمَامًا بِكُلِّ كَمَالِ اللهِ.",
    "20": "اللهُ هُوَ الْقَادِرُ أَنْ يَفْعَلَ أَكْثَرَ جِدًّا مِنْ كُلِّ مَا نَطْلُبُ أَوْ نَتَخَيَّلُ، حَسَبَ قُوَّتِهِ الَّتِي تَعْمَلُ فِينَا.",
    "21": "فَلَهُ الْجَلَالُ فِي أُمَّةِ الْمُؤْمِنِينَ، وَبِالْمَسِيحِ عِيسَى، فِي كُلِّ زَمَنٍ، وَإِلَى أَبَدِ الْآبِدِينَ. آمِينَ."
  }
}