{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "فَأَنَا الْمَسْجُونَ هُنَا مِنْ أَجْلِ الْمَسِيحِ، أَرْجُوكُمْ أَنْ تَعِيشُوا كَمَا يَلِيقُ بِالدَّعْوَةِ الَّتِي دَعَاكُمْ بِهَا اللهُ.",
    "2": "كُونُوا دَائِمًا مُتَوَاضِعِينَ، لُطَفَاءَ، صَبُورِينَ، وَاحْتَمِلُوا بَعْضُكُمْ بَعْضًا بِمَحَبَّةٍ.",
    "3": "لَقَدْ جَعَلَكُمُ الرُّوحُ وَاحِدًا، فَابْذِلُوا كُلَّ جُهْدِكُمْ لِتَحْفَظُوا هَذِهِ الْوَحْدَةَ بِالسَّلَامِ الَّذِي يَرْبِطُكُمْ مَعًا.",
    "4": "كُلُّنا نَنْتَمِي إِلَى جِسْمٍ وَاحِدٍ، وَفِينَا رُوحٌ وَاحِدٌ، كَمَا دَعَاكُمُ اللهُ لِتَشْتَرِكُوا مَعًا فِي رَجَاءٍ وَاحِدٍ.",
    "5": "وَيُوجَدُ رَبٌّ وَاحِدٌ، وَإِيمَانٌ وَاحِدٌ، وَتَغْطِيسٌ وَاحِدٌ.",
    "6": "اللهُ وَاحِدٌ، وَهُوَ أَبُو كُلِّ النَّاسِ، وَسَيِّدُ كُلِّ النَّاسِ، وَيَعْمَلُ فِيهِمْ كُلِّهِمْ، وَهُوَ فِيهِمْ كُلِّهِمْ.",
    "7": "وَكُلُّ وَاحِدٍ مِنَّا يَنَالُ نَصِيبًا مِنَ النِّعْمَةِ كَمَا قَسَمَ لَهُ الْمَسِيحُ.",
    "8": "كَمَا يَقُولُ الْكِتَابُ: ”لَمَّا صَعِدَ إِلَى الْأَعَالِي، أَخَذَ مَعَهُ أَسْرَى كَثِيرِينَ، وَأَعْطَى عَطَايَا لِلنَّاسِ.“",
    "9": "أَمَّا قَوْلُهُ: ”صَعِدَ“ فَيَدُلُّ عَلَى أَنَّهُ أَوَّلًا نَزَلَ إِلَى هَذِهِ الْأَرْضِ الْوَضِيعَةِ.",
    "10": "فَالْمَسِيحُ الَّذِي نَزَلَ، هُوَ نَفْسُهُ صَعِدَ فَوْقَ كُلِّ السَّمَاوَاتِ، لِكَيْ يُكَمِّلَ كُلَّ شَيْءٍ.",
    "11": "وَهُوَ الَّذِي أَعْطَى بَعْضَ الْمُؤْمِنِينَ أَنْ يَكُونُوا رُسُلًا، وَالْبَعْضَ أَنْبِيَاءَ، وَالْبَعْضَ بَشِيرِينَ، وَالْبَعْضَ رُعَاةً مُعَلِّمِينَ.",
    "12": "وَذَلِكَ لِيُعِدَّ الْمُؤْمِنِينَ لِيَقُومُوا بِالْخِدْمَةِ لِبِنَاءِ أُمَّةِ الْمَسِيحِ أَيْ جِسْمِهِ.",
    "13": "إِلَى أَنْ نَصِلَ كُلُّنَا مَعًا إِلَى الْوَحْدَةِ فِي إِيمَانِنَا بِابْنِ اللهِ وَفِي مَعْرِفَتِنَا بِهِ، وَنُصْبِحَ بَالِغِينَ، وَنَصِلَ إِلَى مُسْتَوَى الْكَمَالِ التَّامِّ الَّذِي يُوجَدُ فِي الْمَسِيحِ.",
    "14": "بِذَلِكَ لَا نَبْقَى أَطْفَالًا، تَقْذِفُنَا الْأَمْوَاجُ، وَتُطِيحُ بِنَا الرِّيحُ إِلَى هُنَا وَهُنَاكَ. أَقْصِدُ بِهَذَا بِدَعَ الْخُبَثَاءِ الْمُحْتَالِينَ، الَّذِينَ يُحَاوِلُونَ أَنْ يُضِلُّوا النَّاسَ.",
    "15": "بَلْ نُعْلِنُ الْحَقَّ بِمَحَبَّةٍ، وَنَنْمُو فِي كُلِّ شَيْءٍ لِنُشْبِهَ الْمَسِيحَ، الَّذِي هُوَ الرَّأْسُ",
    "16": "وَبِهِ يَتَمَاسَكُ كُلُّ الْجِسْمِ مَعًا، وَتَرْتَبِطُ كُلُّ الْأَعْضَاءِ بَعْضُهَا بِبَعْضٍ، وَيَعْمَلُ كُلُّ عُضْوٍ مَا يَجِبُ عَلَيْهِ. فَيَنْمُو الْجِسْمُ كُلُّهُ وَيَبْنِي نَفْسَهُ بِالْمَحَبَّةِ.",
    "17": "فَأَطْلُبُ هَذَا مِنْكُمْ بِإِلْحَاحٍ بِاسْمِ الْمَسِيحِ: لَا تَعِيشُوا بَعْدَ الْآنَ كَمَا يَفْعَلُ غَيْرُ الْمُؤْمِنِينَ، الَّذِينَ أَفْكَارُهُمْ عَقِيمَةٌ،",
    "18": "وَعُقُولُهُمْ مُظْلِمَةٌ، وَبِسَبَبِ جَهْلِهِمْ وَعِنَادِهِمْ، هُمْ بَعِيدُونَ عَنِ الْحَيَاةِ الَّتِي يَمْنَحُهَا اللهُ.",
    "19": "فَقَدُوا إِحْسَاسَهُمْ بِالْخَجَلِ، وَسَلَّمُوا أَنْفُسَهُمْ لِلْفُجُورِ لِيَرْتَكِبُوا كُلَّ فَاحِشَةٍ بِلَا ضَابِطٍ.",
    "20": "أَمَّا أَنْتُمْ فَقَدْ تَعَلَّمْتُمْ مِنَ الْمَسِيحِ أُمُورًا تَخْتَلِفُ عَنْ هَذِهِ.",
    "21": "أَنْتُمْ سَمِعْتُمْ رِسَالَتَهُ وَتَنْتَمُونَ لَهُ، لِذَلِكَ تَعَلَّمْتُمُ الْحَقَّ الْمَوْجُودَ فِي عِيسَى.",
    "22": "فَانْزِعُوا عَنْكُمُ الطَّبِيعَةَ الْقَدِيمَةَ وَسِيرَتَكُمُ الْمَاضِيَةَ، الَّتِي فَسَدَتْ بِالشَّهْوَةِ وَالْخِدَاعِ.",
    "23": "وَتَجَدَّدُوا فِي قَلْبِكُمْ وَفِكْرِكُمْ.",
    "24": "وَالْبَسُوا الطَّبِيعَةَ الْجَدِيدَةَ الَّتِي خَلَقَهَا اللهُ حَسَبَ صِفَاتِهِ لِتَكُونُوا صَالِحِينَ وَمُقَدَّسِينَ لِلّٰهِ بِالْحَقِّ.",
    "25": "إِذَنْ لَا تَكْذِبُوا أَبَدًا، بَلْ يَجِبُ عَلَى كُلِّ وَاحِدٍ أَنْ يُكَلِّمَ الْآخَرِينَ بِالصِّدْقِ، لِأَنَّنَا كُلَّنَا أَعْضَاءٌ فِي جِسْمٍ وَاحِدٍ.",
    "26": "إِنْ زَعِلْتُمْ، فَاحْذَرُوا مِنْ أَنْ تُخْطِئُوا. لَا تَغْرُبِ الشَّمْسُ عَلَيْكُمْ وَأَنْتُمْ مَا زِلْتُمْ زَعْلَانِينَ.",
    "27": "لَا تُعْطُوا إِبْلِيسَ فُرْصَةً بَيْنَكُمْ.",
    "28": "الَّذِي كَانَ يَسْرِقُ مِنْ قَبْلُ، يَجِبُ أَنْ يَكُفَّ عَنِ السَّرِقَةِ، وَأَنْ يَتْعَبَ فِي عَمَلٍ شَرِيفٍ لِيَعُولَ نَفْسَهُ وَلِكَيْ يُسَاعِدَ الْمُحْتَاجِينَ أَيْضًا.",
    "29": "لَا تَخْرُجْ كَلِمَةٌ رَدِيئَةٌ مِنْ فَمِكُمْ، بَلْ تَكَلَّمُوا بِمَا هُوَ صَالِحٌ لِتَقْوِيَةِ الْآخَرِينَ وَمُنَاسِبٌ لِحَاجَتِهِمْ، لِيَكُونَ بَرَكَةً لِلسَّامِعِينَ.",
    "30": "وَلَا تُحْزِنُوا رُوحَ اللهِ الْقُدُّوسَ، لِأَنَّ اللهَ خَتَمَكُمْ بِهِ كَضَمَانٍ مِنْهُ أَنَّهُ فِي يَوْمٍ مُقْبِلٍ سَيُتَمِّمُ فِدَاءَكُمْ.",
    "31": "تَخَلَّصُوا مِنْ كُلِّ حِقْدٍ وَهَيَجَانٍ وَغَضَبٍ وَعِرَاكٍ وَشَتِيمَةٍ وَكُلِّ شَرٍّ.",
    "32": "كُونُوا لُطَفَاءَ وَشَفُوقِينَ بَعْضُكُمْ نَحْوَ بَعْضٍ، وَسَامِحُوا كَمَا سَامَحَكُمُ اللهُ بِفَضْلِ الْمَسِيحِ."
  }
}