{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 5,
  "verses": {
    "1": "أَنْتُمْ أَبْنَاءُ اللهِ الْأَحِبَّاءُ، فَاقْتَدُوا بِهِ.",
    "2": "عِيشُوا بِالْمَحَبَّةِ كَمَا أَحَبَّنَا الْمَسِيحُ وَبَذَلَ نَفْسَهُ مِنْ أَجْلِنَا قُرْبَانًا وَضَحِيَّةً يَرْضَى بِهِمَا اللهُ.",
    "3": "أَمَّا الْفِسْقُ وَكُلُّ أَنْوَاعِ النَّجَاسَةِ وَالطَّمَعِ، فَلَا تَسْمَحُوا حَتَّى بِأَنْ تُذْكَرَ بَيْنَكُمْ، لِأَنَّ هَذَا لَا يَلِيقُ بِالْمُؤْمِنِينَ.",
    "4": "وَأَيْضًا الْقَبَاحَةُ وَالْكَلَامُ السَّخِيفُ وَالنُّكْتَةُ الْبَذِيئَةُ هَذِهِ لَا تَلِيقُ بِكُمْ، بَلْ اُشْكُرُوا اللهَ.",
    "5": "تَأَكَّدُوا أَنَّهُ لَا نَصِيبَ فِي مَمْلَكَةِ الْمَسِيحِ إِلَهِنَا لِأَيِّ وَاحِدٍ زَانٍ أَوْ نَجِسٍ أَوْ طَمَّاعٍ، لِأَنَّ الطَّمَّاعَ يَعْبُدُ الْأَصْنَامَ.",
    "6": "لَا تَسْمَحُوا لِأَحَدٍ أَنْ يَخْدَعَكُمْ بِالْكَلَامِ الْفَارِغِ، لِأَنَّهُ بِسَبَبِ هَذِهِ الْأُمُورِ يَحِلُّ غَضَبُ اللهِ عَلَى الَّذِينَ لَا يُطِيعُونَهُ.",
    "7": "فَلَا تَشْتَرِكُوا مَعَهُمْ فِي هَذِهِ الْأَعْمَالِ.",
    "8": "أَنْتُمْ فِي الْمَاضِي كُنْتُمْ مَلْآنِينَ ظَلَامًا، وَالْآنَ مَلْآنِينَ نُورًا، لِأَنَّكُمْ تَنْتَمُونَ لِلْمَسِيحِ. إِذَنْ عِيشُوا كَمَا يَلِيقُ بِأَهْلِ النُّورِ.",
    "9": "لِأَنَّ النُّورَ يُنْتِجُ ثِمَارًا هِيَ كُلُّ خَيْرٍ وَصَلَاحٍ وَحَقٍّ.",
    "10": "اِجْتَهِدُوا أَنْ تَعْرِفُوا مَا يُرْضِي الْمَسِيحَ.",
    "11": "لَا تَشْتَرِكُوا فِي أَعْمَالِ أَهْلِ الظَّلَامِ الَّتِي لَا ثِمَارَ مِنْهَا، بَلِ اكْشِفُوهَا عَلَى حَقِيقَتِهَا.",
    "12": "لِأَنَّ مَا يَعْمَلُونَهُ فِي السِّرِّ نَحْنُ نَخْجَلُ حَتَّى مِنْ ذِكْرِهِ.",
    "13": "إِنَّمَا كُلُّ شَيْءٍ عِنْدَمَا يَنْكَشِفُ فِي النُّورِ، يَظْهَرُ عَلَى حَقِيقَتِهِ.",
    "14": "لِأَنَّ النُّورَ هُوَ الَّذِي يُظْهِرُ كُلَّ شَيْءٍ، لِهَذَا يَقُولُونَ: ”اِصْحَ يَا نَائِمُ، وَقُمْ مِنَ الْمَوْتِ، يُنَوِّرُ عَلَيْكَ الْمَسِيحُ.“",
    "15": "فَانْتَبِهُوا جَيِّدًا كَيْفَ تَعِيشُونَ، لَا كَجُهَلَاءَ بَلْ كَحُكَمَاءَ.",
    "16": "اِنْتَهِزُوا كُلَّ فُرْصَةٍ مُمْكِنَةٍ لِعَمَلِ الْخَيْرِ، لِأَنَّ هَذِهِ أَيَّامٌ شِرِّيرَةٌ.",
    "17": "لَا تَتَصَرَّفُوا بِتَهَوُّرٍ، بَلِ اعْرِفُوا مَا هِيَ إِرَادَةُ الْمَسِيحِ.",
    "18": "لَا تَسْكَرُوا بِالْخَمْرِ، فَهَذَا يُؤَدِّي إِلَى انْحِلَالِ الْأَخْلَاقِ، بَلِ امْتَلِئُوا بِالرُّوحِ.",
    "19": "حَدِّثُوا بَعْضُكُمْ بَعْضًا بِالْمَزَامِيرِ وَالتَّسَابِيحِ وَالْأَغَانِي الَّتِي بِالرُّوحِ. غَنُّوا وَأَنْشِدُوا لِرَبِّنَا فِي قُلُوبِكُمْ.",
    "20": "اُشْكُرُوا اللهَ الْأَبَ فِي كُلِّ وَقْتٍ وَعَلَى كُلِّ شَيْءٍ بِاسْمِ سَيِّدِنَا عِيسَى الْمَسِيحِ.",
    "21": "اِخْضَعُوا بَعْضُكُمْ لِبَعْضٍ لِأَنَّكُمْ تَتَّقُونَ الْمَسِيحَ.",
    "22": "أَيَّتُهَا الزَّوْجَاتُ، كُلُّ وَاحِدَةٍ مِنْكُنَّ يَجِبُ أَنْ تَخْضَعَ لِزَوْجِهَا كَمَا تَخْضَعُ لِلْمَسِيحِ.",
    "23": "لِأَنَّ الزَّوْجَ هُوَ رَأْسُ زَوْجَتِهِ، كَمَا أَنَّ الْمَسِيحَ هُوَ رَأْسُ أُمَّتِهِ، الَّتِي هِيَ جِسْمُهُ وَهُوَ مُنْقِذُهَا.",
    "24": "فَكَمَا تَخْضَعُ أُمَّةُ الْمَسِيحِ لَهُ، يَجِبُ أَنْ تَخْضَعَ الزَّوْجَةُ لِزَوْجِهَا فِي كُلِّ شَيْءٍ.",
    "25": "أَيُّهَا الْأَزْوَاجُ، كُلُّ وَاحِدٍ مِنْكُمْ يَجِبُ أَنْ يُحِبَّ زَوْجَتَهُ كَمَا أَحَبَّ الْمَسِيحُ أُمَّتَهُ وَضَحَّى بِنَفْسِهِ مِنْ أَجْلِهَا،",
    "26": "لِكَيْ يَجْعَلَهَا شَعْبَهُ الْخَاصَّ، طَاهِرَةً، مَغْسُولَةً بِمَاءِ كَلِمَةِ اللهِ،",
    "27": "وَلِكَيْ يُقَدِّمَهَا إِلَى نَفْسِهِ أُمَّةً رَائِعَةَ الْجَمَالِ، لَا خَطَأَ فِيهَا أَوْ تَجَاعِيدَ أَوْ أَيَّ نَقْصٍ، بَلْ مُقَدَّسَةً وَبِلَا عُيُوبٍ.",
    "28": "فَيَجِبُ عَلَى كُلِّ رَجُلٍ أَنْ يُحِبَّ زَوْجَتَهُ كَمَا يُحِبُّ جِسْمَهُ. فَالَّذِي يُحِبُّ زَوْجَتَهُ يُحِبُّ نَفْسَهُ.",
    "29": "لَا أَحَدَ يَكْرَهُ جِسْمَهُ أَبَدًا، بَلْ يُطْعِمُهُ وَيَعْتَنِي بِهِ. وَهَذَا هُوَ مَا يَعْمَلُهُ الْمَسِيحُ مَعَ أُمَّتِهِ،",
    "30": "لِأَنَّنَا نَحْنُ أَعْضَاءُ جِسْمِهِ، كَمَا يَقُولُ الْكِتَابُ:",
    "31": "”لِهَذَا السَّبَبِ يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ، وَيَقْتَرِنُ بِامْرَأَتِهِ، وَيَصِيرُ الْاِثْنَانِ كَائِنًا وَاحِدًا.“",
    "32": "هَذَا سِرٌّ عَظِيمٌ. وَأَنَا أَقْصِدُ بِهِ الْمَسِيحَ وَأُمَّتَهُ،",
    "33": "لَكِنَّهُ يَنْطَبِقُ عَلَيْكُمْ أَيْضًا: كُلُّ وَاحِدٍ مِنْكُمْ يَجِبُ أَنْ يُحِبَّ زَوْجَتَهُ كَنَفْسِهِ، وَيَجِبُ عَلَى كُلِّ زَوْجَةٍ أَنْ تَحْتَرِمَ زَوْجَهَا."
  }
}