{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 6,
  "verses": {
    "1": "أَيُّهَا الْأَوْلَادُ، يَجِبُ عَلَيْكُمْ كَمُؤْمِنِينَ أَنْ تُطِيعُوا وَالِدِيكُمْ، لِأَنَّ هَذَا هُوَ الصَّوَابُ.",
    "2": "”أَكْرِمْ أَبَاكَ وَأُمَّكَ“ هِيَ أَوَّلُ وَصِيَّةٍ مَعَهَا وَعْدٌ وَهُوَ",
    "3": "”لِكَيْ تَنْجَحَ وَيَطُولَ عُمْرُكَ فِي الْأَرْضِ.“",
    "4": "وَأَنْتُمْ أَيُّهَا الْآبَاءُ، لَا تَغِيظُوا أَوْلَادَكُمْ، بَلْ رَبُّوهُمْ حَسَبَ الْأَدَبِ وَالْإِرْشَادِ الَّذِي مِنَ الْمَسِيحِ.",
    "5": "أَيُّهَا الْعَبِيدُ، أَطِيعُوا أَسْيَادَكُمْ مِنَ الْبَشَرِ بِاحْتِرَامٍ وَهَيْبَةٍ وَقَلْبٍ مُخْلِصٍ، كَأَنَّكُمْ تُطِيعُونَ الْمَسِيحَ.",
    "6": "اِعْمَلُوا هَذَا، لَيْسَ فَقَطْ وَهُمْ يُرَاقِبُونَكُمْ بِقَصْدِ أَنْ يَرْضَوْا عَنْكُمْ، بَلْ كَخُدَّامِ الْمَسِيحِ اعْمَلُوا إِرَادَةَ اللهِ مِنْ قُلُوبِكُمْ.",
    "7": "اِخْدِمُوهُمْ بِحَمَاسٍ كَأَنَّكُمْ تَخْدِمُونَ الْمَسِيحَ وَلَيْسَ النَّاسَ.",
    "8": "وَتَذَكَّرُوا أَنَّهُ سَيُكَافِئُ كُلَّ وَاحِدٍ، سَوَاءٌ كَانَ عَبْدًا أَوْ حُرًّا، عَلَى الْعَمَلِ الصَّالِحِ الَّذِي يَعْمَلُهُ.",
    "9": "وَأَنْتُمْ أَيُّهَا الْأَسْيَادُ، عَامِلُوا عَبِيدَكُمْ بِنَفْسِ هَذِهِ الْمَبَادِئِ. لَا تُهَدِّدُوهُمْ، وَتَذَكَّرُوا أَنَّكُمْ أَنْتُمْ وَهُمْ جَمِيعًا فَوْقَكُمْ سَيِّدٌ فِي السَّمَاءِ، وَهُوَ لَا يُمَيِّزُ شَخْصًا عَلَى الْآخَرِ.",
    "10": "وَأَخِيرًا، كُونُوا أَقْوِيَاءَ بِالْمَسِيحِ وَبِقُدْرَتِهِ الْهَائِلَةِ.",
    "11": "اِحْمِلُوا كُلَّ السِّلَاحِ الَّذِي يُعْطِيهِ اللهُ، لِكَيْ يُمْكِنَكُمْ أَنْ تَصْمُدُوا ضِدَّ خِطَطِ إِبْلِيسَ.",
    "12": "فَنَحْنُ نُحَارِبُ ضِدَّ أَعْدَاءٍ، لَا مِنَ الْبَشَرِ، بَلْ ضِدَّ حُكَّامِ هَذِهِ الدُّنْيَا الْمُظْلِمَةِ وَقَادَتِهَا وَأَسْيَادِهَا، ضِدَّ الْقُوَّاتِ الرُّوحِيَّةِ الشِّرِّيرَةِ فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ.",
    "13": "لِذَلِكَ احْمِلُوا كُلَّ السِّلَاحِ الَّذِي يُعْطِيهِ اللهُ، حَتَّى عِنْدَمَا يَأْتِي عَلَيْكُمْ يَوْمُ الشَّرِّ، يُمْكِنَكُمْ أَنْ تَصُدُّوا هَجَمَاتِ الْعَدُوِّ، وَفِي نِهَايَةِ الْمَعْرَكَةِ تَكُونُوا ثَابِتِينَ.",
    "14": "قِفُوا مُسْتَعِدِّينَ. اِلْبَسُوا الْحَقَّ كَحِزَامٍ حَوْلَ الْوَسَطِ، وَالصَّلَاحَ كَالدِّرْعِ الَّذِي يَحْمِي الصَّدْرَ.",
    "15": "وَالْبَسُوا فِي أَقْدَامِكُمُ الْحَمَاسَ لِنَشْرِ إِنْجِيلِ السَّلَامِ.",
    "16": "وَبِالْإِضَافَةِ إِلَى كُلِّ هَذَا احْمِلُوا الْإِيمَانَ كَتُرْسٍ، لِأَنَّكُمْ بِهِ تَقْدِرُونَ أَنْ تُطْفِئُوا السِّهَامَ الْمُشْتَعِلَةَ الَّتِي يَقْذِفُكُمْ بِهَا الْعَدُوُّ الشِّرِّيرُ.",
    "17": "اِلْبَسُوا النَّجَاةَ كَخُوذَةٍ تَحْمِي الرَّأْسَ. تَسَلَّحُوا بِكَلَامِ اللهِ كَسَيْفٍ يُعْطِيهِ لَكُمُ الرُّوحُ.",
    "18": "صَلُّوا فِي كُلِّ وَقْتٍ بِالرُّوحِ بِكُلِّ أَنْوَاعِ الصَّلَاةِ وَالدُّعَاءِ. اِسْهَرُوا وَوَاظِبُوا عَلَى هَذَا. وَادْعُوا اللهَ دَائِمًا مِنْ أَجْلِ كُلِّ الْمُؤْمِنِينَ.",
    "19": "وَمِنْ أَجْلِي أَنَا أَيْضًا حَتَّى عِنْدَمَا أَفْتَحُ فَمِي لِلْكَلَامِ، يُعْطِينِي اللهُ رِسَالَةً لِأَتَحَدَّثَ بِجَرَاءَةٍ وَأُعْلِنَ سِرَّ الْإِنْجِيلِ.",
    "20": "أَنَا هُنَا سَفِيرُ هَذَا الْإِنْجِيلِ، مَعَ أَنِّي مُقَيَّدٌ بِسِلْسِلَةٍ مِنْ أَجْلِهِ. إِذَنْ صَلُّوا لِكَيْ أُنَادِيَ بِهِ بِجَرَاءَةٍ كَمَا يَجِبُ عَلَيَّ.",
    "21": "وَإِنِّي أُرِيدُكُمْ أَنْ تَعْرِفُوا أَنْتُمْ أَيْضًا أَخْبَارِي وَأَحْوَالِي. لِذَلِكَ سَيُخْبِرُكُمُ الشَّدِيدُ بِكُلِّ شَيْءٍ، هُوَ أَخٌ مَحْبُوبٌ وَخَادِمٌ أَمِينٌ فِي عَمَلِ الْمَسِيحِ.",
    "22": "وَأَنَا أَرْسَلْتُهُ إِلَيْكُمْ لِهَذَا السَّبَبِ، لِيُعَرِّفَكُمْ أَحْوَالَنَا وَيُشَجِّعَكُمْ.",
    "23": "السَّلَامُ وَالْمَحَبَّةُ مَعَ الْإِيمَانِ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا، إِلَى جَمِيعِ الْإِخْوَةِ.",
    "24": "النِّعْمَةُ مَعَ جَمِيعِ الَّذِينَ يُحِبُّونَ سَيِّدَنَا عِيسَى الْمَسِيحَ مَحَبَّةً لَا تَزُولُ أَبَدًا."
  }
}