{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "Ey akılsız Galatyalılar! Sizi kim büyüledi? İsa Mesih çarmıha gerilmiş olarak gözlerinizin önünde tasvir edilmedi mi?",
    "2": "Sizden yalnız şunu öğrenmek istiyorum: Kutsal Ruhu, Yasanın gereklerini yaparak mı, yoksa duyduklarınıza iman ederek mi aldınız?",
    "3": "Bu kadar akılsız mısınız? Ruhla başladıktan sonra şimdi insan çabasıyla mı bitirmeye çalışıyorsunuz?",
    "4": "Boş yere mi bu kadar acı çektiniz? Gerçekten boşuna mıydı?",
    "5": "Size Kutsal Ruhu veren ve aranızda mucizeler yaratan Tanrı, bunu Yasanın gereklerini yaptığınız için mi, yoksa duyduklarınıza iman ettiğiniz için mi yapıyor?",
    "6": "Örneğin, İbrahim Tanrıya iman etti, böylece aklanmış sayıldı.",
    "7": "Öyleyse şunu bilin ki, İbrahimin gerçek oğulları iman edenlerdir.",
    "8": "Kutsal Yazı, Tanrının öteki ulusları imanlarına göre aklayacağını önceden görerek İbrahime, Bütün uluslar senin aracılığınla kutsanacak müjdesini önceden verdi.",
    "9": "Böylece iman edenler, iman etmiş olan İbrahimle birlikte kutsanırlar.",
    "10": "Yasanın gereklerini yapmış olmaya güvenenlerin hepsi lanet altındadır. Çünkü şöyle yazılmıştır: Yasa Kitabında yazılı olan her şeyi sürekli yerine getirmeyen herkes lanetlidir.",
    "11": "Tanrı katında hiç kimsenin Yasayla aklanmadığı açıktır. Çünkü İmanla aklanan yaşayacaktır.",
    "12": "Yasa imana dayalı değildir. Tersine, Yasanın gereklerini yapan, onlar sayesinde yaşayacaktır.",
    "13": "İbrahime sağlanan kutsama Mesih İsa aracılığıyla uluslara sağlansın ve bizler vaat edilen Ruhu imanla alalım diye, Mesih bizim için lanetlenerek bizi Yasanın lanetinden kurtardı. Çünkü, Ağaç üzerine asılan herkes lanetlidir diye yazılmıştır.",
    "15": "Kardeşler, insan yaşamından bir örnek vereyim. İnsanlar arasında yapılmış bile olsa, onaylanmış bir antlaşmayı kimse geçersiz saymaz, ona bir şey eklemez.",
    "16": "Vaatler İbrahime ve soyundan olana verildi. Tanrı birçok kişiden söz ediyormuş gibi, Ve soyundan olanlara demiyor; Soyundan olana demekle tek bir kişiden, yani Mesihten söz ediyor.",
    "17": "Şunu demek istiyorum: Dört yüz otuz yıl sonra gelen Yasa, Tanrının önceden onayladığı antlaşmayı geçersiz kılmaz, vaadi ortadan kaldırmaz.",
    "18": "Çünkü miras Yasaya bağlıysa, artık vaade bağlı değildir. Ama Tanrı mirası İbrahime vaatle bağışlamıştır.",
    "19": "Öyleyse Yasanın amacı neydi? Yasa suçları ortaya çıkarmak için antlaşmaya eklendi. Vaadi alan ve İbrahimin soyundan olan Kişi gelene dek yürürlükte kalacaktı. Melekler yoluyla, bir aracı eliyle düzenlendi.",
    "20": "Aracı tek bir tarafa ait değildir; Tanrı ise birdir.",
    "21": "Öyleyse Kutsal Yasa Tanrının vaatlerine aykırı mıdır? Kesinlikle hayır! Çünkü yaşam sağlayabilen bir yasa verilseydi, elbette insanlar yasayla aklanırdı.",
    "22": "Oysa İsa Mesihe olan imana dayanan vaat iman edenlere verilsin diye, Kutsal Yazı bütün dünyayı günahın tutsağı ilan ediyor.",
    "23": "Bu iman gelmeden önce Yasa altında hapsedilmiştik, gelecek iman açıklanıncaya dek Yasanın tutuklusuyduk.",
    "24": "Yani imanla aklanalım diye Mesihin gelişine dek Yasa eğitmenimiz oldu.",
    "25": "Ama iman gelmiş olduğundan, artık Yasanın denetiminde değiliz.",
    "26": "Çünkü Mesih İsaya iman ettiğiniz için hepiniz Tanrının oğullarısınız.",
    "27": "Vaftizde Mesihle birleşenlerinizin hepsi Mesihi giyindi.",
    "28": "Artık ne Yahudi ne Grek, ne köle ne özgür, ne erkek ne dişi ayrımı var. Hepiniz Mesih İsada birsiniz.",
    "29": "Eğer Mesih'e aitseniz, İbrahim'in soyundansınız, vaade göre de mirasçısınız."
  }
}