{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 1,
  "verses": {
    "1": "Yeşu'nun ölümünden sonra İsraelliler Yahve'ye sorup dediler: \"Kenanlılar'a karşı savaşmak için bizim için ilk kim çıkacak?\"",
    "2": "Yahve, \"Yahuda çıkacak. İşte, ülkeyi onun eline teslim ettim\" dedi.",
    "3": "Yahuda, kardeşi Şimon'a, \"Bana düşen paya benimle birlikte gel, Kenanlılar'a karşı savaşalım; ben de sana düşen paya seninle birlikte gideceğim\" dedi. Böylece Şimon onunla birlikte gitti.",
    "4": "Yahuda çıktı ve Yahve Kenanlılar'ı ve Perizziler'i onların eline teslim etti. Bezek'te on bin kişiyi vurdular.",
    "5": "Bezek'te Adoni-Bezek'i buldular ve ona karşı savaştılar. Kenanlılar'ı ve Perizziler'i vurdular.",
    "6": "Ama Adoni-Bezek kaçtı. Onu kovaladılar, yakaladılar ve ellerinin ve ayaklarının başparmaklarını kestiler.",
    "7": "Adoni-Bezek, “Yetmiş kral, ellerinin ve ayaklarının başparmakları kesilmiş olarak soframın altındaki kırıntıları yediler. Ben nasıl yaptıysam, Tanrı da bana öyle yaptı” dedi. Onu Yeruşalem'e getirdiler ve orada öldü.",
    "8": "Yahuda'nın çocukları Yeruşalem'e karşı savaştılar, onu aldılar, kılıçtan geçirdiler ve kenti ateşe verdiler.",
    "9": "Bundan sonra Yahuda'nın çocukları dağlık bölgede, güneyde ve ovada yaşayan Kenanlılar'a karşı savaşmak için aşağı indiler.",
    "10": "Yahuda, Hevron'da yaşayan Kenanlılar'a karşı gitti. (Hevron'un bundan önceki adı Kiryat Arba'ydı.) Şeşay'ı, Ahiman'ı ve Talmay'ı vurdular.",
    "11": "Oradan Devir sakinlerine karşı yürüdüler. (Devir'in eski adı Kiryat Sefer'di.)",
    "12": "Kalev, \"Kiryat Sefer'i vurup onu alan adama kızım Aksa'yı eş olarak vereceğim\" dedi.",
    "13": "Kalev'in küçük kardeşi Kenaz'ın oğlu Otniel orayı aldı, bu yüzden kızı Aksa'yı ona eş olarak verdi.",
    "14": "Kadın gelince, adam kadına babasından bir tarla istetti. Eşeğinden indi ve Kalev ona, \"Ne istersin?\" diye sordu.",
    "15": "Kalev, \"Bana bir kutsama ver, çünkü beni Güney diyarına yerleştirdin, bana su kaynaklarını da ver\" dedi. Sonra Kalev ona üst ve alt kaynakları verdi.",
    "16": "Moşe'nin kayınbiraderi Kenit'in çocukları, Yahuda'nın çocuklarıyla birlikte Palmiye Ağaçları Kenti'nden çıkıp Arad'ın güneyindeki Yahuda Çölü'ne gittiler ve gidip halkla birlikte yaşadılar.",
    "17": "Yahuda, kardeşi Şimon'la birlikte gitti ve Sefat'ta oturan Kenanlılar'ı vurup tamamen yok ettiler. Kente Horma deniliyordu.",
    "18": "Yahuda üstelik Gaza'yı sınırıyla, Aşkelon'u sınırıyla, Ekron'u sınırıyla aldı.",
    "19": "Yahve Yahuda'yla birlikteydi ve dağlık bölgenin sakinlerini kovdu; ancak vadi sakinlerini kovamadı, çünkü demirden arabaları vardı.",
    "20": "Moşe'nin söylediği gibi Hevron'u Kalev'e verdiler, o da Anak'ın üç oğlunu oradan kovdu.",
    "21": "Benyamin'in çocukları Yeruşalem'de oturan Yevuslular'ı kovmadılar; ama Yevuslular bugüne dek Yeruşalem'de Benyamin'in çocukları ile birlikte oturuyorlar.",
    "22": "Yosef'in evi de Beytel'e çıktı ve Yahve onlarla birlikteydi.",
    "23": "Yosef'in evi Beytel'i araştırmak için adam gönderdi. (Kentin bundan önceki adı Luz'du.)",
    "24": "Gözcüler kentten çıkan bir adam gördüler ve ona, \"Lütfen bize kentin girişini göster, sana iyilikle davranacağız\" dediler.",
    "25": "O da onlara kentin girişini gösterdi, kenti kılıçtan geçirdiler; ama adamı ve bütün ailesini salıverdiler.",
    "26": "Adam Hititler ülkesine gitti, bir kent kurdu ve adını Luz koydu; bugüne dek adı budur.",
    "27": "Manaşşe, Beyt Şean ve köylerinin sakinlerini, Taanak ve köylerinin sakinlerini, Dor ve köylerinin sakinlerini, İvleam ve köylerinin sakinlerini, Megiddo ve köylerinin sakinlerini kovmadı; ama Kenanlılar o ülkede oturmaya niyetliydi.",
    "28": "İsrael güçlenince Kenanlılar'ı angaryaya koydular ve onları tümüyle kovmadılar.",
    "29": "Efraim, Gezer'de yaşayan Kenanlılar'ı kovmadı, ama Kenanlılar Gezer'de onların arasında yaşadılar.",
    "30": "Zevulun, Kitron sakinlerini ve Nahalol sakinlerini kovmadı; ama Kenanlılar onların arasında yaşadılar ve angaryaya tabi oldular.",
    "31": "Aşer, Akko sakinlerini, Sayda sakinlerini, Ahlav sakinlerini, Akziv sakinlerini, Helba sakinlerini, Afik sakinlerini ve Rehov sakinlerini kovmadı;",
    "32": "ancak Aşerliler, memleketin sakinleri olan Kenanlılar arasında yaşıyorlardı; çünkü onları kovmadılar.",
    "33": "Naftali, Beyt Şemeş sakinlerini ve Beyt Anat sakinlerini kovmadı; ama memleketin sakinleri olan Kenanlılar arasında yaşıyordu. Ancak Beyt Şemeş ve Beyt Anat sakinleri angaryaya tabi tutuldular.",
    "34": "Amorlular, Dan'ın çocuklarını dağlık bölgeye zorladılar; çünkü onların vadiye inmelerine izin vermiyorlardı;",
    "35": "ama Amorlular Heres Dağı'nda, Ayalon'da ve Şaalvim'de oturmaya niyetliydiler. Ancak Yosef'in evinin eli galip geldi ve angaryaya tabi tutuldular.",
    "36": "Amorlular'ın sınırı, Akrabbim'in yokuşundan, kayadan yukarıya doğruydu."
  }
}