{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 13,
  "verses": {
    "1": "İsrael'in çocukları yine Yahve'nin gözünde kötü olanı yaptı; ve Yahve onları kırk yıl Filistliler'in eline teslim etti.",
    "2": "Danlılar'dan Soralı bir adam vardı; adı Manoah'tı; karısı ise kısır ve çocuksuzdu.",
    "3": "Yahve'nin meleği kadına görünüp şöyle dedi: \"Bak, sen kısır ve çocuksuzsun; ama gebe kalacaksın ve bir oğul doğuracaksın.",
    "4": "Bu nedenle şimdi lütfen, şarap ve ağır içki içmekten sakın ve kirli bir şey de yeme;",
    "5": "çünkü işte, gebe kalacaksın ve bir oğul doğuracaksın. Başına ustura değmeyecek; çünkü çocuk, rahimden Tanrı'nın Adanmışı olacaktır. O, İsrael'i Filistliler'in elinden kurtarmaya başlayacak.\"",
    "6": "Sonra kadın gelip kocasına şöyle dedi: \"Bana bir Tanrı adamı geldi; yüzü Tanrı'nın meleğinin yüzü gibiydi, çok heybetliydi. Ona nereli olduğunu sormadım, bana adını da söylemedi;",
    "7": "ama bana dedi: 'İşte gebe kalacaksın ve bir oğul doğuracaksın; artık şarap ve ağır içki içme. Kirli bir şey yeme; çünkü çocuk, ana rahminden öleceği güne dek Tanrı'nın Adanmışı olacaktır.'”",
    "8": "Bunun üzerine Manoah Yahve'ye yalvarıp şöyle dedi: “Ey Efendim, lütfen gönderdiğin Tanrı adamı bize yine gelsin ve doğacak çocuğa ne yapmamız gerektiğini bize öğretsin.”",
    "9": "Tanrı, Manoah'ın sesini duydu ve Tanrı'nın meleği, kadın tarlada otururken ona yeniden geldi; ama kocası Manoah onun yanında değildi.",
    "10": "Kadın aceleyle koşup kocasına şöyle dedi: \"İşte, o gün yanıma gelen adam bana göründü.\"",
    "11": "Manoah kalkıp karısının ardından gitti ve adamın yanına gelerek, \"Karımla konuşan adam sen misin?\" dedi. \"Ben'im\" dedi.",
    "12": "Manoah şöyle dedi: \"Şimdi sözlerin gerçekleşsin. Çocuğun yaşamının yönü ve görevi ne olacak?”",
    "13": "Yahve'nin meleği Manoah'a şöyle dedi: \"Kadın ona söylediğim her şeyden sakınsın.",
    "14": "Asmadan çıkan hiçbir şeyi yemesin, şarap ya da ağır içki içmesin, kirli bir şey de yemesin. Ona buyurduklarımın hepsini tutsun.”",
    "15": "Manoah, Yahve'nin meleğine, \"Lütfen bizimle kal, sana bir oğlak hazırlayalım\" dedi.",
    "16": "Yahve'nin meleği Manoah'a şöyle dedi: \"Beni alıkoysan da, senin ekmeğini yemeyeceğim. Yakmalık sunu hazırlayacaksan onu Yahve'ye sunmalısın.\" Çünkü Manoah O'nun Yahve'nin meleği olduğunu bilmiyordu.",
    "17": "Manoah, Yahve'nin meleğine, \"Adın nedir, ta ki, sözlerin gerçekleştiğinde seni onurlandıralım?\" dedi.",
    "18": "Yahve'nin meleği ona, \"Adım hakkında neden soruyorsun? Çünkü onu akıl almaz. \" dedi.",
    "19": "Bunun üzerine Manoah oğlağı ekmek sunusuyla birlikte alıp kayanın üzerinde Yahve'ye sundu. Sonra Manoah ve karısı izlerken melek şaşılacak bir şey yaptı.",
    "20": "Sunaktaki alev gökyüzüne doğru yükselirken, Yahve'nin meleği sunağın aleviyle yükseldi. Manoah ve karısı izlerken; yüzüstü yere kapandılar.",
    "21": "Ancak Yahve'nin meleği bir daha Manoah ya da karısına görünmedi. Yahve'nin meleği olduğunu Manaoh o zaman bildi.",
    "22": "Manoah karısına, \"Kesin öleceğiz, çünkü Tanrı'yı gördük\" dedi.",
    "23": "Ama karısı ona şöyle dedi: \"Eğer Yahve bizi öldürmek isteseydi, elimizden yakmalık sunuyu ve ekmek sunusunu almazdı, bütün bu şeyleri bize göstermezdi, ya da bize bu zamanda buna benzer şeyler bildirmezdi.”",
    "24": "Kadın bir oğul doğurdu ve ona Şimşon adını verdi. Çocuk büyüdü ve Yahve onu kutsadı.",
    "25": "Yahve'nin Ruhu onu Sora ile Eştaol arasındaki Mahane Dan'da harekete geçirmeye başladı."
  }
}