{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 14,
  "verses": {
    "1": "Şimşon Timna'ya gitti ve Timna'da Filistliler'in kızlarından bir kadın gördü.",
    "2": "Çıkıp babası ve annesine şöyle dedi: \"Timna'da Filistliler'in kızlarından bir kadın gördüm. Şimdi onu karım olarak bana alın.”",
    "3": "Bunun üzerine babasıyla annesi ona, \"Kardeşlerinin kızları arasında ya da bütün halkım arasında bir kadın yok mu ki, sünnetsiz Filistliler'den kadın almaya gidiyorsun?\" dediler. Şimşon babasına, \"Onu bana alın, çünkü o benin çok hoşuma gidiyor\" dedi.",
    "4": "Ama annesiyle babası bunun Yahve'den olduğunu bilmiyordu; çünkü Filistliler'e karşı bir fırsat arıyordu. O sıralarda İsrael üzerinde Filistliler hüküm sürüyordu.",
    "5": "Bunun üzerine Şimşon, babası ve annesiyle birlikte Timna'ya inip Timna'nın bağlarına geldi; ve işte, genç bir aslan ona kükredi.",
    "6": "Yahve'nin Ruhu güçlü bir şekilde onun üzerine geldi, bir oğlağı çıplak ellerle parçalar gibi onu parçaladı, ama yaptığını babasına ya da annesine bildirmedi.",
    "7": "Aşağıya inip kadınla konuştu; kadın Şimşon'un hoşuna gitti.",
    "8": "Bir süre sonra onu almak için geri döndü ve aslanın leşini görmeye gitti; ve işte, aslanın vücudunda bir arı sürüsü ve bal vardı.",
    "9": "Onu eline aldı ve giderken yiyerek gitti. Babasının ve annesinin yanına geldi onlara da verdi, onlar da yediler ama balı aslanın vücudundan çıkardığını onlara söylemedi.",
    "10": "Babası kadının yanına indi; ve Şimşon orada bir ziyafet verdi; çünkü gençler böyle yaparlardı.",
    "11": "O'nu görünce yanında olsun diye otuz arkadaş getirdiler.",
    "12": "Şimşon onlara şöyle dedi: \"Şimdi size bir bilmece söyleyeyim. Yanıtını ziyafetin yedi günü içinde bulup bana söyleyebilirseniz, o zaman size otuz keten giysi ve otuz yedek giysi vereceğim;",
    "13": "ama yanıtı bana söyleyemezseniz, bana otuz keten giysi ve otuz yedek giysi vereceksiniz.\" Ona, \"Bize bilmeceni söyle de duyalım\" dediler.",
    "14": "Onlara şöyle dedi: \"Yiyenden yiyecek çıktı. Güçlüden tatlılık çıktı.” Üç gün içinde bilmeceyi açıklayamadılar.",
    "15": "Yedinci gün Şimşon'un karısına şöyle dediler: \"Kocanı kandır da bilmeceyi bize açıklasın, yoksa seni ve babanın evini yakarız. Bizi fakirleştirmek için mi çağırdınız? Öyle değil mi?”",
    "16": "Şimşon'un karısı onun önünde ağlayarak şöyle dedi: \"Benden yalnızca nefret ediyorsun, beni sevmiyorsun. Halkımın çocuklarına bir bilmece söyledin ama bana bildirmedin.” Ona, \"İşte, bunu ne babama ne de anneme söylemedim, öyleyse sana neden söyleyeyim?\" dedi.",
    "17": "Ziyafet sürerken, yedi gün onun önünde ağladı; ve yedinci gün, ona çok baskı yaptığı için bunu ona söyledi; o da bilmeceyi halkının çocuklarına anlattı.",
    "18": "Yedinci gün güneş batmadan önce kentin adamları ona, \"Baldan daha tatlı ne olabilir?\" dediler. Aslandan daha güçlü olan nedir?” Onlara, \"Eğer düvemle çift sürmüş olmasaydınız, Bilmecemi çözemezdiniz\" dedi.",
    "19": "Yahve'nin Ruhu güçlü bir şekilde onun üzerine geldi ve Aşkelon'a inerek onlardan otuz kişiyi vurdu. Yağmalarını aldı, sonra bilmeceyi bildirenlere yedek kıyafetleri verdi. Öfkesi alevlendi ve babasının evine gitti.",
    "20": "Ama Şimşon'un karısı Şimşon'a eşlik eden arkadaşına verildi."
  }
}