{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 16,
  "verses": {
    "1": "Şimşon Gaza'ya gitti, orada bir fahişe gördü ve yanına girdi.",
    "2": "Gazalılar'a, \"Şimşon burada!\" diye söylendi. Etrafını sardılar ve bütün gece kentin kapısında ona karşı pusuya yattılar, bütün gece de sessiz kalıp şöyle dediler: “Gün ağarana dek bekleyin; sonra onu öldüreceğiz.”",
    "3": "Şimşon gece yarısına kadar yattı, sonra gece yarısı kalktı, kent kapısının kanatlarını iki direğiyle tuttu, sürgüyle birlikte hepsini kopardı, omuzlarına attı ve Hevron'un karşısındaki dağın tepesine taşıdı.",
    "4": "Sonradan Sorek Vadisi'nde adı Delila olan bir kadına aşık oldu.",
    "5": "Filistliler'in beyleri kadının yanına çıkıp şöyle dediler: \"Onu kandır ve büyük gücünün nereden kaynaklandığını gör; onu bağlayıp ezmek için neyle ona karşı galip gelebiliriz; ve her birimiz sana bin yüz parça gümüş vereceğiz.”",
    "6": "Delila Şimşon'a, \"Lütfen bana büyük gücünün nereden kaynaklandığını ve seni ezmek için neyle bağlanabileceğini söyle\" dedi.",
    "7": "Şimşon ona, \"Eğer beni kurumamış yedi yeşil sırımla bağlarlarsa, o zaman zayıflarım ve başka bir adam gibi olurum\" dedi.",
    "8": "Bunun üzerine Filistliler'in beyleri ona kurumamış yedi yeşil sırım getirdiler ve o da onu onlarla bağladı.",
    "9": "Şimdi kadının iç odada bekleyen bir pususu vardı. Ona, \"Filistliler senin üzerinde, Şimşon!\" dedi. Kendir ipliğinin ateşe değince koptuğu gibi o da sırımları kopardı. Bu yüzden gücü bilinmiyordu.",
    "10": "Delila Şimşon'a şöyle dedi: \"İşte, sen benimle alay ettin, bana yalanlar söyledin. Şimdi lütfen bana nasıl bağlanabileceğini söyle.”",
    "11": "O da ona, \"Eğer beni hiçbir iş yapılmamış yeni urganlarla bağlarlarsa, o zaman zayıf olurum ve başka bir adam gibi olurum\" dedi.",
    "12": "Delila yeni urganlar alıp onu bunlarla bağladı ve ona, \"Filistliler senin üzerinde, Şimşon!\" dedi. Pusu iç odada bekliyordu. Onları iplik gibi kollarından kopardı.",
    "13": "Delila Şimşon'a şöyle dedi: “Şimdiye kadar benimle alay ettin, bana yalanlar söyledin. Neyle bağlanılabileceğini bana söyle.” Ona, \"Eğer başımın yedi örgüsünü tezgahtaki kumaşla birlikte dokursan\" dedi.",
    "14": "Kadın onu kazıkla tutturdu ve ona, \"Filistliler senin üzerinde, Şimşon!\" dedi. Uykusundan uyandı ve tezgâh kazığını ve kumaşı kopardı.",
    "15": "Kadın ona şöyle dedi: \"Yüreğin benimle değilken nasıl 'Seni seviyorum' diyebilirsin? Benimle bu üç kezdir alay ettin ve bana büyük gücünün nereden kaynaklandığını söylemedin.”",
    "16": "Her gün sözleriyle onu sıkıştırıp baskı yapınca, canı ölesiye sıkıntıya girdi.",
    "17": "Yüreğini tümüyle ona anlattı ve şöyle dedi: \"Başıma hiç ustura değmedi; çünkü ben ana rahminden Tanrı'nın Adanmışı'yım. Eğer tıraş olursam, o zaman gücüm benden gider, zayıf düşerim ve herkes gibi olurum.”",
    "18": "Delila onun yüreğini tümüyle kendisine bildirdiğini görünce, Filistliler'in beylerini çağırıp şöyle dedi: \"Bu kez de çıkın, çünkü o bana tüm yüreğini anlattı.\" Sonra Filistliler'in beyleri onun yanına çıktılar, parayı ellerinde getirdiler.",
    "19": "Onu dizlerinin üzerinde uyuttu; ve bir adam çağırıp başının yedi örgüsünü tıraş ettirdi; ve ona eziyet etmeye başladı ve gücü ondan gitti.",
    "20": "\"Filistliler senin peşinde, Şimşon!\" dedi. Uykusundan uyandı ve şöyle dedi: \"Diğer zamanlarda olduğu gibi çıkar silkinirim.\" Ama Yahve'nin kendisinden ayrılmış olduğunu bilmiyordu.",
    "21": "Filistliler onu tutup gözlerini oydular; ve onu Gaza'ya indirip tunç zincirlerle bağladılar; ve hapishanede değirmen çeviriyordu.",
    "22": "Ancak tıraş olduktan sonra başındaki saçlar yeniden çıkmaya başladı.",
    "23": "Filistliler'in beyleri, ilâhları Dagon'a büyük bir kurban sunmak ve sevinmek için toplandılar; çünkü, \"İlâhımız, düşmanımız Şimşon'u elimize teslim etti\" dediler.",
    "24": "Halk onu görünce ilâhlarını övdüler; çünkü şöyle dediler, \"Ülkemizi harap eden, bir çoğumuzu katleden düşmanımızı ilâhımız elimize teslim etti.\"",
    "25": "Yürekleri neşelenince, \"Şimşon'u çağırın da bizi eğlendirsin\" dediler. Şimşon'un hapishaneden çıkması için çağrıda bulundular; ve onların önünde oynadı. Onu sütunların arasına koydular;",
    "26": "Şimşon elinden tutan gence, \"İzin ver, evin üzerinde dayandığı sütunlara dokunayım da onlara yaslanayım\" dedi.",
    "27": "Ev erkeklerle ve kadınlarla doluydu; Filistliler'in bütün beyleri oradaydı; ve Şimşon'un oynamasını gören yaklaşık üç bin erkek ve kadın damın üzerindeydi.",
    "28": "Şimşon Yahve'ye seslenip şöyle dedi: \"Ey Efendim Yahve, lütfen beni hatırla, lütfen, yalnız bu seferlik beni güçlendir, ey Tanrı, iki gözümün öcünü Filistliler'den birden alayım.\"",
    "29": "Şimşon, evin üzerinde durduğu ortadaki iki sütunu tuttu; biri sağ eliyle, öbürü sol eliyle onlara yaslandı.",
    "30": "Şimşon, \"Filistliler'le birlikte öleyim!\" dedi. Bütün gücüyle eğildi; ve ev beylerin ve içinde olan bütün halkın üzerine düştü. Böylece ölümünde öldürdüğü ölüler, hayatında öldürdüğünden daha fazlaydı.",
    "31": "Bunun üzerine kardeşleri ve babasının bütün ev halkı indiler onu aldılar ve onu kaldırıp Sora ile Eştaol arasında, babası Manoah'ın mezarına gömdüler. O İsrael'e yirmi yıl hükmetmişti."
  }
}