{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 18,
  "verses": {
    "1": "O günlerde İsrael'de kral yoktu. O günlerde Danlılar oymağı oturacak bir miras arıyordu; çünkü o güne dek İsrael boyları arasında mirasları onlara düşmemişti.",
    "2": "Dan'ın çocukları ülkeyi gözetlemek ve araştırmak üzere kendi soylarından, bütün sayılarından, Sorah ve Eştaol'dan beş kişiyi, cesur yiğitler gönderdiler. Onlara, \"Gidin, ülkeyi araştırın!\" dediler. Efraim'in dağlık bölgesine, Mika'nın evine gelip orada konakladılar.",
    "3": "Mika'nın evinin yanındayken Levili gencin sesini tanıdılar; bunun üzerine oraya gittiler ve ona dediler: \"Seni buraya kim getirdi? Bu yerde ne yapıyorsunuz? Burada neyin var?”",
    "4": "Onlara şöyle dedi: \"Mika bana böyle böyle davrandı, beni ücretli tuttu ve onun kâhini oldum.\"",
    "5": "Ona, \"Lütfen Tanrı'dan öğüt iste de, gideceğimiz yolun başarılı olup olmayacağını bilelim\" dediler.",
    "6": "Kâhin onlara, \"Esenlikle gidin\" dedi. \"Gideceğiniz yol Yahve'nin önündedir.\"",
    "7": "Bunun üzerine beş adam ayrılıp Laiş'e geldiler ve orada bulunan halkın Saydalılar'ın yaşadığı gibi güvenlik içinde, sakin ve emniyette yaşadıklarını gördüler; çünkü ülkede onları herhangi bir şeyde utandıracak hüküm sahibi kimse yoktu ve Saydalılar'dan uzaktılar ve başka kimseyle ilişkileri yoktu.",
    "8": "Sorah ve Eştaol'daki kardeşlerinin yanına geldiler; ve kardeşleri onlara, \"Ne diyorsunuz?\" diye sordular.",
    "9": "Onlar, \"Kalkın, onlara karşı çıkalım\" dediler. \"Çünkü diyarı gördük ve işte, orası çok iyidir. Hâlâ kımıldamıyor musunuz? Diyarı mülk edinmek için gitmekte ve girmekte tembel olmayın.",
    "10": "Gittiğinizde kuşkulanmayan bir halkın yanına varacaksınız. Ülke geniştir; çünkü Tanrı orayı, yeryüzünde hiçbir şeyin eksik olmadığı bir yeri elinize verdi.”",
    "11": "Danlılar soyu, savaş silahları kuşanmış altı yüz adamla birlikte Sora ve Eştaol'dan yola çıktı.",
    "12": "Yahuda'ya çıkıp Kiryat Yearim'de konakladılar. Bu nedenle bugüne kadar o yere Mahaneh Dan denilir. İşte, Kiryat Yearim'in arkasındadır.",
    "13": "Oradan Efraim'in dağlık bölgesine geçip Mika'nın evine geldiler.",
    "14": "O zaman Laiş ülkesine araştırmaya giden beş adam yanıt verip kardeşlerine şöyle dediler: \"Bu evlerde efod, terafim, oyma suret ve dökme suret olduğunu biliyor musunuz? Şimdi ne yapmanız gerektiğini düşünün.”",
    "15": "Oraya giderek Levili genç adamın evine, Mika'nın evine kadar gelip ona nasıl olduğunu sordular.",
    "16": "Dan'ın çocuklarından savaş silahlarıyla kuşanmış altı yüz adam kapı girişi yanında duruyordu.",
    "17": "Ülkeyi araştırmak için giden beş adam çıkıp oraya geldiler, oyma sureti, efodu, terafimi ve dökme sureti aldılar; ve kâhin, savaş silahlarıyla donanmış altı yüz adamla birlikte kapı girişinin yanında duruyordu.",
    "18": "Bunlar Mika'nın evine gidip oyma sureti, efodu, terafimi ve dökme sureti aldıklarında, kâhin onlara, \"Ne yapıyorsunuz?\" dedi.",
    "19": "Ona, \"Sus, elini ağzının üzerine koy ve bizimle gel\" dediler. \"Bize baba ve kâhin ol. Senin için bir adamın evine kâhin olmak mı daha iyi, yoksa İsrael'de bir oymağa ve bir soya kâhin olmak mı?”",
    "20": "Kâhinin yüreği sevindi ve efodu, terafimi ve oyma sureti alıp halkla birlikte gitti.",
    "21": "Bunun üzerine dönüp gittiler; çocukları, hayvanları ve malları önlerine koydular.",
    "22": "Mika'nın evinden epey uzaklaşınca, Mika'nın evinin yakınındaki evlerde bulunan adamlar toplanıp Dan'ın çocuklarına yetiştiler.",
    "23": "Onlar Dan'ın çocuklarına seslenince yüzlerini çevirip Mika'ya dediler: \"Neden böyle bir toplulukla geldin?\"",
    "24": "O, \"Yaptığım ilâhları ve kâhini alıp gittiniz\" dedi. \"Başka neyim kaldı? Bana, 'Neyin var?' diye nasıl sorarsınız?”",
    "25": "Dan'ın çocukları ona şöyle dediler: “Aramızda sesini duyurma, yoksa öfkeli adamlar sana saldıracak ve kendi yaşamını ev hakının yaşamlarını kaybedeceksin.”",
    "26": "Dan'ın çocukları yollarına gittiler; Mika onların kendisi için çok güçlü olduklarını görünce dönüp evine gitti.",
    "27": "Mika'nın yapmış olduğu ve sahip olduğu kâhini alıp Laiş'e gelerek sessiz ve kuşkulanmayan halkın yanına geldiler ve onları kılıçtan geçirdiler; sonra kenti ateşle yaktılar.",
    "28": "Kurtaran yoktu, çünkü Sayda'dan uzaktı ve başka kimseyle ilişkileri yoktu; Beyt Rehov'un yanındaki vadideydi. Kenti bina ettiler ve içinde yaşadılar.",
    "29": "İsrael'e doğmuş olan babaları Dan'ın adı ardınca kentin adını Dan koydular; ancak kentin eski adı Laiş'ti.",
    "30": "Dan'ın çocukları oyma sureti kendileri için diktiler; Moşe oğlu Gerşom oğlu Yonatan, kendisi ve oğulları, ülkenin sürgününe dek Dan oymağının kâhinleriydi.",
    "31": "Böylece Mika'nın yaptığı oyma sureti kendileri için diktiler; ve Tanrı'nın evi Şilo'da olduğu sürece o suret orada kaldı."
  }
}