{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 19,
  "verses": {
    "1": "İsrael'de kralın olmadığı o günlerde, Efraim'in dağlık bölgesinin uzak tarafında yaşayan bir Levili vardı ve Beytlehem Yahuda'dan kendine bir cariye almıştı.",
    "2": "Cariyesi ona karşı fahişelik etti ve ondan ayrılıp babasının evine, Beytlehem Yahuda'ya gitti ve orada dört ay kaldı.",
    "3": "Kocası kalktı, onunla yumuşak bir şekilde konuşmak ve onu geri getirmek için, yanında hizmetçisi ve birkaç eşekle birlikte onun peşinden gitti. Kadın onu babasının evine getirdi; ve genç kadının babası onu görünce onu sevinçle karşıladı.",
    "4": "Genç kadının babası kayınpederi onu orada tuttu; ve üç gün onun yanında kaldı. Böylece yediler, içtiler ve orada kaldılar.",
    "5": "Dördüncü gün sabah erkenden kalktılar, o da yola çıkmak üzere kalktı. Genç kadının babası damadına, \"Bir lokma ekmekle yüreğini güçlendir, sonra yoluna gidersin\" dedi.",
    "6": "Hep birlikte oturdular, yiyip içtiler. Bunun üzerine genç kadının babası adama şöyle dedi: \"Lütfen bütün geceyi burada geçirmekten memnun ol, yüreğin de neşelensin.\"",
    "7": "Adam ayrılmak üzere ayağa kalktı; ama kayınpederi onu zorladı, o da yine orada kaldı.",
    "8": "Beşinci gün yola çıkmak üzere sabah erkenden kalktı; ve genç kadının babası şöyle dedi: \"Lütfen yüreğinizi güçlendirin ve gün batana dek kalın.\" ve ikisi de yediler.",
    "9": "Adam, cariyesi, hizmetçisi ile ayrılmak üzere kalktığında, kayınpederi, genç kadının babası ona şöyle dedi: \"İşte, artık gün akşama yakınlaşıyor, lütfen bütün gece kalın. Bakın gün bitiyor. Burada kal ki, yüreğin neşelensin; yarın erkenden yola çıkar evine gidersin.”",
    "10": "Ama adam o gece orada kalmadı, ama kalkıp Yevus'un (Yeruşalem olarak da bilinir) yanına gitti. Yanında eyerlenmiş birkaç eşek vardı. Cariyesi de yanındaydı.",
    "11": "Yevus'un yakınındayken gün çoktan geçmişti; hizmetçi efendisine, \"Lütfen gel, Yevuslular'ın bu kentine girelim ve orada kalalım\" dedi.",
    "12": "Efendisi ona şöyle dedi: \"İsrael'in çocuklarından olmayan bir yabancının kentine girmeyeceğiz; ama biz Giva’ya geçeceğiz.”",
    "13": "Uşağına, \"Gel, bu yerlerden birine yaklaşalım; ve Giva'da ya da Rama'da konaklayacağız” dedi.",
    "14": "Böylece geçip gittiler; ve Benyamin'e ait olan Giva yakınında güneş üzerlerine battı.",
    "15": "Giva'da kalmak üzere oraya girdiler. İçeri girdi ve şehrin sokağına oturdu; çünkü onları kalmaları için evine götüren kimse yoktu.",
    "16": "İşte akşamleyin kırdan yaşlı bir adam işinden geliyordu. Adam Efraim'in dağlık bölgesindendi ve Giva'da yaşıyordu; ama o yerin adamları Benyaminli'ydi.",
    "17": "Gözlerini kaldırdı ve kentin sokağındaki yolcuyu gördü; ve yaşlı adam şöyle dedi: “Nereye gidiyorsun? Nereden geldin?\"",
    "18": "O da ona şöyle dedi: \"Beytlehem Yahuda'dan Efraim'in dağlık bölgesinin uzak tarafına geçiyoruz. Ben oradanım ve Beytlehem Yahuda'ya gittim. Yahve'nin evine gidiyorum; ve beni evine alan kimse yok.",
    "19": "Oysa eşeklerimiz için hem saman hem de yem var; ve benim için, hizmetkârın için ve hizmetkârlarınla birlikte olan genç için de ekmek ve şarap var. Hiçbir şey eksik değil.\"",
    "20": "Yaşlı adam şöyle dedi: “Size esenlik olsun! Bütün ihtiyaçlarınızı ben karşılayayım ama sakın sokakta uyumayın.”",
    "21": "Bunun üzerine onu evine getirip eşeklere yem verdi. Daha sonra ayaklarını yıkadılar, yiyip içtiler.",
    "22": "Onlar yüreklerini neşelendirirken, işte, kentin adamları, bazı kötü adamlar evin etrafını sardılar, kapıyı vurdular; evin efendisi olan yaşlı adamla konuşup şöyle dediler: \"Evine gelen adamı dışarı çıkar da onunla yatalım!\"",
    "23": "Evin sahibi olan adam yanlarına çıkıp şöyle dedi: \"Hayır, kardeşlerim, lütfen bu kadar kötü davranmayın; madem bu adam evime geldi, bu deliliği yapmayın.",
    "24": "İşte, el değmemiş kızımla cariyesi burada. Şimdi onları dışarı çıkaracağım. Onları alçaltın ve onlara size iyi gelene göre yapın; ama bu adama böyle bir delilik yapmayın.”",
    "25": "Ama adamlar onu dinlemediler; adam cariyesini tutup yanlarına çıkardı; ve onunla yattılar ve bütün gece sabaha kadar ona kötü davrandılar. Gün ağarmaya başlayınca onu salıverdiler.",
    "26": "Bunun üzerine kadın gün ağarırken geldi ve hava aydınlanıncaya kadar efendisinin bulunduğu adamın evinin kapısı önünde yere kapandı.",
    "27": "Efendisi sabah kalktı, evin kapılarını açtı ve yola çıkmak üzere dışarı çıktı; ve işte, cariyesi kadın, elleri eşikte, evin kapısında yere düşmüştü.",
    "28": "Ona, \"Kalk, gidelim!\" dedi ama kimse yanıt vermedi. Sonra onu eşeğe bindirdi; ve adam kalkıp kendi yerine gitti.",
    "29": "Evine vardığında bir bıçak alıp cariyesini parçaladı, onu uzuv uzuv on iki parçaya böldü ve onu bütün İsrael sınırlarına gönderdi.",
    "30": "Öyle oldu ki, bunu gören herkes şöyle dedi: \"İsrael çocuklarının Mısır'dan çıktığı günden bu güne dek böyle bir şey ne yapıldı, ne de görüldü! Düşünün, öğütleşin ve konuşun.”"
  }
}