{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 2,
  "verses": {
    "1": "Yahve'nin meleği Gilgal'dan Bokim'e çıktı. Ve şöyle dedi, \"Sizi Mısır'dan çıkardım ve atalarınıza vermeye ant içtiğim ülkeye getirdim. 'Sizinle olan antlaşmamı asla bozmayacağım dedim.",
    "2": "Bu ülkenin sakinleriyle antlaşma yapmayacaksınız. Sunaklarını yıkacaksınız.' Ama sözümü dinlemediniz. Bunu neden yaptınız?",
    "3": "Bu yüzden şunu da dedim, 'Onları önünüzden kovmayacağım; ama böğrünüzde olacaklar, ilâhları da size tuzak olacak.'\"",
    "4": "Yahve'nin meleği bu sözleri bütün İsrael'in çocuklarına söylediğinde, halk seslerini yükseltip ağladı.",
    "5": "O yerin adına Bokim dediler ve orada Yahve'ye kurban kestiler.",
    "6": "Yeşu halkı gönderdiğinde, İsrael'in çocukları ülkeyi mülk edinmek için her biri kendi mirasına gitti.",
    "7": "Halk, Yeşu'nun bütün günlerinde ve Yahve'nin İsrael için yaptığı bütün büyük işi görmüş olup Yeşu'dan sonra yaşayan ihtiyarların günlerinde Yahve'ye hizmet etti.",
    "8": "Yahve'in hizmetkârı Nun oğlu Yeşu yüz on yaşında öldü.",
    "9": "Onu, Efraim dağlık bölgesindeki Timnat Heres'te, Gaaş Dağı'nın kuzeyindeki mirasının sınırına gömdüler.",
    "10": "O kuşağın hepsi atalarına kavuştuktan sonra, onlardan sonra Yahve'yi ve İsrael için yaptığı işi bilmeyen başka bir kuşak yetişti.",
    "11": "İsraelliler Yahve'nin gözünde kötü olanı yaptılar ve Baal'lara hizmet ettiler.",
    "12": "Onları Mısır diyarından çıkaran atalarının Tanrısı Yahve'yi bıraktılar, çevrelerinde olan ulusların ilâhlarından olan başka ilâhların ardına düştüler ve onlara eğildiler; Yahve'yi öfkelendirdiler.",
    "13": "Yahve'yi bırakıp Baal'a ve Aştarot'a hizmet ettiler.",
    "14": "Yahve'nin öfkesi İsrael'e karşı alevlendi ve onları yağmalayan akıncıların eline teslim etti. Onları çevredeki düşmanlarının eline sattı, böylece artık düşmanlarının önünde duramaz oldular.",
    "15": "Her nereye çıktılarsa, Yahve'nin eli kötülük için onlara karşıydı, Yahve'nin söylemiş olduğu gibi ve Yahve'nin onlara ant içmiş olduğu gibi; çok da sıkıntı çektiler.",
    "16": "Yahve, onları yağmalayanların elinden kurtaran hâkimler çıkardı.",
    "17": "Yine de hâkimlerini dinlemediler; çünkü başka ilâhlarla fahişelik ettiler ve onlara eğildiler. Atalarının Yahve'nin buyruklarını tutarak yürüdüğü yoldan onlar hemen saptılar. Onlar öyle yapmadılar.",
    "18": "Yahve onlar için hâkimler çıkardığında, Yahve hâkimlerle birlikteydi ve hâkimin bütün günlerinde onları düşmanlarının elinden kurtardı; çünkü onları ezen ve sıkıntıya sokanların yüzünden inlemeleri Yahve'yi üzüyordu.",
    "19": "Ama hâkim ölünce geri döndüler, başka ilâhlara hizmet edip onlara eğilmek için, onların peşinden gitmekte atalarından daha da çok yozlaştılar; Yaptıklarını bırakmadılar ve inatçı yollarından vazgeçmediler.",
    "20": "Yahve'nin öfkesi İsrael'e karşı alevlendi ve şöyle dedi: \"Çünkü bu ulus atalarına buyurduğum antlaşmamı bozdu ve sözümü dinlemedi,",
    "21": "ben de Yeşu öldüğünde bıraktığı uluslardan hiçbirini artık önlerinden kovmayacağım,",
    "22": "ta ki, atalarının tuttuğu gibi Yahve'nin yolunda yürüyüp yürümeyeceklerini, görmek için onlarla İsrael'i sınayacağım.\"",
    "23": "Böylece Yahve o ulusları çabucak kovmadan bıraktı. Onları Yeşu'nun eline teslim etmedi."
  }
}