{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "Bunun üzerine bütün İsrael'in çocukları çıktılar ve Gilad ülkesiyle Dan'dan Beerşeva'ya kadar topluluk bir adammış gibi Mispa'da Yahve'nin önünde toplandı.",
    "2": "Bütün halkın, İsrael'in bütün oymaklarının ileri gelenleri, kılıç çeken dört yüz bin yaya, Tanrı halkının toplantısında kendilerini sundular.",
    "3": "(Benyamin'in çocukları, İsrael'in çocuklarının Mispa'ya çıkmış olduklarını duydular.) İsrael'in çocukları, \"Söyle bize, bu kötülük nasıl oldu?\" dediler.",
    "4": "Öldürülen kadının kocası Levili şöyle yanıt verdi: \"Cariyemle birlikte geceyi geçirmek üzere Benyamin'in Giva'sına geldim.",
    "5": "Givalılar bana karşı kalktılar ve geceleyin evi kuşattılar. Beni öldürmek istediler, cariyeme tecavüz ettiler, o da öldü.",
    "6": "Cariyemi alıp onu parçalara ayırdım ve onu İsrael'in mirası olan bütün memlekete gönderdim; çünkü İsrael'de namussuzluk ve delilik yaptılar.",
    "7": "İşte, ey İsrael'in çocukları, hepiniz burada önerinizi ve öğüdünüzü verin.”",
    "8": "Bütün halk tek bir adammış gibi ayağa kalkıp şöyle dedi: \"Hiçbirimiz çadırına gitmeyecek, hiçbirimiz evine dönmeyecek.",
    "9": "Ama şimdi Giva'ya şunu yapacağız: Ona kurayla karşı çıkacağız;",
    "10": "ve halk için yiyecek sağlamak üzere İsrael'in bütün oymaklarından yüz kişiden on, bin kişiden yüz ve on bin kişiden bin kişi alacağız, ve Benyamin'in Giva'sına gelince, onlar Givalılar'ın İsrael'de yaptıkları bütün deliliğe göre yapsınlar.\"",
    "11": "Böylece bütün İsraelliler o kente karşı toplanıp bir adammış gibi birleştiler.",
    "12": "İsrael oymakları Benyamin oymağının her yerine adamlar gönderip şöyle dediler: \"Aranızda gerçekleşen bu kötülük nedir?",
    "13": "Şimdi Giva'daki adamları, kötü adamları teslim edin ki, onları öldürelim ve İsrael'den kötülüğü kaldıralım.'' Ancak Benyamin kardeşleri İsrael'in çocuklarının sesine kulak vermedi.",
    "14": "Benyamin'in çocukları İsrael'in çocuklarına karşı savaşmak üzere kentlerden Giva'ya doğru toplandılar.",
    "15": "O gün Benyamin'in çocuklarından kentlerden kılıç çeken yirmi altı bin kişi sayıldı; buna ek olarak Giva sakinlerinden yedi yüz seçilmiş adam sayıldı.",
    "16": "Bütün bu askerler arasında solak yedi yüz seçme adam vardı. Her biri sapanla bir kıla taş atabilir ve ıskalamazdı.",
    "17": "İsrael'in çocukları Benyamin'in yanı sıra kılıç çeken dört yüz bin kişi sayıldı. Bunların hepsi savaş adamlarıydı.",
    "18": "İsrael'in çocukları kalkıp Beytel'e gittiler ve Tanrı'dan öğüt istediler. \"Benyamin'in çocuklarına karşı savaşmak için ilk kim bizim için çıkacak?\" diye sordular. Yahve, \"İlk Yahuda\" dedi.",
    "19": "İsrael'in çocukları sabah kalkıp Giva'ya karşı ordugâh kurdular.",
    "20": "İsraelliler Benyamin'e karşı savaşmaya çıktılar; ve İsrael adamları Giva'da onlara karşı savaşa dizildiler.",
    "21": "Benyamin'in çocukları Giva'dan çıkıp o gün İsraelliler'den yirmi iki bin kişiyi yere serdi.",
    "22": "Halk, İsrael adamları, kendilerini cesaretlendirdiler ve ilk gün savaşa dizildikleri yerde yeniden dizildiler.",
    "23": "İsrael'in çocukları çıkıp akşama kadar Yahve'nin önünde ağladılar; ve Yahve'ye sorup dediler: \"Kardeşimiz Benyamin'in çocuklarına karşı savaşmak için tekrar yaklaşalım mı?\" Yahve, \"Ona karşı çıkın\" dedi.",
    "24": "İkinci gün İsrael'in çocukları Benyamin'in çocuklarına yaklaştılar.",
    "25": "Benyamin ikinci gün Giva'dan onlara karşı çıktı ve yine İsrael'in çocuklarından on sekiz bin kişiyi yere serdi. Bunların hepsi kılıç çekenlerdi.",
    "26": "Bunun üzerine bütün İsrael'in çocukları ve bütün halk çıkıp Beytel'e geldiler, ağladılar, orada Yahve'nin önünde oturdular ve o gün akşama kadar oruç tuttular; sonra Yahve'nin önünde yakmalık sunular ve esenlik sunuları sundular.",
    "27": "İsrael'in çocukları Yahve'ye sorup (çünkü Tanrı'nın Antlaşma Sandığı o günlerde oradaydı;",
    "28": "ve Aron oğlu Eleazar oğlu Pinehas o günlerde onun önünde duruyordu) şöyle dediler: \"Kardeşimiz Benyamin'in çocuklarına karşı savaşmaya yine bir daha çıkalım mı, yoksa duracak mıyız?\" Yahve şöyle dedi: “Çıkın; çünkü yarın onları sizin elinize teslim edeceğim.”",
    "29": "İsrael Giva'nın her yerinde pusu kurdu.",
    "30": "İsrael'in çocukları üçüncü gün Benyamin'in çocuklarına karşı çıktılar ve diğer zamanlarda olduğu gibi Giva'ya karşı dizildiler.",
    "31": "Benyamin'in çocukları halka karşı çıktılar ve kentten uzaklaştırıldılar; ve başka zamanlarda olduğu gibi, biri Beytel'e, diğeri kırdan Giva'ya giden ana yollarda, halktan vurmaya başladılar, otuz kadar İsraelli'yi öldürdüler.",
    "32": "Benyamin'in çocukları, \"İlk başta olduğu gibi önümüzde vuruldular\" dediler. Ama İsrael'in çocukları, \"Kaçalım ve onları kentten ana yollara çekelim\" dediler.",
    "33": "İsrael'in bütün erkekleri yerlerinden kalkıp Baal Tamar'da dizildiler. Bunun üzerine İsrael'in pusuda yatanları yerlerinden, Maare Geva'dan fırladılar.",
    "34": "Bütün İsrael'den on bin seçme adam Giva'ya karşı geldi; savaş şiddetliydi; ama felaketin kendilerine yakın olduğunu bilmiyorlardı.",
    "35": "Yahve Benyamin'i İsrael'in önünde vurdu; ve İsrael'in çocukları o gün Benyamin'den yirmi beş bin yüz kişiyi yok ettiler. Bunların hepsi kılıç çekenlerdi.",
    "36": "Böylece Benyamin'in çocukları vurulduklarını gördüler; çünkü İsraelliler Giva'ya karşı kurdukları pusuculara güvendikleri için Benyamin'e yol vermişlerdi.",
    "37": "Pusu kuranlar aceleyle Giva'ya saldırdılar; bunun üzerine pusu kuranlar dağılıp bütün kenti kılıçtan geçirdiler.",
    "38": "İsraelliler ile pusu kuranlar arasındaki belirlenmiş olan işaret, kentten büyük bir duman bulutu çıkarmalarıydı.",
    "39": "İsraelliler savaşta geri döndüler. Benyamin vurmaya başlayarak İsraelliler'den otuz kadar kişiyi öldürdü. Çünkü onlar, \"Onlar belli ki, ilk savaşta olduğu gibi önümüzde vuruldular\" dediler.",
    "40": "Ama bulut bir duman sütunu halinde kentin içinden yükselmeye başlayınca, Benyamin'in çocukları arkalarına baktılar; ve işte, bütün kent dumanlar içinde gökyüzüne yükseliyordu.",
    "41": "İsraelliler geri döndüler, Benyaminliler dehşete düştüler; çünkü üzerlerine felaket gelmiş olduğunu gördüler.",
    "42": "Bu nedenle İsraelliler'in önünde çöl yoluna sırtlarını döndüler, ama savaş onları sert bir şekilde takip etti; ve kentlerden çıkanlar onları ortalarında yok ettiler.",
    "43": "Benyaminiler'in etrafını sardılar, kovaladılar ve gün doğumuna doğru Giva yakınlarına kadar dinlenme yerlerinde onları çiğnediler.",
    "44": "Benyaminliler'den on sekiz bin kişi düştü; bunların hepsi cesur yiğitlerdi.",
    "45": "Dönüp çöldeki Rimmon Kayası'na doğru kaçtılar. Ana yollarda onlardan beş bin kişiyi topladılar ve Gidom'a kadar sıkı bir şekilde peşlerine düştüler ve iki bin kişiyi vurdular.",
    "46": "Böylece Benyamin'den o gün ölenlerin hepsi, kılıç çeken yirmi beş bin kişiydi. Bunların hepsi cesur yiğitlerdi.",
    "47": "Ama altı yüz kişi dönüp çöldeki Rimmon Kayası'na kaçtılar ve Rimmon Kayası'nda dört ay kaldılar.",
    "48": "İsraelliler yine Benyamin'in çocuklarına karşı döndüler ve onları, bütün kenti, hayvanları ve buldukları her şeyi kılıçtan geçirdiler. Dahası buldukları bütün kentleri ateşe verdiler."
  }
}