{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 3,
  "verses": {
    "1": "İşte bunlar, İsrael'i bütün Kenan savaşlarını bilmeyenlerin hepsini onlar aracılığıyla denesin,",
    "2": "yalnızca İsrael'in çocukları kuşaklarının, en azından savaşları daha önceden hiç bilmeyenlerin savaş öğrenme bilgileri olsun diye Yahve'nin bıraktığı uluslardır:",
    "3": "Filistliler'in beş beyi, bütün Kenanlılar, Saydalılar ve Lübnan Dağı'nda, Baal Hermon Dağı'ndan Hamat girişine kadar yaşayan Hivliler.",
    "4": "Onlar, İsrael'i denemek, Yahve'nin Moşe aracılığıyla atalarına buyurduğu buyrukları dinleyip dinlemeyeceklerini bilmek için yanlarında bırakıldılar.",
    "5": "İsrael'in çocukları Kenanlılar, Hititliler, Amorlular, Perizililer, Hivliler ve Yevuslular arasında yaşadılar.",
    "6": "Kızlarını eş olarak aldılar, kendi kızlarını da oğullarına verdiler ve onların ilâhlarına hizmet ettiler.",
    "7": "İsraelliler, Yahve'nin gözünde kötü olanı yaptılar ve Tanrıları Yahve'yi unuttular ve Baal'lara ve Aşera'ya hizmet ettiler.",
    "8": "Bu yüzden Yahve'nin öfkesi İsrael'e karşı alevlendi ve onları Mezopotamya Kralı Kuşan Rişatayim'in eline sattı; ve İsraelliler sekiz yıl Kuşan Rişatayim'e hizmet ettiler.",
    "9": "İsraelliler Yahve'ye yakardıklarında, Yahve İsraelliler için bir kurtarıcı çıkardı; bu, Kalev'in küçük kardeşi Kenaz'ın oğlu Otniel'di.",
    "10": "Yahve'nin Ruhu onun üzerine geldi ve İsrael'e hükmetti; ve savaşa çıktı ve Yahve Mezopotamya Kralı Kuşan Rişatayim'i onun eline teslim etti. Eli Kuşan Rişatayim'e karşı galip geldi.",
    "11": "Ülke kırk yıl dinlendi, sonra Kenaz'ın oğlu Otniel öldü.",
    "12": "İsraelliler yine Yahve'nin gözünde kötü olanı yaptılar. Yahve, Moav Kralı Eglon'u İsraiel'e karşı güçlendirdi. Çünkü Yahve'nin gözünde kötü olanı yapmışlardı.",
    "13": "Ammon'un ve Amalek'in çocuklarını yanına topladı. Gidip İsrael'i vurdu. Palmiye Ağaçları Kenti'ni ele geçirdiler.",
    "14": "İsraelliler Moav Kralı Eglon'a on sekiz yıl hizmet ettiler.",
    "15": "İsraelliler Yahve'ye yakardıklarında, Yahve onlar için bir kurtarıcı çıkardı: Benyaminli Gera'nın oğlu, solak bir adam olan Ehud. İsraelliler onun aracılığıyla Moav Kralı Eglon'a haraç gönderdiler.",
    "16": "Ehud kendine iki ağızlı, bir arşın uzunluğunda bir pala yaptı. Bunu sağ uyluğunda, giysisinin altında kuşandı.",
    "17": "Haracı Moav Kralı Eglon'a sundu. Eglon çok şişman bir adamdı.",
    "18": "Ehud haraç sunmayı bitirince, haracı taşıyan adamları gönderdi.",
    "19": "Ama kendisi Gilgal'ın yanındaki taş putlardan geri döndü ve, \"Ey kral, sana gizli bir haberim var\" dedi. Kral, \"Sus!\" dedi. Yanında duranların hepsi ayrıldı.",
    "20": "Ehud yanına geldi; ve o, serin üst odada tek başına oturuyordu. Ehud, \"Tanrı'dan sana bir haberim var\" dedi. Oturduğu yerden kalktı.",
    "21": "Ehud sol elini uzattı ve sağ uyluğundan palayı alıp onun vücuduna sapladı.",
    "22": "Palanın sapı da ucunun ardından girdi; ve yağ ucunun üzerine kapandı, çünkü palayı vücudundan çekmedi; pala da arkadan çıktı.",
    "23": "Bunun üzerine Ehud verandaya çıktı, üst kattaki odanın kapılarını onun üzerine kapatıp kilitledi.",
    "24": "O gittikten sonra hizmetkârları gelip üst odanın kapılarının kilitli olduğunu gördüler. \"Kesin o, üst kattaki odada ayaklarını örtüyor\" dediler.",
    "25": "Sıkılıncaya kadar beklediler; ve işte, o, üst odanın kapısını açmadı. Bunun üzerine anahtarı alıp açtılar ve bir baktılar ki, efendileri ölü bir şekilde yere düşmüştü.",
    "26": "Onlar beklerken Ehud kaçtı, taş putların ötesine geçerek Seira'ya kaçtı.",
    "27": "Gelince Efraim'in dağlık bölgesinde boru çaldı. ve İsrael'in çocukları dağlık bölgeden onunla birlikte indiler; o da onlara öncülük etti.",
    "28": "Onlara şöyle dedi: \"Beni takip edin; çünkü Yahve düşmanlarınız Moavlılar'ı elinize teslim etti.” Onu takip ettiler ve Yarden'in geçitlerini Moavlılar'a karşı ele geçirdiler ve kimsenin geçmesine izin vermediler.",
    "29": "O sırada Moavlılar'ın her biri güçlü ve yiğit olmak üzere yaklaşık on bin kişiyi vurdular. Kimse kaçamadı.",
    "30": "Böylece Moav o gün İsrael'in eli altında boyun eğdirildi. Daha sonra ülke seksen yıl rahat etti.",
    "31": "Ondan sonra Anat'ın oğlu Şamgar vardı ve Filistliler'den altı yüz kişiyi öküz üvendiresiyle vurdu. O da İsrael'i kurtardı."
  }
}