{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 4,
  "verses": {
    "1": "Ehud öldüğünde İsrael'in çocukları yine Yahve'nin gözünde kötü olanı yaptılar.",
    "2": "Yahve onları Hasor'da hüküm süren Kenan Kralı Yavin'in eline sattı; ordusunun komutanı, öteki ulusların Haroşet'inde yaşayan Sisera idi.",
    "3": "İsrael'in çocukları Yahve'ye yakardılar; çünkü onun dokuz yüz demir arabası vardı; yirmi yıl boyunca da İsrael'in çocuklarına çok baskı yaptı.",
    "4": "O sırada Lappidot'un karısı Peygamber Devora İsrael'e hükmediyordu.",
    "5": "O, Efraim'in dağlık bölgesindeki Rama ile Beytel arasındaki Devora'nın palmiye ağacının altında yaşıyordu; İsrael'in çocukları da hüküm için onun yanına çıkarlardı.",
    "6": "Gönderip Avinoam oğlu Barak'ı Kedeş Naftali'den çağırdı ve ona şöyle dedi: \"İsrael'in Tanrısı Yahve, 'Git, yanına Naftali'nin çocuklarından ve Zevulun'un çocuklarından on bin kişi alıp Tabor Dağı'na götür' diye buyurmadı mı?",
    "7": "'Yavin'in ordusunun komutanı Sisera'yı onun savaş arabaları ve kalabalığıyla birlikte Kişon Irmağı'na, sana doğru çekeceğim; Onu senin eline teslim edeceğim.'”",
    "8": "Barak ona şöyle dedi: “Benimle geleceksen giderim; ama sen benimle gelmeyeceksen ben de gitmem.”",
    "9": "O, \"Ben kesinlikle seninle geleceğim\" dedi. \"Ancak çıkacağın yolculuk senin onuruna olmayacak; çünkü Yahve Sisera'yı bir kadının eline satacak.” Devora kalktı ve Barak'la birlikte Kedeş'e gitti.",
    "10": "Barak Zevulun ile Naftali'yi birlikte Kedeş'e çağırdı. On bin adam onu takip etti; Devora da onunla birlikte yukarı çıktı.",
    "11": "Kenli Hever, Moşe'nin kayınbiraderi Hovav'ın çocuklarından, Kenliler'den kendini ayırmıştı ve çadırını Kedeş yakınındaki Zaanannim'deki meşe ağacına kadar kurmuştu.",
    "12": "Sisera'ya Avinoam oğlu Barak'ın Tavor Dağı'na çıktığını bildirdiler.",
    "13": "Sisera, öteki ulusların Haroşet'inden Kişon Irmağı'na kadar bütün savaş arabalarını, dokuz yüz demir savaş arabasını da ve kendisiyle birlikte olan bütün halkı bir araya topladı.",
    "14": "Devora Barak'a, “Git; çünkü bu, Yahve'nin Sisera'yı elinize teslim ettiği gündür. Yahve senin önünden çıkmadı mı?” dedi. Böylece Barak ve ardında on bin kişi Tabor Dağı'ndan indi.",
    "15": "Yahve Sisera'yı, savaş arabalarını ve ordusunu Barak'ın önünde kılıçtan geçirip şaşkına çevirdi. Sisera arabasını bırakıp yaya kaçtı.",
    "16": "Ama Barak savaş arabalarını ve orduyu öteki ulusların Haroşet'ine kadar kovaladı; Sisera'nın bütün ordusu da kılıçtan geçirildi. Bir kişi bile kalmadı.",
    "17": "Ne var ki Sisera, Kenli Hever'in karısı Yael'in çadırına yaya kaçtı; çünkü Hasor Kralı Yavin ile Kenli Hever'in evi arasında barış vardı.",
    "18": "Yael, Sisera'yı karşılamaya çıktı ve ona şöyle dedi: \"Efendim, dön, bana dön; korkma.” Çadırın içine onun yanına girdi ve onu bir kilimle örttü.",
    "19": "O, \"Lütfen bana içmem için biraz su ver; çünkü susadım” dedi. Bir süt kabı açtı, ona içirdi ve üzerini örttü.",
    "20": "O ona şöyle dedi: \"Çadırın kapısında dur; eğer biri gelip sana sorarsa ve 'Burada kimse var mı?' derse, 'Hayır' diyeceksin.\"",
    "21": "Sonra Hever'in karısı Yael, bir çadır kazığı aldı ve tokmağı elinde tuttu, yavaşça ona doğru gitti ve kazığı şakaklarına vurdu, kazık da yere kadar delip geçti; çünkü o derin uykudaydı; bu yüzden bayıldı ve öldü.",
    "22": "İşte Barak Sisera'yı kovalarken Yael onu karşılamaya çıktı ve ona, \"Gel, sana aradığın adamı göstereyim\" dedi. Yanına geldi; ve işte, Sisera ölü yatıyordu ve çadır kazığı şakaklarındaydı.",
    "23": "Böylece Tanrı o gün Kenan Kralı Yavin'i İsrael'in çocuklarının önünde boyun eğdirdi.",
    "24": "Kenan Kralı Yavin'i yok edene dek, İsrael çocuklarının eli, Kenan Kralı Yavin'e karşı giderek daha da güçlendi."
  }
}