{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "O gün Devora ile Avinoam oğlu Barak ezgi söyleyip dediler:",
    "2": "\"İsrael'de önderler öncülük ettikleri için, Halk gönüllü olarak kendilerini sundukları için, Yücelsin Yahve!\"",
    "3": "“Duyun, ey krallar! Kulak verin ey beyler! Ben, Yahve'ye ben ezgi söyleyeceğim. İsrael'in Tanrısı Yahve'yi ezgiyle öveceğim.\"",
    "4": "“Ey Yahve, Seir'den çıktığın zaman, Edom kırından yürüdüğün zaman Yeryüzü sarsıldı, gökyüzü de damlattı. Evet, bulutlar su damlattı.",
    "5": "Dağlar Yahve'nin önünde, Sina Dağı bile İsrael'in Tanrısı Yahve'nin önünde sarsıldı.\"",
    "6": "“Anat oğlu Şamgar'ın günlerinde, Yael'in günlerinde de ana yollar boştu. Yolcular sapa yollardan geçtiler.",
    "7": "İsrael'de hâkimler sona erdi. Ben Devora ayağa kalkana dek kesildiler; Ta ki, İsrael'de bir ana olarak ben ortaya çıkana dek.",
    "8": "Onlar yeni ilâhlar seçtiler. O zaman savaş kapılardaydı. İsrael'de kırk bin arasında kalkan ya da mızrak görüldü mü?",
    "9": "Yüreğim kendilerini halkın arasında gönüllü olarak sunan İsrael önderlerinden yanadır. Yahve'yi yüceltin!\"",
    "10": "“Ey beyaz eşeklere binenler, Ey gösterişli halılar üzerinde oturanlar Ve ey yolda yürüyenler, söyleyin.",
    "11": "Okçuların gürültüsünden uzak, su çekilen yerlerde, Yahve'nin doğru işlerini, O'nun İsrael'deki yönetiminin doğru işlerini anlatacaklar. “O zaman Yahve'nin halkı kapılara indi.\"",
    "12": "'Uyan, uyan, Devora! Uyan, uyan, bir ezgi söyle! Kalk ey Barak, ey Abinoam oğlu, tutsaklarını götür.'\"",
    "13": "“Sonra soyluların ve halkın geri kalanları aşağı indi. Yahve güçlülere karşı benim için indi.",
    "14": "Kökü Amalek'te olanlar, senin halklarının arasında Senden sonra Benyamin'den, Efraim'den çıktılar. Yöneticiler Makir'den indiler. Mareşalin asasını idare edenler Zevulun'dan geldi.",
    "15": "İssakar beyleri Devora'nın yanındaydı. İssakar nasılsa Barak da öyleydi. Ayaklarının dibindeki vadiye koştular. Ruven'in su yollarının yanında Yüreğin önemli kararları vardı.",
    "16": "Neden koyun ağıllarının arasında oturdun? Sürülerin ıslık sesini duymak için mi? Ruven'in su yollarında yüreğin önemli arayışları vardı.",
    "17": "Gilad Yarden'in ötesinde yaşıyordu. Dan neden gemilerde kaldı? Asher denizin limanında kıpırdamadan oturuyor Ve derelerinin kıyısında yaşıyordu.",
    "18": "Zevulun canlarını ölüme kadar tehlikeye atan bir halktı; Naftali de meydanın yüksek yerlerindeydi.\"",
    "19": "“Krallar gelip savaştılar; Sonra Kenan kralları Megiddo suları kıyısındaki Taanak'ta savaştılar. Hiç gümüş yağmalamadılar.",
    "20": "Gökyüzünden yıldızlar savaştılar. Sisera'ya karşı rotalarından savaştılar.",
    "21": "Kişon Irmağı, o eski ırmak, Kişon Irmağı onları süpürüp attı. Ey ruhum, üzerlerine güçle yürü.",
    "22": "Sonra atların şahlanması yüzünden, Güçlülerinin şahlanması yüzünden, At toynakları yere damga vurdular.",
    "23": "Yahve'nin meleği, 'Meroz'a lanetleyin' dedi. ‘Orada yaşayanları ağır bir şekilde lanetleyin, Çünkü onlar Yahve'nin yardımına, Güçlülere karşı Yahve'nin yardımına gelmediler.’\"",
    "24": "“Kenli Hever'in karısı, Yael, Kadınlar arasında fazlasıyla kutsanacak; Çadır kadınları arasında fazlasıyla kutsansın.",
    "25": "Su istedi. Kadın ona süt verdi. Ona efendilere layık bir tabakta tereyağı getirdi.",
    "26": "Elini çadır kazığına, Sağ elini de işçi tokmağına koydu. Tokmakla Sisera'yı vurdu. Kafasına çaktı. Evet, şakaklarından delip geçirdi.",
    "27": "Onun ayaklarına kapandı, düşüp yattı. Ayaklarının dibinde eğildi, düştü. Eğildiği o yere, ölü düştü.\"",
    "28": "“Kadın pencereden dışarı baktı ve bağırdı: Sisera'nın annesi kafesten baktı. 'Arabasının gelmesi neden bu kadar uzun sürüyor? Arabalarının tekerlekleri neden bekliyor?'",
    "29": "Bilge hanımları ona yanıt verdi, Evet, kendi kendine yanıt verdi,",
    "30": "'Bir kız, her erkeğe iki kız; Sisera'ya boyalı giysi yağması, İşlenmiş boyalı giysi yağması, Yağma olarak iki yanı işlenmiş boyalı giysi, Ganimeti bulup da paylaşmadılar mı?'",
    "31": "“Bütün düşmanların yok olsun, ey Yahve, Ama O'nu sevenler, gücünde doğan güneş gibi olsunlar.” Ondan sonra ülke kırk yıl rahat etti."
  }
}