{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 7,
  "verses": {
    "1": "Bunun üzerine Yerubbaal, yani Gidyon ve onunla birlikte olanların tümü erkenden kalkıp Harod Pınarı yanında ordugâh kurdular. Midyan ordugâhı kuzey tarafında, vadideki Moreh Tepesi'nin yanındaydı.",
    "2": "Yahve Gidyon'a şöyle dedi: \"İsrael, 'Beni kendi elim kurtardı' diyerek övünmesin diye, seninle birlikte olanların sayısı Midyanlılar'ı onların eline veremeyeceğim kadar çok.",
    "3": "Şimdi bunu halkın kulağına duyurup de, 'Korkan ve titreyen kimse geri dönsün ve Gilad Dağı'ndan ayrılsın' dediler.\" Böylece halktan yirmi iki bin kişi geri döndü ve on bin kişi kaldı.",
    "4": "Yahve Gidyon'a şöyle dedi: “Hâlâ çok fazla insan var. Onları suya indir, ben de onları senin için orada sınayacağım. Öyle olacak ki sana, 'Bu seninle gidecek' dediğim kişi seninle birlikte gidecek; ve sana, 'Bu seninle gitmeyecek' dediğim kişi gitmeyecek.\"",
    "5": "Bunun üzerine halkı suya indirdi; ve Yahve Gidyon'a şöyle dedi: \"Köpek gibi suyu diliyle içen her kişiyi ayrı; içmek için dizleri üzerine çöken her kişiyi de ayrı koyacaksın.”",
    "6": "Ellerini ağızlarına götürüp dilleriyle içenlerin sayısı üç yüz kişiydi; ama halkın geri kalanlarının hepsi su içmek için dizleri üzerine çöktüler.",
    "7": "Yahve Gidyon'a şöyle dedi: \"Seni dille içen üç yüz adamla kurtaracağım ve Midyanlılar'ı eline teslim edeceğim. Diğer herkes kendi yerine gitsin.”",
    "8": "Halk ellerine yiyecek ve borularını aldı; ve geri kalan İsrael adamlarının hepsini kendi çadırlarına gönderdi, ama üç yüz kişiyi alıkoydu; Midyan'ın ordugâhı onun altında, vadideydi.",
    "9": "Aynı gece Yahve ona şöyle dedi: \"Kalk, ordugâha in; çünkü orayı sana teslim ettim.",
    "10": "Ama aşağı inmeye korkuyorsan, uşağın Purah'la birlikte ordugâha gidin.",
    "11": "Ne dediklerini duyacaksın; ve sonra ordugâha inmek için ellerin kuvvetlendirilecek.” Sonra uşağı Purah'la birlikte ordugâhtaki silahlı adamların en dış kısmına indiler.",
    "12": "Midyanlılar, Amalekliler ve doğunun bütün çocukları, kalabalık çekirgeler gibi vadide yatıyorlardı; ve develeri, deniz kıyısındaki kumların çokluğu gibi sayısızdı.",
    "13": "Gidyon geldiğinde, işte, arkadaşına rüyasını anlatan bir adam vardı. Şöyle dedi: “İşte, bir rüya gördüm; ve işte, arpa ekmeğinden bir somun Midyan ordugâhına yuvarlandı, çadıra geldi ve ona çarpıp düşürdü ve onu baş aşağı döndürdü, öyle ki çadır dümdüz oldu.”",
    "14": "Arkadaşı şöyle yanıt verdi: \"Bu, İsraelli Yoaş oğlu Gidyon'un kılıcından başka bir şey değil. Tanrı Midyan'ı bütün orduyla birlikte onun eline teslim etti.\"",
    "15": "Gidyon düşün anlatıldığını ve yorumlandığını duyunca tapındı. Sonra İsrael ordugâhına dönüp şöyle dedi: \"Kalkın, çünkü Yahve Midyan ordusunu elinize teslim etti!\"",
    "16": "Üç yüz adamı üç bölüğe ayırdı ve hepsinin eline boruları, içi meşalelerle birlikte boş testileri verdi.",
    "17": "Onlara, \"Beni izleyin, siz de aynısını yapın\" dedi. \"İşte, ordugâhın en dış kısmına geldiğimde, öyle olacak ki, benim yaptığımı siz de yapacaksınız.",
    "18": "Boru çaldığım zaman, ben ve yanımdaki herkes, ordugâhın her yanında boruları çalın ve 'Yahve için, Gidyon için' diye bağırın.”",
    "19": "Böylece Gidyon ve onunla birlikte olan yüz adam orta nöbetin başlangıcında, nöbetçileri henüz yeni koyduklarında ordugâhın en dış kısmına geldiler. Daha sonra boru çaldılar ve ellerindeki testileri kırdılar.",
    "20": "Üç bölük boru çaldılar, testileri kırdılar, meşaleleri sol ellerinde, boruları çalmak için sağ ellerinde tuttular; ve \"Yahve'nin ve Gidyon'un kılıcı!\" diye bağırdılar.",
    "21": "Herkes ordugâhın çevresinde kendi yerlerinde durdu ve bütün ordu koştu; bağırdılar ve onları kaçırdılar.",
    "22": "Üç yüz boru çaldılar ve Yahve her birinin kılıcını arakadaşına karşı ve bütün orduya karşı koydu; ve ordu Beyt Şitta'ya, Sereray'a doğru, Tabbat yanındaki Avel Mehola sınırına kadar kaçtı.",
    "23": "İsrael adamları Naftali'den, Aşer'den ve bütün Manaşşe'den toplanıp Midyan'ı kovaladılar.",
    "24": "Gidyon Efraim'in bütün dağlık bölgesine ulaklar göndererek şöyle dedi: \"Midyan'a karşı inin ve önlerinde Beytbara'ya kadar suları, Yarden'i alın!\" Böylece bütün Efrayim adamları bir araya toplanıp Beytbara'ya kadar suları, Yarden'i de aldılar.",
    "25": "Midyan'ın iki beyi Orev ile Zeev'i tuttular. Orev'i Orev'in Kayası'nda öldürdüler ve Zeev'i de Midyan'ı kovalarken Zeev'in şarap cenderesinde öldürdüler. Daha sonra Orev ile Zeev'in başlarını Yarden'in ötesinden Gidyon'a getirdiler."
  }
}