{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 8,
  "verses": {
    "1": "Efraimliler ona, \"Neden bize böyle davrandın da Midyan'la savaşmaya gittiğinde bizi çağırmadın?\" dediler. Onu sert bir şekilde azarladılar.",
    "2": "Onlara şöyle dedi: \"Sizinle karşılaştırıldığında benim şimdi yaptığım nedir? Efraim'in üzümlerinin toplanması Aviezer'in bağbozumundan daha iyi değil mi?",
    "3": "Tanrı Midyan'ın, Orev'in ve Zeev'in beylerini sizin elinize teslim etti. Sizinle karşılaştırıldığında ben ne yapabilirdim ki?” Sonra bunu söyleyince ona olan öfkeleri yatıştı.",
    "4": "Gidyon Yarden'e geldi, yanında bulunan üç yüz adamla birlikte bitkindi ama yine de kovalayarak geçti.",
    "5": "Sukkotlular'a şöyle dedi: \"Lütfen arkamdan gelenlere ekmek verin; çünkü bitkinler; ben de Midyan kralları Zevah'ı ve Salmunna'yı kovalıyorum.”",
    "6": "Sukkot beyleri, \"Orduna ekmek vermemiz için Zevah ve Salmunna'nın elleri şimdi senin elinde mi?\" dediler.",
    "7": "Gidyon şöyle dedi: \"Bu nedenle Yahve Zevah'ı ve Salmunna'yı elime verdiğinde, o zaman etini çöldeki dikenlerle ve çalılarla yaracağım.\"",
    "8": "Oraya Penuel'in yanına çıktı ve onlarla aynı şekilde konuştu; ve Penuel'in adamları ona Sukkot'un adamları gibi yanıt verdiler.",
    "9": "Penuel adamlarıyla da konuşarak, \"Esenlik içinde geri döndüğümde bu kuleyi yıkacağım\" dedi.",
    "10": "Zevah ile Salmunna Karkor'daydı ve kendileriyle birlikte yaklaşık on beş bin kişilik orduları vardı; bunların hepsi doğu çocuklarının ordusundan arta kalanlardı; çünkü kılıç çeken yüz yirmi bin adam düşmüştü.",
    "11": "Gidyon Nova ile Yogbeha'nın doğusunda çadırlarda yaşayanların yolundan çıkıp orduyu vurdu; çünkü ordu kendini güvende hissetti.",
    "12": "Zevah ile Salmunna kaçtılar, o da onları kovaladı. Midyan'ın iki kralı Zevah ve Salmunna'yı tuttu ve bütün orduyu karıştırdı.",
    "13": "Yoaş oğlu Gidyon, Heres Yokuşu'ndan savaştan döndü.",
    "14": "Sukkot adamlarından bir genci yakalayıp ona sordu, o da Sukkot beylerini ve ihtiyarları olan yetmiş yedi kişiyi tarif etti.",
    "15": "Sukkot adamlarına gelip şöyle dedi: \"'Zevah ve Salmunna'nın elleri şimdi senin elinde mi ki, yorgun adamlarınıza ekmek verelim' diye benimle alay ettiğiniz Zevah ve Salmunna'ya bakın?",
    "16": "Kentin ihtiyarlarını, çöldeki dikenleri ve çalıları alıp onlarla Sukkot adamlarına ders verdi.",
    "17": "Penuel Kulesi'ni yıktı ve kent halkını öldürdü.",
    "18": "Sonra Zevah ve Salmunna'ya, \"Tavor'da öldürdüğünüz adamlar nasıl insanlardı?\" diye sordu. Şöyle yanıt verdiler: “Onlar da senin gibiydi. Hepsi bir kralın çocuklarına benziyordu.”",
    "19": "\"Onlar benim kardeşlerim, annemin oğullarıydı\" dedi. \"Yahve'nin hakkı için, eğer onları sağ bırakmış olsaydınız, sizi öldürmezdim.”",
    "20": "İlk oğlu Yeter'e, \"Kalk, onları öldür!\" dedi. Ama genç kılıcını çekmedi; çünkü korkuyordu, çünkü henüz gençti.",
    "21": "Bunun üzerine Zevah ile Salmunna şöyle dediler: \"Sen kalk da üzerimize in; çünkü adam nasılsa, gücü de öyledir.” Gidyon kalkıp Zevah'la Salmunna'yı öldürdü ve develerinin boyunlarındaki hilâlleri aldı.",
    "22": "Bunun üzerine İsrael halkı Gidyon'a şöyle dediler: \"Hem sen, hem oğlun, hem de oğlunun oğlu bize hükmetsin; çünkü bizi Midyan'ın elinden kurtardın.”",
    "23": "Gidyon onlara şöyle dedi: \"Ben size hükmetmeyeceğim, oğlum da size hükmetmeyecek. Yahve size hükmedecek.”",
    "24": "Gidyon onlara şöyle dedi: \"Sizden bir dileğim var: Her biriniz ganimetinin küpelerini bana versin.\" (İşmaelliler oldukları için altın küpeleri vardı.)",
    "25": "Onlar, \"Onlara seve seve veririz\" dediler. Bir giysi serdiler ve herkes ganimetinin küpelerini onun içine attı.",
    "26": "İstediği altın küpelerin ağırlığı, hilâller, kolyeler, Midyan krallarının üzerindeki mor giysilerden başka ve develerinin boyunlarındaki zincirlerden başka bin yedi yüz şekel altındı.",
    "27": "Gidyon ondan bir efod yapıp onu kendi kenti Ofra'ya koydu. Sonra bütün İsrael orada onunla fahişelik etti; Gidyon ile evi için de bir tuzak oldu.",
    "28": "Böylece Midyan, İsrael çocuklarının önünde boyun eğdirildi; onlar artık başlarını kaldırmadılar. Gidyon'un günlerinde ülke kırk yıl rahat etti.",
    "29": "Yoaş oğlu Yerubbaal gidip kendi evinde yaşadı.",
    "30": "Gidyon'un kendi bedeninden yetmiş oğlu oldu; çünkü çok karısı vardı.",
    "31": "Şekem'deki cariyesi de ona bir oğul doğurdu ve ona Avimelek adını verdi.",
    "32": "Yoaş oğlu Gidyon güzel ihtiyarlıkta öldü ve Aviezerliler'in Ofra Kenti'nde babası Yoaş'ın mezarına gömüldü.",
    "33": "Gidyon ölür ölmez İsrael'in çocukları tekrar dönüp Baallar'ın ardından fahişelik ettiler, Baal Berit'i de kendilerine ilâh yaptılar.",
    "34": "İsrael'in çocukları, kendilerini her yandaki düşmanlarının elinden kurtaran Tanrıları Yahve'yi hatırlamadılar;",
    "35": "Yerubbaal'ın evine, yani Gidyon'a da, onun İsrael'e gösterdiği bütün iyiliğe göre iyilik göstermediler."
  }
}