{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 1,
  "verses": {
    "1": "Kurtarıcımız Tanrı’nın ve umudumuz Efendi Yeşua Mesih’in buyruğuna göre Yeşua Mesih’in elçisi olan Pavlus,",
    "2": "imanda öz oğlum Timoteos’a: Babamız Tanrı’dan ve Efendimiz Mesih Yeşua’dan lütuf, merhamet ve esenlik olsun.",
    "3": "Makedonya’ya giderken sana öğütlediğim gibi, Efes’te kal ve bazı kişileri farklı öğretiler öğretmemelerini,",
    "4": "masallara ve sonu gelmeyen soyağaçlarına kulak vermemelerini buyur. Bu şeyler, imanda olan Tanrı işini idare etmekten çok, tartışmalara neden olur.",
    "5": "Bu buyruğun amacı, temiz yürekten, iyi vicdandan ve samimi imandan olan sevgidir.",
    "6": "Bazıları bunlardan saparak boş laflara daldılar.",
    "7": "Kutsal Yasa öğretmeni olmayı arzuluyorlar, ancak ne söyledikleri sözleri anlıyorlar ne de ileri sürdükleri konuları.",
    "8": "Ancak Yasa’yı uygun biçimde kullanan için Yasa’nın iyi olduğunu biliyoruz.",
    "9": "Yasa’nın doğrular için değil, yasasızlar ve başkaldıranlara, tanrısızlar ve günahkârlara, kutsal olmayanlar ve kutsallığa saygı duymayanlara, babasını ya da annesini öldürenlere, katillere,",
    "10": "cinsel ahlaksızlık yapanlara, eşcinsellere, köle tüccarlarına, yalancılara, yalan yere ant içenlere, bunun dışında sağlam öğretiye karşı duran başka ne varsa onlar için yapılmış olduğunu biliyoruz.",
    "11": "Kutlu Tanrı’nın bana emanet edilen yüce Müjdesi’ne göre böyledir.",
    "12": "Bana olanak veren Efendimiz Mesih Yeşua’ya şükrederim. Çünkü beni güvenilir sayarak hizmete atadı.",
    "13": "Oysa eskiden küfreden, zulmeden ve küstah birisiydim. Ama yine de bana merhamet edildi. Çünkü yaptıklarımı bilgisizlik ve imansızlıktan ötürü yapmıştım.",
    "14": "Efendimiz’in lütfu, Mesih Yeşua’da olan iman ve sevgiyle bollukla bana verildi.",
    "15": "Bu güvenilir ve her bakımdan kabule layık bir sözdür: Mesih Yeşua günahkârları kurtarmak için dünyaya geldi. Bu günahkârların başı da bendim.",
    "16": "Bununla birlikte, Yeşua Mesih sonsuz yaşam için kendisine iman edecek olanlara bir örnek olayım diye bütün sabrını önce bende gösterdi. Merhamet görmemin nedeni de budur.",
    "17": "Ebedi Kral’a, ölümsüz, görünmez ve bilge olan tek Tanrı’ya, sonsuzluklar boyunca onur ve yücelik olsun! Amin.",
    "18": "Oğlum Timoteos, sana daha önce verilen peygamberlik sözleri uyarınca, bu buyruğu sana veriyorum. Öyle ki, onlarla iyi savaşı sürdüresin.",
    "19": "İmana ve temiz vicdana sarıl. Bazıları bunları iterek iman konusunda battılar.",
    "20": "Himeneos ve İskender bunlardandır. Küfretmemeyi öğrensinler diye onları Şeytan’a teslim ettim."
  }
}