{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 5,
  "verses": {
    "1": "Yaşlı adamı azarlama, babanmış gibi, gençleri kardeşinmiş gibi,",
    "2": "yaşlı kadınları annenmiş gibi, genç kadınları tam bir saflıkla kardeşinmiş gibi yüreklendir.",
    "3": "Gerçekten dul olan dul kadınlara saygı göster.",
    "4": "Ama dul kadının çocukları ya da torunları varsa, bunlar önce kendi ailesine sevgi gösterip büyüklerine borçlarını ödesinler. Çünkü bu Tanrı’yı hoşnut eder.",
    "5": "Gerçekten kimsesiz kalan dul kadın, umudunu Tanrı’ya bağlamıştır; gece gündüz dilekte bulunup dua etmeye devam eder.",
    "6": "Kendini zevke veren dul kadın ise yaşarken ölmüştür.",
    "7": "Ayıplanmamaları için bu şeylerde onları uyar.",
    "8": "Ama kim kendine ait olanların, özellikle de ev halkının geçimini sağlamazsa, imanı inkâr etmiş olur ve imansızdan beter olur.",
    "9": "Altmış yaşını geçmemiş hiç kimsenin adı dullar listesine yazılmasın, tek erkekle evlenmiş,",
    "10": "çocuk büyütmüş, konukseverlik göstermiş, kutsalların ayaklarını yıkamış, sıkıntıda olanlara yardım etmiş ve kendini iyi işlere vermiş olan dul kadının adı listeye yazılsın.",
    "11": "Ama daha genç olan dul kadınları kabul etmeyin. Çünkü bedensel arzuları Mesih’e karşı baskın çıkınca evlenmek isterler.",
    "12": "Verdikleri ilk sözü reddettikleri için yargıya uğrarlar.",
    "13": "Ayrıca tembellik etmeyi, ev ev gezmeyi de öğrenirler. Yalnızca tembellik etmekle kalmaz, aynı zamanda dedikoducu olurlar. Üzerlerine düşmeyen sözler söyleyerek burunlarını başkalarının işine sokarlar.",
    "14": "Bundan ötürü, genç dulların evlenmelerini, çocuk yetiştirmelerini, evlerini yönetmelerini ve düşmana hiçbir aşağılama fırsatı vermemelerini istiyorum.",
    "15": "Çünkü bazıları şimdiden Şeytan’ın peşine düştü bile.",
    "16": "İmanlı birinin dul kalmış yakınları varsa onlara yardım elini uzatsın. Öyle ki, kilise yük altına girmeden gerçekten dullara yardım edebilsin.",
    "17": "İyi yöneten ihtiyarlar, özellikle sözde ve öğretmede emek verenler, iki kat saygıya layık görülsün.",
    "18": "Çünkü Kutsal Yazı şöyle der: “Harman döven öküzün ağzını bağlamayacaksın.” Ve, “İşçi ücretini hak eder.”",
    "19": "İki ya da üç tanığın sözü olmadan, bir ihtiyara karşı yapılan suçlamayı kabul etme.",
    "20": "Günah işleyenleri, herkesin önünde azarla. Öyle ki, öbürleri de korksun.",
    "21": "Tanrı’nın, Efendi Yeşua Mesih’in ve seçilmiş meleklerin huzurunda sana buyuruyorum; bu şeyleri önyargısız ve taraf tutmadan uygula.",
    "22": "Birinin üzerine el koymakta acele etme. Başkalarının günahlarına ortak olma. Kendini pak tut.",
    "23": "Artık yalnızca su içme, miden için ve sık sık baş gösteren hastalıkların için biraz şarap iç.",
    "24": "Bazı insanların günahları bellidir ve onlardan önce yargıya varır. Bazılarının da sonradan ardından gelir.",
    "25": "Aynı şekilde, iyi işler de bellidir; belli olmayanlar bile saklanamazlar."
  }
}