{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 6,
  "verses": {
    "1": "Boyunduruk altındaki kölelerin hepsi kendi efendilerini tam bir saygıya layık görsünler ki, Tanrı’nın adı ve öğretisi lekelenmesin.",
    "2": "Efendisi imanlıysa, nasıl olsa kardeşiz deyip efendilerini hor görmesinler. Tam tersine, hizmet etsinler. Çünkü bu iyi hizmetten faydalananlar, sevdikleri imanlılardır. Bu şeyleri öğret ve öğütle.",
    "3": "Eğer biri farklı öğretiler yayıyor, doğru sözü, yani Efendimiz Yeşua Mesih’in sözlerini ve tanrısallık öğretisini kabul etmiyorsa,",
    "4": "kendini beğenmiş ve bilgisizdir. Ancak bu kişi tartışmalara ve kelime kavgalarına hastalık derecesinde tutkundur. Böyle şeyler kıskançlığa, çekişmeye, hakarete, kötü şüphelere,",
    "5": "düşünceleri yozlaşmış ve gerçeği yitirmiş kişilerin durmadan sürtüşmesine neden olur. Tanrısallığın kazanç yolu olduğunu sanıyorlar. Böylelerinden uzak dur.",
    "6": "Ama tanrısallık eldekiyle yetinmekle birlikte büyük kazançtır.",
    "7": "Çünkü dünyaya hiçbir şey getirmedik, ne de buradan herhangi bir şey götürebiliriz.",
    "8": "Ama yiyeceğimiz, giyeceğimiz varsa bunlarla yetiniriz.",
    "9": "Zengin olmada kararlı olanlar ayartılıp tuzağa düşerler, insanı yıkıma ve mahva götüren birçok akılsız ve zararlı arzulara yakalanırlar.",
    "10": "Çünkü her türlü kötülüğün bir kökü para sevgisidir. Bazıları bu hırsla imandan saptılar ve bir sürü kederle kendilerine acı yaşattılar.",
    "11": "Ama sen, ey Tanrı adamı, bu şeylerden kaç! Doğruluğun, Tanrı yolunun, imanın, sevginin, sabrın ve uysallığın ardından koş.",
    "12": "İmanın yüce mücadelesini sürdür. Çağrılmış olduğun sonsuz yaşama sımsıkı sarıl! Birçok tanık önünde yüce bildiriyi açıkça dile getirdin.",
    "13": "Her şeye yaşam veren Tanrı’nın ve Pontius Pilatus önünde yüce bildiriyi tanıklık etmiş olan Mesih Yeşua’nın önünde sana buyuruyorum:",
    "14": "Efendimiz Yeşua Mesih görünene dek Tanrı’nın buyruğunu lekesiz ve kusursuz olarak koru.",
    "15": "Tanrı kendi zamanında kralların Kralı’nı, efendilerin Efendisi’ni tek Hükümdar’ı, kutsal Olan’ın kim olduğunu gösterecektir.",
    "16": "Ölümsüzlük yalnızca O’na özgüdür. Kimsenin yaklaşamayacağı ışıkta yaşar. O’nu kimse görmedi ve göremez. O’na onur ve sonsuz kudret olsun! Amin.",
    "17": "Bu dünyada şimdi zengin olanları gurura kapılmamaları, geçici zenginliğe umut bağlamamaları konusunda uyar. Tersine zevk almamız için bize her şeyi bollukla veren Tanrı’ya umut bağlasınlar.",
    "18": "İyilik yapmalarını, iyi işlerde zengin olmalarını, eli açık ve paylaşmaya istekli olmalarını tembihle.",
    "19": "Böylece sonsuz yaşama kavuşmak üzere gelecek zaman için kendilerine iyi bir temel hazırlamış olurlar.",
    "20": "Ey Timoteos, sana emanet edileni koru! Boş gevezeliklerden ve yalan yere bilgi denen şeylerin karşı çıkışlarından sakın,",
    "21": "bazıları bunu öne sürdüler ve böylece imandan saptılar. Lütuf sizinle birlikte olsun! Amin."
  }
}