{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 3,
  "verses": {
    "1": "Bunun için, göksel çağrıya ortak olan kutsal kardeşlerim, dikkatinizi açıkça benimsediğimiz inancın elçisi ve başkâhini İsa’ya çevirin.",
    "2": "Musa Tanrı’nın bütün evinde Tanrı’ya nasıl sadık kaldıysa, İsa da kendisini görevlendirene sadıktır.",
    "3": "Evi yapan nasıl evden daha çok saygı görürse, İsa da Musa’dan daha büyük yüceliğe layık sayıldı.",
    "4": "Her evin bir yapıcısı vardır, her şeyin yapıcısı ise Tanrı’dır.",
    "5": "Musa, gelecekte söylenecek sözlere tanıklık etmek için Tanrı’nın bütün evinde bir hizmetkâr olarak sadık kaldı.",
    "6": "Oysa Mesih, O’nun evi üzerinde yetkili oğul olarak sadıktır. Eğer cesaretimizi ve övündüğümüz umudu gevşemeden sonuna dek sürdürürsek, O’nun evi biziz.",
    "7": "Bu nedenle, Kutsal Ruh’un dediği gibi, “Bugün O’nun sesini duyarsanız, Atalarınızın başkaldırdığı, Çölde O’nu sınadığı günkü gibi Yüreklerinizi nasırlaştırmayın.",
    "8": "Bu nedenle, Kutsal Ruh’un dediği gibi, “Bugün O’nun sesini duyarsanız, Atalarınızın başkaldırdığı, Çölde O’nu sınadığı günkü gibi Yüreklerinizi nasırlaştırmayın.",
    "9": "Atalarınız beni orada sınayıp denediler Ve kırk yıl boyunca yaptıklarımı gördüler.",
    "10": "Bu nedenle o kuşağa darıldım Ve dedim ki, ‘Yürekleri hep kötüye sapar, Yollarımı öğrenmediler.",
    "11": "Öfkelendiğimde ant içtiğim gibi, Onlar huzur diyarıma asla girmeyecekler.’ ”",
    "12": "Ey kardeşler, hiçbirinizde diri Tanrı’yı terk eden kötü, imansız bir yüreğin bulunmamasına dikkat edin.",
    "13": "“Gün bugündür” denildikçe birbirinizi her gün yüreklendirin. Öyle ki, hiçbirinizin yüreği günahın aldatıcılığıyla nasırlaşmasın.",
    "14": "Çünkü Mesih’e ortak olduk. Yalnız başlangıçtaki güvenimizi gevşemeden sonuna dek sürdürmeliyiz.",
    "15": "Yukarıda belirtildiği gibi, “Bugün O’nun sesini duyarsanız, Atalarınızın başkaldırdığı günkü gibi Yüreklerinizi nasırlaştırmayın.”",
    "16": "O’nun sesini işitip başkaldıran kimlerdi? Musa önderliğinde Mısır’dan çıkanların hepsi değil mi?",
    "17": "Tanrı kimlere kırk yıl dargın kaldı? Günah işleyip cesetleri çöle serilenlere değil mi?",
    "18": "Sözünü dinlemeyenler dışında kendi huzur diyarına kimlerin girmeyeceğine ant içti?",
    "19": "Görüyoruz ki, imansızlıklarından ötürü oraya giremediler."
  }
}