{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 8,
  "verses": {
    "1": "Söylediklerimizin özü şudur: Göklerde, Yüce Olan’ın tahtının sağında oturan, kutsal yerde, insanın değil, Rab’bin kurduğu asıl tapınma çadırında görev yapan böyle bir başkâhinimiz vardır.",
    "2": "Söylediklerimizin özü şudur: Göklerde, Yüce Olan’ın tahtının sağında oturan, kutsal yerde, insanın değil, Rab’bin kurduğu asıl tapınma çadırında görev yapan böyle bir başkâhinimiz vardır.",
    "3": "Her başkâhin sunular, kurbanlar sunmak için atanır. Bu nedenle bizim başkâhinimizin de sunacak bir şeyi olması gerekir.",
    "4": "Eğer kendisi yeryüzünde olsaydı, kâhin olamazdı. Çünkü Kutsal Yasa uyarınca sunuları sunanlar var.",
    "5": "Bunlar göktekinin örneği ve gölgesi olan tapınakta hizmet ediyorlar. Nitekim Musa tapınma çadırını kurmak üzereyken Tanrı tarafından şöyle uyarıldı: “Her şeyi sana dağda gösterilen örneğe göre yapmaya dikkat et.”",
    "6": "Şimdiyse, İsa daha iyi vaatler üzerine kurulmuş daha iyi bir antlaşmanın aracısı olduğu kadar, daha üstün bir göreve de sahip olmuştur.",
    "7": "Eğer o ilk antlaşma kusursuz olsaydı, ikincisine gerek duyulmazdı.",
    "8": "Oysa halkını kusurlu bulan Tanrı şöyle diyor: “ ‘İsrail halkıyla ve Yahuda halkıyla Yeni bir antlaşma yapacağım günler geliyor’ Diyor Rab.",
    "9": "‘Atalarını Mısır’dan çıkarmak için Ellerinden tuttuğum gün Onlarla yaptığım antlaşmaya benzemeyecek. Çünkü onlar antlaşmama bağlı kalmadılar, Ben de onlardan yüz çevirdim’ Diyor Rab.",
    "10": "‘O günlerden sonra İsrail halkıyla Yapacağım antlaşma şudur’ diyor Rab, ‘Yasalarımı zihinlerine işleyeceğim, Yüreklerine yazacağım. Ben onların Tanrısı olacağım, Onlar da benim halkım olacak.",
    "11": "Hiç kimse yurttaşını, kardeşini, Rab’bi tanı diye eğitmeyecek. Çünkü küçük büyük hepsi tanıyacak beni.",
    "12": "Çünkü suçlarını bağışlayacağım, Günahlarını artık anmayacağım.’ ”",
    "13": "Tanrı, “Yeni bir antlaşma” demekle ilkini eskimiş saymıştır. Eskiyip köhneleşense çok geçmeden yok olur."
  }
}