{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 1,
  "verses": {
    "1": "Eite a hong Hon Pasian le eiteʼ lamet Khris Jesuʼ thupiakna tawh Khris Jesuʼ sawltak ahi keimah Paul in,",
    "2": "Thu upna sungah ka tapa taktak ahi Timoti tungah lai ka hong khak hi. Pa Pasian le eiteʼ Topa Khris Jesu in dikna, hehpihna le nopsakna thupha, nangma tungah hong tungsak tahen.",
    "3": "Masedonia gam lam manawhin ka pai lai-in Efesa khua ah na om ding ka hong sawl mah bangin tu-in zong tua khua mahah na om lai inla, thu upna man lo a hilh mite, a thuhilh a khawl nadingun thu na pia in.",
    "4": "Phuahtawm tangthute le min tam pipi kizom deudau-a khangsimnate in upna tawh i ngah theih Pasianʼ vaihawmnate tangtungsak loin, khatlekhat kitotna piangsak lel ahih manin, tua bang thute a manlah pih loh nadingun na gen in.",
    "5": "Hih bangin thupiakna pen, upna taktak le kisuanna om het loin lungsim siangtho taktak tawh ngaihsutna panin a hong piang khia ki-itna a khan theih nading deihna ahi hi.",
    "6": "Mi pawl khatte, hih bang ngaihsutna panin peu khia-in bangmahin a kimang lo thu kikupna tawh ni tum uh hi.",
    "7": "Thei kisa ngelin a gen kankan uh thute le amau kampauna mahmah zong bang gen ka hi hiam cih a thei het lo hi napi-in amaute pen Pasianʼ thukhamte a hilh dingin ut zaw lai uh hi.",
    "8": "Thukham pen a kizat nading a kilawm ciangah zang thei lehang a hoih thu khat hi, ci-in i thei hi.",
    "9": "Ahi zongin i phawk dingah, mihoihte adingin thukham a kibawl hi lo a, thukham zui lote, thumang lote, Pasianʼ deih bangin a gamta lote le mawhneite, biakna lungsim a nei lote le kam kilawm lo a paute, nute pate a thatte, midang a thatte,",
    "10": "nulepa mawhna a gamtate, palepa mawhna a bawlte, mi a gute, zuau thu a gente, miteʼ siat nading thu a gente le thuman tawh a kilehbulhin a gamta mite adingin thukham a kibawl ahi hi.",
    "11": "Thuman ka cih pen thupha tawh kidimin a minthang Pasian in ka hilh dingin kei tungah a hong piak Lungdamna Thu ahi hi.",
    "12": "Hih bangin na sep zawh nadingin thatang hatna a hong pia i Topa Khris Jesu tungah ka lungdam hi. Ama nasem dingin kei hong muangin hong seh ahih manin ka nuam hi.",
    "13": "A beisa hunah amah gensia-in, simmawh bawlin, ama mite a bawlsia pa ka hih ngei tei hangin ama thu ka up nai loh manin theih lohna tawh a gamta ka hih manin Pasian in kei hong hehpih hi.",
    "14": "Pasian in gen zawh lohin kei hong hehpih a, Khris Jesu tawh kipawlna hangin i ngah theih upna le itna a hong guan hi.",
    "15": "Khris Jesu, mawhneite a hon khia dingin leitungah hong pai hi, cihna thu a man hi a, a uphuai a sanhuai thu ahi hi. Keimah zong tua mawhnei mite lakah a mawhpha bel ka hi hi.",
    "16": "A mawhnei pha bel ka hihna thu hang mahin, nidang ciangin amah umin nuntak tawntungna a ngah ding miteʼ etteh theih dingin Khris Jesu in a lungduaina cing takin kei tungah hong lah theih nadingin Pasian in kei a hong hehpih ahi hi.",
    "17": "Amah bek Pasian ahi, a kimu thei lo, a si ngei lo, tawntung Kumpipa in minthanna le pahtawina ngah tawntung tahen. Amen.",
    "18": "Ka ta Timoti aw, tanglai pek a kipanin nang bang mite adingin a kigen sa thu tawh kizui-in nang tungah a thu ka hong ap hi. Hoihtakin gal na do zawh nadingin galhiamin tua thute zang inla,",
    "19": "na upna le lungsim kisuang loin na omna thu kip takin len paisuak in. Mi pawl khatte in a lungsim kitheihna uh ah man a kisakna bangun gamta lo uh ahih manin a thu upna uh a mawkna a suah uh hi.",
    "20": "Tua bang mite lakah Hymenaias le Alexander kihel uh a, Pasian gensiat nawn loh nading thu a phawk theih nadingun Satanʼ khut sungah amaute ka ap hi."
  }
}