{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 2,
  "verses": {
    "1": "A masa penin kong gen nop thu in: Mi khempeuh adingin Pasian tungah ngetna, thungetna, thumna le lungdamkohna na neih ding uh ahi hi.",
    "2": "Eite nuam takin om thei-in, biakna lungsim nei-in a kilawm takin i nuntak theih nadingin kumpite le uliante adingin thu na ngetsak un.",
    "3": "Hih bang gamtatnate pen eite hong Hon Pasianʼ muhna ah a hoih a kilawm thu ahi hi.",
    "4": "Mi khempeuh in hotkhiatna ngahin, thuman a theihkim ding Pasian in deih hi.",
    "5": "Bang hang hiam cih leh Pasian khat bek om a, Pasian le mite a hong kilemsakkik thei Khris Jesu khat bek om hi.",
    "6": "Mi khempeuh a tan khia dingin tua Jesu hong kipiatawm a, a hun lian laitakin a hong kipiakna pen Pasian in mi khempeuh a hotkhiat nopna thu a kilatna ahi hi.",
    "7": "Hih ka gen thu pen zuau ahi lo, thu taktak a gen ka hi a, Gentail mite lakah upna thu le hih thuman a gen dingin sawltak na semin thu a hilh dingin kei a hong kisawl ahi hi.",
    "8": "Mun khempeuh ah a om pasal khempeuh in kuamah tawh kitotna le lungsim kinopmawhna nei het loin, lungsim siangtho tawh a khut uh lamin thu a nget ding uh ka deih hi.",
    "9": "Tua mah bangin numeite zong a kilawm a kituak bekin kizemin kipuahin, sam khawng a uang lua-in bawl loin, a khengvalin kizepna a tuamtuamte zang loin,",
    "10": "biakna lungsim neite adingin a kilawm ahih mah bangin gamtat hoih a neih ding uh ka deih hi.",
    "11": "Numeite in gamdai takin kiniamkhiatna tawh thu ngai-in a sin ding uh ahi hi.",
    "12": "Numeite in pasalte tungah aana nei-in thu a hilh ding ka phal kei hi. Gamdai takin a om ding uh ahi hi.",
    "13": "Bang hang hiam cih leh a masa-in Adam kipiangsak a, tua ciangin Eve kipiangsak pan hi.",
    "14": "Adam in khemna thuak masa lo a, numei in thuakin a khial masa a suak hi.",
    "15": "Ahi zongin numei in a kilawm a kituakin upna, itna le sianthona thu ah kip takin a om nakleh nausuah gimna sihpih lo ding hi."
  }
}