{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 3,
  "verses": {
    "1": "Mi khatpeuh, pawlpi sia nasep a ut leh a hoih mahmah ahi hi, a cihna thu a man ahi hi.",
    "2": "Tua ahih manin siate pen paubaanna a nei lo mi, zi khat bek a nei mi, lungsim hoih hithiat mi, thu a ngaihsun thei mi, a kilawm a kituakin a gamta mi, zin le leengla do a siam mi, thuhilh a siam mi,",
    "3": "zu a kham lo mi, a ngongtat lo mi, lungsim nem mi, kitot a uk lo mi, sum a deih lua lo mite hi ding uh hi.",
    "4": "A innkuan sung hoihtakin a uk zo mi, a tate thumangsak thei-in, na khempeuh ah a kilawm a kituakin a gamtasak thei mi hi ding uh hi.",
    "5": "Bang hang hiam cih leh mi khatpeuh in a innkuan sung uk zia ding a theih kei leh Pasian始 pawlpi kem thei lo ding hi.",
    "6": "Khristian a suaktungte zong hi lo ding hi. Tua bang mi thakte kiphasak thei a, Dawimangpa mah bangin thukhenna a thuak mite hi kha thei ding hi.",
    "7": "Pawlpi mi ahi lo midangte in zong a zahtak mite hi ding hi. Tua hileh mindai kha lo dinga, Dawimangpa始 thang ah awk kha lo zaw deuh ding hi.",
    "8": "Pawlpi upa dingte zong a gamtat hoih, a lungsim citak, leenggahzu tam a ne lo, sum thu ah a huaiham mi hi lo ding uh hi.",
    "9": "Lungsim kisuanna a om lo, upna thu ah a kip mite hi ding uh hi.",
    "10": "A masa-in kize-et phot dinga, paubaanna a om kei leh sem thei pan ding uh hi.",
    "11": "A zite uh zong a gamtat hoih mi hi-in, mi gensiat a hat lote hi ding uh a, lungsim citak, thu khempeuh ah a thuman mi hi ding uh hi.",
    "12": "Upate pen zi khat bek a nei mi, a tate le a innkuan sung hoihtakin a uk zote hi ding hi.",
    "13": "Pawlpi upa hoihtakin a sem thei mite pen mite in zahtak uh a, Khris Jesu a upna thu uh kisuanna om het loin hang takin gen ngam uh hi.",
    "14": "Nang kiangah hong pai-in nang tawh kimu baih ding cih lametna tawh hih lai a hong gelh ka hi hi.",
    "15": "Ahi zongin ka hong zekai khak zenzen leh thuman thutak khuampi le bulpi, a nungta Pasian始 pawlpi ahi Pasian始 innkuan sungah bangci gamtat ding cih na theih nadingin hih ka hong laikhak in lam hong lak ding hi.",
    "16": "I biakna pen a thuthuk a thu lian taktak ahihna thu hih bangin i thei hi: Mihing lim pua-in amah hong kilang a, a man taktak ahihna thu Kha Siangtho in kilangsak a, vantung mite in a mu uh hi. Mi khempeuh tungah ama thu kihilh a, mun khempeuh ah ama thu ki-umin, vantungah amah kila to hi."
  }
}