{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 4,
  "verses": {
    "1": "Nidang ciangin a upna panun mi pawl khat pialin, zuau thu gente le dawi thu a kigente a zuih nading uh Kha Siangtho in teltakin a gen hi.",
    "2": "Tua bang zuau thuhilhnate pen zuau genin mi a khem, sik em sa tawh tat gawp bangin a lungsim un a hoih le a hoih lo a khen thei nawn loteʼ kam panin hong ging khia ding hi.",
    "3": "Tua bang mite in zi neih le pasal neih ding le an pawl khat nek ding hoih lo hi, ci uh hi. Ahi zongin thu umin, thuman thutak a thei mite in lungdamna ko-in a nek dingin Pasian in tua ante a bawl ahi hi.",
    "4": "Pasianʼ bawl sa na khempeuh a hoih hi a, nial loin, lungdamna pulakin san ding ahi hi.",
    "5": "Pasianʼ thu le thungetna hang tawh tuate a hoih a suak ahi hi.",
    "6": "Nang in na zuih sa upna thu le thuhilhna man na zuih kawmin hih ka hong thugente, i sanggamte kiangah na gen nakleh Khris Jesuʼ nasem a hoih khat na hi ding hi.",
    "7": "Pasianʼ thu tawh a kituak lo, a haihuai tangthu phuahtawmte ngaihsutin na nei vet kei in. Pasianʼ deihna tawh a kituakin na nuntak zawh nadingin na kisin in.",
    "8": "Pumpi kisekin kisinna manpha hi. Ahi zongin kha thu ah kisekin kisinna pen tu hun laitak le a hong tung ding hunah nuntakna hong pia thei ahih manin manpha zaw lai hi,",
    "9": "ci-a kigen pen a man taktak thu hi a, umin sin dingin a kilawm thu ahi hi.",
    "10": "A diakdiakin ei thu umte in mi khempeuh a Hon khia, a nungta Pasian muangin lamen ihih manin nakpi takin hanciamin na a sem ihi hi.",
    "11": "Ka hong gen sa thute na hilh sawn in.",
    "12": "Khangno lai na hihna thu hangin miteʼ simmawh dingin na om kei inla, kampauna, gamtatna, itna, upna le sianthona ah thu um miteʼ etteh dingin na om in.",
    "13": "Kei ka hong pai matengin mipi mai ah Lai Siangtho simna, a khiatna genna le hanthotnate ah tavuan na la in.",
    "14": "Kamsangteʼ thugennate le upate in na tungah a khut uh nga-in thu hong ngetsakna ahi nangma hih theih siamnate na valkhongsak kei in.",
    "15": "Mi khempeuh in na khantohna hong muh theih nadingin hih thute limtakin ngaihsun inla, hahkatin na sem in.",
    "16": "Na gamtatna le na thuhilhnate ah hoihtakin kidawmin om lecin nangmah a kipan na thugen a za mite adingin phattuamna om ding ahih manin na nasepna ah hoihtakin om in."
  }
}