{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 5,
  "verses": {
    "1": "Nang sangin a u zaw mite taii bawl kei inla, na pa bangin ngaihsunin hanthawn in. Nang sangin a nau zawte na nau bangin bawl in.",
    "2": "Nang sangin a u zaw numeite na nu bangin bawl inla, nang sangin a nau zaw numeite, lungsim siangtho tak tawh na nau numei bangin bawl in.",
    "3": "Meigong taktak ahi numeite zahtak bawl in.",
    "4": "Meigong numei khatpeuh in tate ahi a, tute ahi zongin a neih leh innkuan sungah biakna tawh kisai-in tavuan a neihna uh hilh inla, a nu a pa, a pu a pite a huh nadingun gen in. Hih bang gamtatna pen Pasianʼ muhna ah a hoih thu ahi hi.",
    "5": "A kem a khoi ding a om lo meigong taktak ahi numeite in Pasian bek mah muan le suanin nei-in, a sun a zanin Pasianʼ huh ding deihin thu ngen tawntung uh hi.",
    "6": "Ahi zongin a pumpi uh deihna zui-in a gamta meigong numeite pen a pumpi uh a nuntak hangin kha thu ah a si khin ahi uh hi.",
    "7": "Amaute paubaanna a om loh nadingin hih ka hong thupiak sate amaute tungah gen sawn in.",
    "8": "Mi khatpeuh in a beh a phung, a diakdiakin a innkuan sung mite a vak nop kei leh a upna a nusia hi ta a, thu um lo mite sangin sia zaw lai hi.",
    "9": "Meigong numei khat peuhpeuh a khan kum sawm guk a cing sate le pasal khatvei bek a nei ngeite bek, meigong sazian sungah koih in.",
    "10": "Tua banah a gamtat hoihna a kitheite, a tate hoihtakin a khansuah sate, a inn ah zin le leengla do a siam mite, kiniamkhiatin Pasianʼ miteʼ khe a silsakte, a lungkham mite a huhte le thu khempeuh ah a hoih gamtat mite hi lai ding uh hi.",
    "11": "A khangno lai meigong numeite, sazian sungah hel kei in. A pumpi uh deihna zui-in pasal a neihkik nop uh ciangin Khris taisan uh ahih manin,",
    "12": "a thuciam masak uh palsat uh ahih manin a mawh a suak uh hi.",
    "13": "Tua bek zong hi loin, bangmah sem loin inn khat pan inn khat ah vak kawikawi-in a hun uh mawk beisak uh a, a vak mawk uh tawh maisak loin mi gensia kawikawi-in midangte va nawngkaisak uh a, a gen lohpi ding teng uh genin va nei uh hi.",
    "14": "Tua ahih manin, i langteʼ hong gensiat nading a om loh nadingin, a khangno lai meigong numeite in pasal nei-in, ta nei-in, amau innkuan sung ukin a om ding uh ka deih zaw hi.",
    "15": "Bang hang hiam cih leh meigong numei pawl khat, Satanʼ nung a zui dingin kipan khinta uh hi.",
    "16": "Thu um innkuan sungah meigong numei a nei a om leh pawlpite in a kisam meigong taktakte a huh theih nadingin pawlpi tungah tavuan hong guan kei henla, amauʼ meigong numeite na huh ta uh hen.",
    "17": "Pawlpi sungah ukna le makaihna siamin, thuhilh le thugen hahkat tawh a thuah upate pen thaman a zah nih piak dingin kilawm hi.",
    "18": "Bang hang hiam cih leh Lai Siangtho in, “Buh a cil bawngtal muk na tuam kei in,” a cih banah, “Nasem pa in a thaman a ngah ding a kilawm ahi hi,” na ci hi.",
    "19": "Upa khat peuhpeuh a mawhsak mi nih le thum a om kei buang leh thu-in na sim kei in.",
    "20": "A khial takpi upa a om leh upa dangte a lau theih nadingin a lawmte mai ah tua a khial pa taii-in thuhilh in.",
    "21": "Hih kong gen thute na zatna ah kuamah guptuam paihtuam nei het loin hoihtakin hong mangin na zat nadingin Pasian, Khris Jesu le a siangtho vantung miteʼ muhna ah limtakin a hong gen ka hi hi.",
    "22": "Topaʼ na a sem dingin kipsakna-in khut nga-in thungetna pen kuama tungah zang mengmeng kei in. Midang a khialte tawh khial khawm kha kei inla, siangtho takin na om theih nadingin limtakin kikem in.",
    "23": "Na gil sung natna le na nat mun zelzelna hangin tui bek zang nawn loin leenggahzu tawmtawm na zang in.",
    "24": "Mi pawl khatteʼ khialhnate kimu pahpah in mawhsakna thuak pah uh a, pawl khatteʼ khialhna pen damdamin hong kinung theih hi.",
    "25": "Tua mah bangin gamtat hoihnate zong kilangin, kimu-in, a kithei pah kei zongin ki-imcip suak thei lo hi."
  }
}