{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 6,
  "verses": {
    "1": "Kuamah in Pasianʼ min le i thuhilhnate hong gensiatsak loh nadingin sila khempeuh in a tote uh zahtak bawl ta uh hen.",
    "2": "Thu um mi to-in a nei silate in upna sungah sanggam khat hi hang, ci-in ngaihsutna tawh a tote uh zahtak bawl loin om kha kei uh hen. Amauteʼ nasepna hangin hamphatna a ngah mite pen thu um mi le a it uh mite ahih manin a hoih zaw-in a sepsak ding uh a kilawm zaw ahi hi. Tu-a kong gen ding thute mi khempeuh tungah hilhin gen in.",
    "3": "Topa Jesu Khris thu tawh a kituak lo, i biakna paizia tawh a kilehngatin thu tuamdang a hilh mite pen,",
    "4": "a kiphasak mawkmawk hi uh a, bangmah a thei het lo ahi uh hi. Tua bang mite in thu kiseel thu kinial cihte ut belin nei uh a, hazatna, lungsim kituah lohna, kizahkona, a sia lamin ki-upmawhnate piangsak uh a,",
    "5": "thuman thutak zui loin, a lungsim paizia uh a man nawn lo, biakna pen hauh theih nading lampi bekin a ngaihsun mite in a tawntungin kitot kiseelna a piangsak uh ahi hi.",
    "6": "Pasian biakna hangin a neihsa teng tawh a lungkim mite pen biakna in mihau a suaksak takpi mah ahi hi.",
    "7": "A taktakin ci lehang, leitungah mihingin i suah laitakin sumlepai tawh i suak kei a, i sih ciangin zong leitung panin bangmah i keng thei tuan kei hi.",
    "8": "Tua ahih manin an nek tui dawn, nikten puansilh i neih nakleh a pha zo ahi hi.",
    "9": "Ahi zongin a hau nuam mite in ze-etna a tuamtuam thuak a, duhhopna, huaihamna a haivai thute ah awkcipin, haksatna le siatna a tuah lawh uh hi.",
    "10": "Sum deih luatna in siatna namkim piangsak hi. Mi pawl khat in sum deih lua liang uh ahih manin a upna panun pial khia-in gimna lungkhamna tampi a thuak lawh uh hi.",
    "11": "Ahi zongin Pasianʼ mi ahi nangmah in tua thute khempeuh pelh inla, thuman thutak, Pasianʼ deih bangin nuntakna, upna, itna, kipna le lungnemna na neih zawh nadingin hanciam in.",
    "12": "Upna thu ah hoihtakin nawk suak inla, mi tampiʼ zakin na pulak sa, Pasian in nangmah a hong piak nuntak tawntungna lenkip in.",
    "13": "Na khempeuh tungah nuntakna a pia Pasian le Pontias Pilat mai ah hang takin thu a gen ngam Khris Jesuʼ mai ah nang ka hong thupiakna in:",
    "14": "I Topa Jesu hong kilatkik Ni dongin paubaanna le mawhsakna om het loin nang hong kipia thute na zui in.",
    "15": "Kumpiteʼ Kumpi, topateʼ Topa, thupha ngahin amah bek a lian pen ahi Pasian in hun a sak khatpeuh ciangin Jesu hong kilangsakkik ding hi.",
    "16": "Tua i Pasian bek mah a si thei lo hi a, khuavak pha mahmah sungah om ahih manin kuamah in a kiang neh thei lo hi. Kuamah in amah mu ngei lo a, zong mu thei lo hi. A tawntungin amah kipahtawi henla, vanglian tawntung tahen. Amen.",
    "17": "Tu hun a a hau mite kisathei kha loin, a kip lo hauhnate muan le suanin nei kha loin, eite in nuam takin i zat theih dingin citna tawh a hong pia Pasian a muan a suan nadingun na hilh in.",
    "18": "A hoih nate semin, gamtat pha-in, citna lungsim nei-in midangte a hopnop nadingun na hilh in.",
    "19": "Tua hileh mai lamah amauteʼ nuntak nading bulpi taktak ahi neihsate, amau adingin a khol mite ahi ding uh hi.",
    "20": "Timoti aw, nang tungah a hong kipia thute hoihtakin na zui in. Mi pawl khatte in, “Thu theihna,” ci-in a ngaihsut khak uh, Pasianʼ thu tawh a kituak lo, thu kihai selnate na pelh in.",
    "21": "Mi pawl khatte in tua bang pilna a nei-in kingaihsun uh a, upna thu bulpi khahsuahna-in a nei uh hi. Note khempeuh tungah Pasianʼ dikna thupha hong tung tahen."
  }
}