{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "Rehavam Şekeme gitti. Çünkü bütün İsrailliler kendisini kral ilan etmek için orada toplanmışlardı.",
    "2": "Kral Süleymandan kaçıp Mısıra yerleşen Nevat oğlu Yarovam bunu duyunca Mısırdan döndü.",
    "3": "İsrailliler Yarovamı çağırttılar. Birlikte gidip Rehavama şöyle dediler:",
    "4": "Baban üzerimize ağır bir boyunduruk koydu. Ama babanın üzerimize yüklediği ağır yükü ve boyunduruğu hafifletirsen sana kul köle oluruz.",
    "5": "Rehavam, Üç gün sonra yine gelin yanıtını verince halk yanından ayrıldı.",
    "6": "Kral Rehavam, babası Süleymana sağlığında danışmanlık yapan ileri gelenlere, Bu halka nasıl yanıt vermemi öğütlersiniz? diye sordu.",
    "7": "İleri gelenler, Halka iyi davranır, onları hoşnut eder, olumlu yanıt verirsen, sana her zaman kul köle olurlar diye karşılık verdiler.",
    "8": "Ne var ki, Rehavam ileri gelenlerin öğüdünü reddederek birlikte büyüdüğü genç görevlilerine danıştı:",
    "9": "Siz ne yapmamı öğütlersiniz? Babanın üzerimize koyduğu boyunduruğu hafiflet diyen bu halka nasıl bir yanıt verelim?",
    "10": "Birlikte büyüdüğü gençler ona şu karşılığı verdiler: Sana, Babanın üzerimize koyduğu boyunduruğu hafiflet diyen halka de ki, Benim küçük parmağım, babamın belinden daha kalındır.",
    "11": "Babam size ağır bir boyunduruk yüklediyse, ben boyunduruğunuzu daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.",
    "12": "Yarovamla bütün halk, kralın, Üç gün sonra yine gelin sözü üzerine, üçüncü gün Rehavamın yanına geldiler.",
    "13": "İleri gelenlerin öğüdünü reddeden Kral Rehavam, gençlerin öğüdüne uyarak halka sert bir yanıt verdi: Babamın size yüklediği boyunduruğu ben daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.",
    "15": "Kral halkı dinlemedi. Bu Tanrıdandı. Çünkü Şilolu Ahiya aracılığıyla Nevat oğlu Yarovama verdiği sözü yerine getirmek için RAB bu olayı düzenlemişti.",
    "16": "Kralın kendilerini dinlemediğini görünce, bütün İsrailliler, İşay oğlu Davutla ne ilgimiz, Ne de payımız var! diye bağırdılar, Ey İsrail halkı, haydi evimize dönelim! Davutun soyu başının çaresine baksın.",
    "17": "Rehavam da yalnızca Yahuda kentlerinde yaşayan İsraillilere krallık yapmaya başladı.",
    "18": "İsrailliler Kral Rehavamın gönderdiği angaryacıbaşı Hadoramı taşa tutup öldürdüler. Bunun üzerine Kral Rehavam savaş arabasına atlayıp Yeruşalime kaçtı.",
    "19": "İsrail halkı, Davut soyundan gelenlere hep başkaldırdı."
  }
}