{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "Rehavam Yeruşalime varınca, İsraillilerle savaşıp onları yeniden egemenliği altına almak amacıyla Yahuda ve Benyamin oymaklarından yüz seksen bin seçkin savaşçı topladı.",
    "2": "Bu arada RAB, Tanrı adamı Şemayaya şöyle seslendi:",
    "3": "Süleyman oğlu Yahuda Kralı Rehavama, Yahuda ve Benyamin bölgesinde yaşayan bütün İsraillilere şunu söyle:",
    "4": "RAB diyor ki, İsrailli kardeşlerinize saldırmayın, onlarla savaşmayın. Herkes evine dönsün! Çünkü bu olayı ben düzenledim. RABbin bu sözlerini duyan halk Yarovama karşı savaşmaktan vazgeçti.",
    "5": "Rehavam Yeruşalimde yaşadı ve savunma amacıyla Yahudadaki şu kentleri onardı:",
    "6": "Beytlehem, Etam, Tekoa,",
    "7": "Beytsur, Soko, Adullam,",
    "8": "Gat, Mareşa, Zif,",
    "9": "Adorayim, Lakiş, Azeka,",
    "10": "Sora, Ayalon, Hevron. Bunlar Yahuda ve Benyamin bölgesinde surlu kentlerdi.",
    "11": "Rehavam bu kentlerin surlarını güçlendirerek buralara komutanlar atadı; yiyecek, zeytinyağı, şarap depoladı.",
    "12": "Her kent için kalkanlar, mızraklar sağladı. Kentleri iyice güçlendirdi. Böylece Yahuda ve Benyamin bölgeleri onun denetimi altında kaldı.",
    "13": "İsrailin her bölgesinden kâhinlerle Levililer Rehavamdan yana geçtiler.",
    "14": "Levililer otlaklarını, mallarını bırakıp Yahuda ve Yeruşalime gelmişlerdi. Çünkü Yarovamla oğulları onları RABbin kâhinliğinden uzaklaştırmıştı.",
    "15": "Yarovam tapınma yerleri ve yaptırdığı teke ve buzağı biçimindeki putlar için kâhinler atamıştı.",
    "16": "İsrailin her oymağından RABbe, İsrailin Tanrısına yönelmeye yürekten kararlı olanlar ise, atalarının Tanrısı RABbe kurban sunmak için kâhinlerle Levililerin ardından Yeruşalime geldiler.",
    "17": "Üç yıl Davutla Süleymanın izinde yürüyen bu kişiler, Süleyman oğlu Rehavamı destekleyerek Yahuda Krallığını güçlendirdiler.",
    "18": "Rehavam Davut oğlu Yerimotun kızı Mahalatla evlendi. Mahalatın annesi Avihayil, İşay oğlu Eliavın kızıydı.",
    "19": "Mahalat Rehavama şu oğulları doğurdu: Yeuş, Şemarya, Zaham.",
    "20": "Rehavam Mahalattan sonra Avşalomun kızı Maaka ile evlendi. Maaka ona Aviyayı, Attayı, Zizayı, Şelomiti doğurdu.",
    "21": "Rehavam Avşalomun kızı Maakayı öbür eşleriyle cariyelerinin hepsinden daha çok severdi. Rehavamın on sekiz karısı, altmış cariyesi vardı. Bunlardan yirmi sekiz erkek, altmış kız çocuğu oldu.",
    "22": "Rehavam Maakadan doğan Aviyayı kral yapmak amacıyla onu kardeşleri arasında önder ve tahta geçecek aday atadı.",
    "23": "Bilgece davranarak oğullarının bazılarını Yahuda ve Benyamin topraklarına, surlu kentlere dağıttı. Onlara bol yiyecek sağladı ve birçok kadınla evlendirdi."
  }
}