{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Rehavam krallığını pekiştirip güçlenince, İsrail halkıyla birlikte RABbin Yasasına sırt çevirdi.",
    "2": "Rehavamın krallığının beşinci yılında Mısır Kralı Şişak Yeruşalime saldırdı. Çünkü Rehavamla halk RABbe ihanet etmişti.",
    "3": "Şişakın bin iki yüz savaş arabası, altmış bin atlısı ve Mısırdan onunla birlikte gelen Luvlu, Suklu, Kûşlu sayısız askeri vardı.",
    "4": "Şişak Yahudanın surlu kentlerini ele geçirerek Yeruşalime kadar geldi.",
    "5": "Bu sırada Peygamber Şemaya, Rehavama ve Şişak yüzünden Yeruşalimde toplanan Yahuda önderlerine gelip şöyle dedi: RAB, Siz beni bıraktınız. Ben de sizi bırakıp Şişakın eline teslim ettim diyor.",
    "6": "İsrail önderleriyle kral alçakgönüllü bir tutum takınarak, RAB adildir dediler.",
    "7": "RAB onların alçakgönüllü bir tutum takındıklarını görünce, Şemayaya şöyle dedi: Madem alçakgönüllü bir tutum takındılar, onları yok etmeyeceğim; biraz da olsa onları huzura kavuşturacağım. Öfkemi Şişak aracılığıyla Yeruşalim üzerine boşaltmayacağım.",
    "8": "Ama onları Şişaka köle edeceğim. Öyle ki, bana hizmet etmekle öbür ulusların krallarına hizmet etmek arasındaki farkı anlayabilsinler.",
    "9": "Mısır Kralı Şişak Yeruşalime saldırdığında, Süleymanın yaptırmış olduğu altın kalkanlar dahil RABbin Tapınağının ve sarayın bütün hazinelerini boşaltıp götürdü.",
    "10": "Kral Rehavam bunların yerine tunç kalkanlar yaptırarak sarayın kapı muhafızlarının komutanlarına emanet etti.",
    "11": "Kral RABbin Tapınağına her gittiğinde, muhafızlar bu kalkanları taşıyarak ona eşlik eder, sonra muhafız odasına götürürlerdi.",
    "12": "Rehavamın alçakgönüllü bir tutum takınması üzerine RABbin öfkesi dindi, onu büsbütün yok etmekten vazgeçti. Yahudada bazı iyi davranışlar da vardı.",
    "13": "Kral Rehavam Yeruşalimde krallığını pekiştirerek sürdürdü. Kral olduğunda kırk bir yaşındaydı. RABbin adını yerleştirmek için bütün İsrail oymaklarının yaşadığı kentler arasından seçtiği Yeruşalim Kentinde on yedi yıl krallık yaptı. Annesi Ammonlu Naamaydı.",
    "14": "Rehavam RABbe yönelmeye yürekten kararlı olmadığı için kötülük yaptı.",
    "15": "Rehavamın yaptığı işler, başından sonuna dek, Peygamber Şemaya ve Bilici İddonun soyla ilgili tarihinde yazılıdır. Rehavamla Yarovam arasında sürekli savaş vardı.",
    "16": "Rehavam ölüp atalarına kavuşunca, Davut Kenti'nde gömüldü. Rehavam'ın yerine oğlu Aviya kral oldu."
  }
}