{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "Tanrının Ruhu Odet oğlu Azaryanın üzerine indi.",
    "2": "Azarya, Kral Asaya gidip şöyle dedi: Ey Asa, ey Yahuda ve Benyamin halkı, beni dinleyin! RABle birlikte olduğunuz sürece, O da sizinle olacaktır. Onu ararsanız bulursunuz. Ama Onu bırakırsanız, O da sizi bırakır.",
    "3": "İsrail halkı uzun süre gerçek Tanrıdan, eğitici kâhinlerden ve yasadan uzak yaşadı.",
    "4": "Ama sıkıntıya düştüklerinde İsrailin Tanrısı RABbe döndüler, Onu arayıp buldular.",
    "5": "O günlerde yolcuların güvenliği yoktu. Çünkü çevre ülkelerde yaşayanların tümü büyük kargaşa içindeydi.",
    "6": "Ulus ulusu, kent kenti ezmeye çalışıyordu. Çünkü Tanrı onları çeşitli sıkıntılarla tedirgin ediyordu.",
    "7": "Ama siz güçlü olun, cesaretinizi yitirmeyin. Yaptıklarınızın karşılığını alacaksınız.",
    "8": "Asa bu sözleri, Peygamber Odetin oğlu Azaryanın peygamberliğini duyunca, cesaret buldu. Yahuda ve Benyamin topraklarından, Efrayimin dağlık bölgesinde ele geçirdiği kentlerden iğrenç putları kaldırdı. RABbin Tapınağının eyvanının önündeki RABbin sunağını onardı. Azaryanın, Masoretik metin Peygamber Odetin (bkz. 15:1).",
    "9": "Efrayimden, Manaşşeden, Şimondan gelen birçok İsrailli, Tanrısı RABbin Asayla birlikte olduğunu görünce onun tarafına geçti. Asa bu gelenlerle Yahuda ve Benyamin halkını bir araya topladı.",
    "10": "Asanın krallığının on beşinci yılının üçüncü ayında Yeruşalimde toplandılar.",
    "11": "Yağmalamış oldukları hayvanlardan yedi yüz sığırla yedi bin davarı o gün RABbe kurban ettiler.",
    "12": "Bütün yürekleriyle, bütün canlarıyla atalarının Tanrısı RABbe yönelmek için antlaşma yaptılar.",
    "13": "Büyük küçük, kadın erkek, kim İsrailin Tanrısı RABbe yönelmezse öldürülecekti.",
    "14": "Yüksek sesle bağırarak, borazan ve boru çalarak RABbin önünde ant içtiler.",
    "15": "Yahudalılar bütün yürekleriyle içtikleri ant için sevindiler. RABbi istekle arayıp buldular. O da onları her yandan esenlikle kuşattı.",
    "16": "Kral Asa annesi Maakanın kraliçeliğini elinden aldı. Çünkü o Aşera için iğrenç bir put yaptırmıştı. Asa bu iğrenç putu kesip parçaladıktan sonra Kidron Vadisinde yaktı.",
    "17": "Ancak İsrailden puta tapılan yerleri kaldırmadı. Ama yaşamı boyunca yüreğini RABbe adadı.",
    "18": "Babasının ve kendisinin adadığı altını, gümüşü ve eşyaları Tanrının Tapınağına getirdi.",
    "19": "Asa'nın krallığının otuz beşinci yılına kadar savaş olmadı."
  }
}