{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "Asanın yerine oğlu Yehoşafat kral oldu. Yehoşafat İsraile karşı krallığını pekiştirdi.",
    "2": "Yahudanın bütün surlu kentlerine askeri birlikler yerleştirdi; Yahudaya ve babası Asanın ele geçirmiş olduğu Efrayim kentlerine de asker yerleştirdi.",
    "3": "RAB Yehoşafatlaydı. Çünkü Yehoşafat atası Davutun başlangıçtaki yollarını izledi; Baallara yöneleceğine,",
    "4": "babasının Tanrısına yöneldi; İsrail halkının yaptıklarına değil, Tanrının buyruklarına uydu.",
    "5": "RAB onun yönetimi altındaki krallığı pekiştirdi. Bütün Yahudalılar ona armağanlar getirdi. Böylece Yehoşafat büyük zenginliğe ve onura kavuştu.",
    "6": "Yüreği RABde cesaret buldu, puta tapılan yerleri ve Aşera putlarını Yahudadan kaldırdı.",
    "7": "Yehoşafat krallığının üçüncü yılında halka öğretmek amacıyla görevlilerinden Ben-Hayili, Ovadyayı, Zekeriyayı, Netaneli, Mikayayı Yahuda kentlerine gönderdi.",
    "8": "Onlarla birlikte şu Levilileri de gönderdi: Şemaya, Netanya, Zevadya, Asahel, Şemiramot, Yehonatan, Adoniya, Toviya, Tov-Adoniya. Kâhinlerden Elişama ile Yehoramı gönderdi.",
    "9": "RABbin Yasa Kitabını yanlarına alıp Yahudada halka öğrettiler. Bütün Yahuda kentlerini dolaşarak halka ders verdiler.",
    "10": "Yahudayı çevreleyen ülkelerin krallıklarını RAB korkusu sardı. Bu yüzden Yehoşafata karşı savaşamadılar.",
    "11": "Bazı Filistliler Yehoşafata haraç olarak armağanlar ve gümüş verdiler. Araplar da ona davar getirdiler: Yedi bin yedi yüz koçla yedi bin yedi yüz teke.",
    "12": "Yehoşafat giderek güçlendi. Yahudada kaleler, ambarlı kentler yaptırdı.",
    "13": "Yahuda kentlerinde birçok işler yaptı. Yeruşalime deneyimli yiğit savaşçılar yerleştirdi.",
    "14": "Bunlar boylarına göre şöyle kaydedilmişlerdi: Yahudadan binbaşılar: Komutan Adna ve komutasında 300 000 yiğit asker;",
    "15": "Yanında Komutan Yehohanan ve komutasında 280 000 asker;",
    "16": "Onun yanında kendini RABbin hizmetine adayan Zikri oğlu Amatsya ve komutasında 200 000 yiğit asker.",
    "17": "Benyamin oymağından: Yiğit bir savaşçı olan Elyada ile komutasında yay ve kalkanla silahlanmış 200 000 asker;",
    "18": "Yanında Yehozavat ve komutasında savaşmak üzere donatılmış 180 000 asker.",
    "19": "Bunlar kralın surlu Yahuda kentlerine yerleştirdiği askerlerin yanısıra, ona hizmet ediyorlardı."
  }
}