{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Yehoşafat ölüp atalarına kavuştu ve Davut Kentinde atalarının yanına gömüldü. Yerine oğlu Yehoram kral oldu.",
    "2": "Yehoşafat oğlu Yehoramın kardeşleri şunlardı: Azarya, Yehiel, Zekeriya, Azaryahu, Mikael, Şefatya. Bunların tümü İsrail Kralı Yehoşafatın oğullarıydı.",
    "3": "Babaları onlara çok miktarda altın, gümüş, değerli eşyalar armağan etmiş, ayrıca Yahudada surlu kentler vermişti. Ancak, Yehoram ilk oğlu olduğundan, krallığı ona bırakmıştı.",
    "4": "Babasının yerine geçen Yehoram güçlenince, bütün kardeşlerini ve bazı İsrail önderlerini kılıçtan geçirtti.",
    "5": "Yehoram otuz iki yaşında kral oldu ve Yeruşalimde sekiz yıl krallık yaptı.",
    "6": "Karısı Ahavın kızı olduğu için, o da Ahavın ailesi gibi İsrail krallarının yolunu izledi ve RABbin gözünde kötü olanı yaptı.",
    "7": "Ama RAB Davutla yaptığı antlaşmadan ötürü onun soyunu yok etmek istemedi. Çünkü Davuta ve soyuna sönmeyen bir ışık vereceğine söz vermişti.",
    "8": "Yehoramın krallığı döneminde Edomlular Yahudalılara karşı ayaklanarak kendi krallıklarını kurdular.",
    "9": "Yehoram komutanları ve bütün savaş arabalarıyla oraya gitti. Edomlular onu ve savaş arabalarının komutanlarını kuşattılar. Ama Yehoram gece kalkıp kuşatmayı yararak kaçtı.",
    "10": "Edomluların Yahudaya karşı başkaldırması bugün de sürüyor. O sırada Livna Kenti de ayaklandı. Çünkü Yehoram atalarının Tanrısı RABbi bırakmıştı.",
    "11": "Yahuda tepelerinde puta tapılan yerler bile yapmış, Yeruşalim halkının putlara bağlanmasına önayak olmuş, Yahuda halkını günaha sürüklemişti.",
    "12": "Yehoram Peygamber İlyastan bir mektup aldı. Mektup şöyleydi: Atan Davutun Tanrısı RAB şöyle diyor: Baban Yehoşafatın ve Yahuda Kralı Asanın yollarını izlemedin.",
    "13": "İsrail krallarının yolunu izledin. Ahavın ailesinin yaptığı gibi Yahuda ve Yeruşalim halkının putlara bağlanmasına önayak oldun. Üstelik kendi ailenden, senden daha iyi olan kardeşlerini öldürttün.",
    "14": "Bu yüzden RAB halkını, oğullarını, karılarını ve senin olan her şeyi büyük bir yıkımla vuracak.",
    "15": "Sen de korkunç bir bağırsak hastalığına yakalanacaksın. Bu hastalık yüzünden bağırsakların dışarı dökülene dek günlerce sürüneceksin.",
    "16": "RAB Filistlileri ve Kûşluların yanında yaşayan Arapları Yehorama karşı kışkırttı.",
    "17": "Saldırıp Yahudaya girdiler. Sarayda bulunan her şeyi, kralın oğullarıyla karılarını alıp götürdüler. Kralın en küçük oğlu Yehoahazdan başka oğlu kalmadı.",
    "18": "Sonra RAB Yehoramı iyileşmez bir bağırsak hastalığıyla cezalandırdı.",
    "19": "Zaman geçti, ikinci yılın sonunda hastalık yüzünden bağırsakları dışarı döküldü. Şiddetli acılar içinde öldü. Halkı ataları için ateş yaktığı gibi onun onuruna ateş yakmadı.",
    "20": "Yehoram otuz iki yaşında kral oldu ve Yeruşalim'de sekiz yıl krallık yaptı. Ölümüne kimse üzülmedi. Onu Davut Kenti'nde gömdülerse de, kralların mezarlığına gömmediler."
  }
}