{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "Yeruşalim halkı Yehoramın en küçük oğlu Ahazyayı babasının yerine kral yaptı. Çünkü Araplarla ordugaha gelen akıncılar büyük kardeşlerinin hepsini öldürmüştü. Dolayısıyla Yehoram oğlu Ahazya Yahuda Kralı oldu.",
    "2": "Ahazya yirmi ikifü yaşında kral oldu ve Yeruşalimde bir yıl krallık yaptı. Annesi Omrinin torunu Atalyaydı. Yirmi iki, Masoretik metin Kırk iki.",
    "3": "Ahazya da Ahav ailesinin yollarını izledi. Annesi onu kötülüğe itiyordu.",
    "4": "Ahav ailesi gibi RABbin gözünde kötü olanı yaptı. Çünkü babasının ölümünden beri Ahav ailesi onu yıkıma götürecek öğütler veriyordu.",
    "5": "Ahazya onların öğütlerine uyarak, Aram Kralı Hazaelle savaşmak üzere İsrail Kralı Ahav oğlu Yoramla birlikte Ramot-Gilata gitti. Aramlılar Yoramı yaraladılar.",
    "6": "Yoram Ramot-Gilatta Aram Kralı Hazaelle savaşırken aldığı yaraların iyileşmesi için Yizreele döndü. Yahuda Kralı Yehoram oğlu Ahazya da yaralanan Ahav oğlu Yoramı görmek için Yizreele gitti.",
    "7": "Yoramı ziyaret eden Ahazyayı Tanrı yıkıma uğrattı. Ahazya oraya varınca, Yoramla birlikte Nimşi oğlu Yehuyu karşılamaya gitti; RAB Yehuyu Ahav soyunu ortadan kaldırmak için meshetmişti.",
    "8": "Yehu, Ahav soyunu cezalandırırken, Ahazyaya hizmet eden Yahuda önderleriyle Ahazyanın yeğenlerini bulup hepsini öldürdü.",
    "9": "Sonra Ahazyayı aramaya koyuldu. Onu Samiriyede gizlenirken yakalayıp Yehuya getirdiler, sonra öldürdüler. Ahazyayı, Bütün yüreğiyle RABbe yönelen Yehoşafatın torunudur diyerek gömdüler. Böylece Ahazyanın soyunda krallığı yönetebilecek güçte kimse kalmadı.",
    "10": "Ahazyanın annesi Atalya, oğlunun öldürüldüğünü duyunca, Yahudada kral soyunun bütün bireylerini yok etmeye çalıştı.",
    "11": "Ne var ki, Kral Yehoramın kızı Yehoşavat, Ahazya oğlu Yoaşı kralın öldürülmek istenen öteki oğullarının arasından alıp kaçırdı ve dadısıyla birlikte yatak odasına gizledi. Yehoşavat Kral Yehoramın kızı, Kâhin Yehoyadanın karısı, Ahazyanın da üvey kızkardeşiydi. Öldürülmesin diye çocuğu Atalyadan gizledi.",
    "12": "Atalya ülkeyi yönetirken, çocuk altı yıl boyunca Tanrı'nın Tapınağı'nda onların yanında gizlendi."
  }
}