{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Yahuda halkı Amatsyanın yerine on altı yaşındaki oğlu Uzziyayı kral yaptı.",
    "2": "Babası Amatsya ölüp atalarına kavuştuktan sonra Uzziya Eylat Kentini onarıp Yahuda topraklarına kattı.",
    "3": "Uzziya on altı yaşında kral oldu ve Yeruşalimde elli iki yıl krallık yaptı. Annesi Yeruşalimli Yekolyaydı.",
    "4": "Babası Amatsya gibi, Uzziya da RABbin gözünde doğru olanı yaptı.",
    "5": "Kendisine Tanrı korkusunu öğreten Zekeriyanın günlerinde Tanrıya yöneldi. RABbe yöneldiği sürece Tanrı onu başarılı kıldı.",
    "6": "Uzziya Filistlilere savaş açtı. Gat, Yavne ve Aşdotun surlarını yıktırdı. Sonra Aşdot yakınlarında ve Filist bölgesinde kentler kurdu.",
    "7": "Filistlilere, Gur-Baalda yaşayan Araplara ve Meunlulara karşı Tanrı ona yardım etti.",
    "8": "Ammonlular Uzziyaya haraç vermeye başladılar. Gitgide güçlenen Uzziyanın ünü Mısır sınırına dek ulaştı.",
    "9": "Uzziya Yeruşalimde Köşe Kapısı, Dere Kapısı ve surun köşesi üzerinde kuleler kurup bunları sağlamlaştırdı.",
    "10": "Şefelada ve ovada çok sayıda hayvanı olduğundan, kırda gözetleme kuleleri yaptırarak birçok sarnıç açtırdı. Dağlık bölgelerde, verimli topraklarda da ırgatları, bağcıları vardı; çünkü toprağı severdi.",
    "11": "Uzziyanın savaşa hazır bir ordusu vardı. Kralın komutanlarından Hananyanın denetiminde Yazman Yeielle görevli Maaseyanın yaptığı sayımın sonuçlarına göre, bu ordu bölük bölük savaşa girerdi.",
    "12": "Yiğit savaşçıları yöneten boy başlarının sayısı 2 600dü.",
    "13": "Bunların komutası altında krala yardım etmek için düşmanla yiğitçe savaşacak 307 500 askerden oluşan bir ordu vardı.",
    "14": "Uzziya bütün ordu için kalkan, mızrak, miğfer, zırh, yay, sapan taşı sağladı.",
    "15": "Yeruşalimde becerikli adamlarca tasarlanmış gereçler yaptırdı. Okları, büyük taşları fırlatmak için bu gereçleri kulelere ve köşelere yerleştirdi. Uzziyanın ünü uzaklara kadar yayıldı; çünkü gördüğü olağanüstü yardım sayesinde büyük güce kavuşmuştu.",
    "16": "Ne var ki, güçlenince kendisini yıkıma sürükleyecek bir gurura kapıldı. Tanrısı RABbe ihanet etti. Buhur sunağı üzerinde buhur yakmak için RABbin Tapınağına girdi.",
    "17": "Kâhin Azarya ile RABbin yürekli seksen kâhini de ardısıra tapınağa girdiler.",
    "18": "Kral Uzziyaya karşı durarak, Ey Uzziya, RABbe buhur yakmaya hakkın yok! dediler, Ancak Harun soyundan kutsanmış kâhinler buhur yakabilir. Tapınaktan çık! Çünkü sen RABbe ihanet ettin; RAB Tanrı da seni onurlandırmayacak!",
    "19": "Buhur yakmak için elinde buhurdan tutan Uzziya kâhinlere öfkelendi. Öfkelenir öfkelenmez de kâhinlerin önünde, RABbin Tapınağındaki buhur sunağının yanında duran Uzziyanın alnında deri hastalığı belirdi.",
    "20": "Başkâhin Azarya ile öbür kâhinler ona bakınca alnında deri hastalığı belirdiğini gördüler. Onu çabucak oradan çıkardılar. Uzziya da çıkmaya istekliydi, çünkü RAB onu cezalandırmıştı.",
    "21": "Kral Uzziya ölünceye kadar deri hastalığından kurtulamadı. Bu yüzden ayrı bir evde yaşadı ve RABbin Tapınağına sokulmadı. Sarayı ve ülke halkını oğlu Yotam yönetti.",
    "22": "Uzziyanın yaptığı öbür işleri, başından sonuna dek, Amots oğlu Peygamber Yeşaya yazmıştır.",
    "23": "Uzziya ölüp atalarına kavuşunca, deri hastalığına yakalandığı için onu atalarının yanına, kral mezarlığının ayrı bir yerine gömdüler. Yerine oğlu Yotam kral oldu."
  }
}