{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 32,
  "verses": {
    "1": "Hizkiyanın RABbe bağlılıkla yaptığı bu hizmetlerden sonra Asur Kralı Sanherib gelip Yahudaya saldırdı. Surlu kentleri ele geçirmek amacıyla onları kuşattı.",
    "2": "Sanheribin Yeruşalimle savaşmaya hazırlandığını duyan Hizkiya,",
    "3": "kentin dışındaki pınarları kapatma konusunda önderlerine ve ordu komutanlarına danıştı. Onlar da onu desteklediler.",
    "4": "Böylece birçok kişi toplandı. Neden Asur Kralı gelip bol su bulsun? diyerek bütün pınarları ve ülkenin ortasından akan dereyi kapadılar.",
    "5": "Hizkiya gücünü toplayarak surun yıkılmış bölümlerini onarttı, üstüne kuleler yaptırdı. Dışardan bir sur daha yaptırarak Davut Kentinde Milloyu sağlamlaştırdı. Bunların yanısıra, çok sayıda silah ve kalkan hazırlattı.",
    "6": "Halka komutanlar atadı. Sonra onları kent kapısı yakınındaki alanda toplayarak şöyle yüreklendirdi:",
    "7": "Güçlü ve yürekli olun! Asur Kralından ve yanındaki büyük ordudan korkmayın, yılmayın. Çünkü bizimle olan onunla olandan daha üstündür.",
    "8": "Ondaki güç insansaldır; bizdeki güç ise bize yardım eden ve bizden yana savaşan Tanrımız RABdir. Yahuda Kralı Hizkiyanın bu sözleri halka güven verdi.",
    "9": "Asur Kralı Sanherib, bütün ordusuyla Lakiş Kentini kuşatırken, subayları aracılığıyla Yahuda Kralı Hizkiyaya ve Yeruşalimde yaşayan Yahuda halkına şu haberi gönderdi:",
    "10": "Asur Kralı Sanherib şöyle diyor: Neye güvenerek Yeruşalimde kuşatma altında kalıyorsunuz?",
    "11": "Hizkiya, Tanrımız RAB bizi Asur Kralının elinden kurtaracak diyerek sizi kandırıyor. Sizi kıtlığa ve susuzluğa terk edip ölüme sürüklüyor.",
    "12": "Tanrının tapınma yerlerini, sunaklarını ortadan kaldıran, Yahuda ve Yeruşalim halkına, Tek bir sunağın önünde tapınacak, onun üzerinde buhur yakacaksınız diyen Hizkiya değil mi bu?",
    "13": "Benim ve atalarımın öbür ülkelerin halklarına neler yaptığımızı bilmiyor musunuz? Ulusların ilahlarından hangisi ülkesini benim elimden kurtarabildi?",
    "14": "Atalarımın büsbütün yok ettiği bu ulusların ilahlarından hangisi halkını elimden kurtarabildi ki, Tanrınız sizi elimden kurtarabilsin?",
    "15": "Hizkiyanın sizi kandırıp aldatmasına izin vermeyin! Ona güvenmeyin! Çünkü hiçbir ulusun, krallığın ilahlarından bir teki bile halkını elimden ya da atalarımın elinden kurtaramamıştır! Tanrınız kim ki sizi elimden kurtarsın?",
    "16": "Sanheribin subayları RAB Tanrıya ve kulu Hizkiyaya karşı daha birçok şey söylediler.",
    "17": "Sanherib İsrailin Tanrısı RABbi aşağılamak için yazdığı mektuplarda da şöyle diyordu: Öteki ulusların tanrıları halklarını elimden kurtaramadıkları gibi, Hizkiyanın Tanrısı da halkını elimden kurtaramayacak.",
    "18": "Sonra kenti ele geçirmek amacıyla surun üstündeki Yeruşalim halkını korkutup yıldırmak için Yahudi dilinde bağırdılar.",
    "19": "Üstelik dünyanın öteki uluslarının insan eliyle yapılmış ilahlarından söz edercesine Yeruşalimin Tanrısından söz ettiler.",
    "20": "Bunun üzerine Kral Hizkiya ile Amots oğlu Peygamber Yeşaya dua edip Tanrıya yalvardılar.",
    "21": "RAB bir melek göndererek Asur Kralının ordugahındaki bütün yiğit savaşçıları, önderleri, komutanları yok etti. Asur Kralı utanç içinde ülkesine döndü. Bir gün kendi ilahının tapınağına girdiğinde de oğullarından bazıları onu orada kılıçla öldürdüler.",
    "22": "Böylece RAB Hizkiyayla Yeruşalimde yaşayanları Asur Kralı Sanheribin ve öbür düşmanlarının elinden kurtararak her yanda güvenlik içinde yaşamalarını sağladı.",
    "23": "Yeruşalime gelen birçok kişi RABbe sunular, Yahuda Kralı Hizkiyaya da değerli armağanlar getirdi. O günden sonra Hizkiya bütün uluslar arasında saygınlık kazandı.",
    "24": "O günlerde Hizkiya ölümcül bir hastalığa yakalanınca, RABbe yalvardı. RAB yakarışını duyarak ona bir belirti verdi.",
    "25": "Ne var ki, Hizkiya kendisine yapılan bu iyiliğe yaraşır biçimde davranmayıp büyüklendi. Bu yüzden RAB hem ona, hem Yahudaya, hem de Yeruşalime öfkelendi.",
    "26": "Hizkiya ile Yeruşalimde yaşayanlar gururu bırakıp alçakgönüllü davranmaya başladılar. Bu sayede Hizkiyanın krallığı boyunca RABbin öfkesine uğramadılar.",
    "27": "Hizkiya çok zengin ve onurlu biriydi. Altını, gümüşü, değerli taşları, baharatı, kalkanları ve çeşit çeşit değerli eşyası için hazineler yaptırdı.",
    "28": "Ayrıca tahıl ambarları, yeni şarap ve zeytinyağı depoları, sığırlar için ahırlar, sürüler için ağıllar yaptırdı.",
    "29": "Bunların yanısıra kendisi için kentler kurdurdu ve çok sayıda davar, sığır edindi. Tanrı ona çok büyük zenginlik vermişti.",
    "30": "Gihon Pınarının yukarı ağzını kapayıp suyun Davut Kentinin batı yakasından aşağıya akmasını sağlayan da Hizkiyadır. Üstlendiği her işte başarılı oldu.",
    "31": "Ama Babil önderlerinin ülkede gerçekleştirilen belirtiyi araştırmak için gönderdiği elçiler gelince, Tanrı Hizkiyayı denemek ve aklından geçenlerin hepsini öğrenmek için onu bıraktı.",
    "32": "Hizkiyanın yaptığı öbür işler ve RABbe bağlılığı Amots oğlu Peygamber Yeşayanın Yahuda ve İsrail krallarının tarihindeki görümünde yazılıdır.",
    "33": "Hizkiya ölüp atalarına kavuşunca, Davutoğulları'nın mezarlarının üst kesimine gömüldü. Bütün Yahuda ve Yeruşalim halkı onu saygıyla andı. Yerine oğlu Manaşşe kral oldu."
  }
}