{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 36,
  "verses": {
    "1": "Yahuda halkı babası Yoşiyanın yerine oğlu Yehoahazı Yeruşalime kral yaptı.",
    "2": "Yehoahaz yirmi üç yaşında kral oldu ve Yeruşalimde üç ay krallık yaptı.",
    "3": "Mısır Kralı Neko Yeruşalimde onu tahttan indirerek ülke halkını yüz talant gümüş ve bir talant altın ödemekle yükümlü kıldı. Yehoahazın ağabeyi Elyakimi de Yahudayla Yeruşalim Kralı yaptı ve adını değiştirip Yehoyakim koydu. Sonra kardeşi Yehoahazı alıp Mısıra döndü.",
    "5": "Yehoyakim yirmi beş yaşında kral oldu ve Yeruşalimde on bir yıl krallık yaptı. Tanrısı RABbin gözünde kötü olanı yaptı.",
    "6": "Yehoyakime saldıran Babil Kralı Nebukadnessar Babile götürmek için onu tunç zincirlerle bağladı.",
    "7": "RABbin Tapınağındaki bazı eşyaları da alıp Babilde kendi tapınağına yerleştirdi.",
    "8": "Yehoyakimin yaptığı öbür işler, iğrençlikleri, onunla ilgili açığa çıkan kötülükler İsrail ve Yahuda krallarının tarihinde yazılıdır. Yerine oğlu Yehoyakin kral oldu.",
    "9": "Yehoyakin on sekiz yaşında kral oldu ve Yeruşalimde üç ay on gün krallık yaptı. O da RABbin gözünde kötü olanı yaptı.",
    "10": "İlkbaharda Kral Nebukadnessar onu ve RABbin Tapınağındaki bazı değerli eşyaları Babile getirtti. Yehoyakinin yerine akrabası Sidkiyayı Yahuda ve Yeruşalim Kralı yaptı.",
    "11": "Sidkiya yirmi bir yaşında kral oldu ve Yeruşalimde on bir yıl krallık yaptı.",
    "12": "Tanrısı RABbin gözünde kötü olanı yaptı. RABbin sözünü bildiren Peygamber Yeremyanın karşısında alçakgönüllü davranmadı.",
    "13": "Sidkiya Tanrı adıyla kendisine bağlı kalacağına ant içiren Kral Nebukadnessara karşı ayaklandı. İsrailin Tanrısı RABbe dönmemek için direnerek inat etti.",
    "14": "Üstelik kâhinlerin ve halkın önderleri de öteki ulusların iğrenç törelerine uyarak ihanetlerini gitgide artırdılar ve RABbin Yeruşalimde kutsal kıldığı tapınağını kirlettiler.",
    "15": "Atalarının Tanrısı RAB, halkına ve konutuna acıdığı için onları ulakları aracılığıyla defalarca uyardı.",
    "16": "Ama onlar Tanrının ulaklarıyla alay ederek sözlerini küçümsediler, peygamberlerini aşağıladılar. Sonunda RABbin halkına karşı öfkesi kurtuluş yolu bırakmayacak kadar alevlendi.",
    "17": "RAB Kildan Kralını onların üzerine saldırttı. Kildani ordusu gençlerini tapınakta kılıçtan geçirdi. Ne delikanlıya, ne genç kıza, ne yaşlıya, ne aksaçlıya acıdı. RAB hepsini Kildan Kralının eline teslim etti.",
    "18": "Kral, RAB Tanrının Tapınağındaki büyük küçük bütün eşyaları, tapınağın, Yahuda Kralının ve önderlerinin hazinelerini Babile taşıttı.",
    "19": "Tanrının Tapınağını ateşe verdiler, Yeruşalim surlarını yıkıp bütün sarayları yaktılar, değerli olan herşeyi yok ettiler.",
    "20": "Kildan Kralı kılıçtan kurtulanları Babile sürdü. Bunlar Pers krallığı egemen oluncaya dek onun ve oğullarının köleleri olarak yaşadılar.",
    "21": "Böylece RABbin Yeremya aracılığıyla söylediği söz yerine geldi: Ülke tutulmayan Şabat yıllarını tamamlayıncaya, yetmiş yıl doluncaya kadar ıssız kalıp dinlenecek. topraklarını bir yıl dinlendirmesini buyurdu. Halk buna uymadı (bkz. Lev.26:33-35; Yer.25:8-11).",
    "22": "Pers Kralı Koreşin krallığının birinci yılında RAB, Yeremya aracılığıyla bildirdiği sözü yerine getirmek amacıyla, Pers Kralı Koreşi harekete geçirdi. Koreş yönetimi altındaki bütün halklara şu yazılı bildiriyi duyurdu:",
    "23": "Pers Kralı Koreş şöyle diyor: Göklerin Tanrısı RAB yeryüzünün bütün krallıklarını bana verdi. Beni Yahuda'daki Yeruşalim Kenti'nde kendisi için bir tapınak yapmakla görevlendirdi. Aranızda O'nun halkından kim varsa oraya gitsin. Tanrısı RAB onunla olsun!"
  }
}