{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "O zaman Süleyman şöyle dedi: Ya RAB, karanlık bulutlarda otururum demiştin.",
    "2": "Senin için görkemli bir tapınak, sonsuza dek yaşayacağın bir konut yaptım.",
    "3": "Kral ayakta duran bütün İsrail topluluğuna dönerek onları kutsadıktan sonra",
    "4": "şöyle dedi: Babam Davuta verdiği sözü tutan İsrailin Tanrısı RABbe övgüler olsun! RAB demişti ki,",
    "5": "Halkımı Mısırdan çıkardığım günden bu yana, içinde bulunacağım bir tapınak yaptırmak için İsrail oymaklarına ait kentlerden hiçbirini seçmedim. İçlerinden halkım İsraili yönetecek birini de seçmedim.",
    "6": "Ancak adımın içinde bulunacağı yer olarak Yeruşalimi, halkım İsraili yönetmesi için Davutu seçtim. Benzer ifadeler 6:6,20de de geçer.",
    "7": "Babam Davut İsrailin Tanrısı RABbin adına bir tapınak yapmayı yürekten istiyordu.",
    "8": "Ama RAB, babam Davuta, Adıma bir tapınak yapmayı yürekten istemen iyi bir şey dedi,",
    "9": "Ne var ki, adıma yapılacak bu tapınağı sen değil, öz oğlun yapacak.",
    "10": "RAB verdiği sözü yerine getirdi. RABbin sözü uyarınca, babam Davuttan sonra İsrail tahtına ben geçtim ve İsrailin Tanrısı RABbin adına tapınağı ben yaptırdım.",
    "11": "Ayrıca RABbin İsrail halkıyla yaptığı antlaşmanın içinde korunduğu sandığı oraya yerleştirdim.",
    "12": "Süleyman RABbin sunağının önünde, İsrail topluluğunun karşısında durup ellerini göklere açtı.",
    "13": "Beş arşın uzunluğunda, beş arşın eninde, üç arşın yüksekliğinde tunç bir kürsü yaptırıp avlunun ortasına kurdurmuştu. Bu kürsünün üstünde durdu, İsrail topluluğunun önünde diz çöküp ellerini göklere açtı.",
    "14": "Ya RAB, İsrailin Tanrısı, yerde ve gökte sana benzer başka tanrı yoktur dedi, Bütün yürekleriyle yolunu izleyen kullarınla yaptığın antlaşmaya bağlı kalırsın.",
    "15": "Ağzınla kulun babam Davuta verdiğin sözü bugün ellerinle yerine getirdin.",
    "16": "Şimdi, ya RAB, İsrailin Tanrısı, kulun babam Davuta verdiğin öbür sözü de tutmanı istiyorum. Ona, Senin soyundan İsrail tahtına oturacakların ardı arkası kesilmeyecektir; yeter ki, çocukların yasam uyarınca önümde senin gibi dikkatle yürüsünler demiştin.",
    "17": "Ya RAB, İsrailin Tanrısı, şimdi kulun Davuta verdiğin sözü yerine getirmeni istiyorum.",
    "18": "Tanrı gerçekten yeryüzünde, insanlar arasında yaşar mı? Sen göklere, göklerin göklerine bile sığmazsın. Benim yaptığım bu tapınak ne ki!",
    "19": "Ya RAB Tanrım, kulunun ettiği duayı, yalvarışı işit; duasına ve yakarışına kulak ver.",
    "20": "Gözlerin gece gündüz, Adımı oraya yerleştireceğim! dediğin bu tapınağın üzerinde olsun. Kulunun buraya yönelerek ettiği duayı işit.",
    "21": "Buraya yönelerek dua eden kulunun ve halkın İsrailin yakarışını işit. Göklerden, oturduğun yerden kulak ver; duyunca bağışla.",
    "22": "Biri komşusuna karşı günah işleyip ant içmek zorunda kaldığında, gelip bu tapınakta, senin sunağının önünde ant içerse,",
    "23": "göklerden kulak ver ve gereğini yap. Suçluya karşılığını vererek, suçsuzu haklı çıkararak kullarını yargıla.",
    "24": "Sana karşı günah işlediği için düşmanlarına yenik düşen halkın İsrail yine sana döner, adını anar, bu tapınakta dua edip yakararak önüne çıkarsa,",
    "25": "göklerden kulak ver, halkın İsrailin günahını bağışla. Onları kendilerine ve atalarına verdiğin ülkeye yine kavuştur.",
    "26": "Halkın sana karşı günah işlediği için gökler kapanıp yağmur yağmazsa, sıkıntıya düşen halkın buraya yönelip dua eder, adını anar ve günahlarından dönerse,",
    "27": "göklerden kulak ver; kullarının, halkın İsrailin günahlarını bağışla. Onlara doğru yolda yürümeyi öğret, halkına mülk olarak verdiğin ülkene yağmurlarını gönder.",
    "28": "Ülkeyi kıtlık, salgın hastalık, samyeli, küf, tırtıl ya da çekirgeler kavurduğunda, düşmanlar kentlerden birinde halkını kuşattığında, herhangi bir felaket ya da hastalık ortalığı sardığında,",
    "29": "halkından bir kişi ya da bütün halkın İsrail başına gelen felaketi, acıyı kavrar, dua edip yakararak ellerini bu tapınağa doğru açarsa,",
    "30": "göklerden, oturduğun yerden kulak ver ve bağışla. İnsanların yüreklerini yalnızca sen bilirsin. Onlara yaptıklarına göre davran ki,",
    "31": "atalarımıza verdiğin bu ülkede yaşadıkları sürece senden korksunlar ve senin yolunda yürüsünler.",
    "32": "Halkın İsrailden olmayan, ama senin yüce adını, gücünü, kudretini duyup uzak ülkelerden gelen yabancılar bu tapınağa gelip dua ederlerse,",
    "33": "göklerden, oturduğun yerden kulak ver, yalvarışlarını yanıtla. Öyle ki, dünyanın bütün ulusları, halkın İsrail gibi, adını bilsin, senden korksun ve yaptırdığım bu tapınağın sana ait olduğunu öğrensin. çağrıldığını.",
    "34": "Halkın, düşmanlarına karşı gösterdiğin yoldan savaşa giderken sana, seçtiğin bu kente ve adına yaptırdığım bu tapınağa yönelip dua ederse,",
    "35": "dualarına, yakarışlarına göklerden kulak ver ve onları kurtar.",
    "36": "Sana karşı günah işlediklerinde -günah işlemeyen tek kişi yoktur- öfkelenip onları yakın ya da uzak bir ülkeye tutsak olarak götürecek düşmanlarının eline teslim edersen,",
    "37": "onlar da tutsak oldukları ülkede pişmanlık duyup günahlarından döner, Günah işledik, yoldan sapıp kötülük yaptık diyerek sana yakarırlarsa,",
    "38": "tutsak oldukları ülkede candan ve yürekten sana dönerlerse, atalarına verdiğin ülkelerine, seçtiğin kente ve adına yaptırdığım tapınağa yönelip dua ederlerse,",
    "39": "göklerden, oturduğun yerden dualarına, yakarışlarına kulak ver, onları kurtar. Sana karşı günah işlemiş olan halkını bağışla.",
    "40": "Şimdi, ey Tanrım, bizi gör ve burada edilen duaya kulak ver.",
    "41": "Çık, ya RAB Tanrı, yaşayacağın yere, Gücünü simgeleyen Sandıkla birlikte. Ya RAB Tanrı, kâhinlerin kurtuluşu kuşansın, Sadık kulların iyiliklerinle sevinsinler.",
    "42": "Ya RAB Tanrı, meshettiğin krala yüz çevirme. Kulun Davut'a yaptığın iyilikleri anımsa. Davut'un yaptığı iyilikleri anımsa."
  }
}