{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ عَبْدِ الْمَسِيحِ عِيسَى. إِنَّ اللهَ دَعَانِي لِأَكُونَ رَسُولًا، وَاخْتَارَنِي لِأُنَادِيَ بِالْبُشْرَى.",
    "2": "هَذِهِ هِيَ الْبُشْرَى الَّتِي وَعَدَ بِهَا مِنْ قَبْلُ بِوَاسِطَةِ أَنْبِيَائِهِ، كَمَا وَرَدَ فِي الْكُتُبِ المُقَدَّسَةِ.",
    "3": "وَهِيَ عَنِ ابْنِهِ عِيسَى الْمَسِيحِ مَوْلَانَا. فَهُوَ كَإِنْسَانٍ، وُلِدَ مِنْ نَسْلِ دَاوُدَ،",
    "4": "وَبِالرُّوحِ الْقُدُّوسِ، تَبَيَّنَ بِقِيَامَتِهِ مِنَ الْمَوْتِ أَنَّهُ ابْنُ اللهِ فِي قُوَّتِهِ.",
    "5": "إِنَّهُ بِوَاسِطَةِ عِيسَى الْمَسِيحِ، وَمِنْ أَجْلِ اسْمِهِ، نِلْتُ نِعْمَةً لِأَكُونَ رَسُولًا لِأَدْعُوَ النَّاسَ مِنْ كُلِّ الشُّعُوبِ، إِلَى الطَّاعَةِ وَالْإِيمَانِ.",
    "6": "وَأَنْتُمْ أَيْضًا مِنْ ضِمْنِهِمْ، لِأَنَّ اللهَ دَعَاكُمْ لِتَكُونُوا لِعِيسَى الْمَسِيحِ.",
    "7": "إِلَى: كُلِّ الَّذِينَ فِي رُومَا، الَّذِينَ يُحِبُّكُمُ اللهُ وَدَعَاكُمْ لِتَكُونُوا شَعْبَهُ الْخَاصَّ. السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا.",
    "8": "أَوَّلُ كُلِّ شَيْءٍ، أَشْكُرُ إِلَهِي بِوَاسِطَةِ عِيسَى الْمَسِيحِ مِنْ أَجْلِكُمْ جَمِيعًا، لِأَنَّ الْعَالَمَ كُلَّهُ يَتَحَدَّثُ عَنْ إِيمَانِكُمْ.",
    "9": "وَإِنَّ اللهَ الَّذِي أَعْبُدُهُ مِنْ كُلِّ قَلْبِي، وَأُبَشِّرُ بِإِنْجِيلِ ابْنِهِ، يَشْهَدُ لِي أَنِّي أَذْكُرُكُمْ دَائِمًا",
    "10": "فِي دُعَائِي، وَأَسْأَلُهُ أَنْ أَتَمَكَّنَ بِمَشِيئَةِ اللهِ مِنْ أَنْ أَحْضُرَ لِزِيَارَتِكُمْ فِي يَوْمٍ مِنَ الْأَيَّامِ.",
    "11": "لِأَنِّي مُشْتَاقٌ جِدًّا أَنْ أَرَاكُمْ لِكَيْ أُعْطِيَكُمْ بَرَكَةً رُوحِيَّةً لِتَقْوِيَتِكُمْ.",
    "12": "أَيْ أَنَّنَا نُشَجِّعُ بَعْضُنَا بَعْضًا وَأَنَا عِنْدَكُمْ، فَأَنَا أَتَشَجَّعُ بِإِيمَانِكُمْ، وَأَنْتُمْ بِإِيمَانِي.",
    "13": "وَأُرِيدُكُمْ أَنْ تَعْرِفُوا يَا إِخْوَتِي، أَنِّي قَصَدْتُ عِدَّةَ مَرَّاتٍ أَنْ أَزُورَكُمْ، وَلَكِنِّي مُنِعْتُ حَتَّى الْآنَ. إِنِّي أُرِيدُ أَنْ تُثْمِرَ خِدْمَتِي عِنْدَكُمْ أَنْتُمْ أَيْضًا، كَمَا أَثْمَرَتْ بَيْنَ الشُّعُوبِ الْأُخْرَى.",
    "14": "لِأَنَّ عَلَيَّ وَاجِبًا نَحْوَ كُلِّ الشُّعُوبِ: الْمُتَحَضِّرَةِ وَغَيْرِ الْمُتَحَضِّرَةِ، الْمُثَقَّفَةِ وَغَيْرِ الْمُثَقَّفَةِ.",
    "15": "هَذَا هُوَ السَّبَبُ أَنِّي أَرْغَبُ جِدًّا فِي أَنْ أُبَشِّرَكُمْ أَنْتُمْ أَيْضًا الَّذِينَ فِي رُومَا.",
    "16": "أَنَا أَفْتَخِرُ بِرِسَالَةِ الْإِنْجِيلِ، لِأَنَّهَا قُوَّةُ اللهِ لِإِنْقَاذِ كُلِّ مَنْ يُؤْمِنُ، الْيَهُودِ أَوَّلًا، وَأَيْضًا غَيْرِ الْيَهُودِ.",
    "17": "فَقَدْ أَعْلَنَ اللهُ فِي هَذِهِ الرِّسَالَةِ كَيْفَ يَعْتَبِرُنَا صَالِحِينَ، وَذَلِكَ بِالْإِيمَانِ أَوَّلًا وَأَخِيرًا. كَمَا يَقُولُ الْكِتَابُ: ”الصَّالِحُ بِوَاسِطَةِ الْإِيمَانِ يَحْيَا.“",
    "18": "إِنَّ غَضَبَ اللهِ مُعْلَنٌ مِنَ السَّمَاءِ عَلَى جَمِيعِ مَا يَفْعَلُهُ النَّاسُ مِنْ شَرٍّ وَفَسَادٍ، الَّذِينَ بِفَسَادِهِمْ يَحْجُبُونَ الْحَقَّ.",
    "19": "لِأَنَّ مَا يُمْكِنُ لِلْبَشَرِ أَنْ يَعْرِفُوهُ عَنِ اللهِ، هُوَ وَاضِحٌ لَهُمْ لِأَنَّ اللهَ أَوْضَحَهُ لَهُمْ.",
    "20": "وَمُنْذُ خَلْقِ الْعَالَمِينَ، صِفَاتُهُ الَّتِي لَا تَرَاهَا الْعَيْنُ، مِثْلُ قُوَّتِهِ الْأَبَدِيَّةِ وَطَبِيعَتِهِ الْإِلَهِيَّةِ، وَاضِحَةٌ وَتُدْرِكُهَا الْعُقُولُ عَنْ طَرِيقِ مَخْلُوقَاتِهِ. إِذَنْ، هَؤُلَاءِ النَّاسُ هُمْ بِلَا عُذْرٍ.",
    "21": "فَهُمْ عَرَفُوا اللهَ، لَكِنَّهُمْ لَمْ يُمَجِّدُوهُ كَإِلَهٍ وَلَمْ يَحْمَدُوهُ، بَلِ انْحَطَّ فِكْرُهُمْ، وَأَظْلَمَ عَقْلُهُمُ الْغَبِيُّ.",
    "22": "يَزْعُمُونَ أَنَّهُمْ حُكَمَاءُ، وَهُمْ فِي الْحَقِيقَةِ أَغْبِيَاءُ.",
    "23": "وَبَدَلًا مِنْ جَلَالِ اللهِ الدَّائِمِ، يَعْبُدُونَ التَّمَاثِيلَ الْمَصْنُوعَةَ عَلَى شَكْلِ الْإِنْسَانِ الْفَانِي، وَالطُّيُورِ، وَالْحَيَوَانَاتِ، وَالزَّوَاحِفِ.",
    "24": "لِذَلِكَ تَرَكَهُمُ اللهُ إِلَى شَهَوَاتِ قُلُوبِهِمْ لِيَرْتَكِبُوا النَّجَاسَةَ، فَأَهَانُوا أَجْسَامَهُمْ بَعْضُهُمْ مَعَ بَعْضٍ.",
    "25": "لِأَنَّهُمْ تَبِعُوا الْبَاطِلَ بَدَلًا مِنْ حَقِّ اللهِ، وَاتَّقَوْا وَعَبَدُوا الْمَخْلُوقَ بَدَلًا مِنَ الْخَالِقِ تَبَارَكَ وَتَعَالَى إِلَى الْأَبَدِ. آمِينَ.",
    "26": "لِذَلِكَ تَرَكَهُمُ اللهُ إِلَى شَهَوَاتٍ فَاضِحَةٍ. فَإِنَّ نِسَاءَهُمُ اسْتَبْدَلْنَ الْعَلَاقَةَ الْجِنْسِيَّةَ الطَّبِيعِيَّةَ بِمُمَارَسَاتٍ غَيْرِ طَبِيعِيَّةٍ.",
    "27": "وَكَذَلِكَ الرِّجَالُ، تَرَكُوا الْعَلَاقَةَ الْجِنْسِيَّةَ الطَّبِيعِيَّةَ مَعَ النِّسَاءِ، وَاحْتَرَقُوا بِالشَّهْوَةِ بَعْضُهُمْ نَحْوَ بَعْضٍ، وَارْتَكَبُوا الْفَحْشَاءَ رِجَالًا مَعَ رِجَالٍ، وَبِذَلِكَ جَلَبُوا عَلَى أَنْفُسِهِمِ الْعِقَابَ الْعَادِلَ لِفِسْقِهِمْ.",
    "28": "وَلِأَنَّهُمْ رَفَضُوا أَنْ يَعْرِفُوا اللهَ، تَرَكَهُمُ اللهُ إِلَى عُقُولِهِمِ الْفَاسِدَةِ، لِيَعْمَلُوا مَا لَا يَصِحُّ.",
    "29": "فَأَصْبَحُوا مَمْلُوءِينَ بِكُلِّ أَنْوَاعِ الشَّرِّ وَالْإِثْمِ وَالطَّمَعِ وَالرَّذِيلَةِ. وَمَمْلُوءِينَ بِالْحَسَدِ وَالْقَتْلِ وَالنِّزَاعِ وَالْمَكْرِ وَالسُّوءِ، نَمَّامِينَ،",
    "30": "مُفْتَرِينَ، يَكْرَهُونَ اللهَ، شَتَّامِينَ، مُتَكَبِّرِينَ، مُنْتَفِخِينَ، يَخْتَرِعُونَ الشَّرَّ، لَا يُطِيعُونَ الْوَالِدَيْنِ،",
    "31": "بِلَا فَهْمٍ وَلَا شَرَفٍ وَلَا حَنَانٍ وَلَا رَحْمَةٍ.",
    "32": "وَمَعَ أَنَّهُمْ يَعْرِفُونَ جَيِّدًا أَنَّ اللهَ حَكَمَ بِالْمَوْتِ عَلَى مَنْ يَعْمَلُ هَذِهِ الْأَعْمَالَ، فَهُمْ يَعْمَلُونَهَا وَأَكْثَرُ مِنْ ذَلِكَ يَمْدَحُونَ الَّذِينَ يَعْمَلُونَهَا."
  }
}