{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 10,
  "verses": {
    "1": "يَا إِخْوَتِي، كَمْ أَشْتَاقُ مِنْ كُلِّ قَلْبِي، وَأَتَوَسَّلُ لِلّٰهِ أَنْ يَحْصُلَ بَنُو أُمَّتِي عَلَى النَّجَاةِ.",
    "2": "أَنَا أَشْهَدُ لَهُمْ أَنَّ عِنْدَهُمْ حَمَاسًا لِلّٰهِ، لَكِنَّهُ حَمَاسٌ بِغَيْرِ مَعْرِفَةٍ.",
    "3": "فَهُمْ لَمْ يَعْرِفُوا طَرِيقَةَ اللهِ الَّتِي بِهَا يَعْتَبِرُ الْإِنْسَانَ صَالِحًا عِنْدَهُ، وَحَاوَلُوا أَنْ تَكُونَ لَهُمْ طَرِيقَتُهُمُ الْخَاصَّةُ، فَلَمْ يَخْضَعُوا لِطَرِيقَةِ اللهِ.",
    "4": "إِنَّمَا الْمَسِيحُ هُوَ الْهَدَفُ الَّذِي تَسْعَى إِلَيْهِ الشَّرِيعَةُ، حَتَّى إِنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَعْتَبِرُهُ اللهُ صَالِحًا.",
    "5": "وَمُوسَى كَتَبَ عَنِ الصَّلَاحِ الَّذِي يَأْتِي عَنْ طَرِيقِ الْعَمَلِ بِالشَّرِيعَةِ فَقَالَ: ”كُلُّ مَنْ يَعْمَلُ هَذِهِ الْأُمُورَ يَحْيَا بِهَا.“",
    "6": "أَمَّا الصَّلَاحُ الَّذِي يَأْتِي عَنْ طَرِيقِ الْإِيمَانِ فَيَقُولُ الْكِتَابُ عَنْهُ: ”لَا تَقُلْ فِي قَلْبِكَ: ’مَنْ يَصْعَدُ إِلَى السَّمَاءِ؟‘“ أَيْ لِكَيْ يُنْزِلَ الْمَسِيحَ مِنْ هُنَاكَ.",
    "7": "”وَلَا تَقُلْ: ’مَنْ يَنْزِلُ إِلَى عَالَمِ الْأَمْوَاتِ؟‘“ أَيْ لِكَيْ يُقِيمَ الْمَسِيحَ إِلَى الْحَيَاةِ.",
    "8": "بَلْ يَقُولُ الْكِتَابُ: ”الْكَلِمَةُ قَرِيبَةٌ مِنْكَ، فِي فَمِكَ وَفِي قَلْبِكَ.“ أَيْ كَلِمَةُ الْإِيمَانِ الَّتِي نُبَشِّرُ بِهَا.",
    "9": "وَهِيَ: إِنْ كُنْتَ تَشْهَدُ بِفَمِكَ وَتَقُولُ: ”عِيسَى هُوَ مَوْلَانَا“ وَإِنْ كُنْتَ تُؤْمِنُ بِقَلْبِكَ أَنَّ اللهَ أَقَامَهُ مِنَ الْمَوْتِ فَإِنَّكَ تَنْجُو.",
    "10": "لِأَنَّكَ تُؤْمِنُ بِالْقَلْبِ فَيَعْتَبِرُكَ اللهُ صَالِحًا، وَتَشْهَدُ بِالْفَمِ فَتَنْجُو.",
    "11": "كَمَا يَقُولُ الْكِتَابُ: ”كُلُّ مَنْ يُؤْمِنُ بِهِ لَا يَخْجَلُ.“",
    "12": "هَذَا يَعْنِي أَنَّهُ لَا يُوجَدُ فَرْقٌ بَيْنَ الْيَهُودِ وَغَيْرِ الْيَهُودِ، لِأَنَّ الْمَوْلَى هُوَ رَبُّ الْكُلِّ، وَهُوَ غَنِيٌّ يُعْطِي كُلَّ مَنْ يَبْتَهِلُ إِلَيْهِ.",
    "13": "كَمَا يَقُولُ الْكِتَابُ: ”كُلُّ مَنْ يَبْتَهِلُ إِلَى الْمَوْلَى يَنْجُو.“",
    "14": "لَكِنْ كَيْفَ يَدْعُونَهُ إِلَّا إِذَا آمَنُوا بِهِ؟ وَكَيْفَ يُؤْمِنُونَ بِهِ إِلَّا إِذَا سَمِعُوا عَنْهُ؟ وَكَيْفَ يَسْمَعُونَ عَنْهُ إِلَّا إِذَا جَاءَ وَاحِدٌ وَبَشَّرَهُمْ؟",
    "15": "وَكَيْفَ يُبَشِّرُهُمْ هَذَا إِلَّا إِذَا أَرْسَلَهُ اللهُ؟ وَالْكِتَابُ يَقُولُ: ”مَا أَجْمَلَ أَنْ يَأْتِيَ إِلَيْنَا مَنْ يَحْمِلُ بُشْرَى الْخَيْرِ.“",
    "16": "لَكِنْ لَيْسَ الْجَمِيعُ قَدْ قَبِلُوا الْإِنْجِيلَ، فَإِشَعْيَا يَقُولُ: ”يَا رَبُّ، مَنْ آمَنَ بِرِسَالَتِنَا؟“",
    "17": "إِذَنِ الْإِيمَانُ يَأْتِي مِنْ سَمَاعِ الرِّسَالَةِ، أَيْ رِسَالَةِ الْمَسِيحِ.",
    "18": "لَكِنِّي أَسْأَلُ: هَلْ مِنَ الْمُمْكِنِ أَنَّهُمْ لَمْ يَسْمَعُوا؟ بِالتَّأْكِيدِ سَمِعُوا. فَالْكِتَابُ يَقُولُ: ”صَوْتُهُمْ بَلَغَ الْأَرْضَ كُلَّهَا، وَكَلَامُهُمْ وَصَلَ إِلَى جَمِيعِ أَنْحَاءِ الْعَالَمِ.“",
    "19": "مَرَّةً أُخْرَى أَسْأَلُ: هَلْ مِنَ الْمُمْكِنِ أَنَّ بَنِي إِسْرَائِيلَ لَمْ يَفْهَمُوا؟ بِالتَّأْكِيدِ فَهِمُوا. فَأَوَّلًا مُوسَى يَتَحَدَّثُ بِقَوْلِ اللهِ: ”أَجْعَلُكُمْ تَغَارُونَ بِمَنْ هُمْ لَيْسُوا أُمَّةً، وَبِأُمَّةٍ غَبِيَّةٍ أَغِيظُكُمْ.“",
    "20": "وَإِشَعْيَا أَيْضًا يَذْكُرُ بِجَرَاءَةٍ قَوْلَ اللهِ: ”الَّذِينَ لَمْ يَبْحَثُوا عَنِّي وَجَدُونِي، فَأَظْهَرْتُ نَفْسِي لِلَّذِينَ لَمْ يَطْلُبُونِي.“",
    "21": "ثُمَّ قَوْلَهُ عَنْ بَنِي إِسْرَائِيلَ: ”مَدَدْتُ يَدَيَّ طُولَ الْيَوْمِ إِلَى شَعْبٍ مُتَمَرِّدٍ وَعَنِيدٍ.“"
  }
}