{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 11,
  "verses": {
    "1": "وَهُنَا أَسْأَلُ: هَلْ رَفَضَ اللهُ شَعْبَهُ؟ طَبْعًا لَا. فَأَنَا نَفْسِي مِنْ بَنِي إِسْرَائِيلَ، مِنْ نَسْلِ إِبْرَاهِيمَ، وَمِنْ قَبِيلَةِ بِنْيَمِينَ.",
    "2": "اللهُ لَمْ يَرْفُضْ شَعْبَهُ الَّذِي اخْتَارَهُ مِنْ قَبْلُ. أَنْتُمْ تَعْرِفُونَ مَا وَرَدَ فِي الْكِتَابِ عَنْ إِلْيَاسَ لَمَّا رَفَعَ شَكْوَى إِلَى اللهِ ضِدَّ بَنِي إِسْرَائِيلَ وَقَالَ:",
    "3": "”يَا رَبُّ! قَتَلُوا أَنْبِيَاءَكَ، وَهَدَمُوا الْأَمَاكِنَ الَّتِي نُقَدِّمُ فِيهَا الْقُرْبَانَ لَكَ، وَبَقِيتُ أَنَا وَحْدِي، وَهُمْ يُرِيدُونَ أَنْ يَقْتُلُونِي.“",
    "4": "فَبِمَاذَا أَجَابَهُ اللهُ؟ قَالَ اللهُ لَهُ: ”إِنِّي أَبْقَيْتُ لِنَفْسِي 7,000 شَخْصٍ لَمْ يَسْجُدُوا لِلْإِلَهِ الْبَعْلَ.“",
    "5": "وَهَذَا هُوَ نَفْسُ الْحَالِ الْآنَ: تُوجَدُ بَقِيَّةٌ اخْتَارَهَا اللهُ بِنِعْمَتِهِ.",
    "6": "هَذَا الْاِخْتِيَارُ هُوَ نِعْمَةٌ مِنْهُ، وَلَيْسَ لِأَنَّ أَعْمَالَهُمْ صَالِحَةٌ، وَإِلَّا فَالنِّعْمَةُ لَا تَكُونُ نِعْمَةً أَبَدًا.",
    "7": "فَمَاذَا الْآنَ؟ إِنَّ بَنِي إِسْرَائِيلَ لَمْ يَجِدُوا مَا كَانُوا يَبْحَثُونَ عَنْهُ، لَكِنْ وَجَدَهُ الَّذِينَ اخْتَارَهُمُ اللهُ. وَالْبَاقُونَ تَقَسَّتْ قُلُوبُهُمْ.",
    "8": "كَمَا يَقُولُ الْكِتَابُ: ”جَعَلَهُمُ اللهُ يَغْفَلُونَ، فَلَا عُيُونُهُمْ تَرَى، وَلَا آذَانُهُم تَسْمَعُ إِلَى هَذَا الْيَوْمِ.“",
    "9": "وَدَاوُدُ يَقُولُ: ”لَيْتَ مَائِدَتَهُمْ تَصِيرُ مَصْيَدَةً لَهُمْ وَفَخًّا وَمَعْثَرَةً وَعِقَابًا.",
    "10": "لَيْتَ عُيُونَهُمْ تَعْمَى فَلَا يَرَوْا، وَلَيْتَ ظُهُورَهُمْ تَكُونُ مَحْنِيَّةً دَائِمًا.“",
    "11": "وَهُنَا أَسْأَلُ: هَلْ لِأَنَّهُمْ سَقَطُوا فَإِنَّهُمْ لَنْ يَقُومُوا؟ طَبْعًا لَا. بَلْ زَلَّتُهُمْ جَلَبَتِ النَّجَاةَ لِغَيْرِ الْيَهُودِ لِكَيْ يَغَارَ الْيَهُودُ مِنْهُمْ.",
    "12": "فَإِنْ كَانَتْ زَلَّةُ الْيَهُودِ جَلَبَتْ بَرَكَةً عَظِيمَةً لِلْعَالَمِ، وَفَشَلُهُمْ جَلَبَ بَرَكَةً عَظِيمَةً لِغَيْرِ الْيَهُودِ، فَكَمْ تَكُونُ الْبَرَكَةُ أَعْظَمَ عِنْدَمَا يَرْجِعُونَ إِلَى اللهِ؟",
    "13": "أَنَا أَقُولُ هَذَا لِغَيْرِ الْيَهُودِ مِنْكُمْ، بِمَا أَنِّي رَسُولٌ إِلَى غَيْرِ الْيَهُودِ، فَإِنِّي أَعْتَبِرُ أَنَّ خِدْمَتِي مُهِمَّةٌ جِدًّا،",
    "14": "وَأُحَاوِلُ أَنْ أُثِيرَ غِيرَةَ إِخْوَانِيَ الْيَهُودِ لِكَيْ أُنْقِذَ الْبَعْضَ مِنْهُمْ.",
    "15": "لِأَنَّهُ إِنْ كَانَ اللهُ لَمَّا رَفَضَهُمْ، صَالَحَ الْعَالَمَ، إِذَنْ عِنْدَمَا يَقْبَلُهُمْ، مَاذَا يَحْدُثُ؟ لَا شَكَّ الْحَيَاةُ لِمَنْ هُمْ أَمْوَاتٌ!",
    "16": "وَإِنْ كَانَتْ أَوَّلُ قِطْعَةٍ مِنَ الْخُبْزِ مُكَرَّسَةً لِلّٰهِ، فَالْخُبْزُ كُلُّهُ يَكُونُ مُكَرَّسًا. وَإِنْ كَانَ جِذْرُ الشَّجَرَةِ مُكَرَّسًا، فَالْفُرُوعُ أَيْضًا تَكُونُ مُكَرَّسَةً.",
    "17": "إِنَّ بَعْضَ الْفُرُوعِ قُطِعَتْ مِنْ شَجَرَةِ الزَّيْتُونِ، وَطُعِّمَ مَكَانَهَا فَرْعٌ مِنْ زَيْتُونَةٍ بَرِّيَّةٍ، أَيْ أَنْتَ يَا غَيْرَ الْيَهُودِيِّ، فَأَصْبَحْتَ تَتَغَذَّى مِنْ جِذْرِ الزَّيْتُونَةِ وَعُصَارَتِهَا.",
    "18": "فَلَا تَفْتَخِرْ عَلَى الْفُرُوعِ الَّتِي قُطِعَتْ. وَبِأَيِّ حَقٍّ تَفْتَخِرُ؟ أَنْتَ لَا تَحْمِلُ الْجِذْرَ، بَلِ الْجِذْرُ هُوَ الَّذِي يَحْمِلُكَ.",
    "19": "رُبَّمَا تَقُولُ: ”قُطِعَتِ الْفُرُوعُ لِكَيْ أُطَعَّمَ أَنَا مَكَانَهَا.“",
    "20": "صَحِيحٌ. هُمْ قُطِعُوا لِأَنَّهُمْ لَمْ يُؤْمِنُوا، وَأَنْتَ تَبْقَى لِأَنَّكَ تُؤْمِنُ. فَاحْذَرْ مِنَ الْغُرُورِ، وَانْتَبِهْ لِنَفْسِكَ.",
    "21": "لِأَنَّهُ إِنْ كَانَ اللهُ لَمْ يَشفِقْ عَلَى الْفُرُوعِ الطَّبِيعِيَّةِ، فَلَنْ يَشفِقُ عَلَيْكَ أَنْتَ.",
    "22": "لَاحِظْ هُنَا لُطْفَ اللهِ وَقَسْوَتَهُ. فَهُوَ قَاسٍ عَلَى الَّذِينَ سَقَطُوا، وَلَطِيفٌ مَعَكَ إِذَا كُنْتَ تَبْقَى أَهْلًا لِهَذَا اللُّطْفِ. وَإِلَّا فَأَنْتَ أَيْضًا تُقْطَعُ.",
    "23": "وَإِنْ رَجَعَ الْيَهُودُ عَنْ عَدَمِ إِيمَانِهِمْ، يُطَعِّمُهُمُ اللهُ، لِأَنَّهُ قَادِرٌ أَنْ يُطَعِّمَهُمْ أَيْضًا.",
    "24": "إِذَنْ، إِنْ كُنْتَ أَنْتَ قَدْ قُطِعْتَ مِنَ الزَّيْتُونَةِ الْبَرِّيَّةِ الَّتِي تَنْتَمِي لَهَا أَصْلًا، وَطُعِّمْتَ فِي زَيْتُونَةٍ جَيِّدَةٍ خِلَافًا لِطَبِيعَتِكَ، فَمَا أَسْهَلَ أَنْ يُطَعَّمَ الْيَهُودُ كَفُرُوعٍ طَبِيعِيَّةٍ فِي زَيْتُونَتِهِمِ الْخَاصَّةِ؟",
    "25": "يَا إِخْوَتِي يُوجَدُ سِرٌّ أُرِيدُكُمْ أَنْ تَعْرِفُوهُ، لِئَلَّا يُصِيبَكُمُ الْغُرُورُ. وَهُوَ أَنَّ بَنِي إِسْرَائِيلَ تَقَسَّى قَلْبُهُمْ إِلَى فَتْرَةٍ مَحْدُودَةٍ فَقَطْ، إِلَى أَنْ يَأْتِيَ الْعَدَدُ الْكَامِلُ مِنْ غَيْرِ الْيَهُودِ إِلَى الْإِيمَانِ.",
    "26": "وَبِهَذِهِ الطَّرِيقَةِ يَنْجُو جَمِيعُ بَنِي إِسْرَائِيلَ. كَمَا يَقُولُ الْكِتَابُ: ”يَأْتِي الْمُنْقِذُ مِنَ الْقُدْسِ، وَيُبْعِدُ الشَّرَّ عَنْ بَنِي يَعْقُوبَ،",
    "27": "وَيَكُونُ هَذَا هُوَ عَهْدِي مَعَهُمْ، عِنْدَمَا أُزِيلُ عَنْهُمْ ذُنُوبَهُمْ.“",
    "28": "وَلِأَنَّ الْيَهُودَ يَرْفُضُونَ الْإِنْجِيلَ، فَهُمْ أَعْدَاءُ اللهِ، وَهَذَا لِفَائِدَتِكُمْ. وَلَكِنَّ اللهَ مَا زَالَ يُحِبُّهُمْ لِأَنَّهُ اخْتَارَ آبَاءَهُمْ.",
    "29": "اللهُ لَا يَرْجِعُ فِي عَطَايَاهُ وَلَا فِي اخْتِيَارِهِ.",
    "30": "أَنْتُمْ يَا غَيْرَ الْيَهُودِ كُنْتُمْ فِي الْمَاضِي غَيْرَ مُطِيعِينَ لِلّٰهِ، لَكِنَّهُ رَحِمَكُمُ الْآنَ نَتِيجَةً لِعَدَمِ طَاعَةِ الْيَهُودِ.",
    "31": "وَبِنَفْسِ الطَّرِيقَةِ، هُمُ الْآنَ غَيْرُ مُطِيعِينَ، حَتَّى مِنْ خِلَالِ رَحْمَةِ اللهِ لَكُمْ يَنَالُونَ رَحْمَةً.",
    "32": "لِأَنَّ اللهَ جَعَلَ كُلَّ النَّاسِ سُجَنَاءَ فِي عَدَمِ الطَّاعَةِ، لِكَيْ يَرْحَمَهُمْ جَمِيعًا.",
    "33": "مَا أَعْظَمَ غِنَى اللهِ وَحِكْمَتِهِ وَعِلْمِهِ! مَنْ يَفْهَمُ مَقَاصِدَهُ؟ وَمَنْ يَعْرِفُ طُرُقَهُ؟",
    "34": "”مَنْ عَرَفَ فِكْرَ اللهِ؟ وَمَنْ كَانَ مُشِيرًا لَهُ؟",
    "35": "مَنْ أَعْطَى اللهَ؟ لِكَيْ يَرُدَّ لَهُ الدَّيْنَ!“",
    "36": "لِأَنَّ كُلَّ الْأَشْيَاءِ هُوَ خَالِقُهَا، وَهِيَ كَائِنَةٌ بِوَاسِطَتِهِ وَمِنْ أَجْلِهِ. فَلَهُ الْجَلَالُ إِلَى الْأَبَدِ. آمِينَ."
  }
}