{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 13,
  "verses": {
    "1": "يَجِبُ عَلَى كُلِّ وَاحِدٍ أَنْ يَخْضَعَ لِلسُّلْطَاتِ الْحَاكِمَةِ، لِأَنَّ كُلَّ سُلْطَةٍ هِيَ بِإِذْنِ اللهِ. فَالسُّلْطَاتُ الْمَوْجُودَةُ، اللهُ هُوَ الَّذِي عَيَّنَهَا.",
    "2": "إِذَنْ مَنْ يُقَاوِمُ السُّلْطَةَ، يُقَاوِمُ تَدْبِيرَ اللهِ. وَالَّذِينَ يُقَاوِمُونَ يَجْلِبُونَ عَلَى أَنْفُسِهِمِ الْعِقَابَ.",
    "3": "فَالْحُكَّامُ لَا يُخَوِّفُونَ مَنْ يَعْمَلُ الْخَيْرَ بَلْ مَنْ يَعْمَلُ الشَّرَّ. هَلْ تُرِيدُ أَنْ لَا تَخَافَ مِنَ الشَّخْصِ الَّذِي فِي مَرْكَزِ السُّلْطَةِ؟ إِذَنِ اعْمَلِ الْخَيْرَ فَيَرْضَى عَنْكَ،",
    "4": "لِأَنَّهُ يَخْدِمُ اللهَ لِمَصْلَحَتِكَ. إِنَّمَا تَخَافُ مِنْهُ إِنْ كُنْتَ تَعْمَلُ الشَّرَّ، لِأَنَّهُ يَحْمِلُ السَّيْفَ وَعِنْدَهُ السُّلْطَةُ لِاسْتِعْمَالِهِ. فَهُوَ خَادِمُ اللهِ لِيُجَازِيَ وَيُعَاقِبَ مَنْ يَعْمَلُ الشَّرَّ.",
    "5": "إِذَنْ يَجِبُ أَنْ تَخْضَعَ لِلسُّلْطَةِ، مِنْ نَاحِيَةٍ لِكَيْ تَتَحَاشَى الْعِقَابَ، وَأَيْضًا لِتَكُونَ نِيَّتُكَ خَالِصَةً.",
    "6": "وَهَذَا هُوَ السَّبَبُ أَيْضًا فِي أَنَّكُمْ تَدْفَعُونَ الضَّرَائِبَ، لِأَنَّ رِجَالَ السُّلْطَةِ هُمْ خُدَّامُ اللهِ عِنْدَمَا يَقُومُونَ بِعَمَلِهِمْ.",
    "7": "فَأَعْطُوا كُلَّ وَاحِدٍ مَا يَسْتَحِقُّهُ: الضَّرَائِبَ لِمَنْ لَهُ الضَّرَائِبُ، وَالرُّسُومَ لِمَنْ لَهُ الرُّسُومُ، وَالْاِحْتِرَامَ لِمَنْ لَهُ الْاِحْتِرَامُ، وَالْإِكْرَامَ لِمَنْ لَهُ الْإِكْرَامُ.",
    "8": "لَا تَكُونُوا مَدْيُونِينَ لِأَحَدٍ بِشَيْءٍ، إِلَّا بِأَنْ تُحِبُّوا بَعْضُكُمْ بَعْضًا، فَمَنْ يُحِبُّ الْآخَرَ يَكُونُ قَدْ عَمِلَ بِالشَّرِيعَةِ كُلِّهَا.",
    "9": "لِأَنَّ الْوَصَايَا الَّتِي تَقُولُ: ”لَا تَزْنِ، لَا تَقْتُلْ، لَا تَسْرِقْ، لَا تَشْتَهِ“ وَبَاقِي الْوَصَايَا كُلِّهَا تَتَلَخَّصُ فِي وَصِيَّةٍ وَاحِدَةٍ هِيَ: ”أَحِبَّ الْآخَرَ كَمَا تُحِبُّ نَفْسَكَ.“",
    "10": "فَالَّذِي يُحِبُّ الْآخَرَ لَا يُسِيءُ إِلَيْهِ بِشَيْءٍ. إِذَنِ الْمَحَبَّةُ هِيَ الْعَمَلُ بِالشَّرِيعَةِ كُلِّهَا.",
    "11": "فِي كُلِّ هَذَا تَذَكَّرُوا أَنَّهُ قَدْ حَانَ الْوَقْتُ، الْآنَ يَجِبُ أَنْ تُفِيقُوا مِنْ نَوْمِكُمْ، لِأَنَّ يَوْمَ نَجَاتِنَا الْآنَ أَقْرَبُ مِمَّا كَانَ حِينَ آمَنَّا.",
    "12": "كَادَ اللَّيْلُ أَنْ يَنْتَهِيَ وَيَطْلَعَ النَّهَارُ. فَيَجِبُ أَنْ نَطْرَحَ بَعِيدًا الْأَعْمَالَ الَّتِي تُعْمَلُ فِي الظَّلَامِ، وَنحْمِلَ سِلَاحَ الْحَيَاةِ فِي النُّورِ.",
    "13": "يَجِبُ أَنْ نَعِيشَ كَمَا يَلِيقُ بِمَنْ يَسِيرُ فِي نُورِ النَّهَارِ، لَا إِبَاحِيَّةَ وَلَا سُكْرَ، لَا فِسْقَ وَلَا فُجُورَ، لَا نِزَاعَ وَلَا حَسَدَ.",
    "14": "بَلِ تَزَيَّنُوا بِصِفَاتِ عِيسَى الْمَسِيحِ مَوْلَانَا كَأَنَّهَا ثُوْبٌ. وَلَا تُفَكِّرُوا فِي إِشْبَاعِ شَهَوَاتِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ."
  }
}