{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 14,
  "verses": {
    "1": "اِقْبَلُوا بَيْنَكُمْ مَنْ هُوَ ضَعِيفُ الْإِيمَانِ، وَلَا تَنْتَقِدُوهُ بِسَبَبِ مَوْضُوعَاتٍ فِيهَا آرَاءٌ مُخْتَلِفَةٌ.",
    "2": "فَوَاحِدٌ يَعْتَقِدُ أَنَّ مِنْ حَقِّهِ أَنْ يَأْكُلَ كُلَّ شَيْءٍ، وَآخَرُ إِيمَانُهُ ضَعِيفٌ فَيَأْكُلُ الْخُضْرَوَاتِ فَقَطْ.",
    "3": "مَنْ يَأْكُلُ كُلَّ شَيْءٍ، يَجِبُ أَنْ لَا يَحْتَقِرَ مَنْ يَأْكُلُ الْخُضْرَوَاتِ فَقَطْ. وَمَنْ يَأْكُلُ الْخُضْرَوَاتِ وَحْدَهَا، يَجِبُ أَنْ لَا يَنْتَقِدَ مَنْ يَأْكُلُ كُلَّ شَيْءٍ لِأَنَّ اللهَ قَبِلَهُ.",
    "4": "مَنْ أَنْتَ حَتَّى تَنْتَقِدَ خَادِمَ غَيْرِكَ؟ إِنْ كَانَ يَثْبُتُ أَوْ يَفْشَلُ، هَذَا قَرَارُ سَيِّدِهِ هُوَ. بَلْ إِنَّهُ سَيَثْبُتُ لِأَنَّ الْمَوْلَى قَادِرٌ أَنْ يُثَبِّتَهُ.",
    "5": "وَاحِدٌ يَعْتَبِرُ أَنَّ يَوْمًا أَهَمُّ مِنْ يَوْمٍ، وَوَاحِدٌ آخَرُ يَعْتَبِرُ أَنَّ كُلَّ الْأَيَّامِ سَوَاءٌ. فَكُلُّ مِنْهُمَا يَجِبُ أَنْ يَعْمَلَ حَسَبَ اقْتِنَاعِهِ.",
    "6": "مَنْ يُعْطِي أَهَمِّيَّةً خَاصَّةً لِيَوْمٍ مَا، يَفْعَلُ ذَلِكَ لِإِكْرَامِ اللهِ. وَمَنْ يَأْكُلُ اللَّحْمَ يَفْعَلُ ذَلِكَ لِإِكْرَامِ اللهِ، لِأَنَّهُ يَشْكُرُ اللهَ. وَالَّذِي يَرْفُضُ أَنْ يَأْكُلَ بَعْضَ الْأَطْعِمَةِ، يَفْعَلُ ذَلِكَ لِإِكْرَامِ اللهِ، وَهُوَ أَيْضًا يَشْكُرُ اللهَ.",
    "7": "لَا أَحَدَ مِنَّا يَعِيشُ لِنَفْسِهِ، وَلَا أَحَدَ يَمُوتُ لِنَفْسِهِ.",
    "8": "فِي حَيَاتِنَا نَعِيشُ لِلْمَسِيحِ، وَحِينَ نَمُوتُ نَذْهَبُ إِلَيْهِ، فَسَوَاءٌ فِي حَيَاتِنَا أَوْ بَعْدَ مَوْتِنَا، نَحْنُ نَنْتَمِي لِلْمَسِيحِ.",
    "9": "لِهَذَا مَاتَ الْمَسِيحُ وَقَامَ إِلَى الْحَيَاةِ، لِيَكُونَ رَبَّ الْأَمْوَاتِ وَالْأَحْيَاءِ.",
    "10": "فَلِمَاذَا تَنْتَقِدُ أَخَاكَ، وَلِمَاذَا تَحْتَقِرُ أَخَاكَ؟ لِأَنَّنَا كُلَّنَا سَنَقِفُ أَمَامَ كُرْسِيِّ مَحْكَمَةِ اللهِ.",
    "11": "كَمَا يَقُولُ الْكِتَابُ: ”قَالَ اللهُ: ’أَقْسَمْتُ بِذَاتِي، سَيَسْجُدُ الْكُلُّ لِي عَلَى رُكَبِهِمْ، وَيَشْهَدُ الْجَمِيعُ عَلَنًا أَنِّي أَنَا اللهُ.‘“",
    "12": "إِذَنْ كُلُّ وَاحِدٍ مِنَّا سَيُعْطِي عَنْ نَفْسِهِ حِسَابًا لِلّٰهِ.",
    "13": "فَلَا نَنْتَقِدْ بَعْضُنَا بَعْضًا، بَلْ صَمِّمُوا أَنْ لَا يَفْعَلَ أَحَدٌ شَيْئًا يَجْعَلُ أَخَاهُ يَعْثُرُ أَوْ يَسْقُطُ فِي الْخَطِيئَةِ.",
    "14": "وَبِمَا أَنِّي أَنْتَمِي لِسَيِّدِنَا عِيسَى، فَأَنَا مُقْتَنِعٌ تَمَامًا أَنَّهُ لَا يُوجَدُ طَعَامٌ نَجِسٌ فِي حَدِّ ذَاتِهِ، بَلْ يَكُونُ نَجِسًا لِمَنْ يَعْتَبِرُهُ نَجِسًا.",
    "15": "إِنْ كَانَ أَخُوكَ يَتَضَايَقُ بِسَبَبِ طَعَامِكَ، فَأَنْتَ لَا تَتَصَرَّفُ بِمَحَبَّةٍ. لَا تَجْعَلْ طَعَامَكَ يَتَسَبَّبُ فِي أَنْ يَضِيعَ أَخُوكَ الَّذِي مَاتَ الْمَسِيحُ مِنْ أَجْلِهِ.",
    "16": "اِحْذَرْ لِكَيْ لَا يَتَكَلَّمَ النَّاسُ بِالسُّوءِ ضِدَّ الْأُمُورِ الَّتِي تَعْتَبِرُ أَنَّهَا صَالِحَةٌ لَكَ.",
    "17": "لِأَنَّ مَمْلَكَةَ اللهِ لَيْسَتْ عَنْ قَوَاعِدَ بِشَأْنِ الْأَكْلِ وَالشُّرْبِ، بَلْ هِيَ حَيَاةُ الصَّلَاحِ وَالسَّلَامِ وَالْفَرَحِ بِالرُّوحِ الْقُدُّوسِ.",
    "18": "فَمَنْ يَخْدِمُ الْمَسِيحَ بِهَذِهِ الطَّرِيقَةِ، يَرْضَى عَنْهُ اللهُ وَيَمْدَحُهُ النَّاسُ.",
    "19": "إِذَنْ يَجِبُ أَنْ نَتْبَعَ مَا يُؤَدِّي إِلَى السَّلَامِ وَإِلَى تَقْوِيَةِ أَحَدِنَا الْآخَرَ.",
    "20": "لَا تَهْدِمْ عَمَلَ اللهِ بِسَبَبِ مَا تَأْكُلُهُ. صَحِيحٌ، كُلُّ الطَّعَامِ حَلَالٌ، لَكِنْ مِنَ الْخَطَأِ أَنْ تُعْثِرَ الْآخَرِينَ بِسَبَبِ مَا تَأْكُلُهُ.",
    "21": "مِنَ الْأَفْضَلِ أَنْ تَمْتَنِعَ عَنْ أَكْلِ اللَّحْمِ، وَعَنْ شُرْبِ النَّبِيذِ، وَعَنْ أَيِّ شَيْءٍ آخَرَ يَجْعَلُ أَخَاكَ يَعْثُرُ.",
    "22": "اِحْتَفِظْ بِاعْتِقَادِكَ فِي هَذَا الْمَوْضُوعِ بَيْنَكَ وَبَيْنَ اللهِ. هَنِيئًا لِمَنْ لَا يَلُومُ نَفْسَهُ عِنْدَمَا يَعْمَلُ مَا هُوَ حَلَالٌ بِحَسَبِ اعْتِقَادِهِ.",
    "23": "أَمَّا مَنْ يَأْكُلُ وَعِنْدَهُ شَكٌّ، يَكُونُ مُذْنِبًا لِأَنَّهُ يَتَصَرَّفُ عَنْ غَيْرِ إِيمَانٍ، وَكُلُّ مَا يَصْدُرُ عَنْ غَيْرِ إِيمَانٍ هُوَ خَطِيئَةٌ."
  }
}