{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "فَنَحْنُ الْأَقْوِيَاءُ، يَجِبُ أَنْ نَحْتَمِلَ ضَعْفَ الضُّعَفَاءِ، وَلَا نُرْضِيَ أَنْفُسَنَا.",
    "2": "بَلْ كُلُّ وَاحِدٍ مِنَّا يُرْضِي الْآخَرِينَ لِخَيْرِهِمْ لِكَيْ يَتَقَوَّوْا فِي الْإِيمَانِ.",
    "3": "لِأَنَّ الْمَسِيحَ لَمْ يُحَاوِلْ أَنْ يُرْضِيَ نَفْسَهُ، بَلْ كَمَا يَقُولُ الْكِتَابُ: ”شَتَائِمُ الَّذِينَ شَتَمُوكَ جَاءَتْ عَلَيَّ.“",
    "4": "وَكُلُّ مَا جَاءَ فِي الْكِتَابِ مُنْذُ الْقَدِيمِ هُوَ لِتَعْلِيمِنَا، لِكَيْ نَثْبُتَ وَنَتَقَوَّى بِكَلِمَةِ اللهِ، وَيَكُونَ عِنْدَنَا أَمَلٌ.",
    "5": "أَسْأَلُ اللهَ مَنْبَعَ الصَّبْرِ وَالتَّعْزِيَةِ، أَنْ يَجْعَلَكُمْ مُتَّحِدِينَ مَعًا فِي الرَّأْيِ وَأَنْتُمْ تَتْبَعُونَ الْمَسِيحَ عِيسَى،",
    "6": "لِكَيْ تُسَبِّحُوا اللهَ أَبَا سَيِّدِنَا عِيسَى الْمَسِيحِ بِرَأْيٍ وَاحِدٍ وَصَوْتٍ وَاحِدٍ.",
    "7": "لِهَذَا اِقْبَلُوا بَعْضُكُمْ بَعْضًا كَمَا قَبِلَكُمُ الْمَسِيحُ، لِكَيْ يَتَمَجَّدَ اللهُ.",
    "8": "فَإِنِّي أَقُولُ لَكُمْ إِنَّ الْمَسِيحَ صَارَ خَادِمًا لِلْيَهُودِ لِكَيْ يُبَيِّنَ أَنَّ اللهَ صَادِقٌ، لِأَنَّهُ تَمَّمَ وُعُودَهُ لِلْآبَاءِ.",
    "9": "وَأَيْضًا لِكَيْ يُسَبِّحَ غَيْرُ الْيَهُودِ اللهَ عَلَى رَحْمَتِهِ، كَمَا يَقُولُ الْكِتَابُ: ”لِهَذَا أَحْمَدُكَ بَيْنَ الشُّعُوبِ، وَأُغَنِّي بِالتَّسَابِيحِ لِاسْمِكَ.“",
    "10": "وَيَقُولُ أَيْضًا: ”اِفْرَحُوا أَيُّهَا الْأُمَمُ مَعَ شَعْبِهِ.“",
    "11": "وَأَيْضًا: ”سَبِّحُوا اللهَ يَا كُلَّ الْأُمَمِ، اِحْمَدُوهُ يَا كُلَّ الشُّعُوبِ.“",
    "12": "وَيَقُولُ إِشَعْيَا أَيْضًا: ”يَأْتِي سَلِيلُ يَسَّى، يَقُومُ لِيَسُودَ عَلَى الْأُمَمِ، وَتَضَعُ الشُّعُوبُ أَمَلَهَا فِيهِ.“",
    "13": "أَسْأَلُ اللهَ مَنْبَعَ الْأَمَلِ، أَنْ يَمْلَأَكُمْ بِكُلِّ فَرَحٍ وَسَلَامٍ بَيْنَمَا تَتَوَكَّلُونَ عَلَيْهِ، لِكَيْ يَزِيدَ أَمَلُكُمْ جِدًّا بِقُوَّةِ الرُّوحِ الْقُدُّوسِ.",
    "14": "وَأَنَا مُتَأَكِّدٌ يَا إِخْوَتِي، أَنَّكُمْ مَمْلُوءُونَ بِالْخَيْرِ، وَكَامِلُونَ فِي الْمَعْرِفَةِ، وَقَادِرُونَ أَنْ تُعَلِّمُوا بَعْضُكُمْ بَعْضًا.",
    "15": "لَكِنِّي أَرَدْتُ أَنْ أُذَكِّرَكُمْ بِبَعْضِ الْأُمُورِ فَكَتَبْتُ لَكُمْ عَنْهَا بِجَرَاءَةٍ فَإِنَّ اللهَ أَنْعَمَ عَلَيَّ",
    "16": "بِأَنْ أَكُونَ خَادِمَ الْمَسِيحِ عِيسَى إِلَى الشُّعُوبِ. أَقُومُ لَهُمْ بِعَمَلِ الْحَبْرِ، فَأُبَلِّغُهُمْ بُشْرَى اللهِ، وَأُقَدِّمُهُمْ لَهُ قُرْبَانًا مَقْبُولًا وَمُكَرَّسًا بِالرُّوحِ الْقُدُّوسِ.",
    "17": "فَأَنَا أَفْتَخِرُ بِأَنِّي أَخْدِمُ اللهَ بِوَاسِطَةِ الْمَسِيحِ عِيسَى.",
    "18": "وَالْأَشْيَاءُ الَّتِي أَتَجَرَّأُ أَنْ أَتَكَلَّمَ عَنْهَا هُنَا، هِيَ فَقَطِ الَّتِي عَمِلَهَا الْمَسِيحُ بِوَاسِطَتِي لِهِدَايَةِ الشُّعُوبِ إِلَى طَاعَةِ اللهِ، فَهُوَ قَدِ اسْتَخْدَمَنِي بِالْقَوْلِ وَالْفِعْلِ",
    "19": "وَبِقُوَّةِ آيَاتٍ وَمُعْجِزَاتٍ، بِقُوَّةِ الرُّوحِ. فَقَدْ أَعْلَنْتُ بُشْرَى الْمَسِيحِ فِي كُلِّ مَكَانٍ مِنَ الْقُدْسِ إِلَى أَلْبَانْيَا.",
    "20": "وَرَغْبَتِيَ الدَّائِمَةُ هِيَ أَنْ أُبَشِّرَ بِالْإِنْجِيلِ فِي الْبِلَادِ الَّتِي لَمْ تَسْمَعْ عَنِ الْمَسِيحِ، لِكَيْ لَا أَبْنِيَ عَلَى أَسَاسٍ وَضَعَهُ غَيْرِي.",
    "21": "كَمَا يَقُولُ الْكِتَابُ: ”الَّذِينَ لَمْ يَصِلْهُمْ خَبَرُهُ يَرَوْنَ، وَالَّذِينَ لَمْ يَسْمَعُوا عَنْهُ يَفْهَمُونَ.“",
    "22": "هَذَا هُوَ السَّبَبُ أَنِّي مَرَّاتٍ كَثِيرَةً مُنِعْتُ مِنَ الْمَجِيءِ إِلَيْكُمْ.",
    "23": "أَمَّا الْآنَ بِمَا أَنَّ الْخِدْمَةَ فِي هَذِهِ الْمَنَاطِقِ لَا تَحْتَاجُ إِلَيَّ، وَبِمَا أَنِّي أَرْغَبُ فِي أَنْ أَزُورَكُمْ مُنْذُ سِنِينَ كَثِيرَةٍ،",
    "24": "فَأَرْجُو أَنْ أَمُرَّ بِكُمْ وَأَنَا فِي طَرِيقِي إِلَى أَسْبَانِيَا. بِذَلِكَ أَتَمَتَّعُ بِزِيَارَتِكُمْ وَلَوْ لِفَتْرَةٍ قَصِيرَةٍ، ثُمَّ تُجَهِّزُونِي بِمَا أَحْتَاجُ إِلَيْهِ لِأُكَمِّلَ سَفَرِي إِلَى هُنَاكَ.",
    "25": "أَمَّا الْآنَ، فَأَنَا فِي طَرِيقِي إِلَى الْقُدْسِ فِي خِدْمَةِ الْمُؤْمِنِينَ هُنَاكَ.",
    "26": "لِأَنَّ الْإِخْوَةَ الَّذِينَ فِي شَمَالِ وَجَنُوبِ الْيُونَانِ، قَرَّرُوا أَنْ يَتَبَرَّعُوا بِمَعُونَةٍ مَالِيَّةٍ لِمُسَاعَدَةِ الْمُؤْمِنِينَ الْفُقَرَاءِ فِي الْقُدْسِ.",
    "27": "إِنَّهُمْ قَرَّرُوا ذَلِكَ بِفَرَحٍ، وَفِي الْحَقِيقَةِ هَذَا وَاجِبٌ عَلَيْهِمْ. لِأَنَّ الْمُؤْمِنِينَ الْيَهُودَ قَدَّمُوا مِنْ بَرَكَاتِهِمِ الرُّوحِيَّةِ إِلَى الشُّعُوبِ، إِذَنْ يَجِبُ عَلَى الْمُؤْمِنِينَ مِنَ الشُّعُوبِ أَنْ يُسَاعِدُوا الْمُؤْمِنِينَ مِنَ الْيَهُودِ بِالْبَرَكَاتِ الْمَادِّيَّةِ.",
    "28": "فَبَعْدَ أَنْ أُسَلِّمَهُمُ النُّقُودَ كُلَّهَا وَأَنْتَهِيَ مِنْ هَذِهِ الْمُهِمَّةِ، أَمُرُّ بِكُمْ فِي طَرِيقِي إِلَى أَسْبَانِيَا.",
    "29": "وَأَنَا عَارِفٌ أَنِّي عِنْدَمَا أَحْضُرُ عِنْدَكُمْ سَأَحْضُرُ وَأَنَا مُمْتَلِئٌ مِنْ بَرَكَاتِ الْمَسِيحِ.",
    "30": "أَرْجُوكُمْ يَا إِخْوَتِي، مِنْ أَجْلِ مَوْلَانَا عِيسَى الْمَسِيحِ، وَمِنْ أَجْلِ الْمَحَبَّةِ الَّتِي يُعْطِيهَا الرُّوحُ، أَنْ تُجَاهِدُوا مَعِي فِي دُعَاءِ اللهِ مِنْ أَجْلِي،",
    "31": "لِكَيْ أَنْجُوَ مِنْ غَيْرِ الْمُؤْمِنِينَ فِي بِلَادِ يَهُوذَا، وَلِكَيْ يُرَحِّبَ الْإِخْوَةُ الَّذِينَ فِي الْقُدْسِ بِخِدْمَتِي لَهُمْ.",
    "32": "فَأَجِيءَ إِلَيْكُمْ بِمَشِيئَةِ اللهِ وَقَلْبِي فَرْحَانٌ، وَأَرْتَاحَ بِوُجُودِي مَعَكُمْ.",
    "33": "أَسْأَلُ اللهَ مَنْبَعَ السَّلَامِ، أَنْ يَكُونَ مَعَكُمْ جَمِيعًا. آمِينَ."
  }
}