{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "أُوصِيكُمْ بِأُخْتِنَا فِيبِي خَادِمَةِ جَمَاعَةِ الْمُؤْمِنِينَ الَّتِي فِي كَنْكِرْيَةَ.",
    "2": "رَحِّبُوا بِهَا كَأُخْتٍ فِي الْمَسِيحِ بِطَرِيقَةٍ تَلِيقُ بِالْمُؤْمِنِينَ. وَسَاعِدُوهَا فِي أَيِّ أَمْرٍ تَحْتَاجُ إِلَيْكُمْ فِيهِ، لِأَنَّهَا دَعَّمَتِ الْكَثِيرِينَ وَدَعَّمَتْنِي أَنَا أَيْضًا.",
    "3": "سَلِّمُوا عَلَى بَرَكَةَ وَعَقِيلَ زَمِيلَيَّ فِي خِدْمَةِ الْمَسِيحِ عِيسَى،",
    "4": "اللَّذَيْنِ خَاطَرَا بِحَيَاتِهِمَا مِنْ أَجْلِي. وَلَسْتُ أَنَا وَحْدِي أَشْكُرُهُمَا، بَلْ جَمِيعُ الْمُؤْمِنِينَ أَيْضًا.",
    "5": "سَلِّمُوا عَلَى الْمُؤْمِنِينَ الَّذِينَ يَجْتَمِعُونَ فِي دَارِهِمَا. سَلِّمُوا عَلَى مَمْدُوحٍ حَبِيبِيَ الَّذِي هُوَ أَوَّلُ مَنِ اهْتَدَى إِلَى الْمَسِيحِ فِي آسْيَا.",
    "6": "سَلِّمُوا عَلَى مَرْيَمَ الَّتِي تَعِبَتْ كَثِيرًا فِي خِدْمَتِكُمْ.",
    "7": "سَلِّمُوا عَلَى غَالِبٍ وَرَاشِدَةٍ قَرِيبَيَّ اللَّذَيْنِ كَانَا مَسْجُونَيْنِ مَعِي، وَهُمَا مِنَ الْمَشْهُورِينَ بَيْنَ الرُّسُلِ بَلِ اهْتَدَيَا إِلَى الْمَسِيحِ قَبْلِي.",
    "8": "سَلِّمُوا عَلَى رَحِيبٍ حَبِيبِيَ الَّذِي يَنْتَمِي لِلْمَسِيحِ.",
    "9": "سَلِّمُوا عَلَى مَدَنِيٍّ زَمِيلِنَا فِي خِدْمَةِ الْمَسِيحِ، وَعَلَى سُنْبُلٍ حَبِيبِي.",
    "10": "سَلِّمُوا عَلَى هَادِي الَّذِي بَرْهَنَ عَلَى أَنَّهُ مُخْلِصٌ لِلْمَسِيحِ. وَعَلَى الَّذِينَ مِنْ عَائِلَةِ مُشِيرٍ.",
    "11": "سَلِّمُوا عَلَى بَاسِلٍ قَرِيبِي، وَعَلَى الْمُؤْمِنِينَ بِالْمَسِيحِ مِنْ عَائِلَةِ عَجِيبٍ.",
    "12": "سَلِّمُوا عَلَى لَطِيفَةٍ وَنَاعِمَةٍ اللَّتَيْنِ تَعْمَلَانِ فِي خِدْمَةِ الْمَسِيحِ. سَلِّمُوا عَلَى فَارِسِيَّةَ الْمَحْبُوبَةِ الَّتِي عَمِلَتِ الْكَثِيرَ فِي خِدْمَةِ الْمَسِيحِ.",
    "13": "سَلِّمُوا عَلَى رُوفَا، ذَلِكَ الْمُؤْمِنِ الْمُمْتَازِ! وَعَلَى أُمِّهِ الَّتِي هِيَ كَأُمٍّ لِي.",
    "14": "سَلِّمُوا عَلَى فَرِيدٍ وَمُجَاهِدٍ وَهَرْمَسَ وَأَبَوِيٍ وَهَرْمِيسَ وَعَلَى كُلِّ الْإِخْوَةِ الَّذِينَ مَعَهُمْ.",
    "15": "سَلِّمُوا عَلَى عَارِفٍ وَجُولِيَا وَنِيرِي وَأُخْتِهِ وَعَطِيَّةٍ وَعَلَى جَمِيعِ الْمُؤْمِنِينَ الَّذِينَ مَعَهُمْ.",
    "16": "سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةٍ طَاهِرَةٍ. كُلُّ جَمَاعَاتِ الْمُؤْمِنِينَ بِالْمَسِيحِ تُسَلِّمُ عَلَيْكُمْ.",
    "17": "وَأَطْلُبُ مِنْكُمْ يَا إِخْوَتِي، أَنْ تَحْتَرِسُوا مِنَ الَّذِينَ يُسَبِّبُونَ الْاِنْقِسَامَاتِ، وَيَضَعُونَ الْعَقَبَاتِ فِي طَرِيقِكُمْ، وَيُعَلِّمُونَ أَشْيَاءَ مُخَالِفَةً لِلْعَقِيدَةِ الَّتِي تَعَلَّمْتُمُوهَا، اِبْتَعِدُوا عَنْهُمْ.",
    "18": "لِأَنَّ هَؤُلَاءِ النَّاسَ لَا يَخْدِمُونَ مَوْلانَا الْمَسِيحَ، بَلْ بُطُونَهُمُ الشَّرِهَةَ. وَيَخْدَعُونَ قُلُوبَ الْبُسَطَاءِ بِالْكَلَامِ الْمَعْسُولِ وَالْحَدِيثِ الْعَذْبِ.",
    "19": "أَمَّا أَنْتُمْ فَقَدْ سَمِعَ الْجَمِيعُ عَنْ طَاعَتِكُمْ. وَلِهَذَا أَنَا فَرْحَانٌ بِكُمْ، وَأُرِيدُكُمْ أَنْ تَكُونُوا حُكَمَاءَ فِي عَمَلِ الْخَيْرِ وَأَبْرِيَاءَ مِنَ الشَرِّ.",
    "20": "اللهُ مَنْبَعُ السَّلَامِ، سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَقْدَامِكُمْ عَنْ قَرِيبٍ. نِعْمَةُ مَوْلانَا عِيسَى مَعَكُمْ.",
    "21": "يُسَلِّمُ عَلَيْكُمْ تِيمُوثِي زَمِيلِي فِي الْخِدْمَةِ، وَأَيْضًا أَقْرِبَائِي لُوسِيُوسُ وَيَاسُونُ وَسُوبَاتْرُ .",
    "22": "وَأَنَا تَرْتِيُوسُ كَاتِبُ هَذِهِ الرِّسَالَةِ، أُسَلِّمُ عَلَيْكُمْ كَمُؤْمِنٍ بِالْمَسِيحِ.",
    "23": "يُسَلِّمُ عَلَيْكُمْ غَايِسُ الَّذِي يُضِيفُنِي هُنَا وَيَجْتَمِعُ الْمُؤْمِنُونَ فِي دَارِهِ. يُسَلِّمُ عَلَيْكُمْ حَبِيبٌ أَمِينُ خِزَانَةِ الْمَدِينَةِ، وَكَوَارْتُسُ الْأَخُ.",
    "24": "نِعْمَةُ عِيسَى الْمَسِيحِ مَوْلَانَا مَعَكُمْ جَمِيعًا. آمِينَ.",
    "25": "الْجَلَالُ لِلّٰهِ الْقَادِرِ أَنْ يُقَوِّيَكُمْ بِالْإِنْجِيلِ الَّذِي أُبَشِّرُ بِهِ، أَيِ الرِّسَالَةِ الَّتِي أُنَادِي بِهَا عَنْ عِيسَى الْمَسِيحِ. وَذَلِكَ بِأَنْ يُعْلِنَ لَكُمْ هَذَا السِّرَّ الَّذِي كَانَ مَكْتُومًا عَلَى مَدَى أَزْمِنَةٍ طَوِيلَةٍ.",
    "26": "وَلَكِنَّهُ كُشِفَ الْآنَ وَيَجِبُ أَنْ يُذَاعَ إِلَى كُلِّ الشُّعُوبِ، لِكَيْ يُؤْمِنُوا بِاللّٰهِ وَيُطِيعُوهُ. فَهَذَا هُوَ مَا تَنَبَّأَ بِهِ الْأَنْبِيَاءُ فِي الْكِتَابِ، وَهَذَا هُوَ مَا أَمَرَ بِهِ اللهُ الْأَزَلِيُّ.",
    "27": "هُوَ الْحَكِيمُ وَحْدَهُ، لَهُ الْجَلَالُ إِلَى الْأَبَدِ بِوَاسِطَةِ عِيسَى الْمَسِيحِ. آمِينَ."
  }
}