{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "فَأَنْتَ يَا مَنْ تَحْكُمُ عَلَى الْآخَرِينَ وَفِي نَفْسِ الْوَقْتِ تَعْمَلُ أَعْمَالَهُمْ، أَنْتَ بِلَا عُذْرٍ، مَهْمَا كُنْتَ. لِأَنَّكَ عِنْدَمَا تَحْكُمُ عَلَيْهِمْ، تَحْكُمُ عَلَى نَفْسِكَ أَيْضًا.",
    "2": "وَنَحْنُ نَعْلَمُ أَنَّ اللهَ يُعَاقِبُ بِالْعَدْلِ الَّذِينَ يَعْمَلُونَ هَذِهِ الْأَعْمَالَ.",
    "3": "فَهَلْ تَظُنُّ يَا مَنْ تَحْكُمُ عَلَى الْآخَرِينَ وَتَعْمَلُ أَعْمَالَهُمْ، أَنَّكَ تَهْرُبُ مِنْ عِقَابِ اللهِ؟",
    "4": "أَمْ أَنَّكَ تَسْتَهِينُ بِلُطْفِهِ الْعَظِيمِ وَصَبْرِهِ وَاحْتِمَالِهِ؟ أَلَا تَعْلَمُ أَنَّ الْقَصْدَ مِنْ لُطْفِ اللهِ هُوَ أَنْ يَقُودَكَ إِلَى التَّوْبَةِ؟",
    "5": "لَكِنَّكَ عَنِيدٌ وَقَلْبَكَ قَاسٍ، فَأَنْتَ تُخَزِّنُ لِنَفْسِكَ عِقَابًا أَفْظَعَ يَحِلُّ عَلَيْكَ يَوْمَ يُعْلِنُ اللهُ غَضَبَهُ وَعِقَابَهُ الْعَادِلَ.",
    "6": "لِأَنَّ اللهَ سَيُجَازِي كُلَّ وَاحِدٍ حَسَبَ عَمَلِهِ.",
    "7": "فَمِنْ نَاحِيَةٍ، يُعْطِي حَيَاةَ الْخُلُودِ لِلَّذِينَ بِالْمُثَابَرَةِ فِي الْعَمَلِ الصَّالِحِ، يَسْعَوْنَ إِلَى الْجَلَالِ وَالْكَرَامَةِ وَالْحَيَاةِ الْبَاقِيَةِ.",
    "8": "وَمِنْ نَاحِيَةٍ أُخْرَى، يَصُبُّ غَضَبَهُ وَغَيْظَهُ عَلَى الْأَنَانِيِّينَ وَالَّذِينَ يَرْفُضُونَ الْحَقَّ وَيَتْبَعُونَ الْبَاطِلَ.",
    "9": "فَالضِّيقُ وَالْعَذَابُ لِكُلِّ مَنْ يَعْمَلُ الشَّرَّ، لِلْيَهُودِ ثُمَّ أَيْضًا لِغَيْرِ الْيَهُودِ.",
    "10": "وَالْجَلَالُ وَالْكَرَامَةُ وَالسَّلَامُ لِكُلِّ مَنْ يَعْمَلُ الْخَيْرَ، لِلْيَهُودِ ثُمَّ أَيْضًا لِغَيْرِ الْيَهُودِ.",
    "11": "لِأَنَّ اللهَ لَا يُمَيِّزُ شَخْصًا عَلَى الْآخَرِ.",
    "12": "فَالَّذِينَ لَيْسَ عِنْدَهُمْ شَرِيعَةُ مُوسَى وَيُخْطِئُونَ، يَهْلِكُونَ حَتَّى بِدُونِهَا. وَالَّذِينَ عِنْدَهُمْ شَرِيعَةُ مُوسَى وَيُخْطِئُونَ، يُحْكَمُ عَلَيْهِمْ بِمُوجِبِهَا.",
    "13": "فَلَيْسَ مَنْ يَسْتَمِعُ إِلَى تِلَاوَةِ الشَّرِيعَةِ يُعْتَبَرُ صَالِحًا عِنْدَ اللهِ، بَلْ مَنْ يَعْمَلُ بِالشَّرِيعَةِ هُوَ الَّذِي يُعْتَبَرُ صَالِحًا.",
    "14": "فَغَيْرُ الْيَهُودِ لَيْسَ عِنْدَهُمْ شَرِيعَةُ مُوسَى، لَكِنْ مَتَى عَمِلُوا بِالْفِطْرَةِ مَا تَأْمُرُ بِهِ الشَّرِيعَةُ، فَهَؤُلَاءِ الَّذِينَ لَيْسَ عِنْدَهُمُ الشَّرِيعَةُ، يَكُونُونَ شَرِيعَةً لِأَنْفُسِهِمْ.",
    "15": "وَهَذَا يُبَيِّنُ أَنَّ مَا تَأْمُرُ بِهِ الشَّرِيعَةُ مَوْجُودٌ فِي قُلُوبِهِمْ. فَإِنَّ ضَمَائِرَهُمْ تُحَدِّثُهُمْ بِذَلِكَ، وَأَفْكَارَهُمُ الدَّاخِلِيَّةَ تُخْبِرُهُمْ مَتَى عَمِلُوا الْخَطَأَ وَمَتَى عَمِلُوا الصَّوَابَ.",
    "16": "فَهَذَا هُوَ الْإِنْجِيلُ الَّذِي أُنَادِي بِهِ، إِنَّهُ سَيَأْتِي يَوْمٌ فِيهِ يُحَاكِمُ اللهُ أَسْرَارَ النَّاسِ بِوَاسِطَةِ الْمَسِيحِ عِيسَى.",
    "17": "وَالْآنَ، أَنْتَ الَّذِي تُسَمِّي نَفْسَكَ يَهُودِيًّا، وَتَتَّكِلُ عَلَى الشَّرِيعَةِ، وَتَفْتَخِرُ بِاللّٰهِ.",
    "18": "أَنْتَ تَعْرِفُ الشَّرِيعَةَ، وَلِذَلِكَ تَفْهَمُ مَشِيئَةَ اللهِ وَتَعْرِفُ الْفَرْقَ بَيْنَ الْحَقِّ وَالْبَاطِلِ.",
    "19": "وَأَنْتَ تَعْتَقِدُ أَنَّكَ قَائِدٌ لِلْعُمْيِ، وَنُورٌ لِمَنْ هُمْ فِي الظَّلَامِ،",
    "20": "وَمُرْشِدٌ لِلْجُهَّالِ، وَمُعَلِّمٌ لِلْأَطْفَالِ، وَأَنَّكَ بَلَغْتَ قِمَّةَ الْمَعْرِفَةِ وَالْحَقِّ لِأَنَّ عِنْدَكَ الشَّرِيعَةَ.",
    "21": "مَهْلًا، أَنْتَ يَا مَنْ تُعَلِّمُ الْآخَرِينَ، لِمَاذَا لَا تُعَلِّمُ نَفْسَكَ؟ أَنْتَ تُنَادِي وَتَقُولُ: ”لَا تَسْرِقُوا“، فَهَلْ يَصِحُّ أَنَّكَ تَسْرِقُ؟",
    "22": "أَنْتَ تَقُولُ: ”لَا تَزْنُوا“، فَهَلْ يَصِحُّ أَنَّكَ تَزْنِي؟ أَنْتَ تَكْرَهُ الْأَصْنَامَ، فَهَلْ يَصِحُّ أَنَّكَ تَنْهَبُ مَعَابِدَها؟",
    "23": "أَنْتَ تَتَبَاهَى بِالشَّرِيعَةِ، فَهَلْ يَصِحُّ أَنَّكَ تُهِينُ اللهَ بِأَنْ تَعْصَى الشَّرِيعَةَ؟",
    "24": "فَإِنَّ الْكِتَابَ يَقُولُ: ”بِسَبَبِكُمْ يَشْتِمُ الْأَجَانِبُ اسْمَ اللهِ.“",
    "25": "فَإِذَا كُنْتَ تَعْمَلُ بِأَوَامِرِ الشَّرِيعَةِ، يَكُونُ لِخِتَانِكَ قِيمَةٌ. أَمَّا إِذَا كُنْتَ تُخَالِفُ الشَّرِيعَةَ، فَخِتَانُكَ هُوَ بِلَا مَعْنًى.",
    "26": "وَإِنْ كَانَ وَاحِدٌ مِنْ غَيْرِ الْمَخْتُونِينَ يَعْمَلُ بِفَرَائِضِ الشَّرِيعَةِ، أَلَا يَعْتَبِرُهُ اللهُ كَأَنَّهُ مَخْتُونٌ؟",
    "27": "فَغَيْرُ الْمَخْتُونِينَ الَّذِينَ يَعْمَلُونَ بِفَرَائِضِ الشَّرِيعَةِ يَحْكُمُونَ عَلَيْكُمْ أَنْتُمُ الْيَهُودَ الَّذِينَ تُخَالِفُونَ الشَّرِيعَةَ مَعَ أَنَّهَا مَكْتُوبَةٌ عِنْدَكُمْ وَمَعَ أَنَّكُمْ مَخْتُونُونَ.",
    "28": "لِأَنَّ الْيَهُودِيَّ الْحَقِيقِيَّ لَيْسَ هُوَ الْيَهُودِيَّ حَسَبَ الظَّاهِرِ. وَالْخِتَانَ الْحَقِيقِيَّ لَيْسَ هُوَ مُجَرَّدَ عَلَامَةٍ خَارِجِيَّةٍ فِي الْجِسْمِ،",
    "29": "بَلِ الْيَهُودِيُّ الْحَقِيقِيُّ هُوَ الْيَهُودِيُّ فِي الْقَلْبِ، وَالْخِتَانُ الْحَقِيقِيُّ هُوَ خِتَانُ الْقَلْبِ، أَيِ الْخِتَانُ الرُّوحِيُّ لَا الْحَرْفِيُّ. وَهَذَا الشَّخْصُ رُبَّمَا لَا يَمْدَحُهُ النَّاسُ، لَكِنَّ اللهَ يَمْدَحُهُ."
  }
}