{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "إِذَنْ هَلْ كَانَ لِلْيَهُودِ امْتِيَازٌ عَلَى غَيْرِهِمْ؟ وَهَلْ كَانَ لِلْخِتَانِ فَائِدَةٌ؟",
    "2": "نَعَمْ، اِمْتِيَازَاتٌ وَفَوَائِدُ كَثِيرَةٌ، أَهَمُّهَا أَنَّ اللهَ اسْتَأْمَنَهُمْ عَلَى كَلَامِهِ.",
    "3": "لَكِنْ مَاذَا لَوْ كَانَ بَعْضُهُمْ غَيْرَ أَمِينٍ؟ هَلْ هَذَا يُلْغِي أَمَانَةَ اللهِ؟",
    "4": "طَبْعًا لَا. صَدَقَ اللهُ وَلَوْ كَذَبَ كُلُّ النَّاسِ. فَالْكِتَابُ يَقُولُ: ”اللّٰهُمَّ، أَنْتَ صَادِقٌ فِي كَلَامِكَ، وَتَرْبَحُ قَضِيَّتَكَ فِي الْمَحْكَمَةِ.“",
    "5": "فَإِنْ كَانَ شَرُّنَا يُبَيِّنُ أَنَّ اللهَ صَالِحٌ، فَهَلْ يَصِحُّ أَنْ نَقُولَ إِنَّ اللهَ غَيْرُ عَادِلٍ لِأَنَّهُ يُعَاقِبُنَا؟ هَذَا سُؤَالٌ بِحَسَبِ تَفْكِيرِ النَّاسِ،",
    "6": "وَالْجَوَابُ هُوَ: طَبْعًا لَا. لِأَنَّهُ إِنْ كَانَ اللهُ غَيْرَ عَادِلٍ فَكَيْفَ يُمْكِنُ أَنْ يَكُونَ هُوَ دَيَّانَ الْعَالَمِ؟",
    "7": "رُبَّمَا تَقُولُ: ”إِنْ كَانَ بِسَبَبِ كِذْبِي يَظْهَرُ صِدْقُ اللهِ بِوُضُوحٍ، وَيَعُودُ هَذَا عَلَيْهِ بِالْجَلَالِ، فَلِمَاذَا يَعْتَبِرُنِي مُذْنِبًا؟“ أَوْ:",
    "8": "”لِمَاذَا لَا نَعْمَلُ الشَّرَّ لِكَيْ يَأْتِيَ مِنْهُ الْخَيْرُ؟“ بَعْضُ النَّاسِ يَفْتَرُونَ عَلَيَّ وَيَزْعُمُونَ أَنِّي أَقُولُ هَذَا الْكَلَامَ. هَؤُلَاءِ سَيَحِلُّ عَلَيْهِمِ الْعِقَابُ الْعَادِلُ.",
    "9": "إِذَنْ، فَهَلْ نَحْنُ الْيَهُودُ أَحْسَنُ حَالًا مِنْ غَيْرِنَا؟ لَا، أَبَدًا. فَإِنِّي قَدْ أَوْضَحْتُ أَنَّ الْيَهُودَ وَغَيْرَ الْيَهُودِ عَلَى السَّوَاءِ هُمْ عَبِيدٌ لِلْخَطِيئَةِ.",
    "10": "كَمَا يَقُولُ الْكِتَابُ: ”لَا يُوجَدُ أَحَدٌ صَالِحٌ أَبَدًا،",
    "11": "وَلَا وَاحِدٌ يَفْهَمُ، وَلَا وَاحِدٌ يَطْلُبُ اللهَ،",
    "12": "كُلُّهُمْ ضَلُّوا، كُلُّهُمْ فَسَدُوا، وَلَا وَاحِدٌ يَعْمَلُ الصَّلَاحَ، وَلَا حَتَّى وَاحِدٌ.",
    "13": "حَنْجَرَتُهُمْ قَبْرٌ مَفْتُوحٌ، لِسَانُهُمْ خَادِعٌ، شِفَاهُهُمْ تَحْتَهَا سِمُّ الثَّعَابِينِ،",
    "14": "فَمُهُمْ مَمْلُوءٌ بِاللَّعْنِ وَالْكَلَامِ الْمُرِّ،",
    "15": "أَرْجُلُهُمْ تُسْرِعُ إِلَى سَفْكِ الدَّمِ،",
    "16": "يَنْشُرُونَ الْخَرَابَ وَالشَّقَاءَ فِي الطُّرُقِ الَّتِي يَسِيرُونَ فِيهَا،",
    "17": "لَا يَعْرِفُونَ طَرِيقَ السَّلَامِ،",
    "18": "وَلَا يَخْطُرُ عَلَى بَالِهِمْ أَنْ يَتَّقُوا اللهَ.“",
    "19": "وَنَحْنُ نَعْرِفُ أَنَّ كُلَّ مَا هُوَ مَكْتُوبٌ فِي الشَّرِيعَةِ يَسْرِي عَلَى الَّذِينَ عِنْدَهُمُ الشَّرِيعَةُ. وَبِذَلِكَ لَا يَكُونُ لِأَحَدٍ عُذْرٌ، بَلْ يَكُونُ كُلُّ الْعَالَمِ مَسْؤولًا أَمَامَ اللهِ.",
    "20": "لِأَنَّ فَرَائِضَ الشَّرِيعَةِ لَا تَجْعَلُ أَيَّ وَاحِدٍ مِنْ بَنِي آدَمَ صَالِحًا عِنْدَ اللهِ، بَلْ تُعَرِّفُنَا مَا هِيَ الْخَطِيئَةُ.",
    "21": "وَلَكِنِ الْآنَ أَظْهَرَ اللهُ كَيْفَ يَعْتَبِرُنَا صَالِحِينَ عِنْدَهُ بِدُونِ الشَّرِيعَةِ، كَمَا قَالَتْ تَوْرَاةُ مُوسَى وَصُحُفُ الْأَنْبِيَاءِ.",
    "22": "إِنَّ اللهَ يَعْتَبِرُنَا صَالِحِينَ عِنْدَهُ بِوَاسِطَةِ الْإِيمَانِ بِعِيسَى الْمَسِيحِ. وَهَذَا مُمْكِنٌ لِجَمِيعِ الَّذِينَ يُؤْمِنُونَ، الْجَمِيعُ بِلَا فَرْقٍ.",
    "23": "لِأَنَّ الْجَمِيعَ أَخْطَأُوا وَلَمْ يَبْلُغُوا إِلَى مَا يُمَجِّدُ اللهَ.",
    "24": "لَكِنَّ اللهَ يَعْتَبِرُهُمْ صَالِحِينَ مَجَّانًا بِفَضْلٍ مِنْهُ، بِوَاسِطَةِ الْفِدَاءِ الَّذِي بِالْمَسِيحِ عِيسَى.",
    "25": "فَإِنَّ اللهَ قَدَّمَهُ ضَحِيَّةً لِيُكَفِّرَ عَنْ ذُنُوبِنَا بِدَمِهِ، إِذَا آمَنَّا بِهِ. وَهَذَا يُبَيِّنُ صَلاحَ اللهِ، لِأَنَّهُ كَانَ قَدْ صَبَرَ فِي الْمَاضِي عَلَى ذُنُوبِ النَّاسِ وَلَمْ يُعَاقِبْهُمْ عَلَيْهَا.",
    "26": "كَمَا أَنَّ هَذَا يُبَيِّنُ صَلاحَ اللهِ أَيْضًا فِي الْحَاضِرِ. فَهُوَ صَالِحٌ، وَيَعْتَبِرُ كُلَّ مَنْ يُؤْمِنُ بِعِيسَى صَالِحًا.",
    "27": "فَهَلْ يَصِحُّ أَنْ نَتَبَاهَى بِشَيْءٍ؟ لَا! لِمَاذَا؟ لِأَنَّ اللهَ قَبِلَنَا لَا عَلَى أَسَاسِ الْعَمَلِ بِالشَّرِيعَةِ، بَلْ عَلَى أَسَاسِ الْإِيمَانِ!",
    "28": "فَإِنَّ النَّتِيجَةَ الَّتِي تَوَصَّلْنَا إِلَيْهَا هِيَ أَنَّ اللهَ يَعْتَبِرُ الشَّخْصَ صَالِحًا لِإِيمَانِهِ لَا لِأَنَّهُ يَعْمَلُ بِفَرَائِضِ الشَّرِيعَةِ.",
    "29": "وَإِلَّا يَكُونُ اللهُ هُوَ إِلَهَ الْيَهُودِ وَحْدَهُمْ. أَلَيْسَ هُوَ إِلَهَ كُلِّ الشُّعُوبِ أَيْضًا؟ بِالتَّأْكِيدِ، هُوَ إِلَهُ كُلِّ الشُّعُوبِ.",
    "30": "لِأَنَّ اللهَ وَاحِدٌ، وَهُوَ يَعْتَبِرُ الْيَهُودَ صَالِحِينَ بِوَاسِطَةِ الْإِيمَانِ، وَكَذَلِكَ غَيْرَ الْيَهُودِ بِوَاسِطَةِ نَفْسِ هَذَا الْإِيمَانِ.",
    "31": "فَهَلْ هَذَا يَعْنِي أَنَّنَا نُلْغِي الشَّرِيعَةَ بِالْإِيمَانِ؟ لَا سَمَحَ اللهُ! بَلْ إِنَّنَا نُؤَيِّدُ الشَّرِيعَةَ."
  }
}