{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 4,
  "verses": {
    "1": "وَهُنَا نَسْأَلُ: مَاذَا اكْتَشَفَ أَبُونَا إِبْرَاهِيمُ بِهَذَا الشَّأْنِ؟",
    "2": "لَوْ كَانَ اللهُ قَدِ اعْتَبَرَ إِبْرَاهِيمَ صَالِحًا بِسَبَبِ أَعْمَالِهِ، لَكَانَ مِنْ حَقِّ إِبْرَاهِيمَ أَنْ يَتَبَاهَى، لَكِنْ لَيْسَ أَمَامَ اللهِ.",
    "3": "فَمَاذَا يَقُولُ الْكِتَابُ؟ إِنَّهُ يَقُولُ: ”آمَنَ إِبْرَاهِيمُ بِاللّٰهِ، فَاعْتَبَرَهُ اللهُ صَالِحًا لإِيمَانِهِ.“",
    "4": "فَالشَّخْصُ الَّذِي يَشْتَغِلُ يَحْصُلُ عَلَى أَجْرٍ، وَهَذَا الْأَجْرُ لَا يُعْتَبَرُ هَدِيَّةً، بَلْ هُوَ أَجْرُهُ الَّذِي يَسْتَحِقُّهُ.",
    "5": "أَمَّا الشَّخْصُ الَّذِي لَا يَتَّكِلُ عَلَى أَعْمَالِهِ، بَلْ يُؤْمِنُ بِاللّٰهِ الَّذِي يُبْرِئُ الْمُذْنِبَ، فَهَذَا الْإِيمَانُ هُوَ الَّذِي يَعْتَبِرُهُ اللهُ صَلَاحًا.",
    "6": "وَهَذَا هُوَ نَفْسُ مَا قَالَهُ دَاوُدُ لَمَّا تَحَدَّثَ عَنْ هَنَاءِ الْإِنْسَانِ الَّذِي يَعْتَبِرُهُ اللهُ صَالِحًا بِصَرْفِ النَّظَرِ عَنْ أَعْمَالِهِ، فَقَالَ:",
    "7": "”هَنِيئًا لِمَنْ يَغْفِرُ اللهُ مَعْصِيَتَهُ، وَيَسْتُرُ ذَنْبَهُ.",
    "8": "هَنِيئًا لِمَنْ لَا يَحْسِبُ اللهُ ضِدَّهُ خَطِيئَةً.“",
    "9": "فَهَلْ هَذَا الْهَنَاءُ هُوَ لِلْمَخْتُونِينَ وَحْدَهُمْ؟ لَا، بَلْ لِغَيْرِ الْمَخْتُونِينَ أَيْضًا. لِأَنَّنَا ذَكَرْنَا مَا قَالَهُ الْكِتَابُ إِنَّ اللهَ اعْتَبَرَ إِيمَانَ إِبْرَاهِيمَ صَلَاحًا.",
    "10": "وَمَتَى تَمَّ ذَلِكَ؟ فِي أَيِّ حَالَةٍ كَانَ إِبْرَاهِيمُ؟ هَلْ كَانَ مَخْتُونًا أَمْ غَيْرَ مَخْتُونٍ؟ إِنَّهُ فِي ذَلِكَ الْوَقْتِ كَانَ غَيْرَ مَخْتُونٍ.",
    "11": "وَقَدْ خُتِنَ بَعْدَ ذَلِكَ، كَعَلَامَةٍ وَبُرْهَانٍ أَنَّ اللهَ اعْتَبَرَ إِيمَانَهُ صَلَاحًا وَهُوَ غَيْرُ مَخْتُونٍ. إِذَنْ، إِبْرَاهِيمُ هُوَ أَبُو كُلِّ الْمُؤْمِنِينَ مِنْ غَيْرِ الْمَخْتُونِينَ، الَّذِينَ يَعْتَبِرُهُمُ اللهُ صَالِحِينَ.",
    "12": "وَأَيْضًا أَبُو الْمَخْتُونِينَ الَّذِينَ لَا يَتَّكِلُونَ عَلَى الْخِتَانِ، بَلْ يَتْبَعُونَ خَطَواتِ الْإِيمَانِ الَّذِي سَارَ فِيهِ أَبُونَا إِبْرَاهِيمُ حَتَّى مِنْ قَبْلِ أَنْ يُخْتَنَ.",
    "13": "وَلَمَّا وَعَدَ اللهُ إِبْرَاهِيمَ وَنَسْلَهُ بِأَنْ يُعْطِيَهُمُ الْعَالَمَ نَصِيبًا، لَمْ يَكُنْ ذَلِكَ عَلَى أَسَاسِ الْعَمَلِ بِالشَّرِيعَةِ، بَلْ عَلَى أَسَاسِ الصَّلَاحِ الَّذِي يَأْتِي عَنِ الْإِيمَانِ.",
    "14": "فَلَوْ كَانَ الَّذِينَ يَعْمَلُونَ بِفَرَائِضِ الشَّرِيعَةِ هُمُ الَّذِينَ يَنَالُونَ هَذَا النَّصِيبَ، إِذَنْ يَكُونُ الْإِيمَانُ عَدِيمَ الْأَهَمِّيَّةِ وَالْوَعْدُ بِلَا قِيمَةٍ.",
    "15": "لِأَنَّ الشَّرِيعَةَ تَجْلِبُ غَضَبَ اللهِ عَلَى مَنْ يُخَالِفُهَا. وَحَيْثُ لَا تُوجَدُ شَرِيعَةٌ، لَا تُوجَدُ مُخَالَفَةٌ.",
    "16": "فَالْوَعْدُ إِذَنْ يَأْتِي بِالْإِيمَانِ لِكَيْ يَكُونَ بِمَنْزِلَةِ هَدِيَّةٍ مِنَ اللهِ، وَيَكُونَ مَضْمُونًا لِجَمِيعِ نَسْلِ إِبْرَاهِيمَ، لَيْسَ فَقَطِ الَّذِينَ يَعِيشُونَ حَسَبَ الشَّرِيعَةِ، بَلْ أَيْضًا الَّذِينَ يَعِيشُونَ بِالْإِيمَانِ مِثْلَ إِبْرَاهِيمَ. فَإِنَّهُ هُوَ أَبُونَا كُلِّنَا،",
    "17": "كَمَا يَقُولُ الْكِتَابُ: ”إِنِّي جَعَلْتُكَ أَبًا لِشُعُوبٍ كَثِيرَةٍ.“ فَهُوَ أَبُونَا فِي نَظَرِ اللهِ الَّذِي آمَنَ بِهِ، وَالَّذِي يُحْيِي الْمَوْتَى، وَالَّذِي بِأَمْرِهِ يَجْعَلُ مَا هُوَ غَيْرُ مَوْجُودٍ يَأْتِي إِلَى الْوُجُودِ.",
    "18": "فَمَعَ أَنَّهُ لَمْ يَكُنْ هُنَاكَ أَمَلٌ، إِلَّا أَنَّ إِبْرَاهِيمَ كَانَ عِنْدَهُ أَمَلٌ وَآمَنَ. وَبِذَلِكَ أَصْبَحَ أَبًا لِشُعُوبٍ كَثِيرَةٍ كَمَا قَالَ اللهُ لَهُ: ”يَكُونُ نَسْلُكَ كَثِيرًا جِدًّا.“",
    "19": "وَلَمْ يَضْعُفْ إِيمَانُهُ، فَمَعَ أَنَّ عُمْرَهُ فِي ذَلِكَ الْوَقْتِ كَانَ حَوَالَيْ 100 سَنَةٍ، وَكَانَ يَعْرِفُ أَنَّ جِسْمَهُ غَيْرُ قَادِرٍ عَلَى الْإِنْجَابِ كَأَنَّهُ مَيِّتٌ، وَأَنَّ رَحِمَ سَارَةَ أَيْضًا كَأَنَّهُ مَيِّتٌ وَلَا تَقْدِرُ أَنْ تُنْجِبَ أَطْفَالًا،",
    "20": "لَمْ يَضْعُفْ إِيمَانُهُ أَبَدًا، وَلَمْ يَشُكَّ فِي وَعْدِ اللهِ، بَلْ تَقَوَّى فِي إِيمَانِهِ، وَأَعْطَى الْمَجْدَ لِلّٰهِ.",
    "21": "لَقَدْ كَانَ مُتَأَكِّدًا جِدًّا أَنَّ اللهَ قَادِرٌ أَنْ يَفِيَ بِوَعْدِهِ.",
    "22": "وَلِهَذَا اعْتَبَرَهُ اللهُ صَالِحًا لإِيمَانِهِ.",
    "23": "وَالْوَحْيُ عِنْدَمَا يَقُولُ إِنَّ اللهَ اعْتَبَرَهُ صَالِحًا، لَا يَقُولُ ذَلِكَ عَنْ إِبْرَاهِيمَ وَحْدَهُ،",
    "24": "بَلْ بِالنِّسْبَةِ لَنَا أَيْضًا. فَإِنَّ اللهَ يَعْتَبِرُنَا صَالِحِينَ، نَحْنُ الَّذِينَ نُؤْمِنُ بِاللّٰهِ الَّذِي أَقَامَ سَيِّدَنَا عِيسَى مِنَ الْمَوْتِ.",
    "25": "لِأَنَّ اللهَ قَدَّمَهُ إِلَى الْمَوْتِ بِسَبَبِ ذُنُوبِنَا، وَأَقَامَهُ إِلَى الْحَيَاةِ لِيَعْتَبِرَنَا صَالِحِينَ عِنْدَهُ."
  }
}