{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 5,
  "verses": {
    "1": "وَبِمَا أَنَّ اللهَ اعْتَبَرَنَا صَالِحِينَ بِوَاسِطَةِ الْإِيمَانِ، فَنَحْنُ فِي سَلَامٍ مَعَهُ بِمَوْلَانَا عِيسَى الْمَسِيحِ.",
    "2": "وَبِوَاسِطَةِ الْإِيمَانِ أَيْضًا، أَدْخَلَنَا الْمَسِيحُ إِلَى دَائِرَةِ نِعْمَتِهِ الَّتِي نُقِيمُ فِيهَا الْآنَ، وَنَفْرَحُ بِالْأَمَلِ الَّذِي عِنْدَنَا أَنَّنَا سَنَتَمَتَّعُ بِجَلَالِ اللهِ.",
    "3": "بَلْ أَيْضًا نَفْرَحُ حَتَّى فِي الضِّيقَاتِ، لِأَنَّنَا نَعْلَمُ أَنَّ الضِّيقَ يُنَمِّي فِينَا الصَّبْرَ،",
    "4": "وَالصَّبْرُ يُؤَهِّلُنَا لِلِانْتِصَارِ فِي الْمِحَنِ، وَالْاِنْتِصَارُ يَبْعَثُ فِينَا الْأَمَلَ،",
    "5": "وَالْأَمَلُ لَا يَخِيبُ، لِأَنَّ اللهَ أَفَاضَ مَحَبَّتَهُ فِي قُلُوبِنَا بِالرُّوحِ الْقُدُّوسِ الَّذِي أَعْطَاهُ لَنَا.",
    "6": "وَنَحْنُ لَمَّا كُنَّا عَاجِزِينَ، مَاتَ الْمَسِيحُ مِنْ أَجْلِ غَيْرِ الْأَتْقِيَاءِ فِي الْوَقْتِ الَّذِي اخْتَارَهُ اللهُ.",
    "7": "لَيْسَ مِنَ السَّهْلِ أَنْ يُضَحِّيَ أَحَدٌ بِنَفْسِهِ وَيَمُوتَ مِنْ أَجْلِ شَخْصٍ صَالِحٍ، رُبَّمَا يَتَجَرَّأُ وَاحِدٌ أَنْ يَمُوتَ مِنْ أَجْلِ إِنْسَانٍ طَيِّبٍ جِدًّا.",
    "8": "لَكِنَّ اللهَ بَيَّنَ مَحَبَّتَهُ لَنَا، لِأَنَّهُ وَنَحْنُ مَا زِلْنَا مُذْنِبِينَ، مَاتَ الْمَسِيحُ مِنْ أَجْلِنَا.",
    "9": "وَبِمَا أَنَّ اللهَ اعْتَبَرَنَا صَالِحِينَ بِوَاسِطَةِ دَمِ الْمَسِيحِ الَّذِي ضَحَّى بِهِ مِنْ أَجْلِنَا، إِذَنْ بِكُلِّ تَأْكِيدٍ، بِوَاسِطَتِهِ أَيْضًا نَنْجُو مِنْ غَضَبِ اللهِ.",
    "10": "فَقَدْ كُنَّا أَعْدَاءَ اللهِ، لَكِنَّهُ صَالَحَنَا بِوَاسِطَةِ مَوْتِ ابْنِهِ. إِذَنْ بِكُلِّ تَأْكِيدٍ أَنَّنَا الْآنَ وَنَحْنُ مُصَالَحُونَ، نَنْجُو بِوَاسِطَةِ حَيَاتِهِ.",
    "11": "بَلْ وَأَكْثَرَ مِنْ ذَلِكَ، نَفْرَحُ بِاللّٰهِ بِوَاسِطَةِ مَوْلَانَا عِيسَى الْمَسِيحِ الَّذِي صَالَحَنَا مَعَهُ.",
    "12": "الْخَطِيئَةُ دَخَلَتْ إِلَى الْعَالَمِ لِأَنَّ آدَمَ أَخْطَأَ، وَجَلَبَتِ الْخَطِيئَةُ مَعَهَا الْمَوْتَ. لِهَذَا يَمُوتُ كُلُّ النَّاسِ، لِأَنَّهُمْ أَخْطَأُوا كُلُّهُمْ.",
    "13": "فَالْخَطِيئَةُ مَوْجُودَةٌ فِي الْعَالَمِ حَتَّى مِنْ قَبْلِ شَرِيعَةِ مُوسَى، لَكِنَّهَا لَمْ تَكُنْ تُحْسَبُ ضِدَّ النَّاسِ كَخَطِيئَةٍ لِأَنَّهُ لَمْ تَكُنْ هُنَاكَ شَرِيعَةٌ.",
    "14": "وَمَعَ ذَلِكَ فَمِنْ زَمَنِ آدَمَ إِلَى زَمَنِ مُوسَى، سَيْطَرَ الْمَوْتُ عَلَى النَّاسِ، حَتَّى عَلَى الَّذِينَ لَمْ يُخْطِئُوا بِمُخَالَفَةِ وَصِيَّةٍ مَا، كَمَا أَخْطَأَ آدَمُ. وَآدَمُ كَانَ يَرْمُزُ إِلَى شَخْصٍ سَيَأْتِي بَعْدَهُ.",
    "15": "لَكِنَّ هَدِيَّةَ اللهِ تَخْتَلِفُ عَنْ خَطِيئَةِ آدَمَ. فَإِنْ كَانَ الْجِنْسُ الْبَشَرِيُّ يَمُوتُ نَتِيجَةً لِخَطِيئَةِ إِنْسَانٍ وَاحِدٍ، فَإِنَّ نِعْمَةَ اللهِ أَعْظَمُ بِكَثِيرٍ لِأَنَّهَا تُعْطَى لِلْجِنْسِ الْبَشَرِيِّ بِوَفْرَةٍ كَهَدِيَّةٍ مَجَّانِيَّةٍ بِوَاسِطَةِ إِنْسَانٍ وَاحِدٍ هُوَ عِيسَى الْمَسِيحُ.",
    "16": "وَهَدِيَّةُ اللهِ تَخْتَلِفُ عَنْ خَطِيئَةِ ذَلِكَ الْإِنْسَانِ الْوَاحِدِ أَيْضًا فِي النَّتَائِجِ. لِأَنَّ تِلْكَ الْخَطِيئَةَ الْوَاحِدَةَ جَلَبَتِ الْحُكْمَ بِالْعِقَابِ عَلَى النَّاسِ، أَمَّا النِّعْمَةُ فَتَجْلِبُ لَهُمُ الصَّلَاحَ حَتَّى بَعْدَ ارْتِكَابِ ذُنُوبٍ كَثِيرَةٍ.",
    "17": "فَخَطِيئَةُ إِنْسَانٍ وَاحِدٍ جَعَلَتِ الْمَوْتَ يُسَيْطِرُ عَلَى الْبَشَرِ بِسَبَبِ ذَلِكَ الْإِنْسَانِ الْوَاحِدِ. أَمَّا الْآنَ فَالَّذِينَ يَنَالُونَ نِعْمَةَ اللهِ الْوَفِيرَةَ وَعَطِيَّةَ الصَّلَاحِ، بِلَا شَكٍّ يَحْيَوْنَ وَيَمْلِكُونَ بِوَاسِطَةِ إِنْسَانٍ وَاحِدٍ هُوَ عِيسَى الْمَسِيحُ.",
    "18": "فَكَمَا أَنَّ خَطِيئَةً وَاحِدَةً جَلَبَتِ الْعِقَابَ عَلَى جَمِيعِ النَّاسِ، فَإِنَّ صَلَاحًا وَاحِدًا يَجْلِبُ الصَّلَاحَ وَالْحَيَاةَ لِجَمِيعِ النَّاسِ.",
    "19": "وَكَمَا أَنَّهُ بِمَعْصِيَةِ إِنْسَانٍ وَاحِدٍ صَارَ كُلُّ الْبَشَرِ مُذْنِبِينَ، كَذَلِكَ بِطَاعَةِ إِنْسَانٍ وَاحِدٍ يُمْكِنُ لِكُلِّ الْبَشَرِ أَنْ يَصِيرُوا صَالِحِينَ عِنْدَ اللهِ.",
    "20": "وَالشَّرِيعَةُ جَاءَتْ لِتُبَيِّنَ فَظَاعَةَ الْمَعْصِيَةِ. لَكِنْ كُلَّمَا كَثُرَتْ خَطِيئَةُ النَّاسِ، تَزِيدُ نِعْمَةُ اللهِ أَكْثَرَ مِنْهَا.",
    "21": "وَالنَّتِيجَةُ هِيَ: كَمَا أَنَّ الْخَطِيئَةَ سَيْطَرَتْ فَجَلَبَتِ الْمَوْتَ، كَذَلِكَ تُسَيْطِرُ النِّعْمَةُ عَنْ طَرِيقِ الصَّلَاحِ فَتَجْلِبُ حَيَاةَ الْخُلُودِ بِوَاسِطَةِ عِيسَى الْمَسِيحِ مَوْلَانَا."
  }
}