{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 6,
  "verses": {
    "1": "فَمَاذَا نَقُولُ إِذَنْ؟ هَلْ نَسْتَمِرُّ فِي ارْتِكَابِ الْخَطِيئَةِ لِكَيْ تَزِيدَ النِّعْمَةُ؟",
    "2": "لَا سَمَحَ اللهُ! نَحْنُ مُتْنَا بِالنِّسْبَةِ لِلْخَطِيئَةِ فَكَيْفَ نَعِيشُ بَعْدَ ذَلِكَ فِيهَا؟",
    "3": "أَلَا تَعْلَمُونَ أَنَّنَا كُلَّنَا لَمَّا تَغَطَّسْنَا لِنَتَّحِدَ بِالْمَسِيحِ عِيسَى، تَغَطَّسْنَا لِنَشْتَرِكَ مَعَهُ فِي مَوْتِهِ؟",
    "4": "وَهَذَا يَعْنِي أَنَّنَا فِي الْغِطَاسِ، مُتْنَا مَعَهُ وَدُفِنَّا مَعَهُ. فَكَمَا قَامَ الْمَسِيحُ مِنَ الْمَوْتِ بِجَلَالَةِ الْأَبِ، نَحْنُ أَيْضًا نَحْيَا حَيَاةً جَدِيدَةً.",
    "5": "فَإِنْ كُنَّا فِي الْغِطَاسِ اتَّحَدْنَا مَعَهُ فِي مِثْلِ مَوْتِهِ، فَإِنَّنَا بِالتَّأْكِيدِ سَنَكُونُ مَعَهُ فِي الْقِيَامَةِ أَيْضًا.",
    "6": "وَنَحْنُ نَعْلَمُ أَنَّ الطَّبِيعَةَ الْقَدِيمَةَ الَّتِي كَانَتْ فِينَا صُلِبَتْ مَعَ الْمَسِيحِ، لِكَيْ يَبْطُلَ مَفْعُولُ الْخَطِيئَةِ فِي كِيَانِنَا فَلَا نَبْقَى عَبِيدًا لِلْخَطِيئَةِ.",
    "7": "لِأَنَّ مَنْ مَاتَ، قَدْ تَحَرَّرَ مِنَ سَيْطَرَةِ الْخَطِيئَةِ.",
    "8": "وَبِمَا أَنَّنَا مُتْنَا مَعَ الْمَسِيحِ، فَنَحْنُ نُؤْمِنُ أَنَّنَا سَنَحْيَا مَعَهُ أَيْضًا.",
    "9": "لِأَنَّنَا نَعْلَمُ أَنَّ الْمَسِيحَ قَامَ مِنَ الْمَوْتِ وَأَنَّهُ لَنْ يَمُوتَ مَرَّةً أُخْرَى. فَالْمَوْتُ لَمْ يَعُدْ لَهُ سُلْطَةٌ عَلَيْهِ.",
    "10": "لِأَنَّهُ لَمَّا مَاتَ، مَاتَ مِنْ أَجْلِ الْخَطِيئَةِ مَرَّةً وَاحِدَةً فَقَطْ، أَمَّا الْآنَ فَالْحَيَاةُ الَّتِي يَحْيَاهَا هِيَ لِمَجْدِ اللهِ.",
    "11": "وَبِنَفْسِ الطَّرِيقَةِ، يَجِبُ أَنْ تَعْتَبِرُوا أَنْفُسَكُمْ أَمْوَاتًا بِالنِّسْبَةِ لِلْخَطِيئَةِ، لَكِنْ أَحْيَاءً بِالنِّسْبَةِ لِلّٰهِ لِأَنَّكُمْ تَنْتَمُونَ إِلَى الْمَسِيحِ عِيسَى.",
    "12": "لِهَذَا، لَا تَسْمَحُوا لِلْخَطِيئَةِ بِأَنْ تُسَيْطِرَ فِي جِسْمِكُمُ الْفَانِي، فَتَنْقَادُوا لِشَهَوَاتِهِ.",
    "13": "وَلَا تُقَدِّمُوا أَعْضَاءَ جِسْمِكُمْ لِلْخَطِيئَةِ، كَآلَاتٍ لِعَمَلِ الشَّرِّ، بَلْ قَدِّمُوا أَنْفُسَكُمْ لِلّٰهِ بِاعْتِبَارِ أَنَّكُمُ الْآنَ أَحْيَاءٌ مِنَ الْمَوْتِ. وَقَدِّمُوا أَعْضَاءَ جِسْمِكُمْ لَهُ، كَآلَاتٍ لِعَمَلِ الصَّلَاحِ.",
    "14": "وَبِذَلِكَ لَا يَكُونُ لِلْخَطِيئَةِ سُلْطَةٌ عَلَيْكُمْ، لِأَنَّكُمْ لَسْتُمْ خَاضِعِينَ لِلشَّرِيعَةِ بَلْ لِنِعْمَةِ اللهِ.",
    "15": "فَمَاذَا إِذَنْ؟ هَلْ نَعْمَلُ الْخَطِيئَةَ لِأَنَّنَا لَا نَخْضَعُ لِلشَّرِيعَةِ بَلْ لِلنِّعْمَةِ؟ لَا سَمَحَ اللهُ!",
    "16": "أَنْتُمْ تَعْلَمُونَ أَنَّكُمْ إِنْ قَدَّمْتُمْ أَنْفُسَكُمْ لِخِدْمَةِ سَيِّدٍ وَطَاعَتِهِ، فَمَعْنَى هَذَا أَنَّكُمْ عَبِيدٌ لَهُ. فَإِمَّا أَنَّكُمْ عَبِيدٌ لِلْخَطِيئَةِ الَّتِي تَقُودُ إِلَى الْمَوْتِ، أَوْ لِلطَّاعَةِ الَّتِي تَقُودُ إِلَى الصَّلَاحِ.",
    "17": "أَنْتُمْ فِي الْمَاضِي كُنْتُمْ عَبِيدًا لِلْخَطِيئَةِ، وَلَكِنْ شُكْرًا لِلّٰهِ، لِأَنَّكُمْ أَطَعْتُمْ مِنَ الْقَلْبِ الْعَقِيدَةَ الَّتِي سُلِّمَتْ لَكُمْ.",
    "18": "فَالْآنَ تَحَرَّرْتُمْ مِنَ سَيْطَرَةِ الْخَطِيئَةِ، وَصِرْتُمْ عَبِيدَ الصَّلَاحِ.",
    "19": "أَنَا عَارِفٌ ضَعْفَكُمُ الْبَشَرِيَّ، لِذَلِكَ أَسْتَعْمِلُ هَذَا التَّشْبِيهَ لِكَيْ تَفْهَمُوا. أَنْتُمْ فِي الْمَاضِي قَدَّمْتُمْ أَعْضَاءَ جِسْمِكُمْ كَعَبِيدٍ لِلنَّجَاسَةِ وَالْمَعْصِيَةِ، وَكَانَتِ النَّتِيجَةُ مَعْصِيَةً أَكْثَرَ، فَالْآنَ يَجِبُ أَنْ تُقَدِّمُوهَا كَعَبِيدٍ لِلصَّلَاحِ وَهَذَا يَقُودُ إِلَى حَيَاةٍ مُقَدَّسَةٍ.",
    "20": "وَلَمَّا كُنْتُمْ عَبِيدَ الْخَطِيئَةِ، كُنْتُمْ غَيْرَ مُقَيَّدِينَ بِعَمَلِ الصَّلَاحِ.",
    "21": "فَمَاذَا رَبِحْتُمْ مِنْ ذَلِكَ غَيْرَ أُمُورٍ تَخْجَلُونَ مِنْهَا الْآنَ لِأَنَّهَا تَقُودُ إِلَى الْمَوْتِ؟",
    "22": "أَمَّا الْآنَ فَأَنْتُمْ تَحَرَّرْتُمْ مِنَ سَيْطَرَةِ الْخَطِيئَةِ وَأَصْبَحْتُمْ عِبَادَ اللهِ بِحَقٍّ. وَالنَّتِيجَةُ هِيَ حَيَاةٌ مُقَدَّسَةٌ، ثُمَّ حَيَاةُ الْخُلُودِ.",
    "23": "لِأَنَّ أُجْرَةَ الْخَطِيئَةِ هِيَ الْمَوْتُ، أَمَّا الْهَدِيَّةُ الَّتِي يُعْطِيهَا اللهُ فَهِيَ حَيَاةُ الْخُلُودِ بِوَاسِطَةِ الْمَسِيحِ عِيسَى مَوْلَانَا."
  }
}