{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 7,
  "verses": {
    "1": "أَيُّهَا الْإِخْوَةُ، أَنْتُمْ تَعْرِفُونَ الْقَانُونَ، لِذَلِكَ لَا شَكَّ سَتَفْهَمُونَ كَلَامِي. إِنَّ الْقَانُونَ يَسْرِي عَلَى الْإِنْسَانِ وَهُوَ حَيٌّ فَقَطْ.",
    "2": "فَمَثَلًا الْمَرْأَةُ الْمُتَزَوِّجَةُ، مُرْتَبِطَةٌ قَانُونِيًّا بِزَوْجِهَا مَا دَامَ حَيًّا. لَكِنْ إِنْ مَاتَ الزَّوْجُ، تَكُونُ غَيْرَ مُقَيَّدَةٍ بِعَقْدِ الزَّوَاجِ.",
    "3": "أَمَّا إِنْ تَزَوَّجَتْ بِرَجُلٍ آخَرَ بَيْنَمَا زَوْجُهَا حَيٌّ، فَهِيَ تُعْتَبَرُ زَانِيَةً. لَكِنْ إِنْ مَاتَ زَوْجُهَا تُصْبِحُ حُرَّةً قَانُونِيًّا، حَتَّى إِنَّهَا إِنْ تَزَوَّجَتْ بِرَجُلٍ آخَرَ لَا تَكُونُ زَانِيَةً.",
    "4": "وَنَفْسُ الشَّيْءِ بِالنِّسْبَةِ لَكُمْ يَا إِخْوَتِي، فَأَنْتُمْ كَأَعْضَاءَ فِي جِسْمِ الْمَسِيحِ مُتُّمْ بِالنِّسْبَةِ لِلشَّرِيعَةِ لِتَنْتَمُوا لِآخَرَ، أَيْ لِلَّذِي قَامَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ، لِكَيْ نُنْتِجَ ثَمَرًا لِلّٰهِ.",
    "5": "فَلَمَّا كُنَّا تَحْتَ تَصَرُّفِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ، كَانَتْ مُيُولُنَا الشِّرِّيرَةُ الَّتِي تُثِيرُهَا الشَّرِيعَةُ، تَعْمَلُ فِي كِيَانِنَا كُلِّهِ فَنَعْمَلُ أَعْمَالًا تُؤَدِّي إِلَى الْمَوْتِ.",
    "6": "أَمَّا الْآنَ فَقَدْ تَحَرَّرْنَا مِنَ الشَّرِيعَةِ، لِأَنَّنَا مُتْنَا بِالنِّسْبَةِ لِلشَّيْءِ الَّذِي كَانَ يُقَيِّدُنَا. لِذَلِكَ نَحْنُ نَعْبُدُ اللهَ بِطَرِيقَةٍ جَدِيدَةٍ بِالرُّوحِ، وَلَيْسَ بِالطَّرِيقَةِ الْقَدِيمَةِ حَسَبَ الْفَرَائِضِ الْمَكْتُوبَةِ.",
    "7": "فَمَاذَا نَقُولُ إِذَنْ؟ هَلِ الشَّرِيعَةُ خَطِيئَةٌ؟ لَا سَمَحَ اللهُ! بَلِ الشَّرِيعَةُ هِيَ الَّتِي جَعَلَتْنِي أَعْرِفُ مَا هِيَ الْخَطِيئَةُ. فَمَثَلًا لَوْ لَمْ تَقُلِ الشَّرِيعَةُ: ”لَا تَشْتَهِ“ مَا كُنْتُ قَدْ عَرَفْتُ مَا هِيَ الشَّهْوَةُ.",
    "8": "لَكِنَّ الْخَطِيئَةَ وَجَدَتْ فُرْصَةً لِاسْتِخْدَامِ هَذِهِ الْوَصِيَّةِ، وَأَظْهَرَتْ فِيَّ كُلَّ أَنْوَاعِ الشَّهْوَةِ. لِأَنَّ الْخَطِيئَةَ هِيَ بِلَا قُوَّةٍ إِذَا لَمْ تَكُنْ هُنَاكَ شَرِيعَةٌ.",
    "9": "فَأَنَا قَبْلَ مَا عَرَفْتُ الشَّرِيعَةَ، كُنْتُ حَيًّا. لَكِنْ لَمَّا جَاءَتْنِي الْوَصِيَّةُ، بَدَأَ يَكُونُ لِلْخَطِيئَةِ نَشَاطٌ وَاضِحٌ فِيَّ،",
    "10": "وَبِذَلِكَ أَنَا مُتُّ. فَالْوَصِيَّةُ الَّتِي كَانَ الْمَقْصُودُ مِنْهَا أَنْ تَجْعَلَنِي أَحْيَا، هِيَ نَفْسُهَا جَعَلَتْنِي أَمُوتُ.",
    "11": "لِأَنَّ الْخَطِيئَةَ اسْتَخْدَمَتِ الْوَصِيَّةَ كَفُرْصَةٍ لَهَا، وَخَدَعَتْنِي وَمَوَّتَتْنِي.",
    "12": "فَالشَّرِيعَةُ إِذَنْ صَالِحَةٌ، وَالْوَصِيَّةُ أَيْضًا صَالِحَةٌ وَعَادِلَةٌ وَلِلْخَيْرِ.",
    "13": "فَهَلِ الْأَشْيَاءُ الَّتِي كَانَ الْمَقْصُودُ بِهَا أَنْ تَكُونَ لِلْخَيْرِ، سَبَّبَتْ لِيَ الْمَوْتَ؟ لَا سَمَحَ اللهُ! بَلِ الْخَطِيئَةُ، لِكَيْ يَظْهَرَ أَنَّهَا خَطِيئَةٌ، اِسْتَخْدَمَتْ مَا هُوَ لِلْخَيْرِ لِتُمَوِّتَنِي. وَبِذَلِكَ فَإِنَّهُ عَنْ طَرِيقِ الْوَصِيَّةِ، بَرْهَنَتِ الْخَطِيئَةُ عَلَى شَرِّهَا الْفَظِيعِ.",
    "14": "نَحْنُ نَعْلَمُ أَنَّ الشَّرِيعَةَ رُوحِيَّةٌ، أَمَّا أَنَا فَبَشَرٌ وَعَبْدٌ لِلْخَطِيئَةِ.",
    "15": "أَنَا لَا أَفْهَمُ تَصَرُّفَاتِي، لِأَنِّي لَا أَعْمَلُ مَا أُرِيدُهُ بَلْ مَا أَكْرَهُهُ.",
    "16": "فَإِنْ كُنْتُ أَعْمَلُ مَا لَا أُرِيدُهُ، فَإِنِّي بِذَلِكَ أَتَّفِقُ مَعَ الشَّرِيعَةِ أَنَّهَا عَلَى حَقٍّ.",
    "17": "لَكِنْ فِي الْحَقِيقَةِ لَسْتُ أَنَا الَّذِي أَعْمَلُ تِلْكَ الْأَعْمَالَ، بَلِ الْخَطِيئَةُ السَّاكِنَةُ فِيَّ.",
    "18": "أَنَا أَعْلَمُ أَنَّهُ لَا يُوجَدُ فِيَّ أَيُّ خَيْرٍ، أَقْصِدُ فِي طَبِيعَتِيَ الدُّنْيَوِيَّةِ، لِأَنِّي أُرِيدُ أَنْ أَعْمَلَ الْخَيْرَ لَكِنِّي غَيْرُ قَادِرٍ أَنْ أَعْمَلَهُ.",
    "19": "فَالْخَيْرُ الَّذِي أُرِيدُهُ لَا أَعْمَلُهُ، وَالشَّرُّ الَّذِي لَا أُرِيدُهُ أَعْمَلُهُ.",
    "20": "إِذَنْ إِنْ كُنْتُ أَعْمَلُ مَا لَا أُرِيدُهُ، فَإِنَّ الطَّبِيعَةَ الْخَاطِئَةَ السَّاكِنَةَ فِيَّ هِيَ الَّتِي تَعْمَلُهُ لَا أَنَا.",
    "21": "فَهَذِهِ هِيَ الْقَاعِدَةُ الَّتِي وَجَدْتُهَا: عِنْدَمَا أُرِيدُ أَنْ أَعْمَلَ الْخَيْرَ، أَجِدُ أَنَّ الَّذِي فِي إِمْكَانِي هُوَ عَمَلُ الشَّرِّ.",
    "22": "فَفِي دَاخِلِ نَفْسِي، أَنَا أَفْرَحُ بِشَرِيعَةِ اللهِ،",
    "23": "لَكِنِّي أَجِدُ فِي كِيَانِي قُوَّةً أُخْرَى تُحَارِبُ الْمَبَادِئَ الَّتِي يَقْبَلُهَا عَقْلِي، وَتَجْعَلُنِي أَسِيرًا لِقُوَّةِ الْخَطِيئَةِ الْمَوْجُودَةِ فِي كِيَانِي.",
    "24": "يَا تَعَاسَتِي! مَنْ يُنْقِذُنِي مِنْ هَذَا الْجِسْمِ الَّذِي مَصِيرُهُ الْمَوْتُ؟",
    "25": "شُكْرًا لِلّٰهِ، لِأَنَّ مَوْلَانَا عِيسَى الْمَسِيحَ هُوَ مُنْقِذِي. إِذَنْ بِاخْتِصَارٍ، أَنَا بِحَسَبِ فِكْرِي خَاضِعٌ لِشَرِيعَةِ اللهِ، لَكِنْ بِحَسَبِ طَبِيعَتِيَ الدُّنْيَوِيَّةِ خَاضِعٌ لِقُوَّةِ الْخَطِيئَةِ."
  }
}