{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "إِذَنْ مَنْ يَنْتَمُونَ لِلْمَسِيحِ عِيسَى، لَنْ يَحْكُمَ اللهُ ضِدَّهُمْ.",
    "2": "لِأَنَّ قُوَّةَ الرُّوحِ الَّذِي يَمْنَحُ الْحَيَاةَ بِالْمَسِيحِ عِيسَى، حَرَّرَتْنَا مِنْ قُوَّةِ الْخَطِيئَةِ وَالْمَوْتِ.",
    "3": "شَرِيعَةُ مُوسَى لَمْ تَقْدِرْ عَلَى هَذَا لِأَنَّ طَبِيعَتَنَا الْبَشَرِيَّةَ ضَعِيفَةٌ. فَعَمِلَ اللهُ مَا لَمْ تَقْدِرْ عَلَيْهِ الشَّرِيعَةُ. أَرْسَلَ ابْنَهُ فِي جِسْمٍ بَشَرِيٍّ يُشْبِهُ جِسْمَنَا نَحْنُ الْخُطَاةَ، لِيَكُونَ ضَحِيَّةً عَنْ ذُنُوبِنَا. فَبِهَذَا الْجِسْمِ قَهَرَ الْخَطِيئَةَ.",
    "4": "وَبِذَلِكَ تَمَّ إِرْضَاءُ مَطْلَبِ الشَّرِيعَةِ الْعَادِلِ فِينَا، نَحْنُ الَّذِينَ نَعِيشُ تَحْتَ قِيَادَةِ رُوحِ اللهِ، وَلَيْسَ حَسَبَ الطَّبِيعَةِ الدُّنْيَوِيَّةِ.",
    "5": "لِأَنَّ الَّذِينَ يَعِيشُونَ حَسَبَ طَبِيعَتِهِمِ الدُّنْيَوِيَّةِ، تَكُونُ أَفْكَارُهُمْ دُنْيَوِيَّةً. وَالَّذِينَ يَعِيشُونَ تَحْتَ قِيَادَةِ رُوحِ اللهِ، تَكُونُ أَفْكَارُهُمْ رُوحِيَّةً.",
    "6": "فَإِذَا كَانَ فِكْرُكَ حَسَبَ الطَّبِيعَةِ الدُّنْيَوِيَّةِ، تَمُوتُ. وَإِذَا كَانَ فِكْرُكَ يَنْقَادُ بِالرُّوحِ، تَحْيَا وَتَكُونُ فِي سَلَامٍ.",
    "7": "لِأَنَّ الْإِنْسَانَ الَّذِي فِكْرُهُ دُنْيَوِيٌّ هُوَ عَدُوٌّ لِلّٰهِ لِأَنَّهُ لَا يُطِيعُ شَرِيعَةَ اللهِ. فِي الْحَقِيقَةِ هُوَ لَا يَقْدِرُ أَنْ يُطِيعَهَا.",
    "8": "الَّذِينَ يَعِيشُونَ تَحْتَ سُلْطَةِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ لا يُمْكِنُهُمْ أَنْ يُرْضُوا اللهَ.",
    "9": "وَلَكِنْ إِنْ كَانَ رُوحُ اللهِ سَاكِنًا فِيكُمْ، فَأَنْتُمْ لَسْتُمْ تَحْتَ سُلْطَةِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ، بَلْ تَحْتَ سُلْطَةِ الرُّوحِ. وَإِنْ كَانَ وَاحِدٌ لَيْسَ فِيهِ رُوحُ الْمَسِيحِ، فَهُوَ لَا يَنْتَمِي لِلْمَسِيحِ.",
    "10": "لَكِنْ إِنْ كَانَ الْمَسِيحُ فِيكُمْ، فَمَعَ أَنَّ جِسْمَكُمْ يَفْنَى بِسَبَبِ الْخَطِيئَةِ، لَكِنَّ رُوحَكُمْ تَحْيَا لِأَنَّ اللهَ اعْتَبَرَكُمْ صَالِحِينَ عِنْدَهُ.",
    "11": "وَإِنْ كَانَ رُوحُ اللهِ الَّذِي أَقَامَ عِيسَى مِنَ الْمَوْتِ سَاكِنًا فِيكُمْ، إِذَنْ، هُوَ الَّذِي أَقَامَ الْمَسِيحَ مِنَ الْمَوْتِ، سَيَبْعَثُ الْحَيَاةَ فِي أَجْسَامِكُمُ الْفَانِيَةِ بِرُوحِهِ السَّاكِنِ فِيكُمْ.",
    "12": "إِذَنْ يَا إِخْوَتِي، يَجِبُ أَنْ لَا نُطِيعَ طَبِيعَتَنَا الدُّنْيَوِيَّةَ أَوْ نَعِيشَ حَسَبَهَا.",
    "13": "إِنْ كُنْتُمْ تَعِيشُونَ حَسَبَ الطَّبِيعَةِ الدُّنْيَوِيَّةِ تَمُوتُونَ. لَكِنْ إِنْ كُنْتُمْ بِوَاسِطَةِ رُوحِ اللهِ تُمِيتُونَ أَعْمَالَ الطَّبِيعَةِ الدُّنْيَوِيَّةِ، فَإِنَّكُمْ تَحْيَوْنَ.",
    "14": "وَكُلُّ الَّذِينَ يَنْقَادُونَ بِرُوحِ اللهِ، هُمْ أَبْنَاءُ اللهِ.",
    "15": "لِأَنَّ الرُّوحَ الَّذِي حَصَلْتُمْ عَلَيْهِ، لَا يَجْعَلُكُمْ عَبِيدًا مَرَّةً أُخْرَى وَيُسَبِّبُ لَكُمُ الْخَوْفَ، بَلْ يَجْعَلُكُمْ أَبْنَاءَ اللهِ. هُوَ الرُّوحُ الَّذِي نَدْعُو بِهِ اللهَ فَنَقُولُ: ”يَا أَبَّا، أَيْ: يَا أَبِي!“",
    "16": "الرُّوحُ نَفْسُهُ يَشْهَدُ مَعَ أَرْوَاحِنَا أَنَّنَا أَبْنَاءُ اللهِ.",
    "17": "وَبِمَا أَنَّنَا أَبْنَاءُ اللهِ، فَلَنَا نَصِيبٌ مِنَ اللهِ، أَيْ نَشْتَرِكُ مَعَ الْمَسِيحِ فِي نَصِيبِهِ. وَلَكِنَّنَا يَجِبُ أَنْ نَتَأَلَّمَ مَعَ الْمَسِيحِ هُنَا، لِكَيْ نَتَمَتَّعَ بِجَلَالِهِ هُنَاكَ.",
    "18": "وَإِنِّي أَعْتَبِرُ أَنَّ آلَامَنَا فِي هَذِهِ الدُّنْيَا هِيَ لَا شَيْءَ بِالنِّسْبَةِ لِلْجَلَالِ الَّذِي سَيُعْلِنُهُ اللهُ فِينَا.",
    "19": "فَإِنَّ الْخَلِيقَةَ كُلَّهَا تَنْتَظِرُ بِشَوْقٍ وَتَوَقُّعٍ أَنْ يُعْلِنَ اللهُ أَبْنَاءَهُ فِي جَلَالِهِمْ.",
    "20": "لِأَنَّ الْخَلِيقَةَ أَصْبَحَتْ فِي حَالَةِ تَشْوِيشٍ، لَا بِإِرَادَتِهَا، بَلْ بِإِرَادَةِ اللهِ. وَمَعَ ذَلِكَ هُنَاكَ أَمَلٌ",
    "21": "هُوَ أَنَّهَا هِيَ أَيْضًا تَتَحَرَّرُ مِنْ مَصِيرِ الْفَنَاءِ، لِتَحْصُلَ عَلَى الْحُرِّيَّةِ وَالْجَلَالِ مَعَ أَبْنَاءِ اللهِ.",
    "22": "فَنَحْنُ نَعْلَمُ أَنَّ الْخَلِيقَةَ كُلَّهَا تَئِنُّ حَتَّى الْآنَ كَمَا مِنْ آلَامِ الْوِلَادَةِ.",
    "23": "وَلَيْسَ الْخَلِيقَةُ وَحْدَهَا هِيَ الَّتِي تَئِنُّ، بَلْ نَحْنُ أَيْضًا الَّذِينَ حَصَلْنَا عَلَى الرُّوحِ كَأَوَّلِ بَرَكَةٍ مِنَ اللهِ، نَئِنُّ فِي أَنْفُسِنَا مُنْتَظِرِينَ مِنْهُ أَنْ يُعْلِنَ أَنَّنَا أَبْنَاؤُهُ وَذَلِكَ حِينَ يُحَرِّرُ أَجْسَامَنَا.",
    "24": "نَحْنُ نَجَوْنَا وَعِنْدَنَا هَذَا الْأَمَلُ. لَكِنْ إِنْ كُنَّا نَرَى الشَّيْءَ الَّذِي نَأْمُلُ فِيهِ، فَالْأَمَلُ لَا مَعْنَى لَهُ. لِأَنَّهُ كَيْفَ يَأْمُلُ الْوَاحِدُ فِي أَنْ يَحْصُلَ عَلَى مَا هُوَ عِنْدَهُ؟",
    "25": "لَكِنَّنَا نَأْمُلُ فِي شَيْءٍ لَا نَرَاهُ، وَنَنْتَظِرُهُ بِصَبْرٍ.",
    "26": "وَالرُّوحُ أَيْضًا يُسَاعِدُنَا فِي ضَعْفِنَا. فَنَحْنُ لَا نَعْلَمُ كَيْفَ نُصَلِّي كَمَا يَجِبُ، لَكِنَّ الرُّوحَ نَفْسَهُ يَشْفَعُ فِينَا بِأَنَّاتٍ لَا تُعَبِّرُ عَنْهَا كَلِمَاتٌ.",
    "27": "وَإِنَّ اللهَ الَّذِي يَرَى مَا فِي الْقُلُوبِ، يَعْرِفُ فِكْرَ الرُّوحِ. لِأَنَّ الرُّوحَ يَشْفَعُ فِي الْمُؤْمِنِينَ حَسَبَ مَشِيئَةِ اللهِ.",
    "28": "وَنَحْنُ نَعْلَمُ أَنَّ اللهَ يَجْعَلُ كُلَّ الْأَشْيَاءِ تَعْمَلُ مَعًا لِلْخَيْرِ لِلَّذِينَ يُحِبُّونَهُ، الَّذِينَ دَعَاهُمْ حَسَبَ تَدْبِيرِهِ.",
    "29": "لِأَنَّهُ عَرَفَهُمْ مِنْ قَبْلُ، وَقَصَدَ لَهُمْ أَنْ يَكُونُوا صُورَةً مِنِ ابْنِهِ فَيَكُونَ هُوَ الْأَوَّلُ بَيْنَ إِخْوَةٍ كَثِيرِينَ.",
    "30": "وَالَّذِينَ قَصَدَ لَهُمْ ذَلِكَ دَعَاهُمْ، وَالَّذِينَ دَعَاهُمْ اعْتَبَرَهُمْ صَالِحِينَ، وَالَّذِينَ اعْتَبَرَهُمْ صَالِحِينَ مَجَّدَهُمْ.",
    "31": "إِذَنْ مَاذَا نَقُولُ بَعْدَ كُلِّ هَذَا؟ بِمَا أَنَّ اللهَ مَعَنَا، فَمَنْ عَلَيْنَا؟",
    "32": "إِنَّ اللهَ لَمْ يَبْخَلْ عَلَيْنَا بِابْنِهِ، بَلْ بَذَلَهُ مِنْ أَجْلِنَا جَمِيعًا، فَكَيْفَ لَا يُعْطِينَا مَعَهُ كُلَّ شَيْءٍ أَيْضًا؟",
    "33": "مَنْ يَقْدِرُ أَنْ يَشْتَكِيَ ضِدَّ الَّذِينَ اخْتَارَهُمُ اللهُ؟ لَا أَحَدٌ! لِأَنَّ اللهَ اعْتَبَرَنَا صَالِحِينَ.",
    "34": "وَمَنْ يَقْدِرُ أَنْ يَحْكُمَ ضِدَّنَا؟ لَا أَحَدٌ! لِأَنَّ الْمَسِيحَ عِيسَى مَاتَ، وَأَكْثَرُ مِنْ ذَلِكَ قَامَ حَيًّا، وَهُوَ عَنْ يَمِينِ اللهِ يَشْفَعُ فِينَا.",
    "35": "مَنْ يَقْدِرُ أَنْ يَفْصِلَنَا عَنْ مَحَبَّةِ الْمَسِيحِ لَنَا؟ لَا الضِّيقُ وَلَا الْعَذَابُ وَلَا الْاِضْطِهَادُ وَلَا الْجُوعُ وَلَا الْعُرْيُ وَلَا الْخَطَرُ وَلَا السَّيْفُ.",
    "36": "بَلْ كَمَا يَقُولُ الْكِتَابُ: ”نَحْنُ فِي سَبِيلِكَ نُوَاجِهُ الْمَوْتَ طُولَ الْيَوْمِ، وَنُحْسَبُ كَغَنَمٍ لِلذَّبْحِ.“",
    "37": "إِنَّمَا فِي كُلِّ هَذَا نَنْتَصِرُ نَصْرًا عَظِيمًا بِوَاسِطَةِ الَّذِي أَحَبَّنَا.",
    "38": "لِأَنِّي مُتَأَكِّدٌ أَنَّهُ لَا الْمَوْتُ وَلَا الْحَيَاةُ، لَا الْمَلَائِكَةُ وَلَا الْحُكَّامُ، لَا الْأُمُورُ الْحَاضِرَةُ وَلَا الْمُسْتَقْبَلَةُ، لَا جُيُوشُ الْأَرْوَاحِ",
    "39": "الَّتِي مِنْ فَوْقُ وَلَا الَّتِي مِنْ تَحْتُ، لَا شَيْءَ فِي الْكَوْنِ كُلِّهِ يَقْدِرُ أَنْ يَفْصِلَنَا عَنْ مَحَبَّةِ اللهِ لَنَا الَّتِي تَجَلَّتْ فِي الْمَسِيحِ عِيسَى مَوْلَانَا."
  }
}