{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 9,
  "verses": {
    "1": "أَقُولُ لَكُمُ الْحَقَّ وَلَا أَكْذِبُ لِأَنِّي مُؤْمِنٌ بِالْمَسِيحِ، وَضَمِيرِيَ الَّذِي نَوَّرَهُ الرُّوحُ الْقُدُّوسُ يُؤَكِّدُ لِي أَنِّي صَادِقٌ:",
    "2": "أَنَا حَزِينٌ جِدًّا، وَفِي قَلْبِي أَلَمٌ مُسْتَمِرٌّ،",
    "3": "بِسَبَبِ إِخْوَتِي أَقْرِبَائِيَ الَّذِينَ مِنْ لَحْمِي وَدَمِي. لِدَرَجَةِ أَنِّي مُسْتَعِدٌّ أَنْ أَكُونَ مَلْعُونًا وَبِغَيْرِ الْمَسِيحِ، لَوْ كَانَ ذَلِكَ يَنْفَعُهُمْ.",
    "4": "فَهُمْ بَنُو إِسْرَائِيلَ، وَقَدْ أَعْطَاهُمُ اللهُ إِمْتِيَازَ أَنْ يَصِيرُوا أَبْنَاءَهُ، وَأَظْهَرَ لَهُمْ جَلَالَهُ، وَأَعْطَاهُمُ الْعُهُودَ وَالشَّرِيعَةَ وَالْعِبَادَةَ وَالْوُعُودَ.",
    "5": "وَهُمْ نَسْلُ الْآبَاءِ الْأَوَّلِينَ، وَأَيْضًا الْعَائِلَةُ الْبَشَرِيَّةُ الَّتِي وُلِدَ فِيهَا الْمَسِيحُ، اللهُ الْمُعَظَّمُ فَوْقَ الْكُلِّ، تَبَارَكَ وَتَعَالَى إِلَى الْأَبَدِ. آمِينَ.",
    "6": "هَذَا لَا يَعْنِي أَنَّ اللهَ لَمْ يَحْفَظْ وَعْدَهُ، بَلْ لَيْسَ كُلُّ بَنِي إِسْرَائِيلَ هُمْ شَعْبَ اللهِ بِحَقٍّ،",
    "7": "وَلَا كَوْنُهُمْ مِنْ نَسْلِ إِبْرَاهِيمَ يَعْنِي أَنَّهُمْ كُلُّهُمْ أَبْنَاؤُهُ بِحَقٍّ. إِنَّمَا قَالَ اللهُ لِإِبْرَاهِيمَ: ”عَنْ طَرِيقِ إِسْحَاقَ يَكُونُ لَكَ نَسْلٌ.“",
    "8": "هَذَا يَعْنِي أَنَّ أَبْنَاءَ اللهِ، لَيْسَ هُمُ الْأَبْنَاءَ الْمَوْلُودِينَ بِالطَّرِيقَةِ الطَّبِيعِيَّةِ، بَلِ الَّذِينَ جَاءُوا حَسَبَ وَعْدِ اللهِ يُعْتَبَرُونَ نَسْلَ إِبْرَاهِيمَ بِحَقٍّ.",
    "9": "وَكَانَ نَصُّ الْوَعْدِ هُوَ: ”سَأَرْجِعُ فِي مِثْلِ هَذَا الْوَقْتِ مِنَ الْعَامِ الْمُقْبِلِ، وَيَكُونُ لِسَارَةَ ابْنٌ.“",
    "10": "ثُمَّ هُنَا أَمْرٌ آخَرُ، إِنَّ رِفْقَةَ حَبِلَتْ مِنْ رَجُلٍ وَاحِدٍ هُوَ أَبُونَا إِسْحَاقُ.",
    "11": "لَكِنْ قَبْلَ أَنْ يُولَدَ التَّوْأَمَانِ، وَقَبْلَ أَنْ يَعْمَلَا خَيْرًا أَوْ شَرًّا، وَلِكَيْ تُنَفَّذَ خِطَّةُ اللهِ فِي الْاِخْتِيَارِ،",
    "12": "لِأَنَّهُ يَخْتَارُ النَّاسَ لَا عَلَى أَسَاسِ أَعْمَالِهِمْ بَلْ بِدَعْوَةٍ مِنْهُ، قَالَ لِرِفْقَةَ إِنَّ الْكَبِيرَ يَكُونُ خَادِمًا لِلصَّغِيرِ.",
    "13": "ثُمَّ بَعْدَ ذَلِكَ قَالَ فِي كِتَابِهِ: ”أَحْبَبْتُ يَعْقُوبَ وَكَرِهْتُ الْعِيصَ.“",
    "14": "فَمَا مَعْنَى هَذَا؟ هَلِ اللهُ ظَالِمٌ؟ لَا، بَلْ مُنَزَّهٌ هُوَ عَنْ ذَلِكَ!",
    "15": "فَقَدْ قَالَ لِمُوسَى: ”إِنِّي أَرْحَمُ مَنْ أَرْحَمُ، وَأَشْفِقُ عَلَى مَنْ أَشْفِقُ.“",
    "16": "إِذَنْ هَذَا يَعْتَمِدُ عَلَى رَحْمَةِ اللهِ، لَا عَلَى رَغْبَةِ الْإِنْسَانِ أَوْ مَجْهُودِهِ.",
    "17": "وَقَدْ قَالَ اللهُ فِي الْكِتَابِ لِفِرْعَوْنَ: ”إِنِّي أَقَمْتُكَ لِكَيْ أُظْهِرَ قُوَّتِي بِوَاسِطَتِكَ، وَلِكَيْ يُعْلِنَ النَّاسُ اسْمِيَ فِي كُلِّ الْعَالَمِ.“",
    "18": "فَهُوَ إِنْ أَرَادَ أَنْ يَرْحَمَ وَاحِدًا يَرْحَمُهُ. وَإِنْ أَرَادَ أَنْ يُقَسِّيَ قَلْبَ وَاحِدٍ، يُقَسِّي قَلْبَهُ.",
    "19": "فَيَقُولُ لِي وَاحِدٌ مِنْكُمْ: ”إِذَنْ لِمَاذَا يَلُومُنَا اللهُ؟ وَمَنْ يَقْدِرُ أَنْ يُقَاوِمَ مَشِيئَتَهُ؟“",
    "20": "فَأُجِيبُكَ: مَنْ أَنْتَ أَيُّهَا الْإِنْسَانُ حَتَّى تَرُدَّ عَلَى اللهِ؟ هَلْ يَعْتَرِضُ الْوِعَاءُ عَلَى صَانِعِهِ وَيَقُولُ: ”لِمَاذَا صَنَعْتَنِي بِهَذِهِ الطَّرِيقَةِ؟“",
    "21": "بَلْ مِنْ حَقِّ الْفَخَّارِيِّ أَنْ يَعْمَلَ مَا يَشَاءُ بِالطِّينِ، فَيَعْمَلَ مِنْ نَفْسِ الْقِطْعَةِ إِنَاءً لِاسْتِعْمَالٍ خَاصٍّ، وَآخَرَ لِاسْتِعْمَالٍ عَادِيٍّ.",
    "22": "وَهَذَا هُوَ نَفْسُ الشَّيْءِ الَّذِي عَمِلَهُ اللهُ: إِنَّهُ أَرَادَ أَنْ يُظْهِرَ غَضَبَهُ وَيُعْلِنَ قُوَّتَهُ، فَاحْتَمَلَ بِكُلِّ صَبْرٍ النَّاسَ الَّذِينَ غَضِبَ عَلَيْهِمْ، الَّذِينَ هُمْ فِي الطَّرِيقِ لِلْهَلَاكِ.",
    "23": "وَأَرَادَ أَيْضًا أَنْ يُعْلِنَ جَلَالَهُ الْعَظِيمَ لَنَا نَحْنُ الَّذِينَ رَحِمَنَا وَأَعَدَّنَا مِنْ قَبْلُ لِنَتَمَتَّعَ بِجَلَالِهِ.",
    "24": "فَهُوَ دَعَانَا، لَا مِنْ بَيْنِ الْيَهُودِ وَحْدَهُمْ، بَلْ أَيْضًا مِنْ بَيْنِ الشُّعُوبِ الْأُخْرَى.",
    "25": "كَمَا قَالَ فِي كِتَابِ النَّبِيِّ هُوشَعَ: ”الَّذِينَ لَمْ يَكُونُوا شَعْبِي أَدْعُوهُمْ شَعْبِي، وَغَيْرُ الْمَحْبُوبِينَ أَدْعُوهُمْ مَحْبُوبِينَ،",
    "26": "وَفِي نَفْسِ الْمَكَانِ الَّذِي قَالَ اللهُ لَهُمْ فِيهِ: ’أَنْتُمْ لَسْتُمْ شَعْبِي‘، هُنَاكَ يُدْعَوْنَ أَبْنَاءَ اللهِ الْحَيِّ.“",
    "27": "وَالنَّبِيُّ إِشَعْيَا يَهْتِفُ بِشَأْنِ بَنِي إِسْرَائِيلَ وَيَقُولُ: ”حَتَّى وَإِنْ كَانَ بَنُو إِسْرَائِيلَ كَثِيرِينَ جِدًّا كَرَمْلِ الْبَحْرِ، فَلَنْ يَبْقَى مِنْهُمْ إِلَّا عَدَدٌ قَلِيلٌ فَقَطْ يَنْجُو.",
    "28": "لِأَنَّ اللهَ يُنَفِّذُ حُكْمَهُ عَلَى الْعَالَمِ، فَوْرًا وَبِصِفَةٍ نِهَائِيَّةٍ.“",
    "29": "كَمَا قَالَ إِشَعْيَا أَيْضًا قَبْلَ ذَلِكَ: ”لَوْ لَمْ يَكُنِ اللهُ الْقَدِيرُ قَدْ حَفِظَ لَنَا نَسْلًا، لَأَصْبَحْنَا مِثْلَ سَدُومَ، وَصِرْنَا مِثْلَ عَمُورَةَ.“",
    "30": "فَمَا مَعْنَى هَذَا؟ مَعْنَاهُ أَنَّ غَيْرَ الْيَهُودِ الَّذِينَ لَمْ يُحَاوِلُوا أَنْ يُعْتَبَرُوا صَالِحِينَ عِنْدَ اللهِ، اِعْتَبَرَهُمُ اللهُ صَالِحِينَ. هَذَا هُوَ الصَّلَاحُ الَّذِي بِالْإِيمَانِ.",
    "31": "أَمَّا بَنُو إِسْرَائِيلَ، فَقَدْ حَاوَلُوا أَنْ يُعْتَبَرُوا صَالِحِينَ عِنْدَ اللهِ عَنْ طَرِيقِ الْعَمَلِ بِالشَّرِيعَةِ، لَكِنَّهُمْ فَشِلُوا فِي الْعَمَلِ بِالشَّرِيعَةِ.",
    "32": "لِمَاذَا؟ لِأَنَّهُمُ اتَّكَلُوا عَلَى الْأَعْمَالِ بَدَلًا مِنَ الْإِيمَانِ. فَاصْطَدَمُوا بِحَجَرٍ يَجْعَلُهُمْ يَعْثُرُونَ،",
    "33": "كَمَا يَقُولُ الْكِتَابُ: ”اِنْتَبِهُوا! إِنِّي أَضَعُ فِي الْقُدْسِ حَجَرًا يَجْعَلُ النَّاسَ يَعْثُرُونَ، وَصَخْرَةً تَجْعَلُهُمْ يَسْقُطُونَ، لَكِنْ مَنْ يُؤْمِنُ بِهِ لَا يَخْجَلُ.“"
  }
}