{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 15,
  "verses": {
    "1": "Her yedi yılın sonunda size borçlu olanları bağışlayacaksınız.",
    "2": "Borçları bağışlama işini şöyle yapacaksınız: Her alacaklı, komşusunun borcunu bağışlayacak. Borcun ödenmesi için komşusunu ya da kardeşini zorlamayacak. Çünkü RABbin borçları bağışlama yılı duyurulmuştur.",
    "3": "Yabancıdan borcunu alabilirsin. Ama İsrailli kardeşinin borcunu bağışlayacaksın.",
    "4": "Aranızda yoksul kimse olmayacak. Tanrınız RABbin mülk edinmek için size vereceği ülkede Tanrınız RABbin sözünü can kulağıyla dinler, bugün size bildirdiğim bütün bu buyruklara özenle uyarsanız, O sizi kesinlikle kutsayacaktır.",
    "6": "Tanrınız RAB verdiği söz uyarınca sizi kutsayacak. Siz birçok ulusa ödünç vereceksiniz, ama siz ödünç almayacaksınız. Siz birçok ulusu yöneteceksiniz, ama onlar sizi yönetmeyecek.",
    "7": "Tanrınız RABbin size vereceği ülkenin herhangi bir kentinde yaşayan kardeşlerinizden biri yoksulsa, yüreğinizi katılaştırmayın, yoksul kardeşinize elisıkı davranmayın.",
    "8": "Tersine, eliniz açık olsun; gereksinimlerini karşılayacak kadar ona ödünç verin.",
    "9": "Yedinci yıl, borçları bağışlama yılı yakındır diyerek yüreğinizde kötü düşünce barındırmaktan sakının. Öyle ki, yoksul kardeşinize karşı elisıkı davranıp ona yardım etmekten kaçınmayasınız. Yoksul kardeşiniz sizden RABbe yakınabilir, siz de günah işlemiş olursunuz.",
    "10": "Ona bol bol verin, verirken yüreğinizde isteksizlik olmasın. Bundan ötürü Tanrınız RAB bütün işlerinizde ve el attığınız her şeyde sizi kutsayacaktır.",
    "11": "Ülkede her zaman yoksullar olacak. Bunun için, ülkenizde yaşayan kardeşlerinize, yoksullara, gereksinimi olanlara eliaçık davranmanızı buyuruyorum.",
    "12": "Eğer İbrani kardeşlerinizden bir erkek ya da kadın size satılırsa, altı yıl size kölelik edecek, yedinci yıl onu özgür bırakacaksınız.",
    "13": "Onu özgür bırakırken, eli boş göndermeyin.",
    "14": "Ona davarlarınızdan, tahılınızdan, şarabınızdan bol bol verin. Tanrınız RABbin sizi kutsadığı oranda ona vereceksiniz.",
    "15": "Mısırda köle olduğunuzu, Tanrınız RABbin sizi kurtardığını anımsayın. Bu buyruğu bugün size bunun için veriyorum.",
    "16": "Eğer köleniz sizi ve ailenizi seviyorsa, sizden hoşnutsa, Yanınızdan ayrılmak istemiyorum derse,",
    "17": "bir biz alıp kölenin kulak memesinden sokarak kapıya geçirin; o zaman yaşam boyu köleniz olarak kalacaktır. Kadın kölelerinize de aynı şeyi yapın.",
    "18": "Kölenizi özgür bırakınca üzülmemelisiniz. Size hizmet ettiği bu altı yıl boyunca ücretli bir işçiden iki kat fazla iş görmüştür. Tanrınız RAB yaptığınız her işte sizi kutsayacaktır.",
    "19": "Sığır ve davarlarınızın içinde ilk doğan her erkek hayvanı Tanrınız RABbe ayıracaksınız. Sığırınızın ilk doğan öküzüyle iş yapmayacak, sürünüzün ilk doğan koyununu kırkmayacaksınız.",
    "20": "Siz ve aileniz her yıl Tanrınız RABbin önünde, Onun seçeceği yerde onları yiyeceksiniz.",
    "21": "Bir hayvanın özürü varsa, topal ya da körse, herhangi bir ciddi sakatlığı varsa, onu Tanrınız RABbe kurban etmeyin.",
    "22": "Bu durumdaki hayvanları kentlerinizde yiyebilirsiniz. Dinsel açıdan temiz ya da kirli kişi bunların etini ceylan ya da geyik eti yer gibi yiyebilir.",
    "23": "Ancak kan yemeyeceksiniz. Kanı su gibi toprağa akıtacaksınız."
  }
}