{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 31,
  "verses": {
    "1": "Musa İsraillilere şöyle dedi:",
    "2": "Yüz yirmi yaşındayım. Bundan böyle size önderlik edemem. Üstelik RAB bana, Şeria Irmağının karşı yakasına geçmeyeceksin dedi.",
    "3": "Tanrınız RAB önünüzden geçecek. Bu ulusları önünüzden yok edecek. Ülkelerini mülk edineceksiniz. RABbin sözü uyarınca Yeşu size önderlik edecek.",
    "4": "RAB Amorluların kralları Sihonu ve Ogu yok edip ülkelerine yaptığının aynısını bu uluslara da yapacak.",
    "5": "RAB onları size teslim edecek. Onlara size verdiğim buyruklar uyarınca davranmalısınız.",
    "6": "Güçlü ve yürekli olun! Onlardan korkmayın, yılmayın. Çünkü sizinle birlikte giden Tanrınız RABdir. O sizi terk etmeyecek, sizi yüzüstü bırakmayacaktır.",
    "7": "Sonra Musa Yeşuyu çağırıp bütün İsraillilerin gözü önünde ona şöyle dedi: Güçlü ve yürekli ol! Çünkü RABbin, atalarına ant içerek söz verdiği ülkeye bu halkla birlikte sen gideceksin. Ülkeyi miras olarak onlara sen vereceksin.",
    "8": "RABbin kendisi sana öncülük edecek, seninle birlikte olacak. Seni terk etmeyecek, seni yüzüstü bırakmayacak. Korkma, yılma.",
    "9": "Musa bu yasayı yazıp RABbin Antlaşma Sandığını taşıyan Levili kâhinlere ve bütün İsrail ileri gelenlerine verdi.",
    "10": "Sonra onlara şöyle buyurdu: Her yedi yılın sonunda, borçları bağışlama yılında, Çardak Bayramında,",
    "11": "bütün İsrailliler Tanrınız RABbin önünde bulunmak üzere seçeceği yere geldiğinde, bu yasayı onlara okuyacaksınız.",
    "12": "Halkı -erkekleri, kadınları, çocukları ve kentlerinizde yaşayan yabancıları- toplayın. Öyle ki, herkes duyup öğrensin, Tanrınız RABden korksun. Bu yasanın bütün sözlerine uymaya dikkat etsin.",
    "13": "Yasayı bilmeyen çocuklar da duysunlar, mülk edinmek için Şeria Irmağından geçip gideceğiniz ülkede yaşadığınız sürece Tanrınız RABden korkmayı öğrensinler.",
    "14": "RAB Musaya, Ölümüne az kaldı dedi, Yeşuyu çağır. Ona buyruklarımı bildirmem için Buluşma Çadırında hazır olun. Böylece Musa ile Yeşu gidip Buluşma Çadırında beklediler.",
    "15": "Sonra RAB çadırda bulut sütununun içinde göründü; bulut çadırın kapısı üzerinde durdu.",
    "16": "RAB Musaya şöyle seslendi: Yakında ölüp atalarına kavuşacaksın. Bu halk da gideceği ülkenin ilahlarına bağlanıp bana hainlik edecek. Beni bırakacak, kendileriyle yaptığım antlaşmayı bozacaklar.",
    "17": "O gün onlara öfkeleneceğim, onları terk edeceğim. Yüzümü onlardan çevireceğim. Başkalarına yem olacaklar, başlarına sayısız kötülükler, sıkıntılar gelecek. O gün, Tanrımız bizimle olmadığı için bu kötülükler başımıza geldi diyecekler.",
    "18": "Başka ilahlara yönelmekle yaptıkları kötülük yüzünden o gün kesinlikle onlardan yüzümü çevireceğim.",
    "19": "Şimdi kendiniz için şu ezgiyi yazın ve İsraillilere öğretin; onu okusunlar. Öyle ki, bu ezgi İsraillilere karşı benim tanığım olsun.",
    "20": "Onları atalarına ant içerek söz verdiğim süt ve bal akan ülkeye getirdiğimde yiyip doyacaklar; semirince başka ilahlara yönelip onlara tapacaklar. Beni tepecek, antlaşmamı bozacaklar.",
    "21": "Başlarına sayısız kötülükler, sıkıntılar geldiğinde, bu ezgi onlara karşı tanıklık edecek. Çünkü çocukları bu ezgiyi unutmayacak. Ant içerek söz verdiğim ülkeye onları getirmeden önce neler tasarladıklarını biliyorum.",
    "22": "O gün Musa bu ezgiyi yazıp İsraillilere öğretti.",
    "23": "RAB Nun oğlu Yeşuya şu buyruğu verdi: Güçlü ve yürekli ol! Çünkü İsraillileri, ant içerek söz verdiğim ülkeye sen götüreceksin ve ben seninle birlikte olacağım.",
    "24": "Musa yasanın sözlerini eksiksiz olarak kitaba yazmayı bitirince,",
    "25": "RABbin Antlaşma Sandığını taşıyan Levililere şu buyruğu verdi:",
    "26": "Bu Yasa Kitabını alın, Tanrınız RABbin Antlaşma Sandığının yanına koyun. Orada size karşı bir tanık olarak kalsın.",
    "27": "Çünkü sizin başkaldıran, dikbaşlı kişiler olduğunuzu biliyorum. Bugün ben sağken, aranızdayken bile RABbe karşı geliyorsunuz; ölümümden sonra daha ne kadar çok başkaldıracaksınız.",
    "28": "Oymaklarınızın bütün ileri gelenlerini, görevlilerinizi bana getirin. Bu sözleri onlara duyuracağım. Yeri göğü onlara karşı tanık tutacağım.",
    "29": "Ölümümden sonra büsbütün yozlaşacağınızı, size buyurduğum yoldan sapacağınızı biliyorum. Son günlerde kötülüklerle karşılaşacaksınız. Çünkü RABbin gözünde kötü olanı yapacak ve yaptıklarınızla Onu öfkelendireceksiniz.",
    "30": "Musa şu ezginin sözlerini eksiksiz olarak bütün İsrail topluluğuna okudu:"
  }
}