{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 6,
  "verses": {
    "1": "Tanrınız RABbin size öğretmek için bana verdiği buyruklar, kurallar, ilkeler bunlardır. Mülk edinmek için gideceğiniz ülkede onlara uyun.",
    "2": "Yaşamınız boyunca siz, çocuklarınız ve torunlarınız, size verdiğim bütün kurallara, buyruklara uyarak Tanrınız RABden korkun ki, ömrünüz uzun olsun.",
    "3": "Kulak ver, ey İsrail! Söz dinleyin ki, üzerinize iyilik gelsin, atalarınızın Tanrısı RABbin size verdiği söz uyarınca süt ve bal akan ülkede bol bol çoğalasınız.",
    "4": "Dinle, ey İsrail! Tanrımız RAB tek RABdir.",
    "5": "Tanrınız RABbi bütün yüreğinizle, bütün canınızla, bütün gücünüzle seveceksiniz.",
    "6": "Bugün size verdiğim bu buyrukları aklınızda tutun.",
    "7": "Onları çocuklarınıza benimsetin. Evinizde otururken, yolda yürürken, yatarken, kalkarken onlardan söz edin.",
    "8": "Bir belirti olarak onları ellerinize bağlayın, alın sargısı olarak takın.",
    "9": "Evlerinizin kapı sövelerine, kentlerinizin kapılarına yazın. yalnız ve yalnız RAB veya RAB Tanrımızdır, RAB tektir.",
    "10": "Tanrınız RAB atalarınıza, İbrahime, İshaka, Yakupa içtiği ant uyarınca, sizi vereceği ülkeye -inşa etmediğiniz büyük ve güzel kentleri, biriktirmediğiniz iyi eşyalarla dolu evleri, siz emek vermeden kazılmış sarnıçları, dikmediğiniz bağları, zeytinlikleri olan ülkeye- götürecek. Orada yiyip doyacaksınız.",
    "12": "O zaman dikkat edin! Sizi Mısırdan, köle olduğunuz ülkeden çıkaran RABbi unutmayın.",
    "13": "Tanrınız RABden korkacaksınız; Ona kulluk edecek ve Onun adıyla ant içeceksiniz.",
    "14": "Başka ilahların, çevrenizdeki ulusların taptığı hiçbir ilahın ardınca gitmeyeceksiniz.",
    "15": "Çünkü aranızda olan Tanrınız RAB kıskanç bir Tanrıdır. Öfkelenirse sizi yeryüzünden yok eder.",
    "16": "Massada olduğu gibi, Tanrınız RABbi denemeyeceksiniz.",
    "17": "Tanrınız RABbin buyruklarına, size verdiği yasalara, kurallara uymaya dikkat edeceksiniz.",
    "18": "RABbin gözünde iyi ve doğru olanı yapacaksınız. Öyle ki, üzerinize iyilik gelsin, RABbin atalarınıza ant içerek söz verdiği verimli ülkeyi mülk edinesiniz.",
    "19": "RAB de sözü uyarınca bütün düşmanlarınızı önünüzden kovacak.",
    "20": "Gelecekte çocuklarınız size, Tanrımız RABbin size verdiği yasaların, kuralların, ilkelerin anlamı nedir? diye sorunca,",
    "21": "onlara şöyle diyeceksiniz: Mısırda firavunun köleleriydik. RAB bizi güçlü eliyle oradan çıkardı.",
    "22": "Gözlerimizin önünde Mısıra, firavuna, ailesine karşı belirtiler, büyük ve korkunç işler yaptı.",
    "23": "Atalarımıza ant içerek söz verdiği ülkeye götürmek ve orayı bize vermek için bizi Mısırdan çıkardı.",
    "24": "Sürekli üzerimize iyilik gelmesi ve bugün olduğu gibi sağ kalmamız için Tanrımız RAB bütün bu kurallara uymamızı ve kendisinden korkmamızı buyurdu.",
    "25": "Tanrımız RAB'bin önünde, verdiği bu buyruklara uymaya dikkat edersek, bunu bize doğruluk sayacaktır."
  }
}