{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 1,
  "verses": {
    "1": "Yahuda Kralı Yehoyakimin krallığının üçüncü yılında Babil Kralı Nebukadnessar Yeruşalimin üzerine yürüyüp kenti kuşattı.",
    "2": "Rab, Yahuda Kralı Yehoyakimi ve Tanrının Tapınağındaki bazı eşyaları Nebukadnessarın eline teslim etti. Nebukadnessar bunları Şinar ülkesine götürüp kendi ilahının tapınağının hazinesine yerleştirdi.",
    "3": "Kral İsrailliler arasından kral soyundan gelme ya da soylu bazı gençlerin seçilip saraya getirilmesi için saray görevlilerinin yöneticisi Aşpenaza buyruk verdi. Bu gençler kusursuz, yakışıklı, her konuda bilge, bilgili, öğrenmeye yetenekli, sarayda görev almaya uygun nitelikte kişiler olmalıydı. Aşpenaz onlara Kildanilerin dilini ve yazısını öğretecekti.",
    "5": "Kral bu gençler için kendi sofrasından gündelik yiyecek ve şarap ayırdı. Üç yıl eğitildikten sonra gençler kralın önüne çıkarılacaklardı.",
    "6": "Seçilen gençler arasında Yahudalılardan Daniel, Hananya, Mişael ve Azarya da vardı.",
    "7": "Saray görevlilerinin yöneticisi onlara yeni adlar koydu. Daniele Belteşassar, Hananyaya Şadrak, Mişaele Meşak, Azaryaya Abed-Nego adını verdi.",
    "8": "Daniel dinsel açıdan kendini kirletmemek için kralın onlara ayırdığı yemeklerden yemeyi de şaraptan içmeyi de istemedi. Bu yoldan kendini kirletmemek için saray görevlilerinin yöneticisine ricada bulundu.",
    "9": "Tanrı saray görevlileri yöneticisinin Daniele sevgiyle, sevecenlikle davranmasını sağladı.",
    "10": "Adam Daniele, Yiyecek içecek payınızı ayıran efendimiz kraldan korkarım dedi, Eğer yüzünüzü yaşıtınız olan öbür gençlerin yüzünden daha solgun görürse, başımı tehlikeye sokmuş olursunuz.",
    "11": "Daniel, saray görevlileri yöneticisinin Hananya, Mişael, Azarya ve kendisinin başına koyduğu gözeticiye gidip, Lütfen kullarınıza on gün olanak tanıyın dedi, Bu on gün içinde bize yemek için sebze, içmek için de su verilsin.",
    "13": "Sonra yüzlerimizi kralın yemeklerini yiyen öbür gençlerin yüzleriyle kıyaslayın ve kullarınıza gördüğünüze göre davranın.",
    "14": "Gözetici bu isteği kabul etti ve onlara on gün deneme fırsatı verdi.",
    "15": "On gün sonra dört genç kralın yemeklerini yiyen öbür gençlerin hepsinden daha sağlıklı, daha iyi beslenmiş görünüyordu.",
    "16": "Böylece gözetici o günden sonra kralın gençler için ayırdığı yemekle şarabı kaldırdı ve onlara sebze vermeyi sürdürdü.",
    "17": "Tanrı bu dört gence her konuda bilgi, beceri, bilgelik verdi. Daniel her çeşit görümü ve düşü yorumlayabiliyordu.",
    "18": "Kralın belirlediği süre tamamlanınca, saray görevlileri yöneticisi gençleri Nebukadnessara götürdü.",
    "19": "Kral onlarla görüştü; içlerinde Daniel, Hananya, Mişael, Azarya gibisi yoktu. Bu yüzden kralın hizmetine onlar atandı.",
    "20": "Kral bilgelik ve anlayışla ilgili konularda onları sınadı ve dört genci ülkesindeki bütün sihirbazlardan, falcılardan on kat üstün buldu.",
    "21": "Kral Koreş'in krallığının birinci yılına dek Daniel sarayda kaldı."
  }
}