{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 4,
  "verses": {
    "1": "Kung paano ngang si Cristo ay nagbata sa laman, ay magsandata rin naman kayo ng gayong pagiisip; sapagkat siya na nagbata sa laman ay nagpapatigil sa kasalanan;",
    "2": "Upang huwag na kayong mangabuhay sa laman sa inyong nalalabing panahon sa mga masamang pita ng mga tao, kundi sa kalooban ng Dios.",
    "3": "Sapagkat sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan:",
    "4": "Ikinahahanga nila ang bagay na ito na kayoy hindi nakikitakbong kasama nila sa gayong pagpapakalabis ng kaguluhan, kung kayat kayoy pinagsasalitaan ng masama:",
    "5": "Na silay magbibigay sulit sa kaniya na handang humukom sa mga buhay at sa mga patay.",
    "6": "Sapagkat dahil ditoy ipinangaral maging sa mga patay ang evangelio, upang sila, ayon sa mga tao sa laman ay mangahatulan, datapuwat mangabuhay sa espiritu ayon sa Dios.",
    "7": "Ngunit ang wakas ng lahat ng mga bagay ay malapit na: kayo ngay mangagpakahinahon, at mangagpuyat sa pananalangin:",
    "8": "Na una sa lahat ay maging maningas kayo sa inyong pagiibigan; sapagkat ang pagibig ay nagtatakip ng karamihang kasalanan:",
    "9": "Na mangagpatuluyan kayo ng walang bulongbulungan:",
    "10": "Na ayon sa kaloob na tinanggap ng bawat isa, ay ipaglingkod sa inyo-inyo rin, na gaya ng mabubuting katiwala ng masaganang biyaya ng Dios;",
    "11": "Na kung ang sinomay nagsasalita, ay gaya ng sa mga aral ng Dios: kung ang sinoman ay nangangasiwa, ay gaya ng sa kalakasang ibinibigay ng Dios: upang ang Dios ay papurihan sa lahat ng mga bagay sa pamamagitan ni Jesucristo, na sa kaniya ang kaluwalhatian at ang paghahari magpakailan man. Siya nawa.",
    "12": "Mga minamahal, huwag kayong mangagtaka tungkol sa mahigpit na pagsubok sa inyo, na dumarating sa inyo upang kayoy subukin, na waring ang nangyayari sa inyoy di karaniwang bagay:",
    "13": "Kundi kayoy mangagalak, sapagkat kayoy mga karamay sa mga hirap ni Cristo; upang sa pagkahayag ng kaniyang kaluwalhatian naman ay mangagalak kayo ng malabis na galak.",
    "14": "Kung kayoy mapintasan dahil sa pangalan ni Cristo, ay mapapalad kayo; sapagkat ang Espiritu ng kaluwalhatian at ang Espiritu ng Dios ay nagpapahingalay sa inyo.",
    "15": "Ngunit huwag magbata ang sinoman sa inyo na gaya ng mamamatay-tao, o magnanakaw, o manggagawa ng masama, o gaya ng mapakialam sa mga bagay ng iba:",
    "16": "Ngunit kung ang isang tao ay magbata na gaya ng Cristiano, ay huwag mahiya; kundi luwalhatiin ang Dios sa pangalang ito.",
    "17": "Sapagkat dumating na ang panahon ng pasimula ng paghuhukom sa bahay ng Dios: at kung mauna sa atin, ano kaya ang wakas ng mga hindi nagsisitalima sa evangelio ng Dios?",
    "18": "At kung ang matuwid ay bahagya ng makaliligtas, ang masama at ang makasalanan ay saan kaya magsisiharap?",
    "19": "Kayat ipagkatiwala naman ng nangagbabata ayon sa kalooban ng Dios ang kanilang mga kaluluwa sa paggawa ng mabuti sa tapat na Lumalang."
  }
}