{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "وَشَرِيعَةُ مُوسَى هِيَ مُجَرَّدُ ظِلٍّ لِلْبَرَكَاتِ الْجَدِيدَةِ، فَهِيَ لَيْسَتِ الْحَقِيقَةَ نَفْسَهَا. وَحَسَبَ الشَّرِيعَةِ، تُقَدَّمُ الضَّحَايَا بِاسْتِمْرَارٍ سَنَةً بَعْدَ سَنَةٍ. وَلَكِنَّ الشَّرِيعَةَ لَا تَقْدِرُ أَنْ تَجْعَلَ الَّذِينَ يَتَقَرَّبُونَ بِهَا إِلَى اللهِ كَامِلِينَ.",
    "2": "لِأَنَّهُ لَوْ كَانَ ذَلِكَ مُمْكِنًا، لَكَانَ تَوَقَّفَ تَقْدِيمُهَا، لِأَنَّ الَّذِينَ يُقَدِّمُونَهَا يَكُونُونَ قَدْ صَارُوا طَاهِرِينَ تَمَامًا، وَبِذَلِكَ لَا يَشْعُرُونَ بِذَنْبٍ.",
    "3": "لَكِنَّ الْحَقِيقَةَ هِيَ أَنَّ هَذِهِ الضَّحَايَا تُذَكِّرُ النَّاسَ بِذُنُوبِهِمْ سَنَةً بَعْدَ سَنَةٍ.",
    "4": "لِأَنَّ دَمَ الثِّيرَانِ وَالْجِدَاءِ لَا يُمْكِنُ أَنْ يُزِيلَ الذُّنُوبَ.",
    "5": "لِهَذَا، لَمَّا جَاءَ الْمَسِيحُ إِلَى الْعَالَمِ، قَالَ لِلّٰهِ: ”أَنْتَ لَا تُرِيدُ ضَحِيَّةً وَلَا قُرْبَانًا، لَكِنَّكَ أَعْدَدْتَ لِي جِسْمًا بَشَرِيًّا،",
    "6": "أَنْتَ لَا تُسَرُّ بِقُرْبَانٍ يُحْرَقُ، وَلَا بِقُرْبَانِ التَّكْفِيرِ عَنِ الذَّنْبِ.",
    "7": "فَقُلْتُ: أَنَا هُنَا، اللّٰهُمَّ جِئْتُ لِأَعْمَلَ مَشِيئَتَكَ، كَمَا قَالَ الْكِتَابُ عَنِّي فِي صُحُفِهِ.“",
    "8": "فَأَوَّلًا قَالَ إِنَّ اللهَ لَا يُرِيدُ ضَحَايَا وَلَا قَرَابِينَ، وَلَا قُرْبَانًا يُحْرَقُ، وَلَا قُرْبَانَ التَّكْفِيرِ عَنِ الذَّنْبِ، وَهُوَ لَا يُسَرُّ بِهَا، مَعَ أَنَّهَا كَانَتْ تُقَدَّمُ حَسَبَ الشَّرِيعَةِ.",
    "9": "ثُمَّ قَالَ: ”أَنَا هُنَا، جِئْتُ لِأَعْمَلَ مَشِيئَتَكَ.“ فَهُوَ بِذَلِكَ يُلْغِي الْقَدِيمَ، وَيُؤَسِّسُ الْجَدِيدَ.",
    "10": "فَنَحْنُ أَصْبَحْنَا شَعْبًا خَاصًّا لِلّٰهِ لِأَنَّ عِيسَى الْمَسِيحَ عَمِلَ مَشِيئَةَ اللهِ بِأَنْ قَدَّمَ جِسْمَهُ ضَحِيَّةً مَرَّةً وَاحِدَةً.",
    "11": "وَكُلُّ حَبْرٍ، كَانَ يَقِفُ وَيَقُومُ بِخِدْمَتِهِ يَوْمًا بَعْدَ يَوْمٍ، وَيُقَدِّمُ نَفْسَ الضَّحَايَا مَرَّةً بَعْدَ أُخْرَى، مَعَ أَنَّهَا لَا يُمْكِنُ أَنْ تُزِيلَ الذُّنُوبَ.",
    "12": "أَمَّا هَذَا الْحَبْرُ، فَإِنَّهُ قَدَّمَ ضَحِيَّةً وَاحِدَةً إِلَى الْأَبَدِ عَنْ كُلِّ الذُّنُوبِ، ثُمَّ جَلَسَ عَنْ يَمِينِ اللهِ،",
    "13": "مُنْتَظِرًا حَتَّى يَضَعَ اللهُ أَعْدَاءَهُ تَحْتَ قَدَمَيْهِ.",
    "14": "وَهُوَ بِتَضْحِيَتِهِ مَرَّةً وَاحِدَةً، يَجْعَلُ الْمُخَصَّصِينَ لِلّٰهِ كَامِلِينَ إِلَى الْأَبَدِ.",
    "15": "وَالرُّوحُ الْقُدُّوسُ أَيْضًا يَشْهَدُ لِهَذَا. فَأَوَّلًا يَقُولُ:",
    "16": "”هَذَا هُوَ الْعَهْدُ الَّذِي أَعْمَلُهُ مَعَهُمْ بَعْدَ ذَلِكَ الْوَقْتِ، هَذَا كَلَامُ اللهِ، أَضَعُ شَرِيعَتِي فِي قَلْبِهِمْ، وَأَكْتُبُهَا فِي فِكْرِهِمْ.“",
    "17": "ثُمَّ يَقُولُ: ”وَلَنْ أَذْكُرَ ذُنُوبَهُمْ وَآثَامَهُمْ فِيمَا بَعْدُ.“",
    "18": "وَحَيْثُ تُوجَدُ مَغْفِرَةٌ لِهَذِهِ، فَلَيْسَ هُنَاكَ حَاجَةٌ إِلَى ضَحِيَّةٍ أُخْرَى عَنِ الْخَطِيئَةِ.",
    "19": "فَنَحْنُ الْآنَ يَا إِخْوَتِي، نَقْدِرُ أَنْ نَدْخُلَ بِثِقَةٍ إِلَى مَقْدِسِ السَّمَاءِ بِدَمِ عِيسَى.",
    "20": "وَذَلِكَ بِوَاسِطَةِ هَذَا الطَّرِيقِ الْجَدِيدِ الْحَيِّ الَّذِي فَتَحَهُ لَنَا خِلَالَ السِّتَارَةِ، أَيْ جِسْمِهِ الْبَشَرِيِّ.",
    "21": "وَلَنَا أَيْضًا حَبْرٌ عَظِيمٌ عَلَى بَيْتِ اللهِ.",
    "22": "فَيَجِبُ أَنْ نَتَقَرَّبَ إِلَى اللهِ بِقَلْبٍ مُخْلِصٍ وَإِيمَانٍ وَاثِقٍ، وَقَدْ تَطَهَّرَتْ قُلُوبُنَا بِالدَّمِ، وَتَحَرَّرَتْ ضَمَائِرُنَا مِنَ الذَّنْبِ، وَغُسِلَتْ أَجْسَامُنَا بِمَاءٍ نَقِيٍّ.",
    "23": "يَجِبُ أَنْ نَسْتَمِرَّ فِي إِعْلَانِ رَجَائِنَا بِلَا تَرَدُّدٍ، لِأَنَّ اللهَ أَمِينٌ يُنَفِّذُ مَا وَعَدَ بِهِ.",
    "24": "يَجِبُ أَنْ نَهْتَمَّ بَعْضُنَا بِبَعْضٍ، وَنُحَمِّسَ بَعْضُنَا بَعْضًا لِلْمَحَبَّةِ وَعَمَلِ الْخَيْرِ.",
    "25": "لَا تَنْقَطِعُوا عَنِ اجْتِمَاعِكُمْ كَمَا تَعَوَّدَ الْبَعْضُ، بَلْ شَجِّعُوا بَعْضُكُمْ بَعْضًا، خَاصَّةً أَنَّكُمْ تَرَوْنَ أَنَّ يَوْمَ رَبِّنَا يَقْتَرِبُ.",
    "26": "إِنْ كُنَّا بَعْدَمَا عَرَفْنَا الْحَقَّ، نَرْتَكِبُ الْخَطِيئَةَ عَنْ قَصْدٍ، فَلَا تُوجَدُ ضَحِيَّةٌ تُكَفِّرُ عَنْ ذُنُوبِنَا.",
    "27": "بَلْ نَنْتَظِرُ بِفَزَعٍ يَوْمَ الدِّينِ وَالنَّارَ الرَّهِيبَةَ الَّتِي تَحْرِقُ أَعْدَاءَ اللهِ.",
    "28": "مَنْ خَالَفَ شَرِيعَةَ مُوسَى، كَانَ يُقْتَلُ بِلَا رَحْمَةٍ إِذَا شَهِدَ ضِدَّهُ 2 أَوْ 3 مِنَ الشُّهُودِ.",
    "29": "إِذَنْ فِي رَأْيِكُمْ، كَمْ يَكُونُ الْعِقَابُ أَشَدَّ لِمَنْ دَاسَ ابْنَ اللهِ تَحْتَ رِجْلَيْهِ، وَاعْتَبَرَ دَمَ الْعَهْدِ الَّذِي طَهَّرَنَا كَأَنَّهُ بِلَا قِيمَةٍ، وَأَهَانَ الرُّوحَ وَاهِبَ النِّعْمَةِ؟",
    "30": "فَنَحْنُ نَعْرِفُ مَنِ الَّذِي قَالَ: ”أَنَا أَنْتَقِمُ، أَنَا أُجَازِي.“ وَقَالَ أَيْضًا: ”رَبُّنَا سَيُحَاكِمُ شَعْبَهُ.“",
    "31": "يَا تَعَاسَةَ مَنْ يَقَعُ فِي يَدَيِ اللهِ الْحَيِّ.",
    "32": "تَذَكَّرُوا مَا حَدَثَ مَعَكُمْ فِي الْأَيَّامِ الْمَاضِيَةِ. فَأَنْتُمْ بَعْدَمَا أَشْرَقَ عَلَيْكُمُ النُّورُ، قَابَلْتُمْ مَعَارِكَ صَعْبَةً وَتَأَلَّمْتُمْ، لَكِنَّكُمْ ثَبَتُّمْ.",
    "33": "فَمِنْ جِهَةٍ تَعَرَّضْتُمْ لِلشَّتَائِمِ وَالْاِضْطِهَادِ، وَمِنْ جِهَةٍ أُخْرَى شَارَكْتُمُ الَّذِينَ لَاقَوْا هَذِهِ الْمُعَامَلَةَ السَّيِّئَةَ.",
    "34": "أَنْتُمْ تَأَلَّمْتُمْ مَعَ الْمَسْجُونِينَ، وَلَمَّا أَخَذُوا مِنْكُمْ كُلَّ مُمْتَلَكَاتِكُمْ، اِحْتَمَلْتُمْ بِفَرَحٍ، لِأَنَّكُمْ كُنْتُمْ تَعْلَمُونَ أَنَّكُمْ تَمْلِكُونَ مَا هُوَ أَفْضَلُ وَأَبْقَى.",
    "35": "إِذَنْ لَا تَفْقِدُوا ثِقَتَكُمْ، فَإِنَّ لَهَا جَزَاءً عَظِيمًا.",
    "36": "أَنْتُمْ تَحْتَاجُونَ إِلَى الصَّبْرِ لِكَيْ تَعْمَلُوا إِرَادَةَ اللهِ، وَتَنَالُوا مَا وَعَدَكُمْ بِهِ.",
    "37": "بَعْدَ فَتْرَةٍ قَصِيرَةٍ جِدًّا سَيَأْتِي الَّذِي نَنْتَظِرُهُ وَلَا يَتَأَخَّرُ.",
    "38": "الصَّالِحُ بِوَاسِطَةِ الْإِيمَانِ يَحْيَا، أَمَّا إِنْ تَرَاجَعَ عَنِ الْإِيمَانِ فَلَنْ أَرْضَى عَنْهُ.",
    "39": "وَنَحْنُ لَسْنَا مِنَ الَّذِينَ يَتَرَاجَعُونَ فَيَهْلِكُونَ، بَلْ مِنَ الَّذِينَ يُؤْمِنُونَ فَيَنْجُونَ."
  }
}