{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 11,
  "verses": {
    "1": "الْإِيمَانُ هُوَ الثِّقَةُ أَنَّ مَا نَرْجُوهُ سَيَتَحَقَّقُ، وَالْيَقِينُ أَنَّ مَا لَا نَرَاهُ مَوْجُودٌ فِعْلًا.",
    "2": "وَقَدْ رَضِيَ اللهُ عَنْ أَسْلَافِنَا لِإِيمَانِهِمْ.",
    "3": "بِالْإِيمَانِ نُدْرِكُ أَنَّ اللهَ خَلَقَ الْعَالَمِينَ بِكَلِمَتِهِ. حَتَّى إِنَّ مَا نَرَاهُ جَاءَ إِلَى الْوُجُودِ مِنْ لَا شَيْءٍ!",
    "4": "بِالْإِيمَانِ قَدَّمَ هَابِيلُ لِلّٰهِ ضَحِيَّةً أَفْضَلَ مِنَ الَّتِي قَدَّمَهَا قَايِنُ. وَبِسَبَبِ إِيمَانِهِ رَضِيَ اللهُ عَنْ قَرَابِينِهِ وَشَهِدَ لَهُ أَنَّهُ صَالِحٌ. وَبِإِيمَانِهِ مَا زَالَ يَتَكَلَّمُ مَعَ أَنَّهُ مَاتَ.",
    "5": "بِالْإِيمَانِ انْتَقَلَ إِدْرِيسُ إِلَى الْحَيَاةِ الْأُخْرَى دُونَ أَنْ يَمُوتَ، وَلَمْ يُوجَدْ عَلَى الْأَرْضِ لِأَنَّ اللهَ رَفَعَهُ إِلَيْهِ. وَقَبْلَ أَنْ يُرْفَعَ شُهِدَ لَهُ أَنَّهُ أَرْضَى اللهَ.",
    "6": "وَبِدُونِ إِيمَانٍ لَا يُمْكِنُ أَنْ نُرْضِيَ اللهَ، لِأَنَّ مَنْ يَتَقَرَّبُ إِلَيْهِ، لَا بُدَّ أَنْ يُؤْمِنَ بِأَنَّهُ مَوْجُودٌ، وَأَنَّهُ يُكَافِئُ الَّذِينَ يَطْلُبُونَهُ.",
    "7": "بِالْإِيمَانِ بَنَى نُوحُ الْفُلْكَ لِيُنْقِذَ عَائِلَتَهُ مِنَ الطُّوفَانِ. فَقَدِ اتَّعَظَ لَمَّا أَنْذَرَهُ اللهُ بِأُمُورٍ لَمْ يَكُنْ أَحَدٌ رَآهَا مِنْ قَبْلُ. وَبِإِيمَانِهِ حَكَمَ عَلَى الْعَالَمِ، وَنَالَ نَصِيبًا مِنَ الصَّلَاحِ الَّذِي يَأْتِي بِالْإِيمَانِ.",
    "8": "بِالْإِيمَانِ إِبْرَاهِيمُ، لَمَّا دَعَاهُ اللهُ أَنْ يَخْرُجَ إِلَى الْأَرْضِ الَّتِي كَانَ سَيَنَالُهَا نَصِيبًا، أَطَاعَ وَخَرَجَ وَهُوَ لَا يَعْلَمُ إِلَى أَيْنَ هُوَ ذَاهِبٌ.",
    "9": "بِالْإِيمَانِ عَاشَ فِي الْأَرْضِ الَّتِي وَعَدَهُ اللهُ بِهَا كَأَنَّهُ غَرِيبٌ فِي بِلَادٍ أَجْنَبِيَّةٍ. وَكَانَ يَسْكُنُ فِي الْخِيَامِ، كَمَا فَعَلَ أَيْضًا بَعْدَ ذَلِكَ إِسْحَاقُ وَيَعْقُوبُ، شَرِيكَاهُ فِي نَفْسِ الْوَعْدِ.",
    "10": "لِأَنَّ إِبْرَاهِيمَ كَانَ يَنْتَظِرُ الْمَدِينَةَ الَّتِي لَهَا أَسَاسَاتٌ ثَابِتَةٌ، الَّتِي مُهَنْدِسُهَا وَبَانِيهَا هُوَ اللهُ.",
    "11": "بِالْإِيمَانِ سَارَةُ نَفْسُهَا نَالَتِ الْقُدْرَةَ عَلَى أَنْ تَحْبَلَ. وَمَعَ أَنَّهَا كَانَتْ قَدْ تَعَدَّتِ السِّنَّ الَّتِي يُمْكِنُ أَنْ تَحْبَلَ الْمَرْأَةُ فِيهَا، لَكِنَّهَا وَلَدَتِ ابْنًا، لِأَنَّهَا آمَنَتْ أَنَّ اللهَ الَّذِي وَعَدَ أَمِينٌ يَفِي بِوَعْدِهِ.",
    "12": "وَبِذَلِكَ وُلِدَ شَعْبٌ كَنُجُومِ السَّمَاءِ فِي الْكَثْرَةِ، وَكَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فَلَا يُمْكِنُ عَدُّهُمْ، وَكُلُّ هَذَا مِنْ رَجُلٍ وَاحِدٍ قَارَبَ أَنْ يَمُوتَ.",
    "13": "كُلُّ هَؤُلَاءِ مَاتُوا فِي الْإِيمَانِ، وَلَمْ يَحْصُلُوا عَلَى الْأَشْيَاءِ الَّتِي وَعَدَهُمُ اللهُ بِهَا، إِنَّمَا رَأَوْهَا مِنْ بَعِيدٍ وَفَرِحُوا بِهَا، وَاعْتَرَفُوا وَقَالُوا إِنَّهُمْ غُرَبَاءُ وَضُيُوفٌ فِي هَذِهِ الْأَرْضِ.",
    "14": "فَالَّذِينَ يَقُولُونَ هَذَا، يُظْهِرُونَ بِوُضُوحٍ أَنَّهُمْ يَبْحَثُونَ عَنْ وَطَنٍ.",
    "15": "فَلَوْ كَانُوا يُفَكِّرُونَ فِي الْبِلَادِ الَّتِي تَرَكُوهَا، لَكَانُوا قَدْ رَجَعُوا إِلَيْهَا، لِأَنَّ الْفُرْصَةَ كَانَتْ مَوْجُودَةً!",
    "16": "إِنَّمَا كَانُوا مُشْتَاقِينَ إِلَى وَطَنٍ أَفْضَلَ، وَطَنٍ سَمَائِيٍّ. لِذَلِكَ لَا يَخْجَلُ اللهُ أَنْ يُدْعَى إِلَهَهُمْ، فَأَعَدَّ لَهُمْ مَدِينَةً.",
    "17": "بِالْإِيمَانِ إِبْرَاهِيمُ، لَمَّا اخْتَبَرَهُ اللهُ، قَدَّمَ إِسْحَاقَ كَضَحِيَّةٍ. فَالَّذِي نَالَ الْوَعْدَ كَادَ أَنْ يَذْبَحَ ابْنَهُ الْوَحِيدَ.",
    "18": "مَعَ أَنَّ اللهَ كَانَ قَدْ قَالَ لَهُ: ”عَنْ طَرِيقِ إِسْحَاقَ يَأْتِي نَسْلُكَ الَّذِي يَحْمِلُ اسْمَكَ.“",
    "19": "فَاتَّكَلَ عَلَى أَنَّ اللهَ قَادِرٌ أَنْ يُقِيمَهُ مِنَ الْمَوْتِ. وَبِطَرِيقَةٍ رَمْزِيَّةٍ، فِعْلًا رَجَعَ إِلَيْهِ ابْنُهُ مِنَ الْمَوْتِ.",
    "20": "بِالْإِيمَانِ إِسْحَاقُ بَارَكَ يَعْقُوبَ وَالْعِيصَ بِأُمُورٍ تَخُصُّ الْمُسْتَقْبَلَ.",
    "21": "بِالْإِيمَانِ يَعْقُوبُ، قَبْلَ مَوْتِهِ بَارَكَ كُلًّا مِنِ ابْنَيْ يُوسِفَ، وَاسْتَنَدَ عَلَى عَصَاهُ وَانْحَنَى.",
    "22": "بِالْإِيمَانِ يُوسِفُ، لَمَّا أَوْشَكَ أَنْ يَمُوتَ، تَحَدَّثَ عَنْ خُرُوجِ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ، وَأَوْصَى بِأَنْ يَأْخُذُوا عِظَامَهُ مَعَهُمْ.",
    "23": "بِالْإِيمَانِ خَبَّأَ وَالِدَا مُوسَى ابْنَهُمَا 3 أَشْهُرٍ بَعْدَ وِلَادَتِهِ، لِأَنَّهُمَا رَأَيَا أَنَّ الطِّفْلَ جَمِيلٌ، وَلَمْ يَخَافَا مِنْ أَمْرِ الْمَلِكِ.",
    "24": "بِالْإِيمَانِ مُوسَى لَمَّا كَبِرَ، رَفَضَ أَنْ يَعْتَبِرَهُ النَّاسُ ابْنَ بِنْتِ فِرْعَوْنَ.",
    "25": "وَفَضَّلَ أَنْ يَتَحَمَّلَ الذُّلَّ مَعَ شَعْبِ اللهِ، عَلَى أَنْ يَتَمَتَّعَ بِلَذَّةِ الْخَطِيئَةِ الَّتِي لَا تَدُومُ.",
    "26": "وَاعْتَبَرَ أَنَّ الْعَارَ الَّذِي يُقَاسِيهِ مِنْ أَجْلِ الْمَسِيحِ، هُوَ ثَرْوَةٌ أَعْظَمُ مِنْ كُنُوزِ مِصْرَ، لِأَنَّهُ كَانَ يَتَطَلَّعُ إِلَى الْمُكَافَأَةِ الْأَبَدِيَّةِ.",
    "27": "بِالْإِيمَانِ تَرَكَ مِصْرَ وَهُوَ غَيْرُ خَائِفٍ مِنْ غَضَبِ الْمَلِكِ، بَلْ كَانَ ثَابِتَ الْعَزْمِ لِأَنَّهُ رَأَى اللهَ الَّذِي لَا يَرَاهُ أَحَدٌ.",
    "28": "بِالْإِيمَانِ عَمِلَ الْفِصْحَ، وَرَشَّ الدَّمَ عَلَى الْأَبْوَابِ، فَلَمْ يَمَسَّ مَلَاكُ الْمَوْتِ أَيَّ وَاحِدٍ مِنْ أَبْكَارِ شَعْبِهِ.",
    "29": "بِالْإِيمَانِ عَبَرَ الشَّعْبُ فِي الْبَحْرِ الْأَحْمَرِ كَأَنَّهُ أَرْضٌ نَاشِفَةٌ. لَكِنْ لَمَّا حَاوَلَ الْمِصْرِيُّونَ أَنْ يَعْبُرُوا غَرِقُوا.",
    "30": "بِالْإِيمَانِ سَقَطَتْ أَسْوَارُ أَرِيحَا بَعْدَمَا طَافَ الشَّعْبُ حَوْلَهَا 7 أَيَّامٍ.",
    "31": "بِالْإِيمَانِ رَاحَابُ الْعَاهِرَةُ لَمْ تَهْلِكْ مَعَ الْكَفَرَةِ، لِأَنَّهَا رَحَّبَتْ بِالْجَاسُوسَيْنِ.",
    "32": "هَلْ أَذْكُرُ أَمْثِلَةً أُخْرَى؟ إِنَّ الْوَقْتَ لَا يَتَّسِعُ لِأَتَحَدَّثَ عَنْ جِدْعُونَ وَبَارَاقَ وَشَمْشُونَ وَيَفْتَاحَ وَدَاوُدَ وَصَمُويِلَ وَالْأَنْبِيَاءِ،",
    "33": "الَّذِينَ بِالْإِيمَانِ قَهَرُوا مَمَالِكَ، وَعَمِلُوا الصَّلَاحَ، وَنَالُوا مَا وَعَدَهُمُ اللهُ بِهِ. وَبِالْإِيمَانِ سَدُّوا فَمَ الْأُسُودِ،",
    "34": "وَأَطْفَأُوا لَهِيبَ النَّارِ الْمُشْتَعِلَةِ، وَنَجَوْا مِنَ الْقَتْلِ بِالسَّيْفِ. وَبِالْإِيمَانِ تَحَوَّلَ ضَعْفُهُمْ إِلَى قُوَّةٍ، فَصَارُوا أَبْطَالًا فِي الْحَرْبِ، وَهَزَمُوا جُيُوشَ الْغُرَبَاءِ.",
    "35": "وَاسْتَرْجَعَتْ بَعْضُ نِسَائِهِمْ مَنْ كَانُوا قَدْ مَاتُوا وَلَكِنَّهُمْ قَامُوا إِلَى الْحَيَاةِ. وَآخَرُونَ احْتَمَلُوا التَّعْذِيبَ حَتَّى الْمَوْتِ، وَرَفَضُوا النَّجَاةَ لِكَيْ يَقُومُوا إِلَى حَيَاةٍ أَفْضَلَ.",
    "36": "وَغَيْرُهُمْ قَاسَى الْهُزْءَ وَالْجَلْدَ، بَلْ وَالْقُيُودَ وَالسَّجْنَ.",
    "37": "وَآخَرُونَ رُجِمُوا بِالْحِجَارَةِ، أَوْ نُشِرُوا بِالْمِنْشَارِ، أَوْ قُتِلُوا بِالسَّيْفِ. ثُمَّ هُنَاكَ مَنْ تَشَرَّدُوا لَابِسِينَ جُلُودَ غَنَمٍ وَجُلُودَ مَعِيزٍ، وَهُمْ مَحْرُومُونَ وَمُتَضَايِقُونَ وَمَظْلُومُونَ.",
    "38": "وَلَمْ يَكُنْ هَذَا الْعَالَمُ يَسْتَحِقُّهُمْ، فَكَانُوا مَطْرُودِينَ فِي صَحَارَى وَجِبَالٍ وَفِي مَغَارَاتٍ وَكُهُوفِ الْأَرْضِ.",
    "39": "كُلُّ هَؤُلَاءِ رَضِيَ اللهُ عَنْهُمْ لِإِيمَانِهِمْ، لَكِنَّهُمْ لَمْ يَحْصُلُوا عَلَى مَا وَعَدَهُمْ بِهِ.",
    "40": "لِأَنَّ اللهَ دَبَّرَ لَنَا شَيْئًا أَفْضَلَ، وَهُوَ أَنْ يَبْلُغُوا الْكَمَالَ فِي صُحْبَتِنَا نَحْنُ."
  }
}