{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "دَاوِمُوا عَلَى مَحَبَّةِ الْإِخْوَةِ.",
    "2": "لَا تَنْسُوا أَنْ تُضِيفُوا الْغُرَبَاءَ، لِأَنَّ بَعْضُ النَّاسِ عَمِلُوا هَذَا وَأَضَافُوا مَلَائِكَةً وَهُمْ لَا يَعْلَمُونَ أَنَّهُمْ مَلَائِكَةٌ.",
    "3": "تَذَكَّرُوا الْمَسْجُونِينَ كَمَا لَوْ كُنْتُمْ مَسْجُونِينَ مَعَهُمْ، وَتَذَكَّرُوا الْمُتَأَلِّمِينَ كَمَا لَوْ كُنْتُمْ أَنْتُمْ أَنْفُسُكُمْ تَتَأَلَّمُونَ.",
    "4": "لِيَكُنِ الزَّوَاجُ مُكَرَّمًا عِنْدَ الْجَمِيعِ، وَالْعَلَاقَةُ الزَّوْجِيَّةُ طَاهِرَةً، لِأَنَّ اللهَ يَصُبُّ عِقَابَهُ عَلَى الْفَاسِقِينَ وَالزُّنَاةِ.",
    "5": "لِتَكُنْ سِيرَتُكُمْ خَالِيَةً مِنْ مَحَبَّةِ الْمَالِ، وَكُونُوا قَانِعِينَ بِمَا عِنْدَكُمْ. لِأَنَّ اللهَ قَالَ: ”لَنْ أَتْرُكَكَ، وَلَنْ أَتَخَلَّى عَنْكَ أَبَدًا.“",
    "6": "لِهَذَا نَقُولُ بِثِقَةٍ: ”اللهُ مُعِينِي، فَلَا أَخَافُ، مَاذَا يُمْكِنُ لِلْإِنْسَانِ أَنْ يَفْعَلَ لِي؟“",
    "7": "تَذَكَّرُوا قَادَتَكُمُ الَّذِينَ حَدَّثُوكُمْ بِكَلَامِ اللهِ، وَتَأَمَّلُوا نَتِيجَةَ سِيرَتِهِمِ الْحَسَنَةِ، وَاقْتَدُوا بِإِيمَانِهِمْ.",
    "8": "عِيسَى الْمَسِيحُ هُوَ نَفْسُهُ الْأَمْسَ وَالْيَوْمَ وَإِلَى الْأَبَدِ.",
    "9": "لَا تَنْقَادُوا إِلَى الضَّلَالِ بِمُخْتَلِفِ أَنْوَاعِ الْعَقَائِدِ الْغَرِيبَةِ. حَسَنٌ أَنْ تَتَقَوَّى قُلُوبُنَا بِالنِّعْمَةِ، لَا بِفَرَائِضِ الطَّعَامِ الَّتِي لَمْ تَنْفَعِ الَّذِينَ اتَّكَلُوا عَلَيْهَا.",
    "10": "لَنَا مَكَانٌ لِتَقْدِيمِ الْقُرْبَانِ لَا يَحِقُّ لِلَّذِينَ يَخْدِمُونَ فِي خَيْمَةِ الْعِبَادَةِ الْأَرْضِيَّةِ أَنْ يَأْكُلُوا مِنْ قُرْبَانِهِ.",
    "11": "أَنْتُمْ تَعْلَمُونَ أَنَّ الْحَبْرَ الْأَعْلَى يَدْخُلُ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ وَمَعَهُ دَمُ حَيَوَانَاتٍ يُقَدِّمُهُ قُرْبَانًا لِلتَّكْفِيرِ عَنِ الْخَطِيئَةِ، أَمَّا أَجْسَامُ تِلْكَ الْحَيَوَانَاتِ فَتُحْرَقُ خَارِجَ الْمُخَيَّمِ.",
    "12": "لِهَذَا السَّبَبِ، تَأَلَّمَ عِيسَى خَارِجَ بَوَّابَةِ الْمَدِينَةِ، لِكَيْ يُطَهِّرَ النَّاسَ بِدَمِهِ.",
    "13": "لِنَخْرُجْ إِذَنْ إِلَيْهِ خَارِجَ الْمُخَيَّمِ، وَنَحْمِلِ الْعَارَ مَعَهُ.",
    "14": "لِأَنَّهُ لَيْسَتْ لَنَا هُنَا فِي هَذِهِ الدُّنْيَا مَدِينَةٌ بَاقِيَةٌ، بَلْ نَسْعَى إِلَى مَدِينَةِ الْمُسْتَقْبَلِ.",
    "15": "إِذَنْ، بِوَاسِطَةِ عِيسَى، يَجِبُ أَنْ نُقَدِّمَ لِلّٰهِ قُرْبَانَ تَسْبِيحٍ مُسْتَمِرٍّ، يَصْدُرُ مِنْ شِفَاهٍ تَشْهَدُ لِاسْمِهِ.",
    "16": "لَا تَنْسُوا عَمَلَ الْخَيْرِ وَتَقْدِيمَ الْإِحْسَانِ، فَهِيَ قَرَابِينُ تُرْضِي اللهَ.",
    "17": "قَادَتُكُمْ يَسْهَرُونَ عَلَيْكُمْ لِأَنَّهُمْ مَسْؤولُونَ عَنْكُمْ، فَأَطِيعُوهُمْ وَاخْضَعُوا لَهُمْ، لِكَيْ يَقُومُوا بِخِدْمَتِهِمْ بِفَرَحٍ لَا بِحُزْنٍ، وَإِلَّا كُنْتُمْ أَنْتُمُ الْخَاسِرِينَ.",
    "18": "صَلُّوا مِنْ أَجْلِنَا. نَحْنُ مُتَأَكِّدُونَ أَنَّ ضَمِيرَنَا نَقِيٌّ، وَنَرْغَبُ فِي أَنْ نَحْيَا حَيَاةً شَرِيفَةً بِكُلِّ وَسِيلَةٍ.",
    "19": "كَمَا أَرْجُوكُمْ أَنْ تُصَلُّوا مِنْ أَجْلِي لِكَيْ أَرْجِعَ إِلَيْكُمْ بِسُرْعَةٍ.",
    "20": "اللهُ هُوَ مَنْبَعُ السَّلَامِ، وَبِوَاسِطَةِ دَمِ الْعَهْدِ الْأَبَدِيِّ، أَقَامَ مِنَ الْمَوْتِ سَيِّدَنَا عِيسَى رَاعِيَ الْخِرَافِ الْعَظِيمَ.",
    "21": "فَأَسْأَلُهُ أَنْ يُؤَهِّلَكُمْ بِكُلِّ مَا هُوَ صَالِحٌ لِتَعْمَلُوا مَشِيئَتَهُ، وَأَنْ يَعْمَلَ فِينَا مَا يُرْضِيهِ بِوَاسِطَةِ عِيسَى الْمَسِيحِ، الَّذِي لَهُ الْجَلَالُ إِلَى أَبَدِ الْآبِدِينَ. آمِينَ.",
    "22": "أَرْجُوكُمْ يَا إِخْوَتِي أَنْ تَحْتَمِلُوا كَلِمَاتِ التَّشْجِيعِ هَذِهِ بِصَبْرٍ. أَنَا كَتَبْتُ لَكُمْ رِسَالَةً مُخْتَصَرَةً.",
    "23": "اِعْلَمُوا أَنَّ أَخَانَا تِيمُوثِي أُطْلِقَ سَرَاحُهُ مِنَ السِّجْنِ. فَإِنْ جَاءَ بِسُرْعَةٍ، سَأَحْضُرُ مَعَهُ لِزِيَارَتِكُمْ.",
    "24": "سَلِّمُوا عَلَى كُلِّ قَادَتِكُمْ وَعَلَى جَمِيعِ الْمُؤْمِنِينَ. يُسَلِّمُ عَلَيْكُمُ الْإِخْوَةُ الَّذِينَ مِنْ إِيطَالِيَا.",
    "25": "النِّعْمَةُ مَعَكُمْ جَمِيعًا."
  }
}