{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 2,
  "verses": {
    "1": "لِهَذَا السَّبَبِ يَجِبُ أَنْ نَنْتَبِهَ أَكْثَرَ إِلَى الْكَلَامِ الَّذِي سَمِعْنَاهُ لِكَيْ لَا نَضِلَّ.",
    "2": "فَنَحْنُ نَعْلَمُ أَنَّ الرِّسَالَةَ الَّتِي أَعْلَنَتْهَا الْمَلَائِكَةُ، ثَبَتَ أَنَّهَا صَادِقَةٌ، لِدَرَجَةِ أَنَّ كُلَّ مَنْ خَالَفَهَا أَوْ عَصَاهَا وَقَعَ عَلَيْهِ الْعِقَابُ الْعَادِلُ.",
    "3": "فَكَيْفَ نَهْرُبُ نَحْنُ إِنْ كُنَّا نُهْمِلُ هَذِهِ النَّجَاةَ الْعَظِيمَةَ؟ فَإِنَّهَا أُعْلِنَتْ أَوَّلًا بِوَاسِطَةِ الْمَسِيحِ نَفْسِهُ، ثُمَّ الَّذِينَ سَمِعُوهُ أَكَّدُوهَا لَنَا.",
    "4": "وَأَيَّدَ اللهُ شَهَادَتَهُمْ بِآيَاتٍ وَعَجَائِبَ وَمُعْجِزَاتٍ مِنْ كُلِّ نَوْعٍ، وَبِمَوَاهِبِ الرُّوحِ الْقُدُّوسِ الَّتِي وَزَّعَهَا حَسَبَ إِرَادَتِهِ.",
    "5": "ثُمَّ إِنَّ الْآخِرَةَ الَّتِي نَتَكَلَّمُ عَنْهَا، لَمْ يُخْضِعْهَا اللهُ لِلْمَلَائِكَةِ.",
    "6": "فَأَعْلَنَ وَاحِدٌ عَنْ هَذَا فِي فَقْرَةٍ فِي الْكِتَابِ وَقَالَ: ”مَا هُوَ الْإِنْسَانُ حَتَّى تُفَكِّرَ فِيهِ؟ وَمَا هُوَ ابْنُ آدَمَ حَتَّى تَهْتَمَّ بِهِ؟",
    "7": "جَعَلْتَهُ أَقَلَّ مِنَ الْمَلَائِكَةِ قَلِيلًا، ثُمَّ تَوَّجْتَهُ بِالْجَلَالِ وَالْكَرَامَةِ،",
    "8": "وَأَخْضَعْتَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ.“ وَمَا دَامَ اللهُ أَخْضَعَ كُلَّ شَيْءٍ لَهُ، فَهَذَا يَعْنِي أَنَّهُ لَمْ يَتْرُكْ أَيَّ شَيْءٍ غَيْرَ خَاضِعٍ لَهُ. لَكِنَّنَا فِي الْوَقْتِ الْحَاضِرِ، لَا نَرَى كُلَّ شَيْءٍ خَاضِعًا لَهُ.",
    "9": "إِنَّمَا نَرَى عِيسَى الَّذِي جَعَلَهُ اللهُ أَقَلَّ مِنَ الْمَلَائِكَةِ قَلِيلًا، الْآنَ مُتَوَّجًا بِالْجَلَالِ وَالْكَرَامَةِ لِأَنَّهُ تَأَلَّمَ وَمَاتَ. فَهُوَ بِنِعْمَةِ اللهِ مَاتَ مِنْ أَجْلِ كُلِّ النَّاسِ.",
    "10": "اللهُ الَّذِي كُلُّ شَيْءٍ مَوْجُودٌ لِأَجْلِهِ وَبِوَاسِطَتِهِ، لَمَّا أَرَادَ أَنْ يُحْضِرَ أَبْنَاءً كَثِيرِينَ إِلَى جَلَالِهِ، كَانَ مِنَ الْمُنَاسِبِ أَنْ يَجْعَلَ قَائِدَهُمْ إِلَى النَّجَاةِ كَامِلًا بِوَاسِطَةِ الْأَلَمِ.",
    "11": "فَإِنَّ عِيسَى الَّذِي يُطَهِّرُ وَالْأَشْخَاصَ الَّذِينَ طَهَّرَهُمْ هُمْ مِنْ عَائِلَةٍ وَاحِدَةٍ. وَلِهَذَا فَهُوَ لَا يَخْجَلُ أَنْ يَدْعُوَ الْمُؤْمِنِينَ بِهِ إِخْوَةً.",
    "12": "فَيَقُولُ: ”أُعْلِنُ اسْمَكَ لِإِخْوَتِي، وَأُسَبِّحُكَ وَسْطَ الْجَمَاعَةِ.“",
    "13": "وَيَقُولُ أَيْضًا: ”عَلَى اللهِ أَتَوَكَّلُ.“ وَأَيْضًا: ”أَنَا هُنَا، وَمَعِيَ الْأَوْلَادُ الَّذِينَ أَعْطَاهُمُ اللهُ لِي.“",
    "14": "وَبِمَا أَنَّ هَؤُلَاءِ الْأَوْلَادَ هُمْ بَشَرٌ مِنْ لَحْمٍ وَدَمٍ، فَإِنَّ عِيسَى نَفْسَهُ صَارَ بَشَرًا مِثْلَهُمْ، لِكَيْ يَمُوتَ وَبِذَلِكَ يَكْسِرَ شَوْكَةَ إِبْلِيسَ الَّذِي لَهُ سُلْطَةُ الْمَوْتِ،",
    "15": "وَيُحَرِّرَ الَّذِينَ كَانُوا طُولَ حَيَاتِهِمْ عَبِيدًا لِلْخَوْفِ مِنَ الْمَوْتِ.",
    "16": "فَمِنَ الْوَاضِحِ أَنَّهُ جَاءَ لَا لِيُسَاعِدَ الْمَلَائِكَةَ، بَلْ لِيُسَاعِدَ نَسْلَ إِبْرَاهِيمَ.",
    "17": "لِذَلِكَ كَانَ لَا بُدَّ أَنْ يُشْبِهَ إِخْوَتَهُ فِي كُلِّ شَيْءٍ، لِيَكُونَ حَبْرَهُمُ الْأَعْلَى الرَّحِيمَ الْأَمِينَ، الَّذِي يَخْدِمُ اللهَ وَيُكَفِّرُ عَنْ ذُنُوبِ النَّاسِ.",
    "18": "وَبِمَا أَنَّهُ هُوَ نَفْسَهُ تَأَلَّمَ وَامْتُحِنَ، فَهُوَ قَادِرٌ أَنْ يُعِينَ مَنْ هُمْ فِي مِحْنَةٍ."
  }
}