{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 3,
  "verses": {
    "1": "إِذَنْ يَا إِخْوَتِيَ يَا مَنْ تَنْتَمُونَ لِلّٰهِ، وَقَدْ جَاءَتْكُمْ دَعْوَةُ السِّمَاءِ، فَكِّرُوا فِي عِيسَى، الرَّسُولِ وَالْحَبْرِ الْأَعْلَى الَّذِي نَشْهَدُ بِهِ عَلَنًا.",
    "2": "فَهُوَ أَمِينٌ لِلّٰهِ الَّذِي اخْتَارَهُ، كَمَا كَانَ مُوسَى أَمِينًا فِي بَيْتِ اللهِ كُلِّهِ.",
    "3": "لَكِنَّ عِيسَى يَسْتَحِقُّ كَرَامَةً أَعْظَمَ مِنْ مُوسَى، كَمَا أَنَّ الَّذِي يَبْنِي الْبَيْتَ لَهُ كَرَامَةٌ أَعْظَمُ مِنَ الْبَيْتِ نَفْسِهِ.",
    "4": "كُلُّ بَيْتٍ لَهُ مَنْ يَبْنِيهِ، لَكِنَّ الَّذِي يَبْنِي كُلَّ شَيْءٍ هُوَ اللهُ.",
    "5": "فَمُوسَى كَانَ أَمِينًا كَخَادِمٍ فِي بَيْتِ اللهِ كُلِّهِ، لِيُعْلِنَ الرِّسَالَةَ الَّتِي كَانَ يَجِبُ أَنْ تُبَلَّغَ.",
    "6": "أَمَّا الْمَسِيحُ، فَهُوَ أَمِينٌ كَابْنٍ يَتَسَلَّطُ عَلَى بَيْتِ اللهِ. وَنَحْنُ بَيْتُهُ، إِنْ كُنَّا نَتَمَسَّكُ بِثَبَاتِنَا وَالرَّجَاءِ الَّذِي نَفْتَخِرُ بِهِ.",
    "7": "لِذَلِكَ كَمَا يَقُولُ الرُّوحُ الْقُدُّوسُ: ”اِسْمَعُوا صَوْتَهُ الْيَوْمَ،",
    "8": "وَلَا تُقَسُّوا قُلُوبَكُمْ كَمَا فَعَلْتُمْ وَقْتَ الْعِصْيَانِ، يَوْمَ الْاِمْتِحَانِ فِي الصَّحْرَاءِ،",
    "9": "لَمَّا اخْتَبَرَنِي آبَاؤُكُمْ وَامْتَحَنُونِي، مَعَ أَنَّهُمْ رَأَوْا أَعْمَالِي 40 سَنَةً.",
    "10": "لِذَلِكَ غَضِبْتُ عَلَى ذَلِكَ الْجِيلِ، وَقُلْتُ إِنَّ قُلُوبَهُمْ دَائِمًا ضَالَّةٌ، وَهُمْ لَا يَعْرِفُونَ طُرُقِي،",
    "11": "لِذَلِكَ أَقْسَمْتُ فِي غَضَبِي، أَنَّهُمْ لَنْ يَدْخُلُوا إِلَى رَاحَتِي.“",
    "12": "إِذَنْ يَا إِخْوَتِي، اِحْذَرُوا مِنْ أَنْ يَكُونَ فِيكُمْ وَاحِدٌ قَلْبُهُ شِرِّيرٌ وَعَدِيمُ الْإِيمَانِ فَيَتَرَاجَعَ عَنِ اللهِ الْحَيِّ.",
    "13": "بَلْ يَجِبُ أَنْ تُشَجِّعُوا بَعْضُكُمْ بَعْضًا كُلَّ يَوْمٍ، مَا دَام الْوَقْتُ يُدْعَى الْيَوْمَ، لِئَلَّا تَخْدَعَ الْخَطِيئَةُ أَحَدًا مِنْكُمْ فَيُصْبِحَ عَنِيدًا.",
    "14": "نَحْنُ لَنَا نَصِيبٌ فِي الْمَسِيحِ إِنْ كُنَّا نَتَمَسَّكُ إِلَى النِّهَايَةِ بِالثِّقَةِ الَّتِي عِنْدَنَا مِنَ الْبِدَايَةِ.",
    "15": "لِأَنَّ الْكِتَابَ يَقُولُ لَنَا نَحْنُ أَيْضًا: ”اِسْمَعُوا صَوْتَهُ الْيَوْمَ، وَلَا تُقَسُّوا قُلُوبَكُمْ كَمَا فَعَلْتُمْ وَقْتَ الْعِصْيَانِ.“",
    "16": "فَمَنْ هُمُ الَّذِينَ سَمِعُوا صَوْتَهُ وَتَمَرَّدُوا عَلَيْهِ؟ هُمْ كُلُّ الَّذِينَ خَرَجُوا مِنْ مِصْرَ بِقِيَادَةِ مُوسَى.",
    "17": "وَعَلَى مَنْ غَضِبَ 40 سَنَةً؟ عَلَى الَّذِينَ أَذْنَبُوا، فَسَقَطُوا مَيِّتِينَ فِي الصَّحْرَاءِ.",
    "18": "وَلِمَنْ أَقْسَمَ اللهُ أَنَّهُمْ لَنْ يَدْخُلُوا إِلَى رَاحَتِهِ؟ بِالتَّأْكِيدِ لِلَّذِينَ لَمْ يُطِيعُوهُ.",
    "19": "إِذَنْ نَرَى أَنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَدْخُلُوا بِسَبَبِ عَدَمِ إِيمَانِهِمْ."
  }
}