{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 4,
  "verses": {
    "1": "إِنَّ وَعْدَ اللهِ لَنَا بِأَنْ نَدْخُلَ إِلَى رَاحَتِهِ مَا زَالَ مَوْجُودًا الْآنَ، لِذَلِكَ يَجِبُ أَنْ نَنْتَبِهَ لِئَلَّا يُحْرَمَ مِنْهُ أَيُّ وَاحِدٍ فِيكُمْ.",
    "2": "فَنَحْنُ وَصَلَتْنَا الْبِشَارَةُ مِثْلُهُمْ، لَكِنَّ الرِّسَالَةَ الَّتِي سَمِعُوهَا لَمْ تَنْفَعْهُمْ، لِأَنَّهُمْ لَمْ يَقْبَلُوهَا بِإِيمَانٍ.",
    "3": "فَقَالَ اللهُ: ”أَقْسَمْتُ فِي غَضَبِي، أَنَّهُمْ لَنْ يَدْخُلُوا إِلَى رَاحَتِي.“ أَمَّا نَحْنُ الَّذِينَ آمَنَّا، فَنَدْخُلُ إِلَى رَاحَةِ اللهِ. إِنَّ اللهَ أَتَمَّ عَمَلَهُ مُنْذُ خَلْقِ الْعَالَمِينَ.",
    "4": "فَيَقُولُ الْوَحْيُ فِي فَقْرَةٍ فِي الْكِتَابِ عَنِ الْيَوْمِ السَّابِعِ: ”تَوَقَّفَ اللهُ عَنْ كُلِّ عَمَلِهِ فِي الْيَوْمِ السَّابِعِ.“",
    "5": "وَمَعَ ذَلِكَ قَالَ فِي الْفَقْرَةِ الْأُخْرَى الَّتِي ذَكَرْنَاهَا سَابِقًا: ”لَنْ يَدْخُلُوا إِلَى رَاحَتِي.“",
    "6": "أَيْ إِنَّ الَّذِينَ وَصَلَتْهُمُ الْبِشَارَةَ أَوَّلًا، لَمْ يَدْخُلُوا إِلَى تِلْكَ الرَّاحَةِ لِأَنَّهُمْ لَمْ يُطِيعُوا. فَوَاضِحٌ إِذَنْ أَنَّ الرَّاحَةَ الْإِلَهِيَّةَ هِيَ بِانْتِظَارِ آخَرِينَ سَيَدْخُلُونَ إِلَيْهَا.",
    "7": "وَلِهَذَا عَيَّنَ اللهُ يَوْمًا آخَرَ يَدْعُوهُ: ”الْيَوْمَ.“ وَكَمَا ذَكَرْنَا مِنْ قَبْلُ، قَالَ عَنْهُ بَعْدَ ذَلِكَ بِسِنِينَ كَثِيرَةٍ عَلَى لِسَانِ دَاوُدَ: ”اِسْمَعُوا صَوْتَهُ الْيَوْمَ، وَلَا تُقَسُّوا قُلُوبَكُمْ.“",
    "8": "وَلَوْ كَانَ يُوشَعُ أَدْخَلَ الشَّعْبَ إِلَى الرَّاحَةِ الْإِلَهِيَّةِ، فَلِمَاذَا يَتَكَلَّمُ اللهُ بَعْدَ ذَلِكَ عَنْ يَوْمٍ آخَرَ؟",
    "9": "إِذَنْ بَقِيَتْ رَاحَةٌ حَقِيقِيَّةٌ لِشَعْبِ اللهِ.",
    "10": "لِأَنَّ مَنْ يَدْخُلُ إِلَى رَاحَةِ اللهِ، يَتَوَقَّفُ هُوَ أَيْضًا عَنْ أَعْمَالِهِ، كَمَا تَوَقَّفَ اللهُ عَنْ أَعْمَالِهِ.",
    "11": "فَيَجِبُ أَنْ نَبْذِلَ كُلَّ جُهْدِنَا لِكَيْ نَدْخُلَ إِلَى تِلْكَ الرَّاحَةِ، وَلَا يَفْشَلَ أَحَدٌ مِنَّا كَمَا فَشِلَ الَّذِينَ لَمْ يُطِيعُوا.",
    "12": "كَلِمَةُ اللهِ حَيَّةٌ وَفَعَّالَةٌ، وَهِيَ حَادَّةٌ أَكْثَرُ مِنْ كُلِّ سَيْفٍ بِحَدَّيْنِ، وَتَنْفُذُ إِلَى الْعُمْقِ، إِلَى مَا بَيْنَ النَّفْسِ وَالرُّوحِ، وَمَا بَيْنَ الْمَفَاصِلِ وَالنُّخَاعِ، وَهِيَ قَادِرَةٌ أَنْ تَفْحَصَ أَفْكَارَ الْقَلْبِ وَنِيَّاتِهِ.",
    "13": "فَلَا يُوجَدُ شَيْءٌ فِي الْخَلِيقَةِ كُلِّهَا يَخْفَى عَلَى اللهِ. بَلْ كُلُّ شَيْءٍ عُرْيَانٌ وَمَكْشُوفٌ أَمَامَ عَيْنَيْهِ، هُوَ الَّذِي سَنُؤَدِّي لَهُ حِسَابَ أَنْفُسِنَا.",
    "14": "إِذَنْ بِمَا أَنَّ لَنَا حَبْرَنَا الْأَعْلَى الْعَظِيمَ، عِيسَى ابْنَ اللهِ، الَّذِي صَعِدَ وَدَخَلَ إِلَى السَّمَاءِ، فَيَجِبُ أَنْ نَتَمَسَّكَ بِإِيمَانِنَا الَّذِي نَشْهَدُ بِهِ عَلَنًا.",
    "15": "لِأَنَّ حَبْرَنَا الْأَعْلَى هَذَا قَادِرٌ أَنْ يَفْهَمَ ضَعْفَنَا، لِأَنَّهُ امْتُحِنَ فِي كُلِّ شَيْءٍ مِثْلَنَا، إِلَّا أَنَّهُ لَمْ يُخْطِئْ أَبَدًا.",
    "16": "فَيَجِبُ أَنْ نَتَقَرَّبَ بِثِقَةٍ إِلَى عَرْشِ اللهِ حَيْثُ النِّعْمَةُ، لِكَيْ نَنَالَ رَحْمَةً وَنَجِدَ نِعْمَةً تُعِينُنَا فِي وَقْتِ الْحَاجَةِ."
  }
}