{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 6,
  "verses": {
    "1": "إِذَنْ يَجِبُ أَنْ نَتَقَدَّمَ لِنُصْبِحَ بَالِغِينَ وَنَتْرُكَ وَرَاءَنَا الدُّرُوسَ الْأَوَّلِيَّةَ عَنِ الْمَسِيحِ، فَلَا نَعُودَ إِلَى الْكَلَامِ عَنِ التَّوْبَةِ مِنَ الْأَعْمَالِ الَّتِي تُؤَدِّي إِلَى الْمَوْتِ، وَعَنِ الْإِيمَانِ بِاللّٰهِ،",
    "2": "وَشَعَائِرِ التَّغْطِيسِ، وَوَضْعِ الْأَيْدِي، وَقِيَامَةِ الْمَوْتَى، وَحِسَابِ الْآخِرَةِ.",
    "3": "بَلْ نَتَقَدَّمُ وَذَلِكَ بِإِذْنِ اللهِ.",
    "4": "أَمَّا الَّذِينَ جَاءُوا إِلَى النُّورِ، وَذَاقُوا عَطِيَّةَ السَّمَاءِ، وَنَالُوا نَصِيبًا مِنَ الرُّوحِ الْقُدُّوسِ،",
    "5": "وَذَاقُوا حَلَاوَةَ كَلِمَةِ اللهِ، وَمُعْجِزَاتِ الزَّمَنِ الْآتِي،",
    "6": "ثُمَّ تَرَاجَعُوا عَنِ الْإِيمَانِ، لَا يُمْكِنُ رَدُّهُمْ إِلَى التَّوْبَةِ مَرَّةً أُخْرَى، فَهُمْ يَصْلِبُونَ ابْنَ اللهِ مَرَّةً ثَانِيَةً، وَيَهْزَأُونَ بِهِ عَلَنًا.",
    "7": "فَالْأَرْضُ الَّتِي تَشْرَبُ الْمَطَرَ الَّذِي يَنْزِلُ عَلَيْهَا مِنْ وَقْتٍ لِآخَرَ، وَتُنْتِجُ مَحْصُولًا نَافِعًا لِمَنْ يَفْلَحُهَا، يُبَارِكُهَا اللهُ.",
    "8": "أَمَّا إِنْ كَانَتْ تُنْبِتُ شَوْكًا وَعُلَّيْقًا، فَهِيَ عَدِيمَةُ الْقِيمَةِ، وَتَسْتَحِقُّ اللَّعْنَةَ، وَيَكُونُ مَصِيرَهَا الْحَرْقُ.",
    "9": "وَمَعَ أَنَّنَا نَقُولُ هَذَا أَيُّهَا الْأَحِبَّاءُ، لَكِنَّنَا مُتَأَكِّدُونَ أَنَّكُمْ فِي حَالَةٍ أَفْضَلَ وَأَنَّكُمْ سَائِرُونَ فِي طَرِيقِ النَّجَاةِ.",
    "10": "لِأَنَّ اللهَ لَيْسَ بِظَالِمٍ حَتَّى يَنْسَى عَمَلَكُمْ، وَمَحَبَّتَكُمْ لَهُ الَّتِي ظَهَرَتْ فِي أَنَّكُمْ خَدَمْتُمُ وَتَخْدِمُونَ الْمُؤْمِنِينَ.",
    "11": "وَرَغْبَتُنَا الشَّدِيدَةُ هِيَ أَنَّ كُلَّ وَاحِدٍ مِنْكُمْ يُظْهِرُ نَفْسَ الْحَمَاسِ، وَيَتَمَسَّكُ بِالرَّجَاءِ إِلَى النِّهَايَةِ.",
    "12": "لَا تَكُونُوا كَسَالَى، بَلِ اقْتَدُوا بِالَّذِينَ يَحْصُلُونَ عَلَى مَوَاعِيدِ اللهِ بِالْإِيمَانِ وَالصَّبْرِ.",
    "13": "فَلَمَّا وَعَدَ اللهُ إِبْرَاهِيمَ، أَقْسَمَ بِنَفْسِهِ، لِأَنَّهُ لَا يُوجَدُ أَعْظَمُ مِنْهُ يُقْسِمُ بِهِ.",
    "14": "فَقَالَ لِإِبْرَاهِيمَ: ”سَأُبَارِكُكَ وَأُعْطِيكَ نَسْلًا كَثِيرًا.“",
    "15": "لِذَلِكَ انْتَظَرَ إِبْرَاهِيمُ بِصَبْرٍ حَتَّى نَالَ الْوَعْدَ.",
    "16": "فَالْوَاقِعُ أَنَّ النَّاسَ يُقْسِمُونَ بِمَنْ هُوَ أَعْظَمُ مِنْهُمْ. وَالْقَسَمُ يُؤَكِّدُ كَلَامَهُمْ وَيُنْهِي الْخِلَافَ بَيْنَهُمْ.",
    "17": "وَكَذَلِكَ لَمَّا أَرَادَ اللهُ أَنْ يُؤَكِّدَ لِلَّذِينَ يَنَالُونَ الْوَعْدَ أَنَّ قَرَارَهُ لَنْ يَتَغَيَّرَ أَبَدًا، أَثْبَتَهُ لَهُمْ بِقَسَمٍ.",
    "18": "فَعَنْ طَرِيقِ أَمْرَيْنِ لَا يَتَغَيَّرَانِ وَلَا يُمْكِنُ لِلّٰهِ أَنْ يَكْذِبَ فِيهِمَا، أَيِ الْوَعْدِ وَالْقَسَمِ، أَرَادَ أَنْ نَتَشَجَّعَ جِدًّا، نَحْنُ الَّذِينَ لَجَأْنَا إِلَيْهِ لِنَتَمَسَّكَ بِالرَّجَاءِ الْمُقَدَّمِ لَنَا.",
    "19": "هَذَا الرَّجَاءُ هُوَ مِرْسَاةٌ ثَابِتَةٌ وَمَأْمُونَةٌ تَسْتَقِرُّ عَلَيْهَا نُفُوسُنَا. وَهُوَ يَدْخُلُ وَرَاءَ السِّتَارَةِ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ الَّذِي فِي السَّمَاءِ،",
    "20": "حَيْثُ دَخَلَ عِيسَى قَبْلَنَا نِيَابَةً عَنَّا، وَصَارَ الْحَبْرَ الْأَعْلَى لِلْأَبَدِ بِمَنْزِلَةِ الْمَلِكِ صَادِقَ."
  }
}