{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 8,
  "verses": {
    "1": "وَخُلَاصَةُ الْكَلَامِ، هُوَ أَنَّ حَبْرَنَا الْأَعْلَى هَذَا الَّذِي وَصَفْتُهُ لَكُمْ، هُوَ الْآنَ جَالِسٌ عَنْ يَمِينِ عَرْشِ الْجَلَالَةِ فِي السَّمَاءِ،",
    "2": "وَهُوَ يَخْدِمُ فِي خَيْمَةِ الْعِبَادَةِ الْحَقِيقِيَّةِ الَّتِي أَقَامَهَا اللهُ لَا إِنْسَانٌ، أَيْ فِي مَقْدِسِ السَّمَاءِ.",
    "3": "وَبِمَا أَنَّ كُلَّ حَبْرٍ أَعْلَى يُعَيَّنُ لِيُقَدِّمَ قَرَابِينَ وَضَحَايَا، إِذَنْ يَجِبُ أَنَّ هَذَا الْحَبْرَ الْأَعْلَى أَيْضًا يَكُونُ لَهُ مَا يُقَدِّمُهُ.",
    "4": "وَلَوْ كَانَ الْمَسِيحُ هُنَا عَلَى الْأَرْضِ، لَمَا أَمْكَنَ أَنْ يَكُونَ حَبْرًا لِأَنَّهُ يُوجَدُ أَحْبَارٌ آخَرُونَ يُقَدِّمُونَ الْقَرَابِينَ حَسَبَ الشَّرِيعَةِ.",
    "5": "وَهُمْ يَخْدِمُونَ فِي مَكَانٍ هُوَ صُورَةٌ وَظِلٌّ لِلَّذِي فِي السَّمَاءِ. وَهَذَا وَاضِحٌ، فَإِنَّ مُوسَى قَبْلَ أَنْ يَصْنَعَ خَيْمَةَ الْعِبَادَةِ قَالَ اللهُ لَهُ: ”اِنْتَبِهْ! يَجِبُ أَنْ تَعْمَلَ كُلَّ شَيْءٍ حَسَبَ الْمِثَالِ الَّذِي أَرَيْتُهُ لَكَ عَلَى الْجَبَلِ.“",
    "6": "أَمَّا الْمَسِيحُ، فَحَصَلَ عَلَى خِدْمَةٍ أَفْضَلَ جِدًّا مِنْ خِدْمَةِ أُولَئِكَ الْأَحْبَارِ، لِأَنَّهُ وَسِيطٌ لِعَهْدٍ أَفْضَلَ، وَلِأَنَّ هَذَا الْعَهْدَ مُؤَسَّسٌ عَلَى وُعُودٍ أَفْضَلَ.",
    "7": "فَلَوْ كَانَ الْعَهْدُ الْأَوَّلُ بِلَا عَيْبٍ، فَلِمَاذَا نَحْتَاجُ إِلَى عَهْدٍ آخَرَ يَحِلُّ مَحَلَّهُ؟",
    "8": "فَإِنَّ اللهَ يَلُومُ الشَّعْبَ وَيَقُولُ: ”هَذَا كَلَامُ اللهِ، سَيَأْتِي وَقْتٌ، أَعْمَلُ فِيهِ عَهْدًا جَدِيدًا، مَعَ بَنِي إِسْرَائِيلَ وَمَعَ بَنِي يَهُوذَا.",
    "9": "لَا كَالْعَهْدِ الَّذِي عَمِلْتُهُ مَعَ آبَائِهِمْ، لَمَّا أَمْسَكْتُ بِيَدِهِمْ وَأَخْرَجْتُهُمْ مِنْ مِصْرَ، لِأَنَّهُمْ لَمْ يَبْقُوا أُمَنَاءَ لِعَهْدِي فَأَهْمَلْتُهُمْ. هَذَا كَلَامُ اللهِ.",
    "10": "وَهَذَا هُوَ الْعَهْدُ الَّذِي أَعْمَلُهُ مَعَ بَنِي إِسْرَائِيلَ بَعْدَ ذَلِكَ الْوَقْتِ، هَذَا كَلَامُ اللهِ، أَضَعُ شَرِيعَتِي فِي فِكْرِهِمْ، وَأَكْتُبُهَا فِي قَلْبِهِمْ، وَأَكُونُ إِلَهَهُمْ، وَهُمْ يَكُونُونَ شَعْبِي.",
    "11": "وَلَا يُعَلِّمُ أَحَدٌ جَارَهُ أَوْ أَخَاهُ وَيَقُولُ لَهُ: ’اِعْرِفِ اللهَ.‘ لِأَنَّهُمْ كُلَّهُمْ سَيَعْرِفُونِي مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ.",
    "12": "وَأَغْفِرُ لَهُمْ شَرَّهُمْ، وَلَا أَذْكُرُ ذَنْبَهُمْ فِيمَا بَعْدُ.“",
    "13": "وَبِمَا أَنَّهُ يَقُولُ عَنْ هَذَا إِنَّهُ عَهْدٌ جَدِيدٌ فَالْمَعْنَى هُوَ أَنَّ الْعَهْدَ الْأَوَّلَ صَارَ قَدِيمًا. وَكُلُّ مَا هُوَ قَدِيمٌ وَعَتِيقٌ فَهُوَ فِي طَرِيقِهِ إِلَى الْفَنَاءِ."
  }
}