{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 9,
  "verses": {
    "1": "وَالْعَهْدُ الْأَوَّلُ كَانَتْ لَهُ فَرَائِضُ لِلْعِبَادَةِ، وَمَكَانٌ مُقَدَّسٌ فِي هَذِهِ الْأَرْضِ.",
    "2": "فَقَدْ أُقِيمَتْ خَيْمَةٌ، الْقِسْمُ الْأَوَّلُ مِنْهَا يُسَمَّى الْمَقْدِسَ وَفِيهِ الْمَنَارَةُ وَالْمَائِدَةُ وَعَلَيْهَا خُبْزُ الْقُرْبَانِ.",
    "3": "ثُمَّ وَرَاءَ السِّتَارَةِ الثَّانِيَةِ، الْقِسْمُ الَّذِي يُسَمَّى الْمَقْدِسَ الدَّاخِلِيَّ،",
    "4": "وَفِيهِ مَنَصَّةُ الْبَخُورِ وَهِيَ مِنْ ذَهَبٍ، وَصُنْدُوقُ الْعَهْدِ وَكُلُّهُ مُغَشًّى بِالذَّهَبِ، وَبِدَاخِلِهِ وِعَاءُ الْمَنِّ وَهُوَ مِنْ ذَهَبٍ، وَعَصَا هَارُونَ الَّتِي أَزْهَرَتْ، وَلَوْحَانِ مِنْ حَجَرٍ عَلَيْهِمَا وَصَايَا الْعَهْدِ.",
    "5": "وَفَوْقَ الصُّنْدُوقِ الْمَلَاكَانِ الْمُقَرَّبَانِ، يُعَبِّرَانِ عَنْ جَلَالِ اللهِ، وَأَجْنِحَتُهُمَا تُظَلِّلُ الْغِطَاءَ. لَكِنْ لَيْسَ هَذَا هُوَ الْمَجَالَ لِأَتَحَدَّثَ عَنْ هَذِهِ الْأُمُورِ بِالتَّفْصِيلِ.",
    "6": "وَمَتَى تَمَّ إِعْدَادُ كُلِّ شَيْءٍ بِهَذِهِ الطَّرِيقَةِ، يَدْخُلُ الْأَحْبَارُ فِي كُلِّ وَقْتٍ إِلَى الْقِسْمِ الْأَوَّلِ، وَيَقُومُونَ بِفَرَائِضِ الْعِبَادَةِ.",
    "7": "أَمَّا الْقِسْمُ الثَّانِي، فَيَدْخُلُ إِلَيْهِ الْحَبْرُ الْأَعْلَى وَحْدَهُ مَرَّةً وَاحِدَةً فِي السَّنَةِ. وَدَائِمًا يَأْخُذُ مَعَهُ الدَّمَ الَّذِي يُقَدِّمُهُ لِيُكَفِّرَ عَنْ ذُنُوبِهِ وَعَنِ الذُّنُوبِ الَّتِي ارْتَكَبَهَا الشَّعْبُ عَنْ جَهْلٍ مِنْهُمْ.",
    "8": "وَبِهَذَا أَرَادَ الرُّوحُ الْقُدُّوسُ أَنْ يُبَيِّنَ أَنَّهُ مَا دَامَتْ هَذِهِ الْخَيْمَةُ الْأَرْضِيَّةُ مَوْجُودَةً فَإِنَّ الطَّرِيقَ إِلَى مَقْدِسِ السَّمَاءِ غَيْرُ مَفْتُوحٍ.",
    "9": "وَهَذَا يُشِيرُ إِلَى الْوَقْتِ الْحَاضِرِ، حَيْثُ يُقَدِّمُونَ قَرَابِينَ وَضَحَايَا لَا تَقْدِرُ أَنْ تُنَقِّيَ ضَمِيرَ مَنْ يُقَدِّمُهَا.",
    "10": "لِأَنَّهَا مُجَرَّدُ فَرَائِضَ خَارِجِيَّةٍ تَقْتَصِرُ عَلَى الْأَكْلِ وَالشُّرْبِ وَالْوُضُوءِ، لِذَلِكَ يُعْمَلُ بِهَا إِلَى وَقْتِ حُلُولِ النِّظَامِ الْجَدِيدِ.",
    "11": "أَمَّا الْمَسِيحُ فَجَاءَ بِاعْتِبَارِ أَنَّهُ الْحَبْرُ الْأَعْلَى لِخِدْمَةِ الْبَرَكَاتِ الْجَدِيدَةِ. وَدَخَلَ إِلَى خَيْمَةٍ أَعْظَمَ وَأَكْمَلَ، لَمْ يَصْنَعْهَا النَّاسُ وَلَيْسَتْ مِنْ هَذِهِ الدُّنْيَا.",
    "12": "فَإِنَّهُ دَخَلَ إِلَى مَقْدِسِ السَّمَاءِ مَرَّةً وَاحِدَةً، وَأَخَذَ مَعَهُ، لَا دَمَ جِدَاءٍ وَعُجُولٍ، بَلْ دَمَهُ هُوَ، وَبِذَلِكَ حَقَّقَ لَنَا الْفِدَاءَ الْأَبَدِيَّ.",
    "13": "وَإِنْ كَانَ دَمُ جِدَاءٍ وَثِيرَانٍ وَرَمَادُ بَقَرَةٍ مَحْرُوقَةٍ، يُرَشُّ عَلَى الْمُنَجَّسِينَ فَيُطَهِّرُ جِسْمَهُمْ وَيُنَقِّيهِمْ،",
    "14": "إِذَنْ بِالْأَوْلَى دَمُ الْمَسِيحِ. لِأَنَّ الْمَسِيحَ قَدَّمَ نَفْسَهُ لِلّٰهِ بِالرُّوحِ الْأَزَلِيِّ كَضَحِيَّةٍ بِلَا عَيْبٍ، فَدَمُهُ يَسْتَطِيعُ أَنْ يُطَهِّرَ ضَمَائِرَنَا مِنَ الْأَعْمَالِ الَّتِي تُؤَدِّي إِلَى الْمَوْتِ، لِكَيْ نَعْبُدَ اللهَ الْحَيَّ.",
    "15": "لِهَذَا السَّبَبِ، الْمَسِيحُ هُوَ وَسِيطُ عَهْدٍ جَدِيدٍ، وَقَدْ مَاتَ لِيَفْدِيَ النَّاسَ مِنْ مَعَاصِيهِمِ الَّتِي ارْتَكَبُوهَا فِي أَيَّامِ الْعَهْدِ الْأَوَّلِ. وَبِذَلِكَ يَنَالُ مَنْ دَعَاهُمُ اللهُ نَصِيبَهُمُ الْأَبَدِيَّ الَّذِي وَعَدَهُمْ بِهِ.",
    "16": "إِنْ كَانَ وَاحِدٌ يَمُوتُ وَيَتْرُكُ وَصِيَّةً، فَلَا بُدَّ مِنْ إِثْبَاتِ أَنَّهُ تُوُفِّيَ.",
    "17": "لِأَنَّ الْوَصِيَّةَ يَسْرِي مَفْعُولُهَا بَعْدَ وَفَاةِ صَاحِبِهَا، أَمَّا وَهُوَ حَيٌّ، فَلَيْسَ لَهَا مَفْعُولٌ.",
    "18": "لِذَلِكَ، حَتَّى الْعَهْدُ الْأَوَّلُ عُمِلَ بِوَاسِطَةِ الدَّمِ.",
    "19": "لِأَنَّ مُوسَى، بَعْدَمَا بَلَّغَ الشَّعْبَ كُلَّ وَصَايَا التَّوْرَاةِ، أَخَذَ دَمَ عُجُولٍ وَجِدَاءٍ وَمَعَهُ مَاءٌ، وَرَشَّهُ عَلَى الْكِتَابِ نَفْسِهِ وَعَلَى جَمِيعِ الشَّعْبِ بِوَاسِطَةِ صُوفٍ أَحْمَرَ وَحُزْمَةٍ مِنْ نَبَاتِ الزُّوفَاِ.",
    "20": "وَقَالَ: ”هَذَا هُوَ دَمُ الْعَهْدِ الَّذِي أَوْصَاكُمُ اللهُ أَنْ تَحْفَظُوهُ.“",
    "21": "وَبِنَفْسِ الطَّرِيقَةِ، رَشَّ الدَّمَ عَلَى الْخَيْمَةِ وَعَلَى كُلِّ أَدَوَاتِ الْعِبَادَةِ.",
    "22": "فَالتَّوْرَاةُ تُوصِي بِأَنْ يُطَهَّرَ كُلُّ شَيْءٍ تَقْرِيبًا بِوَاسِطَةِ الدَّمِ. وَلَا غُفْرَانَ بِدُونِ إِرَاقَةِ دَمٍ.",
    "23": "فَإِذَا كَانَ مَا يَرْمُزُ إِلَى الْأَشْيَاءِ السَّمَائِيَّةِ لَا بُدَّ مِنْ تَطْهِيرِهِ بِهَذِهِ الضَّحَايَا، إِذَنِ الْأَشْيَاءُ السَّمَائِيَّةُ نَفْسُهَا لَا بُدَّ مِنْ تَطْهِيرِهَا بِضَحَايَا أَفْضَلَ.",
    "24": "لِأَنَّ الْمَسِيحَ دَخَلَ، لَا إِلَى مَقْدِسٍ صَنَعَهُ النَّاسُ هُوَ صُورَةٌ لِلْحَقِيقِيِّ، بَلْ إِلَى السَّمَاءِ نَفْسِهَا، حَيْثُ يَظْهَرُ الْآنَ فِي مَحْضَرِ اللهِ مِنْ أَجْلِنَا.",
    "25": "وَالْحَبْرُ الْأَعْلَى يَدْخُلُ إِلَى الْمَقْدِسِ الدَّاخِلِيِّ كُلَّ سَنَةٍ وَمَعَهُ دَمٌ لَيْسَ دَمَهُ هُوَ، أَمَّا الْمَسِيحُ فَدَخَلَ، لَا لِيُقَدِّمَ نَفْسَهُ عِدَّةَ مَرَّاتٍ،",
    "26": "وَإِلَّا كَانَ ذَلِكَ يَعْنِي أَنَّهُ لَا بُدَّ أَنْ يَتَأَلَّمَ عِدَّةَ مَرَّاتٍ مُنْذُ خَلْقِ الْعَالَمِينَ. وَلَكِنَّهُ الْآنَ، فِي آخِرِ الزَّمَنِ، جَاءَ مَرَّةً وَاحِدَةً لِكَيْ يَنْزِعَ الذَّنْبَ بِوَاسِطَةِ تَضْحِيَتِهِ بِنَفْسِهِ.",
    "27": "وَكَمَا يَمُوتُ النَّاسُ مَرَّةً وَاحِدَةً، وَبَعْدَ ذَلِكَ يُوَاجِهُونَ الْحِسَابَ،",
    "28": "كَذَلِكَ قَدَّمَ الْمَسِيحُ نَفْسَهُ ضَحِيَّةً مَرَّةً وَاحِدَةً لِكَيْ يُزِيلَ ذُنُوبَ كَثِيرِينَ. وَسَيَأْتِي مَرَّةً ثَانِيَةً، لَا لِيُزِيلَ ذُنُوبًا، بَلْ لِيُنْقِذَ الَّذِينَ يَنْتَظِرُونَهُ."
  }
}