{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 1,
  "verses": {
    "1": "هَذِهِ بِدَايَةُ الْبُشْرَى بِعِيسَى الْمَسِيحِ ابْنِ اللهِ.",
    "2": "قَالَ اللهُ فِي كِتَابِ إِشَعْيَا النَّبِيِّ: ”أَنَا أَبْعَثُ رَسُولِي قُدَّامَكَ، لِكَيْ يُعِدَّ لَكَ الطَّرِيقَ،",
    "3": "صَوْتُ وَاحِدٍ يَصْرُخُ فِي الصَّحْرَاءِ: ’أَعِدُّوا طَرِيقَ رَبِّنَا، اِجْعَلُوا سُبُلَهُ مُسْتَقِيمَةً.‘“",
    "4": "فَقَدْ جَاءَ يَحْيَى الْمُغَطِّسُ إِلَى الصَّحْرَاءِ، يَدْعُو النَّاسَ أَنْ يَتُوبُوا وَيَتَغَطَّسُوا فِي الْمَاءِ، لِيَغْفِرَ اللهُ لَهُمْ ذُنُوبَهُمْ.",
    "5": "فَذَهَبَ إِلَيْهِ كُلُّ أَهْلِ مَنْطِقَةِ يَهُوذَا وَكُلُّ شَعْبِ الْقُدْسِ، وَاعْتَرَفُوا بِذُنُوبِهِمْ فَغَطَّسَهُمْ فِي نَهْرِ الْأُرْدُنِّ.",
    "6": "وَكَانَ يَحْيَى يَلْبَسُ ثَوْبًا مِنْ وَبَرِ الْجِمَالِ، وَحَوْلَ وَسَطِهِ حِزَامٌ مِنَ الْجِلْدِ، وَكَانَ يَأْكُلُ الْجَرَادَ وَالْعَسَلَ الْبَرِّيَّ.",
    "7": "وَكَانَتْ هَذِهِ رِسَالَتُهُ: ”يَجِيءُ بَعْدِي وَاحِدٌ أَعْظَمُ مِنِّي، وَأَنَا لَا أَسْتَحِقُّ أَنْ أَنْحَنِيَ وَأَحِلَّ رِبَاطَ حِذَائِهِ.",
    "8": "أَنَا أُغَطِّسُكُمْ فِي الْمَاءِ، أَمَّا هُوَ فَيُغَطِّسُكُمْ فِي الرُّوحِ الْقُدُّوسِ.“",
    "9": "فِي ذَلِكَ الْوَقْتِ جَاءَ عِيسَى مِنَ النَّاصِرَةِ الَّتِي فِي مَنْطِقَةِ الْجَلِيلِ، وَغَطَّسَهُ يَحْيَى فِي الْأُرْدُنِّ.",
    "10": "وَبَيْنَمَا هُوَ خَارِجٌ مِنَ الْمَاءِ، رَأَى السَّمَاءَ تَنْشَقُّ وَالرُّوحَ الْقُدُّوسَ يَنْزِلُ عَلَيْهِ مِثْلَ حَمَامَةٍ.",
    "11": "وَجَاءَ صَوْتٌ مِنَ السَّمَاءِ يَقُولُ: ”أَنْتَ ابْنِي حَبِيبِي الَّذِي يُفَرِّحُنِي.“",
    "12": "ثُمَّ قَادَ الرُّوحُ الْقُدُّوسُ عِيسَى إِلَى الصَّحْرَاءِ.",
    "13": "فَأَقَامَ فِيهَا 40 يَوْمًا حَيْثُ امْتَحَنَهُ الشَّيْطَانُ، وَكَانَ مَعَ الْوُحُوشِ، وَكَانَتِ الْمَلَائِكَةُ تَخْدِمُهُ.",
    "14": "وَبَعْدَمَا سُجِنَ يَحْيَى، ذَهَبَ عِيسَى إِلَى مَنْطِقَةِ الْجَلِيلِ يُنَادِي بِبُشْرَى اللهِ،",
    "15": "وَيَقُولُ: ”مَمْلَكَةُ اللهِ أَصْبَحَتْ قَرِيبَةً مِنْكُمْ الآنَ، فَتُوبُوا وَآمِنُوا بِالْبُشْرَى.“",
    "16": "وَبَيْنَمَا هُوَ سَائِرٌ عَلَى شَاطِئِ بُحَيْرَةِ الْجَلِيلِ، رَأَى صَيَّادَيْنِ هُمَا سَمْعَانُ وَأَخُوهُ أَنْدْرَاوِسُ يَرْمِيَانِ الشَّبَكَةَ فِي الْبُحَيْرَةِ.",
    "17": "فَقَالَ لَهُمَا عِيسَى: ”اِتْبَعَانِي، أَجْعَلْكُمَا تَصِيدَانِ النَّاسَ!“",
    "18": "فَتَرَكَا الشِّبَاكَ حَالًا وَتَبِعَاهُ.",
    "19": "وَسَارَ قَلِيلًا، فَرَأَى يَعْقُوبَ ابْنَ زَبَدِي وَأَخَاهُ يُوحَنَّا وَهُمَا فِي الْقَارِبِ يُجَهِّزَانِ الشِّبَاكَ.",
    "20": "فَنَادَاهُمَا، فَتَرَكَا أَبَاهُمَا زَبَدِي مَعَ الْعُمَّالِ فِي الْقَارِبِ، وَتَبِعَا عِيسَى.",
    "21": "ثُمَّ ذَهَبُوا إِلَى كَفْرَنَاحُومَ، وَكَانَ عِيسَى يَرُوحُ إِلَى بَيْتِ الْعِبَادَةِ فِي أَيَّامِ السَّبْتِ وَيُعَلِّمُ النَّاسَ.",
    "22": "فَتَعَجَّبُوا مِنْ تَعْلِيمِهِ، لِأَنَّهُ كَانَ يُعَلِّمُ بِسُلْطَانٍ وَلَيْسَ كَالْفُقَهَاءِ.",
    "23": "وَكَانَ فِي بَيْتِ الْعِبَادَةِ الَّذِي عِنْدَهُمْ، رَجُلٌ فِيهِ رُوحٌ شِرِّيرٌ. فَأَخَذَ يَصْرُخُ:",
    "24": "”مَا لَكَ بِنَا يَا عِيسَى النَّاصِرِيُّ؟ هَلْ جِئْتَ لِتُهْلِكَنَا؟ أَنَا أَعْرِفُكَ! أَنْتَ قُدُّوسُ اللهِ!“",
    "25": "فَوَبَّخَهُ عِيسَى وَقَالَ لَهُ: ”اِخْرَسْ! وَاخْرُجْ مِنْهُ!“",
    "26": "فَطَرَحَ الرُّوحُ الشِّرِّيرُ الرَّجُلَ، وَصَرَخَ صَرْخَةً شَدِيدَةً، وَخَرَجَ مِنْهُ.",
    "27": "فَانْدَهَشَ الْجَمِيعُ وَسَأَلَ بَعْضُهُمْ بَعْضًا: ”مَا هَذَا؟ إِنَّهَا رِسَالَةٌ جَدِيدَةٌ! وَيُقَدِّمُهَا بِسُلْطَانٍ! حَتَّى الْأَرْوَاحُ الشِّرِّيرَةُ يَأْمُرُهَا فَتُطِيعُهُ!“",
    "28": "فَانْتَشَرَ خَبَرُ عِيسَى بِسُرْعَةٍ فِي جَمِيعِ أَنْحَاءِ مَنْطِقَةِ الْجَلِيلِ.",
    "29": "وَلَمَّا خَرَجُوا مِنْ بَيْتِ الْعِبَادَةِ، رَاحُوا إِلَى دَارِ سَمْعَانَ وَأَنْدْرَاوِسَ. وَرَاحَ مَعَهُمْ أَيْضًا يَعْقُوبُ وَيُوحَنَّا.",
    "30": "وَكَانَتْ حَمَاةُ سَمْعَانَ فِي الْفِرَاشِ مَرِيضَةً بِالْحُمَّى، فَأَخْبَرُوا عِيسَى عَنْهَا.",
    "31": "فَتَقَدَّمَ إِلَيْهَا، وَأَمْسَكَ بِيَدِهَا وَأَقَامَهَا. فَتَرَكَتْهَا الْحُمَّى وَبَدَأَتْ تَخْدِمُهُمْ.",
    "32": "وَلَمَّا غَرَبَتِ الشَّمْسُ وَأَقْبَلَ الْمَسَاءُ، أَحْضَرُوا إِلَيْهِ كُلَّ الْمَرْضَى وَالَّذِينَ فِيهِمْ شَيَاطِينُ.",
    "33": "وَتَجَمَّعَ أَهْلُ الْبَلْدَةِ كُلُّهُمْ عِنْدَ الْبَابِ.",
    "34": "فَشَفَى كَثِيرِينَ كَانُوا مَرْضَى بِأَمْرَاضٍ مُتَنَوِّعَةٍ، وَطَرَدَ شَيَاطِينَ كَثِيرَةً. فَعَرَفَتْهُ الشَّيَاطِينُ، لَكِنَّهُ لَمْ يَسْمَحْ لَهَا بِأَنْ تَتَكَلَّمَ.",
    "35": "وَقَامَ عِيسَى فِي الصَّبَاحِ الْبَاكِرِ قَبْلَ طُلُوعِ الْفَجْرِ، وَخَرَجَ مِنَ الدَّارِ وَذَهَبَ إِلَى مَكَانٍ مُنْعَزِلٍ لِيُصَلِّيَ.",
    "36": "فَبَحَثَ عَنْهُ سَمْعَانُ وَأَصْحَابُهُ.",
    "37": "وَلَمَّا وَجَدُوهُ قَالُوا لَهُ: ”الْكُلُّ يَبْحَثُونَ عَنْكَ.“",
    "38": "فَقَالَ لَهُمْ: ”تَعَالَوْا نَذْهَبُ إِلَى أَمَاكِنَ أُخْرَى، إِلَى الْقُرَى الْمُجَاوِرَةِ لِكَيْ أُبَشِّرَ هُنَاكَ أَيْضًا، لِأَنِّي جِئْتُ لِهَذَا الْقَصْدِ.“",
    "39": "فَكَانَ يَتَنَقَّلُ فِي كُلِّ الْجَلِيلِ، يُبَشِّرُ فِي بُيُوتِ الْعِبَادَةِ، وَيَطْرُدُ الشَّيَاطِينَ.",
    "40": "وَجَاءَ رَجُلٌ أَبْرَصُ إِلَى عِيسَى، وَرَكَعَ عَلَى رُكْبَتَيْهِ وَتَوَسَّلَ إِلَيْهِ وَقَالَ: ”إِنْ كُنْتَ تُرِيدُ، فَأَنْتَ تَقْدِرُ أَنْ تَشْفِيَنِي.“",
    "41": "فَأَشْفَقَ عِيسَى عَلَيْهِ، وَمَدَّ يَدَهُ وَلَمَسَهُ وَقَالَ لَهُ: ”أُرِيدُ، فَاشْفَ.“",
    "42": "وَفِي الْحَالِ زَالَ عَنْهُ الْبَرَصُ وَشُفِيَ.",
    "43": "فَصَرَفَهُ عِيسَى عَلَى الْفَوْرِ، بَعْدَمَا حَذَّرَهُ بِشِدَّةٍ وَهُوَ يَقُولُ لَهُ:",
    "44": "”إِيَّاكَ أَنْ تُخْبِرَ أَحَدًا بِشَيْءٍ، بَلِ اذْهَبْ إِلَى الْحَبْرِ وَأَرِهِ نَفْسَكَ، وَقَدِّمْ مَا أَمَرَ بِهِ مُوسَى كَبُرْهَانٍ لِلنَّاسِ أَنَّكَ شُفِيتَ.“",
    "45": "لَكِنَّهُ ذَهَبَ وَأَخَذَ يُذِيعُ الْخَبَرَ وَيَنْشُرُهُ فِي كُلِّ مَكَانٍ، حَتَّى أَصْبَحَ عِيسَى لَا يَقْدِرُ أَنْ يَدْخُلَ أَيَّ بَلْدَةٍ عَلَنًا، بَلْ كَانَ يُقِيمُ فِي الْخَارِجِ، فِي أَمَاكِنَ مُنْعَزِلَةٍ. وَمَعَ ذَلِكَ تَوَافَدَ عَلَيْهِ النَّاسُ مِنْ كُلِّ مَكَانٍ."
  }
}