{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 10,
  "verses": {
    "1": "وَتَرَكَ عِيسَى كَفْرَنَاحُومَ وَرَاحَ إِلَى مَنْطِقَةِ يَهُوذَا ثُمَّ إِلَى الضَّفَّةِ الْأُخْرَى مِنَ الْأُرْدُنِّ. فَاجْتَمَعَ إِلَيْهِ جُمْهُورٌ مِنَ النَّاسِ مَرَّةً أُخْرَى، فَأَخَذَ يُعَلِّمُهُمْ حَسَبَ عَادَتِهِ.",
    "2": "وَتَقَدَّمَ إِلَيْهِ بَعْضُ الْفَرِّيسِيِّينَ بِسُؤَالٍ لِيَخْتَبِرُوهُ، فَقَالُوا: ”هَلْ حَلَالٌ أَنْ يُطَلِّقَ الرَّجُلُ امْرَأَتَهُ؟“",
    "3": "فَأَجَابَ: ”بِمَاذَا أَوْصَاكُمْ مُوسَى؟“",
    "4": "قَالُوا: ”مُوسَى سَمَحَ بِأَنْ نَكْتُبَ شَهَادَةَ طَلَاقٍ وَنُطَلِّقَهَا.“",
    "5": "قَالَ عِيسَى لَهُمْ: ”بِسَبَبِ قَسَاوَةِ قُلُوبِكُمْ كَتَبَ مُوسَى لَكُمْ هَذِهِ الْوَصِيَّةَ.",
    "6": "لَكِنْ مِنْ بَدْءِ الْخَلِيقَةِ، خَلَقَهُمَا اللهُ ذَكَرًا وَأُنْثَى.",
    "7": "لِهَذَا السَّبَبِ يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَقْتَرِنُ بِامْرَأَتِهِ،",
    "8": "وَيَصِيرُ الْاِثْنَانِ كَائِنًا وَاحِدًا، فَمِنْ ذَلِكَ الْوَقْتِ هُمَا وَاحِدٌ لَا اثْنَانِ.",
    "9": "وَمَا جَمَعَهُ اللهُ لَا يُفَرِّقْهُ الْإِنْسَانُ.“",
    "10": "وَفِي الدَّارِ، سَأَلَهُ التَّلَامِيذُ عَنْ هَذَا أَيْضًا.",
    "11": "فَقَالَ لَهُمْ: ”مَنْ طَلَّقَ امْرَأَتَهُ وَتَزَوَّجَ بِأُخْرَى، يَزْنِي عَلَيْهَا.",
    "12": "وَإِنْ طَلَّقَتِ امْرَأَةٌ زَوْجَهَا وَتَزَوَّجَتْ بِآخَرَ، فَهِيَ تَزْنِي.“",
    "13": "وَأَحْضَرَ النَّاسُ إِلَيْهِ بَعْضَ الْأَطْفَالِ لِكَيْ يُبَارِكَهُمْ بِلَمْسَةٍ مِنْهُ، لَكِنَّ التَّلَامِيذَ وَبَّخُوا الَّذِينَ أَحْضَرُوهُمْ.",
    "14": "فَلَمَّا رَأَى عِيسَى هَذَا غَضِبَ وَقَالَ لَهُمْ: ”خَلُّوا الْأَطْفَالَ يَأْتُونَ إِلَيَّ وَلَا تَمْنَعُوهُمْ، لِأَنَّ اللهَ يُدْخِلُ إِلَى مَمْلَكَتِهِ مَنْ هُمْ مِثْلُهُمْ.",
    "15": "وَأَقُولُ لَكُمُ الْحَقَّ، مَنْ لَا يَقْبَلُ مَمْلَكَةَ اللهِ كَطِفْلٍ لَنْ يَدْخُلَهَا.“",
    "16": "ثُمَّ حَضَنَهُمْ، وَوَضَعَ يَدَيْهِ عَلَيْهِمْ وَبَارَكَهُمْ.",
    "17": "وَبَيْنَمَا هُوَ خَارِجٌ إِلَى الطَّرِيقِ، جَرَى إِلَيْهِ رَجُلٌ وَرَكَعَ عَلَى رُكْبَتَيْهِ وَسَأَلَهُ: ”أَيُّهَا الْمُعَلِّمُ الصَّالِحُ! مَاذَا أَعْمَلُ لِكَيْ يَكُونَ لِي نَصِيبٌ فِي حَيَاةِ الْخُلُودِ؟“",
    "18": "فَقَالَ لَهُ عِيسَى: ”لِمَاذَا تَدْعُونِي صَالِحًا؟ لَا صَالِحَ إِلَّا اللهُ وَحْدَهُ.",
    "19": "أَنْتَ تَعْرِفُ الْوَصَايَا: لَا تَقْتُلْ، لَا تَزْنِ، لَا تَسْرِقْ، لَا تَشْهَدْ بِالزُّورِ، لَا تَغُشَّ، أَكْرِمْ أَبَاكَ وَأُمَّكَ.“",
    "20": "قَالَ لَهُ الرَّجُلُ: ”يَا مُعَلِّمُ، مُنْذُ الصِّغَرِ وَأَنَا أَعْمَلُ بِكُلِّ هَذِهِ الْوَصَايَا.“",
    "21": "فَنَظَرَ إِلَيْهِ عِيسَى بِمَحَبَّةٍ وَقَالَ لَهُ: ”يَنْقُصُكَ شَيْءٌ وَاحِدٌ: اِذْهَبْ وَبِعْ كُلَّ مَا عِنْدَكَ، وَأَعْطِ ثَمَنَهُ لِلْفُقَرَاءِ، فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ، ثُمَّ تَعَالَ اتْبَعْنِي.“",
    "22": "فَحَزِنَ الرَّجُلُ مِنْ هَذَا الْكَلَامِ وَذَهَبَ مَغْمُومًا، لِأَنَّهُ كَانَ غَنِيًّا جِدًّا.",
    "23": "فَتَلَفَّتَ عِيسَى حَوْلَهُ وَقَالَ لِتَلَامِيذِهِ: ”مَا أَصْعَبَ دُخُولَ الْأَغْنِيَاءِ إِلَى مَمْلَكَةِ اللهِ!“",
    "24": "فَانْدَهَشَ التَّلَامِيذُ مِنْ كَلَامِهِ. فَقَالَ عِيسَى لَهُمْ مَرَّةً أُخْرَى: ”يَا أَبْنَائِي مَا أَصْعَبَ الدُّخُولَ إِلَى مَمْلَكَةِ اللهِ!",
    "25": "مُرُورُ جَمَلٍ مِنْ ثُقْبِ إِبْرَةٍ أَسْهَلُ مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَمْلَكَةِ اللهِ!“",
    "26": "فَانْدَهَشُوا أَكْثَرَ وَقَالَ بَعْضُهُمْ لِبَعْضٍ: ”إِذَنْ مَنْ يَقْدِرُ أَنْ يَنْجُوَ؟“",
    "27": "فَنَظَرَ عِيسَى إِلَيْهِمْ وَقَالَ: ”النَّاسُ لَا يَقْدِرُونَ، لَكِنَّ اللهَ يَقْدِرُ، لِأَنَّ اللهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.“",
    "28": "فَقَالَ لَهُ بُطْرُسُ: ”لَاحِظْ أَنَّنَا تَرَكْنَا كُلَّ شَيْءٍ وَتَبِعْنَاكَ.“",
    "29": "فَقَالَ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ: كُلُّ مَنْ تَرَكَ دَارًا أَوْ إِخْوَةً أَوْ أَخَوَاتٍ أَوْ أُمًّا أَوْ أَبًا أَوْ أَوْلَادًا أَوْ حُقُولًا فِي سَبِيلِي وَفِي سَبِيلِ الْإِنْجِيلِ،",
    "30": "يَنَالُ فِي هَذِهِ الدُّنْيَا، حَتَّى مَعَ الْاِضْطِهَادَاتِ، 100 ضِعْفٍ مِنَ الدِّيَارِ وَالْإِخْوَةِ وَالْأَخَوَاتِ وَالْأُمَّهَاتِ وَالْأَوْلَادِ وَالْحُقُولِ، وَفِي الْآخِرَةِ يَنَالُ حَيَاةَ الْخُلُودِ.",
    "31": "وَكَثِيرُونَ هُمْ فِي الْأَوَّلِ هُنَا يَصِيرُونَ فِي الْآخِرِ هُنَاكَ، وَمَنْ هُمْ فِي الْآخِرِ هُنَا يَصِيرُونَ فِي الْأَوَّلِ هُنَاكَ.“",
    "32": "وَكَانُوا فِي الطَّرِيقِ صَاعِدِينَ إِلَى مَدِينَةِ الْقُدْسِ وَعِيسَى يَسِيرُ قُدَّامَهُمْ. وَكَانَ التَّلَامِيذُ مُتَحَيِّرِينَ، وَالنَّاسُ الَّذِينَ تَبِعُوهُ خَائِفِينَ. فَأَخَذَ عِيسَى الـ12 مَرَّةً أُخْرَى عَلَى انْفِرَادٍ وَأَخْبَرَهُمْ بِمَا سَيَحْدُثُ لَهُ.",
    "33": "فَقَالَ: ”اِنْتَبِهُوا! نَحْنُ فِي الطَّرِيقِ إِلَى الْقُدْسِ، وَالَّذِي صَارَ بَشَرًا سَيُسَلَّمُ إِلَى رُؤَسَاءِ الْأَحْبَارِ وَالْفُقَهَاءِ، فَيَحْكُمُونَ عَلَيْهِ بِالْمَوْتِ ثُمَّ يُسَلِّمُونَهُ إِلَى الْأَجَانِبِ،",
    "34": "فَيَهْزَأُونَ بِهِ، وَيَبْصُقُونَ عَلَيْهِ، وَيَجْلِدُونَهُ، وَيَقْتُلُونَهُ. وَلَكِنَّهُ يَقُومُ حَيًّا بَعْدَ 3 أَيَّامٍ.“",
    "35": "وَتَقَدَّمَ إِلَيْهِ يَعْقُوبُ وَيُوحَنَّا ابْنَا زَبَدِي وَقَالَا لَهُ: ”يَا مُعَلِّمُ، نُرِيدُ أَنْ تَعْمَلَ لَنَا كُلَّ مَا نَطْلُبُهُ مِنْكَ.“",
    "36": "فَقَالَ لَهُمَا: ”مَاذَا تُرِيدَانِ أَنْ أَعْمَلَ لَكُمَا؟“",
    "37": "فَأَجَابَاهُ: ”أَعْطِنَا أَنْ نَجْلِسَ، وَاحِدٌ عَنْ يَمِينِكَ وَالْآخَرُ عَنْ شِمَالِكَ فِي جَلَالِكَ.“",
    "38": "فَقَالَ لَهُمَا عِيسَى: ”أَنْتُمَا لَا تَعْلَمَانِ مَا تَطْلُبَانِ! هَلْ تَقْدِرَانِ أَنْ تَشْرَبَا الْكَأْسَ الَّتِي أَشْرَبُهَا أَنَا، أَوْ تَنْزِلَا إِلَى أَعْمَاقِ الْأَلَمِ الَّذِي سَأُقَاسِيهِ أَنَا؟“",
    "39": "فَقَالَا لَهُ: ”نَعَمْ، نَقْدِرُ.“ فَقَالَ لَهُمَا عِيسَى: ”تَشْرَبَانِ كَأْسِي وَتُقَاسِيَانِ آلَامِي،",
    "40": "أَمَّا الْجُلُوسُ عَنْ يَمِينِي أَوْ شِمَالِي، فَلَيْسَ لِي أَنْ أُعْطِيَهُ، إِنَّهُ لِمَنْ أُعِدَّ لَهُمْ.“",
    "41": "فَلَمَّا سَمِعَ الْـ10 هَذَا، زَعِلَوا مِنْ يَعْقُوبَ وَيُوحَنَّا.",
    "42": "فَنَادَاهُمْ عِيسَى إِلَيْهِ وَقَالَ لَهُمْ: ”أَنْتُمْ تَعْلَمُونَ أَنَّ الَّذِينَ يَعْتَبِرُونَ أَنْفُسَهُمْ حُكَّامًا عَلَى الشُّعُوبِ يَتَسَيَّدُونَ عَلَيْهِمْ، وَأَنَّ عُظَمَاءَهُمْ يَتَسَلَّطُونَ عَلَيْهِمْ.",
    "43": "فَلَا يَكُنْ هَذَا بَيْنَكُمْ، بَلْ مَنْ أَرَادَ أَنْ يَكُونَ عَظِيمًا بَيْنَكُمْ، فَلْيَكُنْ خَادِمًا لَكُمْ.",
    "44": "وَمَنْ أَرَادَ أَنْ يَكُونَ الْأَوَّلَ بَيْنَكُمْ، فَلْيَكُنْ عَبْدًا لِلْجَمِيعِ.",
    "45": "لِأَنَّ الَّذِي صَارَ بَشَرًا جَاءَ لَا لِيَخْدِمَهُ النَّاسُ، بَلْ لِيَخْدِمَهُمْ وَيَبْذِلَ نَفْسَهُ فِدْيَةً عَنِ الْكَثِيرِينَ.“",
    "46": "وَجَاءُوا إِلَى أَرِيحَا. وَبَيْنَمَا هُوَ خَارِجٌ مِنْ هُنَاكَ وَمَعَهُ تَلَامِيذُهُ وَجُمْهُورٌ غَفِيرٌ مِنَ النَّاسِ، كَانَ الشَّحَّاتُ الْأَعْمَى بَارْطِمَاوِي أَيِ ابْنُ طِمَاوِي جَالِسًا عَلَى جَانِبِ الطَّرِيقِ.",
    "47": "فَلَمَّا سَمِعَ أَنَّهُ عِيسَى النَّاصِرِيُّ، أَخَذَ يَصْرُخُ: ”يَا عِيسَى يَا ابْنَ دَاوُدَ ارْحَمْنِي!“",
    "48": "فَوَبَّخَهُ الْكَثِيرُونَ وَقَالُوا لَهُ: ”اُسْكُتْ.“ لَكِنَّهُ صَرَخَ أَكْثَرَ: ”يَا ابْنَ دَاوُدَ ارْحَمْنِي!“",
    "49": "فَتَوَقَّفَ عِيسَى وَقَالَ: ”نَادُوهُ.“ فَنَادَوْا الْأَعْمَى وَقَالُوا لَهُ: ”أَبْشِرْ! قُمْ، فَهُوَ يُنَادِيكَ.“",
    "50": "فَرَمَى ثَوْبَهُ، وَقَفَزَ وَجَاءَ إِلَى عِيسَى.",
    "51": "فَسَأَلَهُ عِيسَى: ”مَاذَا تُرِيدُ أَنْ أَفْعَلَ لَكَ؟“ فَقَالَ الْأَعْمَى: ”يَا مَوْلَايَ، أُرِيدُ أَنْ أُبْصِرَ.“",
    "52": "فَقَالَ لَهُ عِيسَى: ”اِذْهَبْ، إِيمَانُكَ شَفَاكَ!“ وَفِي الْحَالِ بَدَأَ يَرَى، وَتَبِعَ عِيسَى فِي الطَّرِيقِ."
  }
}