{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 11,
  "verses": {
    "1": "وَلَمَّا اقْتَرَبُوا مِنْ مَدِينَةِ الْقُدْسِ، وَوَصَلُوا إِلَى بَيْتَ فَجَّ وَبَيْتَ عَنْيَا عِنْدَ جَبَلِ الزَّيْتُونِ، أَرْسَلَ عِيسَى اثْنَيْنِ مِنْ تَلَامِيذِهِ،",
    "2": "وَقَالَ لَهُمَا: ”اِذْهَبَا إِلَى الْقَرْيَةِ الَّتِي أَمَامَكُمَا، وَأَوَّلَ مَا تَدْخُلَانِهَا، تَجِدَانِ جَحْشًا مَرْبُوطًا لَمْ يَرْكَبْهُ أَحَدٌ أَبَدًا، حِلَّاهُ وَأَحْضِرَاهُ إِلَى هُنَا.",
    "3": "وَإِنْ قَالَ لَكُمَا أَحَدٌ: ’لِمَاذَا تَفْعَلَانِ هَذَا؟‘ قُولَا لَهُ: ’السَّيِّدُ مُحْتَاجٌ لَهُ، وَسَيُرْجِعُهُ إِلَى هُنَا عَلَى الْفَوْرِ.‘“",
    "4": "فَذَهَبَ التِّلْمِيذَانِ، وَوَجَدَا الْجَحْشَ مَرْبُوطًا عِنْدَ أَحَدِ الْأَبْوَابِ فِي الْخَارِجِ عَلَى الطَّرِيقِ فَحَلَّاهُ.",
    "5": "فَقَالَ لَهُمَا بَعْضُ الْوَاقِفِينَ هُنَاكَ: ”مَاذَا تَفْعَلَانِ، تَحِلَّانِ الْجَحْشَ؟“",
    "6": "فَقَالَا لَهُمْ كَمَا أَوْصَى عِيسَى، فَتَرَكُوهُمَا.",
    "7": "فَأَحْضَرَا الْجَحْشَ إِلَى عِيسَى، وَطَرَحَا ثِيَابَهُمَا عَلَيْهِ، فَرَكِبَ عَلَيْهِ.",
    "8": "وَفَرَشَ كَثِيرُونَ ثِيَابَهُمْ فِي الطَّرِيقِ، وَآخَرُونَ فَرَشُوا أَغْصَانًا قَطَعُوهَا مِنَ الْحُقُولِ.",
    "9": "وَكَانَ الَّذِينَ أَمَامَهُ وَالَّذِينَ وَرَاءَهُ يَهْتِفُونَ: ”الْجَلَالُ! تَبَارَكَ الْآتِي بِاسْمِ اللهِ.",
    "10": "تَبَارَكَتْ مَمْلَكَةُ أَبِينَا دَاوُدَ الَّتِي نَنْتَظِرُهَا. الْجَلَالُ فِي الْأَعَالِي!“",
    "11": "وَدَخَلَ عِيسَى الْقُدْسَ، وَجَاءَ إِلَى سَاحَةِ بَيْتِ اللهِ، وَنَظَرَ حَوْلَهُ إِلَى كُلِّ شَيْءٍ. وَكَانَ الْوَقْتُ قَدْ تَأَخَّرَ، فَخَرَجَ مَعَ الـ12 إِلَى بَيْتَ عَنْيَا.",
    "12": "وَفِي الْغَدِ، لَمَّا خَرَجُوا مِنْ بَيْتَ عَنْيَا، أَحَسَّ بِالْجُوعِ.",
    "13": "فَرَأَى مِنْ بَعِيدٍ شَجَرَةَ تِينٍ عَلَيْهَا وَرَقٌ، فَذَهَبَ إِلَيْهَا لَعَلَّهُ يَجِدُ فِيهَا بَعْضَ التِّينِ، فَلَمَّا وَصَلَ إِلَيْهَا لَمْ يَجِدْ فِيهَا إِلَّا الْوَرَقَ، لِأَنَّهُ لَمْ يَكُنْ مَوْسِمُ التِّينِ.",
    "14": "فَقَالَ لَهَا: ”لَنْ يَأْكُلَ أَحَدٌ ثَمَرًا مِنْكِ أَبَدًا.“ وَسَمِعَ تَلَامِيذُهُ هَذَا الْكَلَامَ.",
    "15": "ثُمَّ وَصَلُوا إِلَى الْقُدْسِ، وَذَهَبَ عِيسَى إِلَى سَاحَةِ بَيْتِ اللهِ، وَأَخَذَ يَطْرُدُ الَّذِينَ يَبِيعُونَ وَيَشْتَرُونَ هُنَاكَ. وَقَلَبَ مَنَاضِدَ الصَّيَارِفِ وَمَقَاعِدَ تُجَّارِ الْحَمَامِ،",
    "16": "وَلَمْ يَسْمَحْ لِأَحَدٍ بِأَنْ يَمُرَّ فِي سَاحَةِ الْبَيْتِ وَهُوَ يَحْمِلُ سِلْعَةً.",
    "17": "وَعَلَّمَهُمْ وَقَالَ: ”يَقُولُ كِتَابُ اللهِ: ’بَيْتِي يُسَمَّى بَيْتَ الصَّلَاةِ لِكُلِّ الشُّعُوبِ‘، لَكِنْ أَنْتُمْ جَعَلْتُمُوهُ مَغَارَةَ لُصُوصٍ.“",
    "18": "وَسَمِعَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ، فَأَخَذُوا يَبْحَثُونَ عَنْ طَرِيقَةٍ لِيَقْتُلُوهُ، لِأَنَّهُمْ كَانُوا خَائِفِينَ مِنْهُ لِأَنَّ الشَّعْبَ كُلَّهُ كَانَ مُعْجَبًا جِدًّا بِتَعْلِيمِهِ.",
    "19": "وَلَمَّا أَقْبَلَ الْمَسَاءُ، خَرَجَ عِيسَى وَتَلَامِيذُهُ مِنَ الْمَدِينَةِ.",
    "20": "وَلَمَّا كَانُوا رَاجِعِينَ فِي الصُّبْحِ، رَأَوْا أَنَّ شَجَرَةَ التِّينِ ذَبُلَتْ مِنَ الْجُذُورِ.",
    "21": "فَتَذَكَّرَ بُطْرُسُ وَقَالَ لَهُ: ”يَا سَيِّدِي انْظُرْ! شَجَرَةُ التِّينِ الَّتِي أَنْتَ لَعَنْتَهَا ذَبُلَتْ.“",
    "22": "أَجَابَهُمْ عِيسَى: ”آمِنُوا بِاللّٰهِ.",
    "23": "أَقُولُ لَكُمُ الْحَقَّ، أَيُّ وَاحِدٍ يَقُولُ لِهَذَا الْجَبَلِ: ’اِنْتَقِلْ مِنْ هُنَا وَانْطَرِحْ فِي الْبَحْرِ‘، وَلَا يَشُكُّ فِي قَلْبِهِ، بَلْ يُؤْمِنُ أَنَّ مَا يَقُولُهُ يَتِمُّ، فَهُوَ فِعْلًا يَتِمُّ لَهُ.",
    "24": "لِذَلِكَ أَقُولُ لَكُمْ، كُلُّ مَا تَطْلُبُونَهُ فِي الصَّلَاةِ، آمِنُوا أَنَّكُمْ حَصَلْتُمْ عَلَيْهِ فِعْلًا، فَيُعْطَى لَكُمْ.",
    "25": "وَمَتَى قُمْتُمْ لِلصَّلَاةِ، فَسَامِحُوا مَنْ أَخْطَأَ فِي حَقِّكُمْ، لِكَيْ يَغْفِرَ لَكُمْ أَبُوكُمُ الَّذِي فِي السَّمَاءِ أَخْطَاءَكُمْ أَيْضًا.",
    "26": "وَإِنْ لَمْ تُسَامِحُوا، لَا يَغْفِرْ لَكُمْ أَبُوكُمُ الَّذِي فِي السَّمَاءِ أَخْطَاءَكُمْ.“",
    "27": "وَرَجَعُوا إِلَى الْقُدْسِ مَرَّةً أُخْرَى. وَبَيْنَمَا كَانَ عِيسَى يَتَمَشَّى فِي سَاحَةِ بَيْتِ اللهِ، جَاءَ إِلَيْهِ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ وَالشُّيُوخُ،",
    "28": "وَقَالُوا لَهُ: ”بِأَيِّ سُلْطَةٍ تَعْمَلُ هَذِهِ الْأَشْيَاءَ، وَمَنْ أَعْطَاكَ السُّلْطَةَ لِتَعْمَلَهَا؟“",
    "29": "فَقَالَ لَهُمْ: ”وَأَنَا أَسْأَلُكُمْ سُؤَالًا، أَجِيبُونِي عَنْهُ فَأَقُولَ لَكُمْ بِأَيِّ سُلْطَةٍ أَعْمَلُ هَذِهِ الْأَشْيَاءَ:",
    "30": "مَنْ أَعْطَى يَحْيَى السُّلْطَةَ لِيُغَطِّسَ؟ هَلِ اللهُ أَمِ النَّاسُ؟ أَجِيبُونِي.“",
    "31": "فَتَشَاوَرُوا وَقَالُوا فِيمَا بَيْنَهُمْ: ”إِنْ قُلْنَا: ’اللهُ‘، يَقُولُ لَنَا: ’إِذَنْ لِمَاذَا لَمْ تُصَدِّقُوهُ؟‘",
    "32": "فَهَلْ نَقُولُ: ’النَّاسُ‘؟“ وَلَكِنَّهُمْ خَافُوا مِنَ الشَّعْبِ، لِأَنَّ الْجَمِيعَ كَانُوا يَعْتَبِرُونَ أَنَّ يَحْيَى نَبِيٌّ بِالْحَقِّ.",
    "33": "فَأَجَابُوا وَقَالُوا لِعِيسَى: ”لَا نَعْرِفُ.“ فَقَالَ لَهُمْ عِيسَى: ”وَأَنَا لَا أَقُولُ لَكُمْ بِأَيِّ سُلْطَةٍ أَعْمَلُ هَذِهِ الْأَشْيَاءَ.“"
  }
}