{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 14,
  "verses": {
    "1": "وَقَبْلَ عِيدِ الْفِصْحِ وَالْفَطِيرِ بِيَوْمَيْنِ، كَانَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ يُفَكِّرُونَ فِي حِيلَةٍ لِيَقْبِضُوا عَلَى عِيسَى وَيَقْتُلُوهُ.",
    "2": "إِلَّا أَنَّهُمْ قَالُوا: ”لَا نَفْعَلُ هَذَا فِي الْعِيدِ، لِئَلَّا يَثُورَ الشَّعْبُ.“",
    "3": "وَكَانَ عِيسَى فِي قَرْيَةِ بَيْتَ عَنْيَا، وَبَيْنَمَا هُوَ جَالِسٌ إِلَى الْمَائِدَةِ فِي دَارِ رَجُلٍ اسْمُهُ سَمْعَانُ الْأَبْرَصُ، جَاءَتِ امْرَأَةٌ مَعَهَا زُجَاجَةٌ مِنَ الْمَرْمَرِ بِهَا عِطْرُ نَارِدِينَ نَقِيٌّ غَالِي الثَّمَنِ، وَكَسَرَتِ الزُّجَاجَةَ وَسَكَبَتِ الْعِطْرَ عَلَى رَأْسِهِ.",
    "4": "فَزَعِلَ بَعْضُ الْحَاضِرِينَ وَقَالُوا فِيمَا بَيْنَهُمْ: ”لِمَاذَا أُتْلِفَ هَذَا الْعِطْرُ؟",
    "5": "كَانَ يُمْكِنُ أَنْ يُبَاعَ بِمَبْلَغٍ يُعَادِلُ أَكْثَرَ مِنْ مُرَتَّبِ سَنَةٍ، وَيُعْطَى الثَّمَنُ لِلْفُقَرَاءِ.“ وَكَانُوا غَاضِبِينَ عَلَى الْمَرْأَةِ.",
    "6": "أَمَّا عِيسَى فَقَالَ: ”اُتْرُكُوهَا، لِمَاذَا تُزْعِجُونَهَا؟ هَذَا عَمَلٌ صَالِحٌ عَمِلَتْهُ لِي،",
    "7": "لِأَنَّ الْفُقَرَاءَ عِنْدَكُمْ دَائِمًا، وَمَتَى أَرَدْتُمْ تَقْدِرُونَ أَنْ تُحْسِنُوا إِلَيْهِمْ، أَمَّا أَنَا فَلَا أَبْقَى عِنْدَكُمْ دَائِمًا.",
    "8": "إِنَّهَا عَمِلَتْ مَا تَقْدِرُ عَلَيْهِ، دَهَنَتْ جِسْمِي بِالْعِطْرِ إِعْدَادًا لِلدَّفْنِ.",
    "9": "وَأَقُولُ لَكُمُ الْحَقَّ، حَيْثُمَا انْتَشَرَتِ الْبُشْرَى فِي كُلِّ الْعَالَمِ، يَتَحَدَّثُ النَّاسُ بِعَمَلِهَا هَذَا وَيَتَذَكَّرُونَهَا.“",
    "10": "ثُمَّ إِنَّ يَهُوذَا الْقَرْيُوتِيَّ، وَهُوَ وَاحِدٌ مِنَ الـ12 ذَهَبَ إِلَى رُؤَسَاءِ الْأَحْبَارِ، لِكَيْ يُسَلِّمَ عِيسَى لَهُمْ.",
    "11": "فَلَمَّا سَمِعُوا هَذَا فَرِحُوا وَوَعَدُوهُ أَنْ يُعْطُوهُ بَعْضَ الْمَالِ، فَأَخَذَ يَتَرَقَّبُ الْفُرْصَةَ الْمُنَاسِبَةَ لِيُسَلِّمَهُ لَهُمْ.",
    "12": "وَفِي الْيَوْمِ الْأَوَّلِ مِنْ عِيدِ الْفَطِيرِ، وَهُوَ الْيَوْمُ الَّذِي كَانَ مِنْ عَادَتِهِمْ أَنْ يَذْبَحُوا فِيهِ حَمَلَ الْفِصْحِ، قَالَ التَّلَامِيذُ لِعِيسَى: ”أَيْنَ تُرِيدُ أَنْ نَذْهَبَ وَنُجَهِّزَ لَكَ لِتَأْكُلَ عَشَاءَ الْفِصْحِ؟“",
    "13": "فَأَرْسَلَ اثْنَيْنِ مِنْ تَلَامِيذِهِ وَقَالَ لَهُمَا: ”اِذْهَبَا إِلَى الْمَدِينَةِ، فَيُقَابِلَكُمَا رَجُلٌ حَامِلٌ جَرَّةَ مَاءٍ فَاتْبَعَاهُ.",
    "14": "وَحَيْثُ يَدْخُلُ، تَقُولَانِ لِرَبِّ الدَّارِ: ’الْمُعَلِّمُ يَقُولُ: ”أَيْنَ غُرْفَتِيَ الَّتِي آكُلُ فِيهَا عَشَاءَ الْفِصْحِ مَعَ تَلَامِيذِي؟“‘",
    "15": "فَيُرِيكُمَا غُرْفَةً كَبِيرَةً مَفْرُوشَةً وَمُعَدَّةً فِي الطَّابِقِ الْأَعْلَى. هُنَاكَ جَهِّزَا لَنَا.“",
    "16": "فَرَاحَ التِّلْمِيذَانِ، وَدَخَلَا الْمَدِينَةَ، وَوَجَدَا كُلَّ شَيْءٍ كَمَا قَالَ عِيسَى لَهُمَا وَجَهَّزَا الْفِصْحَ.",
    "17": "وَلَمَّا أَقْبَلَ الْمَسَاءُ، جَاءَ عِيسَى مَعَ الـ12.",
    "18": "وَلَمَّا كَانُوا جَالِسِينَ إِلَى الْمَائِدَةِ يَأْكُلُونَ، قَالَ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، وَاحِدٌ مِنْكُمْ سَيَخُونُنِي، وَهُوَ يَأْكُلُ مَعِيَ الْآنَ.“",
    "19": "فَحَزِنُوا وَأَخَذَ الْوَاحِدُ بَعْدَ الْآخَرِ يَسْأَلُهُ: ”هَلْ أَنَا؟“",
    "20": "فَقَالَ لَهُمْ: ”هُوَ وَاحِدٌ مِنَ الـ12 وَهُوَ يَغْمِسُ مَعِي فِي الصَّحْنِ.",
    "21": "الَّذِي صَارَ بَشَرًا سَيَمُوتُ كَمَا قَالَ عَنْهُ الْكِتَابُ، لَكِنْ يَا وَيْلَ الرَّجُلِ الَّذِي يَخُونُهُ! كَانَ خَيْرًا لَهُ لَوْ لَمْ يُولَدْ!“",
    "22": "وَبَيْنَمَا هُمْ يَأْكُلُونَ، أَخَذَ عِيسَى خُبْزًا وَشَكَرَ اللهَ وَكَسَرَ وَأَعْطَاهُمْ، وَقَالَ: ”خُذُوا هَذَا هُوَ جِسْمِي.“",
    "23": "ثُمَّ أَخَذَ الْكَأْسَ وَشَكَرَ وَأَعْطَاهُمْ، فَشَرِبُوا مِنْهَا كُلُّهُمْ.",
    "24": "وَقَالَ لَهُمْ: ”هَذَا هُوَ دَمِيَ الَّذِي بِهِ يَعْمَلُ اللهُ عَهْدَهُ مَعَكُمْ، وَهُوَ يُسْفَكُ مِنْ أَجْلِ كَثِيرِينَ.",
    "25": "وَأَقُولُ لَكُمُ الْحَقَّ، إِنِّي لَنْ أَشْرَبَ مِنْ عَصِيرِ الْكَرْمَةِ مَرَّةً أُخْرَى، إِلَى الْيَوْمِ الَّذِي فِيهِ أَشْرَبُهُ جَدِيدًا فِي مَمْلَكَةِ اللهِ.“",
    "26": "ثُمَّ رَتَّلُوا بَعْضَ الْمَزَامِيرَ، وَخَرَجُوا إِلَى جَبَلِ الزَّيْتُونِ.",
    "27": "وَقَالَ لَهُمْ عِيسَى: ”كُلُّكُمْ تَتَرَاجَعُونَ، لِأَنَّ الْكِتَابَ يَقُولُ: ’أَضْرِبُ الرَّاعِيَ فَتَتفَرَّقُ الْخِرَافُ.‘",
    "28": "لَكِنْ بَعْدَمَا أَقُومُ مِنَ الْمَوْتِ، أَسْبِقُكُمْ إِلَى الْجَلِيلِ.“",
    "29": "فَقَالَ لَهُ بُطْرُسُ: ”حَتَّى وَلَوْ تَرَاجَعَ عَنْكَ الْكُلُّ فَأَنَا لَا أَتَرَاجَعُ.“",
    "30": "أَجَابَهُ عِيسَى: ”أَقُولُ لَكَ الْحَقَّ، الْيَوْمَ، نَعَمْ فِي هَذِهِ اللَّيْلَةِ، قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ، تُنْكِرُنِي 3 مَرَّاتٍ.“",
    "31": "لَكِنَّ بُطْرُسَ قَالَ بِإِصْرَارٍ: ”وَلَوْ لَزِمَ الْأَمْرُ أَنْ أَمُوتَ مَعَكَ، فَلَا أُنْكِرُكَ أَبَدًا.“ وَقَالَ التَّلَامِيذُ كُلُّهُمْ نَفْسَ هَذَا الْكَلَامِ.",
    "32": "وَذَهَبُوا إِلَى مَكَانٍ اسْمُهُ جَسِيمَانِي، فَقَالَ لِتَلَامِيذِهِ: ”اُقْعُدُوا هُنَا بَيْنَمَا أُصَلِّي.“",
    "33": "وَأَخَذَ مَعَهُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا، وَبَدَأَ يَشْعُرُ بِالضِّيقِ وَالْحُزْنِ الشَّدِيدِ.",
    "34": "وَقَالَ لَهُمْ: ”نَفْسِي حَزِينَةٌ جِدًّا إِلَى دَرَجَةِ الْمَوْتِ. اِنْتَظِرُوا هُنَا، وَاسْهَرُوا.“",
    "35": "ثُمَّ ابْتَعَدَ قَلِيلًا، وَسَجَدَ عَلَى الْأَرْضِ، وَكَانَ يُصَلِّي لِكَيْ تَعْبُرَ عَنْهُ سَاعَةُ الأَلَمِ إِنْ أَمْكَنَ.",
    "36": "وَقَالَ: ”يَا أَبَّا، أَيْ: يَا أَبِي! أَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، أَبْعِدْ عَنِّي هَذِهِ الْكَأْسَ. لَكِنْ لِيَكُنْ لَا مَا أُرِيدُ أَنَا، بَلْ مَا تُرِيدُ أَنْتَ.“",
    "37": "ثُمَّ رَجَعَ إِلَى التَّلَامِيذِ فَوَجَدَهُمْ نَائِمِينَ، فَقَالَ لِبُطْرُسَ: ”يَا سَمْعَانُ! أَنْتَ نَائِمٌ؟ أَلَمْ تَقْدِرْ أَنْ تَسْهَرَ سَاعَةً وَاحِدَةً؟",
    "38": "اِسْهَرُوا وَصَلُّوا لِئَلَّا تَدْخُلُوا فِي مِحْنَةٍ، تُرِيدُونَ أَنْ تَعْمَلُوا الصَّوَابَ، لَكِنَّ الطَّبِيعَةَ الْبَشَرِيَّةَ ضَعِيفَةٌ!“",
    "39": "وَذَهَبَ وَصَلَّى مَرَّةً أُخْرَى نَفْسَ هَذِهِ الصَّلَاةِ.",
    "40": "وَرَجَعَ مَرَّةً أُخْرَى، فَوَجَدَهُمْ نَائِمِينَ لِأَنَّ عُيُونَهُمْ كَانَتْ ثَقِيلَةً بِالنُّعَاسِ، فَلَمْ يَعْرِفُوا مَاذَا يَقُولُونَ لَهُ.",
    "41": "ثُمَّ رَجَعَ مَرَّةً ثَالِثَةً وَقَالَ لَهُمْ: ”لِمَاذَا تَنَامُونَ وَتَرْتَاحُونَ؟ كَفَى! جَاءَتِ السَّاعَةُ! اُنْظُرُوا! الَّذِي صَارَ بَشَرًا يُسَلَّمُ إِلَى أَيْدِي الْأَشْرَارِ.",
    "42": "قُومُوا لِنَذْهَبَ. اُنْظُرُوا! جَاءَ الَّذِي خَانَنِي.“",
    "43": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، جَاءَ يَهُوذَا الَّذِي هُوَ وَاحِدٌ مِنَ الـ12 وَمَعَهُ عِصَابَةٌ مُسَلَّحَةٌ بِالسُّيُوفِ وَالْعِصِيِّ أَرْسَلَهَا رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ وَالشُّيُوخُ.",
    "44": "وَكَانَ الَّذِي خَانَهُ قَدْ أَعْطَاهُمْ عَلَامَةً وَقَالَ: ”الَّذِي أُقَبِّلُهُ هُوَ الْمَطْلُوبُ. اِقْبِضُوا عَلَيْهِ وَخُذُوهُ تَحْتَ حِرَاسَةٍ شَدِيدَةٍ.“",
    "45": "وَذَهَبَ مُبَاشَرَةً إِلَى عِيسَى، وَقَالَ لَهُ: ”يَا مُعَلِّمُ“ وَقَبَّلَهُ.",
    "46": "فَأَلْقَوْا الْقَبْضَ عَلَى عِيسَى وَأَمْسَكُوهُ.",
    "47": "فَأَخْرَجَ وَاحِدٌ مِنَ الْمَوْجُودِينَ سَيْفَهُ وَضَرَبَ خَادِمَ رَئِيسِ الْأَحْبَارِ فَقَطَعَ أُذُنَهُ.",
    "48": "فَقَالَ لَهُمْ عِيسَى: ”هَلْ أَنَا لِصٌّ، حَتَّى خَرَجْتُمْ لِتَقْبِضُوا عَلَيَّ بِسُيُوفٍ وَعِصِيٍّ؟",
    "49": "كُلَّ يَوْمٍ كُنْتُ مَعَكُمْ أُعَلِّمُ فِي سَاحَةِ بَيْتِ اللهِ، فَلَمْ تَقْبِضُوا عَلَيَّ، لَكِنْ يَجِبُ أَنْ يَتِمَّ كَلَامُ الْكِتَابِ.“",
    "50": "فَتَرَكَهُ كُلُّ التَّلَامِيذِ وَهَرَبُوا.",
    "51": "وَتَبِعَهُ شَابٌّ لَيْسَ عَلَيْهِ مِنَ الْمَلَابِسِ غَيْرُ عَبَايَةٍ مِنَ الْكَتَّانِ. فَأَمْسَكُوهُ",
    "52": "لَكِنَّهُ تَرَكَ الْعَبَايَةَ وَهَرَبَ عُرْيَانًا.",
    "53": "وَسَاقُوا عِيسَى إِلَى رَئِيسِ الْأَحْبَارِ، فَاجْتَمَعَ رُؤَسَاءُ الْأَحْبَارِ وَالشُّيُوخُ وَالْفُقَهَاءُ كُلُّهُمْ.",
    "54": "وَكَانَ بُطْرُسُ قَدْ تَبِعَهُ مِنْ بَعِيدٍ إِلَى دَاخِلِ سَاحَةِ دَارِ رَئِيسِ الْأَحْبَارِ، وَجَلَسَ هُنَاكَ مَعَ الْخَدَمِ يَتَدَفَّأُ عِنْدَ النَّارِ.",
    "55": "وَكَانَ رُؤَسَاءُ الْأَحْبَارِ وَالْمَجْلِسُ الْأَعْلَى كُلُّهُ يَطْلُبُونَ شَهَادَةً ضِدَّ عِيسَى لِكَيْ يَقْتُلُوهُ، فَلَمْ يَجِدُوا.",
    "56": "وَمَعَ أَنَّ كَثِيرِينَ شَهِدُوا ضِدَّهُ بِالزُّورِ، لَكِنْ لَمْ تَتَّفِقْ شَهَادَاتُهُمْ.",
    "57": "ثُمَّ قَامَ بَعْضُهُمْ، وَشَهِدُوا ضِدَّهُ بِالزُّورِ وَقَالُوا:",
    "58": "”نَحْنُ سَمِعْنَاهُ يَقُولُ: ’سَأَهْدِمُ بَيْتَ اللهِ هَذَا الَّذِي صَنَعَهُ النَّاسُ، وَفِي 3 أَيَّامٍ أَبْنِي غَيْرَهُ لَمْ يَصْنَعْهُ النَّاسُ.‘“",
    "59": "وَحَتَّى فِي هَذَا لَمْ تَتَّفِقْ شَهَادَاتُهُمْ.",
    "60": "فَوَقَفَ رَئِيسُ الْأَحْبَارِ فِي وَسْطِ الْمَجْلِسِ وَسَأَلَ عِيسَى: ”هَلْ عِنْدَكَ رَدٌّ عَلَى التُّهَمِ الَّتِي يُقَدِّمُهَا ضِدَّكَ هَؤُلَاءِ الشُّهُودُ؟“",
    "61": "لَكِنَّهُ سَكَتَ وَلَمْ يَرُدَّ. فَسَأَلَهُ رَئِيسُ الْأَحْبَارِ: ”هَلْ أَنْتَ هُوَ الْمَسِيحُ ابْنُ اللهِ تَبَارَكَ وَتَعَالَى؟“",
    "62": "أَجَابَ عِيسَى: ”نَعَمْ، أَنَا هُوَ، وَسَتَرَوْنَ الَّذِي صَارَ بَشَرًا جَالِسًا عَنْ يَمِينِ اللهِ الْقَدِيرِ، وَآتِيًا عَلَى سَحَابِ السَّمَاءِ!“",
    "63": "فَشَقَّ رَئِيسُ الْأَحْبَارِ ثِيَابَهُ وَقَالَ: ”لِمَاذَا نَحْتَاجُ إِلَى شُهُودٍ؟",
    "64": "أَنْتُمْ سَمِعْتُمُ الْكُفْرَ! فَمَا رَأْيُكُمْ؟“ فَحَكَمَ عَلَيْهِ الْجَمِيعُ بِأَنَّهُ يَسْتَحِقُّ الْمَوْتَ.",
    "65": "فَأَخَذَ بَعْضُهُمْ يَبْصُقُ عَلَيْهِ، وَغَطَّوْا وَجْهَهُ وَلَكَمُوهُ، وَهُمْ يَقُولُونَ لَهُ: ”تَنَبَّأْ.“ وَأَخَذَ الْحَرَسُ يَلْطِمُونَهُ.",
    "66": "وَلَمَّا كَانَ بُطْرُسُ تَحْتُ فِي سَاحَةِ الدَّارِ، جَاءَتْ وَاحِدَةٌ مِنْ خَادِمَاتِ رَئِيسِ الْأَحْبَارِ.",
    "67": "وَرَأَتْ بُطْرُسَ يَتَدَفَّأُ، فَتَطَلَّعَتْ فِيهِ وَقَالَتْ: ”أَنْتَ أَيْضًا كُنْتَ مَعَ عِيسَى النَّاصِرِيِّ.“",
    "68": "لَكِنَّهُ أَنْكَرَ وَقَالَ: ”أَنَا لَا أَعْرِفُ وَلَا أَفْهَمُ مَا تَقُولِينَ!“ ثُمَّ خَرَجَ إِلَى مَدْخَلِ الدَّارِ، وَصَاحَ الدِّيكُ.",
    "69": "فَرَأَتْهُ الْخَادِمَةُ هُنَاكَ، وَأَخَذَتْ تَقُولُ لِلْمَوْجُودِينَ: ”هَذَا وَاحِدٌ مِنْهُمْ!“",
    "70": "لَكِنَّ بُطْرُسَ أَنْكَرَ مَرَّةً أُخْرَى. ثُمَّ بَعْدَ قَلِيلٍ، قَالَ بَعْضُ الْوَاقِفِينَ أَيْضًا لَهُ: ”بِالتَّأْكِيدِ أَنْتَ وَاحِدٌ مِنْهُمْ، لِأَنَّكَ جَلِيلِيٌّ فِعْلًا.“",
    "71": "فَأَخَذَ يَلْعَنُ نَفْسَهُ وَيَحْلِفُ لَهُمْ وَيَقُولُ: ”أَنَا لَا أَعْرِفُ هَذَا الرَّجُلَ الَّذِي تَقُولُونَ عَنْهُ.“",
    "72": "وَعِنْدَ ذَلِكَ صَاحَ الدِّيكُ مَرَّةً ثَانِيَةً، فَتَذَكَّرَ بُطْرُسُ الْكَلَامَ الَّذِي قَالَهُ لَهُ عِيسَى: ”قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ، تُنْكِرُنِي 3 مَرَّاتٍ.“ فَانْفَجَرَ بِالْبُكَاءِ."
  }
}