{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "وَلَمَّا طَلَعَ الصُّبْحُ، اِتَّخَذَ رُؤَسَاءُ الْأَحْبَارِ قَرَارًا مَعَ الشُّيُوخِ وَالْفُقَهَاءِ وَالْمَجْلِسِ الْأَعْلَى كُلِّهِ. فَقَيَّدُوا عِيسَى، وَسَاقُوهُ وَسَلَّمُوهُ إِلَى بِيلَاطِسَ.",
    "2": "فَسَأَلَهُ بِيلَاطِسُ: ”هَلْ أَنْتَ مَلِكُ الْيَهُودِ؟“ أَجَابَهُ: ”قُلْتَ الصَّوَابَ.“",
    "3": "وَاتَّهَمَهُ رُؤَسَاءُ الْأَحْبَارِ بِأَشْيَاءَ كَثِيرَةٍ.",
    "4": "وَسَأَلَهُ بِيلَاطِسُ أَيْضًا: ”أَمَا تُجَاوِبُ بِشَيْءٍ؟ اُنْظُرْ كُلَّ هَذِهِ التُّهَمِ الَّتِي يُقَدِّمُونَهَا ضِدَّكَ!“",
    "5": "أَمَّا عِيسَى فَلَمْ يَرُدَّ بِشَيْءٍ، حَتَّى تَعَجَّبَ بِيلَاطِسُ.",
    "6": "وَكَانَ مِنْ عَادَةِ بِيلَاطِسَ فِي الْعِيدِ أَنْ يُطْلِقَ لَهُمْ سَرَاحَ مَسْجُونٍ وَاحِدٍ يَطْلُبُونَهُ.",
    "7": "وَكَانَ رَجُلٌ اسْمُهُ ابْنُ عَبَّاسٍ مَسْجُونًا، وَهُوَ أَحَدُ الثَّوْرِيِّينَ الَّذِينَ ارْتَكَبُوا الْقَتْلَ أَثْنَاءَ الثَّوْرَةِ.",
    "8": "فَذَهَبَ الْجُمْهُورُ وَطَلَبُوا مِنْ بِيلَاطِسَ أَنْ يَعْمَلَ لَهُمْ حَسَبَ عَادَتِهِ.",
    "9": "فَأَجَابَهُمْ: ”هَلْ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ سَرَاحَ مَلِكِ الْيَهُودِ؟“",
    "10": "لِأَنَّهُ عَلِمَ أَنَّ رُؤَسَاءَ الْأَحْبَارِ سَلَّمُوا لَهُ عِيسَى عَنْ حَسَدٍ.",
    "11": "لَكِنَّ رُؤَسَاءَ الْأَحْبَارِ هَيَّجُوا الشَّعْبَ لِكَيْ يَخْتَارُوا إِطْلَاقَ ابْنِ عَبَّاسٍ.",
    "12": "وَعَادَ بِيلَاطِسُ وَقَالَ لَهُمْ: ”إِذَنْ مَاذَا أَفْعَلُ بِالَّذِي تُسَمُّونَهُ مَلِكَ الْيَهُودِ؟“",
    "13": "فَأَخَذُوا يَصْرُخُونَ: ”اِصْلِبْهُ!“",
    "14": "فَقَالَ لَهُمْ بِيلَاطِسُ: ”لِمَاذَا؟ مَا هُوَ الذَّنْبُ الَّذِي ارْتَكَبَهُ؟“ فَصَرَخُوا أَكْثَرَ: ”اِصْلِبْهُ!“",
    "15": "فَقَرَّرَ بِيلَاطِسُ أَنْ يُرْضِيَ الشَّعْبَ، فَأَطْلَقَ لَهُمُ ابْنَ عَبَّاسٍ، وَأَمَرَ بِجَلْدِ عِيسَى ثُمَّ سَلَّمَهُ لِكَيْ يُصْلَبَ.",
    "16": "فَأَخَذَ الْعَسْكَرُ عِيسَى إِلَى دَاخِلِ الْقَصْرِ، أَيْ قَصْرِ الْوِلَايَةِ، وَجَمَعُوا الْفِرْقَةَ كُلَّهَا.",
    "17": "ثُمَّ أَلْبَسُوهُ رِدَاءً لَوْنُهُ بَنَفْسَجِيٌّ، وَضَفَرُوا تَاجًا مِنَ الشَّوْكِ وَوَضَعُوهُ عَلَى رَأْسِهِ،",
    "18": "وَأَخَذُوا يُقَدِّمُونَ لَهُ التَّحِيَّةَ وَيَقُولُونَ: ”أَهْلًا بِكَ يَا مَلِكَ الْيَهُودِ!“",
    "19": "وَهُمْ يَضْرِبُونَهُ عَلَى رَأْسِهِ بِعَصًا، وَيَبْصُقُونَ عَلَيْهِ، وَيَرْكَعُونَ عَلَى رُكَبِهِمْ وَيَسْجُدُونَ لَهُ،",
    "20": "وَبَعْدَمَا هَزَأُوا بِهِ، نَزَعُوا عَنْهُ الرِّدَاءَ الْبَنَفْسَجِيَّ، وَأَلْبَسُوهُ ثِيَابَهُ، وَخَرَجُوا بِهِ لِيَصْلِبُوهُ.",
    "21": "وَكَانَ سَمْعَانُ الَّذِي مِنْ بَرْقَةَ، أَبُو إِسْكَنْدَرَ وَرُوفَا، فِي الطَّرِيقِ رَاجِعًا مِنَ الرِّيفِ، فَأَجْبَرُوهُ أَنْ يَحْمِلَ صَلِيبَ عِيسَى.",
    "22": "وَأَخَذُوا عِيسَى إِلَى مَكَانٍ اسْمُهُ جُلْجُثَةُ، أَيْ مَكَانُ الْجُمْجُمَةِ.",
    "23": "ثُمَّ قَدَّمُوا لَهُ خَمْرًا مَخْلُوطَةً بِمُرٍّ، فَرَفَضَ أَنْ يَشْرَبَ.",
    "24": "وَصَلَبُوهُ. ثُمَّ قَسَّمُوا ثِيَابَهُ بَيْنَهُمْ بِالْقُرْعَةِ، لِيَرَوْا مَاذَا يَأْخُذُ كُلُّ وَاحِدٍ مِنْهُمْ.",
    "25": "وَكَانَتِ السَّاعَةُ التَّاسِعَةَ صَبَاحًا لَمَّا صَلَبُوهُ.",
    "26": "وَوَضَعُوا فَوْقَهُ لَافِتَةً مَكْتُوبَةً بِالتُّهْمَةِ الْمُوَجَّهَةِ ضِدَّهُ تَقُولُ: ”مَلِكُ الْيَهُودِ.“",
    "27": "وَصَلَبُوا مَعَهُ لِصَّيْنِ، وَاحِدًا عَنْ يَمِينِهِ وَالْآخَرَ عَنْ شِمَالِهِ.",
    "28": "فَتَمَّ كَلَامُ الْكِتَابِ الَّذِي يَقُولُ: ”حُسِبَ مَعَ الْمُذْنِبِينَ.“",
    "29": "وَكَانَ الْمَارَّةُ يَشْتِمُونَهُ وَيَهُزُّونَ رُؤُوسَهُمْ وَيَقُولُونَ: ”يَا مَنْ سَتَهْدِمُ بَيْتَ اللهِ ثُمَّ تَبْنِيهِ فِي 3 أَيَّامٍ!",
    "30": "اِنْزِلْ عَنِ الصَّلِيبِ وَأَنْقِذْ نَفْسَكَ.“",
    "31": "وَكَانَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ يَهْزَأُونَ بِهِ بِنَفْسِ الطَّرِيقَةِ وَيَقُولُونَ فِيمَا بَيْنَهُمْ: ”أَنْقَذَ غَيْرَهُ وَلَا يَقْدِرُ أَنْ يُنْقِذَ نَفْسَهُ،",
    "32": "لِيَنْزِلِ الْآنَ عَنِ الصَّلِيبِ، هَذَا الْمَسِيحُ مَلِكُ إِسْرَائِيلَ، فَنَرَى وَنُؤْمِنَ!“ وَكَانَ اللِّصَّانِ الْمَصْلُوبَانِ مَعَهُ يَشْتِمَانِهِ.",
    "33": "وَعِنْدَ الظُّهْرِ، خَيَّمَ الظَّلَامُ عَلَى كُلِّ الْأَرْضِ حَتَّى السَّاعَةِ الثَّالِثَةِ عَصْرًا.",
    "34": "وَفِي السَّاعَةِ الثَّالِثَةِ، صَرَخَ عِيسَى بِصَوْتٍ عَالٍ: ”أَلُوِي، أَلُوِي، لَمَا سَبَكْتَانِي؟“ وَمَعْنَاهَا: ”إِلَهِي، إِلَهِي، لِمَاذَا تَرَكْتَنِي؟“",
    "35": "فَلَمَّا سَمِعَ بَعْضُ الْوَاقِفِينَ هُنَاكَ، قَالُوا: ”اِسْمَعُوا! إِنَّهُ يُنَادِي النَّبِيَّ إِلْيَاسَ.“",
    "36": "فَجَرَى وَاحِدٌ، وَمَلَأَ إِسْفِنْجَةً بِالْخَلِّ، وَوَضَعَهَا عَلَى عَصًا، وَرَفَعَهَا إِلَيْهِ لِيَشْرَبَ وَهُوَ يَقُولُ: ”اُتْرُكُوهُ لِنَرَى هَلْ يَجِيءُ إِلْيَاسُ لِيُنْزِلَهُ.“",
    "37": "فَصَرَخَ عِيسَى صَرْخَةً عَالِيَةً وَتُوُفِّيَ.",
    "38": "وَانْشَقَّتِ السِّتَارَةُ الْمَوْجُودَةُ فِي بَيْتِ اللهِ إِلَى شَطْرَيْنِ مِنْ فَوْقُ إِلَى تَحْتُ.",
    "39": "أَمَّا الضَّابِطُ قَائِدُ الْحَرَسِ الَّذِي كَانَ وَاقِفًا مُقَابِلَهُ، فَلَمَّا رَأَى كَيْفَ تُوُفِّيَ، قَالَ: ”حَقًّا كَانَ هَذَا الرَّجُلُ ابْنَ اللهِ.“",
    "40": "وَكَانَتْ هُنَاكَ أَيْضًا جَمَاعَةٌ مِنَ النِّسَاءِ تُرَاقِبُ مِنْ بَعِيدٍ فِيهَا مَرْيَمُ الْمَجْدَلِيَّةُ، وَمَرْيَمُ أُمُّ يَعْقُوبَ الصَّغِيرِ وَيُوسِي، وَسَالِمَةُ.",
    "41": "هَؤُلَاءِ كُنَّ مِنْ أَتْبَاعِهِ، وَكُنَّ يَقُمْنَ بِخِدْمَتِهِ لَمَّا كَانَ فِي الْجَلِيلِ، وَكَثِيرَاتٌ غَيْرُهُنَّ ذَهَبْنَ مَعَهُ إِلَى الْقُدْسِ وَكُنَّ مَوْجُودَاتٍ هُنَاكَ.",
    "42": "وَكَانَ هَذَا هُوَ وَقْتَ الْإِعْدَادِ، أَيِ الْيَوْمَ السَّابِقَ لِلسَّبْتِ. فَلَمَّا حَلَّ الْمَسَاءُ،",
    "43": "جَاءَ يُوسِفُ الرَّامِيُّ، وهُوَ عُضْوٌ كَبِيرٌ فِي الْمَجْلِسِ الْأَعْلَى، وَمِنَ الَّذِينَ يَنْتَظِرُونَ ظُهُورَ مَمْلَكَةِ اللهِ، وَذَهَبَ بِجَرَاءَةٍ إِلَى بِيلَاطِسَ، وَطَلَبَ جُثْمَانَ عِيسَى.",
    "44": "فَانْدَهَشَ بِيلَاطِسُ مِنْ أَنَّهُ مَاتَ بِهَذِهِ السُّرْعَةِ، وَنَادَى قَائِدَ الْحَرَسِ وَسَأَلَهُ: ”هَلْ مَضَى عَلَى مَوْتِهِ بَعْضُ الْوَقْتِ؟“",
    "45": "فَلَمَّا عَرَفَ مِنْ قَائِدِ الْحَرَسِ، سَمَحَ لِيُوسِفَ بِالْجُثْمَانِ.",
    "46": "فَاشْتَرَى يُوسِفُ كَفَنًا مِنَ الْكَتَّانِ، وَأَنْزَلَ عِيسَى وَلَفَّهُ فِي الْكَتَّانِ وَوَضَعَهُ فِي قَبْرٍ مَحْفُورٍ فِي الصَّخْرِ، وَدَحْرَجَ حَجَرًا عَلَى مَدْخَلِ الْقَبْرِ.",
    "47": "وَرَأَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يُوسِي الْمَكَانَ الَّذِي وُضِعَ فِيهِ."
  }
}