{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "وَبَعْدَ أَيَّامٍ قَلِيلَةٍ رَجَعَ عِيسَى إِلَى كَفْرَنَاحُومَ، فَسَمِعَ النَّاسُ أَنَّهُ فِي الدَّارِ.",
    "2": "فَتَجَمَّعَ عَدَدٌ كَبِيرٌ مِنْهُمْ، حَتَّى لَمْ يَبْقَ مَكَانٌ لِأَحَدٍ وَلَا قُدَّامَ الْبَابِ، فَأَخَذَ يُحَدِّثُهُمْ بِكَلَامِ اللهِ.",
    "3": "وَجَاءَ بَعْضُ النَّاسِ وَأَحْضَرُوا إِلَيْهِ مَشْلُولًا يَحْمِلُهُ 4 مِنْهُمْ.",
    "4": "وَلَكِنَّهُمْ عَجَزُوا عَنِ الْوُصُولِ بِهِ إِلَى عِيسَى بِسَبَبِ الزِّحَامِ. فَكَشَفُوا السَّقْفَ فَوْقَ الْمَكَانِ الَّذِي فِيهِ عِيسَى، وَعَمِلُوا فِيهِ فَتْحَةً، ثُمَّ أَنْزَلُوا الْفِرَاشَ وَعَلَيْهِ الْمَشْلُولُ.",
    "5": "فَلَمَّا رَأَى عِيسَى إِيمَانَهُمْ قَالَ لِلْمَشْلُولِ: ”يَا ابْنِي، ذُنُوبُكَ مَغْفُورَةٌ لَكَ.“",
    "6": "وَكَانَ بَعْضُ الْفُقَهَاءِ مَوْجُودِينَ هُنَاكَ فَقَالُوا فِي أَنْفُسِهِمْ:",
    "7": "”هَذَا الشَّخْصُ، لِمَاذَا يَتَكَلَّمُ بِهَذِهِ الطَّرِيقَةِ؟ إِنَّهُ يَكْفُرُ! مَنْ يَقْدِرُ أَنْ يَغْفِرَ الذُّنُوبَ إِلَّا اللهَ وَحْدَهُ؟“",
    "8": "فَعَرَفَ عِيسَى بِرُوحِهِ أَنَّهُمْ كَانُوا يُفَكِّرُونَ بِهَذَا فِي أَنْفُسِهِمْ، فَسَأَلَهُمْ: ”لِمَاذَا تُفَكِّرُونَ بِهَذَا فِي قُلُوبِكُمْ؟",
    "9": "أَيُّهُمَا أَسْهَلُ، أَنْ أَقُولَ لِهَذَا الْمَشْلُولِ: ’ذُنُوبُكَ مَغْفُورَةٌ لَكَ‘، أَوْ أَنْ أَقُولَ لَهُ: ’قُمْ وَاحْمِلْ فِرَاشَكَ وَامْشِ‘؟",
    "10": "لَكِنِّي سَأُثْبِتُ لَكُمْ أَنَّ الَّذِي صَارَ بَشَرًا عِنْدَهُ السُّلْطَةُ عَلَى الْأَرْضِ أَنْ يَغْفِرَ الذُّنُوبَ.“ ثُمَّ قَالَ لِلْمَشْلُولِ:",
    "11": "”أَنَا آمُرُكَ، قُمْ وَاحْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى دَارِكَ.“",
    "12": "فَقَامَ الرَّجُلُ فِي الْحَالِ، وَحَمَلَ فِرَاشَهُ وَخَرَجَ قُدَّامَ الْجَمِيعِ. فَانْدَهَشُوا كُلُّهُمْ وَسَبَّحُوا اللهَ وَقَالُوا: ”مَا رَأَيْنَا مِثْلَ هَذَا أَبَدًا!“",
    "13": "ثُمَّ ذَهَبَ عِيسَى مَرَّةً أُخْرَى إِلَى شَاطِئِ الْبُحَيْرَةِ، وَجَاءَ إِلَيْهِ كُلُّ الْجُمْهُورِ فَأَخَذَ يُعَلِّمُهُمْ.",
    "14": "وَبَيْنَمَا هُوَ سَائِرٌ، رَأَى لَاوِيَ ابْنَ حَلْفِي جَالِسًا فِي مَكْتَبِ الضَّرَائِبِ، فَقَالَ لَهُ: ”اتْبَعْنِي.“ فَقَامَ وَتَبِعَهُ.",
    "15": "وَلَمَّا كَانَ عِيسَى جَالِسًا يَأْكُلُ فِي دَارِ لَاوِيَ، جَلَسَ لِيَأْكُلَ مَعَهُ وَمَعَ تَلَامِيذِهِ عَدَدٌ كَبِيرٌ مِنْ جُبَاةِ الضَّرَائِبِ وَغَيْرِ الْمُتَدَيِّنِينَ. لِأَنَّ كَثِيرِينَ مِنْهُمْ تَبِعُوهُ.",
    "16": "فَلَمَّا رَآهُ فُقَهَاءُ الْفَرِّيسِيِّينَ يَأْكُلُ مَعَ غَيْرِ الْمُتَدَيِّنِينَ وَجُبَاةِ الضَّرَائِبِ، قَالُوا لِتَلَامِيذِهِ: ”لِمَاذَا يَأْكُلُ مَعَ جُبَاةِ الضَّرَائِبِ وَغَيْرِ الْمُتَدَيِّنِينَ؟“",
    "17": "وَسَمِعَ عِيسَى هَذَا فَقَالَ لَهُمْ: ”لَا يَحْتَاجُ الْأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى، أَنَا جِئْتُ لَا لِأَدْعُوَ الصَّالِحِينَ بَلِ الْخَاطِئِينَ.“",
    "18": "وَكَانَ تَلَامِيذُ يَحْيَى وَالْفَرِّيسِيُّونَ صَائِمِينَ. فَجَاءَ بَعْضُ النَّاسِ إِلَى عِيسَى وَقَالُوا لَهُ: ”لِمَاذَا يَصُومُ تَلَامِيذُ يَحْيَى وَتَلَامِيذُ الْفَرِّيسِيِّينَ، أَمَّا تَلَامِيذُكَ فَلَا يَصُومُونَ؟“",
    "19": "فَأَجَابَهُمْ عِيسَى: ”هَلْ يَصُومُ ضُيُوفُ الْعُرْسِ وَالْعَرِيسُ مَعَهُمْ؟ مَا دَامَ الْعَرِيسُ مَعَهُمْ لَا يَصُومُونَ.",
    "20": "لَكِنْ لَمَّا يَجِيءُ الْوَقْتُ وَيُؤْخَذُ الْعَرِيسُ مِنْهُمْ، فِي ذَلِكَ الْيَوْمِ يَصُومُونَ.",
    "21": "لَا أَحَدَ يُصْلِحُ ثَوْبًا قَدِيمًا بِرُقْعَةٍ مِنْ قُمَاشٍ جَدِيدٍ لَمْ يَنْكَمِشْ، وَإِلَّا فَإِنَّ الرُّقْعَةَ تَنْكَمِشُ وَيَبْعُدُ الْجَدِيدُ عَنِ الْقَدِيمِ، وَيَصِيرُ الْخَرْقُ أَسْوَأَ.",
    "22": "وَلَا أَحَدَ يَضَعُ عَصِيرَ عِنَبٍ فِي قِرْبَةٍ قَدِيمَةٍ، لِئَلَّا حِينَ يَتَخَمَّرُ تَنْشَقُّ الْقِرْبَةُ، فَيَتْلَفُ الْعَصِيرُ وَالْقِرْبَةُ مَعًا. بَلْ يُوضَعُ الْعَصِيرُ الْجَدِيدُ فِي قِرْبَةٍ جَدِيدَةٍ.“",
    "23": "وَفِي أَحَدِ أَيَّامِ السَّبْتِ، مَرَّ عِيسَى وَسَطَ حُقُولِ الْقَمْحِ، فَأَخَذَ تَلَامِيذُهُ يَقْطِفُونَ السَّنَابِلَ فِي الطَّرِيقِ.",
    "24": "فَقَالَ لَهُ الْفَرِّيسِيُّونَ: ”اُنْظُرْ! لِمَاذَا يَعْمَلُونَ مَا لَا يَحِلُّ عَمَلُهُ فِي يَوْمِ السَّبْتِ؟“",
    "25": "فَأَجَابَهُمْ: ”أَلَمْ تَقْرَأُوا مَا فَعَلَهُ دَاوُدُ لَمَّا احْتَاجَ وَجَاعَ هُوَ وَأَصْحَابُهُ؟",
    "26": "إِنَّهُ دَخَلَ بَيْتَ اللهِ فِي أَيَّامِ الْحَبْرِ الْأَعْلَى أَبِيأَثَرَ، وَأَكَلَ مِنْ خُبْزِ الْقُرْبَانِ الْمُقَدَّسِ الَّذِي لَا يَحِلُّ أَكْلُهُ إِلَّا لِلْأَحْبَارِ وَحْدَهُمْ، وَأَعْطَى مِنْهُ أَيْضًا لِأَصْحَابِهِ.“",
    "27": "ثُمَّ قَالَ عِيسَى لَهُمْ: ”إِنَّ اللهَ لَمْ يَخْلِقِ الْإِنْسَانَ لِلسَّبْتِ، بَلْ أَوْصَى بِالرَّاحَةِ يَوْمَ السَّبْتِ لِصَالِحِ الْإِنْسَانِ.",
    "28": "إِذَنِ الَّذِي صَارَ بَشَرًا لَهُ السُّلْطَةُ عَلَى يَوْمِ السَّبْتِ أَيْضًا.“"
  }
}