{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 3,
  "verses": {
    "1": "وَفِي مَرَّةٍ أُخْرَى، ذَهَبَ عِيسَى إِلَى بَيْتِ الْعِبَادَةِ وَكَانَ هُنَاكَ رَجُلٌ يَدُهُ مَشْلُولَةٌ.",
    "2": "وَكَانَ الْبَعْضُ يُحَاوِلُونَ أَنْ يَجِدُوا شَكْوَى ضِدَّ عِيسَى، فَأَخَذُوا يُرَاقِبُونَهُ لِكَيْ يَرَوْا إِنْ كَانَ يَشْفِيهِ فِي السَّبْتِ.",
    "3": "فَقَالَ عِيسَى لِلرَّجُلِ الَّذِي يَدُهُ مَشْلُولَةٌ: ”قُمْ أَمَامَ الْجَمِيعِ.“",
    "4": "ثُمَّ قَالَ لَهُمْ: ”هَلْ يَحِلُّ فِي يَوْمِ السَّبْتِ عَمَلُ الْخَيْرِ أَوْ عَمَلُ الشَّرِّ؟ إِنْقَاذُ حَيَاةٍ أَوْ قَتْلُهَا؟“ فَسَكَتُوا.",
    "5": "فَتَلَفَّتَ فِيهِمْ بِغَضَبٍ، وَهُوَ حَزِينٌ عَلَى قَسَاوَةِ قُلُوبِهِمْ. ثُمَّ قَالَ لِلرَّجُلِ: ”مُدَّ يَدَكَ.“ فَمَدَّهَا، فَشُفِيَتْ يَدُهُ تَمَامًا.",
    "6": "فَخَرَجَ الْفَرِّيسِيُّونَ، وَتَآمَرُوا مَعَ الْهِيرُودِسِيِّينَ لِيَقْتُلُوا عِيسَى.",
    "7": "فَانْصَرَفَ عِيسَى وَتَلَامِيذُهُ إِلَى الْبُحَيْرَةِ، وَتَبِعَهُ جَمْعٌ غَفِيرٌ مِنْ مَنَاطِقِ الْجَلِيلِ،",
    "8": "وَيَهُوذَا وَالْقُدْسِ وَأَدُومِيَّةَ وَشَرْقِ الْأُرْدُنِّ، وَصُورَ وَصَيْدَا، جَاءُوا إِلَيْهِ لِأَنَّهُمْ سَمِعُوا عَنْ أَعْمَالِهِ.",
    "9": "فَطَلَبَ مِنْ تَلَامِيذِهِ أَنْ يُعِدُّوا لَهُ قَارِبًا لِكَيْ لَا يَزْحَمَهُ الْجُمْهُورُ.",
    "10": "لِأَنَّهُ شَفَى كَثِيرِينَ، فَكَانَ كُلُّ مَنْ بِهِ مَرَضٌ يَتَزَاحَمُ عَلَيْهِ لِكَيْ يَلْمِسَهُ.",
    "11": "وَكَانَتِ الْأَرْوَاحُ الشِّرِّيرَةُ، عِنْدَمَا تَرَاهُ، تَسْقُطُ قُدَّامَهُ وَتَصْرُخُ: ”أَنْتَ ابْنُ اللهِ.“",
    "12": "فَكَانَ يُحَذِّرُهَا بِشِدَّةٍ أَنْ لَا تُعْلِنَ عَنْهُ.",
    "13": "ثُمَّ صَعِدَ إِلَى الْجَبَلِ، وَنَادَى إِلَيْهِ الَّذِينَ أَرَادَهُمْ، فَذَهَبُوا إِلَيْهِ.",
    "14": "وَاخْتَارَ 12 وَدَعَاهُمْ رُسُلًا، لِيَكُونُوا صُحْبَتَهُ، وَيُرْسِلَهُمْ لِيُبَشِّرُوا،",
    "15": "وَيَكُونَ لَهُمْ سُلْطَةٌ أَنْ يَطْرُدُوا الشَّيَاطِينَ.",
    "16": "وَهَؤُلَاءِ الـ12 هُمْ: سَمْعَانُ الَّذِي سَمَّاهُ بُطْرُسَ،",
    "17": "وَيَعْقُوبُ ابْنُ زَبَدِي، وَيُوحَنَّا أَخُوهُ، وَسَمَّاهُمَا بُوَانَرْجِسَ أَيِ ابْنَيِ الرَّعْدِ،",
    "18": "وَأَنْدْرَاوِسُ، وَفِيلِيبُ، وَبَرْتَلْمِي، وَمَتَّى، وَتُومَا، وَيَعْقُوبُ ابْنُ حَلْفِي، وَتَدَّاوُسُ، وَسَمْعَانُ الْغَيُورُ،",
    "19": "وَيَهُوذَا الْقَرْيُوتِيُّ الَّذِي خَانَهُ.",
    "20": "ثُمَّ ذَهَبَ إِلَى دَارٍ، وَتَجَمَّعَ النَّاسُ مَرَّةً أُخْرَى حَتَّى تَعَذَّرَ عَلَى عِيسَى وَتَلَامِيذِهِ أَنْ يَأْكُلُوا.",
    "21": "وَلَمَّا سَمِعَ أَهْلُهُ، جَاءُوا لِيَأْخُذُوهُ، لِأَنَّهُمْ قَالُوا إِنَّهُ فَقَدَ صَوَابَهُ.",
    "22": "أَمَّا الْفُقَهَاءُ الَّذِينَ جَاءُوا مِنَ الْقُدْسِ فَقَالُوا: ”فِيهِ بَعْلَزَبُولُ، وَهُوَ يَطْرُدُ الشَّيَاطِينَ بِوَاسِطَةِ رَئِيسِ الشَّيَاطِينِ.“",
    "23": "فَنَادَاهُمْ إِلَيْهِ وَحَدَّثَهُمْ بِأَمْثَالٍ وَقَالَ: ”كَيْفَ يَقْدِرُ الشَّيْطَانُ أَنْ يَطْرُدَ الشَّيْطَانَ؟",
    "24": "إِنِ انْقَسَمَتْ مَمْلَكَةٌ عَلَى نَفْسِهَا، لَا تَصْمُدُ.",
    "25": "وَإِنِ انْقَسَمَتْ عَائِلَةٌ عَلَى نَفْسِهَا، لَا تَصْمُدُ.",
    "26": "فَإِنْ قَامَ الشَّيْطَانُ ضِدَّ نَفْسِهِ وَانْقَسَمَ، لَا يَصْمُدُ بَلْ يَنْتَهِي أَمْرُهُ.",
    "27": "لَا يَقْدِرُ أَحَدٌ أَنْ يَدْخُلَ دَارَ الرَّجُلِ الْقَوِيِّ وَيَنْهَبَ مَا عِنْدَهُ إِلَّا إِذَا قَيَّدَ الْقَوِيَّ أَوَّلًا، وَبِذَلِكَ يُمْكِنُهُ أَنْ يَنْهَبَ دَارَهُ.",
    "28": "أَقُولُ لَكُمُ الْحَقِيقَةَ، كُلُّ ذُنُوبِ النَّاسِ تُغْفَرُ لَهُمْ، حَتَّى الْكُفْرُ الَّذِي يَكْفُرُونَهُ.",
    "29": "أَمَّا مَنْ يَكْفُرُ بِالرُّوحِ الْقُدُّوسِ، فَلَا غُفْرَانَ لَهُ أَبَدًا، بَلْ يَبْقَى ذَنْبُهُ إِلَى الْأَبَدِ.“",
    "30": "وَبِهَذَا رَدَّ عِيسَى عَلَى الَّذِينَ قَالُوا إِنَّ فِيهِ رُوحًا شِرِّيرًا.",
    "31": "وَجَاءَتْ أُمُّهُ وَإِخْوَتُهُ، وَوَقَفُوا خَارِجَ الدَّارِ، وَأَرْسَلُوا إِلَيْهِ يَدْعُونَهُ.",
    "32": "وَكَانَ يَجْلِسُ حَوْلَهُ جَمْعٌ غَفِيرٌ، فَقَالُوا لَهُ: ”أُمُّكَ وَإِخْوَتُكَ خَارِجَ الدَّارِ وَهُمْ يَطْلُبُونَكَ.“",
    "33": "فَأَجَابَهُمْ: ”مَنْ أُمِّي وَإِخْوَتِي؟“",
    "34": "وَتَلَفَّتَ فِي دَائِرَةِ الْجَالِسِينَ حَوْلَهُ وَقَالَ: ”هَؤُلَاءِ هُمْ أُمِّي وَإِخْوَتِي!",
    "35": "لِأَنَّ كُلَّ مَنْ يَعْمَلُ مَشِيئَةَ اللهِ، هُوَ أَخِي وَأُخْتِي وَأُمِّي.“"
  }
}