{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "وَخَرَجَ عِيسَى مِنْ هُنَاكَ، وَجَاءَ إِلَى بَلْدَتِهِ يَتْبَعُهُ تَلَامِيذُهُ.",
    "2": "وَلَمَّا حَلَّ السَّبْتُ، بَدَأَ يُعَلِّمُ فِي بَيْتِ الْعِبَادَةِ. فَكَثِيرُونَ لَمَّا سَمِعُوهُ تَعَجَّبُوا وَقَالُوا: ”مِنْ أَيْنَ حَصَلَ هَذَا الرَّجُلُ عَلَى هَذَا؟ مَا هَذِهِ الْحِكْمَةُ الَّتِي أُعْطِيَتْ لَهُ، وَمِنْ أَيْنَ حَصَلَ عَلَى هَذِهِ الْقُوَّةِ لِعَمَلِ الْمُعْجِزَاتِ؟",
    "3": "أَلَيْسَ هُوَ النَّجَّارَ ابْنَ مَرْيَمَ؟ وَأَخَا يَعْقُوبَ وَيُوسِي وَيَهُوذَا وَسَمْعَانَ؟ أَلَيْسَتْ أَخَوَاتُهُ هُنَا مَعْنَا؟“ وَلَمْ يُرِيدُوا أَنْ يَقْبَلُوهُ.",
    "4": "فَقَالَ لَهُمْ عِيسَى: ”لَا كَرَامَةَ لِنَبِيٍّ فِي بَلْدَتِهِ وَبَيْنَ أَقَارِبِهِ وَمَعَ أَهْلِهِ.“",
    "5": "وَلَمْ يَقْدِرْ أَنْ يَعْمَلَ هُنَاكَ مُعْجِزَاتٍ، إِلَّا شِفَاءَ مَرْضَى قَلِيلِينَ بِأَنْ وَضَعَ يَدَيْهِ عَلَيْهِمْ.",
    "6": "وَكَانَ مُنْدَهِشًا مِنْ عَدَمِ إِيمَانِهِمْ. وَكَانَ عِيسَى يَطُوفُ مِنْ قَرْيَةٍ إِلَى قَرْيَةٍ وَهُوَ يُعَلِّمُ.",
    "7": "وَدَعَا إِلَيْهِ الـ12 وَأَخَذَ يُرْسِلُهُمُ اثْنَيْنِ اثْنَيْنِ، وَأَعْطَاهُمْ سُلْطَةً لِيَطْرُدُوا الْأَرْوَاحَ الشِّرِّيرَةَ.",
    "8": "وَأَوْصَاهُمْ وَقَالَ: ”لَا تَأْخُذُوا مَعَكُمْ شَيْئًا لِلطَّرِيقِ غَيْرَ عَصًا فَقَطْ، لَا خُبْزًا، وَلَا كِيسَ أَكْلٍ، وَلَا نُقُودًا فِي جُيُوبِكُمْ.",
    "9": "إِنَّمَا الْبَسُوا حِذَاءً، وَلَا تَلْبَسُوا ثَوْبًا إِضَافِيًّا.“",
    "10": "وَقَالَ لَهُمْ: ”وَأَيُّ دَارٍ تَدْخُلُونَهَا، أَقِيمُوا فِيهَا حَتَّى تَتْرُكُوا الْبَلْدَةَ.",
    "11": "وَأَيُّ مَكَانٍ يَرْفُضُ أَهْلُهُ أَنْ يَقْبَلُوكُمْ أَوْ أَنْ يَسْمَعُوا لَكُمْ، اُخْرُجُوا مِنْهُ وَانْفُضُوا الْغُبَارَ عَنْ أَرْجُلِكُمْ إِنْذَارًا لَهُمْ.“",
    "12": "فَذَهَبُوا وَكَانُوا يَدْعُونَ النَّاسَ أَنْ يَتُوبُوا.",
    "13": "وَطَرَدُوا شَيَاطِينَ كَثِيرَةً، وَدَهَنُوا مَرْضَى كَثِيرِينَ بِالزَّيْتِ وَشَفَوْهُمْ.",
    "14": "وَسَمِعَ الْمَلِكُ هِيرُودِسُ عَنْ عِيسَى، لِأَنَّ اسْمَهُ صَارَ مَشْهُورًا. وَكَانَ بَعْضُ النَّاسِ يَقُولُونَ عَنْهُ إِنَّهُ يَحْيَى الْمُغَطِّسُ قَامَ مِنَ الْمَوْتِ، لِذَلِكَ يَعْمَلُ الْمُعْجِزَاتِ.",
    "15": "لَكِنَّ آخَرِينَ قَالُوا: ”إِنَّهُ إِلْيَاسُ النَّبِيُّ.“ وَقَالَ غَيْرُهُمْ: ”هُوَ نَبِيٌّ مِثْلُ أَحَدِ الْأَنْبِيَاءِ الْأَوَّلِينَ.“",
    "16": "أَمَّا هِيرُودِسُ فَلَمَّا سَمِعَ قَالَ: ”هَذَا هُوَ يَحْيَى الَّذِي أَنَا قَطَعْتُ رَأْسَهُ، قَامَ مِنَ الْمَوْتِ.“",
    "17": "لِأَنَّ هِيرُودِسَ نَفْسَهُ كَانَ قَدْ أَرْسَلَ وَقَبَضَ عَلَى يَحْيَى وَقَيَّدَهُ فِي السِّجْنِ، بِسَبَبِ هِيرُودِيَّةَ امْرَأَةِ أَخِيهِ فِيلِيبَ. فَقَدْ تَزَوَّجَهَا هِيرُودِسُ،",
    "18": "وَكَانَ يَحْيَى يَقُولُ لَهُ: ”لَا يَحِلُّ لَكَ أَنْ تَأْخُذَ امْرَأَةَ أَخِيكَ.“",
    "19": "لِهَذَا كَانَتْ هِيرُودِيَّةُ تَحْقِدُ عَلَى يَحْيَى، وَتُرِيدُ أَنْ تَقْتُلَهُ، لَكِنَّهَا لَمْ تَقْدِرْ.",
    "20": "لِأَنَّ هِيرُودِسَ كَانَ يَخَافُ مِنْ يَحْيَى، وَيَعْلَمُ أَنَّهُ رَجُلٌ تَقِيٌّ وَصَالِحٌ، فَكَانَ يَحْمِيهِ. وَلَمَّا كَانَ يَسْتَمِعُ إِلَيْهِ كَانَ يَرْتَبِكُ جِدًّا، وَمَعَ ذَلِكَ كَانَ يُحِبُّ أَنْ يَسْتَمِعَ إِلَيْهِ.",
    "21": "وَأَخِيرًا حَانَتِ الْفُرْصَةُ لِهِيرُودِيَّةَ، لَمَّا أَقَامَ هِيرُودِسُ عَشَاءً لِعُظَمَائِهِ وَضُبَّاطِهِ وَأَعْيَانِ الْجَلِيلِ، لِلِاحْتِفَالِ بِعِيدِ مِيلَادِهِ.",
    "22": "وَدَخَلَتْ بِنْتُ هِيرُودِيَّةَ وَرَقَصَتْ، فَأَعْجَبَتْ هِيرُودِسَ وَضُيُوفَهُ. فَقَالَ الْمَلِكُ لِلْفَتَاةِ: ”اُطْلُبِي مِنِّي مَا شِئْتِ، فَأُعْطِيَهُ لَكِ.“",
    "23": "وَأَقْسَمَ لَهَا: ”مَهْمَا طَلَبْتِ أُعْطِيكِ، حَتَّى نِصْفَ مَمْلَكَتِي!“",
    "24": "فَخَرَجَتْ وَسَأَلَتْ أُمَّهَا: ”مَاذَا أَطْلُبُ؟“ فَأَجَابَتْهَا: ”رَأْسَ يَحْيَى الْمُغَطِّسِ.“",
    "25": "فَأَسْرَعَتِ الْفَتَاةُ إِلَى الْمَلِكِ فِي لَهْفَةٍ، وَأَخْبَرَتْهُ بِطَلَبِهَا: ”أُرِيدُ أَنْ تُعْطِيَنِي فَوْرًا رَأْسَ يَحْيَى الْمُغَطِّسِ عَلَى طَبَقٍ.“",
    "26": "فَحَزِنَ الْمَلِكُ جِدًّا. لَكِنْ لِأَنَّهُ أَقْسَمَ لَهَا أَمَامَ ضُيُوفِهِ، لَمْ يَشَأْ أَنْ يَرْفُضَ طَلَبَهَا.",
    "27": "فَأَرْسَلَ الْمَلِكُ سَيَّافًا عَلَى الْفَوْرِ، وَأَمَرَهُ أَنْ يُحْضِرَ رَأْسَ يَحْيَى. فَذَهَبَ وَقَطَعَ رَأْسَهُ فِي السِّجْنِ،",
    "28": "وَأَحْضَرَ الرَّأْسَ عَلَى طَبَقٍ، وَأَعْطَاهُ لِلْفَتَاةِ، وَالْفَتَاةُ أَعْطَتْهُ لِأُمِّهَا.",
    "29": "فَلَمَّا سَمِعَ تَلَامِيذُ يَحْيَى، ذَهَبُوا وَأَخَذُوا جُثَّتَهُ، وَدَفَنُوهَا فِي قَبْرٍ.",
    "30": "وَاجْتَمَعَ الرُّسُلُ إِلَى عِيسَى، وَأَخْبَرُوهُ بِكُلِّ مَا عَمِلُوهُ وَعَلَّمُوهُ.",
    "31": "وَكَانَ كَثِيرٌ مِنَ النَّاسِ يَجِيئُونَ وَيَرُوحُونَ عَلَى عِيسَى وَتَلَامِيذِهِ، فَلَمْ يَتْرُكُوا لَهُمْ فُرْصَةً حَتَّى لِتَنَاوُلِ الطَّعَامِ. فَقَالَ عِيسَى لِلتَّلَامِيذِ: ”تَعَالَوْا مَعِي وَحْدَكُمْ إِلَى مَكَانٍ مُنْعَزِلٍ وَارْتَاحُوا قَلِيلًا.“",
    "32": "فَرَكِبُوا الْقَارِبَ وَحْدَهُمْ، وَذَهَبُوا إِلَى مَكَانٍ مُنْعَزِلٍ.",
    "33": "لَكِنَّ كَثِيرِينَ رَأَوْهُمْ ذَاهِبِينَ، وَعَرَفُوا وِجْهَتَهُمْ، فَأَسْرَعُوا مِنْ كُلِّ الْبِلَادِ مَاشِينَ عَلَى الْأَقْدَامِ وَسَبَقُوهُمْ إِلَى ذَلِكَ الْمَكَانِ.",
    "34": "فَلَمَّا نَزَلَ عِيسَى مِنَ الْقَارِبِ، رَأَى جُمْهُورًا غَفِيرًا، فَأَشْفَقَ عَلَيْهِمْ لِأَنَّهُمْ كَانُوا كَغَنَمٍ لَا رَاعِيَ لَهَا، وَبَدَأَ يُعَلِّمُهُمْ أَشْيَاءَ كَثِيرَةً.",
    "35": "وَتَأَخَّرَ الْوَقْتُ، فَجَاءَ إِلَيْهِ تَلَامِيذُهُ وَقَالُوا: ”هَذَا مَكَانٌ مُنْعَزِلٌ، وَالْوَقْتُ تَأَخَّرَ.",
    "36": "اِصْرِفِ النَّاسَ، لِيَذْهَبُوا إِلَى الْمَزَارِعِ وَالْقُرَى الْقَرِيبَةِ، وَيَشْتَرُوا لَهُمْ شَيْئًا يَأْكُلُونَهُ.“",
    "37": "فَأَجَابَهُمْ: ”أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا.“ قَالُوا لَهُ: ”هَلْ نَذْهَبُ وَنَشْتَرِي خُبْزًا بِمَا يُعَادِلُ أُجْرَةَ عَامِلٍ فِي 8 أَشْهُرٍ، وَنُعْطِيهِمْ لِيَأْكُلُوا؟“",
    "38": "فَسَأَلَهُمْ: ”كَمْ رَغِيفًا عِنْدَكُمْ؟ اِذْهَبُوا وَانْظُرُوا.“ وَلَمَّا عَرَفُوا، قَالُوا لَهُ: ”5 أَرْغِفَةٍ وَسَمَكَتَانِ.“",
    "39": "فَأَمَرَهُمْ أَنْ يُجْلِسُوا الْكُلَّ فِي جَمَاعَاتٍ عَلَى الْعُشْبِ الْأَخْضَرِ.",
    "40": "فَجَلَسُوا فِي مَجْمُوعَاتٍ مِنْ 100 وَمِنْ 50.",
    "41": "وَأَخَذَ الْأَرْغِفَةَ الْـ5 وَالسَّمَكَتَيْنِ، وَنَظَرَ إِلَى فَوْقُ، إِلَى السَّمَاءِ، وَشَكَرَ اللهَ، ثُمَّ قَسَّمَ الْخُبْزَ، وَأَعْطَى تَلَامِيذَهُ لِيُقَدِّمُوا لِلنَّاسِ. وَقَسَّمَ السَّمَكَتَيْنِ أَيْضًا لِلْجَمِيعِ.",
    "42": "فَأَكَلُوا كُلُّهُمْ حَتَّى شَبِعُوا.",
    "43": "ثُمَّ رَفَعُوا الْكِسَرَ وَفَضَلَاتِ السَّمَكِ مِلْءَ 12 قُفَّةً.",
    "44": "وَكَانَ الَّذِينَ أَكَلُوا 5,000 رَجُلٍ.",
    "45": "وَبَعْدَ ذَلِكَ مُبَاشَرَةً، أَلْزَمَ تَلَامِيذَهُ أَنْ يَرْكَبُوا الْقَارِبَ وَيَسْبِقُوهُ إِلَى بَيْتَ صَيْدَا عَلَى الشَّاطِئِ الْآخَرِ، حَتَّى يَصْرِفَ الْجُمْهُورَ.",
    "46": "وَبَعْدَمَا وَدَّعَهُمْ، رَاحَ إِلَى الْجَبَلِ لِيُصَلِّيَ.",
    "47": "وَلَمَّا جَاءَ اللَّيْلُ، كَانَ الْقَارِبُ فِي وَسَطِ الْبُحَيْرَةِ، أَمَّا عِيسَى فَكَانَ عَلَى الْبَرِّ وَحْدَهُ.",
    "48": "فَرَآهُمْ مُرْهَقِينَ فِي تَوجِيهِ الْقَارِبِ، لِأَنَّ الرِّيحَ كَانَتْ مُعَاكِسَةً لَهُمْ. وَقَبْلَ الْفَجْرِ جَاءَ إِلَيْهِمْ مَاشِيًا عَلَى الْمَاءِ، وَكَادَ أَنْ يَمُرَّ بِهِمْ.",
    "49": "فَلَمَّا رَأَوْهُ مَاشِيًا عَلَى الْمَاءِ، ظَنُّوا أَنَّهُ شَبَحٌ فَصَرَخُوا.",
    "50": "لِأَنَّهُمْ رَأَوْهُ كُلُّهُمْ فَارْتَعَبُوا. لَكِنَّهُ كَلَّمَهُمْ فِي الْحَالِ وَقَالَ: ”اِطْمَئِنُّوا، أَنَا هُوَ، لَا تَخَافُوا.“",
    "51": "وَطَلَعَ إِلَيْهِمْ فِي الْقَارِبِ، فَسَكَتَتِ الرِّيحُ. فَانْدَهَشُوا جِدًّا،",
    "52": "لِأَنَّهُمْ لَمْ يَفْهَمُوا مَا تَدُلُّ عَلَيْهِ مُعْجِزَةِ الْخُبْزِ، بَلْ كَانَتْ قُلُوبُهُمْ مَقْفُولَةً.",
    "53": "وَلَمَّا عَبَرُوا الْبُحَيْرَةَ، وَصَلُوا إِلَى شَاطِئِ جَنْسَرْتَ، وَرَبَطُوا الْقَارِبَ هُنَاكَ.",
    "54": "وَأَوَّلَ مَا نَزَلُوا مِنَ الْقَارِبِ، عَرَفَ النَّاسُ عَلَى الْفَوْرِ أَنَّهُ عِيسَى.",
    "55": "فَأَسْرَعُوا فِي جَمِيعِ أَنْحَاءِ الْمَنْطِقَةِ، وَأَخَذُوا يَحْمِلُونَ إِلَيْهِ الْمَرْضَى عَلَى فِرَاشٍ إِلَى كُلِّ مَكَانٍ سَمِعُوا أَنَّهُ فِيهِ.",
    "56": "وَفِي كُلِّ مَكَانٍ رَاحَ إِلَيْهِ عِيسَى، مِنْ قُرًى أَوْ مُدُنٍ أَوْ رِيفٍ، كَانَ النَّاسُ يَضَعُونَ الْمَرْضَى فِي السَّاحَةِ الْعَامَّةِ، وَيَطْلُبُونَ مِنْهُ أَنْ يَلْمِسُوا وَلَوْ طَرَفَ ثَوْبِهِ. وَكُلُّ مَنْ لَمَسَهُ شُفِيَ."
  }
}