{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 8,
  "verses": {
    "1": "بَعْدَ ذَلِكَ اجْتَمَعَ جُمْهُورٌ آخَرُ كَثِيرٌ، وَلَمْ يَكُنْ مَعَهُمْ شَيْءٌ لِيَأْكُلُوا، فَنَادَى عِيسَى تَلَامِيذَهُ وَقَالَ لَهُمْ:",
    "2": "”أَنَا أَشْفِقُ عَلَى الْجُمْهُورِ لِأَنَّهُمْ مَعِي هُنَا مُنْذُ 3 أَيَّامٍ وَلَيْسَ مَعَهُمْ شَيْءٌ لِيَأْكُلُوا.",
    "3": "فَإِنْ صَرَفْتُهُمْ إِلَى دِيَارِهِمْ جَوْعَانِينَ يُصِيبُهُمُ الْإِجْهَادُ الشَّدِيدُ فِي الطَّرِيقِ، لِأَنَّ بَعْضَهُمْ جَاءَ مِنْ بَعِيدٍ.“",
    "4": "فَأَجَابَهُ تَلَامِيذُهُ: ”كَيْفَ يُمْكِنُ لِأَيِّ وَاحِدٍ أَنْ يُشْبِعَ هَؤُلَاءِ بِالْخُبْزِ هُنَا فِي هَذِهِ الصَّحْرَاءِ؟“",
    "5": "فَسَأَلَهُمْ: ”كَمْ رَغِيفًا عِنْدَكُمْ؟“ فَقَالُوا: ”7.“",
    "6": "فَأَمَرَ الْجُمْهُورَ أَنْ يَجْلِسُوا عَلَى الْأَرْضِ، وَأَخَذَ الْأَرْغِفَةَ الـ7 وَشَكَرَ اللهَ وَقَسَّمَ وَأَعْطَى تَلَامِيذَهُ لِكَيْ يُوَزِّعُوا عَلَى النَّاسِ، فَوَزَّعُوهَا.",
    "7": "وَكَانَ مَعَهُمْ أَيْضًا قَلِيلٌ مِنْ صِغَارِ السَّمَكِ، فَبَارَكَهَا عِيسَى وَأَمَرَ تَلَامِيذَهُ أَنْ يُوَزِّعُوهَا أَيْضًا.",
    "8": "فَأَكَلَ النَّاسُ حَتَّى شَبِعُوا، ثُمَّ رَفَعَ التَّلَامِيذُ مَا فَضَلَ مِنَ الْكِسَرِ 7 سِلَالٍ.",
    "9": "وَكَانَ الَّذِينَ أَكَلُوا حَوَالَيْ 4,000. ثُمَّ بَعْدَ ذَلِكَ صَرَفَهُمْ عِيسَى،",
    "10": "وَرَكِبَ الْقَارِبَ مَعَ تَلَامِيذِهِ وَجَاءَ إِلَى مَنْطِقَةِ دَلْمَانُوتَةَ.",
    "11": "وَجَاءَ الْفَرِّيسِيُّونَ وَأَخَذُوا يُجَادِلُونَ عِيسَى، فَطَلَبُوا مِنْهُ آيَةً مِنَ السَّمَاءِ لِيَخْتَبِرُوهُ.",
    "12": "فَتَنَهَّدَ مِنَ الْأَعْمَاقِ وَقَالَ: ”لِمَاذَا يَطْلُبُ هَذَا الشَّعْبُ آيَةً؟ أَقُولُ لَكُمُ الْحَقَّ، لَنْ يُعْطَى هَذَا الشَّعْبُ آيَةً!“",
    "13": "ثُمَّ تَرَكَهُمْ وَرَجَعَ إِلَى الْقَارِبِ وَرَاحَ إِلَى الشَّاطِئِ الْآخَرِ.",
    "14": "وَنَسِيَ التَّلَامِيذُ أَنْ يَأْخُذُوا مَعَهُمْ خُبْزًا، فَلَمْ يَكُنْ مَعَهُمْ فِي الْقَارِبِ إِلَّا رَغِيفٌ وَاحِدٌ.",
    "15": "وَأَوْصَاهُمْ عِيسَى وَقَالَ: ”اِنْتَبِهُوا! اِحْذَرُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَخَمِيرِ الْمَلِكِ هِيرُودِسَ.“",
    "16": "فَقَالُوا فِيمَا بَيْنَهُمْ: ”لَا خُبْزَ مَعَنَا!“",
    "17": "فَعَرَفَ عِيسَى وَقَالَ لَهُمْ: ”لِمَاذَا تَقُولُونَ فِيمَا بَيْنَكُمْ إِنَّهُ لَيْسَ مَعَكُمْ خُبْزٌ؟ هَلْ حَتَّى الْآنَ لَا تَفْهَمُونَ وَلَا تَعْرِفُونَ؟ هَلْ قُلُوبُكُمْ مَقْفُولَةٌ؟",
    "18": "هَلْ لَكُمْ عُيُونٌ لَا تَرَى وَآذَانٌ لَا تَسْمَعُ؟ أَلَا تَذْكُرُونَ",
    "19": "لَمَّا قَسَّمْتُ الْأَرْغِفَةَ الْـ5 لِلْـ5,000؟ كَمْ قُفَّةً مَمْلُوءَةً بِالْكِسَرِ رَفَعْتُمْ؟“ فَقَالُوا: ”12.“",
    "20": "”وَلَمَّا قَسَّمْتُ الْأَرْغِفَةَ الـ7 لِلْـ4,000 كَمْ سَلَّةً مَمْلُوءَةً بِالْكِسَرِ رَفَعْتُمْ؟“ فَقَالُوا: ”7.“",
    "21": "فَقَالَ لَهُمْ: ”وَمَا زِلْتُمْ لَا تَفْهَمُونَ؟“",
    "22": "وَجَاءُوا إِلَى قَرْيَةِ بَيْتَ صَيْدَا، فَأَحْضَرُوا لَهُ رَجُلًا أَعْمَى وَتَوَسَّلُوا إِلَيْهِ أَنْ يَلْمِسَهُ.",
    "23": "فَأَخَذَ بِيَدِ الْأَعْمَى وَقَادَهُ إِلَى خَارِجِ الْقَرْيَةِ، ثُمَّ بَصَقَ فِي عَيْنَيْهِ، وَوَضَعَ يَدَيْهِ عَلَيْهِ وَسَأَلَهُ: ”هَلْ تَرَى أَيَّ شَيْءٍ؟“",
    "24": "فَنَظَرَ وَقَالَ: ”أَرَى النَّاسَ مِثْلَ أَشْجَارٍ تَمْشِي!“",
    "25": "فَوَضَعَ عِيسَى يَدَيْهِ عَلَى عَيْنَيِ الرَّجُلِ مَرَّةً أُخْرَى. فَلَمَّا فَتَحَ الرَّجُلُ عَيْنَيْهِ وَنَظَرَ، أَصْبَحَ صَحِيحًا يَرَى كُلَّ شَيْءٍ بِوُضُوحٍ.",
    "26": "فَأَرْسَلَهُ إِلَى دَارِهِ وَقَالَ لَهُ: ”لَا تَذْهَبْ إِلَى الْقَرْيَةِ.“",
    "27": "وَذَهَبَ عِيسَى وَتَلَامِيذُهُ إِلَى قُرَى قَيْصَرِيَّةِ فِيلِيبَ، وَفِي الطَّرِيقِ سَأَلَ تَلَامِيذَهُ: ”فِي رَأْيِ النَّاسِ، مَنْ أَنَا؟“",
    "28": "فَقَالُوا: ”الْبَعْضُ يَقُولُ إِنَّكَ يَحْيَى الْمُغَطِّسُ. وَالْبَعْضُ إِنَّكَ إِلْيَاسُ، وَالْبَعْضُ الْآخَرُ يَقُولُ إِنَّكَ وَاحِدٌ مِنَ الْأَنْبِيَاءِ.“",
    "29": "فَسَأَلَهُمْ: ”وَفِي رَأْيِكُمْ أَنْتُمْ، مَنْ أَنَا؟“ فَأَجَابَهُ بُطْرُسُ: ”أَنْتَ هُوَ الْمَسِيحُ.“",
    "30": "فَحَذَّرَهُمْ مِنْ أَنْ يَقُولُوا لِأَحَدٍ عَنْهُ.",
    "31": "وَبَدَأَ يُعَلِّمُهُمْ أَنَّ الَّذِي صَارَ بَشَرًا يَجِبُ أَنْ يَتَأَلَّمَ كَثِيرًا، وَيَرْفُضَهُ الشُّيُوخُ وَرُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ وَيُقْتَلَ، ثُمَّ بَعْدَ 3 أَيَّامٍ يَقُومَ حَيًّا.",
    "32": "وَتَحَدَّثَ فِي هَذَا الْمَوْضُوعِ بِكُلِّ صَرَاحَةٍ، فَأَخَذَهُ بُطْرُسُ عَلَى جَانِبٍ وَبَدَأَ يُعَاتِبُهُ.",
    "33": "لَكِنَّهُ الْتَفَتَ وَرَأَى تَلَامِيذَهُ، وَوَبَّخَ بُطْرُسَ وَقَالَ: ”اُبْعُدْ عَنِّي يَا شَيْطَانُ! أَنْتَ تُفَكِّرُ كَالْبَشَرِ وَلَيْسَ كَمَا يُفَكِّرُ اللهُ.“",
    "34": "ثُمَّ دَعَا الْجُمْهُورَ مَعَ تَلَامِيذِهِ وَقَالَ لَهُمْ: ”مَنْ أَرَادَ أَنْ يَكُونَ تَابِعًا لِي، فَيَجِبُ عَلَيْهِ أَنْ يَتَخَلَّى عَنْ ذَاتِهِ، وَيَحْمِلَ صَلِيبَهُ وَيَتْبَعَنِي.",
    "35": "لِأَنَّ مَنْ أَرَادَ أَنْ يُنْقِذَ حَيَاتَهُ يَفْقِدُهَا. أَمَّا مَنْ يَفْقِدُ حَيَاتَهُ فِي سَبِيلِي وَفِي سَبِيلِ رِسَالَةِ الْإِنْجِيلِ فَإِنَّهُ يُنْقِذُهَا.",
    "36": "لِأَنَّهُ مَاذَا يَسْتَفِيدُ الْإِنْسَانُ لَوْ رَبِحَ الْعَالَمَ كُلَّهُ، لَكِنَّهُ ضَيَّعَ نَفْسَهُ؟",
    "37": "وَمَاذَا يُمْكِنُ أَنْ يُقَدِّمَ الْإِنْسَانُ فِدْيَةً عَنْ نَفْسِهِ؟",
    "38": "كُلُّ مَنْ يَخْجَلُ مِنِّي وَمِنْ كَلَامِي أَمَامَ هَذَا الشَّعْبِ الْفَاسِقِ الشِّرِّيرِ، يَخْجَلُ مِنْهُ الَّذِي صَارَ بَشَرًا حِينَ يَجِيءُ فِي جَلَالِ أَبِيهِ مَعَ الْمَلَائِكَةِ الْأَطْهَارِ.“"
  }
}