{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "وَقَالَ لَهُمْ: ”أَقُولُ لَكُمُ الْحَقَّ، بَعْضُ الْمَوْجُودِينَ هُنَا لَنْ يَمُوتُوا حَتَّى يَرَوْا مَمْلَكَةَ اللهِ تَظْهَرُ بِقُوَّةٍ.“",
    "2": "وَبَعْدَ 6 أَيَّامٍ أَخَذَ عِيسَى بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا، وَصَعِدَ بِهِمْ إِلَى جَبَلٍ عَالٍ فَكَانُوا هُنَاكَ وَحْدَهُمْ. وَتَغَيَّرَتْ هَيْئَتُهُ قُدَّامَهُمْ،",
    "3": "وَصَارَتْ ثِيَابُهُ بَيْضَاءَ تَلْمَعُ جِدًّا، لَا يَقْدِرُ صَبَّاغٌ فِي الدُّنْيَا أَنْ يُبَيِّضَ مِثْلَهَا.",
    "4": "وَظَهَرَ لَهُمْ إِلْيَاسُ وَمُوسَى، وَكَانَا يَتَكَلَّمَانِ مَعَ عِيسَى.",
    "5": "فَقَالَ بُطْرُسُ لِعِيسَى: ”يَا سَيِّدِي، مَا أَحْلَى أَنَّنَا مَعًا هُنَا! إِذَنْ نَعْمَلُ 3 خِيَامٍ، وَاحِدَةً لَكَ، وَوَاحِدَةً لِمُوسَى، وَوَاحِدَةً لِإِلْيَاسَ.“",
    "6": "وَكَانَ لَا يَعْلَمُ مَاذَا يَقُولُ لِأَنَّهُمْ كَانُوا خَائِفِينَ جِدًّا.",
    "7": "فَجَاءَتْ سَحَابَةٌ وَغَطَّتْهُمْ، وَجَاءَ صَوْتٌ مِنَ السَّحَابَةِ يَقُولُ: ”هَذَا هُوَ ابْنِي حَبِيبِي، اِسْمَعُوا لَهُ.“",
    "8": "فَلَمَّا تَلَفَّتُوا حَوْلَهُمْ، فَجْأَةً لَمْ يَرَوْا أَحَدًا مَعَهُمْ إِلَّا عِيسَى وَحْدَهُ!",
    "9": "وَلَمَّا كَانُوا نَازِلِينَ مِنَ الْجَبَلِ، أَوْصَاهُمْ أَنْ لَا يُخْبِرُوا أَحَدًا بِمَا رَأَوْا إِلَّا بَعْدَمَا يَقُومُ هُوَ، الَّذِي صَارَ بَشَرًا، مِنَ الْمَوْتِ.",
    "10": "فَعَمِلُوا بِوَصِيَّتِهِ، وَلَكِنَّهُمْ كَانُوا يَتَبَاحَثُونَ مَعًا فِي مَعْنَى ”يَقُومُ مِنَ الْمَوْتِ.“",
    "11": "فَسَأَلُوهُ: ”لِمَاذَا يَقُولُ الْفُقَهَاءُ إِنَّ إِلْيَاسَ يَجِبُ أَنْ يَأْتِيَ أَوَّلًا؟“",
    "12": "فَقَالَ لَهُمْ: ”صَحِيحٌ، إِلْيَاسُ يَأْتِي أَوَّلًا وَيُصْلِحُ كُلَّ الْأُمُورِ. لَكِنْ لِمَاذَا يَقُولُ كِتَابُ اللهِ عَنِ الَّذِي صَارَ بَشَرًا إِنَّهُ يَجِبُ أَنْ يَتَأَلَّمَ كَثِيرًا وَيُهَانَ؟",
    "13": "فَأَقُولُ لَكُمْ إِنَّ إِلْيَاسَ جَاءَ فِعْلًا، وَفَعَلُوا بِهِ مَا شَاءُوا، كَمَا قَالَ عَنْهُ الْكِتَابُ.“",
    "14": "فَلَمَّا رَجَعُوا إِلَى بَاقِي التَّلَامِيذِ، رَأَوْا جُمْهُورًا غَفِيرًا حَوْلَهُمْ، وَبَعْضَ الْفُقَهَاءِ يُجَادِلُونَهُمْ.",
    "15": "فَلَمَّا رَأَى النَّاسُ عِيسَى، اِنْدَهَشُوا كُلُّهُمْ وَجَرَوْا لِيُسَلِّمُوا عَلَيْهِ.",
    "16": "فَسَأَلَ: ”مَا هَذَا الْجِدَالُ؟“",
    "17": "فَأَجَابَهُ وَاحِدٌ مِنَ الْجُمْهُورِ: ”يَا مُعَلِّمُ، أَحْضَرْتُ ابْنِي لَكَ، وَفِيهِ رُوحٌ جَعَلَهُ أَخْرَسَ.",
    "18": "وَعِنْدَمَا يَجِيءُ عَلَيْهِ، يَرْمِيهِ عَلَى الْأَرْضِ، فَيُرْغِي بِفَمِهِ وَيَصِرُّ بِأَسْنَانِهِ وَيَنْشَفُ. فَطَلَبْتُ مِنْ تَلَامِيذِكَ أَنْ يَطْرُدُوهُ، فَلَمْ يَقْدِرُوا.“",
    "19": "فَقَالَ لَهُمْ عِيسَى: ”يَا شَعْبٌ غَيْرُ مُؤْمِنٍ! إِلَى مَتَى أَبْقَى مَعَكُمْ؟ إِلَى مَتَى أَحْتَمِلُكُمْ؟ هَاتُوا لِيَ الْوَلَدَ.“",
    "20": "فَأَحْضَرُوهُ لَهُ. فَلَمَّا رَآهُ الرُّوحُ، جَعَلَ الْوَلَدَ يَتَلَوَّى، فَوَقَعَ عَلَى الْأَرْضِ، وَكَانَ يَتَمَرَّغُ وَيُرْغِي بِفَمِهِ.",
    "21": "فَسَأَلَ عِيسَى وَالِدَ الصَّبِيِّ: ”مَتَى بَدَأَ هَذَا يُصِيبُهُ؟“ فَأَجَابَ: ”مُنْذُ كَانَ طِفْلًا،",
    "22": "وَكَثِيرًا مَا رَمَاهُ فِي النَّارِ وَفِي الْمَاءِ لِيُهْلِكَهُ. لَكِنْ إِنْ كُنْتَ تَسْتَطِيعُ أَنْ تَفْعَلَ أَيَّ شَيْءٍ، فَأَشْفِقْ عَلَيْنَا وَسَاعِدْنَا.“",
    "23": "أَجَابَهُ عِيسَى: ”إِنْ كُنْتُ أَسْتَطِيعُ! نَعَمْ، فَكُلُّ شَيْءٍ مُسْتَطَاعٌ لِمَنْ يُؤْمِنُ.“",
    "24": "فَصَرَخَ أَبُو الْوَلَدِ فِي الْحَالِ وَقَالَ: ”آمَنْتُ، سَاعِدْنِي، إِيمَانِي ضَعِيفٌ!“",
    "25": "وَلَمَّا رَأَى عِيسَى أَنَّ الْجُمْهُورَ يَجْرِي نَحْوَهُ، وَبَّخَ الرُّوحَ الشِّرِّيرَ وَقَالَ: ”أَيُّهَا الرُّوحُ الْأَخْرَسُ وَالْأَطْرَشُ: إِنِّي آمُرُكَ، اُخْرُجْ مِنْهُ وَلَا تَدْخُلْ فِيهِ مَرَّةً أُخْرَى.“",
    "26": "فَصَرَخَ الرُّوحُ، وَجَعَلَ الْوَلَدَ يَتَلَوَّى بِعُنْفٍ، وَخَرَجَ مِنْهُ. فَصَارَ كَالْمَيِّتِ حَتَّى قَالَ كَثِيرُونَ إِنَّهُ فِعْلًا مَاتَ.",
    "27": "لَكِنَّ عِيسَى أَمْسَكَ بِيَدِهِ وَأَقَامَهُ فَوَقَفَ.",
    "28": "وَلَمَّا دَخَلَ الدَّارَ، سَأَلَهُ تَلَامِيذُهُ عَلَى انْفِرَادٍ: ”لِمَاذَا لَمْ نَقْدِرْ نَحْنُ أَنْ نَطْرُدَهُ؟“",
    "29": "فَقَالَ لَهُمْ: ”هَذَا النَّوْعُ لَا يَخْرُجُ إِلَّا بِالصَّلَاةِ.“",
    "30": "وَخَرَجُوا مِنْ هُنَاكَ، وَمَرُّوا فِي مَنْطِقَةِ الْجَلِيلِ، وَكَانَ لَا يُرِيدُ أَنْ يَعْلَمَ بِهِ أَحَدٌ.",
    "31": "لِأَنَّهُ كَانَ يُعَلِّمُ تَلَامِيذَهُ وَيَقُولُ لَهُمْ: ”الَّذِي صَارَ بَشَرًا سَيُسَلَّمُ إِلَى أَيْدِي النَّاسِ فَيَقْتُلُونَهُ، وَبَعْدَ أَنْ يُقْتَلَ يَقُومُ حَيًّا فِي الْيَوْمِ الثَّالِثِ.“",
    "32": "لَكِنَّهُمْ لَمْ يَفْهَمُوا هَذَا الْكَلَامَ، وَخَافُوا أَنْ يَسْأَلُوهُ.",
    "33": "ثُمَّ جَاءُوا إِلَى كَفْرَنَاحُومَ. وَفِي الدَّارِ سَأَلَ تَلَامِيذَهُ: ”لِمَاذَا كُنْتُمْ تُجَادِلُونَ مَعًا فِي الطَّرِيقِ؟“",
    "34": "فَسَكَتُوا، لِأَنَّهُمْ فِي الطَّرِيقِ كَانُوا يَتَجَادَلُونَ بِشَأْنِ مَنْ هُوَ أَعْظَمُ وَاحِدٍ فِيهِمْ.",
    "35": "فَجَلَسَ وَنَادَى الـ12 وَقَالَ لَهُمْ: ”مَنْ أَرَادَ أَنْ يَكُونَ الْأَوَّلَ، فَيَجِبُ أَنْ يَكُونَ آخِرَ الْكُلِّ وَخَادِمَ الْكُلِّ.“",
    "36": "وَأَخَذَ طِفْلًا وَأَوْقَفَهُ فِي وَسْطِهِمْ، ثُمَّ حَضَنَهُ وَقَالَ لَهُمْ:",
    "37": "”مَنْ يَقْبَلُ طِفْلًا مِثْلَ هَذَا إِكْرَامًا لِاسْمِي يَقْبَلُنِي، وَمَنْ يَقْبَلُنِي فَهُوَ لَا يَقْبَلُنِي أَنَا بَلِ الَّذِي أَرْسَلَنِي.“",
    "38": "وَقَالَ لَهُ يُوحَنَّا: ”يَا مُعَلِّمُ، رَأَيْنَا وَاحِدًا يَطْرُدُ الشَّيَاطِينَ بِقُوَّةِ اسْمِكَ، فَحَاوَلْنَا أَنْ نَمْنَعَهُ لِأَنَّهُ لَا يَتْبَعُنَا.“",
    "39": "فَقَالَ عِيسَى: ”لَا تَمْنَعُوهُ! لِأَنَّهُ لَا أَحَدَ يَعْمَلُ مُعْجِزَةً بِقُوَّةِ اسْمِي، ثُمَّ حَالًا بَعْدَهَا يَقْدِرُ أَنْ يَتَكَلَّمُ عَلَيَّ بِالسُّوءِ.",
    "40": "مَنْ لَيْسَ عَلَيْنَا فَهُوَ مَعَنَا.",
    "41": "وَأَقُولُ لَكُمُ الْحَقَّ، مَنْ يَسْقِيكُمْ كَأْسَ مَاءٍ إِكْرَامًا لِاسْمِي لِأَنَّكُمْ أَتْبَاعُ الْمَسِيحِ، لَنْ يَضِيعَ أَجْرُهُ أَبَدًا.",
    "42": "”مَنْ يَتَسَبَّبُ فِي أَنْ يُخْطِئَ أَحَدُ هَؤُلَاءِ الصِّغَارِ الَّذِينَ يُؤْمِنُونَ بِي، فَخَيْرٌ لَهُ أَنْ يُرْبَطَ حَجَرُ طَاحُونَةٍ ثَقِيلٌ حَوْلَ رَقَبَتِهِ، وَيُرْمَى فِي الْبَحْرِ.",
    "43": "فَإِنْ كَانَتْ يَدُكَ تُسَبِّبُ لَكَ أَنْ تُخْطِئَ اقْطَعْهَا، فَأَحْسَنُ لَكَ أَنْ تَدْخُلَ إِلَى الْحَيَاةِ وَلَكَ يَدٌ وَاحِدَةٌ مِنْ أَنْ تَكُونَ لَكَ يَدَانِ وَتَذْهَبَ إِلَى الْجَحِيمِ، إِلَى النَّارِ الَّتِي لَا تَنْطَفِئُ.",
    "44": "حَيْثُ دُودُهُمْ لَا يَمُوتُ وَالنَّارُ لَا تَنْطَفِئُ.",
    "45": "وَإِنْ كَانَتْ قَدَمُكَ تُسَبِّبُ لَكَ أَنْ تُخْطِئَ اقْطَعْهَا، فَأَحْسَنُ لَكَ أَنْ تَدْخُلَ إِلَى الْحَيَاةِ وَلَكَ قَدَمٌ وَاحِدَةٌ مِنْ أَنْ تَكُونَ لَكَ قَدَمَانِ وَتُرْمَى فِي الْجَحِيمِ.",
    "46": "حَيْثُ دُودُهُمْ لَا يَمُوتُ وَالنَّارُ لَا تَنْطَفِئُ.",
    "47": "وَإِنْ كَانَتْ عَيْنُكَ تُسَبِّبُ لَكَ أَنْ تُخْطِئَ اقْلَعْهَا، فَأَحْسَنُ لَكَ أَنْ تَدْخُلَ إِلَى مَمْلَكَةِ اللهِ وَلَكَ عَيْنٌ وَاحِدَةٌ مِنْ أَنْ تَكُونَ لَكَ عَيْنَانِ وَتُرْمَى فِي الْجَحِيمِ،",
    "48": "حَيْثُ دُودُهُمْ لَا يَمُوتُ وَالنَّارُ لَا تَنْطَفِئُ.",
    "49": "”كُلُّ وَاحِدٍ يُمَلَّحُ بِالنَّارِ.",
    "50": "الْمِلْحُ شَيْءٌ جَيِّدٌ، لَكِنْ إِذَا فَقَدَ مُلُوحَتَهُ، لَا يُمْكِنُ أَنْ نَرُدَّ لَهُ طَعْمَهُ! لِيَكُنْ فِيكُمْ مِلْحٌ، وَكُونُوا مُسَالِمِينَ بَعْضُكُمْ لِبَعْضٍ.“"
  }
}