{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 4,
  "verses": {
    "1": "Tanrının ve dirilerle ölüleri yargılayacak olan Mesih İsanın önünde, Onun gelişi ve egemenliği hakkı için sana buyuruyorum: Tanrı sözünü duyur. Zaman uygun olsun olmasın, bu görevi sürdür. İnsanları tam bir sabırla eğiterek ikna et, uyar, isteklendir.",
    "3": "Çünkü öyle bir zaman gelecek ki, sağlam öğretiye katlanamayacaklar. Kulaklarını okşayan sözler duymak için çevrelerine kendi arzularına uygun öğretmenler toplayacaklar.",
    "4": "Kulaklarını gerçeğe tıkayıp masallara sapacaklar.",
    "5": "Ama sen her durumda ayık ol, sıkıntıya göğüs ger, müjdeci olarak işini yap, görevini tamamla.",
    "6": "Çünkü kanım adak şarabı gibi dökülmek üzere. Benim için ayrılma zamanı geldi.",
    "7": "Yüce mücadeleyi sürdürdüm, yarışı bitirdim, imanı korudum.",
    "8": "Bundan böyle doğruluk tacı benim için hazır duruyor. Adil yargıç olan Rab o gün bu tacı bana, yalnız bana değil, Onun gelişini özlemle beklemiş olanların hepsine verecektir.",
    "9": "Yanıma tez gelmeye gayret et.",
    "10": "Çünkü Dimas bu dünyayı sevdiği için beni terk edip Selanike gitti. Kriskis Galatyaya, Titus Dalmaçyaya gitti.",
    "11": "Yanımda yalnız Luka var. Markosu alıp beraberinde getir, yapacağım hizmette bana yardım eder.",
    "12": "Tihikosu Efese gönderdim.",
    "13": "Troasta Karpın yanında bıraktığım abayı, kitapları, özellikle yazı derilerini gelirken beraberinde getir.",
    "14": "Bakırcı İskender bana çok kötülük etti. Rab ona yaptıklarının karşılığını verecektir.",
    "15": "Sen de ondan sakın. Çünkü söylediklerimize şiddetle karşı koydu.",
    "16": "İlk savunmamda benden yana çıkan olmadı, hepsi beni terk etti. Bunun hesabı onlardan sorulmasın.",
    "17": "Ama Tanrı bildirisi aracılığımla tam olarak açıklansın, bütün uluslar bunu duysun diye Rab yardımıma gelip beni güçlendirdi. Aslanın ağzından böyle kurtuldum!",
    "18": "Rab beni her kötülükten kurtarıp güvenlik içinde göksel egemenliğine ulaştıracak. Sonsuzlara dek Ona yücelik olsun! Amin.",
    "19": "Priska, Akvila ve Onisiforosun ev halkına selam söyle.",
    "20": "Erastus, Korintte kaldı. Trofimosu da Milette hasta bıraktım.",
    "21": "Kış bastırmadan gelmeye gayret et. Evvulus, Pudens, Linus, Klavdiya ve bütün kardeşler sana selam ederler.",
    "22": "Rab ruhunla birlikte olsun. Tanrı'nın lütfu sizlerle olsun."
  }
}