{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 1,
  "verses": {
    "1": "حدث في ايام حكم القضاة انه صار جوع في الارض فذهب رجل من بيت لحم يهوذا ليتغرب في بلاد موآب هو وامرأته وابناه.",
    "2": "واسم الرجل أليمالك واسم امرأته نعمي واسما ابنيه محلون وكليون. افراتيون من بيت لحم يهوذا فأتوا الى بلاد موآب وكانوا هناك.",
    "3": "ومات أليمالك رجل نعمي وبقيت هي وابناها.",
    "4": "فأخذا لهما امرأتين موآبيتين اسم احداهما عرفة واسم الاخرى راعوث واقاما هناك نحو عشر سنين.",
    "5": "ثم ماتا كلاهما محلون وكليون فتركت المرأة من ابنيها ومن رجلها",
    "6": "فقامت هي وكنتاها ورجعت من بلاد موآب لانها سمعت في بلاد موآب ان الرب قد افتقد شعبه ليعطيهم خبزا.",
    "7": "وخرجت من المكان الذي كانت فيه وكنتاها معها وسرن في الطريق للرجوع الى ارض يهوذا.",
    "8": "فقالت نعمي لكنتيها اذهبا ارجعا كل واحدة الى بيت امها. وليصنع الرب معكما احسانا كما صنعتما بالموتى وبي.",
    "9": "وليعطكما الرب ان تجدا راحة كل واحدة في بيت رجلها. فقبّلتهما ورفعن اصواتهنّ وبكين.",
    "10": "فقالتا لها اننا نرجع معك الى شعبك.",
    "11": "فقالت نعمي ارجعا يا بنتيّ. لماذا تذهبان معي. هل في احشائي بنون بعد حتى يكونوا لكما رجالا.",
    "12": "ارجعا يا بنتي واذهبا لاني قد شخت عن ان اكون لرجل. وان قلت لي رجاء ايضا باني اصير هذه الليلة لرجل وألد بنين ايضا",
    "13": "هل تصبران لهم حتى يكبروا. هل تنحجزان من اجلهم عن ان تكونا لرجل. لا يا بنتيّ فاني مغمومة جدا من اجلكما لان يد الرب قد خرجت عليّ.",
    "14": "ثم رفعن اصواتهنّ وبكين ايضا. فقبّلت عرفة حماتها واما راعوث فلصقت بها.",
    "15": "فقالت هوذا قد رجعت سلفتك الى شعبها وآلهتها. ارجعي انت وراء سلفتك.",
    "16": "فقالت راعوث لا تلحّي عليّ ان اتركك وارجع عنك لانه حيثما ذهبت اذهب وحيثما بتّ ابيت. شعبك شعبي والهك الهي.",
    "17": "حيثما مت اموت وهناك اندفن. هكذا يفعل الرب بي وهكذا يزيد. انما الموت يفصل بيني وبينك.",
    "18": "فلما رأت انها مشدّدة على الذهاب معها كفّت عن الكلام اليها",
    "19": "فذهبتا كلتاهما حتى دخلتا بيت لحم وكان عند دخولهما بيت لحم ان المدينة كلها تحرّكت بسببهما وقالوا أهذه نعمي.",
    "20": "فقالت لهم لا تدعوني نعمي بل ادعوني مرّة لان القدير قد أمرّني جدا.",
    "21": "اني ذهبت ممتلئة وارجعني الرب فارغة لماذا تدعونني نعمي والرب قد اذلّني والقدير قد كسّرني.",
    "22": "فرجعت نعمي وراعوث الموآبية كنتها معها التي رجعت من بلاد موآب ودخلتا بيت لحم في ابتداء حصاد الشعير"
  }
}