{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 2,
  "verses": {
    "1": "وكان لنعمي ذو قرابة لرجلها جبار بأس من عشيرة اليمالك اسمه بوعز",
    "2": "فقالت راعوث الموآبية لنعمي دعيني اذهب الى الحقل والتقط سنابل وراء من اجد نعمة في عينيه. فقالت لها اذهبي يا بنتي.",
    "3": "فذهبت وجاءت والتقطت في الحقل وراء الحصادين فاتفق نصيبها في قطعة حقل لبوعز الذي من عشيرة اليمالك.",
    "4": "واذا ببوعز قد جاء من بيت لحم وقال للحصادين الرب معكم. فقالوا له يباركك الرب.",
    "5": "فقال بوعز لغلامه الموكل على الحصادين لمن هذه الفتاة.",
    "6": "فاجاب الغلام الموكل على الحصادين وقال هي فتاة موآبية قد رجعت مع نعمي من بلاد موآب",
    "7": "وقالت دعوني التقط واجمع بين الحزم وراء الحصادين. فجاءت ومكثت من الصباح الى الآن. قليلا ما لبثت في البيت",
    "8": "فقال بوعز لراعوث ألا تسمعين يا بنتي. لا تذهبي لتلتقطي في حقل آخر وايضا لا تبرحي من ههنا بل هنا لازمي فتياتي.",
    "9": "عيناك على الحقل الذي يحصدون واذهبي وراءهم. ألم اوص الغلمان ان لا يمسّوك. واذا عطشت فاذهبي الى الآنية واشربي مما استقاه الغلمان.",
    "10": "فسقطت على وجهها وسجدت الى الارض وقالت له كيف وجدت نعمة في عينيك حتى تنظر اليّ وانا غريبة.",
    "11": "فاجاب بوعز وقال لها انني قد اخبرت بكل ما فعلت بحماتك بعد موت رجلك حتى تركت اباك وامك وارض مولدك وسرت الى شعب لم تعرفيه من قبل.",
    "12": "ليكافئ الرب عملك وليكن اجرك كاملا من عند الرب اله اسرائيل الذي جئت لكي تحتمي تحت جناحيه.",
    "13": "فقالت ليتني اجد نعمة في عينيك يا سيدي لانك قد عزيتني وطيبت قلب جاريتك وانا لست كواحدة من جواريك.",
    "14": "فقال لها بوعز عند وقت الاكل تقدمي الى ههنا وكلي من الخبز واغمسي لقمتك في الخل. فجلست بجانب الحصادين فناولها فريكا فأكلت وشبعت وفضل عنها.",
    "15": "ثم قامت لتلتقط. فأمر بوعز غلمانه قائلا دعوها تلتقط بين الحزم ايضا ولا تؤذوها",
    "16": "وأنسلوا ايضا لها من الشمائل ودعوها تلتقط ولا تنتهروها",
    "17": "فالتقطت في الحقل الى المساء وخبطت ما التقطته فكان نحو ايفة شعير.",
    "18": "فحملته ودخلت المدينة فرأت حماتها ما التقطته واخرجت واعطتها ما فضل عنها بعد شبعها.",
    "19": "فقالت لها حماتها اين التقطت اليوم واين اشتغلت. ليكن الناظر اليك مباركا. فاخبرت حماتها بالذي اشتغلت معه وقالت اسم الرجل الذي اشتغلت معه اليوم بوعز.",
    "20": "فقالت نعمي لكنتها مبارك هو من الرب لانه لم يترك المعروف مع الاحياء والموتى. ثم قالت لها نعمي الرجل ذو قرابة لنا. هو ثاني وليّنا.",
    "21": "فقالت راعوث الموآبية انه قال لي ايضا لازمي فتياتي حتى يكملوا جميع حصادي.",
    "22": "فقالت نعمي لراعوث كنّتها انه حسن يا بنتي ان تخرجي مع فتياته حتى لا يقعوا بك في حقل آخر.",
    "23": "فلازمت فتيات بوعز في الالتقاط حتى انتهى حصاد الشعير وحصاد الحنطة وسكنت مع حماتها"
  }
}