{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 4,
  "verses": {
    "1": "فصعد بوعز الى الباب وجلس هناك واذا بالولي الذي تكلم عنه بوعز عابر. فقال مل واجلس هنا انت يا فلان الفلاني فمال وجلس.",
    "2": "ثم اخذ عشرة رجال من شيوخ المدينة وقال لهم اجلسوا هنا فجلسوا.",
    "3": "ثم قال للولي ان نعمي التي رجعت من بلاد موآب تبيع قطعة الحقل التي لاخينا اليمالك.",
    "4": "فقلت اني اخبرك قائلا اشتر قدام الجالسين وقدام شيوخ شعبي. فان كنت تفكّ ففكّ. وان كنت لا تفكّ فاخبرني لاعلم لانه ليس غيرك يفك وانا بعدك. فقال اني افكّ.",
    "5": "فقال بوعز يوم تشتري الحقل من يد نعمي تشتري ايضا من يد راعوث الموآبية امرأة الميت لتقيم اسم الميت على ميراثه.",
    "6": "فقال الولي لا اقدر ان افك لنفسي لئلا افسد ميراثي. ففكّ انت لنفسك فكاكي لاني لا اقدر ان افكّ.",
    "7": "وهذه هي العادة سابقا في اسرائيل في امر الفكاك والمبادلة لاجل اثبات كل امر يخلع الرجل نعله ويعطيه لصاحبه. فهذه هي العادة في اسرائيل.",
    "8": "فقال الولي لبوعز اشتر لنفسك. وخلع نعله",
    "9": "فقال بوعز للشيوخ ولجميع الشعب انتم شهود اليوم اني قد اشتريت كل ما لاليمالك وكل ما لكليون ومحلون من يد نعمي.",
    "10": "وكذا راعوث الموآبية امرأة محلون قد اشتريتها لي امرأة لاقيم اسم الميت على ميراثه ولا ينقرض اسم الميت من بين اخوته ومن باب مكانه. انتم شهود اليوم.",
    "11": "فقال جميع الشعب الذين في الباب والشيوخ نحن شهود. فليجعل الرب المرأة الداخلة الى بيتك كراحيل وكليئة اللتين بنتا بيت اسرائيل. فاصنع ببأس في افراتة وكن ذا اسم في بيت لحم.",
    "12": "وليكن بيتك كبيت فارص الذي ولدته ثامار ليهوذا من النسل الذي يعطيك الرب من هذه الفتاة",
    "13": "فاخذ بوعز راعوث امرأة ودخل عليها فاعطاها الرب حبلا فولدت ابنا.",
    "14": "فقالت النساء لنعمي مبارك الرب الذي لم يعدمك وليّا اليوم لكي يدعى اسمه في اسرائيل.",
    "15": "ويكون لك لارجاع نفس واعالة شيبتك. لان كنتك التي احبتك قد ولدته وهي خير لك من سبعة بنين.",
    "16": "فأخذت نعمي الولد ووضعته في حضنها وصارت له مربّية.",
    "17": "وسمّته الجارات اسما قائلات قد ولد ابن لنعمي ودعون اسمه عوبيد. هو ابو يسّى ابي داود",
    "18": "وهذه مواليد فارص. فارص ولد حصرون.",
    "19": "وحصرون ولد رام ورام ولد عميناداب.",
    "20": "وعميناداب ولد نحشون ونحشون ولد سلمون.",
    "21": "وسلمون ولد بوعز وبوعز ولد عوبيد",
    "22": "وعوبيد ولد يسّى ويسّى ولد داود"
  }
}