{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "Bilge kadın evini yapar, Ahmak kadın evini kendi eliyle yıkar.",
    "2": "Doğru yolda yürüyen, RABden korkar, Yoldan sapan, RABbi hor görür.",
    "3": "Ahmağın sözleri sırtına kötektir, Ama bilgenin dudakları kendisini korur.",
    "4": "Öküz yoksa yemlik boş kalır, Çünkü bol ürünü sağlayan öküzün gücüdür.",
    "5": "Güvenilir tanık yalan söylemez, Yalancı tanıksa yalan solur.",
    "6": "Alaycı bilgeliği arasa da bulamaz, Akıllı içinse bilgi edinmek kolaydır.",
    "7": "Akılsız kişiden uzak dur, Çünkü sana öğretecek bir şeyi yok.",
    "8": "İhtiyatlı kişinin bilgeliği, ne yapacağını bilmektir, Akılsızların ahmaklığıysa aldanmaktır.",
    "9": "Ahmaklar suç sunusuyla alay eder, Dürüstler ise iyi niyetlidir.",
    "10": "Yürek kendi acısını bilir, Sevinciniyse kimse paylaşmaz.",
    "11": "Kötü kişinin evi yerle bir edilecek, Doğru kişinin konutuysa bayındır olacak.",
    "12": "Öyle yol var ki, insana düz gibi görünür, Ama sonu ölümdür.",
    "13": "Gülerken bile yürek sızlayabilir, Sevinç bitince acı yine görünebilir.",
    "14": "Yüreği dönek olan tuttuğu yolun, İyi kişi de yaptıklarının ödülünü alacaktır.",
    "15": "Saf kişi her söze inanır, İhtiyatlı olansa attığı her adımı hesaplar.",
    "16": "Bilge kişi korktuğu için kötülükten uzaklaşır, Akılsızsa büyüklük taslayıp kendine güvenir.",
    "17": "Çabuk öfkelenen ahmakça davranır, Düzenbazdan herkes nefret eder.",
    "18": "Saf kişilerin mirası akılsızlıktır, İhtiyatlı kişilerin tacı ise bilgidir.",
    "19": "Alçaklar iyilerin önünde, Kötüler doğruların kapısında eğilirler.",
    "20": "Komşusu bile yoksulu sevmez, Oysa zenginin dostu çoktur.",
    "21": "Komşuyu hor görmek günahtır, Ne mutlu mazluma lütfedene!",
    "22": "Kötülük tasarlayan yolunu şaşırmaz mı? Oysa iyilik tasarlayan sevgi ve sadakat kazanır.",
    "23": "Her emek kazanç getirir, Ama boş lakırdı yoksulluğa götürür.",
    "24": "Bilgelerin tacı servetleridir, Akılsızlarsa ahmaklıklarıyla tanınır. Akılsızların çelengiyse ahmaklıktır.",
    "25": "Dürüst tanık can kurtarır, Yalancı tanık aldatıcıdır.",
    "26": "RABden korkan tam güvenliktedir, RAB onun çocuklarına da sığınak olacaktır.",
    "27": "RAB korkusu yaşam kaynağıdır, İnsanı ölüm tuzaklarından uzaklaştırır.",
    "28": "Kralın yüceliği halkının çokluğuna bağlıdır, Halk yok olursa hükümdar da mahvolur.",
    "29": "Geç öfkelenen akıllıdır, Çabuk sinirlenen ahmaklığını gösterir.",
    "30": "Huzurlu yürek bedenin yaşam kaynağıdır, Hırs ise insanı için için yer bitirir.",
    "31": "Muhtacı ezen, Yaradanını hor görüyor demektir. Yoksula acıyansa Yaradanı yüceltir.",
    "32": "Kötü kişi uğradığı felaketle yıkılır, Doğru insanın ölümde bile sığınacak yeri var.",
    "33": "Bilgelik akıllı kişinin yüreğinde barınır, Akılsızlar arasında bile kendini belli eder.",
    "34": "Doğruluk bir ulusu yüceltir, Oysa günah herhangi bir halk için utançtır.",
    "35": "Kral sağduyulu kulunu beğenir, Utanç getirene öfkelenir."
  }
}