{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "Yumuşak yanıt gazabı yatıştırır, Oysa yaralayıcı söz öfkeyi alevlendirir.",
    "2": "Bilgenin dili bilgiyi iyi kullanır, Akılsızın ağzındansa ahmaklık akar.",
    "3": "RABbin gözü her yerde olanı görür, Kötüleri de iyileri de gözler.",
    "4": "Okşayıcı dil yaşam verirfı, Çarpık dilse ruhu yaralar.",
    "5": "Ahmak babasının uyarılarını küçümser, İhtiyatlı kişi azara kulak verir.",
    "6": "Doğru kişinin evi büyük hazine gibidir, Kötünün geliriyse sıkıntı kaynağıdır.",
    "7": "Bilgelerin dudakları bilgi yayar, Ama akılsızların yüreği öyle değildir.",
    "8": "RAB kötülerin kurbanından iğrenir, Ama doğruların duası Onu hoşnut eder.",
    "9": "RAB kötü kişinin yolundan iğrenir, Doğruluğun ardından gideni sever.",
    "10": "Yoldan sapan şiddetle cezalandırılır Ve azarlanmaktan nefret eden ölüme gider.",
    "11": "RAB, ölüm ve yıkım diyarında olup biteni bilir, Nerde kaldı ki insanın yüreği!",
    "12": "Alaycı kişi azarlanmaktan hoşlanmaz, Bilgelere gidip danışmaz.",
    "13": "Mutlu yürek yüzü neşelendirir, Acılı yürek ruhu ezer.",
    "14": "Akıllı yürek bilgi arar, Akılsızın ağzıysa ahmaklıkla beslenir.",
    "15": "Mazlumun bütün günleri sıkıntı doludur, Mutlu bir yürekse sahibine sürekli ziyafettir.",
    "16": "Yoksul olup RABden korkmak, Zengin olup kaygı içinde yaşamaktan yeğdir.",
    "17": "Sevgi dolu bir ortamdaki sebze yemeği, Nefret dolu bir ortamdaki besili danadan yeğdir.",
    "18": "Huysuz kişi çekişme yaratır, Sabırlı kişi kavgayı yatıştırır.",
    "19": "Tembelin yolu dikenli çit gibidir, Doğrunun yoluysa ana caddeye benzer.",
    "20": "Bilge çocuk babasını sevindirir, Akılsız çocuksa annesini küçümser.",
    "21": "Sağduyudan yoksun kişi ahmaklığıyla sevinir, Ama akıllı insan dürüst bir yaşam sürer.",
    "22": "Karşılıklı danışılmazsa tasarılar boşa çıkar, Danışmanların çokluğuyla başarıya ulaşılır.",
    "23": "Uygun yanıt sahibini mutlu eder, Yerinde söylenen söz ne güzeldir!",
    "24": "Sağduyulu kişi yukarıya, yaşama giden yoldadır, Bu da ölüler diyarına inmesini önler.",
    "25": "RAB kibirlinin evini yıkar, Dul kadının sınırını korur.",
    "26": "RAB kötünün tasarılarından iğrenir, Temiz düşüncelerden hoşnut kalır. temizdir.",
    "27": "Kazanca düşkün kişi kendi evine sıkıntı verir, Rüşvetten nefret edense rahat yaşar.",
    "28": "Doğru kişinin aklı yanıtını iyi tartar, Kötünün ağzı kötülük saçar.",
    "29": "RAB kötülerden uzak durur, Oysa doğruların duasını duyar.",
    "30": "Gülen gözler yüreği sevindirir, İyi haber bedeni ferahlatır.",
    "31": "Yaşam veren uyarıları dinleyen, Bilgeler arasında konaklar.",
    "32": "Terbiyeden kaçan kendine zarar verir, Azara kulak verense sağduyu kazanır.",
    "33": "RAB korkusu bilgelik öğretir, Alçakgönüllülük de onurun önkoşuludur."
  }
}