{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 19,
  "verses": {
    "1": "Dürüst yaşayan bir yoksul olmak, Yalancı bir akılsız olmaktan yeğdir.",
    "2": "Bilgisiz heves işe yaramaz, Acelecilik insanı yanılgıya düşürür.",
    "3": "İnsanın ahmaklığı yaşamını yıkar, Yine de içinden RABbe öfkelenir.",
    "4": "Zenginlik dost üstüne dost kazandırır. Oysa yoksulun dostu onu yüzüstü bırakır.",
    "5": "Yalancı tanık cezasız kalmaz, Yalan soluyan kurtulamaz.",
    "6": "Birçokları önemli kişinin gözüne girmek Ve eli açık olanın dostu olmak ister.",
    "7": "Yoksulun akrabaları bile onu sevmezse, Dostlarının ondan uzak duracağı daha da kesindir. Ne kadar yalvarsa ona yaklaşmazlar.",
    "8": "Sağduyulu olan canını sever, Aklı izleyen bolluğa kavuşur.",
    "9": "Yalancı tanık cezasız kalmaz, Yalan soluyan yok olur.",
    "10": "Akılsızın gösterişli bir yaşam sürmesi uygun değilse, Kölelerin önderlere egemen olması Hiç uygun değildir.",
    "11": "Sağduyulu kişi sabırlıdır, Kusurları hoş görmesi ona onur kazandırır.",
    "12": "Kralın öfkesi genç aslanın kükreyişine benzer, Lütfuysa otların üzerine düşen çiy gibidir.",
    "13": "Akılsız çocuk babasının başına beladır, Dırdır eden kadın sürekli damlayan su gibidir.",
    "14": "Ev ve servet babadan mirastır, Ama sağduyulu kadın RABbin armağanıdır.",
    "15": "Tembellik insanı uyuşukluğa iter, Haylaz kişi de aç kalır.",
    "16": "Tanrı buyruğuna uyan canını korur, Gitmesi gereken yolları umursamayan ölür.",
    "17": "Yoksula acıyan kişi RABbe ödünç vermiş olur, Yaptığı iyilik için RAB onu ödüllendirir.",
    "18": "Henüz umut varken çocuğunu eğit, Onun yıkımına neden olma.",
    "19": "Huysuz insan cezasını çekmelidir. Onu bir kere kurtarsan da, hep aynı şeyi yapman gerekir.",
    "20": "Öğüde kulak ver, terbiyeyi kabul et ki, Ömrünün kalan kısmı boyunca bilge olasın.",
    "21": "İnsan yüreğinde çok şey tasarlar, Ama gerçekleşen, RABbin amacıdır.",
    "22": "İnsandan istenen vefadır, Yoksul olmak yalancı olmaktan yeğdir.",
    "23": "RAB korkusu Doygun ve dertsiz bir yaşama kavuşturur.",
    "24": "Tembel sahana daldırdığı elini Ağzına geri götürmek bile istemez.",
    "25": "Alaycıyı döversen bön kişi ibret alır, Akıllı kişiyi azarlarsan bilgisine bilgi katar.",
    "26": "Babasına saldıran, annesini kovan çocuk, Ailesinin utancı ve yüzkarasıdır.",
    "27": "Oğlum, uyarılara kulağını tıkarsan, Bilgi kaynağı sözlerden saparsın.",
    "28": "Niyeti bozuk tanık adaletle eğlenir, Kötülerin ağzı fesatla beslenir.",
    "29": "Alaycılar için ceza, Akılsızların sırtı için kötek hazırdır."
  }
}