{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 20,
  "verses": {
    "1": "Şarap insanı alaycı, içki gürültücü yapar, Onun etkisiyle yoldan sapan bilge değildir.",
    "2": "Kralın öfkesi genç aslanın kükreyişine benzer, Onu kızdıran canından olur.",
    "3": "Kavgadan kaçınmak insan için onurdur, Oysa her ahmak tartışmaya hazırdır.",
    "4": "Sonbaharda çift sürmeyen tembel, Hasatta aradığını bulamaz.",
    "5": "İnsanın niyetleri derin bir kuyunun suları gibidir, Akıllı kişi onları açığa çıkarır.",
    "6": "İnsanların çoğu, Vefalıyım der. Ama sadık birini kim bulabilir?",
    "7": "Doğru ve dürüst bir babaya Sahip olan çocuklara ne mutlu!",
    "8": "Yargı kürsüsünde oturan kral, Kötülüğü gözleriyle ayıklar.",
    "9": "Kim, Yüreğimi pak kıldım, Günahımdan arındım diyebilir?",
    "10": "RAB hileli tartıdan da, hileli ölçüden de tiksinir.",
    "11": "Çocuk bile eylemleriyle kendini belli eder, Yaptıkları pak ve doğru mu, değil mi, anlaşılır.",
    "12": "İşiten kulağı da gören gözü de RAB yaratmıştır.",
    "13": "Uykuyu seversen yoksullaşırsın, Uyanık durursan ekmeğin bol olur.",
    "14": "Alıcı, İşe yaramaz, işe yaramaz der, Ama alıp gittikten sonra aldığıyla övünür.",
    "15": "Bol bol altının, mücevherin olabilir, Ama bilgi akıtan dudaklar daha değerlidir.",
    "16": "Tanımadığı birine kefil olanın giysisini al; Bir yabancı için yapıyorsa bunu, Giysisini rehin tut.",
    "17": "Hileyle kazanılan yiyecek insana tatlı gelir, Ama sonra ağza dolan çakıl gibidir.",
    "18": "Tasarılarını danışarak yap, Yöntemlere uyarak savaş.",
    "19": "Dedikoducu sır saklayamaz, Bu nedenle ağzı gevşek olanla arkadaşlık etme.",
    "20": "Annesine ya da babasına sövenin Işığı zifiri karanlıkta sönecek.",
    "21": "Tez elde edilen mirasın Sonu bereketli olmaz.",
    "22": "Bu kötülüğü sana ödeteceğim deme; RABbi bekle, O seni kurtarır.",
    "23": "RAB hileli tartıdan tiksinir, Hileli teraziden hoşlanmaz.",
    "24": "İnsanın adımlarını RAB yönlendirir; Öyleyse insan tuttuğu yolu nasıl anlayabilir?",
    "25": "Düşünmeden adakta bulunmak Sakıncalıdır.",
    "26": "Bilge kral kötüleri ayıklar, Harman döver gibi cezalandırır.",
    "27": "İnsanın ruhu RABbin ışığıdır, İç varlığın derinliklerine işler.",
    "28": "Sevgi ve sadakat kralın güvencesidir. Onun tahtını sağlamlaştıran sevgidir.",
    "29": "Gençlerin görkemi güçleri, Yaşlıların onuru ağarmış saçlardır.",
    "30": "Yaralayan darbeler kötülüğü temizler, Kötek iç varlığın derinliklerini paklar."
  }
}