{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "İyi ad büyük servetten, Saygınlık gümüş ve altından yeğdir.",
    "2": "Zenginle yoksulun ortak yönü şu: Her ikisini de RAB yarattı.",
    "3": "İhtiyatlı kişi tehlikeyi görünce saklanır, Bönse öne atılır ve zarar görür.",
    "4": "Alçakgönüllülüğün ve RAB korkusunun ödülü, Zenginlik, onur ve yaşamdır.",
    "5": "Kötünün yolu diken ve tuzakla doludur. Canını korumak isteyen bunlardan uzak durur.",
    "6": "Çocuğu tutması gereken yola göre yetiştir, Yaşlandığında o yoldan ayrılmaz.",
    "7": "Zengin yoksullara egemen olur, Borç alan borç verenin kulu olur.",
    "8": "Fesat eken dert biçer, Gazabının değneği yok olur.",
    "9": "Cömert olan kutsanır, Çünkü yemeğini yoksullarla paylaşır.",
    "10": "Alaycıyı kov, kavga biter; Çekişme ve aşağılamalar da sona erer.",
    "11": "Yürek temizliğini ve güzel sözleri seven, Kralın dostluğunu kazanır.",
    "12": "RAB bilgiyi gözetip korur, Hainin sözlerini ise altüst eder.",
    "13": "Tembel der ki, Dışarda aslan var, Sokağa çıksam beni parçalar.",
    "14": "Sokak kadınının ağzı dipsiz çukur gibidir, RABbin gazabına uğrayan oraya düşer.",
    "15": "Akılsızlık çocuğun öz yapısındadır, Değnekle terbiye edilirse akılsızlıktan uzaklaşır.",
    "16": "Servetini büyütmek için yoksulu ezenle Zengine armağan verenin sonu yoksulluktur.",
    "17": "Kulak ver, bilgelerin sözlerini dinle, Öğrettiğimi zihnine işle.",
    "18": "Sözlerimi yüreğinde saklarsan mutlu olursun, Onlar hep hazır olsun dudaklarında.",
    "19": "RABbe güvenmen için Bugün bunları sana, evet sana da bildiriyorum.",
    "20": "Senin için otuz söz yazdım, Bilgi ve öğüt sözleri...",
    "21": "Öyle ki, güvenilir, doğru sözleri bilesin, Böylece seni gönderene güvenilir yanıt verebilesin.",
    "22": "Yoksulu, yoksul olduğu için soymaya kalkma, Düşkünü mahkemede ezme. Masoretik metinde geçmemektedir.",
    "23": "Çünkü onların davasını RAB yüklenecek Ve onları soyanların canını alacak.",
    "24": "Huysuz kişiyle arkadaşlık etme; Tez öfkelenenle yola çıkma.",
    "25": "Yoksa onun yollarına alışır, Kendini tuzağa düşmüş bulursun.",
    "26": "El sıkışıp Başkasının borcuna kefil olmaktan kaçın.",
    "27": "Ödeyecek paran olmazsa, Altındaki döşeğe bile el koyarlar.",
    "28": "Atalarının belirlediği Eski sınır taşlarının yerini değiştirme.",
    "29": "İşinde usta birini görüyor musun? Öylesi sıradan kişilere değil, Krallara bile hizmet eder."
  }
}