{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 24,
  "verses": {
    "1": "Kötülere imrenme, Onlarla birlikte olmayı isteme.",
    "2": "Çünkü yürekleri zorbalık tasarlar, Dudakları belalardan söz eder.",
    "3": "Ev bilgelikle yapılır, Akılla pekiştirilir.",
    "4": "Bilgi sayesinde odaları Her türlü değerli, güzel eşyayla dolar.",
    "5": "Bilgelik güçten, Bilgi kaba kuvvetten üstündür. üstündür (bkz. Septuaginta), Masoretik metin Bilge güçlü olur, bilgi sahibi gücünü artırır.",
    "6": "Savaşmak için yöntem, Zafer kazanmak için birçok danışman gerekli.",
    "7": "Ahmak için bilgelik ulaşılamayacak kadar yüksektir, Kent kurulunda ağzını açamaz.",
    "8": "Kötülük tasarlayan kişi Düzenbaz olarak bilinecektir.",
    "9": "Ahmakça tasarılar günahtır, Alaycı kişiden herkes iğrenir.",
    "10": "Sıkıntılı günde cesaretini yitirirsen, Gücün kıt demektir.",
    "11": "Ölüm tehlikesi içinde olanları kurtar, Ölmek üzere olanları esirge.",
    "12": "İşte bunu bilmiyordum desen de, İnsanın yüreğindekini bilen sezmez mi? Senin canını koruyan anlamaz mı? Ödetmez mi herkese yaptığını?",
    "13": "Oğlum, bal ye, çünkü iyidir, Süzme bal damağa tatlı gelir.",
    "14": "Bilgelik de canın için öyledir, bilmiş ol. Bilgeliği bulursan bir geleceğin olur Ve umudun boşa çıkmaz.",
    "15": "Ey kötü adam, doğru kişinin evine karşı pusuya yatma, Konutunu yıkmaya kalkma.",
    "16": "Çünkü doğru kişi yedi kez düşse yine kalkar, Ama kötüler felakette yıkılır.",
    "17": "Düşmanın düşüşüne keyiflenme, Sendelemesine sevinme.",
    "18": "Yoksa RAB görür ve hoşnut kalmaz Ve düşmanına duyduğu öfke yatışır.",
    "19": "Kötülük edenlere kızıp üzülme, Onlara özenme.",
    "20": "Çünkü kötülerin geleceği yok, Çırası sönecek onların.",
    "21": "Oğlum, RABbe ve krala saygı göster, Onlara başkaldıranlarla arkadaşlık etme.",
    "22": "Çünkü onlar ansızın felakete uğrar, İnsanın başına ne belalar getireceklerini kim bilir?",
    "23": "Şunlar da bilgelerin sözleridir: Yargılarken yan tutmak iyi değildir.",
    "24": "Kötüye, Suçsuzsun diyen yargıcı Halklar lanetler, uluslar kınar.",
    "25": "Ne mutlu suçluyu mahkûm edene! Herkes onu candan kutlar.",
    "26": "Dürüst yanıt Gerçek dostluğun işaretidir. Dürüst yanıt veren dudakları öper.",
    "27": "İlkin dışardaki işini bitirip tarlanı hazırla, Ondan sonra evini yap.",
    "28": "Başkalarına karşı nedensiz tanıklık etme Ve dudaklarınla aldatma.",
    "29": "Bana yaptığını ben de ona yapacağım, Ödeteceğim bana yaptığını deme.",
    "30": "Tembelin tarlasından, Sağduyudan yoksun kişinin bağından geçtiğimde",
    "31": "Her yanı dikenlerin, otların Kapladığını gördüm; Taş duvar da yıkılmıştı.",
    "32": "Gördüklerimi derin derin düşündüm, Seyrettiklerimden ibret aldım.",
    "33": "Biraz kestireyim, biraz uyuklayayım, Ellerimi kavuşturup şöyle bir uyuyayım demeye kalmadan,",
    "34": "Yokluk bir haydut gibi, Yoksulluk bir akıncı gibi gelir üzerine."
  }
}