{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "Oğlum, eğer birine kefil oldunsa, Onun borcunu yüklendinse,",
    "2": "Düştünse tuzağa kendi sözlerinle, Ağzının sözleriyle yakalandınsa,",
    "3": "O kişinin eline düştün demektir. Oğlum, şunu yap ve kendini kurtar: Git, yere kapan onun önünde, Ona yalvar yakar.",
    "4": "Gözlerine uyku girmesin, Ağırlaşmasın göz kapakların.",
    "5": "Avcının elinden ceylan gibi, Kuşbazın elinden kuş gibi kurtar kendini.",
    "6": "Ey tembel kişi, git, karıncalara bak, Onların yaşamından bilgelik öğren.",
    "7": "Başkanları, önderleri ya da yöneticileri olmadığı halde,",
    "8": "Yazın erzaklarını biriktirirler, Yiyeceklerini toplarlar biçim mevsiminde.",
    "9": "Ne zamana dek yatacaksın, ey tembel kişi? Ne zaman kalkacaksın uykundan?",
    "10": "Biraz kestireyim, biraz uyuklayayım, Ellerimi kavuşturup şöyle bir uyuyayım demeye kalmadan,",
    "11": "Yokluk bir haydut gibi, Yoksulluk bir akıncı gibi gelir üzerine.",
    "12": "Ağzında yalanla dolaşan kişi, Soysuz ve fesatçıdır.",
    "13": "Göz kırpar, bir sürü ayak oyunu, El kol hareketleri yapar,",
    "14": "Ahlaksız yüreğinde kötülük tasarlar, Çekişmeler yaratır durmadan.",
    "15": "Bu yüzden ansızın yıkıma uğrayacak, Birdenbire çaresizce yok olacak.",
    "16": "RABbin nefret ettiği altı şey, İğrendiği yedi şey vardır:",
    "17": "Gururlu gözler, Yalancı dil, Suçsuz kanı döken eller,",
    "18": "Düzenbaz yürek, Kötülüğe seğirten ayaklar,",
    "19": "Yalan soluyan yalancı tanık Ve kardeşler arasında çekişme yaratan kişi.",
    "20": "Oğlum, babanın buyruklarına uy, Annenin öğrettiklerinden ayrılma.",
    "21": "Bunlar sürekli yüreğinin bağı olsun, Tak onları boynuna.",
    "22": "Yolunda sana rehber olacak, Seni koruyacaklar yattığın zaman; Söyleşecekler seninle uyandığında.",
    "23": "Bu buyruklar sana çıra, Öğretilenler ışıktır. Eğitici uyarılar yaşam yolunu gösterir.",
    "24": "Seni kötü kadından, Başka birinin karısının yaltaklanan dilinden Koruyacak olan bunlardır.",
    "25": "Böyle kadınların güzelliği seni ayartmasın, Bakışları seni tutsak etmesin.",
    "26": "Çünkü fahişe yüzünden insan bir lokma ekmeğe muhtaç kalır, Başkasının karısıyla yatmak da kişinin canına mal olur. kalır ya da Çünkü fahişenin ücreti ancak bir somun ekmektir.",
    "27": "İnsan koynuna ateş alır da, Giysisi yanmaz mı?",
    "28": "Korlar üzerinde yürür de, Ayakları kavrulmaz mı?",
    "29": "Başkasının karısıyla yatan adamın durumu budur. Böyle bir ilişkiye giren cezasız kalmaz.",
    "30": "Aç hırsız karnını doyurmak için çalıyorsa, Kimse onu hor görmez.",
    "31": "Ama yakalanırsa, çaldığının yedi katını ödemek zorunda; Varını yoğunu vermek anlamına gelse bile.",
    "32": "Zina eden adam sağduyudan yoksundur. Yaptıklarıyla kendini yok eder.",
    "33": "Payına düşen dayak ve onursuzluktur, Asla kurtulamaz utançtan.",
    "34": "Çünkü kıskançlık kocanın öfkesini azdırır, Öç alırken acımasız olur.",
    "35": "Hiçbir fidye kabul etmez, Gönlünü alamazsın armağanların çokluğuyla."
  }
}