{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "برادران عزيز، شما خود می‌دانيد كه آمدن ما نزد شما چقدر مفيد و پرثمر بود.",
    "2": "آگاهيد كه پيش از آنكه نزد شما بياييم، در شهر «فيليپی» بسبب اعلام پيغام انجيل، چقدر با ما بدرفتاری كردند و چقدر زحمت ديديم. با اينحال، با وجود دشمنانی كه از هر طرف ما را احاطه كرده بودند، خدا به ما جرأت داد تا با دليری، همان پيغام را به شما نيز برسانيم.",
    "3": "پس ملاحظه می‌كنيد كه پيغام انجيل را نه با انگيزه‌های نادرست و مقاصد ناپاک بلكه با سادگی و خلوص نيت به شما رسانديم.",
    "4": "در واقع، خدا به ما اعتماد كرده تا بعنوان رسولان او، حقايق انجيل را اعلام نماييم. از اينرو، ذره‌ای نيز پيغام خدا را تغيير نمی‌دهيم، حتی اگر به مذاق مردم سازگار نباشد؛ زيرا ما خدمتگزار خدايی هستيم كه از تمام نيت‌های دلمان باخبر است.",
    "5": "خودتان آگاهيد كه ما هرگز سعی نكرديم با چرب‌زبانی، توجه شما را به خود جلب كنيم؛ از روابطمان با شما نيز برای كسب منافع مادی استفاده نكرديم، خدا خودش شاهد است.",
    "6": "درضمن، نه از شما و نه از هيچكس ديگر، انتظار احترام و تكريم نداشتيم، گرچه بعنوان رسولان مسيح، اين حق را به گردن شما داشتيم.",
    "7": "اما نه فقط از اين حق خود استفاده نكرديم، بلكه مانند يک مادر مهربان از شما مراقبت نموديم.",
    "8": "محبت و علاقۀ ما نسبت به شما آنقدر زياد بود كه نه تنها پيغام خدا را، بلكه جانهای خود را نيز در اختيار شما گذاشتيم.",
    "9": "برادران عزيز، حتماً به ياد داريد كه با چه زحمتی، شب و روز كار می‌كرديم و برای امرار معاش عرق می‌ريختيم، تا وقتی پيغام انجيل خدا را به شما می‌رسانيم، سربار كسی نباشيم.",
    "10": "شما خودتان شاهد هستيد، همچنين خدا نيز، كه رفتار ما با هر يک از شما، پاک و بی‌ريا و بی‌عيب بوده است.",
    "11": "حتماً به خاطر داريد كه چگونه مانند يک پدر شما را نصيحت می‌كرديم،",
    "12": "و از شما می‌خواستيم كه زندگی و رفتارتان باعث خشنودی خدا گردد، خدايی كه شما را دعوت كرده تا در ملكوت و جلال او سهيم باشيد.",
    "13": "همچنين دائماً خدا را شكر می‌كنيم كه وقتی پيغام خدا را به شما اعلام نموديم، آن را سخنان انسانی نپنداشتيد، بلكه گفته‌های ما را بعنوان كلام خدا پذيرفتيد، كه البته همينطور نيز هست. اين پيغام، وقتی به آن ايمان آورديد، زندگی شما را دگرگون كرد؛",
    "14": "و پس از آن، همان رنجها و مشكلاتی كه بر مسيحيان ساكن يهوديه وارد آمد، شما را نيز در برگرفت، زيرا شما از هموطنان خود همان جور و ستمی را ديديد كه ايشان از هموطنان يهودی خود ديدند.",
    "15": "ايشان انبيای پيشين و حتی عيسای خداوند را كشتند؛ اكنون نيز بی‌رحمانه ما را آزار می‌دهند. آنان هم با خدا مخالفند، هم با انسان؛",
    "16": "و می‌كوشند ما را از رساندن پيغام خدا به غيريهوديان منع كنند، زيرا می‌ترسند ايشان نيز به نجات دست يابند. به اين ترتيب گناهان اين قوم روزبروز سنگين‌تر می‌شود و سرانجام غضب خدا بر ايشان فرود خواهد آمد.",
    "17": "برادران عزيز، پس از آنكه مدتی از شما دور شديم گرچه دلمان هرگز از شما دور نشد بسيار كوشيديم كه بار ديگر شما را ببينيم.",
    "18": "به همين منظور بسيار مايل بوديم نزد شما بياييم، و من، پولس، بارها سعی كردم بيايم، اما شيطان مانع شد.",
    "19": "زيرا اميد و شادی و افتخار ما در زندگی، فقط شما هستيد. بلی، اين شما هستيد كه به هنگام بازگشت مسيح، در حضور او باعث خوشحالی ما خواهيد شد.",
    "20": "شما نشان پيروزی و شادی ما می‌باشيد."
  }
}