{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 4,
  "verses": {
    "1": "برادران عزيز، اجازه بدهيد نكتۀ ديگری نيز اضافه كنم: شما بخوبی می‌دانيد كه چگونه در زندگی خود، خدا را خشنود سازيد، زيرا احكامی را كه از جانب عيسای خداوند به شما داده‌ايم، می‌دانيد. اما به نام عيسای خداوند از شما تقاضا می‌كنم كه در اين خصوص كوشش بيشتری بنماييد.",
    "3": "زيرا اراده و خواست خدا اينست كه پاک باشيد و از هر نوع فساد جنسی خود را دور نگاه داريد.",
    "4": "هر يک از شما بايد بتواند بر بدن خود مسلط باشد و آن را مقدس و قابل احترام نگاه دارد.",
    "5": "نگذاريد بدنتان مانند خدانشناسان، اسير شهوات باشد.",
    "6": "در ضمن، خواست خدا اينست كه كسی همنوع خود را فريب ندهد و زن او را تصاحب نكند، زيرا همانگونه كه قبلاً به شما گفته‌ام، خدا برای اينگونه اعمال، انسان را مجازات خواهد كرد.",
    "7": "زيرا خدا ما را نخوانده است تا ناپاک و شهوت‌ران باشيم، بلكه پاک و مقدس.",
    "8": "اگر كسی حاضر نيست مطابق اين احكام زندگی كند، بداند كه با دستورهای انسان مخالفت نمی‌كند بلكه با احكام خدايی كه روح پاكش را به شما عطا كرده است.",
    "9": "اما دربارۀ محبت پاک و برادرانه كه بايد در ميان قوم خدا وجود داشته باشد، نيازی نمی‌بينم چيزی بنويسم، زيرا خدا خودش به شما آموخته است كه يكديگر را محبت بنماييد.",
    "10": "البته شما محبت خود را به تمام مسيحيان ايالت «مقدونيه» نشان داده‌ايد؛ با وجود اين، ای برادران عزيز، از شما تقاضا می‌كنيم ايشان را بيش از اين محبت كنيد.",
    "11": "هدفتان اين باشد كه زندگی آرامی داشته باشيد، و فقط به كارهای خودتان مشغول باشيد و با دستهای خود امرارمعاش كنيد، همانگونه كه قبلاً هم به شما گفته‌ايم.",
    "12": "به اين ترتيب، غيرمسيحيان نيز به شما اعتماد كرده، احترام خواهند گذاشت. درضمن، دست نياز بسوی اين و آن دراز نخواهيد كرد.",
    "13": "و اينک برادران عزيز، می‌خواهم كه شما از وضعيت ايماندارانی كه می‌ميرند آگاه باشيد، تا وقتی كسی از شما فوت می‌كند، شما نيز مانند آنانی كه اميدی به عالم آينده ندارند، در غم و غصه فرو نرويد.",
    "14": "زيرا ما كه ايمان داريم عيسی مرد و پس از مرگ زنده شد، بايد يقين داشته باشيم كه به هنگام بازگشت او، خدا تمام مسيحيانی را كه مرده‌اند، همراه وی به اين جهان باز خواهد آورد.",
    "15": "اين را من از جانب خداوند می‌گويم: ما كه هنگام بازگشت مسيح خداوند زنده باشيم، زودتر از مردگان به آسمان نخواهيم رفت.",
    "16": "زيرا صدای فرمان الهی و آوای تكان دهندۀ رئيس فرشتگان و نوای شيپور خدا شنيده خواهد شد و ناگاه خود خداوند از آسمان به زمين خواهد آمد. آنگاه پيش از همه، مسيحيانی كه مرده‌اند زنده خواهند شد تا خداوند را ملاقات كنند.",
    "17": "سپس، ما كه هنوز زنده‌ايم و روی زمين باقی هستيم، همراه ايشان در ابرها ربوده خواهيم شد تا همگی، خداوند را در هوا ملاقات كنيم و تا ابد با او باشيم.",
    "18": "پس با اين سخنان، يكديگر را تشويق كنيد و تسلی دهيد."
  }
}