{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 5,
  "verses": {
    "1": "شايد بپرسيد كه مسيح در چه زمان بازخواهد گشت. برادران عزيز، لازم نيست در اين باره چيزی بنويسم،",
    "2": "زيرا شما بخوبی می‌دانيد كه هيچكس زمان بازگشت او را نمی‌داند. «روز خداوند»، همچون دزد شب، بی‌خبر سر می‌رسد.",
    "3": "همان وقت كه مردم می‌گويند: «همه جا امن و امان است»، ناگهان مصيبت دامنگيرشان خواهد شد، همانطور كه درد بسراغ زن آبستن می‌آيد؛ آنگاه راه فراری برای آنان وجود نخواهد داشت.",
    "4": "اما برادران عزيز، شما در تاريكی گناه و بی‌خبری نيستيد كه وقتی «روز خداوند» سر رسد، غافلگير شويد، مانند كسی كه دزد به او حمله كرده باشد.",
    "5": "شما همگی فرزندان نور و روز هستيد، و با تاريكی و شب كاری نداريد.",
    "6": "بنابراين، آماده باشيد و مانند ديگران به خواب نرويد. منتظر بازگشت مسيح باشيد و هوشيار بمانيد.",
    "7": "شب، وقت خواب و مستی و بی‌خبری است،",
    "8": "ولی ما كه در نور زندگی می‌كنيم، بايد هشيار باشيم و زره ايمان و محبت را در بركنيم، و اميد مبارک نجات را همچون كلاهخود بر سر بگذاريم.",
    "9": "از ياد نبريم كه خدا ما را برنگزيده تا زير غضب خود قرار دهد، بلكه ما را انتخاب نموده تا بوسيلۀ خداوند ما عيسی مسيح نجات دهد.",
    "10": "او جان خود را فدا كرد تا ما بتوانيم تا ابد با او زندگی كنيم، خواه به هنگام بازگشت او زنده باشيم، خواه نباشيم.",
    "11": "پس به همين ترتيب، به تشويق و تقويت يكديگر ادامه دهيد.",
    "12": "برادران عزيز، خواهش می‌كنم به كشيشان و خادمينی كه در كليسايتان زحمت می‌كشند و شما را راهنمايی می‌نمايند، احترام بگذاريد.",
    "13": "بسبب زحماتی كه برای شما می‌كشند، ايشان را با تمام وجود احترام و محبت نماييد. نگذاريد چيزی باعث تيرگی روابطتان با يكديگر گردد.",
    "14": "برادران عزيز، اشخاص تنبل و سركش را تأديب كنيد؛ افراد محجوب و ترسو را دلداری دهيد؛ ضعفا را ياری نماييد؛ نسبت به همه، صبر و تحمل را پيشه كنيد.",
    "15": "مواظب باشيد بدی را با بدی تلافی نكنيد، بلكه بكوشيد همواره به يكديگر و به تمام مردم خوبی كنيد.",
    "16": "هميشه شاد باشيد!",
    "17": "پيوسته دعا كنيد!",
    "18": "برای هر پيش آمدی خدا را شكر نماييد، زيرا اينست خواست خدا برای شما كه از آن عيسی مسيح هستيد.",
    "19": "هيچگاه مانع كار روح خدا نشويد.",
    "20": "نبوتها يعنی پيغامهايی را كه خدا به مؤمنين می‌دهد، كوچک و حقير نشماريد،",
    "21": "بلكه بدقت به آنها گوش فرا دهيد، و اگر تشخيص داديد كه از جانب خدا هستند، آنها را بپذيريد.",
    "22": "خود را از هر نوع بدی دور نگاه داريد.",
    "23": "دعا می‌كنم كه خود خدای آرامش، شما را تماماً مقدس سازد. باشد كه روح و جان و بدن شما تا روز بازگشت خداوند ما عيسی مسيح بی‌عيب و استوار بماند.",
    "24": "همان خدايی كه شما را خوانده است تا فرزندان او باشيد، طبق وعده‌اش اين را نيز برای شما انجام خواهد داد.",
    "25": "برادران عزيز، برای ما دعا كنيد.",
    "26": "از جانب من به تمام برادران سلام برسانيد و ايشان را ببوسيد.",
    "27": "در نام خداوند از شما می‌خواهم كه اين نامه را برای همۀ مؤمنين بخوانيد.",
    "28": "فيض خداوند ما عيسی مسيح با همۀ شما باشد."
  }
}