{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "Meryem ile kızkardeşi Marta’nın köyü olan Beytanya’dan Lazar adında bir adam hastalanmıştı.",
    "2": "Meryem, Rab’be güzel kokulu yağ sürüp saçlarıyla O’nun ayaklarını silen kadındı. Hasta Lazar ise Meryem’in kardeşiydi.",
    "3": "İki kızkardeş İsa’ya, “Rab, sevdiğin kişi hasta” diye haber gönderdiler.",
    "4": "İsa bunu işitince, “Bu hastalık ölümle sonuçlanmayacak; Tanrı’nın yüceliğine, Tanrı Oğlu’nun yüceltilmesine hizmet edecek” dedi.",
    "5": "İsa Marta’yı, kızkardeşini ve Lazar’ı severdi.",
    "6": "Bu nedenle, Lazar’ın hasta olduğunu duyunca bulunduğu yerde iki gün daha kaldıktan sonra öğrencilere, “Yahudiye’ye dönelim” dedi.",
    "7": "Bu nedenle, Lazar’ın hasta olduğunu duyunca bulunduğu yerde iki gün daha kaldıktan sonra öğrencilere, “Yahudiye’ye dönelim” dedi.",
    "8": "Öğrenciler, “Rabbî” dediler, “Yahudi yetkililer demin seni taşlamaya kalkıştılar. Yine oraya mı gidiyorsun?”",
    "9": "İsa şu karşılığı verdi: “Günün on iki saati yok mu? Gündüz yürüyen sendelemez. Çünkü bu dünyanın ışığını görür.",
    "10": "Oysa gece yürüyen sendeler. Çünkü kendisinde ışık yoktur.”",
    "11": "Bu sözleri söyledikten sonra, “Dostumuz Lazar uyudu” diye ekledi, “Onu uyandırmaya gidiyorum.”",
    "12": "Öğrenciler, “Ya Rab” dediler, “Uyuduysa iyileşecektir.”",
    "13": "İsa Lazar’ın ölümünden söz ediyordu, ama onlar olağan uykudan söz ettiğini sanmışlardı.",
    "14": "Bunun üzerine İsa açıkça, “Lazar öldü” dedi.",
    "15": "“İman edesiniz diye, orada bulunmadığıma sizin için seviniyorum. Şimdi onun yanına gidelim.”",
    "16": "“İkiz ” diye anılan Tomas öbür öğrencilere, “Biz de gidelim, O’nunla birlikte ölelim!” dedi.",
    "17": "İsa Beytanya’ya yaklaşınca Lazar’ın dört gündür mezarda olduğunu öğrendi.",
    "18": "Beytanya, Yeruşalim’e on beş ok atımı kadar uzaklıktaydı.",
    "19": "Birçok Yahudi, kardeşlerini yitiren Marta’yla Meryem’i avutmaya gelmişti.",
    "20": "Marta İsa’nın geldiğini duyunca O’nu karşılamaya çıktı, Meryem ise evde kaldı.",
    "21": "Marta İsa’ya, “Ya Rab” dedi, “Burada olsaydın, kardeşim ölmezdi.",
    "22": "Şimdi bile, Tanrı’dan ne dilersen Tanrı’nın onu sana vereceğini biliyorum.”",
    "23": "İsa, “Kardeşin dirilecektir” dedi.",
    "24": "Marta, “Son gün, diriliş günü onun dirileceğini biliyorum” dedi.",
    "25": "İsa ona, “Diriliş ve yaşam Ben’im” dedi. “Bana iman eden kişi ölse de yaşayacaktır.",
    "26": "Yaşayan ve bana iman eden asla ölmeyecek. Buna iman ediyor musun?”",
    "27": "Marta, “Evet, ya Rab” dedi. “Senin, dünyaya gelecek olan Tanrı’nın Oğlu Mesih olduğuna iman ettim.”",
    "28": "Bunu söyledikten sonra gidip kızkardeşi Meryem’i gizlice çağırdı. “Öğretmen burada, seni çağırıyor” dedi.",
    "29": "Meryem bunu işitince hemen kalkıp İsa’nın yanına gitti.",
    "30": "İsa henüz köye varmamıştı, hâlâ Marta’nın kendisini karşıladığı yerdeydi.",
    "31": "Meryem’le birlikte evde bulunan ve kendisini teselli eden Yahudiler, onun hızla kalkıp dışarı çıktığını gördüler. Ağlamak için mezara gittiğini sanarak onu izlediler.",
    "32": "Meryem İsa’nın bulunduğu yere vardı. O’nu görünce ayaklarına kapanarak, “Ya Rab” dedi, “Burada olsaydın, kardeşim ölmezdi.”",
    "33": "Meryem’in ve onunla gelen Yahudiler’in ağladığını gören İsa’nın içini hüzün kapladı, yüreği sızladı.",
    "34": "“Onu nereye koydunuz?” diye sordu. O’na, “Ya Rab, gel gör” dediler.",
    "35": "İsa ağladı.",
    "36": "Yahudiler, “Bakın, onu ne kadar seviyormuş!” dediler.",
    "37": "Ama içlerinden bazıları, “Körün gözlerini açan bu kişi, Lazar’ın ölümünü de önleyemez miydi?” dediler.",
    "38": "İsa yine derinden hüzünlenerek mezara vardı. Mezar bir mağaraydı, girişinde de bir taş duruyordu.",
    "39": "İsa, “Taşı çekin!” dedi. Ölenin kızkardeşi Marta, “Rab, o artık kokmuştur, öleli dört gün oldu” dedi.",
    "40": "İsa ona, “Ben sana, ‘İman edersen Tanrı’nın yüceliğini göreceksin’ demedim mi?” dedi.",
    "41": "Bunun üzerine taşı çektiler. İsa gözlerini gökyüzüne kaldırarak şöyle dedi: “Baba, beni işittiğin için sana şükrediyorum.",
    "42": "Beni her zaman işittiğini biliyordum. Ama bunu, çevrede duran halk için, beni senin gönderdiğine iman etsinler diye söyledim.”",
    "43": "Bunları söyledikten sonra yüksek sesle, “Lazar, dışarı çık!” diye bağırdı.",
    "44": "Ölü, elleri ayakları sargılarla bağlı, yüzü peşkirle sarılmış olarak dışarı çıktı. İsa oradakilere, “Onu çözün, bırakın gitsin” dedi.",
    "45": "O zaman, Meryem’e gelen ve İsa’nın yaptıklarını gören Yahudiler’in birçoğu İsa’ya iman etti.",
    "46": "Ama içlerinden bazıları Ferisiler’e giderek İsa’nın yaptıklarını onlara bildirdiler.",
    "47": "Bunun üzerine başkâhinler ve Ferisiler, Yüksek Kurul’u toplayıp dediler ki, “Ne yapacağız? Bu adam birçok doğaüstü belirti gerçekleştiriyor.",
    "48": "Böyle devam etmesine izin verirsek, herkes O’na iman edecek. Romalılar da gelip kutsal yerimizi ve ulusumuzu ortadan kaldıracaklar.”",
    "49": "İçlerinden biri, o yıl başkâhin olan Kayafa, “Hiçbir şey bilmiyorsunuz” dedi.",
    "50": "“Bütün ulus yok olacağına, halk uğruna bir tek adamın ölmesi sizin için daha uygun. Bunu anlamıyor musunuz?”",
    "51": "Bunu kendiliğinden söylemiyordu. O yılın başkâhini olarak İsa’nın, ulusun uğruna, ve yalnız ulusun uğruna değil, Tanrı’nın dağılmış çocuklarını toplayıp birleştirmek için de öleceğine ilişkin peygamberlikte bulunuyordu.",
    "52": "Bunu kendiliğinden söylemiyordu. O yılın başkâhini olarak İsa’nın, ulusun uğruna, ve yalnız ulusun uğruna değil, Tanrı’nın dağılmış çocuklarını toplayıp birleştirmek için de öleceğine ilişkin peygamberlikte bulunuyordu.",
    "53": "Böylece o günden itibaren İsa’yı öldürmek için düzen kurmaya başladılar.",
    "54": "Bu yüzden İsa artık Yahudiler arasında açıkça dolaşmaz oldu. Oradan ayrılarak çöle yakın bir yere, Efrayim denilen kente gitti. Öğrencileriyle birlikte orada kaldı.",
    "55": "Yahudiler’in Fısıh Bayramı yakındı. Taşradakilerin birçoğu bayramdan önce arınmak için Yeruşalim’e gitti.",
    "56": "Orada İsa’yı arayıp durdular. Tapınaktayken birbirlerine, “Ne dersiniz, bayrama hiç gelmeyecek mi?” diye soruyorlardı.",
    "57": "Başkâhinlerle Ferisiler O’nu yakalayabilmek için, yerini bilenlerin haber vermesini buyurmuşlardı."
  }
}