{
  "bookNumber": 43,
  "book": "John",
  "chapter": 16,
  "verses": {
    "1": "“Bunları size, sendeleyip düşmeyesiniz diye söyledim.",
    "2": "Sizi havra dışı edecekler. Evet, öyle bir saat geliyor ki, sizi öldüren herkes Tanrı’ya hizmet ettiğini sanacak.",
    "3": "Bunları, Baba’yı ve beni tanımadıkları için yapacaklar.",
    "4": "Bunları size şimdiden bildiriyorum. Öyle ki, saati gelince bunları size söylediğimi hatırlayasınız. Başlangıçta bunları size söylemedim. Çünkü sizinle birlikteydim.”",
    "5": "“Şimdiyse beni gönderenin yanına gidiyorum. Ne var ki, içinizden hiçbiri bana, ‘Nereye gidiyorsun?’ diye sormuyor.",
    "6": "Ama bunları söylediğim için yüreğiniz kederle doldu.",
    "7": "Size gerçeği söylüyorum, benim gidişim sizin yararınızadır. Gitmezsem, Yardımcı size gelmez. Ama gidersem, O’nu size gönderirim.",
    "8": "O gelince günah, doğruluk ve gelecek yargı konusunda dünyayı suçlu olduğuna ikna edecektir:",
    "9": "Günah konusunda, çünkü bana iman etmezler;",
    "10": "doğruluk konusunda, çünkü Baba’ya gidiyorum, artık beni görmeyeceksiniz;",
    "11": "yargı konusunda, çünkü bu dünyanın egemeni yargılanmış bulunuyor.",
    "12": "“Size daha çok söyleyeceklerim var, ama şimdi bunlara dayanamazsınız.",
    "13": "Ne var ki O, yani Gerçeğin Ruhu gelince, sizi tüm gerçeğe yöneltecek. Çünkü kendiliğinden konuşmayacak, yalnız duyduklarını söyleyecek ve gelecekte olacakları size bildirecek.",
    "14": "O beni yüceltecek. Çünkü benim olandan alıp size bildirecek.",
    "15": "Baba’nın nesi varsa benimdir. ‘Benim olandan alıp size bildirecek’ dememin nedeni budur.",
    "16": "“Kısa süre sonra beni artık görmeyeceksiniz; yine kısa süre sonra beni göreceksiniz.”",
    "17": "Öğrencilerinden bazıları birbirlerine, “Ne demek istiyor?” diye sordular. “ ‘Kısa süre sonra beni görmeyeceksiniz; yine kısa süre sonra beni göreceksiniz’ diyor. Ayrıca, ‘Çünkü Baba’ya gidiyorum’ diyor.”",
    "18": "Onun için, “Bu ‘kısa süre’ dediği nedir? Söylediklerini anlamıyoruz” deyip durdular.",
    "19": "İsa kendisine soru sormak istediklerini anladı. Onlara dedi ki, “ ‘Kısa süre sonra beni görmeyeceksiniz; yine kısa süre sonra beni göreceksiniz’ dememi mi tartışıyorsunuz?",
    "20": "Size doğrusunu söyleyeyim, siz ağlayıp yas tutacaksınız, dünya ise sevinecektir. Kederleneceksiniz, ama kederiniz sevince dönüşecek.",
    "21": "Kadın doğum yapacağı zaman ağrı çeker. Çünkü saati gelmiştir. Ama doğurunca, dünyaya bir çocuk getirmenin sevinciyle çektiği acıyı unutur.",
    "22": "Bunun gibi, siz de şimdi kederleniyorsunuz, ama sizi yine göreceğim. O zaman yürekten sevineceksiniz. Sevincinizi kimse sizden alamaz.",
    "23": "O gün bana hiçbir şey sormayacaksınız. Size doğrusunu söyleyeyim, benim adımla Baba’dan ne dilerseniz, size verecektir.",
    "24": "Şimdiye dek benim adımla bir şey dilemediniz. Dileyin, alacaksınız. Öyle ki, sevinciniz tam olsun.",
    "25": "“Size bunları örneklerle anlattım. Öyle bir saat geliyor ki, artık örneklerle konuşmayacağım; Baba’yı size açıkça tanıtacağım.",
    "26": "O gün dileyeceğinizi benim adımla dileyeceksiniz. Sizin için Baba’dan istekte bulunacağımı söylemiyorum.",
    "27": "Çünkü beni sevdiğiniz ve Baba’dan çıkıp geldiğime iman ettiğiniz için Baba’nın kendisi sizi seviyor.",
    "28": "Ben Baba’dan çıkıp dünyaya geldim. Şimdi dünyayı bırakıp Baba’ya dönüyorum.”",
    "29": "Öğrencileri, “İşte, şimdi açıkça konuşuyorsun, hiç örnek kullanmıyorsun” dediler.",
    "30": "“Şimdi senin her şeyi bildiğini anlıyoruz. Kimsenin sana soru sormasına gerek yok. Tanrı’dan geldiğine bunun için iman ediyoruz.”",
    "31": "İsa onlara, “Şimdi iman ediyor musunuz?” diye karşılık verdi.",
    "32": "“İşte, hepinizin evlerinize gitmek üzere dağılacağınız ve beni yalnız bırakacağınız saat geliyor, geldi bile. Ama ben yalnız değilim, Baba benimle birliktedir.",
    "33": "Bunları size, bende esenliğiniz olsun diye söyledim. Dünyada sıkıntınız olacak. Ama cesur olun, ben dünyayı yendim!”"
  }
}