{
  "bookNumber": 43,
  "book": "John",
  "chapter": 21,
  "verses": {
    "1": "Bundan sonra İsa Taberiye Gölü’nün kenarında öğrencilerine yine göründü. Bu da şöyle oldu: Simun Petrus, “İkiz ” diye anılan Tomas, Celile’nin Kana Köyü’nden Natanel, Zebedi’nin oğulları ve İsa’nın öğrencilerinden iki kişi daha birlikte bulunuyorlardı.",
    "2": "Bundan sonra İsa Taberiye Gölü’nün kenarında öğrencilerine yine göründü. Bu da şöyle oldu: Simun Petrus, “İkiz ” diye anılan Tomas, Celile’nin Kana Köyü’nden Natanel, Zebedi’nin oğulları ve İsa’nın öğrencilerinden iki kişi daha birlikte bulunuyorlardı.",
    "3": "Simun Petrus ötekilere, “Ben balık tutmaya gidiyorum” dedi. Onlar, “Biz de seninle geliyoruz” dediler. Dışarı çıkıp tekneye bindiler. Ama o gece bir şey tutamadılar.",
    "4": "Sabah olurken İsa kıyıda duruyordu. Ne var ki öğrenciler, O’nun İsa olduğunu anlamadılar.",
    "5": "İsa, “Çocuklar, balığınız yok mu?” diye sordu. “Yok” dediler.",
    "6": "İsa, “Ağı teknenin sağ yanına atın, tutarsınız” dedi. Bunun üzerine ağı attılar. O kadar çok balık tuttular ki, artık ağı çekemez olmuşlardı.",
    "7": "İsa’nın sevdiği öğrenci, Petrus’a, “Bu Rab’dir!” dedi. Simun Petrus O’nun Rab olduğunu işitince üzerinden çıkarmış olduğu üstlüğü giyip göle atladı.",
    "8": "Öbür öğrenciler balık dolu ağı çekerek tekneyle geldiler. Çünkü karadan ancak iki yüz arşın kadar uzaktaydılar.",
    "9": "Karaya çıkınca orada yanan bir kömür ateşi, ateşin üzerinde balık ve ekmek gördüler.",
    "10": "İsa onlara, “Şimdi tuttuğunuz balıklardan getirin” dedi.",
    "11": "Simun Petrus tekneye atladı ve tam yüz elli üç iri balıkla yüklü ağı karaya çekti. Bu kadar çok balık olduğu halde ağ yırtılmamıştı.",
    "12": "İsa onlara, “Gelin, yemek yiyin” dedi. Öğrencilerden hiçbiri O’na, “Sen kimsin?” diye sormaya cesaret edemedi. Çünkü O’nun Rab olduğunu biliyorlardı.",
    "13": "İsa gidip ekmeği aldı, onlara verdi. Aynı şekilde balıkları da verdi.",
    "14": "İşte bu, İsa’nın ölümden dirildikten sonra öğrencilere üçüncü görünüşüydü.",
    "15": "Yemekten sonra İsa, Simun Petrus’a, “Yuhanna oğlu Simun, beni bunlardan daha çok seviyor musun?” diye sordu. Petrus, “Evet, ya Rab” dedi, “Seni sevdiğimi bilirsin.” İsa ona, “Kuzularımı otlat” dedi.",
    "16": "İkinci kez yine ona, “Yuhanna oğlu Simun, beni seviyor musun?” diye sordu. O da, “Evet, ya Rab, seni sevdiğimi bilirsin” dedi. İsa ona, “Koyunlarımı güt” dedi.",
    "17": "Üçüncü kez ona, “Yuhanna oğlu Simun, beni seviyor musun?” diye sordu. Petrus kendisine üçüncü kez, “Beni seviyor musun?” diye sormasına üzüldü. “Ya Rab, sen her şeyi bilirsin, seni sevdiğimi de bilirsin” dedi. İsa ona, “Koyunlarımı otlat” dedi.",
    "18": "“Sana doğrusunu söyleyeyim, gençliğinde kendi kuşağını kendin bağlar, istediğin yere giderdin. Ama yaşlanınca ellerini uzatacaksın, başkası seni bağlayacak ve istemediğin yere götürecek.”",
    "19": "Bunu, Tanrı’yı ne tür bir ölümle yücelteceğini belirtmek için söyledi. Sonra ona, “Ardımdan gel” dedi.",
    "20": "Petrus arkasına döndü, İsa’nın sevdiği öğrencinin kendilerini izlediğini gördü. Bu öğrenci, akşam yemeğinde İsa’nın göğsüne yaslanan ve, “Ya Rab, sana kim ihanet edecek?” diye soran öğrencidir.",
    "21": "Petrus onu görünce İsa’ya, “Ya Rab, ya bu ne olacak?” diye sordu.",
    "22": "İsa, “Ben gelinceye dek onun yaşamasını istiyorsam, bundan sana ne?” dedi. “Sen ardımdan gel!”",
    "23": "Bu yüzden kardeşler arasında o öğrencinin ölmeyeceğine dair bir söylenti çıktı. Ama İsa Petrus’a, “O ölmeyecek” dememişti. Sadece, “Ben gelinceye dek onun yaşamasını istiyorsam, bundan sana ne?” demişti.",
    "24": "Bütün bunlara tanıklık eden ve bunları yazan öğrenci budur. Onun tanıklığının doğru olduğunu biliyoruz.",
    "25": "İsa’nın yaptığı daha başka çok şey vardır. Bunlar tek tek yazılsaydı, sanırım yazılan kitaplar dünyaya sığmazdı."
  }
}