{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "Ferisiler, İsa’nın Yahya’dan daha çok öğrenci edinip vaftiz ettiğini duydular –aslında İsa’nın kendisi değil, öğrencileri vaftiz ediyorlardı– İsa bunu öğrenince Yahudiye’den ayrılıp yine Celile’ye gitti.",
    "2": "Ferisiler, İsa’nın Yahya’dan daha çok öğrenci edinip vaftiz ettiğini duydular –aslında İsa’nın kendisi değil, öğrencileri vaftiz ediyorlardı– İsa bunu öğrenince Yahudiye’den ayrılıp yine Celile’ye gitti.",
    "3": "Ferisiler, İsa’nın Yahya’dan daha çok öğrenci edinip vaftiz ettiğini duydular –aslında İsa’nın kendisi değil, öğrencileri vaftiz ediyorlardı– İsa bunu öğrenince Yahudiye’den ayrılıp yine Celile’ye gitti.",
    "4": "Giderken Samiriye’den geçmesi gerekiyordu.",
    "5": "Böylece Samiriye’nin Sihar denilen kentine geldi. Burası Yakup’un kendi oğlu Yusuf’a vermiş olduğu toprağın yakınındaydı.",
    "6": "Yakup’un kuyusu da oradaydı. İsa, yolculuktan yorulmuş olduğu için kuyunun yanına oturmuştu. Saat on iki sularıydı.",
    "7": "Samiriyeli bir kadın su çekmeye geldi. İsa ona, “Bana su ver, içeyim” dedi.",
    "8": "İsa’nın öğrencileri yiyecek satın almak için kente gitmişlerdi.",
    "9": "Samiriyeli kadın, “Sen Yahudi’sin, bense Samiriyeli bir kadınım” dedi, “Nasıl olur da benden su istersin?” Çünkü Yahudiler’in Samiriyeliler’le ilişkileri yoktur.",
    "10": "İsa kadına şu yanıtı verdi: “Eğer sen Tanrı’nın armağanını ve sana, ‘Bana su ver, içeyim’ diyenin kim olduğunu bilseydin, sen O’ndan dilerdin, O da sana yaşam suyunu verirdi.”",
    "11": "Kadın, “Efendim” dedi, “Su çekecek bir şeyin yok, kuyu da derin, yaşam suyunu nereden bulacaksın?",
    "12": "Sen, bu kuyuyu bize vermiş, kendisi, oğulları ve davarları ondan içmiş olan atamız Yakup’tan daha mı büyüksün?”",
    "13": "İsa şöyle yanıt verdi: “Bu sudan her içen yine susayacak.",
    "14": "Oysa benim vereceğim sudan içen sonsuza dek susamaz. Benim vereceğim su, içende sonsuz yaşam için fışkıran bir pınar olacak.”",
    "15": "Kadın, “Efendim” dedi, “Bu suyu bana ver. Böylece ne susayayım, ne de su çekmek için buraya kadar geleyim.”",
    "16": "İsa, “Git, kocanı çağır ve buraya gel” dedi.",
    "17": "Kadın, “Kocam yok” diye yanıtladı. İsa, “Kocam yok demekle doğruyu söyledin” dedi.",
    "18": "“Beş kocaya vardın. Şimdi birlikte yaşadığın adam kocan değil. Doğruyu söyledin.”",
    "19": "Kadın, “Efendim, anlıyorum, sen bir peygambersin” dedi.",
    "20": "“Atalarımız bu dağda tapındılar, ama sizler tapılması gereken yerin Yeruşalim’de olduğunu söylüyorsunuz.”",
    "21": "İsa ona şöyle dedi: “Kadın, bana inan, öyle bir saat geliyor ki, Baba’ya ne bu dağda, ne de Yeruşalim’de tapınacaksınız!",
    "22": "Siz bilmediğinize tapıyorsunuz, biz bildiğimize tapıyoruz. Çünkü kurtuluş Yahudiler’dendir.",
    "23": "Ama içtenlikle tapınanların Baba’ya ruhta ve gerçekte tapınacakları saat geliyor. İşte, o saat şimdidir. Baba da kendisine böyle tapınanları arıyor.",
    "24": "Tanrı ruhtur, O’na tapınanlar da ruhta ve gerçekte tapınmalıdırlar.”",
    "25": "Kadın İsa’ya, “Mesih denilen meshedilmiş Olan’ın geleceğini biliyorum” dedi, “O gelince bize her şeyi bildirecek.”",
    "26": "İsa, “Seninle konuşan ben, O’yum” dedi.",
    "27": "Bu sırada İsa’nın öğrencileri geldiler. O’nun bir kadınla konuşmasına şaştılar. Bununla birlikte hiçbiri, “Ne istiyorsun?” ya da, “O kadınla neden konuşuyorsun?” demedi.",
    "28": "Sonra kadın su testisini bırakarak kente gitti ve halka şöyle dedi: “Gelin, yaptığım her şeyi bana söyleyen adamı görün. Acaba Mesih bu mudur?”",
    "29": "Sonra kadın su testisini bırakarak kente gitti ve halka şöyle dedi: “Gelin, yaptığım her şeyi bana söyleyen adamı görün. Acaba Mesih bu mudur?”",
    "30": "Halk da kentten çıkıp İsa’ya doğru gelmeye başladı.",
    "31": "Bu arada öğrencileri O’na, “Rabbî, yemek ye!” diye rica ediyorlardı.",
    "32": "Ama İsa, “Benim, sizin bilmediğiniz bir yiyeceğim var” dedi.",
    "33": "Öğrenciler birbirlerine, “Acaba biri O’na yiyecek mi getirdi?” diye sordular.",
    "34": "İsa, “Benim yemeğim, beni gönderenin isteğini yerine getirmek ve O’nun işini tamamlamaktır” dedi.",
    "35": "“Sizler, ‘Ekinleri biçmeye daha dört ay var’ demiyor musunuz? İşte, size söylüyorum, başınızı kaldırıp tarlalara bakın. Ekinler sararmış, biçilmeye hazır!",
    "36": "Eken ve biçen birlikte sevinsinler diye, biçen kişi şimdiden ücretini alır ve sonsuz yaşam için ürün toplar.",
    "37": "‘Biri eker, başkası biçer’ sözü bu durumda doğrudur.",
    "38": "Ben sizi, emek vermediğiniz bir ürünü biçmeye gönderdim. Başkaları emek verdiler, siz ise onların emeğinden yararlandınız.”",
    "39": "O kentten birçok Samiriyeli, “Yaptığım her şeyi bana söyledi” diye tanıklık eden kadının sözü üzerine İsa’ya iman etti.",
    "40": "Samiriyeliler O’na gelip yanlarında kalması için rica ettiler. O da orada iki gün kaldı.",
    "41": "O’nun sözü üzerine daha birçokları iman etti.",
    "42": "Bunlar kadına, “Bizim iman etmemizin nedeni artık senin sözlerin değil” diyorlardı. “Kendimiz işittik, O’nun gerçekten dünyanın Kurtarıcısı olduğunu biliyoruz.”",
    "43": "Bu iki günden sonra İsa oradan ayrılıp Celile’ye gitti.",
    "44": "İsa’nın kendisi, bir peygamberin kendi memleketinde saygı görmediğine tanıklık etmişti.",
    "45": "Celile’ye geldiği zaman Celileliler O’nu iyi karşıladılar. Çünkü onlar da bayram için gitmişler ve bayramda O’nun Yeruşalim’de yaptığı her şeyi görmüşlerdi.",
    "46": "İsa yine, suyu şaraba çevirdiği Celile’nin Kana Köyü’ne geldi. Orada saraya bağlı bir memur vardı. Oğlu Kefarnahum’da hastaydı.",
    "47": "Adam, İsa’nın Yahudiye’den Celile’ye geldiğini işitince yanına gitti, evine gelip ölmek üzere olan oğlunu iyileştirmesi için O’na yalvardı.",
    "48": "İsa adama, “Sizler belirtiler ve harikalar görmedikçe iman etmeyeceksiniz” dedi.",
    "49": "Saray memuru İsa’ya, “Efendim, çocuğum ölmeden yetiş!” dedi.",
    "50": "İsa, “Git, oğlun yaşayacak” dedi. Adam, İsa’nın söylediği söze iman ederek gitti.",
    "51": "Daha yoldayken köleleri onu karşılayıp oğlunun yaşadığını bildirdiler.",
    "52": "Adam onlara, oğlunun iyileşmeye başladığı saati sordu. “Dün öğle üstü saat birde ateşi düştü” dediler.",
    "53": "Baba bunun, İsa’nın, “Oğlun yaşayacak” dediği saat olduğunu anladı. Kendisi ve bütün ev halkı iman etti.",
    "54": "İsa, bu ikinci belirtiyi de Yahudiye’den Celile’ye döndükten sonra gerçekleştirdi."
  }
}