{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "İsa bundan sonra Yahudiler’in bir bayramı nedeniyle Yeruşalim’e gitti.",
    "2": "Yeruşalim’de Koyun Kapısı yanında, İbranice’de Beytesta denilen beş eyvanlı bir havuz vardır.",
    "3": "Bu eyvanların altında kör, kötürüm, felçli hastalardan bir kalabalık yatardı.",
    "4": "Bu eyvanların altında kör, kötürüm, felçli hastalardan bir kalabalık yatardı.",
    "5": "Orada otuz sekiz yıldır hasta olan bir adam vardı.",
    "6": "İsa hasta yatan bu adamı görünce ve uzun zamandır bu durumda olduğunu anlayınca, “İyi olmak ister misin?” diye sordu.",
    "7": "Hasta şöyle yanıt verdi: “Efendim, su çalkandığı zaman beni havuza indirecek kimsem yok, tam gireceğim an benden önce başkası giriyor.”",
    "8": "İsa ona, “Kalk, şilteni topla ve yürü” dedi.",
    "9": "Adam o anda iyileşti. Şiltesini toplayıp yürümeye başladı. O gün Şabat Günü’ydü.",
    "10": "Bu yüzden Yahudi yetkililer iyileşen adama, “Bugün Şabat Günü” dediler, “Şilteni toplaman yasaktır.”",
    "11": "Ama adam onlara şöyle yanıt verdi: “Beni iyileştiren kişi bana, ‘Şilteni topla ve yürü’ dedi.”",
    "12": "“Sana, ‘Şilteni topla ve yürü’ diyen adam kim?” diye sordular.",
    "13": "İyileşen adam ise O’nun kim olduğunu bilmiyordu. Orası kalabalıktı, İsa da çekilip gitmişti.",
    "14": "İsa daha sonra adamı tapınakta buldu. “Bak, iyi oldun. Artık günah işleme de başına daha kötü bir şey gelmesin” dedi.",
    "15": "Adam gidip Yahudi yetkililere kendisini iyileştirenin İsa olduğunu bildirdi.",
    "16": "Şabat Günü böyle şeyler yaptığı için İsa’ya zulmetmeye başladılar.",
    "17": "Ama İsa onlara şu karşılığı verdi: “Babam hâlâ çalışmaktadır, ben de çalışıyorum.”",
    "18": "İşte bu nedenle Yahudi yetkililer O’nu öldürmek için daha çok gayret ettiler. Çünkü yalnız Şabat Günü düzenini bozmakla kalmamış, Tanrı’nın kendi Babası olduğunu söyleyerek kendisini Tanrı’ya eşit kılmıştı.",
    "19": "İsa Yahudi yetkililere şöyle karşılık verdi: “Size doğrusunu söyleyeyim, Oğul, Baba’nın yaptıklarını görmedikçe kendiliğinden bir şey yapamaz. Baba ne yaparsa Oğul da aynı şeyi yapar.",
    "20": "Çünkü Baba Oğul’u sever ve yaptıklarının hepsini O’na gösterir. Şaşasınız diye O’na bunlardan daha büyük işler de gösterecektir.",
    "21": "Baba nasıl ölüleri diriltip onlara yaşam veriyorsa, Oğul da dilediği kimselere yaşam verir.",
    "22": "Baba kimseyi yargılamaz, bütün yargılama işini Oğul’a vermiştir.",
    "23": "Öyle ki, herkes Baba’yı onurlandırdığı gibi Oğul’u onurlandırsın. Oğul’u onurlandırmayan, O’nu gönderen Baba’yı da onurlandırmaz.",
    "24": "“Size doğrusunu söyleyeyim, sözümü işitip beni gönderene iman edenin sonsuz yaşamı vardır. Böyle biri yargılanmaz, ölümden yaşama geçmiştir.",
    "25": "Size doğrusunu söyleyeyim, ölülerin Tanrı Oğlu’nun sesini işitecekleri ve işitenlerin yaşayacakları saat geliyor, geldi bile.",
    "26": "Çünkü Baba, kendisinde yaşam olduğu gibi, Oğul’a da kendisinde yaşam olma özelliğini verdi.",
    "27": "O’na yargılama yetkisini de verdi. Çünkü O İnsanoğlu’dur.",
    "28": "Buna şaşmayın. Mezarda olanların hepsinin O’nun sesini işitecekleri saat geliyor.",
    "29": "Ve onlar mezarlarından çıkacaklar. İyilik yapmış olanlar yaşamak, kötülük yapmış olanlar yargılanmak üzere dirilecekler.”",
    "30": "“Ben kendiliğimden hiçbir şey yapamam. İşittiğim gibi yargılarım ve benim yargım adildir. Çünkü amacım kendi istediğimi değil, beni gönderenin istediğini yapmaktır.",
    "31": "Eğer kendim için ben tanıklık edersem, tanıklığım geçerli olmaz.",
    "32": "Ama benim için tanıklık eden başka biri vardır. O’nun benim için ettiği tanıklığın geçerli olduğunu bilirim.",
    "33": "Siz Yahya’ya adamlar gönderdiniz, o da gerçeğe tanıklık etti.",
    "34": "İnsanın tanıklığını kabul ettiğim için değil, kurtulmanız için bunları söylüyorum.",
    "35": "Yahya, yanan ve ışık saçan bir çıraydı. Sizler onun ışığında bir süre için coşmak istediniz.",
    "36": "Ama benim, Yahya’nınkinden daha büyük bir tanıklığım var. Tamamlamam için Baba’nın bana verdiği işler, şu yaptığım işler, beni Baba’nın gönderdiğine tanıklık ediyor.",
    "37": "Beni gönderen Baba da benim için tanıklık etmiştir. Siz hiçbir zaman ne O’nun sesini işittiniz, ne de suretini gördünüz.",
    "38": "O’nun sözü sizde yaşamıyor. Çünkü O’nun gönderdiği kişiye iman etmiyorsunuz.",
    "39": "Kutsal Yazılar’ı araştırıyorsunuz. Çünkü bunlar aracılığıyla sonsuz yaşama sahip olduğunuzu sanıyorsunuz. Bana tanıklık eden de bu yazılardır!",
    "40": "Öyleyken siz, yaşama kavuşmak için bana gelmek istemiyorsunuz.",
    "41": "“İnsanlardan övgü kabul etmiyorum.",
    "42": "Ama ben sizi bilirim, içinizde Tanrı sevgisi yoktur.",
    "43": "Ben Babam’ın adına geldim, ama beni kabul etmiyorsunuz. Oysa başka birisi kendi adına gelirse, onu kabul edeceksiniz.",
    "44": "Birbirinizden övgüler kabul ediyor, ama tek olan Tanrı’nın övgüsünü kazanmaya çalışmıyorsunuz. Bu durumda nasıl iman edebilirsiniz?",
    "45": "Baba’nın önünde sizi suçlayacağımı sanmayın. Sizi suçlayan, umut bağladığınız Musa’dır.",
    "46": "Musa’ya iman etmiş olsaydınız, bana da iman ederdiniz. Çünkü o benim hakkımda yazmıştır.",
    "47": "Ama onun yazılarına iman etmezseniz, benim sözlerime nasıl iman edeceksiniz?”"
  }
}