{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "Bundan sonra İsa Celile’de dolaşmaya başladı. Yahudi yetkililer O’nu öldürmeyi amaçladıkları için Yahudiye’de dolaşmak istemiyordu.",
    "2": "Yahudiler’in Çardak Bayramı yaklaşmıştı.",
    "3": "Bu nedenle İsa’nın kardeşleri O’na, “Buradan ayrıl, Yahudiye’ye git” dediler, “Öğrencilerin de yaptığın işleri görsünler.",
    "4": "Çünkü kendini açıkça tanıtmak isteyen bir kimse yaptıklarını gizlemez. Mademki bu şeyleri yapıyorsun, kendini dünyaya göster!”",
    "5": "Kardeşleri bile O’na iman etmiyorlardı.",
    "6": "İsa onlara, “Benim zamanım daha gelmedi” dedi, “Oysa sizin için zaman hep uygundur.",
    "7": "Dünya sizden nefret edemez, ama benden nefret ediyor. Çünkü yaptıklarının kötü olduğuna tanıklık ediyorum.",
    "8": "Siz bu bayramı kutlamaya gidin. Ben şimdilik gitmeyeceğim. Çünkü benim zamanım daha dolmadı.”",
    "9": "İsa bu sözleri söyleyip Celile’de kaldı.",
    "10": "Ne var ki, kardeşleri bayramı kutlamaya gidince, kendisi de gitti. Ancak açıktan açığa değil, gizlice gitti.",
    "11": "Yahudi yetkililer O’nu bayram sırasında arıyor, “O nerede?” diye soruyorlardı.",
    "12": "Kalabalık arasında O’nunla ilgili bir sürü laf fısıldanıyordu. Bazıları, “İyi adamdır”, bazıları da, “Hayır, tam tersine, halkı saptırıyor” diyorlardı.",
    "13": "Bununla birlikte yetkililerden korktukları için, hiç kimse O’ndan açıkça söz etmiyordu.",
    "14": "Bayramın yarısı geçmişti. İsa tapınağa gidip öğretmeye başladı.",
    "15": "Yahudiler şaşırdılar. “Bu adam hiç öğrenim görmediği halde, nasıl bu kadar bilgili olabilir?” dediler.",
    "16": "İsa onlara, “Benim öğretim benim değil, beni gönderenindir” diye karşılık verdi.",
    "17": "“Eğer bir kimse Tanrı’nın isteğini yerine getirmek istiyorsa, bu öğretinin Tanrı’dan mı olduğunu, yoksa kendiliğimden mi konuştuğumu bilecektir.",
    "18": "Kendiliğinden konuşan kendini yüceltmek ister, ama kendisini göndereni yüceltmek isteyen doğrudur ve O’nda haksızlık yoktur.",
    "19": "Musa size Kutsal Yasa’yı vermedi mi? Yine de hiçbiriniz Yasa’yı yerine getirmiyor. Neden beni öldürmek istiyorsunuz?”",
    "20": "Kalabalık, “Cin çarpmış seni!” dedi. “Seni öldürmek isteyen kim?”",
    "21": "İsa, “Ben bir mucize yaptım, hepiniz şaşkına döndünüz” diye yanıt verdi.",
    "22": "“Musa size sünneti buyurduğu için –aslında bu, Musa’dan değil, atalarınızdan kalmadır– Şabat Günü birini sünnet edersiniz.",
    "23": "Musa’nın Yasası bozulmasın diye Şabat Günü biri sünnet ediliyor da, Şabat Günü bir adamı tamamen iyileştirdim diye bana neden kızıyorsunuz?",
    "24": "Dış görünüşe göre yargılamayın, yargınız adil olsun.”",
    "25": "Yeruşalimliler’in bazıları, “Öldürmek istedikleri adam bu değil mi?” diyorlardı.",
    "26": "“Bakın, açıkça konuşuyor, O’na bir şey demiyorlar. Yoksa önderler O’nun Mesih olduğunu gerçekten kabul ettiler mi?",
    "27": "Ama biz bu adamın nereden geldiğini biliyoruz. Oysa Mesih geldiği zaman O’nun nereden geldiğini kimse bilmeyecek.”",
    "28": "O sırada tapınakta öğreten İsa yüksek sesle şöyle dedi: “Hem beni tanıyorsunuz, hem de nereden olduğumu biliyorsunuz! Ben kendiliğimden gelmedim. Beni gönderen gerçektir. O’nu siz tanımıyorsunuz.",
    "29": "Ben O’nu tanırım. Çünkü ben O’ndanım, beni O gönderdi.”",
    "30": "Bunun üzerine O’nu yakalamak istediler, ama kimse O’na el sürmedi. Çünkü O’nun saati henüz gelmemişti.",
    "31": "Halktan birçok kişi ise O’na iman etti. “Mesih gelince, bunun yaptıklarından daha mı çok mucize yapacak?” diyorlardı.",
    "32": "Ferisiler halkın İsa hakkında böyle fısıldaştığını duydular. Başkâhinler ve Ferisiler O’nu yakalamak için görevliler gönderdiler.",
    "33": "İsa, “Kısa bir süre daha sizinleyim” dedi, “Sonra beni gönderene gideceğim.",
    "34": "Beni arayacaksınız ama bulamayacaksınız. Ve benim bulunduğum yere siz gelemezsiniz.”",
    "35": "Bunun üzerine Yahudiler birbirlerine, “Bu adam nereye gidecek de biz O’nu bulamayacağız?” dediler. “Yoksa Grekler arasında dağılmış olanlara gidip Grekler’e mi öğretecek?",
    "36": "‘Beni arayacaksınız ama bulamayacaksınız. Ve benim bulunduğum yere siz gelemezsiniz’ diyor. Ne demek istiyor?”",
    "37": "Bayramın son ve en önemli günü İsa ayağa kalktı, yüksek sesle şöyle dedi: “Bir kimse susamışsa bana gelsin, içsin.",
    "38": "Kutsal Yazı’da dendiği gibi, bana iman edenin ‘içinden diri su ırmakları akacaktır.’ ”",
    "39": "Bunu, kendisine iman edenlerin alacağı Ruh’la ilgili olarak söylüyordu. Ruh henüz verilmemişti. Çünkü İsa henüz yüceltilmemişti.",
    "40": "Halktan bazıları bu sözleri işitince, “Gerçekten beklediğimiz peygamber budur” dediler.",
    "41": "Bazıları da, “Bu Mesih’tir” diyorlardı. Başkaları ise, “Olamaz! Mesih Celile’den mi gelecek?” dediler.",
    "42": "“Kutsal Yazı’da, ‘Mesih, Davut’un soyundan, Davut’un yaşadığı Beytlehem Kenti’nden gelecek’ denmemiş midir?”",
    "43": "Böylece İsa’dan dolayı halk arasında ayrılık doğdu.",
    "44": "Bazıları O’nu yakalamak istedilerse de, kimse O’na el sürmedi.",
    "45": "Görevliler geri dönünce, başkâhinlerle Ferisiler, “Niçin O’nu getirmediniz?” diye sordular.",
    "46": "Görevliler, “Hiç kimse hiçbir zaman bu adamın konuştuğu gibi konuşmamıştır” karşılığını verdiler.",
    "47": "Ferisiler, “Yoksa siz de mi aldandınız?” dediler.",
    "48": "“Önderlerden ya da Ferisiler’den O’na iman eden oldu mu hiç?",
    "49": "Kutsal Yasa’yı bilmeyen bu halk lanetlidir.”",
    "50": "İçlerinden biri, daha önce İsa’ya gelen Nikodim, onlara şöyle dedi: “Yasamıza göre, bir adamı dinlemeden, ne yaptığını öğrenmeden onu yargılamak doğru mu?”",
    "51": "İçlerinden biri, daha önce İsa’ya gelen Nikodim, onlara şöyle dedi: “Yasamıza göre, bir adamı dinlemeden, ne yaptığını öğrenmeden onu yargılamak doğru mu?”",
    "52": "Ona, “Yoksa sen de mi Celile’densin?” diye karşılık verdiler. “Araştır, bak, Celile’den peygamber çıkmaz.”",
    "53": "Bundan sonra herkes evine gitti."
  }
}