{
  "bookNumber": 43,
  "book": "John",
  "chapter": 8,
  "verses": {
    "1": "İsa ise Zeytin Dağı’na gitti.",
    "2": "Ertesi sabah erkenden yine tapınağa döndü. Bütün halk O’nun yanına geliyordu. O da oturup onlara öğretmeye başladı.",
    "3": "Din bilginleri ve Ferisiler, zina ederken yakalanmış bir kadın getirdiler. Kadını orta yere çıkararak İsa’ya, “Öğretmen, bu kadın tam zina ederken yakalandı” dediler.",
    "4": "Din bilginleri ve Ferisiler, zina ederken yakalanmış bir kadın getirdiler. Kadını orta yere çıkararak İsa’ya, “Öğretmen, bu kadın tam zina ederken yakalandı” dediler.",
    "5": "“Musa, Yasa’da bize böyle kadınların taşlanmasını buyurdu, sen ne dersin?”",
    "6": "Bunları İsa’yı denemek amacıyla söylüyorlardı; O’nu suçlayabilmek için bir neden arıyorlardı. İsa eğilmiş, parmağıyla toprağa yazı yazıyordu.",
    "7": "Durmadan aynı soruyu sormaları üzerine doğruldu ve, “İçinizde kim günahsızsa, ilk taşı o atsın!” dedi.",
    "8": "Sonra yine eğildi, toprağa yazmaya başladı.",
    "9": "Bunu işittikleri zaman, başta yaşlılar olmak üzere, birer birer dışarı çıkıp İsa’yı yalnız bıraktılar. Kadın ise orta yerde duruyordu.",
    "10": "İsa doğrulup ona, “Kadın, nerede onlar? Hiçbiri seni yargılamadı mı?” diye sordu.",
    "11": "Kadın, “Hiçbiri, Efendim” dedi. İsa, “Ben de seni yargılamıyorum” dedi. “Git, artık bundan sonra günah işleme!”",
    "12": "İsa yine halka seslenip şöyle dedi: “Ben dünyanın ışığıyım. Benim ardımdan gelen, asla karanlıkta yürümez, yaşam ışığına sahip olur.”",
    "13": "Ferisiler, “Sen kendin için tanıklık ediyorsun, tanıklığın geçerli değil” dediler.",
    "14": "İsa onlara şu karşılığı verdi: “Kendim için tanıklık etsem bile tanıklığım geçerlidir. Çünkü nereden geldiğimi ve nereye gideceğimi biliyorum. Oysa siz nereden geldiğimi, nereye gideceğimi bilmiyorsunuz.",
    "15": "Siz insan gözüyle yargılıyorsunuz. Ben kimseyi yargılamam.",
    "16": "Yargılasam bile benim yargım doğrudur. Çünkü ben yalnız değilim, ben ve beni gönderen Baba, birlikte yargılarız.",
    "17": "Yasanızda da, ‘İki kişinin tanıklığı geçerlidir’ diye yazılmıştır.",
    "18": "Kendim için tanıklık eden bir ben varım, bir de beni gönderen Baba benim için tanıklık ediyor.”",
    "19": "O zaman O’na, “Baban nerede?” diye sordular. İsa şu karşılığı verdi: “Siz ne beni tanırsınız, ne de Babam’ı. Beni tanısaydınız, Babam’ı da tanırdınız.”",
    "20": "İsa bu sözleri tapınakta öğretirken, bağış toplanan yerde söyledi. Kimse O’nu yakalamadı. Çünkü saati henüz gelmemişti.",
    "21": "İsa yine onlara, “Ben gidiyorum. Beni arayacaksınız ve günahınızın içinde öleceksiniz. Benim gideceğim yere siz gelemezsiniz” dedi.",
    "22": "Yahudi yetkililer, “Yoksa kendini mi öldürecek?” dediler. “Çünkü, ‘Benim gideceğim yere siz gelemezsiniz’ diyor.”",
    "23": "İsa onlara, “Siz aşağıdansınız, ben yukarıdanım” dedi. “Siz bu dünyadansınız, ben bu dünyadan değilim.",
    "24": "İşte bu nedenle size, ‘Günahlarınızın içinde öleceksiniz’ dedim. Benim O olduğuma iman etmezseniz, günahlarınızın içinde öleceksiniz.”",
    "25": "O’na, “Sen kimsin?” diye sordular. İsa, “Başlangıçtan beri size ne söyledimse, O’yum” dedi.",
    "26": "“Sizinle ilgili söyleyecek ve sizleri yargılayacak çok şeyim var. Beni gönderen gerçektir. Ben O’ndan işittiklerimi dünyaya bildiriyorum.”",
    "27": "İsa’nın kendilerine Baba’dan söz ettiğini anlamadılar.",
    "28": "Bu nedenle İsa şöyle dedi: “İnsanoğlu’nu yukarı kaldırdığınız zaman benim O olduğumu, kendiliğimden hiçbir şey yapmadığımı, ama tıpkı Baba’nın bana öğrettiği gibi konuştuğumu anlayacaksınız.",
    "29": "Beni gönderen benimledir, O beni yalnız bırakmadı. Çünkü ben her zaman O’nu hoşnut edeni yaparım.”",
    "30": "Bu sözler üzerine birçokları O’na iman etti.",
    "31": "İsa kendisine iman etmiş olan Yahudiler’e, “Eğer benim sözüme bağlı kalırsanız, gerçekten öğrencilerim olursunuz. Gerçeği bileceksiniz ve gerçek sizi özgür kılacak” dedi.",
    "32": "İsa kendisine iman etmiş olan Yahudiler’e, “Eğer benim sözüme bağlı kalırsanız, gerçekten öğrencilerim olursunuz. Gerçeği bileceksiniz ve gerçek sizi özgür kılacak” dedi.",
    "33": "“Biz İbrahim’in soyundanız” diye karşılık verdiler, “Hiçbir zaman kimseye kölelik etmedik. Nasıl oluyor da sen, ‘Özgür olacaksınız’ diyorsun?”",
    "34": "İsa, “Size doğrusunu söyleyeyim, günah işleyen herkes günahın kölesidir” dedi.",
    "35": "“Köle ev halkının sürekli bir üyesi değildir, ama oğul sürekli üyesidir.",
    "36": "Bunun için, Oğul sizi özgür kılarsa, gerçekten özgür olursunuz.",
    "37": "İbrahim’in soyundan olduğunuzu biliyorum. Yine de beni öldürmek istiyorsunuz. Çünkü yüreğinizde sözüme yer vermiyorsunuz.",
    "38": "Ben Babam’ın yanında gördüklerimi söylüyorum, siz de babanızdan işittiklerinizi yapıyorsunuz.”",
    "39": "“Bizim babamız İbrahim’dir” diye karşılık verdiler. İsa, “İbrahim’in çocukları olsaydınız, İbrahim’in yaptıklarını yapardınız” dedi.",
    "40": "“Ama şimdi beni –Tanrı’dan işittiği gerçeği sizlere bildireni– öldürmek istiyorsunuz. İbrahim bunu yapmadı.",
    "41": "Siz babanızın yaptıklarını yapıyorsunuz.” “Biz zinadan doğmadık. Bir tek Babamız var, o da Tanrı’dır” dediler.",
    "42": "İsa, “Tanrı Babanız olsaydı, beni severdiniz” dedi. “Çünkü ben Tanrı’dan çıkıp geldim. Kendiliğimden gelmedim, beni O gönderdi.",
    "43": "Söylediklerimi neden anlamıyorsunuz? Benim sözümü dinlemeye dayanamıyorsunuz da ondan.",
    "44": "Siz babanız İblis’tensiniz ve babanızın arzularını yerine getirmek istiyorsunuz. O başlangıçtan beri katildi. Gerçeğe bağlı kalmadı. Çünkü onda gerçek yoktur. Yalan söylemesi doğaldır. Çünkü o yalancıdır ve yalanın babasıdır.",
    "45": "Ama ben gerçeği söylüyorum. İşte bunun için bana iman etmiyorsunuz.",
    "46": "Hanginiz bana günahlı olduğumu kanıtlayabilir? Gerçeği söylüyorsam, niçin bana iman etmiyorsunuz?",
    "47": "Tanrı’dan olan, Tanrı’nın sözlerini dinler. İşte siz Tanrı’dan olmadığınız için dinlemiyorsunuz.”",
    "48": "Yahudiler O’na şu karşılığı verdiler: “ ‘Sen, cin çarpmış bir Samiriyeli’sin’ demekte haklı değil miyiz?”",
    "49": "İsa, “Beni cin çarpmadı” dedi. “Ben Babam’ı onurlandırıyorum, ama siz beni aşağılıyorsunuz.",
    "50": "Ben kendimi yüceltmek istemiyorum, ama bunu isteyen ve yargılayan biri vardır.",
    "51": "Size doğrusunu söyleyeyim, bir kimse sözüme uyarsa, ölümü asla görmeyecektir.”",
    "52": "Yahudiler, “Seni cin çarptığını şimdi anlıyoruz” dediler. “İbrahim öldü, peygamberler de öldü. Oysa sen, ‘Bir kimse sözüme uyarsa, ölümü asla tatmayacaktır’ diyorsun.",
    "53": "Yoksa sen babamız İbrahim’den üstün müsün? O öldü, peygamberler de öldü. Sen kendini kim sanıyorsun?”",
    "54": "İsa şu karşılığı verdi: “Eğer ben kendimi yüceltirsem, yüceliğim hiçtir. Beni yücelten, ‘Tanrımız’ diye çağırdığınız Babam’dır.",
    "55": "Siz O’nu tanımıyorsunuz, ama ben tanıyorum. O’nu tanımadığımı söylersem, sizin gibi yalancı olurum. Ama ben O’nu tanıyor ve sözüne uyuyorum.",
    "56": "Babanız İbrahim günümü göreceği için sevinçle coşmuştu. Gördü ve sevindi.”",
    "57": "Yahudiler, “Sen daha elli yaşında bile değilsin. İbrahim’i de mi gördün?” dediler.",
    "58": "İsa, “Size doğrusunu söyleyeyim, İbrahim doğmadan önce ben varım” dedi.",
    "59": "O zaman İsa’yı taşlamak için yerden taş aldılar, ama O gizlenip tapınaktan çıktı."
  }
}