{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "Nang panahong yaon ay naglalakad si Jesus nang araw ng sabbath sa mga bukiran ng trigo; at nangagutom ang kaniyang mga alagad at nangagpasimulang magsikitil ng mga uhay at magsikain.",
    "2": "Datapuwat pagkakita nito ng mga Fariseo, ay sinabi nila sa kaniya, Tingnan mo, ginagawa ng mga alagad mo ang hindi matuwid na gawin sa sabbath.",
    "3": "Datapuwat sinabi niya sa kanila, Hindi baga ninyo nabasa ang ginawa ni David nang siyay nagutom, at ang mga kasamahan niya;",
    "4": "Kung paanong siyay pumasok sa bahay ng Dios, at kumain siya ng mga tinapay na handog, na hindi matuwid na kanin niya, ni ng mga kasamahan niya, kundi ng mga saserdote lamang?",
    "5": "O hindi baga ninyo nabasa sa kautusan, kung papaanong sa mga araw ng sabbath ay niwawalang galang ng mga saserdote sa templo ang sabbath, at hindi nangagkakasala?",
    "6": "Datapuwat sinasabi ko sa inyo, na dito ay may isang lalong dakila kay sa templo.",
    "7": "Datapuwat kung nalalaman ninyo kung ano ang kahulugan nito, Habag ang ibig ko, at hindi hain, ay hindi sana ninyo hinatulan ang mga walang kasalanan.",
    "8": "Sapagkat ang Anak ng tao ay panginoon ng sabbath.",
    "9": "At siyay umalis doon at pumasok sa sinagoga nila:",
    "10": "At narito, may isang tao na tuyo ang isang kamay. At sa kaniyay itinanong nila, na sinasabi, Matuwid bagang magpagaling sa araw ng sabbath? upang siyay kanilang maisumbong.",
    "11": "At sinabi niya sa kanila, Sino kaya sa inyo, na kung mayroong isang tupa, na kung mahulog ito sa isang hukay sa araw ng sabbath, ay hindi baga niya aabutin, at hahanguin?",
    "12": "Gaano pa nga ang isang tao na may halaga kay sa isang tupa! Kayat matuwid na gumawa ng mabuti sa araw ng sabbath.",
    "13": "Nang magkagayoy sinabi niya sa lalake, Iunat mo ang iyong kamay. At iniunat niya; at napauling walang sakit, na gaya ng isa.",
    "14": "Datapuwat nagsialis ang mga Fariseo, at nangagpulong laban sa kaniya, kung papaanong siyay maipapupuksa nila.",
    "15": "At pagkahalata nito ni Jesus ay lumayo roon: at siyay sinundan ng marami; at kaniyang pinagaling silang lahat,",
    "16": "At ipinagbilin niya sa kanila, na siyay huwag nilang ihayag:",
    "17": "Upang matupad ang sinabi sa pamamagitan ng propeta Isaias, na nagsasabi,",
    "18": "Narito, ang lingkod ko na aking hinirang; At minamahal ko na kinalulugdan ng aking kaluluwa: Isasakaniya ko ang aking Espiritu, At ihahayag niya ang paghuhukom sa mga Gentil.",
    "19": "Hindi siya makikipagtalo, ni sisigaw; Ni maririnig man ng sinoman ang kaniyang tinig sa mga lansangan.",
    "20": "Hindi niya babaliin ang tambong gapok, At hindi papatayin ang timsim na umuusok, Hanggang sa papagtagumpayin ang paghuhukom.",
    "21": "At aasa sa kaniyang pangalan ang mga Gentil.",
    "22": "Nang magkagayoy dinala sa kaniya ang isang inaalihan ng demonio, bulag at pipi, at kaniyang pinagaling, ano pat ang pipi ay nagsalita at nakakita.",
    "23": "At ang buong karamihan ay nangagtaka, at nangagsabi, Ito kaya ang Anak ni David?",
    "24": "Datapuwat nang marinig ito ng mga Fariseo, ay kanilang sinabi, Ang taong itoy hindi nagpapalabas ng mga demonio, kundi sa pamamagitan ni Beelzebub na prinsipe ng mga demonio.",
    "25": "At pagkaalam niya ng mga iniisip nila, ay sinabi niya sa kanila, Ang bawat kahariang nagkakabahabahagi laban sa kaniyang sarili ay mawawasak; ang bawat bayan o bahay na nagkakabahabahagi laban sa kaniyang sarili ay hindi mananatili.",
    "26": "At kung pinalalabas ni Satanas si Satanas, siya nababahagi laban sa kaniyang sarili; papaano ngang mananatili ang kaniyang kaharian?",
    "27": "At kung sa pamamagitan ni Beelzebub ay nagpapalabas ako ng mga demonio, ang inyong mga anak sa kaninong pamamagitan silay pinalalabas? kaya nga sila ang inyong magiging mga hukom.",
    "28": "Ngunit kung sa pamamagitan ng Espiritu ng Dios nagpapalabas ako ng mga demonio, ay dumating nga sa inyo ang kaharian ng Dios.",
    "29": "O papaano bagang makapapasok ang sinoman sa bahay ng malakas, at samsamin ang kaniyang mga pag-aari, kung hindi muna gapusin ang malakas? at kung magkagayoy masasamsaman niya ang kaniyang bahay.",
    "30": "Ang hindi sumasa akin ay laban sa akin; at ang hindi nagiimpok na kasama ko ay nagsasambulat.",
    "31": "Kayat sinasabi ko sa inyo, Ang bawat kasalanan at kapusungan ay ipatatawad sa mga tao; datapuwat ang kapusungang laban sa Espiritu ay hindi ipatatawad.",
    "32": "At ang sinomang magsalita ng isang salitang laban sa Anak ng tao, ay ipatatawad sa kaniya; datapuwat ang sinomang magsalita laban sa Espiritu Santo, ay hindi ipatatawad sa kaniya, kahit sa sanglibutang ito, o maging sa darating.",
    "33": "O pabutihin ninyo ang punong kahoy, at mabuti ang bunga niyaon; o pasamain ninyo ang punong kahoy, at masama ang bunga niyaon: sapagkat ang punong kahoy ay nakikilala sa pamamagitan ng kaniyang bunga.",
    "34": "Kayong lahi ng mga ulupong, papaano kayo na masasama, ay makapagsasalita ng mabubuting bagay? sapagkat sa kasaganaan ng puso ay nagsasalita ang bibig.",
    "35": "Ang mabuting tao sa kaniyang mabuting kayamanan ay kumukuha ng mabubuting bagay: at ang masamang tao sa kaniyang masamang kayamanan ay kumukuha ng masasamang bagay.",
    "36": "At sinasabi ko sa inyo, na ang bawat salitang walang kabuluhang sabihin ng mga tao ay ipagsusulit nila sa araw ng paghuhukom.",
    "37": "Sapagkat sa iyong mga salita ikaw ay magiging banal, at sa iyong mga salita ay hahatulan ka.",
    "38": "Nang magkagayoy nagsisagot sa kaniya ang ilan sa mga eskriba at sa mga Fariseo, na nangagsasabi, Guro, ibig namin makakita ng isang tanda sa iyo.",
    "39": "Datapuwat siyay sumagot, at sinabi sa kanila, Isang lahing masama at mapangalunya ay humahanap ng isang tanda; at hindi siya bibigyan ng anomang tanda kundi ng tanda ng propeta Jonas:",
    "40": "Sapagkat kung paanong si Jonas ay napasa tiyan ng isang balyena na tatlong araw at tatlong gabi; ay gayon ding mapapasa ilalim ng lupa na tatlong araw at tatlong gabi ang Anak ng tao.",
    "41": "Magsisitayo sa paghuhukom ang mga tao sa Nineve na kasama ng lahing ito, at itoy hahatulan: sapagkat silay nagsipagsisi sa pangangaral ni Jonas; at narito, ditoy may isang lalong dakila kay sa kay Jonas.",
    "42": "Magbabangon sa paghuhukom ang reina ng timugan na kasama ng lahing ito, at itoy hahatulan: sapagkat siyay nanggaling sa mga wakas ng lupa upang pakinggan ang karunungan ni Salomon; at narito, ditoy may isang lalong dakila kay sa kay Salomon.",
    "43": "Datapuwat ang karumaldumal na espiritu, kung siyay lumabas sa tao, ay lumalakad sa mga dakong walang tubig na humahanap ng kapahingahan, at hindi makasumpong.",
    "44": "Kung magkagayoy sinasabi niya, Babalik ako sa aking bahay na nilabasan ko; at pagdating niya, ay nasusumpungan niyang walang laman, walis na, at nagagayakan.",
    "45": "Kung magkagayoy yumayaon siya, at nagsasama ng pito pang espiritu na lalong masasama kay sa kaniya, at silay nagsisipasok at nagsisitahan doon: at nagiging lalo pang masama ang huling kalagayan ng taong yaon kay sa una. Gayon din ang mangyayari sa masamang lahing ito.",
    "46": "Samantalang siyay nagsasalita pa sa mga karamihan, narito, ang kaniyang ina at ang kaniyang mga kapatid ay nangakatayo sa labas, at ibig nilang siyay makausap.",
    "47": "At may nagsabi sa kaniya, Narito, ang iyong ina at ang iyong mga kapatid ay nangakatayo sa labas, na ibig nilang makausap ka.",
    "48": "Ngunit siyay sumagot at sinabi sa nagsabi sa kaniya, Sino ang aking ina? at sino-sino ang aking mga kapatid?",
    "49": "At iniunat niya ang kaniyang kamay sa kaniyang mga alagad, at sinabi, Narito, ang aking ina at ang aking mga kapatid!",
    "50": "Sapagkat sinomang gumaganap ng kalooban ng aking Ama na nasa langit, ay siyang aking kapatid na lalake at aking kapatid na babae, at ina."
  }
}