{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "At nagsilapit ang mga Fariseo at mga Saduceo, na tinutukso siya na sa kaniyay nagsisihiling na silay pagpakitaan ng isang tanda na mula sa langit.",
    "2": "Datapuwat siyay sumagot at sa kanilay sinabi, Sa kinahapunan, ay sinasabi ninyo, Bubuti ang panahon: sapagkat ang langit ay mapula.",
    "3": "At sa umaga, Ngayoy uunos: sapagkat mapula at makulimlim ang langit. Kayoy marurunong magsikilala ng anyo ng langit; datapuwat hindi ninyo mangakilala ang mga tanda ng mga panahon.",
    "4": "Ang isang lahing masama at mapangalunya ay humahanap ng tanda; at hindi siya bibigyan ng anomang tanda, kundi ng tanda ni Jonas. At silay iniwan niya, at yumaon.",
    "5": "At nagsidating ang mga alagad sa kabilang ibayo at nangakalimot na mangagdala ng tinapay.",
    "6": "At sinabi sa kanila ni Jesus, Kayoy mangagingat at magsipangilag sa lebadura ng mga Fariseo at mga Saduceo.",
    "7": "At silay nangagkatuwiranan sa kanilang sarili, na nagsasabi, Hindi tayo nangakapagbaon ng tinapay.",
    "8": "At nang matalastas ni Jesus ay sinabi, Oh kayong kakaunti ang pananampalataya, bakit kayoy nangagbubulaybulay sa inyong sarili, sapagkat wala kayong tinapay?",
    "9": "Hindi pa baga ninyo natatalastas, at hindi ninyo naaalaala ang limang tinapay sa limang libong lalake, at kung ilang bakol ang inyong nailigpit?",
    "10": "Ni yaong pitong tinapay sa apat na libong lalake, at kung ilang bakol ang inyong nailigpit?",
    "11": "Anot hindi ninyo napaguunawa na hindi ang sinabi ko sa inyoy tungkol sa tinapay? Datapuwat kayoy mangagingat sa lebadura ng mga Fariseo at ng mga Saduceo.",
    "12": "Nang magkagayoy kanilang natalastas na sa kanilay hindi ipinagutos na silay magsipagingat sa lebadura ng tinapay, kundi sa mga aral ng mga Fariseo at ng mga Saduceo.",
    "13": "Nang dumating nga si Jesus sa mga sakop ng Cesarea ni Filipo, ay itinanong niya sa kaniyang mga alagad, na sinasabi, Ano baga ang sabi ng mga tao kung sino ang Anak ng tao?",
    "14": "At kanilang sinabi, Anang ilan, Si Juan Bautista; ang ilan, Si Elias; at ang mga iba, Si Jeremias, o isa sa mga propeta.",
    "15": "Kaniyang sinabi sa kanila, Datapuwat, ano ang sabi ninyo kung sino ako?",
    "16": "At sumagot si Simon Pedro at sinabi, Ikaw ang Cristo, Ang anak ng Dios na buhay.",
    "17": "At sumagot si Jesus at sa kaniyay sinabi, Mapalad ka, Simon Bar-Jonas: sapagkat hindi ipinahayag sa iyo ito ng laman at ng dugo, kundi ng aking Ama na nasa langit.",
    "18": "At sinasabi ko naman sa iyo, na ikaw ay Pedro, at sa ibabaw ng batong ito ay itatayo ko ang aking iglesia; at ang mga pintuan ng Hades ay hindi magsisipanaig laban sa kaniya.",
    "19": "Ibibigay ko sa iyo ang mga susi ng kaharian ng langit: at anomang iyong talian sa lupa ay tatalian sa langit; at anomang iyong kalagan sa lupa ay kakalagan sa langit.",
    "20": "Nang magkagayoy ipinagbilin niya sa mga alagad na huwag sabihin kanino man na siya ang Cristo.",
    "21": "Mula ng panahong yaoy nagpasimulang ipinakilala ni Jesus sa kaniyang mga alagad, na kinakailangang siyay pumaroon sa Jerusalem, at magbata ng maraming bagay sa matatanda at sa mga pangulong saserdote at sa mga eskriba, at siyay patayin, at muling ibangon sa ikatlong araw.",
    "22": "At isinama siya ni Pedro, at nagpasimulang siyay pinagwikaan, na nagsasabi, Panginoon, malayo ito sa iyo: kailan man ay hindi mangyayari ito sa iyo.",
    "23": "Datapuwat lumingon siya, at sinabi kay Pedro, Lumagay ka sa likuran ko, Satanas: ikaw ay tisod sa akin: sapagkat hindi mo pinagiisip ang mga bagay ng Dios, kundi ang mga bagay ng tao.",
    "24": "Nang magkagayoy sinabi ni Jesus sa kaniyang mga alagad, Kung ang sinomang taoy ibig sumunod sa akin ay tumanggi sa kaniyang sarili, at pasanin ang kaniyang krus, at sumunod sa akin.",
    "25": "Sapagkat ang sinomang magibig iligtas ang kaniyang buhay ay mawawalan nito: at ang sinomang mawalan ng kaniyang buhay dahil sa akin ay makakasumpong niyaon.",
    "26": "Sapagkat ano ang pakikinabangin ng tao, kung makamtan niya ang buong sanglibutan at mawawalan siya ng kaniyang buhay? o ano ang ibibigay ng tao na katumbas sa kaniyang buhay?",
    "27": "Sapagkat ang Anak ng tao ay pariritong nasa kaluwalhatian ng kaniyang Ama na kasama ang kaniyang mga anghel; at kung magkagayoy bibigyan ang bawat tao ayon sa kaniyang mga gawa.",
    "28": "Katotohanang sinasabi ko sa inyo, May ilan sa nangakatayo rito, na hindi matitikman sa anomang paraan ang kamatayan, hanggang sa kanilang makita ang Anak ng tao na pumaparito sa kaniyang kaharian."
  }
}