{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 1,
  "verses": {
    "1": "هَذَا إِعْلَانٌ مِنْ عِيسَى الْمَسِيحِ، أَعْطَاهُ لَهُ اللهُ، لِيَكْشِفَ لِعَبِيدِهِ عَنْ أُمُورٍ لَا بُدَّ أَنْ تَحْدُثَ عَنْ قَرِيبٍ. وَعِيسَى أَرْسَلَهُ مَعَ مَلَاكِهِ إِلَى عَبْدِهِ يُوحَنَّا.",
    "2": "وَيُوحَنَّا أَخْبَرَ بِكُلِّ مَا رَآهُ. إِذَنْ هَذِهِ هِيَ كَلِمَةُ اللهِ، هَذِهِ هِيَ رِسَالَةُ عِيسَى الْمَسِيحِ.",
    "3": "هَنِيئًا لِمَنْ يَقْرَأُ كَلَامَ هَذِهِ النُّبُوَّةِ، وَهَنِيئًا لِمَنْ يَسْمَعُونَ وَيَعْمَلُونَ بِمَا جَاءَ فِيهَا، لِأَنَّ سَاعَةَ إِتْمَامِهَا اقْتَرَبَتْ.",
    "4": "مِنْ: يُوحَنَّا. إِلَى: 7 جَمَاعَاتِ الْمُؤْمِنِينَ فِي وِلَايَةِ آسْيَا. السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ الَّذِي هُوَ كَائِنٌ الْآنَ وَمُنْذُ الْأَزَلِ وَإِلَى الْأَبَدِ، وَمِنَ الْأَرْوَاحِ الـ7 الَّتِي قُدَّامَ عَرْشِهِ،",
    "5": "وَمِنْ عِيسَى الْمَسِيحِ الشَّاهِدِ الْأَمِينِ، أَوَّلِ مَنْ قَامَ مِنَ الْمَوْتِ، وَسَيِّدُ مُلُوكِ الْعَالَمِ. هُوَ الَّذِي يُحِبُّنَا وَقَدْ حَرَّرَنَا مِنْ ذُنُوبِنَا بِدَمِهِ،",
    "6": "وَجَعَلَنَا مَمْلَكَةً مِنَ الْأَحْبَارِ لِنَخْدِمَ اللهَ أَبَاهُ. فَلَهُ الْجَلَالُ وَالْقُدْرَةُ إِلَى أَبَدِ الْآبِدِينَ. آمِينَ.",
    "7": "اِنْتَبِهُوا! إِنَّ عِيسَى قَادِمٌ مَعَ السَّحَابِ، وَسَيَرَاهُ الْكُلُّ، حَتَّى الَّذِينَ طَعَنُوهُ. وَتَنُوحُ بِسَبَبِهِ كُلُّ شُعُوبِ الْأَرْضِ. نَعَمْ آمِينَ.",
    "8": "يَقُولُ الْمَوْلَى الْإِلَهُ: ”أَنَا الْأَلِفُ وَالْيَاءُ.“ فَهُوَ كَائِنٌ الْآنَ وَمُنْذُ الْأَزَلِ وَإِلَى الْأَبَدِ، وَهُوَ الْقَدِيرُ عَلَى كُلِّ شَيْءٍ.",
    "9": "أَنَا يُوحَنَّا أَخُوكُمْ، وَشَرِيكُكُمْ فِي الضِّيقِ وَفِي مَمْلَكَةِ اللهِ وَفِي الصَّبْرِ، لِأَنَّنَا نَنْتَمِي لَعِيسَى. فَقَدْ أَبْعَدُونِي إِلَى جَزِيرَةِ بَطْمُسَ لِأَنِّي أُنَادِي بِكَلِمَةِ اللهِ وَأَشْهَدُ بِعِيسَى.",
    "10": "وَفِي يَوْمِ رَبِّنَا حَلَّ عَلَيَّ رُوحُ اللهِ، فَسَمِعْتُ وَرَائِي صَوْتًا قَوِيًّا كَصَوْتِ بُوقٍ",
    "11": "يَقُولُ: ”اُكْتُبْ مَا تَرَاهُ فِي كِتَابٍ، وَأَرْسِلْهُ إِلَى الْجَمَاعَاتِ الـ7 الَّتِي فِي أَفَاسُسَ وَإِزْمِيرَ وَبِرْغَامَا وتِيَاتِيرَا وَسَارْدَ وَفِيلَادِلْفِيَا وَلَاوُدِكِيَّةَ.“",
    "12": "فَالْتَفَتُّ لِأَرَى صَوْتَ مَنِ الَّذِي كَانَ يُكَلِّمُنِي. فَلَمَّا الْتَفَتُّ رَأَيْتُ 7 مَصَابِيحَ مِنْ ذَهَبٍ،",
    "13": "وَفِي وَسَطِهَا وَاحِدٌ يُشْبِهُ الَّذِي صَارَ بَشَرًا يَرْتَدِي ثَوْبًا طَوِيلًا، وَحَوْلَ صَدْرِهِ حِزَامٌ مِنْ ذَهَبٍ.",
    "14": "وَشَعْرُ رَأْسِهِ أَبْيَضُ كَالصُّوفِ وَلَامِعٌ كَالثَّلْجِ، وَعَيْنَاهُ كَلَهِيبِ نَارٍ.",
    "15": "وَرِجْلَاهُ تَلْمَعَانِ كَالنُّحَاسِ النَّقِيِّ الْمُتَوَهِّجِ، وَصَوْتُهُ كَصَوْتِ مِيَاهٍ غَزِيرَةٍ.",
    "16": "وَفِي يَدِهِ الْيُمْنَى 7 نُجُومٍ، وَيَخْرُجُ مِنْ فَمِهِ سَيْفٌ مَسْنُونٌ بِحَدَّيْنِ، وَوَجْهُهُ كَالشَّمْسِ فِي أَبْهَى نُورِهَا.",
    "17": "فَلَمَّا رَأَيْتُهُ، وَقَعْتُ عِنْدَ قَدَمَيْهِ كَالْمَيِّتِ. فَوَضَعَ يَدَهُ الْيُمْنَى عَلَيَّ وَقَالَ: ”لَا تَخَفْ أَنَا الْأَوَّلُ وَالْآخِرُ.",
    "18": "أَنَا الْحَيُّ. أَنَا مُتُّ، لَكِنِّي الْآنَ حَيٌّ إِلَى أَبَدِ الْآبِدِينَ، وَبِيَدِي مَفَاتِيحُ الْمَوْتِ وَعَالَمِ الْأَمْوَاتِ.",
    "19": "فَاكْتُبْ مَا رَأَيْتَهُ، وَمَا يَحْدُثُ الْآنَ، وَمَا سَيَحْدُثُ بَعْدَ ذَلِكَ.",
    "20": "هَذَا هُوَ تَفْسِيرُ سِرِّ النُّجُومِ الـ7 الَّتِي رَأَيْتَهَا فِي يَدِيَ الْيُمْنَى، وَمَصَابِيحِ الذَّهَبِ الـ7: النُّجُومُ الـ7 تُمَثِّلُ مَلَائِكَةَ الْجَمَاعَاتِ الـ7 وَالْمَصَابِيحُ الـ7 تُمَثِّلُ الْجَمَاعَاتِ الـ7."
  }
}