{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 11,
  "verses": {
    "1": "وَأُعْطِيتُ عَصًا طَوِيلَةً لِلْقِيَاسِ، وَقِيلَ لِي: ”اِذْهَبْ لِتَقِيسَ بَيْتَ اللهِ وَمَنَصَّةَ الْقُرْبَانِ، وَتَحْسِبَ عَدَدَ الْعَابِدِينَ هُنَاكَ.",
    "2": "إِنَّمَا اُتْرُكْ سَاحَةَ الْبَيْتِ الخَارِجِيَّةَ مِنْ غَيْرِ أَنْ تَقِيسَهَا لِأَنَّهَا أُعْطِيَتْ لِلْأَجَانِبِ، وَسَيَدُوسُونَ الْمَدِينَةَ الْمُقَدَّسَةَ تَحْتَ أَقْدَامِهِمِ 42 شَهْرًا.",
    "3": "وَسَأُعْطِي سُلْطَةً لِشَاهِدَيْنِ مِنْ عِنْدِي يَلْبَسَانِ الْخَيْشَ، فَيَتَنَبَّآنِ مُدَّةَ 1260 يَوْمًا.“",
    "4": "هَذَانِ الشَّاهِدَانِ هُمَا شَجَرَتَا الزَّيْتُونِ وَالْمِصْبَاحَانِ الْقَائِمَانِ فِي مَحْضَرِ رَبِّ الْأَرْضِ.",
    "5": "فَإِنْ حَاوَلَ أَحَدٌ أَنْ يَضُرَّهُمَا، تَخْرُجُ نَارٌ مِنْ فَمِهِمَا وَتَأْكُلُ أَعْدَاءَهُمَا. كُلُّ مَنْ يُحَاوِلُ أَنْ يَضُرَّهُمَا، يُقْتَلُ بِهَذِهِ الطَّرِيقَةِ.",
    "6": "وَعِنْدَهُمَا السُّلْطَةُ أَنْ يَقْفِلَا السَّمَاءَ، فَلَا تُمْطِرَ فِي الْوَقْتِ الَّذِي فِيهِ يَتَنَبَّآنِ. وَأَيْضًا عِنْدَهُمَا السُّلْطَةُ أَنْ يَجْعَلَا الْمِيَاهَ تَتَحَوَّلُ إِلَى دَمٍ، وَأَنْ يَضْرِبَا الْأَرْضَ بِكُلِّ أَنْوَاعِ الْمَصَائِبِ كُلَّمَا أَرَادَا.",
    "7": "وَحِينَ يَنْتَهِيَانِ مِنْ شَهَادَتِهِمَا، فَإِنَّ الْوَحْشَ الَّذِي يَطْلَعُ مِنَ الْهَاوِيَةِ يُحَارِبُهُمَا وَيَغْلِبُهُمَا وَيَقْتُلُهُمَا.",
    "8": "وَتَبْقَى جُثَّتَاهُمَا مَطْرُوحَتَيْنِ فِي شَارِعِ الْمَدِينَةِ الْعَظِيمَةِ، الَّتِي يُرْمَزُ إِلَيْهَا بِاسْمِ سَدُومَ أَوْ مِصْرَ، حَيْثُ صُلِبَ سَيِّدُهُمَا.",
    "9": "وَيَنْظُرُ النَّاسُ مِنْ كُلِّ شَعْبٍ وَقَبِيلَةٍ وَلُغَةٍ وَأُمَّةٍ إِلَى جُثَّتَيْهِمَا مُدَّةَ ثَلَاثَةِ أَيَّامٍ وَنِصْفٍ، وَلَا يُسْمَحُ بِدَفْنِهِمَا.",
    "10": "وَيَشْمَتُ بِهِمَا أَهْلُ الْأَرْضِ وَيَفْرَحُونَ كَأَنَّهُمْ فِي عِيدٍ، وَيَتَبَادَلُونَ الْهَدَايَا، لِأَنَّ هَذَيْنِ النَّبِيَّيْنِ أَنْزَلَا بِأَهْلِ الْأَرْضِ عَذَابًا شَدِيدًا.",
    "11": "ثُمَّ بَعْدَ الْأَيَّامِ الثَّلَاثَةِ وَالنِّصْفِ، بَعَثَ اللهُ فِيهِمَا رُوحَ الْحَيَاةِ، فَوَقَفَا عَلَى أَرْجُلِهِمَا، وَالَّذِينَ كَانُوا يَنْظُرُونَ خَافُوا جِدًّا.",
    "12": "ثُمَّ سَمِعَ النَّبِيَّانِ صَوْتًا عَالِيًا مِنَ السَّمَاءِ يَقُولُ لَهُمَا: ”اِصْعَدَا إِلَى هُنَا.“ فَصَعِدَا إِلَى السَّمَاءِ فِي سَحَابَةٍ بِمَشْهَدٍ مِنْ أَعْدَائِهِمَا.",
    "13": "وَفِي نَفْسِ تِلْكَ اللَّحْظَةِ، وَقَعَ زِلْزَالٌ عَنِيفٌ، فَانْهَارَ عُشْرُ الْمَدِينَةِ، وَقُتِلَ فِي الزِّلْزَالِ 7,000 شَخْصٍ. فَالَّذِينَ نَجَوْا أَخَذُوا يُسَبِّحُونَ إِلهَ السَّمَاءِ مِنْ خَوْفِهِمْ.",
    "14": "اِنْتَهَتِ الْكَارِثَةُ الثَّانِيَةُ، وَسَتَأْتِي الْكَارِثَةُ الثَّالِثَةُ حَالًا.",
    "15": "ثُمَّ نَفَخَ الْمَلَاكُ السَّابِعُ فِي بُوقِهِ، وَارْتَفَعَتْ أَصْوَاتٌ فِي السَّمَاءِ تَقُولُ: ”صَارَتْ مَمَالِكُ الْعَالَمِ تَحْتَ سُلْطَانِ رَبِّنَا وَمَسِيحِهِ، وَسَيَمْلِكُ إِلَى أَبَدِ الْآبِدِينَ.“",
    "16": "وَالشُّيُوخُ الْـ24 الْجَالِسُونَ عَلَى عُرُوشِهِمْ فِي مَحْضَرِ اللهِ رَكَعُوا وَتَعَبَّدُوا لِلّٰهِ،",
    "17": "وَقَالُوا: ”أَيُّهَا الْمَوْلَى الْإِلَهُ الْقَدِيرُ الْكَائِنُ الْآنَ وَمُنْذُ الْأَزَلِ، نَحْمَدُكَ لِأَنَّكَ اسْتَخْدَمْتَ قُدْرَتَكَ الْعَظِيمَةَ وَبَدَأْتَ تَمْلِكُ.",
    "18": "غَضِبَتِ الشُّعُوبُ، لَكِنْ جَاءَ يَوْمُ غَضَبِكَ أَنْتَ، وَحَانَ الْوَقْتُ لِتُحَاكِمَ الْمَوْتَى وَتُكَافِئَ عَبِيدَكَ الْأَنْبِيَاءَ وَالْمُؤْمِنِينَ؛ كُلَّ مَنْ يَخَافُونَ اسْمَكَ صِغَارًا وَكِبَارًا، وَتُهْلِكَ الَّذِينَ يُفْسِدُونَ الْأَرْضَ.“",
    "19": "ثُمَّ انْفَتَحَ بَيْتُ اللهِ فِي السَّمَاءِ، وَظَهَرَ دَاخِلَهُ صُنْدُوقُ الْعَهْدِ، وَحَدَثَ بَرْقٌ وَأَصْوَاتٌ وَرَعْدٌ وَزِلْزَالٌ وَبَرَدٌ ثَقِيلٌ."
  }
}