{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 12,
  "verses": {
    "1": "وَظَهَرَتْ فِي السَّمَاءِ آيَةٌ عَظِيمَةٌ: اِمْرَأَةٌ مُلْتَحِفَةٌ بِالشَّمْسِ، وَالْقَمَرُ تَحْتَ قَدَمَيْهَا، وَعَلَى رَأْسِهَا إِكْلِيلٌ مِنِ 12 نَجْمًا.",
    "2": "وَهِيَ حُبْلَى وَعَلَى وَشْكِ أَنْ تَلِدَ، فَصَرَخَتْ مِنَ الْوَجَعِ.",
    "3": "وَظَهَرَتْ فِي السَّمَاءِ آيَةٌ أُخْرَى: تِنِّينٌ أَحْمَرُ ضَخْمٌ جِدًّا، لَهُ 7 رُؤُوسٍ عَلَى كُلٍّ مِنْهَا تَاجٌ، وَلَهُ 10 قُرُونٍ.",
    "4": "وَسَحَبَ بِذَيْلِهِ ثُلُثَ نُجُومِ السَّمَاءِ، وَرَمَاهَا إِلَى الْأَرْضِ. ثُمَّ وَقَفَ التِّنِّينُ قُدَّامَ الْمَرْأَةِ الَّتِي عَلَى وَشْكِ أَنْ تَلِدَ، لِكَيْ يَبْتَلِعَ وَلِيدَهَا بِمُجَرَّدِ أَنْ يُولَدَ.",
    "5": "فَوَلَدَتِ الْمَرْأَةُ وَلَدًا ذَكَرًا، هُوَ الَّذِي سَيَحْكُمُ الْأُمَمَ بِعَصًا مِنْ حَدِيدٍ. وَخُطِفَ ابْنُهَا هَذَا إِلَى اللهِ وَإِلَى عَرْشِهِ.",
    "6": "أَمَّا الْمَرْأَةُ فَهَرَبَتْ إِلَى الصَّحْرَاءِ، حَيْثُ أَعَدَّ اللهُ لَهَا مَكَانًا تُعَالُ فِيهِ مُدَّةَ 1260 يَوْمًا.",
    "7": "ثُمَّ قَامَتْ حَرْبٌ فِي السَّمَاءِ: مِيخَائِيلُ وَمَلَائِكَتُهُ حَارَبُوا التِّنِّينَ. فَحَارَبَهُمُ التِّنِّينُ بِمَلَائِكَتِهِ،",
    "8": "لَكِنَّهُ انْهَزَمَ، فَخَسِرَ مَكَانَهُ فِي السَّمَاءِ هُوَ وَمَلَائِكَتُهُ.",
    "9": "فَطُرِحَ التِّنِّينُ الْعَظِيمُ إِلَى الْأَرْضِ. هُوَ الْحَيَّةُ الْقَدِيمَةُ وَاسْمُهُ إِبْلِيسُ أَوِ الشَّيْطَانُ، الَّذِي يَقُودُ الْعَالَمَ كُلَّهُ إِلَى الضَّلَالِ. طُرِحَ إِلَى الْأَرْضِ، وَطُرِحَتْ مَعَهُ مَلَائِكَتُهُ.",
    "10": "وَسَمِعْتُ صَوْتًا عَالِيًا فِي السَّمَاءِ يَقُولُ: ”الْيَوْمَ تَمَّتِ النَّجَاةُ، فَالْقُدْرَةُ وَالْمُلْكُ لِإِلَهِنَا، وَالسُّلْطَانُ لِمَسِيحِهِ، لِأَنَّهُ قَدْ طُرِحَ الْمُشْتَكِي ضِدَّ إِخْوَتِنَا الَّذِي يَشْتَكِي ضِدَّهُمْ قُدَّامَ إِلَهِنَا لَيْلًا وَنَهَارًا.",
    "11": "وَهُمْ غَلَبُوهُ بِدَمِ الْحَمَلِ، وَبِالشَّهَادَةِ الَّتِي شَهِدُوا بِهَا، وَلَمْ تَكُنْ حَيَاتُهُمْ عَزِيزَةً عَلَيْهِمْ بَلْ رَحَّبُوا بِالْمَوْتِ.",
    "12": "فَافْرَحِي أَيَّتُهَا السَّمَاوَاتُ وَافْرَحُوا يَا أَهْلَهَا. وَيْلٌ لِأَهْلِ الْأَرْضِ وَالْبَحْرِ لِأَنَّ إِبْلِيسَ نَزَلَ عَلَيْكُمْ بِغَضَبٍ عَظِيمٍ، لِأَنَّهُ يَعْلَمُ أَنَّ أَيَّامَهُ مَعْدُودَةٌ.“",
    "13": "فَلَمَّا رَأَى التِّنِّينُ أَنَّهُ طُرِحَ إِلَى الْأَرْضِ، أَخَذَ يَتَعَقَّبُ الْمَرْأَةَ الَّتِي وَلَدَتِ الْاِبْنَ الذَّكَرَ.",
    "14": "فَأُعْطِيَتِ الْمَرْأَةُ جَنَاحَيْ نِسْرٍ ضَخْمٍ لِكَيْ تَطِيرَ بِهِمَا إِلَى الْمَكَانِ الْمُعَدِّ لَهَا فِي الصَّحْرَاءِ لِإِعَالَتِهَا مُدَّةَ ثَلَاثِ سِنِينَ وَنِصْفٍ بَعِيدًا عَنِ الْحَيَّةِ.",
    "15": "فَقَذَفَتِ الْحَيَّةُ مِنْ فَمِهَا سَيْلَ مِيَاهٍ وَرَاءَ الْمَرْأَةِ لِتُغْرِقَهَا.",
    "16": "لَكِنَّ الْأَرْضَ سَاعَدَتِ الْمَرْأَةَ، بِأَنْ فَتَحَتِ الْأَرْضُ فَمَهَا وَبَلَعَتِ السَّيْلَ الَّذِي قَذَفَهُ التِّنِّينُ مِنْ فَمِهِ.",
    "17": "فَغَضِبَ التِّنِّينُ عَلَى الْمَرْأَةِ، وَرَاحَ يُحَارِبُ بَاقِيَ أَوْلَادِهَا، أَيِ الَّذِينَ يُطِيعُونَ وَصَايَا اللهِ وَيَشْهَدُونَ أَنَّهُمْ أَتْبَاعُ عِيسَى.",
    "18": "وَوَقَفَ التِّنِّينُ عَلَى شَاطِئِ الْبَحْرِ."
  }
}