{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 13,
  "verses": {
    "1": "وَرَأَيْتُ وَحْشًا طَالِعًا مِنَ الْبَحْرِ، لَهُ 7 رُؤُوسٍ عَلَيْهَا أَسْمَاءُ كُفْرٍ، وَلَهُ 10 قُرُونٍ عَلَى كُلٍّ مِنْهَا تَاجٌ.",
    "2": "وَهَذَا الْوَحْشُ الَّذِي رَأَيْتُهُ يُشْبِهُ النِّمْرَ، لَكِنْ لَهُ أَرْجُلٌ كَأَرْجُلِ الدُّبِّ، وَفَمٌ كَفَمِ الْأَسَدِ. وَأَعْطَاهُ التِّنِّينُ قُدْرَتَهُ وَعَرْشَهُ وَسُلْطَةً عَظِيمَةً.",
    "3": "وَرَأَيْتُ أَحَدُ رُؤُوسِ الْوَحْشِ كَأَنَّ بِهَا جُرْحًا قَاتِلًا، لَكِنَّ الْجُرْحَ الْقَاتِلَ شُفِيَ. فَتَعَجَّبَ الْعَالَمُ كُلُّهُ وَتَبِعَ الْوَحْشَ.",
    "4": "وَتَعَبَّدَ النَّاسُ لِلتِّنِّينِ لِأَنَّهُ أَعْطَى الْوَحْشَ سُلْطَةً، وَتَعَبَّدُوا أَيْضًا لِلْوَحْشِ وَقَالُوا: ”مَنْ مِثْلُ الْوَحْشِ؟ مَنْ يَقْدِرُ أَنْ يُحَارِبَهُ؟“",
    "5": "وَسُمِحَ لِلْوَحْشِ بِأَنْ يَقُولَ كَلَامَ كِبْرِيَاءَ وَكُفْرٍ، وَأَنْ يُمَارِسَ سُلْطَتَهُ مُدَّةَ 42 شَهْرًا.",
    "6": "فَأَخَذَ يَتَكَلَّمُ بِالْكْفُرِ ضِدَّ اللّٰهِ، وَيَشْتِمُ اسْمَهُ، وَبَيْتَهُ، وَأَهْلَ السَّمَاءِ.",
    "7": "وَسُمِحَ لَهُ بِأَنْ يُحَارِبَ الْمُؤْمِنِينَ وَيَغْلِبَهُمْ، وَأُعْطِيَ السُّلْطَةَ عَلَى كُلِّ قَبِيلَةٍ وَشَعْبٍ وَلُغَةٍ وَأُمَّةٍ.",
    "8": "فَيَتَعَبَّدُ لَهُ كُلُّ أَهْلِ الدُّنْيَا، الَّذِينَ لَمْ تُكْتَبْ أَسْمَاؤُهُمْ مُنْذُ خَلْقِ الْعَالَمِينَ فِي كِتَابِ الْحَيَاةِ، كِتَابِ الْحَمَلِ الْمَذْبُوحِ.",
    "9": "اِسْمَعُونِي يَا مَنْ لَكُمْ آذَانٌ!",
    "10": "مَنْ مَصِيرُهُ الْأَسْرُ فَإِلَى الْأَسْرِ يَذْهَبُ، وَمَنْ مَصِيرُهُ الْمَوْتُ بِالسَّيْفِ فَبِالسَّيْفِ يُقْتَلُ. وَفِي هَذِهِ الْحَالَةِ يَحْتَاجُ الْمُؤْمِنُونَ إِلَى الصَّبْرِ وَالْإِيمَانِ.",
    "11": "ثُمَّ رَأَيْتُ وَحْشًا آخَرَ طَالِعًا مِنَ الْأَرْضِ، لَهُ قَرْنَانِ مِثْلُ قَرْنَيْ حَمَلٍ، لَكِنَّهُ تَكَلَّمَ مِثْلَ تِنِّينٍ.",
    "12": "وَمَارَسَ كُلَّ سُلْطَةِ الْوَحْشِ الْأَوَّلِ نِيَابَةً عَنْهُ. وَجَعَلَ الْأَرْضَ وَسُكَّانَهَا يَتَعَبَّدُونَ لِلْوَحْشِ الْأَوَّلِ الَّذِي شُفِيَ جُرْحُهُ الْمُمِيتُ.",
    "13": "وَعَمِلَ آيَاتٍ خَارِقَةً، حَتَّى إِنَّهُ جَعَلَ نَارًا تَنْزِلُ مِنَ السَّمَاءِ إِلَى الْأَرْضِ قُدَّامَ عُيُونِ النَّاسِ.",
    "14": "وَخَدَعَ أَهْلَ الْأَرْضِ بِهَذِهِ الْآيَاتِ الَّتِي سُمِحَ لَهُ بِأَنْ يَعْمَلَهَا نِيَابَةً عَنِ الْوَحْشِ الْأَوَّلِ. فَأَمَرَهُمْ أَنْ يُقِيمُوا تِمْثَالًا لِتَكْرِيمِ الْوَحْشِ الَّذِي جُرِحَ بِالسَّيْفِ وَمَعَ ذَلِكَ بَقِيَ حَيًّا.",
    "15": "وَسُمِحَ لَهُ بِأَنْ يَجْعَلَ الْحَيَاةَ تَدُبُّ فِي تِمْثَالِ الْوَحْشِ الْأَوَّلِ فَيَتَكَلَّمُ التِّمْثَالُ، وَأَنْ يَقْتُلَ كُلَّ مَنْ رَفَضَ أَنْ يَتَعَبَّدَ لِلتِّمْثَالِ.",
    "16": "وَأَجْبَرَ الْكُلَّ، صِغَارًا وَكِبَارًا، أَغْنِيَاءَ وَفُقَرَاءَ، أَحْرَارًا وَعَبِيدًا، أَنْ يَعْمَلُوا عَلَامَةً عَلَى يَدِهِمِ الْيُمْنَى أَوْ عَلَى جَبْهَتِهِمْ.",
    "17": "فَلَا يَقْدِرُ أَحَدٌ أَنْ يَشْتَرِيَ أَوْ يَبِيعَ إِلَّا إِذَا كَانَتْ عَلَيْهِ الْعَلَامَةُ، الَّتِي هِيَ اسْمُ الْوَحْشِ أَوْ رَقْمُ اسْمِهِ.",
    "18": "وَهُنَا لَا بُدَّ مِنَ الْحِكْمَةِ: فَمَنْ كَانَ فَهِيمًا، يَحْسِبُ رَقْمَ الْوَحْشِ لِأَنَّهُ رَقْمُ إِنْسَانٍ، وَهُوَ 666."
  }
}