{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 14,
  "verses": {
    "1": "ثُمَّ نَظَرْتُ وَإِذَا الْحَمَلُ وَاقِفٌ عَلَى جَبَلِ تِصْيُونَ، وَمَعَهُ 144 أَلْفًا مَكْتُوبٌ عَلَى جِبَاهِهِمِ اسْمُهُ وَاسْمُ أَبِيهِ.",
    "2": "وَسَمِعْتُ صَوْتًا مِنَ السَّمَاءِ كصَوْتِ مِيَاهٍ غَزِيرَةٍ مُنْدَفِعَةٍ، وَكَدَوِيِّ رَعْدٍ شَدِيدٍ. وَكَانَ الصَّوْتُ الَّذِي سَمِعْتُهُ كَأَنَّهُ صَوْتُ عَازِفِينَ يَلْعَبُونَ عَلَى قِيثَارَاتِهِمْ.",
    "3": "وَكَانُوا يُغَنُّونَ أُغْنِيَةً جَدِيدَةً قُدَّامَ الْعَرْشِ وَقُدَّامَ الْكَائِنَاتِ الْحَيَّةِ الْـ4 وَالشُّيُوخِ. وَلَمْ يَقْدِرْ أَحَدٌ أَنْ يَتَعَلَّمَ هَذِهِ الْأُغْنِيَةَ إِلَّا الْـ144 أَلْفًا الْمَفْدِيُّونَ مِنَ الْعَالَمِ.",
    "4": "هَؤُلَاءِ هُمُ الَّذِينَ لَمْ يَتَنَجَّسُوا بِالنِّسَاءِ، بَلْ حَفِظُوا أَنْفُسَهُمْ طَاهِرِينَ. وَهُمْ يَتْبَعُونَ الْحَمَلَ فِي كُلِّ مَكَانٍ يَذْهَبُ إِلَيْهِ. هُمُ الْمَفْدِيُّونَ، وَأَوَّلُ قُرْبَانٍ مِنْ بَيْنِ النَّاسِ لِلّٰهِ وَالْحَمَلِ.",
    "5": "لَمْ يَنْطِقْ فَمُهُمْ بِالْكِذْبِ، وَهُمْ بِلَا عَيْبٍ.",
    "6": "ثُمَّ رَأَيْتُ مَلَاكًا آخَرَ يَطِيرُ فِي وَسَطِ السَّمَاءِ وَمَعَهُ بِشَارَةٌ أَبَدِيَّةٌ يُبَشِّرُ بِهَا أَهْلَ الْأَرْضِ مِنْ كُلِّ أُمَّةٍ وَقَبِيلَةٍ وَلُغَةٍ وَشَعْبٍ.",
    "7": "وَقَالَ بِصَوْتٍ عَالٍ: ”اِتَّقُوا اللهَ وَسَبِّحُوهُ، لِأَنَّهُ حَانَ يَوْمُ الْحِسَابِ. فَاعْبُدُوا مَنْ خَلَقَ السَّمَاءَ وَالْأَرْضَ وَالْبَحْرَ وَالْيَنَابِيعَ.“",
    "8": "وَتَبِعَهُ مَلَاكٌ ثَانٍ يَقُولُ: ”سَقَطَتْ! سَقَطَتْ بَابِلُ الْعَظِيمَةُ! الَّتِي سَقَتْ كُلَّ الْأُمَمِ مِنْ خَمْرِ فِسْقِهَا وَشَهْوَتِهَا.“",
    "9": "وَتَبِعَهُمَا مَلَاكٌ ثَالِثٌ يَقُولُ بِصَوْتٍ عَالٍ: ”مَنْ يَعْبُدُ الْوَحْشَ وَتِمْثَالَهُ وَيَقْبَلُ عَلَامَتَهُ عَلَى جَبْهَتِهِ أَوْ يَدِهِ،",
    "10": "فَهُوَ أَيْضًا سَيَشْرَبُ مِنْ خَمْرِ غَضَبِ اللهِ جَاهِزَةً مُرَكَّزَةً فِي كَأْسِ غَيْظِهِ، وَيُقَاسِي عَذَابَ النَّارِ وَالْكِبْرِيتِ فِي مَحْضَرِ الْمَلَائِكَةِ الْأَطْهَارِ وَفِي مَحْضَرِ الْحَمَلِ.",
    "11": "وَيَتَصَاعَدُ دُخَانُ عَذَابِهِمْ إِلَى أَبَدِ الْآبِدِينَ. لَا رَاحَةَ فِي اللَّيْلِ وَلَا فِي النَّهَارِ لِمَنْ يَعْبُدُونَ الْوَحْشَ وَتِمْثَالَهُ وَيَقْبَلُونَ عَلَامَةَ اسْمِهِ.",
    "12": "هُنَا يَظْهَرُ صَبْرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ بِوَصَايَا اللهِ وَيَظَلُّونَ أُمَنَاءَ لِعِيسَى.“",
    "13": "ثُمَّ سَمِعْتُ صَوْتًا مِنَ السَّمَاءِ يَقُولُ: ”اُكْتُبْ: هَنِيئًا لِلْمَوْتَى الَّذِينَ يَمُوتُونَ مُنْذُ الْآنَ وَهُمْ يَنْتَمُونَ لِلْمَسِيحِ.“ فَيَقُولُ الرُّوحُ: ”نَعَمْ، حَقًّا إِنَّهُمْ يَرْتَاحُونَ مِنْ مَتَاعِبِهِمْ، وَمَا عَمِلُوهُ يَدُومُ.“",
    "14": "وَنَظَرْتُ وَإِذَا سَحَابَةٌ بَيْضَاءُ جَلَسَ عَلَيْهَا وَاحِدٌ يُشْبِهُ الَّذِي صَارَ بَشَرًا، عَلَى رَأْسِهِ إِكْلِيلٌ مِنَ ذَهَبٍ وَفِي يَدِهِ مِنْجَلٌ حَادٌّ.",
    "15": "ثُمَّ خَرَجَ مَلَاكٌ آخَرُ مِنْ بَيْتِ اللهِ، وَنَادَى بِصَوْتٍ عَالٍ إِلَى الْجَالِسِ عَلَى السَّحَابَةِ: ”اِدْفَعْ مِنْجَلَكَ وَاحْصُدْ. جَاءَ وَقْتُ الْحِصَادِ، لِأَنَّ مَحْصُولَ الْأَرْضِ نَضِجَ.“",
    "16": "فَأَرْسَلَ الْجَالِسُ عَلَى السَّحَابَةِ مِنْجَلَهُ إِلَى الْأَرْضِ، فَحُصِدَتِ الْأَرْضُ.",
    "17": "وَخَرَجَ مَلَاكٌ آخَرُ مِنْ بَيْتِ اللهِ الَّذِي فِي السَّمَاءِ، وَهُوَ أَيْضًا كَانَ مَعَهُ مِنْجَلٌ حَادٌّ.",
    "18": "ثُمَّ خَرَجَ مِنْ مَنَصَّةِ الْقُرْبَانِ مَلَاكٌ آخَرُ لَهُ السُّلْطَةُ عَلَى النَّارِ، وَنَادَى بِصَوْتٍ عَالٍ إِلَى الَّذِي مَعَهُ الْمِنْجَلُ الْحَادُّ وَقَالَ: ”اِدْفَعْ مِنْجَلَكَ الْحَادَّ وَاقْطِفْ عَنَاقِيدَ كُرُومِ الْأَرْضِ لِأَنَّ عِنَبَهَا نَضِجَ.“",
    "19": "فَأَرْسَلَ الْمَلَاكُ مِنْجَلَهُ إِلَى الْأَرْضِ، وَقَطَفَ الْعَنَاقِيدَ وَرَمَاهَا فِي مَعْصَرَةٍ ضَخْمَةٍ هِيَ مَعْصَرَةُ غَضَبِ اللهِ",
    "20": "خَارِجَ الْمَدِينَةِ، حَيْثُ دَاسَتْهَا الْأَرْجُلُ، حَتَّى جَرَى الدَّمُ مِنَ الْمَعْصَرَةِ بِارْتِفَاعِ حَوَالَيْ مِتْرٍ وَنِصْفٍ وَإِلَى مَسَافَةِ 350 كِيلُومِتْرًا تَقْرِيبًا."
  }
}