{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "ثُمَّ سَمِعْتُ صَوْتًا عَالِيًا مِنْ بَيْتِ اللهِ يَقُولُ لِلْمَلَائِكَةِ الـ7: ”اِذْهَبُوا وَاسْكُبُوا عَلَى الْأَرْضِ كُؤُوسَ غَضَبِ اللهِ الـ7.“",
    "2": "فَرَاحَ الْمَلَاكُ الْأَوَّلُ، وَسَكَبَ كَأْسَهُ عَلَى الْأَرْضِ فَحَدَثَتْ قُرُوحٌ خَبِيثَةٌ مُوجِعَةٌ أَصَابَتِ النَّاسَ الَّذِينَ قَبِلُوا عَلَامَةَ الْوَحْشِ وَالَّذِينَ يَعْبُدُونَ تِمْثَالَهُ.",
    "3": "وَسَكَبَ الْمَلَاكُ الثَّانِي كَأْسَهُ فِي الْبَحْرِ، فَتَحَوَّلَ إِلَى دَمٍ مِثْلَ دَمِ الْمَيِّتِ، فَمَاتَتْ كُلُّ الْمَخْلُوقَاتِ الْحَيَّةِ الَّتِي فِي الْبَحْرِ.",
    "4": "وَسَكَبَ الْمَلَاكُ الثَّالِثُ كَأْسَهُ فِي الْأَنْهَارِ وَيَنَابِيعِ الْمَاءِ، فَتَحَوَّلَتْ إِلَى دَمٍ.",
    "5": "فَسَمِعْتُ مَلَاكَ الْمَاءِ يَقُولُ: ”أَيُّهَا الْإِلَهُ الْقُدُّوسُ الكَائِنُ الْآنَ وَمُنْذُ الْأَزَلِ، أَنْتَ عَادِلٌ فِي حُكْمِكَ الَّذِي حَكَمْتَ بِهِ.",
    "6": "فَالَّذِينَ سَفَكُوا دَمَ الْمُؤْمِنِينَ وَالْأَنْبِيَاءِ، أَنْتَ أَعْطَيْتَهُمْ دَمًا لِيَشْرَبُوا لِأَنَّهُمْ يَسْتَحِقُّونَ هَذَا.“",
    "7": "وَسَمِعْتُ صَوْتًا مِنْ مَنَصَّةِ الْقُرْبَانِ يَقُولُ: ”نَعَمْ، أَيُّهَا الْمَوْلَى الْإِلَهُ الْقَدِيرُ، أَحْكَامُكَ حَقٌّ وَعَادِلَةٌ.“",
    "8": "وَسَكَبَ الْمَلَاكُ الرَّابِعُ كَأْسَهُ عَلَى الشَّمْسِ، فَسُمِحَ لَهَا أَنْ تَحْرِقَ النَّاسَ بِلَهِيبِهَا،",
    "9": "فَاحْتَرَقُوا مِنْ حَرَارَتِهَا الشَّدِيدَةِ. وَمَعَ ذَلِكَ شَتَمُوا اسْمَ اللهِ الَّذِي لَهُ السُّلْطَانُ أَنْ يُنْزِلَ هَذِهِ الْمَصَائِبَ، وَلَمْ يَتُوبُوا وَلَمْ يُقَدِّمُوا لَهُ الْجَلَالَ.",
    "10": "وَسَكَبَ الْمَلَاكُ الْخَامِسُ كَأْسَهُ عَلَى عَرْشِ الْوَحْشِ، فَأَظْلَمَتْ مَمْلَكَتُهُ، وَأَخَذَ النَّاسُ يَعُضُّونَ أَلْسِنَتَهُمْ مِنَ الْوَجَعِ.",
    "11": "وَشَتَمُوا رَبَّ السَّمَاءِ بِسَبَبِ أَوْجَاعِهِمْ وَقُرُوحِهِمْ، وَلَمْ يَتُوبُوا عَنْ أَعْمَالِهِمْ.",
    "12": "وَسَكَبَ الْمَلَاكُ السَّادِسُ كَأْسَهُ فِي نَهْرِ الْفُرَاتِ الْكَبِيرِ، فَجَفَّ مَاؤُهُ وَأَصْبَحَ طَرِيقًا مُعَدًّا لِلْمُلُوكِ الْقَادِمِينَ مِنَ الشَّرْقِ.",
    "13": "ثُمَّ رَأَيْتُ 3 أَرْوَاحٍ شِرِّيرَةٍ شَكْلُهَا مِثْلُ الضَّفَادِعِ، خَارِجَةً مِنْ فَمِ التِّنِّينِ، وَمِنْ فَمِ الْوَحْشِ، وَمِنْ فَمِ النَّبِيِّ الْمُزَيَّفِ.",
    "14": "وَهِيَ أَرْوَاحٌ شَيْطَانِيَّةٌ، تَعْمَلُ الْمُعْجِزَاتِ وَتَذْهَبُ إِلَى مُلُوكِ الْعَالَمِ كُلِّهِ، لِتَجْمَعَهُمْ لِلْحَرْبِ فِي ذَلِكَ الْيَوْمِ الْعَظِيمِ، يَوْمِ اللهِ الْقَدِيرِ.",
    "15": "”اِنْتَبِهُوا! أَنَا قَادِمٌ كَمَا يَأْتِي لِصٌّ! فَهَنِيئًا لِمَنْ يَسْهَرُ وَيَظَلُّ لَابِسًا ثِيَابَهُ، لِئَلَّا يَمْشِيَ عُرْيَانًا وَيُفْضَحَ أَمَامَ النَّاسِ.“",
    "16": "وَهَذِهِ الْأَرْوَاحُ الشَّيْطَانِيَّةُ جَمَعَتِ الْمُلُوكَ مَعًا إِلَى الْمَكَانِ الَّذِي يُسَمَّى بِالْعِبْرِيَّةِ هَرْمَجْدُونَ.",
    "17": "وَسَكَبَ الْمَلَاكُ السَّابِعُ كَأْسَهُ فِي الْهَوَاءِ، فَجَاءَ صَوْتٌ عَالٍ مِنْ بَيْتِ اللهِ، مِنَ الْعَرْشِ، وَقَالَ: ”قُضِيَ الْأَمْرُ.“",
    "18": "ثُمَّ حَدَثَ بَرْقٌ وَأَصْوَاتٌ وَرَعْدٌ وَزِلْزَالٌ عَنِيفٌ جِدًّا لَمْ يَحْدُثْ مِثْلُهُ مُنْذُ وُجِدَ الْإِنْسَانُ عَلَى الْأَرْضِ.",
    "19": "فَانْقَسَمَتِ الْمَدِينَةُ الْعَظِيمَةُ إِلَى 3 أَقْسَامٍ، وَانْهَارَتْ مُدُنُ الْأُمَمِ، وَلَمْ يَنْسَ اللهُ بَابِلَ الْعَظِيمَةَ، بَلْ سَقَاهَا الْكَأْسَ الْمَمْلُوءَةَ مِنْ خَمْرِ غَضَبِهِ الشَّدِيدِ.",
    "20": "وَاخْتَفَتْ كُلُّ الْجُزُرِ، وَزَالَتِ الْجِبَالُ.",
    "21": "وَسَقَطَ مِنَ السَّمَاءِ عَلَى النَّاسِ بَرَدٌ عَظِيمٌ، وَزْنُ الْوَاحِدَةِ مِنْهُ مَا يَقْرُبُ مِنْ 50 كِيلُوجْرَامًا، فَشَتَمَ النَّاسُ اللهَ بِسَبَبِ هَذَا الْبَرَدِ، لِأَنَّ الْمُصِيبَةَ كَانَتْ فَظِيعَةً."
  }
}