{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 17,
  "verses": {
    "1": "وَجَاءَنِي وَاحِدٌ مِنَ الْمَلَائِكَةِ الـ7 الَّذِينَ مَعَهُمُ الْكُؤُوسُ الـ7 وَقَالَ لِي: ”تَعَالَ فَأُرِيَكَ عِقَابَ الْعَاهِرَةِ الْكُبْرَى، الْمَدِينَةِ الْقَائِمَةِ عَلَى مِيَاهٍ غَزِيرَةٍ،",
    "2": "وَالَّتِي زَنَى مَعَهَا مُلُوكُ الْعَالَمِ، وَسَكِرَ أَهْلُ الْأَرْضِ مِنْ خَمْرِ فِسْقِهَا.“",
    "3": "ثُمَّ حَمَلَنِي الْمَلَاكُ بِالرُّوحِ إِلَى الصَّحْرَاءِ، فَرَأَيْتُ امْرَأَةً رَاكِبَةً عَلَى وَحْشٍ لَوْنُهُ أَحْمَرُ مُغَطًّى بِأَسْمَاءِ كُفْرٍ، وَلَهُ 7 رُؤُوسٍ وَ10 قُرُونٍ.",
    "4": "وَكَانَتِ الْمَرْأَةُ لَابِسَةً فُسْتَانًا بَنَفْسَجِيًّا وَأَحْمَرَ، وَزِينَةً مِنْ ذَهَبٍ وَجَوَاهِرَ وَلُؤْلُؤٍ، وَبِيَدِهَا كَأْسٌ مِنْ ذَهَبٍ مَمْلُوءَةٌ بِأَشْيَاءَ قَبِيحَةٍ وَقَذِرَةٍ مِنْ فِسْقِهَا.",
    "5": "وَمَكْتُوبٌ عَلَى جَبْهَتِهَا اسْمٌ لَهُ مَعْنًى سِرِّيٌّ: بَابِلُ الْعَظِيمَةُ أُمُّ الْعَاهِرَاتِ وَشُرُورِ الدُّنْيَا.",
    "6": "وَرَأَيْتُ الْمَرْأَةَ سَكْرَانَةً مِنْ دَمِ الْمُؤْمِنِينَ وَمِنْ دَمِ الَّذِينَ مَاتُوا شُهَدَاءَ فِي سَبِيلِ عِيسَى. فَانْدَهَشْتُ لَمَّا رَأَيْتُهَا.",
    "7": "فَقَالَ لِيَ الْمَلَاكُ: ”لِمَاذَا انْدَهَشْتَ؟ سَأُخْبِرُكَ عَنْ سِرِّ هَذِهِ الْمَرْأَةِ، وَسِرِّ الْوَحْشِ الَّذِي يَحْمِلُهَا الَّذِي لَهُ الرُّؤُوسُ الـ7 وَالْقُرُونُ الْـ10.",
    "8": "هَذَا الْوَحْشُ الَّذِي رَأَيْتَهُ، كَانَ حَيًّا فِي الْمَاضِي، وَلَكِنَّهُ الْآنَ مَيِّتٌ، وَسَيَطْلَعُ مِنَ الْهَاوِيَةِ وَيَذْهَبُ إِلَى الْهَلَاكِ. وَإِنَّ أَهْلَ الدُّنْيَا الَّذِينَ لَمْ تُكْتَبْ أَسْمَاؤُهُمْ مُنْذُ خَلْقِ الْعَالَمِ فِي كِتَابِ الْحَيَاةِ، سَيَتَعَجَّبُونَ حِينَ يَرَوْنَ الْوَحْشَ. لِأَنَّهُ كَانَ حَيًّا فِي الْمَاضِي، وَلَكِنْ لَيْسَ الْآنَ، وَسَيَظْهَرُ مَرَّةً أُخْرَى.",
    "9": "وَهُنَا لَا بُدَّ مِنَ الْفَهْمِ وَالْحِكْمَةِ. الرُّؤُوسُ الـ7 هِيَ 7 تِلَالٍ تَجْلِسُ عَلَيْهَا الْمَرْأَةُ، وَهِيَ أَيْضًا 7 مُلُوكٍ.",
    "10": "سَقَطَ مِنْهُمْ 5، وَالسَّادِسُ يَحْكُمُ الآنَ، وَالسَّابِعُ لَمْ يَأْتِ بَعْدُ. وَهُوَ عِنْدَمَا يَأْتِي، يَبْقَى فَتْرَةً قَصِيرَةً.",
    "11": "وَالْوَحْشُ الَّذِي كَانَ حَيًّا فِي الْمَاضِي، وَلَكِنْ لَيْسَ الْآنَ، هُوَ مَلِكٌ ثَامِنٌ مِثْلُ الـ7 وَمَعَهُمْ وَهُوَ فِي طَرِيقِهِ إِلَى الْهَلَاكِ.",
    "12": "وَالْقُرُونُ الْـ10 الَّتِي رَأَيْتَهَا، هِيَ 10 مُلُوكٍ لَمْ يَمْلِكُوا بَعْدُ، لَكِنَّهُمْ سَيَمْلِكُونَ مَعَ الْوَحْشِ سَاعَةً وَاحِدَةً.",
    "13": "وَلَهُمْ هَدَفٌ وَاحِدٌ، أَنْ يُعْطُوا الْوَحْشَ قُوَّتَهُمْ وَسُلْطَتَهُمْ.",
    "14": "ثُمَّ يُحَارِبُونَ الْحَمَلَ، وَلَكِنَّهُ يَغْلِبُهُمْ، لِأَنَّهُ رَبُّ الْأَرْبَابِ وَمَلِكُ الْمُلُوكِ. وَأَتْبَاعُهُ الْأُمَنَاءُ الَّذِينَ دَعَاهُمْ وَاخْتَارَهُمْ يَغْلِبُونَ مَعَهُ.“",
    "15": "ثُمَّ قَالَ لِيَ الْمَلَاكُ: ”أَمَّا الْمِيَاهُ الَّتِي رَأَيْتَهَا حَيْثُ جَلَسَتِ الْعَاهِرَةُ، فَهِيَ شُعُوبٌ وَجَمَاهِيرُ وَأُمَمٌ وَلُغَاتٌ.",
    "16": "وَالْقُرُونُ الْـ10 الَّتِي رَأَيْتَهَا وَالْوَحْشُ سَيَكْرَهُونَ الْعَاهِرَةَ وَيَخْلَعُونَ عَنْهَا ثِيَابَهَا وَيَتْرُكُونَهَا خَرَابًا، ثُمَّ يَأْكُلُونَ لَحْمَهَا وَيَحْرِقُونَهَا بِالنَّارِ.",
    "17": "لِأَنَّ اللهَ وَجَّهَ قُلُوبَهُمْ لِيُنَفِّذُوا قَصْدَهُ، فَيَتَّفِقُوا عَلَى أَنْ يُعْطُوا الْوَحْشَ سُلْطَانَهُمُ الْمَلَكِيَّ إِلَى أَنْ يَتَحَقَّقَ كَلَامُ اللهِ.",
    "18": "وَالْمَرْأَةُ الَّتِي رَأَيْتَهَا، هِيَ الْمَدِينَةُ الْعَظِيمَةُ الَّتِي تَتَسَلَّطُ عَلَى مُلُوكِ الْأَرْضِ.“"
  }
}