{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 18,
  "verses": {
    "1": "بَعْدَ هَذَا رَأَيْتُ مَلَاكًا آخَرَ نَازِلًا مِنَ السَّمَاءِ، لَهُ سُلْطَةٌ عَظِيمَةٌ، وَبَهَاؤُهُ نَوَّرَ الْأَرْضَ.",
    "2": "فَصَرَخَ بِصَوْتٍ عَالٍ: ”سَقَطَتْ! سَقَطَتْ بَابِلُ الْعَظِيمَةُ! وَأَصْبَحَتْ مَسْكَنًا لِلشَّيَاطِينِ، وَبَيْتًا لِكُلِّ رُوحٍ شِرِّيرٍ، وَكُلِّ طَائِرٍ نَجِسٍ، وَكُلِّ حَيَوَانٍ مَكْرُوهٍ.",
    "3": "لِأَنَّ الْأُمَمَ كُلَّهَا شَرِبَتْ مِنْ خَمْرِ فِسْقِهَا وَشَهْوَتِهَا، وَمُلُوكُ الْأَرْضِ زَنَوْا مَعَهَا، وَتُجَّارُ الْأَرْضِ اغْتَنَوْا مِنْ كَثْرَةِ نَعِيمِهَا.“",
    "4": "ثُمَّ سَمِعْتُ صَوْتًا آخَرَ مِنَ السَّمَاءِ يَقُولُ: ”اُخْرُجُوا مِنْهَا يَا شَعْبِي لِئَلَّا تَشْتَرِكُوا فِي ذُنُوبِهَا، وَتَأْتِيَ عَلَيْكُمْ مَصَائِبُهَا.",
    "5": "فَقَدْ تَرَاكَمَتْ ذُنُوبُهَا حَتَّى وَصَلَتْ إِلَى السَّمَاءِ، وَتَذَكَّرَ اللهُ جَرَائِمَهَا.",
    "6": "اِفْعَلُوا بِهَا كَمَا فَعَلَتْ بِكُمْ، بَلْ ضَاعِفُوا لَهَا جَزَاءَ مَا فَعَلَتْ، وَالْكَأْسُ الَّتِي مَزَجَتْهَا اسْقُوهَا مِنْهَا نَصِيبَ اثْنَيْنِ.",
    "7": "عَذِّبُوهَا وَأَحْزِنُوهَا بِقَدْرِ مَا عَظَّمَتْ نَفْسَهَا وَتَنَعَّمَتْ لِأَنَّهَا تَقُولُ فِي نَفْسِهَا: ’أَنَا مَلِكَةٌ عَلَى الْعَرْشِ وَلَسْتُ أَرْمَلَةً وَلَنْ أَذُوقَ الْحُزْنَ أَبَدًا.‘",
    "8": "لِذَلِكَ تَأْتِي عَلَيْهَا الْمَصَائِبُ فِي يَوْمٍ وَاحِدٍ، الْوَبَأُ وَالْحُزْنُ وَالْجُوعُ وَتَحْتَرِقُ بِالنَّارِ، لِأَنَّ الْمَوْلَى الْإِلَهَ الَّذِي حَكَمَ عَلَيْهَا هُوَ الْقَدِيرُ.",
    "9": "”سَيَبْكِي عَلَيْهَا وَيَنْدُبُهَا مُلُوكُ الْأَرْضِ الَّذِينَ زَنَوْا مَعَهَا وَتَنَعَّمُوا مَعَهَا، حِينَ يُشَاهِدُونَ دُخَانَ حَرِيقِهَا.",
    "10": "وَيَقِفُونَ بَعِيدًا خَوْفًا مِنْ عَذَابِهَا وَيَقُولُونَ: ’وَيْلٌ! وَيْلٌ لَكِ أَيَّتُهَا الْمَدِينَةُ الْعَظِيمَةُ! يَا بَابِلُ الْقَوِيَّةُ، فِي سَاعَةٍ وَاحِدَةٍ حَلَّ بِكِ الْعِقَابُ!‘",
    "11": "”وَسَيَبْكِي عَلَيْهَا وَيَنْدُبُهَا تُجَّارُ الْأَرْضِ، لِأَنَّ بِضَاعَتَهُمْ لَنْ يَشْتَرِيَهَا أَحَدٌ.",
    "12": "بِضَاعَةٌ مِنْ ذَهَبٍ وَفِضَّةٍ وَجَوَاهِرَ وَلُؤْلُؤٍ، وَكَتَّانٍ وَبَنَفْسَجٍ وَحَرِيرٍ وَقُمَاشٍ أَحْمَرَ، وَعُطُورٍ مُتَنَوِّعَةٍ، وَمَصْنُوعَاتٍ مِنَ الْعَاجِ وَالْخَشَبِ الثَّمِينِ، وَنُحَاسٍ وَحَدِيدٍ وَرُخَامٍ،",
    "13": "وَقِرْفَةٍ وَتَوَابِلَ، وَبَخُورٍ مِنْ مُرٍّ وَلُبَانٍ، وَخَمْرٍ وَزَيْتٍ، وَدَقِيقٍ وَقَمْحٍ، وَبَهَائِمَ وَغَنَمٍ وَخَيْلٍ وَعَرَبَاتٍ، وَبَشَرٍ بِأَجْسَامِهِمْ وَنُفُوسِهِمْ.",
    "14": "وَيَقُولُونَ: ’ضَاعَ مِنْكِ الثَّمَرُ الَّذِي اشْتَهَتْهُ نَفْسُكِ، كُلُّ الْغِنَى وَالنَّعِيمِ رَاحَ عَنْكِ وَلَنْ تَجِدِيهِ.‘",
    "15": "وَالتُّجَّارُ الَّذِينَ كَانُوا يَبِيعُونَ هَذِهِ الْأَشْيَاءَ وَاغْتَنَوْا مِنْ هَذِهِ الْمَدِينَةِ سَيَقِفُونَ بَعِيدًا خَوْفًا مِنْ عَذَابِهَا، وَيَبْكُونَ وَيَنْدُبُونَ",
    "16": "وَيَقُولُونَ: ’وَيْلٌ! وَيْلٌ لَكِ أَيَّتُهَا الْمَدِينَةُ الْعَظِيمَةُ! هِيَ الَّتِي كَانَتْ تَلْبَسُ الْكَتَّانَ وَالثِّيَابَ الْبَنَفْسَجِيَّةَ وَالْحَمْرَاءَ وَتَتَحَلَّى بِالذَّهَبِ وَالْجَوَاهِرِ وَاللُّؤْلُؤِ.",
    "17": "فِي سَاعَةٍ وَاحِدَةٍ ضَاعَ كُلُّ هَذَا الْغِنَى.‘ ”وَكُلُّ قَادَةِ السُّفُنِ وَالرُّكَّابِ وَالْبَحَّارَةِ، وَجَمِيعُ الَّذِينَ يَرْتَزِقُونَ مِنَ الْبَحْرِ، سَيَقِفُونَ بَعِيدًا،",
    "18": "يُشَاهِدُونَ دُخَانَ حَرِيقِهَا وَيَصِيحُونَ: ’أَيُّ مَدِينَةٍ كَهَذِهِ الْمَدِينَةِ الْعَظِيمَةِ!‘",
    "19": "وَيَرْمُونَ التُّرَابَ عَلَى رُؤُوسِهِمْ وَيَبْكُونَ وَيَنُوحُونَ وَيَصْرُخُونَ: ’وَيْلٌ! وَيْلٌ لَكِ أَيَّتُهَا الْمَدِينَةُ الْعَظِيمَةُ! هِيَ الَّتِي مِنْ ثَرْوَتِهَا اغْتَنَى أَصْحَابُ سُفُنِ الْبَحْرِ جَمِيعًا. فِي سَاعَةٍ وَاحِدَةٍ خَرِبَتْ.",
    "20": "اِشْمَتِي بِهَا أَيَّتُهَا السَّمَاءُ، وَافْرَحُوا أَيُّهَا الْمُؤْمِنُونَ وَالرُّسُلُ وَالْأَنْبِيَاءُ، لِأَنَّ اللهَ عَاقَبَهَا عَلَى مَا فَعَلَتْهُ بِكُمْ.‘“",
    "21": "وَتَنَاوَلَ مَلَاكٌ قَوِيٌّ حَجَرًا كَحَجَرِ طَاحُونَةٍ ضَخْمَةٍ، وَرَمَاهُ فِي الْبَحْرِ وَقَالَ: ”بِهَذَا الْعُنْفِ تُرْمَى بَابِلُ الْمَدِينَةُ الْعَظِيمَةُ وَلَنْ تُوجَدَ فِيمَا بَعْدُ.",
    "22": "لَنْ يُسْمَعَ فِيكِ غِنَاءٌ وَلَا مُوسِيقَى، لَا قِيثَارَةٌ وَلَا مِزْمَارٌ وَلَا بُوقٌ. وَلَنْ يُوجَدَ فِيكِ صَانِعٌ مِنْ أَيِّ حِرْفَةٍ. وَلَنْ يُسْمَعَ فِيكِ صَوْتُ الطَّاحُونَةِ.",
    "23": "وَلَنْ يُضِيءَ فِيكِ نُورُ مِصْبَاحٍ، وَلَنْ يُسْمَعَ فِيكِ صَوْتُ عَرِيسٍ أَوْ عَرُوسَةٍ. لِأَنَّ تُجَّارَكِ كَانُوا عُظَمَاءَ الدُّنْيَا، وَسِحْرُكِ قَادَ كُلَّ الْأُمَمِ إِلَى الضَّلَالِ.“",
    "24": "فِي هَذِهِ الْمَدِينَةِ سُفِكَ دَمُ الْأَنْبِيَاءِ وَالْمُؤْمِنِينَ، وَكُلِّ مَنْ قُتِلَ عَلَى الْأَرْضِ."
  }
}