{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 21,
  "verses": {
    "1": "ثُمَّ رَأَيْتُ سَمَاءً جَدِيدَةً وَأَرْضًا جَدِيدَةً، لِأَنَّ السَّمَاءَ الْأُولَى وَالْأَرْضَ الْأُولَى زَالَتَا، وَلَمْ يَبْقَ لِلْبَحْرِ وُجُودٌ.",
    "2": "وَرَأَيْتُ الْمَدِينَةَ الْمُقَدَّسَةَ، الْقُدْسَ الْجَدِيدِةَ، نَازِلَةً مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ كَعَرُوسَةٍ تَزَيَّنَتْ وَاسْتَعَدَّتْ لِلِقَاءِ عَرِيسِهَا.",
    "3": "وَسَمِعْتُ صَوْتًا عَالِيًا مِنَ الْعَرْشِ يَقُولُ: ”اِنْتَبِهُوا! إِنَّ مَسْكَنُ اللهِ هُوَ وَسْطَ الْبَشَرِ، فَهُوَ يَسْكُنُ مَعَهُمْ. هُمْ يَكُونُونَ شَعْبَهُ، وَاللهُ نَفْسُهُ يَكُونُ مَعَهُمْ وَيَكُونُ إِلَهَهُمْ.",
    "4": "وَسَيَمْسَحُ كُلَّ دَمْعَةٍ مِنْ عُيُونِهِمْ. وَيَزُولُ الْمَوْتُ وَالْحُزْنُ وَالْبُكَاءُ وَالْأَلَمُ، لِأَنَّ الْأُمُورَ الْقَدِيمَةَ كُلَّهَا انْتَهَتْ.“",
    "5": "وَقَالَ الْجَالِسُ عَلَى الْعَرْشِ: ”سَأَصْنَعُ كُلَّ شَيْءٍ جَدِيدًا.“ ثُمَّ قَالَ لِي: ”اُكْتُبْ هَذَا، لِأَنَّ هَذَا الْكَلَامَ صِدْقٌ وَحَقٌّ.“",
    "6": "وَقَالَ: ”قُضِيَ الْأَمْرُ. أَنَا هُوَ الْأَلِفُ وَالْيَاءُ، الْبِدَايَةُ وَالنِّهَايَةُ. أَنَا أَسْقِي الْعَطْشَانَ مَجَّانًا مِنْ يَنْبُوعِ مَاءِ الْحَيَاةِ.",
    "7": "مَنْ يَغْلِبُ يَكُونُ كُلُّ هَذَا مِنْ نَصِيبِهِ، وَأَنَا أَكُونُ إِلَهَهُ، وَهُوَ يَكُونُ ابْنِي.",
    "8": "أَمَّا نَصِيبُ الْجُبَنَاءِ وَالْكُفَّارِ وَالنَّجِسِينَ وَالْقَتَلَةِ وَالْفُجَّارِ وَالسَّحَرَةِ وَعَبَدَةِ الْأَصْنَامِ وَالْكَذَّابِينَ جَمِيعًا، فَهُوَ فِي الْبُحَيْرَةِ الْمُتَّقِدَةِ بِالنَّارِ وَالْكِبْرِيتِ. هَذَا هُوَ الْمَوْتُ الثَّانِي.“",
    "9": "وَجَاءَنِي وَاحِدٌ مِنَ الْمَلَائِكَةِ الـ7 الَّذِينَ كَانَ مَعَهُمُ الْكُؤُوسُ الـ7 الْمَمْلُوءَةُ بِالْمَصَائِبِ الـ7 الْأَخِيرَةِ وَقَالَ لِي: ”تَعَالَ، فَأُرِيَكَ عَرُوسَةَ الْحَمَلِ.“",
    "10": "فَحَمَلَنِي بِالرُّوحِ إِلَى جَبَلٍ ضَخْمٍ عَالٍ، وَأَرَانِي الْقُدْسَ، الْمَدِينَةَ الْمُقَدَّسَةَ، نَازِلَةً مِنَ السَّمَاءِ مِنْ عِنْدِ اللهِ،",
    "11": "تَتَأَلَّقُ بِجَلَالِ اللهِ عَلَيْهَا، وَتَتَلَأْلَأُ كَجَوْهَرَةٍ، كَالْمَاسِ وَكَالْبِلَّوْرِ النَّقِيِّ،",
    "12": "وَلَهَا سُورٌ ضَخْمٌ عَالٍ، وَ12 بَوَّابَةً عَلَيْهَا 12 مَلَاكًا. وَعَلَى الْبَوَّابَاتِ أَسْمَاءٌ مَكْتُوبَةٌ هِيَ أَسْمَاءُ قَبَائِلِ بَنِي إِسْرَائِيلَ الـ12.",
    "13": "مِنَ الشَّرْقِ 3 بَوَّابَاتٍ، وَ3 مِنَ الشَّمَالِ، وَ3 مِنَ الْجَنُوبِ، وَ3 مِنَ الْغَرْبِ.",
    "14": "وَسُورُ الْمَدِينَةِ لَهُ 12 أَسَاسًا، عَلَيْهَا أَسْمَاءُ رُسُلِ الْحَمَلِ الـ12.",
    "15": "وَالْمَلَاكُ الَّذِي كَلَّمَنِي، كَانَ مَعَهُ عَصَا قِيَاسٍ مِنَ الذَّهَبِ، لِكَيْ يَقِيسَ الْمَدِينَةَ وَبَوَّابَاتِهَا وَسُورَهَا.",
    "16": "وَكَانَتِ الْمَدِينَةُ مُرَبَّعَةً، طُولُهَا مِثْلُ عَرْضِهَا. فَقَاسَهَا بِالْعَصَا، فَكَانَتِ 12 أَلْفَ غَلْوَةٍ، يَتَسَاوَى فِيهَا الطُّولُ وَالْعَرْضُ وَالْعُلُوُّ.",
    "17": "ثُمَّ قَاسَ سُمْكَ السُّورِ، فَكَانَ 144 ذِرَاعًا بِحَسَبِ وَحْدَةِ الْقِيَاسِ الَّتِي كَانَ يَسْتَعْمِلُهَا.",
    "18": "وَكَانَ السُّورُ مِنَ الْمَاسِ، وَالْمَدِينَةُ مِنْ ذَهَبٍ نَقِيٍّ كَأَنَّهُ زُجَاجٌ شَفَّافٌ.",
    "19": "وَأَسَاسَاتُ السُّورِ مُزَيَّنَةٌ بِكُلِّ أَنْوَاعِ الْأَحْجَارِ الْكَرِيمَةِ، فَالْأَسَاسُ الْأَوَّلُ الْمَاسٌ، وَالثَّانِي يَاقُوتٌ أَزْرَقُ، وَالثَّالِثُ عَقِيقٌ أَبْيَضُ، وَالرَّابِعُ زُمُرُّدٌ،",
    "20": "وَالْخَامِسُ عَقِيقٌ قَاتِمٌ، وَالسَّادِسُ عَقِيقٌ أَحْمَرُ، وَالسَّابِعُ زَبَرْجَدٌ، وَالثَّامِنُ جَزْعٌ، وَالتَّاسِعُ يَاقُوتٌ أَصْفَرُ، وَالْعَاشِرُ عَقِيقٌ أَخْضَرُ، وَالْحَادِي عَشَرَ فَيْرُوزٌ، وَالثَّانِي عَشَرَ جَمَشْتٌ.",
    "21": "وَالْبَوَّابَاتُ الـ12 عِبَارَةٌ عَنِ 12 لُؤْلُؤَةٍ. كُلُّ بَوَّابَةٍ مِنْهَا مَصْنُوعَةٌ مِنْ لُؤْلُؤَةٍ وَاحِدَةٍ. وَسَاحَةُ الْمَدِينَةِ مِنْ ذَهَبٍ نَقِيٍّ كَأَنَّهُ زُجَاجٌ شَفَّافٌ.",
    "22": "وَلَمْ أُشَاهِدْ فِي الْمَدِينَةِ بَيْتًا لِلْعِبَادَةِ، لِأَنَّ الْمَوْلَى الْإِلَهَ الْقَدِيرَ وَالْحَمَلَ هُوَ الْبَيْتُ.",
    "23": "وَهِيَ لَا تَحْتَاجُ إِلَى نُورِ الشَّمْسِ أَوِ الْقَمَرِ، لِأَنَّ جَلَالَ اللهِ يُنَوِّرُهَا وَالْحَمَلَ هُوَ مِصْبَاحُهَا.",
    "24": "وَسَتَمْشِي الْأُمَمُ فِي نُورِهَا، وَيَجِيءُ مُلُوكُ الْأَرْضِ بِكُنُوزِهِمْ إِلَيْهَا.",
    "25": "وَلَا تُقْفَلُ بَوَّابَاتُهَا طُولَ الْيَوْمِ، لِأَنَّ اللَّيْلَ لَا يَأْتِي عَلَيْهَا.",
    "26": "وَيَجِيئُونَ إِلَيْهَا بِكُنُوزِ الْأُمَمِ وَجَلَالِهَا.",
    "27": "وَلَنْ يَدْخُلَهَا شَيْءٌ نَجِسٌ، وَلَا مَنْ يَرْتَكِبُ الْقَبَاحَةَ، وَلَا مَنْ يَكْذِبُ، بَلْ فَقَطِ الَّذِينَ أَسْمَاؤُهُمْ مَكْتُوبَةٌ فِي كِتَابِ الْحَيَاةِ، كِتَابِ الْحَمَلِ."
  }
}