{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 3,
  "verses": {
    "1": "”وَاكْتُبْ إِلَى مَلَاكِ جَمَاعَةِ الْمُؤْمِنِينَ فِي سَارْدَ: هَذَا كَلَامُ مَنْ لَهُ أَرْوَاحُ اللهِ الـ7 وَالنُّجُومُ الـ7: أَنَا عَارِفٌ أَعْمَالَكَ. بِالْاِسْمِ أَنْتَ حَيٌّ، لَكِنَّكَ فِي الْحَقِيقَةِ مَيِّتٌ.",
    "2": "اِصْحَ وَأَنْعِشْ مَا بَقِيَ لَكَ قَبْلَ أَنْ يَمُوتَ، لِأَنِّي وَجَدْتُ أَعْمَالَكَ غَيْرَ كَامِلَةٍ فِي نَظَرِ إِلَهِي.",
    "3": "اُذْكُرْ كَيْفَ قَبِلْتَ الرِّسَالَةَ لَمَّا سَمِعْتَهَا وَأَطِعْهَا وَتُبْ. فَإِنْ كُنْتَ لَا تَصْحُو، آتِي عَلَيْكَ كَمَا يَأْتِي لِصٌّ، فِي سَاعَةٍ لَا تَعْرِفُهَا.",
    "4": "”لَكِنَّ عِنْدَكَ فِي سَارْدَ قَلِيلِينَ لَمْ يُنَجِّسُوا ثِيَابَهُمْ، فَهُمْ سَيَمْشُونَ مَعِي فِي ثِيَابٍ بَيْضَاءَ لِأَنَّهُمْ يَسْتَحِقُّونَ ذَلِكَ.",
    "5": "مَنْ يَغْلِبُ يَلْبَسُ ثَوْبًا أَبْيَضَ مِثْلَهُمْ، وَلَنْ أَمْسَحَ اسْمَهُ مِنْ كِتَابِ الْحَيَاةِ، بَلْ أَشْهَدُ لَهُ قُدَّامَ أَبِي وَمَلَائِكَتِهِ.",
    "6": "يَا مَنْ لَكُمْ آذَانٌ، اِسْمَعُوا مَا يَقُولُهُ رُوحُ اللهِ لِجَمَاعَاتِ الْمُؤْمِنِينَ!",
    "7": "”وَاكْتُبْ إِلَى مَلَاكِ جَمَاعَةِ الْمُؤْمِنِينَ فِي فِيلَادِلْفِيَا: هَذَا كَلَامُ الْقُدُّوسِ الْحَقِّ الَّذِي مَعَهُ مِفْتَاحُ دَاوُدَ، يَفْتَحُ فَلَا يَقْفِلُ أَحَدٌ، وَيَقْفِلُ فَلَا يَفْتَحُ أَحَدٌ:",
    "8": "أَنَا عَارِفٌ أَعْمَالَكَ، وَمَعَ أَنَّ قُوَّتَكَ ضَعِيفَةٌ، لَكِنَّكَ أَطَعْتَ كَلِمَتِي وَلَمْ تُنْكِرِ اسْمِي، لِذَلِكَ فَتَحْتُ لَكَ بَابًا لَا يَقْدِرُ أَحَدٌ أَنْ يَقْفِلَهُ.",
    "9": "أَمَّا الَّذِينَ يَنْتَمُونَ إِلَى جَمْعِيَّةِ الشَّيْطَانِ، الَّذِينَ يَقُولُونَ إِنَّهُمْ يَهُودٌ وَهُمْ غَيْرُ يَهُودٍ بَلْ يَكْذِبُونَ، فَسَأَجْعَلُهُمْ يَأْتُونَ وَيَسْجُدُونَ عِنْدَ قَدَمَيْكَ وَيَعْرِفُونَ أَنِّي أَحْبَبْتُكَ.",
    "10": "وَلِأَنَّكَ عَمِلْتَ بِكَلَامِي وَصَبَرْتَ، فَأَنَا أَيْضًا سَأَحْفَظُكَ فِي سَاعَةِ الْمِحْنَةِ الَّتِي سَتَأْتِي عَلَى الْعَالَمِ كُلِّهِ لِتَمْتَحِنَ سُكَّانَ الْأَرْضِ.",
    "11": "”أَنَا قَادِمٌ سَرِيعًا، تَمَسَّكْ بِمَا عِنْدَكَ لِئَلَّا يَأْخُذَ أَحَدٌ إِكْلِيلَكَ مِنْكَ.",
    "12": "مَنْ يَغْلِبُ أَجْعَلُهُ عَمُودًا فِي بَيْتِ إِلَهِي فَيَبْقَى هُنَاكَ إِلَى الْأَبَدِ، وَأَكْتُبُ عَلَيْهِ اسْمَ إِلَهِي وَاسْمَ مَدِينَةِ إِلَهِي، الْقُدْسِ الْجَدِيدَةِ الَّتِي تَنْزِلُ مِنَ السَّمَاءِ مِنْ عِنْدِ إِلَهِي، وَأَكْتُبُ عَلَيْهِ أَيْضًا اسْمِيَ الْجَدِيدَ.",
    "13": "يَا مَنْ لَكُمْ آذَانٌ، اِسْمَعُوا مَا يَقُولُهُ رُوحُ اللهِ لِجَمَاعَاتِ الْمُؤْمِنِينَ!",
    "14": "”وَاكْتُبْ إِلَى مَلَاكِ جَمَاعَةِ الْمُؤْمِنِينَ فِي لَاوُدِكِيَّةَ: هَذَا كَلَامُ الْأَمِينِ، الشَّاهِدِ الْأَمِينِ الصَّادِقِ، أَصْلِ خَلِيقَةِ اللهِ:",
    "15": "أَنَا عَارِفٌ أَعْمَالَكَ، وَأَنَّكَ لَا بَارِدٌ وَلَا حَارٌّ. لَيْتَكَ كُنْتَ بَارِدًا أَوْ حَارًّا.",
    "16": "لَكِنْ لِأَنَّكَ فَاتِرٌ، لَا حَارٌّ وَلَا بَارِدٌ، فَأَنَا عَلَى وَشْكِ أَنْ أَتَقَيَّأَكَ مِنْ فَمِي.",
    "17": "أَنْتَ تَقُولُ: ’أَنَا غَنِيٌّ وَاغْتَنَيْتُ وَلَا يَنْقُصُنِي شَيْءٌ.‘ فَأَنْتَ لَا تَعْلَمُ أَنَّكَ بَائِسٌ وَشَقِيٌّ وَفَقِيرٌ وَأَعْمَى وَعُرْيَانٌ.",
    "18": "أَنْصَحُكَ أَنْ تَشْتَرِيَ مِنِّي ذَهَبًا تَنَقَّى بِالنَّارِ، لِكَيْ تَغْتَنِيَ بِحَقٍّ، وَثِيَابًا بَيْضَاءَ تَلْبَسُهَا فَتَسْتُرُ عُرْيَكَ الْمُخْجِلَ، وَدَوَاءً لِعَيْنَيْكَ لِكَيْ تَرَى.",
    "19": "”أَنَا أُوَبِّخُ وَأُؤَدِّبُ كُلَّ مَنْ أُحِبُّهُ. فَتَحَمَّسْ وَتُبْ.",
    "20": "أَنَا هُنَا وَاقِفٌ عَلَى الْبَابِ وَأَطْرُقُ، إِنْ سَمِعَ أَحَدٌ صَوْتِي وَفَتَحَ الْبَابَ، أَدْخُلُ وَأَتَعَشَّى مَعَهُ وَهُوَ مَعِي.",
    "21": "مَنْ يَغْلِبُ أُعْطِيهِ الْحَقَّ فِي أَنْ يَجْلِسَ مَعِي عَلَى عَرْشِي، كَمَا غَلَبْتُ أَنَا وَجَلَسْتُ مَعَ أَبِي عَلَى عَرْشِهِ.",
    "22": "يَا مَنْ لَكُمْ آذَانٌ، اِسْمَعُوا مَا يَقُولُهُ رُوحُ اللهِ لِجَمَاعَاتِ الْمُؤْمِنِينَ!“"
  }
}