{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 4,
  "verses": {
    "1": "ثُمَّ نَظَرْتُ وَإِذَا بَابٌ مَفْتُوحٌ فِي السَّمَاءِ. وَالصَّوْتُ الَّذِي كَلَّمَنِي مِنْ قَبْلُ وَهُوَ مِثْلُ بُوقٍ، سَمِعْتُهُ يَقُولُ: ”اِصْعَدْ إِلَى هُنَا فَأُرِيَكَ مَا لَا بُدَّ أَنْ يَحْدُثَ بَعْدَ هَذَا.“",
    "2": "وَفِي الْحَالِ، حَلَّ عَلَيَّ رُوحُ اللهِ، وَإِذَا عَرْشٌ فِي السَّمَاءِ، يَجْلِسُ عَلَيْهِ وَاحِدٌ",
    "3": "يَتَأَلَّقُ كَالْمَاسِ وَالْعَقِيقِ الْأَحْمَرِ. وَحَوْلَ الْعَرْشِ قَوْسُ الألوَانِ وَمَنْظَرُهُ كَالزُّمُرُّدِ الْأَخْضَرِ.",
    "4": "وَيُحِيطُ بِالْعَرْشِ 24 عَرْشًا يَجْلِسُ عَلَيْهَا 24 شَيْخًا لَابِسِينَ ثِيَابًا بَيْضَاءَ وَعَلَى رُؤُوسِهِمْ أَكَالِيلُ مِنْ ذَهَبٍ.",
    "5": "وَخَرَجَ مِنَ الْعَرْشِ بَرْقٌ وَأَصْوَاتٌ وَرَعْدٌ، وَقُدَّامَ الْعَرْشِ 7 مَشَاعِلِ نَارٍ مُتَّقِدَةٍ هِيَ أَرْوَاحُ اللهِ الـ7 .",
    "6": "وَقُدَّامَ الْعَرْشِ أَيْضًا مَا يُشْبِهُ بَحْرًا كَأَنَّهُ مِنْ بِلَّوْرٍ شَفَّافٍ. وَفِي الْوَسَطِ، حَوْلَ جَوَانِبِ الْعَرْشِ 4 كَائِنَاتٍ حَيَّةٍ مَمْلُوءَةٍ بِالْعُيُونِ مِنْ قُدَّامٍ وَمِنْ خَلْفٍ.",
    "7": "الْكَائِنُ الْأَوَّلُ يُشْبِهُ الْأَسَدَ، وَالثَّانِي يُشْبِهُ الثَّوْرَ، وَالثَّالِثُ لَهُ وَجْهُ إِنْسَانٍ، وَالرَّابِعُ يُشْبِهُ النِّسْرَ الطَّائِرَ.",
    "8": "وَهَذِهِ الْكَائِنَاتُ الْـ4 كُلُّ وَاحِدٍ مِنْهَا لَهُ 6 أَجْنِحَةٍ وَهُوَ مَمْلُوءٌ بِالْعُيُونِ مِنَ الْخَارِجِ وَمِنَ الدَّاخِلِ. وَهِيَ تُغَنِّي نَهَارًا وَلَيْلًا بِلَا تَوَقُّفٍ: ”قُدُّوسٌ، قُدُّوسٌ، قُدُّوسٌ، الْمَوْلَى الْإِلَهُ الْقَدِيرُ الَّذِي هُوَ كَائِنٌ الْآنَ وَمُنْذُ الْأَزَلِ وَإِلَى الْأَبَدِ.“",
    "9": "وَعِنْدَمَا تُعْطِي هَذِهِ الْكَائِنَاتُ الْجَلَالَ وَالْكَرَامَةَ وَالْحَمْدَ لِلْجَالِسِ عَلَى الْعَرْشِ، الْحَيِّ إِلَى أَبَدِ الْآبِدِينَ،",
    "10": "يَرْكَعُ الشُّيُوخُ الْـ24 وَيَتَعَبَّدُونَ لِلْجَالِسِ عَلَى الْعَرْشِ، الْحَيِّ إِلَى أَبَدِ الْآبِدِينَ، وَيَطْرَحُونَ أَكَالِيلَهُمْ قُدَّامَ عَرْشِهِ وَهُمْ يَقُولُونَ:",
    "11": "”يَا رَبَّنَا وَإِلَهَنَا أَنْتَ تَسْتَحِقُّ الْجَلَالَ وَالْكَرَامَةَ وَالْقُدْرَةَ، لِأَنَّكَ خَلَقْتَ كُلَّ الْأَشْيَاءِ وَهِيَ كَائِنَةٌ وَمَوْجُودَةٌ بِإِرَادَتِكَ.“"
  }
}