{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 5,
  "verses": {
    "1": "ثُمَّ رَأَيْتُ فِي الْيَدِ الْيُمْنَى لِلْجَالِسِ عَلَى الْعَرْشِ كِتَابًا مَكْتُوبًا فِيهِ عَلَى النَّاحِيَتَيْنِ، مِنَ الْوَجْهِ والظَّهْرِ، وَمَخْتُومًا بِـ7 خُتُومٍ.",
    "2": "وَرَأَيْتُ مَلَاكًا قَوِيًّا يُنَادِي بِصَوْتٍ عَالٍ: ”مَنْ يَسْتَحِقُّ أَنْ يَفُكَّ خُتُومَ الْكِتَابِ وَيَفْتَحَهُ؟“",
    "3": "فَلَمْ يَقْدِرْ أَيُّ وَاحِدٍ لَا فِي السَّمَاءِ وَلَا عَلَى الْأَرْضِ وَلَا تَحْتَ الْأَرْضِ أَنْ يَفْتَحَ الْكِتَابَ وَيَنْظُرَ مَا فِيهِ.",
    "4": "فَأَخَذْتُ أَبْكِي بُكَاءً شَدِيدًا، لِأَنَّهُ لَمْ يُوجَدْ مَنْ يَسْتَحِقُّ أَنْ يَفْتَحَ الْكِتَابَ وَيَنْظُرَ مَا فِيهِ.",
    "5": "فَقَالَ لِي وَاحِدٌ مِنَ الشُّيُوخِ: ”لَا تَبْكِ. لِأَنَّ الْأَسَدَ الَّذِي مِنْ قَبِيلَةِ يَهُوذَا، سَلِيلَ دَاوُدَ، قَدْ غَلَبَ وَهُوَ قَادِرٌ أَنْ يَفْتَحَ الْكِتَابَ وَخُتُومَهُ الـ7.“",
    "6": "وَإِذَا بِي أَرَى الْحَمَلَ وَاقِفًا فِي وَسَطِ الْعَرْشِ، وَهُوَ مَحْفُوفٌ بِالْكَائِنَاتِ الْحَيَّةِ الْـ4 وَبِالشُّيُوخِ، وَشَكْلُهُ كَأَنَّهُ ذُبِحَ، وَلَهُ 7 قُرُونٍ، وَلَهُ أَيْضًا 7 أَعْيُنٍ هِيَ أَرْوَاحُ اللهِ الـ7 الَّتِي أَرْسَلَهَا إِلَى الدُّنْيَا كُلِّهَا.",
    "7": "فَتَقَدَّمَ وَأَخَذَ الْكِتَابَ مِنَ الْيَدِ الْيُمْنَى لِلْجَالِسِ عَلَى الْعَرْشِ.",
    "8": "فَلَمَّا أَخَذَهُ، رَكَعَتِ الْكَائِنَاتُ الْـ4 وَرَكَعَ الشُّيُوخُ الْـ24 قُدَّامَ الْحَمَلِ. وَكَانَ مَعَ كُلِّ وَاحِدٍ مِنْهُمْ قِيثَارَةٌ وَكُؤُوسٌ مِنْ ذَهَبٍ مَمْلُوءَةٌ بِالْبَخُورِ، أَيْ دُعَاءِ الْمُؤْمِنِينَ.",
    "9": "وَغَنَّوْا أُغْنِيَةً جَدِيدَةً: ”أَنْتَ مُسْتَحِقٌّ أَنْ تَأْخُذَ الْكِتَابَ وَتَفْتَحَ خُتُومَهُ، لِأَنَّكَ ذُبِحْتَ، وَبِدَمِكَ الَّذِي سُفِكَ، فَدَيْتَ لِلّٰهِ جَمَاعَةً مِنْ كُلِّ قَبِيلَةٍ وَلُغَةٍ وَشَعْبٍ وَأُمَّةٍ،",
    "10": "وَجَعَلْتَهُمْ مَمْلَكَةً مِنَ الْأَحْبَارِ لِيَخْدِمُوا إِلَهَنَا، وَسَيَمْلِكُونَ عَلَى الْأَرْضِ.“",
    "11": "ثُمَّ نَظَرتُ فَسَمِعْتُ صَوْتَ الْمَلَايِينِ مِنَ الْمَلَائِكَةِ وَهِيَ تُحِيطُ بِالْعَرْشِ وَبِالْكَائِنَاتِ الْحَيَّةِ وَالشُّيُوخِ.",
    "12": "وَتَقُولُ بِصَوْتٍ عَالٍ: ”الْحَمَلُ الَّذِي ذُبِحَ يَسْتَحِقُّ أَنْ يَنَالَ الْقُوَّةَ وَالثَّرْوَةَ وَالْحِكْمَةَ وَالْقُدْرَةَ وَالْكَرَامَةَ وَالْجَلَالَ وَالْحَمْدَ.“",
    "13": "ثُمَّ سَمِعْتُ كُلَّ الْمَخْلُوقَاتِ فِي السَّمَاءِ وَعَلَى الْأَرْضِ وَتَحْتَ الْأَرْضِ وَفِي الْبَحْرِ، كُلَّ الْمَخْلُوقَاتِ فِي الْكَوْنِ كُلِّهِ تَهْتِفُ: ”الْحَمْدُ وَالْكَرَامَةُ وَالْجَلَالُ وَالْقُدْرَةُ لِلْجَالِسِ عَلَى الْعَرْشِ وَلِلْحَمَلِ، إِلَى أَبَدِ الْآبِدِينَ.“",
    "14": "وَظَلَّتِ الْكَائِنَاتُ الْحَيَّةُ الْـ4 تَقُولُ: ”آمِينَ.“ وَرَكَعَ الشُّيُوخُ وَتَعَبَّدُوا."
  }
}