{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 6,
  "verses": {
    "1": "ثُمَّ رَأَيْتُ الْحَمَلَ يَفْتَحُ أَوَّلَ الْخُتُومِ الـ7 وَسَمِعْتُ وَاحِدًا مِنَ الْكَائِنَاتِ الْحَيَّةِ الْـ4 يَقُولُ بِصَوْتٍ كَالرَّعْدِ: ”تَعَالَ.“",
    "2": "فَرَأَيْتُ فَرَسًا أَبْيَضَ، وَرَاكِبُهُ يَحْمِلُ قَوْسًا، فَأُعْطِيَ إِكْلِيلًا وَخَرَجَ يُحْرِزُ نَصْرًا بَعْدَ نَصْرٍ.",
    "3": "وَلَمَّا فَتَحَ الْحَمَلُ الْخَتْمَ الثَّانِيَ، سَمِعْتُ الْكَائِنَ الثَّانِيَ يَقُولُ: ”تَعَالَ.“",
    "4": "فَخَرَجَ فَرَسٌ آخَرُ، لَوْنُهُ أَحْمَرُ، وَرَاكِبُهُ نَالَ الْقُدْرَةَ أَنْ يَنْزِعَ السَّلَامَ مِنَ الْأَرْضِ وَيَجْعَلَ النَّاسَ يَقْتُلُ بَعْضُهُمْ بَعْضًا. فَأُعْطِيَ سَيْفًا كَبِيرًا.",
    "5": "وَلَمَّا فَتَحَ الْحَمَلُ الْخَتْمَ الثَّالِثَ، سَمِعْتُ الْكَائِنَ الثَّالِثَ يَقُولُ: ”تَعَالَ.“ فَرَأَيْتُ فَرَسًا أَسْوَدَ، وَرَاكِبُهُ يَحْمِلُ مِيزَانًا فِي يَدِهِ.",
    "6": "وَسَمِعْتُ مَا يُشْبِهُ صَوْتًا مِنْ بَيْنِ الْكَائِنَاتِ الْحَيَّةِ الْـ4 يَقُولُ: ”حَفْنَةُ الْقَمْحِ بِدِينَارٍ، وَ3 حَفَنَاتِ الشَّعِيرِ بِدِينَارٍ، وَلَا تَضُرَّ الزَّيْتَ وَالنَّبِيذَ.“",
    "7": "وَلَمَّا فَتَحَ الْحَمَلُ الْخَتْمَ الرَّابِعَ، سَمِعْتُ صَوْتَ الْكَائِنِ الرَّابِعِ يَقُولُ: ”تَعَالَ.“",
    "8": "فَرَأَيْتُ فَرَسًا لَوْنُهُ بَاهِتٌ، وَرَاكِبُهُ اسْمُهُ الْمَوْتُ وَيَتْبَعُهُ عَالَمُ الْأَمْوَاتِ. وَأُعْطِيَتْ لَهُمَا السُّلْطَةُ لِإِبَادَةِ رُبْعِ سُكَّانِ الْأَرْضِ، بِالسَّيْفِ وَالْجُوعِ وَالْوَبَأِ وَبِوُحُوشِ الْأَرْضِ الْمُفْتَرِسَةِ.",
    "9": "وَلَمَّا فَتَحَ الْحَمَلُ الْخَتْمَ الْخَامِسَ، رَأَيْتُ مَنَصَّةَ قُرْبَانٍ تَحْتَهَا نُفُوسَ الَّذِينَ قُتِلُوا بِسَبَبِ كَلِمَةِ اللهِ وَالشَّهَادَةِ الَّتِي شَهِدُوهَا.",
    "10": "فَصَرَخُوا بِصَوْتٍ عَالٍ: ”أَيُّهَا السَّيِّدُ الْقُدُّوسُ الْحَقُّ، إِلَى مَتَى لَا تُعَاقِبُ أَهْلَ الدُّنْيَا؟ مَتَى تَنْتَقِمُ مِنَ الَّذِينَ سَفَكُوا دِمَاءَنَا؟“",
    "11": "فَأُعْطِيَ كُلُّ وَاحِدٍ مِنْهُمْ ثَوْبًا أَبْيَضَ، وَقِيلَ لَهُمْ أَنْ يَصْبِرُوا قَلِيلًا، حَتَّى يَتِمَّ اسْتِشْهَادُ كُلِّ مَنْ سَيُقْتَلُ مِثْلُهُمْ مِنْ زُمَلَائِهِمْ وَإِخْوَتِهِمْ خُدَّامِ الْمَسِيحِ.",
    "12": "ثُمَّ نَظَرْتُ لَمَّا فَتَحَ الْحَمَلُ الْخَتْمَ السَّادِسَ، وَإِذَا الْأَرْضُ تَزَلْزَلَتِ بِعُنْفٍ، وَاسْوَدَّتِ الشَّمْسُ كَالْخَيْشِ، وَاحْمَرَّ الْقَمَرُ كُلُّهُ كَالدَّمِ.",
    "13": "وَسَقَطَتْ نُجُومُ السَّمَاءِ إِلَى الْأَرْضِ، كَمَا يَسْقُطُ التِّينُ عِنْدَمَا تَهُزُّ الرِّيحُ الْعَاصِفَةُ شَجَرَةَ التِّينِ.",
    "14": "وَانْشَطَرَتِ السَّمَاءُ كَلُفَافَةٍ مُمَزَّقَةٍ، وَانْقَلَعَتْ كُلُّ الْجِبَالِ وَالْجُزُرِ مِنْ أَمَاكِنِهَا.",
    "15": "وَمُلُوكُ الْأَرْضِ وَالْعُظَمَاءُ، وَالْقَادَةُ وَالْأَغْنِيَاءُ وَالزُّعَمَاءُ، وَكُلُّ عَبْدٍ وَكُلُّ حُرٍّ، اِخْتَبَأُوا فِي الْمَغَارَاتِ وَبَيْنَ صُخُورِ الْجِبَالِ،",
    "16": "وَهُمْ يَقُولُونَ لِلْجِبَالِ وَالصُّخُورِ: ”اُسْقُطِي عَلَيْنَا وَأَخْفِينَا عَنْ وَجْهِ الْجَالِسِ عَلَى الْعَرْشِ وَعَنْ غَضَبِ الْحَمَلِ.“",
    "17": "لِأَنَّ يَوْمَ الْغَضَبِ الْعَظِيمَ جَاءَ، وَمَنْ يَقْدِرُ أَنْ يُوَاجِهَهُ؟"
  }
}