{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 7,
  "verses": {
    "1": "بَعْدَ هَذَا رَأَيْتُ 4 مَلَائِكَةٍ وَاقِفِينَ عِنْدَ زَوَايَا الْأَرْضِ الْـ4 يَمْنَعُونَ رِيَاحَ الْأَرْضِ الْـ4 فَلَا تَهُبُّ رِيحٌ عَلَى بَرٍّ أَوْ بَحْرٍ أَوْ شَجَرٍ.",
    "2": "ثُمَّ رَأَيْتُ مَلَاكًا آخَرَ قَادِمًا مِنَ الشَّرْقِ وَمَعَهُ خَتْمُ اللهِ الْحَيِّ، وَنَادَى بِصَوْتٍ عَالٍ إِلَى الْمَلَائِكَةِ الْـ4 الَّذِينَ نَالُوا الْقُدْرَةَ أَنْ يَضُرُّوا الْبَرَّ وَالْبَحْرَ،",
    "3": "وَقَالَ: ”لَا تَضُرُّوا الْبَرَّ وَلَا الْبَحْرَ وَلَا الشَّجَرَ حَتَّى نَخْتُمَ عَبِيدَ إِلَهِنَا عَلَى جِبَاهِهِمْ.“",
    "4": "وَسَمِعْتُ عَدَدَ الْمَخْتُومِينَ، 144 أَلْفًا مِنْ كُلِّ قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "5": "مِنْ قَبِيلَةِ يَهُوذَا 12 أَلْفًا مَخْتُومِينَ، وَمِنْ قَبِيلَةِ رَأُوبِينَ 12 أَلْفًا، وَمِنْ قَبِيلَةِ جَادَ 12 أَلْفًا،",
    "6": "وَمِنْ قَبِيلَةِ أَشِيرَ 12 أَلْفًا، وَمِنْ قَبِيلَةِ نَفْتَالِي 12 أَلْفًا، وَمِنْ قَبِيلَةِ مَنَسَّى 12 أَلْفًا،",
    "7": "وَمِنْ قَبِيلَةِ شَمْعُونَ 12 أَلْفًا، وَمِنْ قَبِيلَةِ لَاوِي 12 أَلْفًا، وَمِنْ قَبِيلَةِ يَسَّاكَرَ 12 أَلْفًا،",
    "8": "وَمِنْ قَبِيلَةِ زَبُولُونَ 12 أَلْفًا، وَمِنْ قَبِيلَةِ يُوسِفَ 12 أَلْفًا، وَمِنْ قَبِيلَةِ بِنْيَمِينَ 12 أَلْفًا.",
    "9": "بَعْدَ هَذَا نَظَرْتُ، وَإِذَا جُمْهُورٌ غَفِيرٌ لَا يُحْصَى، مِنْ كُلِّ أُمَّةٍ وَقَبِيلَةٍ وَشَعْبٍ وَلُغَةٍ، كَانُوا وَاقِفِينَ قُدَّامَ الْعَرْشِ وَقُدَّامَ الْحَمَلِ، لَابِسِينَ ثِيَابًا بَيْضَاءَ وَمَعَهُمْ فِي أَيْدِيهِمْ سَعَفُ النَّخْلِ.",
    "10": "وَهُمْ يَهْتِفُونَ بِصَوْتٍ عَالٍ: ”النَّصْرُ لِإِلَهِنَا الْجَالِسِ عَلَى الْعَرْشِ وَلِلْحَمَلِ.“",
    "11": "وَكَانَ الْمَلَائِكَةُ حَوْلَ الْعَرْشِ وَالشُّيُوخِ وَالْكَائِنَاتِ الْحَيَّةِ الْـ4، فَرَكَعُوا كُلُّهُمْ قُدَّامَ الْعَرْشِ وَتَعَبَّدُوا لِلّٰهِ.",
    "12": "وَقَالُوا: ”آمِينَ! لِإِلَهِنَا الْحَمْدُ وَالْجَلَالُ وَالْحِكْمَةُ وَالشُّكْرُ وَالْكَرَامَةُ وَالْقُوَّةُ وَالْقُدْرَةُ إِلَى أَبَدِ الْآبِدِينَ. آمِينَ.“",
    "13": "فَسَأَلَنِي وَاحِدٌ مِنَ الشُّيُوخِ: ”هَؤُلَاءِ اللَّابِسُونَ الثِّيَابَ الْبَيْضَاءَ، مَنْ هُمْ؟ وَمِنْ أَيْنَ جَاءُوا؟“",
    "14": "فَأَجَبْتُهُ: ”أَنْتَ أَعْلَمُ يَا سَيِّدِي!“ فَقَالَ لِي: ”هَؤُلَاءِ هُمُ الَّذِينَ جَاءُوا مِنَ الضِّيقِ الْعَظِيمِ. وَقَدْ غَسَلُوا ثِيَابَهُمْ وَبَيَّضُوهَا بِدَمِ الْحَمَلِ.",
    "15": "لِهَذَا هُمْ قُدَّامَ عَرْشِ اللهِ، وَيَعْبُدُونَهُ لَيْلًا وَنَهَارًا فِي بَيْتِهِ، وَالْجَالِسُ عَلَى الْعَرْشِ يَحْمِيهِمْ.",
    "16": "فَلَنْ يَجُوعُوا أَبَدًا وَلَنْ يَعْطَشُوا أَبَدًا، وَلَنْ تَضْرِبَهُمُ الشَّمْسُ وَلَا أَيُّ حَرٍّ.",
    "17": "لِأَنَّ الْحَمَلَ الَّذِي فِي وَسَطِ الْعَرْشِ يَرْعَاهُمْ، وَيَهْدِيهِمْ إِلَى يَنَابِيعِ الْمَاءِ الْحَيِّ، وَيَمْسَحُ اللهُ كُلَّ دَمْعَةٍ مِنْ عُيُونِهِمْ.“"
  }
}