{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 8,
  "verses": {
    "1": "وَلَمَّا فَتَحَ الْحَمَلُ الْخَتْمَ السَّابِعَ، سَادَ سُكُوتٌ فِي السَّمَاءِ، حَوَالَيْ نِصْفِ سَاعَةٍ.",
    "2": "وَرَأَيْتُ الْمَلَائِكَةَ الـ7 الْوَاقِفِينَ فِي مَحْضَرِ اللهِ، وَقَدْ أُعْطِيَتْ لَهُمْ 7 أَبْوَاقٍ.",
    "3": "وَجَاءَ مَلَاكٌ آخَرُ مَعَهُ مِجْمَرَةٌ مِنْ ذَهَبٍ وَوَقَفَ عِنْدَ مَنَصَّةِ الْبَخُورِ. وَأُعْطِيَ بَخُورًا كَثِيرًا لِيُقَدِّمَهُ مَعَ دُعَاءِ الْمُؤْمِنِينَ عَلَى الْمَنَصَّةِ الذَّهَبِيَّةِ قُدَّامَ الْعَرْشِ.",
    "4": "فَتَصَاعَدَ مِنْ يَدِ الْمَلَاكِ دُخَانُ الْبَخُورِ وَمَعَهُ دُعَاءُ الْمُؤْمِنِينَ إِلَى مَحْضَرِ اللهِ.",
    "5": "ثُمَّ أَخَذَ الْمَلَاكُ الْمِجْمَرَةَ، وَمَلَأَهَا مِنَ النَّارِ الَّتِي عَلَى الْمَنَصَّةِ، وَرَمَاهَا إِلَى الْأَرْضِ، فَحَدَثَ رَعْدٌ وَأَصْوَاتٌ وَبَرْقٌ وَزِلْزَالٌ.",
    "6": "وَاسْتَعَدَّ الْمَلَائِكَةُ الـ7 الَّذِينَ مَعَهُمُ الْأَبْوَاقُ، لِأَنْ يَنْفُخُوا فِيهَا.",
    "7": "فَنَفَخَ الْمَلَاكُ الْأَوَّلُ فِي بُوقِهِ، فَوَقَعَ عَلَى الْأَرْضِ بَرَدٌ وَنَارٌ مَخْلُوطَانِ بِدَمٍ. فَاحْتَرَقَ ثُلُثُ الْأَرْضِ وَثُلُثُ الشَّجَرِ وَكُلُّ عُشْبٍ أَخْضَرَ.",
    "8": "وَنَفَخَ الْمَلَاكُ الثَّانِي فِي بُوقِهِ، فَوَقَعَ فِي الْبَحْرِ شَيْءٌ كَأَنَّهُ جَبَلٌ كَبِيرٌ مُشْتَعِلٌ بِالنَّارِ، وَتَحَوَّلَ ثُلُثُ الْبَحْرِ إِلَى دَمٍ،",
    "9": "وَمَاتَ ثُلُثُ الْكَائِنَاتِ الْحَيَّةِ الَّتِي فِي الْبَحْرِ، وَهَلَكَ ثُلُثُ السُّفُنِ.",
    "10": "وَنَفَخَ الْمَلَاكُ الثَّالِثُ فِي بُوقِهِ، فَسَقَطَ مِنَ السَّمَاءِ نَجْمٌ عَظِيمٌ، يَتَّقِدُ كَأَنَّهُ شُعْلَةٌ مِنْ نَارٍ، سَقَطَ عَلَى ثُلُثِ الْأَنْهَارِ وَيَنَابِيعِ الْمَاءِ.",
    "11": "وَاسْمُ هَذَا النَّجْمِ هُوَ الْمُرُّ. فَصَارَ ثُلُثُ الْمَاءِ مُرًّا جِدًّا، وَمَاتَ كَثِيرٌ مِنَ النَّاسِ مِنَ الْمَاءِ لِأَنَّهُ أَصْبَحَ مُرًّا.",
    "12": "وَنَفَخَ الْمَلَاكُ الرَّابِعُ فِي بُوقِهِ، فَضَرَبَ ثُلُثَ الشَّمْسِ وَثُلُثَ الْقَمَرِ وَثُلُثَ النُّجُومِ، فَأَظْلَمَ ثُلُثُهَا، وَأَصْبَحَ ثُلُثُ النَّهَارِ بِلَا نُورٍ، وَكَذَلِكَ ثُلُثُ اللَّيْلِ.",
    "13": "ثُمَّ نَظَرتُ فَسَمِعْتُ نِسْرًا طَائِرًا فِي السَّمَاءِ يَصِيحُ بِصَوْتٍ عَالٍ: ”وَيْلٌ، وَيْلٌ، وَيْلٌ، لِأَهْلِ الْأَرْضِ عِنْدَمَا يُدَوِّي صَوْتُ الْأَبْوَاقِ الْأُخْرَى الَّتِي سَيَنْفُخُ فِيهَا الْمَلَائِكَةُ الـ3.“"
  }
}