{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 9,
  "verses": {
    "1": "ثُمَّ نَفَخَ الْمَلَاكُ الْخَامِسُ فِي بُوقِهِ، فَرَأَيْتُ نَجْمًا قَدْ سَقَطَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ. فَهَذَا النَّجْمُ أُعْطِيَ مِفْتَاحَ بِئْرِ الْهَاوِيَةِ.",
    "2": "وَلَمَّا فَتَحَ الْبِئْرَ، تَصَاعَدَ مِنْهَا دُخَانٌ كَأَنَّهُ دُخَانُ فُرْنٍ عَظِيمٍ، فَأَظْلَمَتِ الشَّمْسُ وَالْجَوُّ مِنْ دُخَانِ الْبِئْرِ.",
    "3": "وَخَرَجَ مِنَ الدُّخَانِ جَرَادٌ وَجَاءَ عَلَى الْأَرْضِ، وَأُعْطِيَ قُوَّةً مِثْلَ قُوَّةِ عَقَارِبِ الْأَرْضِ.",
    "4": "وَقِيلَ لَهُ أَنْ لَا يَضُرَّ عُشْبَ الْأَرْضِ وَلَا الزَّرْعَ وَلَا الشَّجَرَ، بَلْ يَقْتَصِرَ عَلَى النَّاسِ الَّذِينَ لَيْسَ عَلَى جَبْهَتِهِمْ خَتْمُ اللهِ.",
    "5": "فَيُعَذِّبَهُمْ 5 أَشْهُرٍ وَلَا يَقْتُلَهُمْ. وَالْعَذَابُ الَّذِي يُسَبِّبُهُ هُوَ مِثْلُ عَذَابِ لَدْغَةِ الْعَقْرَبِ.",
    "6": "فِي ذَلِكَ الْوَقْتِ يَطْلُبُ النَّاسُ الْمَوْتَ وَلَا يَجِدُونَهُ، يَتَمَنَّوْنَ أَنْ يَمُوتُوا، فَيَهْرُبُ الْمَوْتُ مِنْهُمْ.",
    "7": "وَكَانَ مَنْظَرُ الْجَرَادِ كَأَنَّهُ خَيْلٌ مُجَهَّزَةٌ لِلْقِتَالِ، عَلَى رُؤُوسِهِ مَا يُشْبِهُ أَكَالِيلَ مِنْ ذَهَبٍ، وَوُجُوهُهُ كَوُجُوهِ الْبَشَرِ.",
    "8": "وَلَهُ شَعْرٌ كَشَعْرِ النِّسَاءِ، وَأَسْنَانُهُ كَأَنْيَابِ الْأُسُودِ.",
    "9": "وَلَهُ صُدُورٌ كَأَنَّهَا دُرُوعٌ مِنْ حَدِيدٍ، وَصَوْتُ أَجْنِحَتِهِ كَصَوْتِ مَرْكَبَاتٍ حَرْبِيَّةٍ وَخَيْلٍ كَثِيرَةٍ تَجْرِي إِلَى الْقِتَالِ.",
    "10": "وَلَهُ ذُيُولٌ مِثْلُ الْعَقَارِبِ بِهَا إِبَرٌ تَلْدَغُ، وَعِنْدَهُ فِي ذُيُولِهِ الْمَقْدِرَةُ أَنْ يَضُرَّ الْبَشَرِ 5 أَشْهُرٍ.",
    "11": "وَعَلَيْهِ مَلِكٌ هُوَ مَلَاكُ الْهَاوِيَةِ، وَاسْمُهُ بِالْعِبْرِيَّةِ أَبَدُّونُ وَبِالْيُونَانِيَّةِ أَبُولِيُّونُ أَيِ الْمُهْلِكُ.",
    "12": "اِنْتَهَتِ الْكَارِثَةُ الْأُولَى، لَكِنْ سَتَأْتِي بَعْدَهَا كَارِثَتَانِ.",
    "13": "وَنَفَخَ الْمَلَاكُ السَّادِسُ فِي بُوقِهِ، فَسَمِعْتُ صَوْتًا جَاءَ مِنَ الْقُرُونِ الْـ4 لِمَنَصَّةِ الْبَخُورِ الذَّهَبِيَّةِ الْمَوْجُودَةِ قُدَّامَ اللهِ.",
    "14": "هَذَا الصَّوْتُ قَالَ لِلْمَلَاكِ السَّادِسِ الَّذِي مَعَهُ الْبُوقُ: ”حَرِّرِ الْمَلَائِكَةَ الْـ4 الْمُقَيَّدِينَ عِنْدَ نَهْرِ الْفُرَاتِ الْعَظِيمِ.“",
    "15": "فَتَحَرَّرَ الْمَلَائِكَةُ الْـ4 الَّذِينَ كَانُوا مُسْتَعِدِّينَ لِهَذِهِ اللَّحْظَةِ بِالذَّاتِ بِالسَّاعَةِ وَالْيَوْمِ وَالشَّهْرِ وَالسَّنَةِ، لِكَيْ يَقْتُلُوا ثُلُثَ الْبَشَرِ.",
    "16": "وَأُخْبِرْتُ عَنْ عَدَدِ جَيْشِ الْفُرْسَانِ، فَكَانَ 200 مِلْيُونِ فَارِسٍ.",
    "17": "وَرَأَيْتُ فِي الرُّؤْيَا الْخَيْلَ وَالرَّاكِبِينَ عَلَيْهَا، فَكَانُوا لَابِسِينَ دُرُوعًا حَمْرَاءَ كَالنَّارِ وَزَرْقَاءَ وَصَفْرَاءَ كَالْكِبْرِيتِ. وَرُؤُوسُ الْخَيْلِ تُشْبِهُ رُؤُوسَ الْأُسُودِ، وَتَقْذِفُ مِنْ فَمِهَا نَارًا وَدُخَانًا وَكِبْرِيتًا.",
    "18": "فَهَلَكَ ثُلُثُ الْبَشَرِ بِهَذِهِ الْمَصَائِبِ الـ3 أَيِ النَّارِ وَالدُّخَانِ وَالْكِبْرِيتِ الَّتِي خَرَجَتْ مِنْ فَمِهَا.",
    "19": "وَكَانَتْ قُوَّةُ الْخَيْلِ فِي أفواهِها وَذُيُولِها، لِأَنَّ ذُيُولَهَا تُشْبِهُ الْحَيَّاتِ وَلَهَا رُؤُوسٌ ضَارَّةٌ.",
    "20": "وَبَاقِي الْبَشَرِ الَّذِينَ لَمْ يَمُوتُوا بِهَذِهِ الْمَصَائِبِ، لَمْ يَتُوبُوا عَنْ مَا عَمِلَتْهُ أَيْدِيهِمْ، وَظَلُّوا يَعْبُدُونَ الشَّيَاطِينِ وَالْأَصْنَامِ الَّتِي مِنْ ذَهَبٍ وَفِضَّةٍ وَنُحَاسٍ وَحَجَرٍ وَخَشَبٍ، الَّتِي لَا تَرَى وَلَا تَسْمَعُ وَلَا تَتَحَرَّكُ.",
    "21": "وَلَمْ يَتُوبُوا عَنِ الْقَتْلِ وَالسِّحْرِ وَالْفِسْقِ وَالسَّرِقَةِ."
  }
}