{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "David oğlu Solomon krallığında sağlam bir şekilde yerleşmişti. Tanrısı Yahve onunla birlikteydi ve onu çok büyüttü.",
    "2": "Solomon bütün İsrael'e, binlerin, yüzlerin başlarına, hâkimlere ve bütün İsrael'deki her beye, atalar evlerinin başlarına seslendi.",
    "3": "Solomon ve onunla birlikte olan bütün topluluk Givon'daki yüksek yere gittiler. Çünkü Yahve'nin hizmetkârı Moşe'nin çölde yapmış olduğu Tanrı'nın Buluşma Çadırı oradaydı.",
    "4": "Ama David Tanrı'nın Sandığı'nı Kiryat Yearim'den onun için David'in hazırlamış olduğu yere çıkarmıştı. Çünkü David onun için Yeruşalem'de bir çadır kurmuştu.",
    "5": "Hur oğlu Uri oğlu Betsalel'in yaptığı tunç sunak da Yahve'nin çadırının önündeydi; Solomon ve topluluk orada öğüt ararlardı.",
    "6": "Solomon Buluşma Çadırı'nda bulunan Yahve'nin önündeki tunç sunağa çıktı ve üzerinde bin yakmalık sunu sundu.",
    "7": "O gece Tanrı Solomon'a görünüp ona, \"Sana ne vermemi istiyorsan, dile\" dedi.",
    "8": "Solomon Tanrı'ya, \"Sen babam David'e büyük sevgi dolu iyiliğini gösterdin ve beni onun yerine kral yaptın\" dedi.",
    "9": "\"Şimdi, ey Yahve Tanrı, babam David'e verdiğin söz yerine gelsin; çünkü beni çoklukta yeryüzünün tozu gibi olan bir halkın üzerine kral yaptın.",
    "10": "Şimdi bana bilgelik ve bilgi ver ki, çıkıp bu halkın önüne gireyim; çünkü senin bu büyük halkına kim hükmedebilir?\"",
    "11": "Tanrı Solomon'a, \"Mademki yüreğinde bu vardı ve sen ne zenginlik, ne mal, ne onur, ne de senden nefret edenlerin canını istedin, ne de uzun ömür istedin; ancak seni üzerine kral yaptığım halkıma hükmedesin diye kendin için bilgelik ve bilgi istedin;",
    "12": "bu nedenle sana bilgelik ve bilgi verildi. Ben sana öyle zenginlik, servet, onur vereceğim ki, senden önceki kralların hiçbiri benzerine sahip olmadı ve senden sonrakiler de benzerine sahip olmayacaktır.\"",
    "13": "Böylece Solomon, Givon'daki Buluşma Çadırı'nın önündeki yüksek yerden Yeruşalem'e geldi ve İsrael üzerinde hüküm sürdü.",
    "14": "Solomon savaş arabaları ve atlılar topladı. Bin dört yüz savaş arabası ve on iki bin atlısı vardı ve bunları savaş arabaları kentlerine ve kralın yanına, Yeruşalem'e yerleştirdi.",
    "15": "Kral, Yeruşalem'de gümüşü ve altını taş kadar sıradan yaptı ve sedirleri ovadaki incir ağaçları kadar sıradan yaptı.",
    "16": "Solomon'un atları Mısır'dan ve Keve'den getiriliyordu. Kralın tüccarları onları Keve'den satın alıyordu.",
    "17": "Mısır'dan altı yüz gümüşe savaş arabası, yüz elli gümüşe at alıp getirirlerdi. Bunları Hitit krallarına ve Suriye krallarına da satıp gönderirlerdi."
  }
}