{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "Rehovam Şekem'e gitti, çünkü bütün İsrael onu kral yapmak için Şekem'e gelmişti.",
    "2": "Nevat oğlu Yarovam bunu duyunca (çünkü o, Kral Solomon'un önünden kaçıp Mısır'a gitmişti), Yarovam Mısır'dan döndü.",
    "3": "Gönderip onu çağırdılar; Yarovam ve bütün İsrael gelip Rehovam'a şöyle dediler:",
    "4": "“Baban boyunduruğumuzu ağırlaştırdı. Şimdi babanın ağır hizmetini ve üzerimize yüklediği ağır boyunduruğu hafiflet de sana hizmet edelim.”",
    "5": "Onlara, “Üç gün sonra tekrar yanıma gelin” dedi. Böylece halk ayrıldı.",
    "6": "Kral Rehovam, babası Solomon hayattayken onun önünde duran yaşlı adamlara danışıp şöyle dedi: “Bu halka yanıt vermek için siz bana ne öğüt verirsiniz?”",
    "7": "Ona şöyle dediler: “Bu halka iyilikle davranırsan, onları hoşnut eder ve onlara güzel sözler söylersen, sonsuza dek senin hizmetkârın olurlar.”",
    "8": "Ama o, kendisine verdikleri yaşlıların öğüdünü bırakıp, kendisiyle birlikte büyümüş olup önünde durmakta olan genç adamlara danıştı.",
    "9": "Onlara şöyle dedi: “Bana, ‘Babanın üzerimize koyduğu boyunduruğu hafiflet’ diyen bu halka bir yanıt vermek için siz ne öğüt verirsiniz?”",
    "10": "Birlikte büyüyen gençler ona şöyle dediler: “Sana, ‘Baban boyunduruğumuzu ağırlaştırdı, ama bizim için hafiflet’ diyen halka şöyle diyeceksin: ‘Benim küçük parmağım babamın belinden daha kalındır.",
    "11": "Babam size ağır bir boyunduruk yüklediyse, ben boyunduruğunuzu artıracağım; babam sizi kamçılarla terbiye ettiyse; ama ben sizi akreplerle terbiye edeceğim.'\"",
    "12": "Böylece \"Üçüncü gün yine yanıma gelin\" diye kralın söylemiş olduğu gibi Yerovam ve bütün halk, üçüncü gün Rehovam'ın yanına geldiler.",
    "13": "Kral onlara sert bir yanıt verdi. Kral Rehovam da ihtiyarların öğüdünü bıraktı.",
    "14": "Gençlerin öğüdüne uyarak onlara şöyle dedi: \"Babam boyunduruğunuzu ağırlaştırdı, ama ben onu artıracağım. Babam sizi kırbaçlarla terbiye etti, ama ben sizi akreplerle terbiye edeceğim.\"",
    "15": "Böylece kral halkı dinlemedi; çünkü Yahve Şilolu Ahiya aracılığıyla söylediği sözü yerine gelsin diye, bu Tanrı tarafından düzenlenmişti.",
    "16": "Bütün İsraelliler kralın kendilerini dinlemediğini görünce, halk krala, \"David'te bizim payımız ne? Yişay'ın oğlunda mirasımız yoktur; ey İsrael, herkes çadırlarınıza! Ey David, şimdi kendi evine bak!\" diye karşılık verdi. Böylece bütün İsrael çadırlarına gitti.",
    "17": "Ama Yahuda kentlerinde oturan İsrael'in çocuklarına gelince, Rehovam onların üzerinde hüküm sürdü.",
    "18": "Sonra Kral Rehovam angarya işlerine bakan Hadoram'ı gönderdi; İsrael'in çocukları onu taşlayarak öldürdüler. Kral Rehovam aceleyle arabasına binip Yeruşalem'e kaçtı.",
    "19": "Böylece İsrael David'in evine karşı bugüne kadar isyan ettiler."
  }
}