{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "Rehovam Yeruşalem'e gelince, İsrael'e karşı savaşmak ve krallığı Rehovam'a geri getirmek için Yahuda ve Benyamin evini, yüz seksen bin seçme savaşçıyı topladı.",
    "2": "Ama Tanrı adamı Şemaya'ya Yahve'nin sözü geldi:",
    "3": "“Yahuda Kralı Solomon oğlu Rehovam'a ve Yahuda ve Benyamin'deki bütün İsrael halkına şöyle dedi,",
    "4": "'Yahve diyor ki, \"Çıkmayın ve kardeşlerinize karşı savaşmayın! Herkes evine dönsün; çünkü bu şey bendendir.\"'\" Böylece Yahve'nin sözlerini dinlediler ve Yerovam'a karşı gitmekten döndüler.",
    "5": "Rehovam Yeruşalem'de yaşadı ve Yahuda'da savunma için kentler yaptı.",
    "6": "Beytlehem, Etam, Tekoa,",
    "7": "Beyt Sur, Soko, Adullam,",
    "8": "Gat, Mareşa, Zif,",
    "9": "Adorayim, Lakiş, Azeka,",
    "10": "Sora, Ayalon ve Hevron'u yaptı; bunlar Yahuda ve Benyamin'de surlu kentlerdi.",
    "11": "Kaleleri güçlendirdi ve içlerine yiyecek, yağ ve şarap depolarıyla komutanlar yerleştirdi.",
    "12": "Her kente kalkanlar ve mızraklar koydu ve onları çok güçlendirdi. Yahuda ve Benyamin ona aitti.",
    "13": "Bütün İsrael'deki kâhinler ve Levililer, onların bütün bölgelerinden onunla birlikte durdular.",
    "14": "Çünkü Levililer otlaklarını ve mallarını bırakıp Yahuda ve Yeruşalem'e geldiler; çünkü Yerovam ve oğulları onları Yahve'ye kâhinlik görevini yerine getirmesinler diye attılar.",
    "15": "Kendisi yüksek yerler için, yaptığı teke ve buzağı putları için kâhinler atadı.",
    "16": "Onlardan sonra, İsrael'in bütün oymaklarından, İsrael'in Tanrısı Yahve'yi aramaya yüreğini koyanlar, atalarının Tanrısı Yahve'ye kurban kesmek için Yeruşalem'e geldiler.",
    "17": "Böylece Yahuda Krallığı'nı güçlendirdiler ve Solomon oğlu Rehovam'ı üç yıl güçlü kıldılar; çünkü üç yıl David ve Solomon'un yolunda yürüdüler.",
    "18": "Rehovam, David oğlu Yerimot'un kızı olup İşay oğlu Eliav'ın kızı Avihayil'in kızı olan Mahalat'ı kendisine karı olarak aldı.",
    "19": "Kadın ona Yeuş, Şemarya ve Zaham adında oğullar doğurdu.",
    "20": "Kadından sonra, Avşalom'un torunu Maaka'yı aldı; Maaka ona Aviya'yı, Attay'ı, Ziza'yı ve Şelomit'i doğurdu.",
    "21": "Rehovam, Avşalom'un torunu Maaka'yı bütün karılarından ve cariyelerinden daha çok sevdi; çünkü on sekiz karı ve altmış cariye aldı ve yirmi sekiz oğul ve altmış kız babası oldu.",
    "22": "Rehovam, Maaka'nın oğlu Aviya'yı kardeşleri arasında hükümdar, baş olarak atadı; çünkü onu kral yapmayı düşünüyordu.",
    "23": "Akıllıca davrandı ve oğullarından bazılarını Yahuda ve Benyamin'in bütün diyarındaki her surlu kente dağıttı. Onlara bol bol yiyecek verdi; ve onlar için birçok karılar aradı."
  }
}