{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Rehovam'ın krallığı sağlamlaşıp güçlenince, o ve kendisiyle birlikte bütün İsrael Yahve'nin Yasası'nı bıraktı.",
    "2": "Kral Rehovam'ın beşinci yılında, Mısır Kralı Şişak, Yahve'ye karşı suç işledikleri için,",
    "3": "bin iki yüz savaş arabası ve altmış bin atlıyla Yeruşalem'e karşı geldi. Mısır'dan onunla birlikte gelen halk sayısızdı: Luvlu, Suklu ve Etiyopyalılar.",
    "4": "Yahuda'ya ait surlu kentleri alıp Yeruşalem'e geldi.",
    "5": "Peygamber Şemaya, Rehovam'ın ve Şişak yüzünden Yeruşalem'de toplanmış olan Yahuda beylerinin yanına geldi ve onlara şöyle dedi: \"Yahve şöyle diyor, 'Beni bıraktınız, bu yüzden ben de sizi Şişak'ın eline bıraktım.'\"",
    "6": "Sonra İsrael beyleri ve kral kendilerini alçalttılar ve, \"Yahve adildir\" dediler.",
    "7": "Yahve onların kendilerini alçalttıklarını görünce, Yahve'nin sözü Şemaya'ya geldi ve şöyle dedi: \"Kendilerini alçalttılar. Onları yok etmeyeceğim, ama onlara biraz kurtuluş vereceğim ve öfkem Şişak'ın eliyle Yeruşalem'in üzerine dökülmeyecektir.",
    "8": "Yine de onun hizmetkârları olacaklar, böylece benim hizmetimi ve ülkelerin krallıklarının hizmetini bilecekler.\"",
    "9": "Böylece Mısır Kralı Şişak Yeruşalem'e karşı geldi ve Yahve'nin evinin hazinelerini ve kral evinin hazinelerini alıp götürdü. Hepsini alıp götürdü. Solomon'un yapmış olduğu altın kalkanları da alıp götürdü.",
    "10": "Kral Rehovam onların yerine tunç kalkanlar yaptı ve onları kral evinin kapısını tutan muhafızların komutanlarının eline teslim etti.",
    "11": "Kral, Yahve'nin evine her girdiğinde muhafızlar gelip onları taşıyordu ve sonra onları muhafız odasına geri getiriyorlardı.",
    "12": "Kendini alçalttığında, onu tümüyle yok etmemek için, Yahve'nin gazabı ondan döndü. Yahuda'da da iyi şeyler bulundu.",
    "13": "Böylece Kral Rehovam Yeruşalem'de kendini güçlendirdi ve hüküm sürdü; çünkü Rehovam hüküm sürmeye başladığında kırk bir yaşındaydı ve Yahve'nin adını koymak için bütün İsrael oymakları arasından seçtiği kentte, Yeruşalem'de on yedi yıl hüküm sürdü. Annesinin adı Ammonlu Naama'ydı.",
    "14": "Kötü olanı yaptı, çünkü yüreğine Yahve'yi aramayı koymadı.",
    "15": "Rehovam'ın yaptığı işler, ilk işleri de son işleri de, Peygamber Şemaya'nın ve Gören İddo'nun tarihlerinde, soy kütüklerinde yazılı değil midir? Rehovam ile Yerovam arasında sürekli savaşlar vardı.",
    "16": "Rehovam atalarıyla uyudu ve David'in kentinde gömüldü; ve yerine oğlu Abiya kral oldu."
  }
}