{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "Kral Yerovam’ın on sekizinci yılında Aviya Yahuda üzerinde hüküm sürmeye başladı.",
    "2": "Üç yıl Yeruşalem’de hüküm sürdü. Annesinin adı Gibeah’lı Uriel’in kızı Mikaya’ydı. Aviya ile Yerovam arasında savaş vardı.",
    "3": "Aviya, dört yüz bin seçme savaşçıdan oluşan yiğit bir orduyla savaşa girdi. Yerovam da sekiz yüz bin seçme adamla, cesur yiğitlerle ona karşı savaş düzeni aldı.",
    "4": "Aviya, Efraim’in dağlık kesiminde bulunan Semarayim Dağı’nda ayağa kalktı ve şöyle dedi: “Beni dinleyin, ey Yerovam ve bütün İsrael:",
    "5": "İsrael’in Tanrısı Yahve'nin, İsrael üzerine krallığı sonsuza dek David’e, kendisine ve oğullarına tuz antlaşmasıyla verdiğini bilmiyor musunuz?",
    "6": "Ama David oğlu Solomon’ın hizmetkârı Nevat oğlu Yerovam kalkıp efendisine karşı başkaldırdı.",
    "7": "Onun yanında değersiz ve kötü adamlar toplandı, Rehovam genç ve yumuşak yürekli olup onlara karşı koyamayınca, Solomon oğlu Rehovam'a karşı güçlendiler.",
    "8": "“Şimdi Davidoğulları'nın elinde olan Yahve'nin Krallığı'na karşı koymayı düşünüyorsunuz. Siz büyük bir kalabalıksınız, Yarovam'ın size ilâhlar diye yaptığı altın buzağılar da yanınızdadır.",
    "9": "Yahve'nin kâhinlerini, Aronoğulları'nı ve Levililer'i kovmadınız mı ve diğer ülkelerin halklarının yollarına göre kendinize kâhinler yapmadınız mı? Kim genç bir boğa ve yedi koçla kendini adamaya gelirse, ilâh olmayanların kâhini olabiliyor.\"",
    "10": "“Ama bize gelince, Yahve Tanrımız'dır ve biz onu bırakmadık. Bizde Yahve'ye hizmet eden kâhinlerimiz, Aronoğulları ve işlerinin başında Levililer var.",
    "11": "Her sabah ve her akşam Yahve'ye yakmalık sunular ve hoş kokulu buhur yakarlar. Temiz sofra üzerine de sergi ekmeğini dizerler ve her akşam yanması için kandillerle birlikte altın şamdana bakarlar; çünkü biz Tanrımız Yahve'nin buyruğunu tutuyoruz, ama siz O'nu bıraktınız.",
    "12": "İşte, Tanrı başımızda bizimledir ve O'nun kâhinleri size karşı çalmak üzere ellerinde borularla. İsrael'in çocukları, atalarınızın Tanrısı Yahve'ye karşı savaşmayın; çünkü başarılı olmayacaksınız.\"",
    "13": "Ama Yerovam arkalarında bir pusu kurdu; böylece onlar Yahuda'nın önündeydiler ve pusu arkalarındaydı.",
    "14": "Yahuda geriye baktığında, işte, savaş önlerinde ve arkalarındaydı; ve Yahve'ye feryat ettiler ve kâhinler boruları çaldılar.",
    "15": "O zaman Yahudalılar bağırdılar. Yahudalılar bağırınca, Tanrı Yerovam'ı ve bütün İsrael'i Aviya ve Yahuda'nın önünde vurdu.",
    "16": "İsrael'in çocukları Yahuda'nın önünden kaçtılar ve Tanrı onları onların eline teslim etti.",
    "17": "Aviya ve halkı onları büyük bir kıyımla öldürdü, böylece İsrael'in beş yüz bin seçme adamı ölü olarak yere serildi.",
    "18": "Böylece İsrael'in çocukları o vakitte alt edildiler ve Yahuda'nın çocukları galip geldi, çünkü atalarının Tanrısı Yahve'ye güvendiler.",
    "19": "Aviya Yerovam'ı kovaladı ve ondan şu kentleri aldı: Köyleriyle birlikte Beytel'i, köyleriyle birlikte Yeşanah'ı ve köyleriyle birlikte Efron'u.",
    "20": "Aviya'nın günlerinde Yerovam bir daha güçlenmedi. Yahve onu vurdu ve öldü.",
    "21": "Ama Aviya güçlendi ve on dört kadınla evlendi, yirmi iki oğul ve on altı kız babası oldu.",
    "22": "Aviya'nın diğer işleri, onun yolları ve sözleri Peygamber İddo'nun yorumunda yazılıdır."
  }
}