{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "Tanrı'nın Ruhu Oded oğlu Azarya'nın üzerine geldi.",
    "2": "Asa'yı karşılamaya çıktı ve ona, \"Dinleyin beni, ey Asa ve bütün Yahuda ve Benyamin! Siz Yahve ile birlikte oldukça O sizinledir; eğer onu ararsanız, O sizin tarafınızdan bulunacaktır; ama eğer O'nu bırakırsanız, sizi bırakacaktır.",
    "3": "İsrael uzun zamandır gerçek Tanrı'dan, öğreten kâhinden ve yasadan yoksundu.",
    "4": "Ama sıkıntı içinde İsrael'in Tanrısı Yahve'ye dönünce, O'nu arayınca; O onlar tarafından bulundu.",
    "5": "O zamanlar ne dışarı çıkana, ne de içeri girene esenlik vardı; ama ülkelerin bütün sakinleri büyük sıkıntı içindeydi.",
    "6": "Ulus ulusa karşı, kent kente karşı parçalanmıştı; çünkü Tanrı onları her türlü sıkıntıyla sıkıştırıyordu.",
    "7": "Ama siz güçlü olun! Elleriniz gevşek olmasın, çünkü emeğiniz ödüllendirilecektir.\"",
    "8": "Asa bu sözleri ve Peygamber Oded'in peygamberliğini işitince cesaretlendi ve Yahuda ve Benyamin diyarında, Efraim dağlık bölgesinde almış olduğu kentlerden iğrençlikleri kaldırdı; ve Yahve'nin eyvanı önünde olan Yahve'in sunağını yeniledi.",
    "9": "Bütün Yahuda ve Benyamin'i ve Efraim'den, Manaşşe'den ve Şimon'dan onlarla birlikte yaşayanları topladı; çünkü Tanrısı Yahve'nin onunla birlikte olduğunu görünce İsrael'den taşkın bir şekilde ona geldiler.",
    "10": "Böylece Asa'nın hükmünün on beşinci yılında, üçüncü ayda Yeruşalem'de toplandılar.",
    "11": "O gün, getirdikleri ganimetten, yedi yüz sığır ve yedi bin koyun kurban ettiler.",
    "12": "Bütün yürekleriyle ve bütün canlarıyla atalarının Tanrısı Yahve'yi aramak için antlaşmaya girdiler;",
    "13": "ve ister küçük ister büyük olsun, ister erkek ister kadın olsun, İsrael'in Tanrısı Yahve'yi aramayan herkes öldürülecekti.",
    "14": "Yüksek sesle, bağırarak, borularla ve zurnalarla Yahve'ye ant içtiler.",
    "15": "Bu ant üzerine bütün Yahuda sevindi, çünkü bütün yürekleriyle ant içmişlerdi ve bütün arzularıyla O'nu aradılar; O da onlar tarafından bulundu. O zaman Yahve onlara her yandan rahatlık verdi.",
    "16": "Kral Asa'nın annesi Maaka'yı da kraliçelikten aldı, çünkü Aşera için iğrenç bir suret yapmıştı; bunun üzerine Asa onun suretini kesti, toz edip Kidron Vadisi'nde yaktı.",
    "17": "Ama yüksek yerler İsrael'den kaldırılmadı; yine de Asa'nın yüreği bütün günlerinde tamdı.",
    "18": "Babasının adadığı ve kendisinin adadığı şeyleri, gümüşü, altını ve kapları Tanrı'nın evine getirdi.",
    "19": "Asa'nın krallığının otuz beşinci yılına kadar savaş olmadı."
  }
}