{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Asa'nın hükmünün otuz altıncı yılında, İsrael Kralı Baaşa Yahuda'ya karşı çıktı ve Yahuda Kralı Asa'nın yanına kimsenin girip çıkmasına izin vermemek için Rama'yı bina etti.",
    "2": "Asa, Yahve'nin evinin ve kral evinin hazinelerinden gümüş ve altın çıkarıp Damaskus'da yaşayan Suriye Kralı Ben Hadat'a haber gönderip şöyle dedi:",
    "3": "\"Babamla baban arasında olduğu gibi, benimle senin aranda da bir antlaşma olsun. İşte, sana gümüş ve altın gönderdim. Git, İsrael Kralı Baaşa ile yaptığın antlaşmayı boz da benden ayrılsın.\"",
    "4": "Ben Hadat, Kral Asa'yı dinledi ve ordularının komutanlarını İsrael kentlerine gönderdi. Onlar da İyon'u, Dan'ı, Abel Maim'i ve Naftali'nin bütün ambar kentlerini vurdular.",
    "5": "Baaşa bunu duyunca Rama'nın yapımını durdurdu ve işinden vazgeçti.",
    "6": "O zaman Kral Asa bütün Yahuda'yı aldı ve Baaşa'nın yapmış olduğu Rama'nın taşlarını ve kerestelerini götürdüler; bunlarla da Geva ile Mispa'yı bina ettiler.",
    "7": "O sırada kahin Hanani Yahuda Kralı Asa'nın yanına gelip şöyle dedi: \"Mademki sen Suriye Kralı'na güvendin ve Tanrın Yahve'ye güvenmedin, bu yüzden Suriye Kralı'nın ordusu elinden kaçıp kurtuldu.",
    "8": "Etiyopyalılar ve Luvlular savaş arabaları ve çok sayıda atlısıyla büyük bir ordu değil miydi? Yine de sen Yahve'ye güvendiğin için onları senin eline teslim etti.",
    "9": "Çünkü Yahve'nin gözleri kendisine karşı yüreği tam olanlar uğrunda güçlü olduğunu göstermek için bütün yeryüzünde dolanır. Bunda akılsızlık ettin; çünkü bundan böyle seninle savaşlar olacak.\"",
    "10": "Asa Gören'e öfkelendi ve onu zindana attı. Çünkü bu şeyden ötürü ona karşı hiddetlenmişti. Asa aynı zamanda halkın bir kısmına baskı yapıyordu.",
    "11": "İşte, Asa'nın işleri, ilk işleri de son işleri de, işte, onlar Yahuda ve İsrael krallarının kitabında yazılıdır.",
    "12": "Krallığının otuz dokuzuncu yılında Asa ayaklarından hastalandı. Hastalığı çok ağırdı; oysa hastalığında Yahve'yi değil, yalnızca hekimleri aradı.",
    "13": "Asa krallığının kırk birinci yılında ölüp atalarıyla uyudu.",
    "14": "Onu David'in kentinde kendisi için kazmış olduğu mezarına gömdüler ve onu güzel kokularla ve attar işiyle hazırlanmış çeşitli baharatlarla dolu yatağa yatırdılar; ve onun için çok büyük bir ateş yaktılar."
  }
}