{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Yehoşafat'ın bol zenginliği ve saygınlığı vardı; Ahav'la ittifak yaptı.",
    "2": "Birkaç yıl sonra Samariya'ya, Ahav'ın yanına indi. Ahav, onun ve yanındaki halk için bol miktarda koyun ve sığır kesti ve ona kendisiyle birlikte Ramot Gilad'a çıkma teklifinde bulundu.",
    "3": "İsrael Kralı Ahav, Yahuda Kralı Yehoşafat'a, \"Benimle Ramot Gilad'a gider misin?\" diye sordu. O, \"Beni kendin gibi say, halkımı da halkın gibi say. Savaşta seninle olacağız.\" diye karşılık verdi.",
    "4": "Yehoşafat, İsrael Kralı'na, \"Lütfen önce Yahve'nin sözünü sor\" dedi.",
    "5": "İsrael Kralı peygamberleri, dört yüz kişiyi topladı ve onlara, \"Ramot Gilad'a savaşa gidelim mi, yoksa vaz mı geçeyim?\" dedi. Onlar, \"Çık, çünkü Tanrı onu kralın eline teslim edecek\" dediler.",
    "6": "Ama Yehoşafat, “Burada bunlardan başka Yahve'nin bir peygamberi yok mu ki, ondan soralım?” dedi.",
    "7": "İsrael Kralı Yehoşafat’a, “Kendisi aracılıyla Yahve'ye sorabileceğimiz bir kişi daha var; ama ondan nefret ederim. Çünkü benim hakkımda asla iyi peygamberlik etmez, hep kötü peygamberlik eder. O, İmla oğlu Mikaya’dır.” dedi. Yehoşafat, “Kral böyle söylemesin!” dedi.",
    "8": "O zaman İsrael Kralı bir görevli çağırıp, “Hemen İmla oğlu Mikaya’yı getir” dedi.",
    "9": "İsrael Kralı ve Yahuda Kralı Yehoşafat, her biri kral giysilerini giymiş olarak kendi tahtı üzerinde oturdular ve Samariya Kapısı'nın girişindeki açık bir yerde oturuyorlardı. Bütün peygamberler onların önünde peygamberlik ediyorlardı.",
    "10": "Kenaana oğlu Sidkiya kendine demir boynuzlar yapıp şöyle dedi: “Yahve şöyle diyor, ‘Suriyeliler’i tükeninceye dek bunlarla iteceksiniz.’”",
    "11": "Bütün peygamberler böyle peygamberlik edip şöyle dediler: “Ramot Gilad’a çık, başarılı ol; çünkü Yahve onu kralın eline teslim edecektir.”",
    "12": "Mikaya’yı çağırmaya giden ulak ona şöyle dedi: “İşte, peygamberlerin sözleri bir ağızdan krala iyilik bildiriyor. Öyleyse senin sözün de onlarınki gibi olsun ve iyilik konuş.”",
    "13": "Mikaya, “Yahve'nin varlığı hakkı için, Tanrım’ın söylediğini söyleyeceğim” dedi.",
    "14": "Kralın yanına gelince, kral ona şöyle dedi: “Mikaya, Ramot Gilad’a savaşa gidelim mi, yoksa vaz mı geçeyim?” O, “Çıkın, başarılı olun. Onlar senin eline teslim edilecekler.” dedi.",
    "15": "Kral ona, “Yahve'nin adıyla gerçeğin dışında başka bir şey söylemeyeceğine sana kaç kez ant içireyim?” dedi.",
    "16": "Ve şöyle dedi, “Bütün İsrael'i dağlar üzerinde çobansız koyunlar gibi dağılmış gördüm. Yahve, ‘Bunların efendisi yok. Her biri esenlikle evine dönsün.’ dedi.”",
    "17": "İsrael Kralı Yehoşafat'a, “Sana, benim hakkımda iyi peygamberlik etmeyeceğini, ama kötü peygamberlik edeceğini söylemedim mi?” dedi.",
    "18": "Mikaya, “Öyleyse Yahve'nin sözünü dinle: Yahve'nin tahtında oturduğunu, bütün gök ordusunun da sağında ve solunda durduğunu gördüm.",
    "19": "Yahve, 'Ramot Gilad'a çıkıp düşsün diye İsrael Kralı Ahav'ı kim kandıracak?' dedi. Biri böyle, öteki şöyle diyordu.",
    "20": "Bir ruh çıktı, Yahve'nin önünde durdu ve, 'Onu kandıracağım' dedi. Yahve ona, 'Nasıl?' dedi.",
    "21": "O, 'Gideceğim ve bütün peygamberlerinin ağzında yalancı bir ruh olacağım' dedi. Ve dedi, 'Onu kandıracaksın ve galip de geleceksin. Git ve öyle yap.' dedi.",
    "22": "\"Şimdi işte, Yahve bu senin peygamberlerinin ağzına yalancı bir ruh koydu ve Yahve senin hakkında kötü konuştu.\"",
    "23": "O zaman Kenaana oğlu Sidkiya yaklaşıp Mikaya'nın yanağına vurdu ve, 'Yahve'nin Ruhu benden sana hangi yoldan geçti?' dedi.",
    "24": "Mikaya, \"İşte, saklanmak için iç odaya girdiğin o gün göreceksin\" dedi.",
    "25": "İsrael Kralı, “Mikaya’yı alıp kentin valisi Amon’a ve kralın oğlu Yoaş’a götürün.",
    "26": "Ve deyin, ‘Kral şöyle diyor, \"Bu adamı zindana atın ve ben esenlikle dönünceye dek ona sıkıntı ekmeği ve sıkıntı suyu verin.\"'\"",
    "27": "Mikaya, “Eğer esenlikle dönersen, Yahve benim aracılığımla konuşmamıştır.” dedi. “Ey halk, hepiniz dinleyin!” dedi.",
    "28": "Bunun üzerine İsrael Kralı'yla Yahuda Kralı Yehoşafat Ramot Gilad’a çıktılar.",
    "29": "İsrael Kralı Yehoşafat’a, “Ben kılık değiştirerek savaşa gireceğim; ama sen kendi giysilerini giy” dedi. Böylece İsrael Kralı kılık değiştirdi; savaşa girdiler.",
    "30": "Suriye Kralı savaş arabalarının komutanlarına, \"İsrael Kralı dışında, küçük büyük kimseyle savaşmayın\" diye buyurdu.",
    "31": "Savaş arabalarının komutanları Yehoşafat'ı görünce, \"Bu İsrael kralıdır!\" dediler. Bunun üzerine ona karşı savaşmak için döndüler. Ama Yehoşafat bağırdı ve Yahve ona yardım etti; ve Tanrı onları ondan uzaklaştırdı.",
    "32": "Savaş arabalarının komutanları onun İsrael Kralı olmadığını görünce, onu kovalamaktan geri döndüler.",
    "33": "Bir adam yayını rastgele çekti ve İsrael Kralı'nı zırhının bitiştiği yerden vurdu. Bunun üzerine savaş arabasının sürücüsüne, \"Dön ve beni savaştan çıkar, çünkü ağır yaralandım\" dedi.",
    "34": "O gün savaş arttı. Ancak İsrael Kralı akşama kadar Suriyeliler'e karşı savaş arabasınla direndi; ve gün batımına doğru öldü."
  }
}