{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "Solomon, Yahve'nin adına bir ev ve krallığı için bir ev yapmaya karar verdi.",
    "2": "Solomon, yük taşımak için yetmiş bin adam, dağlarda taş kesmek için seksen bin adam ve onların başında üç bin altı yüz adam saydı.",
    "3": "Solomon, Sur Kralı Huram'a haber gönderip şöyle dedi: \"Babam David'e yaptığın ve kendisine oturacağı bir ev yapmak üzere sedir ağaçları gönderdiğin gibi, bana da öyle yap.",
    "4": "İşte, Tanrı'ya adamak, O'nun önünde güzel kokulu buhur yakmak, sürekli sergi ekmeği ve sabah akşam, Şabatlar'da, Yeni Ay'larda ve Tanrımız Yahve'nin belli bayramlarında yakmalık sunular sunmak için Tanrım Yahve'nin adına bir ev yapmak üzereyim. Bu, İsrael için sonsuza dek bir kuraldır.\"",
    "5": "\"Yapmakta olduğum ev büyük olacak, çünkü Tanrımız bütün ilâhlardan büyüktür.",
    "6": "Ama gök ve göklerin gökleri O'nu içine alamazken, O'na kim bir ev yapabilir? Öyleyse ben kimim ki, O'na bir ev yapayım? Yalnızca O'nun önünde buhur yakmak için yapıyorum.\"",
    "7": "“Şimdi bana altın, gümüş, tunç, demir, mor, kırmızı ve mavi işlemede usta, oymacılıkta yetenekli bir adam gönder ki, Yahuda'da ve Yeruşalem'de yanımda olan babam David'in sağlamış olduğu yetenekli adamlarla birlikte olsun.\"",
    "8": "“Bana Lübnan'dan sedir ağaçları, selvi ağaçları ve algum ağaçları da gönder; çünkü senin hizmetkârlarının Lübnan'da kereste kesmeyi bildiklerini biliyorum. İşte, benim hizmetkârlarım hizmetkârlarımla birlikte olacaklar,",
    "9": "ve bana bol miktarda kereste hazırlayacaklar; çünkü yapmak üzere olduğum ev büyük ve şaşılacak olacak.",
    "10": "İşte, ben senin odun kesen hizmetkârlarına yirmi bin kor dövülmüş buğday, yirmi bin bat arpa, yirmi bin bat şarap ve yirmi bin bat zeytinyağı vereceğim.”",
    "11": "O zaman Sur Kralı Huram, Solomon'a gönderdiği yazıyla şöyle karşılık verdi: “Yahve halkını sevdiği için seni onların üzerine kral yaptı.”",
    "12": "Huram şöyle devam etti: “Yahve için bir ev, kendi krallığı için bir ev yapacak olan, Kral David'e bilge, anlayışlı ve sağduyulu bir oğul veren gökleri ve yeri yaratan İsrael'in Tanrısı Yahve yücelsin.",
    "13": "Ve işte, senin yetenekli adamlarınla ve baban efendim David'in yetenekli adamları ile birlikte kendisine bir yer verilsin diye, yetenek ve anlayış sahibi bir adamı, benim Huram Avi'yi gönderdim.",
    "14": "Dan kızlarından bir kadının oğludur, babası da Surlu bir adamdı; altın, ve gümüş, tunç, demir, taş, ve kereste, mor, mavi, ve ince keten, ve kırmızı işlemede, ve her çeşit oyma işinde, ve her çeşit tasarımda yeteneklidir.\"",
    "15": "“Şimdi efendimin sözünü etmiş olduğu buğdayı, arpayı, yağı ve şarabı hizmetkârlarına göndersin.",
    "16": "Biz de Lübnan'dan sana ihtiyacın olduğu kadar odun keselim. Bunları sana deniz yoluyla sallarda Yafa'ya kadar sana getirelim. Sen de Yeruşalem'e kadar çıkarırsın.”",
    "17": "Solomon, babası David'in saydığı sayımdan sonra İsrael ülkesindeki bütün yabancıları saydı. Yüz elli üç bin altı yüz kişi bulundu.",
    "18": "Onlardan yetmiş binini yük taşımaya, seksen binini dağlarda taş kesmeye, üç bin altı yüz kişiyi de halka işlerini tayin etmeye koydu."
  }
}