{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "Yeruşalem sakinleri, Araplarla ordugâha gelmiş olan çete bütün büyüklerini öldürmüş oldukları için, en küçük oğlu Ahazya'yı onun yerine kral yaptılar. Böylece Yahuda Kralı Yehoram oğlu Ahazya kral oldu.",
    "2": "Ahazya hüküm sürmeye başladığında kırk iki yaşındaydı ve Yeruşalem'de bir yıl krallık yaptı. Annesinin adı Omri'nin kızı Atalya'ydı.",
    "3": "Ahav'ın evinin yollarında yürüdü, çünkü kötülük yaparken annesi onun öğütçüsüydü.",
    "4": "Ahav'ın evi gibi, Yahve'nin gözünde kötü olanı yaptı, çünkü onun yıkımı için babasının ölümünden sonra öğütçüleri onlardı.",
    "5": "Ahazya da onların öğüdüne uyup İsrael Kralı Ahav'ın oğlu Yehoram'la birlikte Ramot Gilad'da Suriye Kralı Hazael'e karşı savaşmaya gitti; Suriyeliler Yoram'ı yaraladılar.",
    "6": "Rama'da, Suriye Kralı Hazael'e karşı savaşırken aldığı yaralardan iyi edilmek için Yizreel'e döndü. Yahuda Kralı Yehoram oğlu Azarya, Yizreel'de olan Ahav oğlu Yehoram'ı görmek için indi, çünkü hastaydı.",
    "7": "Ahazya'nın Yarom'ın yanına giderek yıkıma uğraması Tanrı'dandı; çünkü oraya vardığında, Yahve'nin Ahav'ın evini yok etmek için meshetmiş olduğu Nimşi oğlu Yehu'ya karşı, Yehoram'la birlikte çıktı.",
    "8": "Yehu, Ahav'ın evini yargılarken, Yahuda beyleri ile Ahazya'nın kardeşlerinin oğullarını Ahazya'ya hizmet ederken buldu ve onları öldürdü.",
    "9": "Ahazya'yı aradı ve onu yakaladılar (o sırada Samariya'da saklanıyordu), onu Yehu'ya getirip öldürdüler; ve onu gömdüler, çünkü, \"Bütün yüreğiyle Yahve'yi aramış olan Yehoşafat'ın oğludur\" dediler. Ahazya'nın evinin krallığı elinde tutacak gücü yoktu.",
    "10": "Ahazya'nın annesi Atalya, oğlunun öldüğünü görünce kalkıp Yahuda evinin bütün kral soyunu yok etti.",
    "11": "Ama kralın kızı Yehoşaveat, Ahazya'nın oğlu Yoaş'ı alıp, öldürülen kral oğulları arasından gizlice kurtardı ve onu dadısıyla birlikte yatak odasına koydu. Böylece, Kral Yehoram'ın kızı, kâhin Yehoyada'nın karısı Yehoşaveat (çünkü Ahazya'nın kız kardeşiydi), onu Atalya'dan gizledi, böylece onu öldürmedi.",
    "12": "Atalya ülke üzerinde hüküm sürerken, altı yıl boyunca o onlarla birlikte Tanrı'nın evinde saklandı."
  }
}