{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "Yedinci yılda Yehoyada kendini güçlendirdi ve yüzlerin başları, Yeroham oğlu Azarya, Yehohanan oğlu İşmael, Oved oğlu Azarya, Adaya oğlu Maaseya ve Zikri oğlu Elişafat'la bir antlaşma yaptı.",
    "2": "Yahuda'yı dolaşıp Yahuda'nın bütün kentlerinden Levililer'i ve İsrael'in atalar evlerinin başlarını topladılar ve Yeruşalem'e geldiler.",
    "3": "Bütün topluluk Tanrı'nın evinde kralla bir antlaşma yaptı. Yehoyada onlara, \"Yahve'nin Davidoğulları için söylemiş olduğu gibi, işte, kralın oğlu hüküm sürmeli\" dedi.",
    "4": "\"Yapacağınız şey şudur: Şabat'ta giren kâhinlerin ve Levililer'in üçte biri eşiklerin kapı bekçisi olacak.",
    "5": "Üçte biri kralın evinde olacak; üçte biri de temel kapısında olacak. Bütün halk Yahve'nin evinin avlularında olacak.",
    "6": "Ancak Yahve'nin evine kâhinler ve hizmet eden Levililer'in dışında hiç kimse girmesin. Onlar içeri girecekler, çünkü kutsaldırlar; ama bütün halk Yahve'nin buyruklarına uyacaklar.",
    "7": "Levililer, her biri elinde silahlarıyla kralı kuşatacaklar. Eve kim girerse öldürülsün. Kral girdiğinde ve çıktığında onunla birlikte olun.\"",
    "8": "Böylece Levililer ve bütün Yahuda, kâhin Yehoyada'nın buyurduğu her şeyi yaptılar. Şabat'da girenlerle Şabat'ta çıkanları, her biri kendi adamını aldı, çünkü kâhin Yehoyada bölükleri bırakmamıştı.",
    "9": "Kâhin Yehoyada, Kral David'in olup Tanrı'nın evinde bulunan mızrakları, küçük kalkanları ve büyük kalkanları yüzlerin başlarına teslim etti.",
    "10": "Ve bütün halkı, her biri elinde silahıyla, evin sağından soluna kadar, sunağın ve evin yanına, kralın etrafına yerleştirdi.",
    "11": "O zaman kralın oğlunu çıkarıp başına taç koydular, ona antlaşmayı verdiler ve onu kral yaptılar. Yehoyada ve oğulları onu meshettiler ve, “Yaşasın kral!” dediler.",
    "12": "Atalya halkın koşup kralı övme sesini duyunca, halkın yanına, Yahve'nin evine geldi.",
    "13": "O zaman baktı ve işte, kral girişteki direğin yanında, komutanlar ve boru çalanlarla birlikte duruyordu. Ülkenin bütün halkı seviniyordu ve borular çalıyorlardı. Ezgiciler de çalgıları çalıp övgü ilâhilerini yönetiyorlardı. Sonra Atalya giysilerini yırtarak, “Hainlik! Hainlik!” dedi.",
    "14": "Kâhin Yehoyada ordunun başında olan yüz başlarını dışarı çıkardı ve onlara, “Onu safların arasından çıkarın; onu izleyen herkes kılıçla öldürülsün” dedi. Çünkü kâhin, “Onu Yahve'nin evinde öldürmeyin” demişti.",
    "15": "Böylece ona yol verdiler. Kralın evinin at kapısının girişine gitti; ve onu orada öldürdüler.",
    "16": "Yehoyada kendisi, bütün halk ve kral arasında, Yahve'nin halkı olsunlar diye antlaşma yaptı.",
    "17": "Bütün halk Baal'ın evine gitti, onu yıktı, sunaklarını ve suretlerini parçaladı ve Baal'ın kâhini Mattan'ı sunakların önünde öldürdü.",
    "18": "Yehoyada, Yahve'nin evinin görevlilerini, David'in Yahve'nin evinde paylaştırmış olduğu kâhinlerin, Levililer'in eli altına atadı. Bunlar Yahve'nin yakmalık sunularını, David'in düzenine göre, Moşe'nin Yasası'nda yazılmış olduğu gibi, sevinçle ezgi sunmak içindi.",
    "19": "Herhangi bir şekilde kirli olan biri girmesin diye, Yahve'nin evinin kapılarına kapı bekçileri koydu.",
    "20": "Yüzlerin başlarını, soyluları, halkın valilerini ve ülkenin bütün halkını alıp kralı Yahve'nin evinden indirdi. Üst kapıdan kralın evine geldiler ve kralı krallık tahtı üzerine oturttular.",
    "21": "Böylece ülkenin bütün halkı sevindi ve kent sakindi. Atalya'yı kılıçla öldürmüşlerdi."
  }
}