{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Bütün Yahuda halkı, on altı yaşında olan Uzziya'yı alıp babası Amatsya'nın yerine kral yaptı.",
    "2": "Elot'u bina edip Yahuda'ya geri verdi. Bundan sonra kral atalarıyla uyudu.",
    "3": "Uzziya hüküm sürmeye başladığında on altı yaşındaydı ve Yeruşalem'de elli iki yıl hüküm sürdü. Annesinin adı Yeruşalemli Yehilya'ydı.",
    "4": "Babası Amatsya'nın yapmış olduğu her şeye göre, Yahve'nin gözünde doğru olanı yaptı.",
    "5": "Tanrı'nın görümünde anlayışa sahip olan Zekarya'nın günlerinde Tanrı'yı aramaya koyuldu ve Yahve'yi aradığı sürece Tanrı onu başarılı kıldı.",
    "6": "Filistliler'e karşı savaştı ve Gat surunu, Yavne surunu ve Aşdod surunu yıktı; Aşdod ülkesinde ve Filistliler arasında kentler kurdu.",
    "7": "Tanrı ona Filistliler’e karşı, Gur Baal’da oturan Araplar’a karşı ve Meunlular’a karşı yardım etti.",
    "8": "Ammonlular Uzziya’ya haraç verdiler. Adı Mısır’ın girişine kadar yayıldı, çünkü giderek çok güçlendi.",
    "9": "Dahası Uzziya Yeruşalem’de Köşe Kapısı'nda, Vadi Kapısı'nda ve surların kıvrımında kuleler yaptı ve onları sağlamlaştırdı.",
    "10": "Çölde kuleler yaptı ve çok sarnıçlar kazdı, çünkü hem ovalarda hem de düzlüklerde çok hayvanı vardı. Dağlarda ve verimli tarlalarda çiftçileri ve bağcıları vardı, çünkü çiftçiliği seviyordu.",
    "11": "Dahası Uzziya’nın, kralın komutanlarından biri olan Hananya’nın eli altında, yazıcı Yeiel ve görevli Maaseya’nın eliyle yapılan yoklamalarına göre, bölük bölük savaşa çıkan savaşçılardan bir ordusu vardı.",
    "12": "Atalar evleri başlarının, cesur yiğitlerin toplam sayısı iki bin altı yüzdü.",
    "13": "Onların eli altında, düşmana karşı krala yardım etmek için büyük güçle savaşan üç yüz yedi bin beş yüz kişilik bir ordu vardı.",
    "14": "Uzziya onlar için, bütün ordu için kalkanlar, mızraklar, miğferler, zırhlar, yaylar ve sapan taşları hazırladı.",
    "15": "Yeruşalem'de, kulelerin ve siperlerin üzerine durmak üzere, oklar ve büyük taşlar atmak için becerikli adamlar tarafından icat edilen makinalar yaptı. Adı çok uzaklara yayıldı, çünkü güçleninceye dek şaşılacak bir biçimde yardım edildi.",
    "16": "Ama güçlenince yüreği yükseldi, öyle ki bozuk davrandı ve Tanrısı Yahve'ye karşı suç işledi, çünkü buhur sunağında buhur yakmak için Yahve'nin Tapınağı'na girdi.",
    "17": "Kâhin Azarya ve kendisiyle birlikte, Yahve'nin seksen kâhini, yiğit adamlar, onun ardından girdiler.",
    "18": "Kral Uzziya'ya karşı koydular ve ona, \"Ey Uzziya, Yahve'ye buhur yakmak senin için değil, ancak kutsal kılınmış olan Aronoğulları kâhinler içindir. Kutsal yerden çık, çünkü suç işledin. Bu, Yahve Tanrı'dan senin saygınlığına olmayacaktır.\" dediler.",
    "19": "O zaman Uzziya öfkelendi. Elinde buhur yakmak için bir buhurdan vardı ve kâhinlere öfkelenirken, kâhinlerin önünde, Yahve'nin evinde, buhur sunağının yanında alnında cüzzam çıktı.",
    "20": "Başkâhin Azarya ve bütün kâhinler ona baktılar ve işte, alnında cüzzam vardı; ve onu oradan hemen dışarı çıkardılar. Nitekim, kendisi de çıkmak için acele etti, çünkü Yahve onu vurmuştu.",
    "21": "Kral Uzziya ölüm gününe dek cüzzamlı kaldı ve cüzamlı olarak ayrı bir evde yaşıyordu; çünkü Yahve'nin evinden kesilip atılmıştı. Oğlu Yotam, kral evinin başındaydı ve ülke halkına hükmediyordu.",
    "22": "Uzziya'nın işlerinin geri kalanını, ilk işlerini de son işlerini de, Amots'un oğlu Peygamber Yeşaya yazmıştır.",
    "23": "Böylece Uzziya atalarıyla uyudu; ve onu atalarının yanına, krallara ait olan mezarlık tarlasına gömdüler; çünkü, \"O cüzzamlıdır\" dediler. Oğlu Yotam onun yerine kral oldu."
  }
}