{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "Ahaz, hüküm sürmeye başladığında yirmi yaşındaydı ve Yeruşalem'de on altı yıl hüküm sürdü. Babası David gibi, Yahve'nin gözünde doğru olanı yapmadı.",
    "2": "İsrael krallarının yollarında yürüdü ve Baallar için dökme suretler de yaptı.",
    "3": "Hinnom oğlu Vadisi'nde buhur yaktı ve Yahve'nin İsrael'in çocuklarının önünden kovmuş olduğu ulusların iğrençliklerine göre çocuklarını ateşte yaktı.",
    "4": "Yüksek yerlerde, tepelerde ve her yeşil ağacın altında kurban kesti ve buhur yaktı.",
    "5": "Bu yüzden Tanrısı Yahve onu Suriye Kralı'nın eline teslim etti. Onu vurdular ve kendisinden çok esir alıp Damaskus'a götürdüler. Onu büyük bir kıyımla vuran İsrael Kralı'nın eline de teslim edildi.",
    "6": "Çünkü Remalya oğlu Pekah, Yahuda'da bir günde yüz yirmi bin kişiyi öldürdü; hepsi de yiğit adamlardı. Çünkü atalarının Tanrısı Yahve'yi bırakmışlardı.",
    "7": "Efraimli yiğit, Zikri, kralın oğlu Maaseya'yı, kral evinin beyi Azrikam'ı ve kraldan sonra ikinci adam olan Elkana'yı öldürdü.",
    "8": "İsrael'in çocukları kendi kardeşlerinden iki yüz bin kadınlar, oğullar ve kızlar esir aldılar; onlardan çok ganimet de alıp ganimeti Samariya'ya getirdiler.",
    "9": "Ama orada Oded adında Yahve'nin bir peygamberi vardı. Samariya'ya gelen orduyu karşılamaya çıktı ve onlara şöyle dedi: \"İşte, atalarınızın Tanrısı Yahve Yahuda'ya öfkelendiği için onları elinize teslim etti ve siz de göklere ulaşan bir öfkeyle onları öldürdünüz.",
    "10": "Şimdi Yahuda ve Yeruşalem'in çocuklarını kendiniz için erkek ve kadın köleler olarak aşağılamayı düşünüyorsunuz. Sizin de Tanrınız Yahve'ye karşı işlediğiniz suçlar yok mu?",
    "11": "Şimdi beni dinleyin ve kardeşlerinizden esir aldığınız tutsakları geri gönderin. Çünkü Yahve'nin kızgın gazabı üzerinizdedir.\"",
    "12": "O zaman Efraim'in çocuklarının başlarından bazıları, Yohanan oğlu Azarya, Meşillemot oğlu Berekya, Şallum oğlu Yehizkiya ve Hadlay oğlu Amasa, savaştan gelenlere karşı kalktılar,",
    "13": "onlara, \"Siz tutsakları buraya getirmemelisiniz. Çünkü Yahve'ye karşı suç işlememizi, günahlarımıza ve suçlarımıza suç katmamızı istiyorsunuz. Çünkü suçumuz büyük, İsrael'e karşı da kızgın bir gazap var.\" dediler.",
    "14": "Böylece silahlı adamlar esirleri ve ganimeti beylerin ve bütün topluluğun önüne bıraktılar.",
    "15": "Adları geçen adamlar kalkıp esirleri aldılar ve aralarındaki çıplak olanların hepsini ganimetle giydirdiler, giysiler ve çarıklar verdiler, yiyecek ve içecek verdiler, onlara yağ sürdüler, bütün zayıflarını eşeklere bindirip palmiye ağaçları kenti Eriha'ya, kardeşlerinin yanına götürdüler. Sonra Samariya'ya döndüler.",
    "16": "O sırada Kral Ahaz, kendisine yardım etmeleri için Aşur krallarına haber gönderdi.",
    "17": "Çünkü Edomlular yine gelip Yahuda'yı vurmuş ve esirler götürmüşlerdi.",
    "18": "Filistliler de ova kentlerine ve Yahuda'nın güneyine saldırmışlar, Beyt Şemeş'i, Ayalon'u, Gederot'u, köyleriyle Soko'yu, köyleriyle Timna'yı, köyleriyle Gimzo'yu da almışlardı; ve orada yaşıyorlardı.",
    "19": "Çünkü Yahve, İsrael Kralı Ahaz yüzünden Yahuda'yı alçalttı; çünkü Yahuda'da azgınlık etmiş Yahve'ye karşı büyük bir suç işlemişti.",
    "20": "Aşur Kralı Tilgat Pilneser ona geldi ve ona sıkıntı verdi, ama onu güçlendirmedi.",
    "21": "Çünkü Ahaz, Yahve'nin evinden ve kralın ve beylerin evinden bir pay alıp Aşur Kralı'na verdi; ama bu ona yardımcı olmadı.",
    "22": "Sıkıntı zamanında, bu aynı Kral Ahaz, Yahve'ye karşı daha da çok suç işledi.",
    "23": "Çünkü kendisini yenen Damaskus ilâhlarına kurban sundu. \"Mademki Suriye krallarının ilâhları onlara yardım ettiler, bana yardım etsinler diye ben de onlara kurbanlar sunacağım\" dedi. Ama onlar kendisinin ve bütün İsrael'in yıkımına neden oldular.",
    "24": "Ahaz Tanrı evinin kaplarını topladı, Tanrı evinin kaplarını parçaladı, Yahve'nin evinin kapılarını kapattı; ve Yeruşalem'in her köşesinde kendine sunaklar yaptı.",
    "25": "Yahuda'nın her kentinde başka ilâhlara buhur yakmak için yüksek yerler yaptı ve atalarının Tanrısı Yahve'yi öfkelendirdi.",
    "26": "Şimdi onun işlerinin geri kalanı ve bütün yolları, ilk yolları ve son yolları, Yahuda ve İsrael krallarının kitabında yazılıdır.",
    "27": "Ahaz atalarıyla uyudu ve onu kentte, Yeruşalem'de gömdüler; çünkü onu İsrael krallarının mezarlarına getirmediler; ve oğlu Hizkiya onun yerine kral oldu."
  }
}