{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "Hizkiya yirmi beş yaşında hüküm sürmeye başladı ve Yeruşalem'de yirmi dokuz yıl hüküm sürdü. Annesinin adı Zekarya'nın kızı Aviya'ydı.",
    "2": "Babası David'in yapmış olduğu her şeye göre, Yahve'nin gözünde doğru olanı yaptı.",
    "3": "Krallığının birinci yılında, birinci ayda, Yahve'nin evinin kapılarını açtı ve onları onardı.",
    "4": "Kâhinleri ve Levililer'i içeri getirip onları doğudaki geniş yere topladı.",
    "5": "Onlara, \"Ey Levililer, beni dinleyin! Şimdi kendinizi kutsayın ve atalarınızın Tanrısı Yahve'nin evini kutsayın ve pisliği kutsal yerden çıkarın.\" dedi.",
    "6": "Çünkü atalarımız sadakatsizlik ettiler, Tanrımız Yahve'nin gözünde kötü olanı yaptılar, O'nu bıraktılar, Yahve'nin meskeninden yüzlerini çevirdiler, sırtlarını döndüler.",
    "7": "Eyvanın da kapılarını kapattılar, kandilleri söndürdüler, İsrael'in Tanrısı'na kutsal yerde buhur yakmadılar ve yakmalık sunular sunmadılar.",
    "8": "Bu yüzden Yahve'nin gazabı Yahuda ve Yeruşalem'in üzerine oldu ve onları oradan oraya savrulmaya, şaşkınlığa ve yuhalanmaya bıraktı, gözlerinizle gördüğünüz gibi.",
    "9": "Çünkü işte, atalarımız kılıçla düştü, oğullarımız, kızlarımız ve karılarımız bunun için sürgündeler.",
    "10": "Kızgın öfkesi bizden dönsün diye, şimdi, İsrael'in Tanrısı Yahve ile bir antlaşma yapmak yüreğimdedir.",
    "11": "Oğullarım, şimdi ihmal etmeyin; çünkü Yahve, kendisine hizmet edesiniz, buhur yakasınız diye, önünde durmak ve kendisine hizmet etmek için sizi seçti.",
    "12": "O zaman Levililer kalktılar: Amasay oğlu Mahat, Kohatoğulları'ndan Azarya oğlu Yoel; Merarioğulları'ndan Avdi oğlu Kiş, Yehallelel oğlu Azarya; Gerşonlular'dan Zimma oğlu Yoah ve Yoah oğlu Eden;",
    "13": "Elisafanoğulları'ndan Şimri ve Yeuel; Asafoğulları'ndan Zekarya ve Mattanya;",
    "14": "Hemanoğulları'ndan Yehuel ve Şimei; Yedutunoğulları'ndan Şemaya ve Uzziel.",
    "15": "Kardeşlerini topladılar, kendilerini kutsadılar ve Yahve'nin sözleriyle kralın buyruğuna göre Yahve'nin evini temizlemek için içeri girdiler.",
    "16": "Kâhinler temizlemek için Yahve'nin evinin iç kısmına girdiler ve Yahve'nin Tapınağı'nda buldukları bütün pisliği Yahve'nin evinin avlusuna çıkardılar. Levililer onu oradan alıp Kidron Vadisi'ne taşıdılar.",
    "17": "Birinci ayın birinci günü kutsamaya başladılar ve ayın sekizinci günü Yahve'nin eyvanına geldiler. Yahve'nin evini sekiz günde kutsadılar ve birinci ayın on altıncı günü bitirdiler.",
    "18": "O zaman saraydaki Kral Hizkiya'nın yanına girip, \"Yahve'nin bütün evini, yakmalık sunu sunağını ve bütün kaplarını, sergi ekmeği masasını ve onun bütün kaplarını temizledik\" dediler.",
    "19": "\"Kral Ahaz'ın krallığı sırasında sadakatsizlik edip attığı bütün kapları hazırladık ve kutsadık. İşte, onlar Yahve'nin sunağının önünde.\"",
    "20": "O zaman Kral Hizkiya erkenden kalktı, kentin beylerini topladı ve Yahve'nin evine çıktı.",
    "21": "Krallık için, kutsal yer için ve Yahuda için günah sunusu olarak yedi boğa, yedi koç, yedi kuzu ve yedi teke getirdiler. Aron'un oğulları olan kâhinlere bunları Yahve'nin sunağında sunmalarını buyurdu.",
    "22": "Böylece boğaları kestiler ve kâhinler kanı alıp sunağın üzerine serptiler. Koçları kesip kanını sunağın üzerine serptiler. Kuzuları da kesip kanını sunağın üzerine serptiler.",
    "23": "Günah sunusu olarak tekeleri kralın ve topluluğun önüne getirdiler; onlar da ellerini üzerlerine koydular.",
    "24": "O zaman kâhinler onları kestiler ve bütün İsrael için kefaret olsun diye sunağın üzerine onların kanını günah sunusu yaptılar. Çünkü kral, yakmalık sunu ve günah sunusu bütün İsrael için yapılsın diye buyurmuştu.",
    "25": "David'in, kralın Gören'i Gad'ın ve Peygamber Natan'ın buyruğu uyarınca Levililer'i zillerle, telli çalgılarla ve çenglerle Yahve'nin evine yerleştirdi; çünkü bu buyruk peygamberleri aracılığıyla Yahve tarafındandı.",
    "26": "Levililer David'in çalgılarıyla, kâhinler de borularla durdu.",
    "27": "Hizkiya yakmalık sunuyu sunağın üzerinde sunmalarını buyurdu. Yakmalık sunu başlayınca, borularla, İsrael Kralı David'in çalgılarıyla birlikte, Yahve'nin ezgisi de başladı.",
    "28": "Bütün topluluk tapındı, ezgi söyleyenler söyledi ve boru çalanlar çaldılar. Yakmalık sunu bitirilinceye kadar bütün bunlar devam etti.",
    "29": "Sunuyu bitirince, kral ve onunla birlikte bulunanların hepsi eğilip tapındılar.",
    "30": "Kral Hizkiya ve beyler, Levililer'e David'in ve Gören Asaf'ın sözleriyle Yahve'yi övsünler diye buyurdu. Sevinçle övgü ilâhileri söylediler, başlarını eğip tapındılar.",
    "31": "O zaman Hizkiya şöyle karşılık verdi: “Şimdi, kendinizi Yahve'ye adadınız. Yaklaşın ve Yahve'nin evine kurbanlar ve şükran sunuları getirin.” Topluluk kurbanlar ve şükran sunuları getirdi ve yüreği istekli olanların hepsi yakmalık sunular getirdiler.",
    "32": "Topluluğun getirdiği yakmalık sunuların sayısı yetmiş boğa, yüz koç ve iki yüz kuzuydu. Bunların hepsi Yahve'ye yakmalık sunu içindi.",
    "33": "Kutsanmış şeyler altı yüz sığır ve üç bin koyundu.",
    "34": "Ama kâhinler azdı, bu yüzden yakmalık sunuların hepsini yüzemediler. Bu nedenle, iş bitirilinceye ve kâhinler kendilerini kutsayıncaya kadar kardeşleri Levililer onlara yardım ettiler. Çünkü Levililer kendilerini kutsamada kâhinlerden daha doğru yürekliydiler.",
    "35": "Esenlik sunularının yağı ve her yakmalık sununun dökmelik sunularıyla birlikte yakmalık sunular da boldu. Böylece Yahve'nin evinin hizmeti düzene konuldu.",
    "36": "Hizkiya ve bütün halk, Tanrı'nın halk için hazırladığı şeyden ötürü sevindiler; çünkü bu şey ansızın olmuştu."
  }
}