{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "Solomon, Yahve'nin Yeruşalem'de babası David'e göründüğü Moria Dağı'nda, Yevuslu Ornan'ın harman yerinde David'in hazırlamış olduğu yerde, Yahve'nin evini yapmaya başladı.",
    "2": "Krallığının dördüncü yılında, ikinci ayın ikinci gününde yapmaya başladı.",
    "3": "Solomon'un Tanrı'nın evinin yapımı için koyduğu temeller şunlardır: Uzunluğu birinci ölçüye göre, altmış arşın, genişliği yirmi arşın.",
    "4": "Önündeki eyvan, evin enine göre uzunluğu yirmi arşın, yüksekliği yüz yirmi; içini saf altınla kapladı.",
    "5": "Daha büyük olan odayı selvi ağacından tavanla yaptı, onu ince altınla kapladı ve onu palmiye ağaçları ve zincirlerle süsledi.",
    "6": "Evi güzellik için değerli taşlarla süsledi. Altın, Parvaim altınıydı.",
    "7": "Evi, kirişleri, eşikleri, duvarlarını ve kapılarını da altınla kapladı ve duvarlara Keruvlar oydu.",
    "8": "En Kutsal Yer'i yaptı. Uzunluğu evin genişliğine göre yirmi arşın, genişliği yirmi arşındı. Ve onu altı yüz talant kadar saf altınla kapladı.",
    "9": "Çivilerin ağırlığı elli şekel altındı. Üst odaları altınla kapladı.",
    "10": "En Kutsal Yer'de oymacı işi iki Keruv yaptı ve onları altınla kapladı.",
    "11": "Keruvlar'ın kanatları yirmi arşın uzunluğundaydı. Birinin kanadı beş arşındı ve evin duvarına kadar uzanıyordu. Öbür kanat beş arşındı ve öbür Keruv'un kanadına kadar uzanıyordu.",
    "12": "Öbür Keruv'un kanadı beş arşındı ve evin duvarına kadar uzanıyordu; ve öbür kanat beş arşındı, öbür Keruv'un kanadına birleşiyordu.",
    "13": "Bu Keruvlar'ın kanatları yirmi arşın yayılıyordu. Ayakta duruyorlardı ve yüzleri eve dönüktü.",
    "14": "Lacivert, mor, kırmızı ve ince ketenden bir perde yaptı ve onu Keruvlar'la süsledi.",
    "15": "Evin önüne de otuz beş arşın yüksekliğinde iki direk yaptı ve her birinin tepesindeki başlık beş arşındı.",
    "16": "İç odada zincirler yaptı ve bunları direklerin tepelerine koydu; ve yüz nar yaptı ve bunları zincirlerin üzerine koydu.",
    "17": "Direkleri tapınağın önüne, birini sağ tarafa, öbürünü sol tarafa dikti; ve sağdakinin adını Yakin, soldakinin adını Boaz koydu."
  }
}