{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 31,
  "verses": {
    "1": "Bütün bunlar bitirilince, orada bulunan bütün İsraelliler Yahuda kentlerine çıkıp dikili taşları parçaladılar, Aşera direklerini kestiler, Yahuda ve Benyamin'in, Efraim ve Manaşşe'nin de yüksek yerlerini ve sunaklarını hepsini yok edinceye kadar, onları yıktılar. Sonra bütün İsrael'in çocukları, her biri kendi mülküne, kendi kentlerine döndüler.",
    "2": "Hizkiya, bölüklerine göre kâhinlerin ve Levililer'in bölüklerini, yakmalık sunular ve esenlik sunuları için, hizmet etmek için, şükretmek için, Yahve'nin ordugâhının kapılarında övmek için, hem kâhinleri hem de Levililer'i, her birini kendi hizmetine göre atadı.",
    "3": "Yahve'nin Yasası'nda yazılmış olduğu gibi, sabah ve akşam yakmalık sunular, Şabatlar, Yeni Ay'lar, belli bayramlar için ve yakmalık sunular için, kral payını kendi mülkünden belirledi.",
    "4": "Yeruşalem'de oturan halka da kâhinlerin ve Levililer'in paylarını vermelerini buyurdu, böylece kendilerini Yahve'nin Yasası'na verebilsinler.",
    "5": "Bu buyruk çıkınca İsrael'in çocukları buğdayın, yeni şarabın, yağın, balın ve tarlanın bütün mahsulün ilk ürünlerini bol bol verdiler ve her şeyin ondalığını bol bol getirdiler.",
    "6": "Yahuda kentlerinde oturan İsrael'in çocukları ve Yahudalılar da sığır ve koyunların ondalığını, Tanrıları Yahve'ye adanmış olanların ondalığını getirdiler ve bunları yığın yığın koydular.",
    "7": "Üçüncü ayda yığınların temelini atmaya başladılar ve yedinci ayda bitirdiler.",
    "8": "Hizkiya ve beyler gelip yığınları görünce Yahve'yi yücelttiler ve O'nun halkı İsrael'i kutsadılar.",
    "9": "O zaman Hizkiya kâhinlere ve Levililer'e yığınlar hakkında sordu.",
    "10": "Sadok evinden Başkâhin Azarya ona yanıt verip dedi: “Halk sunuları Yahve'nin evine getirmeye başladığından beri yedik, doyduk ve bol bol da arttı. Çünkü Yahve halkını kutsadı. Geriye kalan da bu büyük ambardır.”",
    "11": "O zaman Hizkiya onlara Yahve'nin evinde odalar hazırlamalarını buyurdu ve onlar da hazırladılar.",
    "12": "Sunuları, ondalıkları ve adanmış şeyleri sadakatle getirdiler. Levili Konanya onların başındaydı ve kardeşi Şimei ikinciydi.",
    "13": "Yehiel, Azazya, Nahat, Asahel, Yerimot, Yozavad, Eliel, İsmakya, Mahat ve Benaya, Kral Hizkiya ve Tanrı evinin yöneticisi Azarya'nın atamasıyla Konanya ve kardeşi Şimei'nin eli altındaki gözetmenlerdi.",
    "14": "Doğu Kapısı'nın kapı bekçisi olan Levili İmna oğlu Kore, Yahve'nin sunularını ve en kutsal şeyleri dağıtmak için, Tanrı'nın gönüllü sunularının başındaydı.",
    "15": "Onun altında, kâhin kentlerinde Eden, Miniamin, Yeşua, Şemaya, Amarya ve Şekanya vardı. Bunlar, büyük küçük kardeşlerine bölüklerine göre dağıtmak üzere emanet görevlerinde bulunuyorlardı.",
    "16": "Üç yaşında ve ondan yukarı olan erkeklerin soy kütüğüne göre sayılanlardan başka, her gün görev gereği, görevlerinde bölüklerine göre hizmet etmek üzere Yahve'nin evine giren herkese;",
    "17": "atalar evlerine göre soy kütüğüne göre sayılan kâhinlere, ve görevlerinde bölüklerine göre yirmi yaşında ve ondan yukarı olan Levililer'e;",
    "18": "ve bütün toplulukta,soy kütüğüne göre sayılan bütün küçüklerine, karılarına, oğullarına ve kızlarına dağıtırlardı; çünkü emanet görevlerinde kendilerini kutsallıkta kutsadılar.",
    "19": "Kendi kentlerinin otlak kırlarında bulunan Aron'un oğulları kâhinler için, her kentte, kâhinler arasında bütün erkeklere, Levililer arasında soy kütüğüne göre sayılanların hepsine paylarını vermek üzere adlarıyla anılan adamlar vardı.",
    "20": "Hizkiya bütün Yahuda'da böyle yaptı; ve Tanrısı Yahve'nin önünde iyi, doğru ve sadık olanı yaptı.",
    "21": "Tanrı'nın evinin hizmetinde, yasada ve buyruklarda, Tanrısını aramak için başladığı her işte, onu bütün yüreğiyle yaptı ve başarılı oldu."
  }
}