{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 33,
  "verses": {
    "1": "Manaşşe hüküm sürmeye başladığında on iki yaşındaydı ve Yeruşalem'de elli beş yıl hüküm sürdü.",
    "2": "Yahve'nin İsrael'in çocuklarının önünden kovmuş olduğu ulusların iğrençliklerine göre Yahve'nin gözünde kötü olanı yaptı.",
    "3": "Çünkü babası Hizkiya'nın yıktığı yüksek yerleri yeniden yaptı; Baallar için sunaklar kurdu, Aşerler yaptı ve gökyüzünün bütün ordusuna tapındı ve onlara hizmet etti.",
    "4": "Yahve'nin, \"Adım sonsuza dek Yeruşalem'de olacak\" demiş olduğu Yahve evinde sunaklar yaptı.",
    "5": "Yahve'nin evinin iki avlusunda gökyüzünün bütün ordusu için sunaklar yaptı.",
    "6": "Çocuklarını da Hinnom oğlu Vadisi'ndeki ateşten geçirdi. Büyücülük, falcılık ve sihirbazlık yaptı ve ruh çağıranlarla ve büyücülerle uğraştı. Yahve'yi öfkelendirmek için gözünde çok kötülük yaptı.",
    "7": "Yapmış olduğu putun oyma suretini Tanrı evine koydu, ki, onun hakkında Tanrı David'e ve oğlu Solomon'a, \"Bu evde ve İsrael'in bütün oymakları arasından seçtiğim Yeruşalem'de adımı sonsuza dek koyacağım\" demişti.",
    "8": "\"Eğer Moşe'yle verilmiş olan bütün yasayı, kuralları ve ilkeleri, buyurduğum her şeyi yapmak üzere tutarlarsa, atalarınız için belirlediğim ülkeden İsrael'in ayağını bir daha ayırmayacağım.\"",
    "9": "Manaşşe Yahuda'yı ve Yeruşalem sakinlerini baştan çıkardı, öyle ki, Yahve'nin İsrael'in çocuklarının önünden yok ettiği uluslardan daha çok kötülük yaptılar.",
    "10": "Yahve Manaşşe'ye ve halkına seslendi, ama onlar dinlemediler.",
    "11": "Bu yüzden Yahve, Aşur Kralı'nın ordu komutanlarını onların üzerine gönderdi. Onlar Manaşşe'yi zincire vurdular, onu prangalarla bağladılar ve Babil'e götürdüler.",
    "12": "Sıkıntıya düşünce Tanrısı Yahve'ye yalvardı ve atalarının Tanrısı önünde kendini çok alçalttı.",
    "13": "O'na dua etti; O da duasını kabul etti, yakarışını duydu ve onu tekrar Yeruşalem'e, krallığına getirdi. O zaman Manaşşe, Yahve'nin Tanrı olduğunu bildi.",
    "14": "Bundan sonra, David'in kentine, Gihon'un batı tarafında, vadide, Balık Kapısı'nın girişine kadar dış duvar yaptı. Bununla Ofel'i kuşattı ve onu çok büyük bir yüksekliğe çıkardı; ve Yahuda'nın bütün surlu kentlerine yiğit komutanlar koydu.",
    "15": "Yabancı ilâhları ve putu Yahve'nin evinden, Yahve'nin evinin dağında ve Yeruşalem'de yapmış olduğu bütün sunakları alıp kentin dışına attı.",
    "16": "Yahve'nin sunağını yaptırdı, üzerinde esenlik kurbanları ve şükran kurbanları sundu ve Yahuda'ya İsrael'in Tanrısı Yahve'ye hizmet etmelerini buyurdu.",
    "17": "Yine de halk yüksek yerlerde kurban kesmeye devam etti, ama yalnız Tanrıları Yahve'ye.",
    "18": "Manaşşe'nin işlerinin geri kalanı, Tanrısı'na ettiği dua, İsrael'in Tanrısı Yahve adına kendisine konuşan görenlerin sözleri, işte, bunlar İsrael krallarının işleri arasında yazılıdır.",
    "19": "Onun duası ve Tanrı'nın isteğini nasıl işittiği ve bütün günahı ve suçu ve kendini alçaltmadan önce yüksek yerler yapıp Aşera direklerini ve oyma suretleri diktiği yerler: işte, bunlar Hozay'ın tarihinde yazılıdır.",
    "20": "Böylece Manaşşe atalarıyla uyudu ve onu kendi evine gömdüler; ve oğlu Amon onun yerine kral oldu.",
    "21": "Amon hüküm sürmeye başladığında yirmi iki yaşındaydı; ve Yeruşalem'de iki yıl hüküm sürdü.",
    "22": "Babası Manaşşe'nin yaptığı gibi, Yahve'nin gözünde kötü olanı yaptı; ve Amon, babası Manaşşe'nin yaptığı bütün oyma suretlere kurbanlar kesti ve onlara hizmet etti.",
    "23": "Babası Manaşşe'nin kendini alçalttığı gibi, Yahve'nin önünde o kendini alçaltmadı; ama bu Amon gittikçe daha fazla suç işledi.",
    "24": "Hizmetkârları ona karşı düzen kurdular ve onu kendi evinde öldürdüler.",
    "25": "Ama ülke halkı Kral Amon'a karşı düzen kuranların hepsini öldürdü. Ülke halkı da oğlu Yoşiya'yı onun yerine kral yaptı."
  }
}