{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 36,
  "verses": {
    "1": "O zaman ülke halkı Yoşiya oğlu Yehoahaz'ı alıp babasının yerine onu Yeruşalem'de kral yaptı.",
    "2": "Yehoahaz hüküm sürmeye başladığında yirmi üç yaşındaydı ve Yeruşalem'de üç ay krallık yaptı.",
    "3": "Mısır Kralı onu Yeruşalem'deki yerinden etti ve ülkeye yüz talant gümüş ve bir talant altın cezası verdi.",
    "4": "Mısır Kralı kardeşi Elyakim'i Yahuda ve Yeruşalem üzerine kral yaptı ve adını Yehoyakim olarak değiştirdi. Neko kardeşi Yoahaz'ı alıp Mısır'a götürdü.",
    "5": "Yehoyakim hüküm sürmeye başladığında yirmi beş yaşındaydı ve Yeruşalem'de on bir yıl hüküm sürdü. Tanrısı Yahve'nin gözünde kötü olanı yaptı.",
    "6": "Babil Kralı Nebukadnetsar ona karşı geldi ve onu Babil'e götürmek için çift zincirle bağladı.",
    "7": "Nebukadnetsar da Yahve'nin evinin kaplarından bazılarını Babil'e taşıdı ve onları Babil'deki kendi tapınağına koydu.",
    "8": "Yehoyakim'in işlerinin geri kalanı, yaptığı iğrençlikler ve onda bulunanlar, işte, bunlar İsrael ve Yahuda krallarının kitabında yazılıdır; ve oğlu Yehoyakin onun yerine kral oldu.",
    "9": "Yehoyakin hüküm sürmeye başladığında sekiz yaşındaydı ve Yeruşalem'de üç ay on gün hüküm sürdü. Yahve'nin gözünde kötü olanı yaptı.",
    "10": "Yıl dönümünde, Kral Nebukadnetsar gönderip onu, Yahve'nin evinin değerli kaplarıyla birlikte Babil'e getirdi ve kardeşi Sidkiya'yı Yahuda ve Yeruşalem üzerine kral yaptı.",
    "11": "Sidkiya hüküm sürmeye başladığında yirmi bir yaşındaydı ve Yeruşalem'de on bir yıl hüküm sürdü.",
    "12": "Tanrısı Yahve'nin gözünde kötü olanı yaptı. Yahve'nin ağzından söyleyen Peygamber Yeremya'nın önünde kendini alçaltmadı.",
    "13": "Tanrı aracılığıyla ant içtirmiş olan Kral Nebukadnetsar'a da isyan etti; ama ensesini sertleştirdi ve İsrael'in Tanrısı Yahve'ye dönmemek için yüreğini katılaştırdı.",
    "14": "Kâhinlerin bütün önderleri de, halkla birlikte ulusların bütün iğrençliklerine göre çok büyük suç işlediler; ve Yahve'nin Yeruşalem'de kutsal kılmış olduğu kendi evini kirlettiler.",
    "15": "Atalarının Tanrısı Yahve, erken yükselip göndererek, ulakları aracılığıyla onlara gönderdi, çünkü halkına ve meskenine acıdı;",
    "16": "ama Tanrı'nın ulaklarıyla alay ettiler, sözlerini hor gördüler ve peygamberlerini aşağıladılar, ta ki Yahve'nin öfkesi halkına karşı yükselene ve çare kalmayana kadar.",
    "17": "Bunun üzerine Keldaniler kralını getirdi. O, gençlerini kutsal yerlerinin evinde kılıçla öldürdü ve genç yiğide, el değmemiş kıza, yaşlıya, sakata acımadı. Hepsini eline verdi.",
    "18": "Tanrı evinin büyük ve küçük bütün kaplarını, Yahve'nin evinin hazinelerini, kralın ve beylerinin hazinelerini, hepsini Babil'e götürdü.",
    "19": "Tanrı'nın evini yaktılar, Yeruşalem'in surlarını yıktılar, bütün saraylarını ateşe verdiler ve bütün değerli kaplarını yok ettiler.",
    "20": "Kılıçtan kaçanları Babil'e götürdü ve Pers Krallığı'nın hakimiyetine kadar ona ve oğullarına hizmetçi oldular,",
    "21": "ta ki, ülke Şabatları'nı tutana dek Yeremya'nın ağzı ile olan Yahve'nin sözü yerine gelsin. Yetmiş yılı doldurmak için ıssız kaldığı sürece Şabat'ı tuttu.",
    "22": "Pers Kralı Koreş'in birinci yılında, Yeremya'nın ağzı ile olan Yahve'nin sözü yerine gelsin diye, Yahve, Pers Kralı Koreş'in ruhunu harekete geçirdi; öyle ki, bütün krallığında bir bildiri yayınladı ve bunu yazıya döküp şöyle dedi:",
    "23": "“Pers Kralı Koreş şöyle diyor, ‘Göğün Tanrısı Yahve, yeryüzünün bütün krallıklarını bana verdi; ve bana Yahuda'da bulunan Yeruşalem'de kendisi için bir ev yapmamı buyurdu. Aranızda O'nun halkından kim varsa, Tanrısı Yahve onunla olsun ve çıksın.’”"
  }
}