{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "Sonra tunçtan bir sunak yaptı, yirmi arşın uzunluğunda, yirmi arşın genişliğinde ve on arşın yüksekliğindeydi.",
    "2": "Kenardan kenara on arşın uzunluğunda dökme deniz de yaptı. Yuvarlaktı, beş arşın yüksekliğinde ve otuz arşın çevresi vardı.",
    "3": "Altında, onu çevreleyen her arşında on, denizi çevreleyen öküz suretleri vardı. Öküzler iki sıraydı ve dökülürken birlikte döküldü.",
    "4": "Üçü kuzeye, üçü batıya, üçü güneye ve üçü de doğuya bakan on iki öküz üzerinde duruyordu. Deniz yukarıdan üzerlerine yerleştirilmişti ve onların bütün arka tarafları içe dönüktü.",
    "5": "Kalınlığı el kadardı. Kenarı bir kâse kenarı gibi, zambak çiçeği gibi yapılmıştı. Üç bin bat aldı ve tuttu.",
    "6": "On kazan da yaptı ve yıkanmak için beşini sağ tarafa, beşini de sol tarafa koydu. Yakmalık kurbanlara ait şeyler bunların içinde yıkanıyordu, ama deniz kâhinlerin yıkanması içindi.",
    "7": "Onlarla ilgili yasaya göre on altın şamdan yaptı ve beşi sağda, beşi solda olmak üzere onları tapınağa koydu.",
    "8": "On masa da yaptı ve beşini sağda, beşi solda olmak üzere onları tapınağa koydu. Altından yüz leğen yaptı.",
    "9": "Dahası kâhinlerin avlusunu, büyük avluyu ve avlunun kapılarını yaptı ve onların kapılarını tunçla kapladı.",
    "10": "Denizi evin sağına, doğu tarafına, güneye doğru yerleştirdi.",
    "11": "Huram kazanları, kürekleri ve leğenleri yaptı. Böylece Huram, Tanrı'nın evinde Kral Solomon için yaptığı işi bitirdi:",
    "12": "İki direği, yuvarlakları, direklerin tepesindeki iki başlığı, direklerin tepesindeki başlıkların iki yuvarlaklarını örten iki ağ işi,",
    "13": "iki ağ işi için dört yüz nar, direklerin üzerindeki başlıkların iki yuvarlağını örten her ağ işi için iki sıra nar.",
    "14": "Ayaklıkları ve ayaklıkların üzerindeki kazanları da yaptı,",
    "15": "bir deniz ve onun altında on iki öküz yaptı.",
    "16": "Huram Avi Kral Solomon için, Yahve'nin evi için, tencereleri, kürekleri, çatalları ve onun bütün kaplarını da parlak tunçtan yaptı.",
    "17": "Kral bunları Yarden Ovası'nda, Sukkot ile Zereda arasındaki killi toprakta döktü.",
    "18": "Böylece Solomon bütün bu kapları bol miktarda yaptı; öyle ki, tunçun ağırlığı belirlenemedi.",
    "19": "Solomon Tanrı'nın evindeki bütün kapları yaptı: Altın sunak, üzerlerinde sergi ekmeği bulunan masalar,",
    "20": "ve iç odanın önünde, kurala göre yanmak üzere kandilleri ile birlikte şamdanlar saf altındandı;",
    "21": "ve çiçekler, kandiller ve maşalar saf altındandı;",
    "22": "ve maşalar, leğenler, kaşıklar ve tablaları saf altındandı. Evin girişi, en kutsal yerin iç kapıları ve tapınağın ana salonunun kapıları altındandı."
  }
}