{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "Böylece Solomon'un Yahve'nin evi için yaptığı bütün iş bitmiş oldu. Solomon, babası David'in adadığı şeyleri, gümüşü, altını ve bütün kapları getirip Tanrı'nın evinin hazinelerine koydu.",
    "2": "O zaman Solomon, İsrael'in ihtiyarlarını, bütün oymak başlarını, İsrael'in çocuklarının atalar evlerinin beylerini, Yahve'nin Antlaşma Sandığı'nı David'in kenti olan Siyon'dan yukarı getirmek üzere Yeruşalem'e topladı.",
    "3": "Böylece bütün İsraelliler, yedinci ayda olan bayramda kralın yanında toplandılar.",
    "4": "İsrael'in bütün ihtiyarları geldi. Levililer sandığı kaldırdılar.",
    "5": "Sandığı, Buluşma Çadırı'nı ve Çadır'da bulunan bütün kutsal kapları yukarı getirdiler. Levili kâhinler bunları yukarı getirdiler.",
    "6": "Kral Solomon ve kendisinin yanında toplanmış olan bütün İsrael topluluğu sandığın önündeydiler; çoklukta sayılamayacak, hesap edilemeyecek kadar çok koyun ve sığır kurban ediyorlardı.",
    "7": "Kâhinler, Yahve'nin Antlaşma Sandığı'nı, içeriye, evin iç odasına, en kutsal yere, Keruvlar'ın kanatlarının altına getirdiler.",
    "8": "Çünkü Keruvlar kanatlarını sandığın yeri üzerine germişlerdi ve Keruvlar sandığı ve onun sırıklarını yukarından örtüyorlardı.",
    "9": "Sırıklar o kadar uzundu ki, sırıkların uçları iç odanın önündeki sandıktan görülüyordu, ama dışarıdan görünmüyorlardı; ve o bugüne dek oradadır.",
    "10": "Sandıkta, Yahve'nin Mısır'dan çıktıkları zaman İsrael'in çocuklarıyla antlaşma yaptığı sırada Moşe'nin Horev'de oraya koymuş olduğu iki levhadan başka bir şey yoktu.",
    "11": "Kâhinler kutsal yerden çıktıklarında (çünkü orada bulunan bütün kâhinler bölüklerini gözetmeden kendilerini kutsamışlardı;",
    "12": "ezgi söyleyen Levililer de, hepsi, Asaf, Heman, Yedutun ve oğulları ve kardeşleri, ince keten giysiler giymiş, ziller, telli çalgılar ve çenklerle sunağın doğu ucunda duruyorlardı. Onlarla birlikte yüz yirmi kâhin de boru çalıyordu);",
    "13": "boru çalanlar ve ezgi söyleyenler bir olup, Yahve'yi övmek ve ona şükretmek için tek ses çıkardılar. Borularla, zillerle ve çalgılarla seslerini yükseltip Yahve'yi övüp şöyle dediler: \"Çünkü O iyidir, Çünkü sevgi dolu iyiliği sonsuza dek sürer!\" O zaman ev, Yahve'nin evi bulutla doldu.",
    "14": "Öyle ki, bulut yüzünden kâhinler hizmet için duramadılar. Çünkü Yahve'nin görkemi Tanrı'nın evini doldurmuştu."
  }
}