{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "O zaman Solomon, “Yahve koyu karanlıkta otururum demişti” dedi,",
    "2": "“Ama ben sana bir konut ve ev, sonsuza dek oturacağın bir yer yaptım.”",
    "3": "Kral yüzünü çevirdi ve bütün İsrael topluluğunu kutsadı. Bütün İsrael topluluğu ayakta duruyordu.",
    "4": "Ve dedi, “Babam David'e ağzıyla söyleyen ve elleriyle yerine getiren İsrael'in Tanrısı Yahve'ye yücelik olsun; O, demişti,",
    "5": "'Halkımı Mısır'dan çıkardığım günden beri, İsrael'in bütün oymaklarından adım orada olsun diye ev yapmak üzere hiçbir kent seçmedim. Halkım İsrael üzerine hükümdar olsun diye hiçbir adam da seçmedim.",
    "6": "Ama şimdi adım orada olsun diye Yeruşalem'i seçtim. Halkım İsrael üzerinde olsun diye David'i seçtim.'",
    "7": "Babam David'in yüreğinde İsrael'in Tanrısı Yahve adına bir ev yapmak vardı.",
    "8": "Ama Yahve babam David'e dedi: 'Mademki adıma bir ev yapmak yüreğindeydi, yüreğinde olduğu için iyi yaptın.",
    "9": "Ancak evi sen yapmayacaksın, ama bedeninden çıkacak olan oğlun adım için evi yapacak.'\"",
    "10": "\"Yahve söylediği sözü yerine getirdi; çünkü babam David'in yerine kalktım ve Yahve'nin vadettiği gibi İsrael tahtına oturdum ve İsrael'in Tanrısı Yahve'nin adına evi yaptım.",
    "11": "Oraya sandığı koydum, Yahve'nin İsrael'in çocuklarıyla yaptığı antlaşma onun içindedir.\"",
    "12": "Yahve'nin sunağının önünde, İsrael topluluğunun karşısında durdu ve ellerini açtı.",
    "13": "(Çünkü Solomon beş arşın uzunluğunda, beş arşın genişliğinde ve üç arşın yüksekliğinde tunç bir iskele yapmış ve onu avlunun ortasına koymuştu; onun üzerine durdu ve bütün İsrael topluluğunun önünde diz çöktü ve ellerini göğe doğru açtı.)",
    "14": "Sonra şöyle dedi: \"İsrael'in Tanrısı ey Yahve, gökte ve yerde senin gibi bir Tanrı yoktur. Sen, bütün yürekleriyle senin önünde yürüyen hizmetkârlarına antlaşmayı ve sevgi dolu iyiliğini korursun.",
    "15": "Hizmetkârın babam David'e verdiğin sözü tuttun. Evet, ağzınla söyledin ve bugün olduğu gibi elinle yerine getirdin.\"",
    "16": "“Şimdi, İsrael'in Tanrısı ey Yahve, hizmetkârın babam David'e verdiğin şu sözü tut: 'İsrael tahtına oturmak için gözümün önünde bir adamın eksik olmayacaktır. Yeter ki, çocukların kendi yollarına dikkat etsinler, sen önümde yürüdüğün gibi benim yasamda yürüsünler.'",
    "17": "Şimdi, İsrael'in Tanrısı ey Yahve, hizmetkârın David'e söylediğin söz doğru çıksın.\"",
    "18": "“Ama Tanrı gerçekten yeryüzünde insanlarla birlikte mi oturacak? İşte, gökler ve göklerin gökleri seni alamaz; nerede kaldı ki, benim bu yaptığım ev!",
    "19": "Yine de ey Tanrım Yahve, hizmetkârının senin önünde ettiği yakarışı ve duayı duymak için hizmetkârının duasını ve yakarışını say.",
    "20": "Öyle ki, gözlerin gece gündüz bu eve, adını koyacağını söylediğin yere, hizmetkârının bu yere doğru edeceği duayı dinlemek için açık olsun.",
    "21": "Bu yere doğru dua ettiklerinde, hizmetkârının ve halkın İsrael'in yakarışlarını dinle. Evet, oturduğun yerden, gökten işit; işittiğin de bağışla.\"",
    "22": "“Bir adam komşusuna karşı günah işlerse ve yemin etmesi için üzerine bir ant yüklenirse ve gelip bu evde sunağın önünde yemin ederse,",
    "23": "o zaman gökten işit, davran ve kendi yolunu kendi başına getirip kötüyü cezalandırarak, doğruyu doğruluğuna göre verip onu haklı çıkararak hizmetkârlarına hükmet.\"",
    "24": "“Halkın İsrael, sana karşı günah işledikleri için düşman önünde vurulursa ve tekrar dönüp adını itiraf ederlerse ve bu evde senin önünde dua edip yalvarırlarsa,",
    "25": "o zaman göklerden işit, halkın İsrael'in günahını bağışla ve onları kendilerine ve atalarına verdiğin ülkeye geri getir.\"",
    "26": "“Sana karşı günah işledikleri için gökyüzü kapandığında ve yağmur yağmadığında, eğer bu yere doğru dua ederler, adını itiraf ederler ve onları sıkıntıya soktuğun zaman günahlarından dönerlerse,",
    "27": "o zaman gökten işit ve hizmetkârlarının, halkın İsrael'in günahını bağışla. Onlara yürümeleri gereken iyi yolu öğret ve halkına miras olarak verdiğin ülkelerine yağmur gönder.\"",
    "28": "“Eğer ülkede kıtlık olursa, veba olursa, samyeli ya da küf, çekirge ya da tırtıl olursa; düşmanları onları kentlerinin diyarında kuşatırsa; hangi bela ve hangi hastalık olursa olsun,",
    "29": "herhangi bir adam tarafından ya da bütün halkın İsrael tarafından bir dua yada yakarış olursa, her biri kendi belasını ve kendi acısını bilip ellerini bu eve doğru açarsa,",
    "30": "o zaman gökten, oturduğun yerden işit ve bağışla ve yüreğini bildiğin herkese bütün yollarına göre karşılık ver, (çünkü sen, yalnız sen, insan çocuklarının yüreğini bilirsin),",
    "31": "böylece atalarımıza verdiğin ülkede yaşadıkları sürece senin yollarında yürümek için senden korksunlar.\"",
    "32": "“Dahası halkın İsrael'den olmayan yabancı, senin büyük adın, kudretli elin ve uzanmış kolun uğruna uzak bir ülkeden geldiğinde, gelip bu eve doğru dua ettiklerinde,",
    "33": "o zaman gökten, oturduğun yerden işit ve yabancının sana yalvardığı her şeye göre yap; ta ki yeryüzünün bütün halkları senin adını bilsin ve halkın İsrael gibi senden korksunlar ve yaptığım bu evin senin adınla anıldığını bilsinler.\"",
    "34": "“Eğer halkın, onları gönderdiğin bir yoldan düşmanlarına karşı savaşa çıkarsa, ve sana, seçtiğin bu kente ve adına yaptırdığım eve doğru dua ederlerse;",
    "35": "o zaman gökten dualarını ve yakarışlarını işit ve onların davasını savun.\"",
    "36": "“Eğer sana karşı günah işlerlerse (çünkü günah işlemeyen kimse yoktur), ve sen onlara öfkelenirsen ve onları düşmana teslim edersen, onun için onları uzak veya yakın bir ülkeye sürgün olarak götürürlerse;",
    "37": "ama sürgün edildikleri ülkede akılları başlarına gelir de, dönüp sürgün edildikleri ülkede sana yalvarıp, 'Günah işledik, sapkınlık ettik, kötülük yaptık' derlerse;",
    "38": "eğer sürgün edildikleri ülkede, bütün yürekleriyle, bütün canlarıyla sana dönerlerse, atalarına verdiğin ülkeye, seçtiğin kente ve adına yaptırdığım eve doğru dua ederlerse;",
    "39": "o zaman gökten, oturduğun yerden dualarını ve yakarışlarını işit, davalarını savun ve sana karşı günah işleyen halkını bağışla.\"",
    "40": "\"Şimdi, Tanrım, yalvarırım, bu yerde edilen duayı, gözlerin görsün, kulakların duysun.\"",
    "41": "\"Şimdi, ey Yahve Tanrı, sen ve gücünün sandığı dinlenme yerine çık. Ey Yahve Tanrı, kâhinlerin kurtuluşla giyinsinler ve kutsalların iyilikle sevinsinler.\"",
    "42": "“Ey Yahve Tanrı, meshedilmişinin yüzünü geri çevirme. Hizmetkârın David'e olan sevgi dolu iyiliklerini hatırla.”"
  }
}