{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "Solomon duasını bitirince, gökten ateş indi ve yakmalık sunuyu ve kurbanları yiyip bitirdi; ve Yahve'nin görkemi evi doldurdu.",
    "2": "Kâhinler Yahve'nin evine giremediler, çünkü Yahve'nin görkemi Yahve'nin evini doldurmuştu.",
    "3": "Ateş inerken, bütün İsrael'in çocukları baktılar, Yahve'nin görkemi evin üzerindeydi. Yüzlerini döşemenin üzerine koyup eğildiler, tapındılar ve Yahve'ye şükrederek, \"Çünkü O iyidir, Çünkü sevgi dolu iyiliği sonsuza dek sürer!\" dediler.",
    "4": "Sonra kral ve bütün halk Yahve'nin önünde kurbanlar sundular.",
    "5": "Kral Solomon yirmi iki bin sığır ve yüz yirmi bin koyun kurban etti. Böylece kral ve bütün halk Tanrı'nın evini adadılar.",
    "6": "Kâhinler konumlarına göre durdular; Levililer de, Kral David'in Yahve'ye şükretmek için, \"Çünkü O'nun sevgi dolu iyiliği sonsuza dek sürer\" onlarla överken yapmış olduğu Yahve'nin müzik aletleriyle durdular. Kâhinler onların önünde boru çaldılar; ve bütün İsrael ayakta durmaktaydı.",
    "7": "Dahası Solomon, Yahve'nin evinin önündeki avlunun ortasını kutsal kıldı; çünkü orada yakmalık sunuları ve esenlik sunularının yağını sundu; çünkü Solomon'un yapmış olduğu tunç sunak, yakmalık sunuyu, ekmek sunusunu ve yağı almadı.",
    "8": "Böylece Solomon, o sırada yedi gün boyunca bayram yaptı ve Hamat'ın girişinden Mısır Vadisi'ne kadar çok büyük bir toplulukla, bütün İsrael de onunla birlikteydi.",
    "9": "Sekizinci gün, kutsal bir toplantı düzenlediler; çünkü sunağın adanmasını yedi gün, bayramı da yedi gün tuttular.",
    "10": "Yahve'nin David'e, Solomon'a ve halkı İsrael'e gösterdiği iyilikten dolayı sevinçli ve mutlu bir yürekle yedinci ayın yirmi üçüncü günü, halkı çadırlarına gönderdi.",
    "11": "Böylece Solomon Yahve'nin evini ve kralın evini bitirdi ve Yahve'nin evinde ve kendi evinde Solomon yüreğine gelen her şeyi başarıyla tamamladı.",
    "12": "Sonra Yahve geceleyin Solomon'a görünüp, \"Duanı duydum ve burayı kendime kurban evi olarak seçtim\" dedi.",
    "13": "\"Eğer gökyüzünü kaparsam ve yağmur olmazsa, eğer çekirgeye ülkeyi yiyip bitirsin diye buyruk verirsem, halkımın arasına veba gönderirsem,",
    "14": "eğer adımla çağırılan halkım kendilerini alçaltırsa, dua edip yüzümü ararsa ve kötü yollarından dönerlerse, gökten işiteceğim, günahlarını bağışlayacağım ve ülkelerini iyileştireceğim.",
    "15": "Şimdi bu yerde yapılan duaya gözlerim açık olacak ve kulaklarım dikkat kesilecek.",
    "16": "Adım sonsuza dek orada bulunsun diye, şimdi bu evi seçip kutsal kıldım; gözlerim ve yüreğim sürekli orada olacaktır.\"",
    "17": "“Sana gelince, eğer baban David'in yürüdüğü gibi önümde yürür, sana buyurduğum her şeyi yapar, kurallarımı ve ilkelerimi tutarsan,",
    "18": "o zaman: ‘İsrael'de senden hüküm sürecek adam eksik olmayacaktır’ diye baban David'le yaptığım antlaşma uyarınca krallığının tahtını pekiştireceğim.",
    "19": "Ama eğer siz saparsanız, önünüze koyduğum kurallarımı ve buyruklarımı bırakırsanız, gidip başka ilâhlara hizmet ederseniz ve onlara taparsanız,",
    "20": "o zaman onları kendilerine verdiğim ülkeden kökünden söküp atacağım; ve adım için kutsal kıldığım bu evi önümden atacağım ve onu bütün halklar arasında bir özdeyiş ve eğlence edeceğim.",
    "21": "Bu kadar yüksek olan bu eve, yanından geçen herkes şaşacak ve, ‘Yahve bu ülkeye ve bu eve neden bunu yaptı?’ diyecek.",
    "22": "Onlar da, ‘Çünkü kendilerini Mısır diyarından çıkaran atalarının Tanrısı Yahve'yi bıraktılar ve başka ilâhlar tuttular, onlara taptılar ve onlara hizmet ettiler. Bu yüzden bütün bu kötülüğü onların üzerine getirdi.’ diye yanıt verecekler.”"
  }
}