{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Solomon, Yahve'nin evini ve kendi evini yirmi yılda yaptıktan sonra,",
    "2": "Huram'ın Solomon'a vermiş olduğu kentleri Solomon bina etti ve İsrael'in çocuklarını orada oturttu.",
    "3": "Solomon, Hamat Sova'ya gitti ve onu yendi.",
    "4": "Çölde Tadmor'u ve Hamat'ta bina ettiği bütün ambar kentlerini yaptı.",
    "5": "Yukarı Beyt Horon'u ve Aşağı Beyt Horon'u, surlu kentleri, surlarla, kapılarla ve sürgülerle yaptı.",
    "6": "Baalat'ı ve Solomon'un sahip olduğu bütün ambar kentlerini, savaş arabaları için olan bütün kentleri, atlıları için olan kentleri ve Solomon'un Yeruşalem'de, Lübnan'da ve ülkesinin bütün diyarında zevki için yapmak istediği her şeyi yaptı.",
    "7": "İsrael'den olmayan Hititler'den, Amorlular'dan, Perizliler'den, Hivliler'den ve Yevuslular'dan arta kalan bütün halka gelince,",
    "8": "İsrael'in çocuklarının bitirmediği, kendilerinden sonra ülkede kalan çocuklarından Solomon bugüne dek angarya işçisi olarak çalıştırdı.",
    "9": "Ama Solomon kendi işi için İsrael'in çocuklarını hizmetçi etmedi, ama bunlar savaşçılar, komutanların önderi, savaş arabalarının ve atlılarının başları oldular.",
    "10": "Bunlar Kral Solomon'un baş görevlileriydi, halkın başındaki iki yüz elli kişiydi.",
    "11": "Solomon, Firavun'un kızını David'in kentinden, kendisi için yapmış olduğu eve çıkardı; çünkü, \"Karım İsrael Kralı David'in evinde oturmayacak, çünkü Yahve'nin Sandığı'nın geldiği o yerler kutsaldır\" demişti.",
    "12": "Solomon, eyvanın önünde yapmış olduğu Yahve'nin sunağında Yahve'ye yakmalık sunular sundu.",
    "13": "Günlük görevine göre, Moşe'nin buyruğu uyarınca, Şabatlar'da, Yeni Aylarda ve belli bayramlarda, yılda üç kez, Mayasız Ekmek Bayramı'nda, Haftalar Bayramı'nda ve Çardak Bayramı'nda sundu.",
    "14": "Babası David'in talimatına göre, kâhin bölüklerini hizmetlerine, günlük görevine göre övgü sunmaları için ve hizmet etmeleri için Levililer'i de görevlerine, kapıcıları da bölüklerine göre her kapıya atadı; çünkü Tanrı adamı David böyle buyurmuştu.",
    "15": "Her konuyla ilgili ve hazinelerle ilgili kralın kâhinlere ve Levililer'e olan buyruğundan ayrılmadılar.",
    "16": "Ve Solomon'un bütün işi, Yahve'nin evinin temelinin atıldığı günden bitinceye kadar tamamlandı. Böylece Yahve'nin evi tamamlandı.",
    "17": "Sonra Solomon Etsyon Gever'e, Edom ülkesindeki deniz kıyısındaki Elot'a gitti.",
    "18": "Huram ona hizmetkârlarının elleriyle gemiler ve denizi bilen hizmetkârlar gönderdi; ve onlar Solomon'un hizmetkârlarıyla birlikte Ofir'e geldiler ve oradan dört yüz elli talant altın alıp Kral Solomon'a getirdiler."
  }
}