{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ وَسِيلَا وَتِيمُوثِي. إِلَى: جَمَاعَةِ الْمُؤْمِنِينَ فِي تَسَالُونْكِي، الَّذِينَ يَنْتَمُونَ إِلَى اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا.",
    "2": "السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَمَوْلَانَا عِيسَى الْمَسِيحِ.",
    "3": "نَحْنُ مَدِينُونَ أَنْ نَشْكُرَ اللهَ دَائِمًا مِنْ أَجْلِكُمْ أَيُّهَا الْإِخْوَةُ. وَهَذَا وَاجِبٌ عَلَيْنَا، لِأَنَّ إِيمَانَكُمْ يَنْمُو كَثِيرًا، وَمَحَبَّةَ كُلِّ وَاحِدٍ مِنْكُمْ بَعْضِكُمْ لِبَعْضٍ تَزِيدُ.",
    "4": "لِذَلِكَ نَفْتَخِرُ بِكُمْ بَيْنَ جَمَاعَاتِ الْمُؤْمِنِينَ، لِثَبَاتِكُمْ وَإِيمَانِكُمْ فِي كُلِّ الْاِضْطِهَادَاتِ وَالضِّيقَاتِ الَّتِي تَحْتَمِلُونَهَا.",
    "5": "وَهَذَا دَلِيلٌ عَلَى أَنَّ اللهَ سَيُصْدِرُ حُكْمًا عَادِلًا، بِأَنْ يَعْتَبِرَكُمْ أَهْلًا لِمَمْلَكَتِهِ الَّتِي تَتَأَلَّمُونَ مِنْ أَجْلِهَا.",
    "6": "وَبِمَا أَنَّ اللهَ عَادِلٌ، فَالَّذِينَ يُضَايِقُونَكُمْ سَيُجَازِيهِمْ ضِيقًا،",
    "7": "أَمَّا أَنْتُمُ الَّذِينَ تَتَأَلَّمُونَ وَنَحْنُ أَيْضًا، فَسَيَبْعَثُ لَنَا الْفَرَجَ. وَذَلِكَ عِنْدَمَا يَأْتِي سَيِّدُنَا عِيسَى مِنَ السَّمَاءِ مَعَ مَلَائِكَتِهِ الْجَبَابِرَةِ وَسَطَ نَارٍ مُلْتَهِبَةٍ،",
    "8": "لِيُعَاقِبَ الَّذِينَ لَا يَعْرِفُونَ اللهَ وَالَّذِينَ لَا يُطِيعُونَ إِنْجِيلَ مَوْلَانَا عِيسَى.",
    "9": "وَيَكُونُ عِقَابُهُمْ هُوَ أَنْ يَهْلِكُوا إِلَى الْأَبَدِ، بَعِيدًا عَنِ وَجْهِ الْمَسِيحِ وَعَنْ قُدْرَتِهِ الْمَجِيدَةِ.",
    "10": "وَهَذَا عِنْدَمَا يَأْتِي فِي ذَلِكَ الْيَوْمِ، لِكَيْ يُمَجِّدَهُ وَيُكْرِمَهُ كُلُّ شَعْبِهِ الْمُقَدَّسِ، أَيْ كُلُّ الْمُؤْمِنِينَ بِهِ. وَأَنْتُمْ سَتَكُونُونَ بَيْنَهُمْ لِأَنَّكُمْ آمَنْتُمْ بِالرِّسَالَةِ الَّتِي بَلَّغْنَاهَا لَكُمْ.",
    "11": "هَذَا هُوَ السَّبَبُ أَنَّنَا نَدْعُو اللهَ مِنْ أَجْلِكُمْ دَائِمًا، لِكَيْ يَجْعَلَكُمْ أَهْلًا لِمَا دَعَاكُمْ إِلَيْهِ، وَلِكَيْ يُتَمِّمَ لَكُمْ بِقُوَّتِهِ كُلَّ رَغْبَةٍ فِي الصَّلَاحِ، وَكُلَّ عَمَلٍ صَادِرٍ عَنْ إِيمَانٍ.",
    "12": "فَنَحْنُ نَدْعُوهُ لِكَيْ يَتَمَجَّدَ اسْمُ سَيِّدِنَا عِيسَى بِوَاسِطَتِكُمْ، وَأَنْتُمْ تَتَمَجَّدُونَ بِوَاسِطَتِهِ، بِفَضْلِ نِعْمَةِ إِلَهِنَا عِيسَى الْمَسِيحِ مَوْلَانَا."
  }
}