{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 3,
  "verses": {
    "1": "وَالْآنَ يَا إِخْوَتِي، صَلُّوا مِنْ أَجْلِنَا لِكَيْ تَنْتَشِرَ رِسَالَةُ الْمَسِيحِ بِسُرْعَةٍ وَتُكْرَمَ، كَمَا حَدَثَ عِنْدَكُمْ.",
    "2": "وَصَلُّوا أَيْضًا لِكَيْ يُنْقِذَنَا اللهُ مِنَ النَّاسِ الْأَرْدِيَاءِ الْأَشْرَارِ، فَلَيْسَ الْكُلُّ مُؤْمِنِينَ.",
    "3": "لَكِنَّ الْمَسِيحَ أَمِينٌ، وَهُوَ سَيُشَدِّدُكُمْ وَيُحَافِظُ عَلَيْكُمْ مِنَ الشِّرِّيرِ.",
    "4": "وَنَحْنُ نَثِقُ فِيهِ أَنَّكُمْ تَعْمَلُونَ وَسَتَعْمَلُونَ مَا نُوصِيكُمْ بِهِ.",
    "5": "أَسْأَلُهُ أَنْ يَهْدِيَ قُلُوبَكُمْ إِلَى مَحَبَّةِ اللهِ وَإِلَى الصَّبْرِ الَّذِي يَأْتِي مِنَ الْمَسِيحِ.",
    "6": "وَالْآنَ يَا إِخْوَتِي، نَحْنُ نَأْمُرُكُمْ بِهَذَا بِاسْمِ مَوْلَانَا عِيسَى الْمَسِيحِ: تَجَنَّبُوا كُلَّ أَخٍ كَسْلَانَ لَا يَعِيشُ حَسَبَ الْعَقِيدَةِ الَّتِي تَسَلَّمْتُمُوهَا مِنَّا.",
    "7": "أَنْتُمْ تَعْرِفُونَ كَيْفَ يَجِبُ أَنْ تَقْتَدُوا بِنَا. فَنَحْنُ لَمَّا كُنَّا عِنْدَكُمْ، لَمْ نَكُنْ كَسَالَى،",
    "8": "وَلَا قَبِلْنَا مِنْ أَحَدٍ مِنْكُمْ طَعَامًا مَجَّانًا. بَلْ كُنَّا نَعْمَلُ لَيْلًا وَنَهَارًا، وَنَشْتَغِلُ وَنَتْعَبُ لِكَيْ لَا نَكُونَ حِمْلًا عَلَى أَيِّ وَاحِدٍ مِنْكُمْ.",
    "9": "هَذَا لَا يَعْنِي أَنَّهُ لَيْسَ لَنَا الْحَقُّ فِي أَنْ نَحْصُلَ عَلَى مَعُونَةٍ مِنْكُمْ، بَلْ أَرَدْنَا أَنْ نُقَدِّمَ أَنْفُسَنَا قُدْوَةً لَكُمْ، لِتَعْمَلُوا مِثْلَنَا.",
    "10": "وَلَمَّا كُنَّا عِنْدَكُمْ أَمَرْنَاكُمْ بِهَذَا الْمَبْدَأِ: مَنْ لَا يُرِيدُ أَنْ يَشْتَغِلَ، لَا يَحِقُّ لَهُ أَنْ يَأْكُلَ.",
    "11": "فَإِنَّنَا سَمِعْنَا أَنَّ بَعْضَكُمْ كَسَالَى لَا يَشْتَغِلُونَ، وَإِنَّمَا يَتَدَخَّلُونَ فِي أُمُورِ الْغَيْرِ.",
    "12": "فَنَأْمُرُ هَؤُلَاءِ وَنُوصِيهِمْ بِسُلْطَانِ مَوْلَانَا عِيسَى الْمَسِيحِ، أَنْ يَعْمَلُوا بِهُدُوءٍ وَيَكْسِبُوا رِزْقَهُمْ بِعَرَقِ جَبِينِهِمْ.",
    "13": "أَمَّا أَنْتُمْ أَيُّهَا الْإِخْوَةُ، فَلَا تَكْسَلُوا عَنْ عَمَلِ الْخَيْرِ.",
    "14": "وَالَّذِي لَا يُطِيعُ مَا نَقُولُهُ فِي هَذِهِ الرِّسَالَةِ، لَاحِظُوهُ وَلَا تَتَعَامَلُوا مَعَهُ لِكَيْ يَخْجَلَ.",
    "15": "أَنَا لَا أَعْنِي أَنْ تَعْتَبِرُوهُ عَدُوًّا، بَلْ تُرْشِدُوهُ كَأَخٍ.",
    "16": "أَسْأَلُ اللهَ نَفْسَهُ مَنْبَعَ السَّلَام، أَنْ يُعْطِيَكُمْ سَلَامَهُ دَائِمًا وَفِي كُلِّ الظُّرُوفِ. لِيَكُنِ الْمَسِيحُ مَعَكُمْ جَمِيعًا.",
    "17": "وَالْآنَ أَنَا أَكْتُبُ لَكُمْ هَذِهِ التَّحِيَّةَ بِخَطِّ يَدِي: سَلَامٌ مِنِّي أَنَا بُولُسَ. هَذَا هُوَ إِمْضَائِي كَمَا فِي كُلِّ رِسَالَةٍ. أَنَا كَتَبْتُ هَذَا.",
    "18": "نِعْمَةُ عِيسَى الْمَسِيحِ مَوْلَانَا مَعَكُمْ جَمِيعًا."
  }
}