{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 2,
  "verses": {
    "1": "في الشهر السابع في الحادي والعشرين من الشهر كانت كلمة الرب عن يد حجي النبي قائلا",
    "2": "كلم زربابل بن شألتيئيل والي يهوذا ويهوشع بن يهوصادق الكاهن العظيم وبقية الشعب قائلا",
    "3": "من الباقي فيكم الذي رأى هذا البيت في مجده الاول. وكيف تنظرونه الآن. أما هو في اعينكم كلا شيء.",
    "4": "فالآن تشدد يا زربابل يقول الرب وتشدد يا يهوشع بن يهوصادق الكاهن العظيم وتشددوا يا جميع شعب الارض يقول الرب واعملوا فاني معكم يقول رب الجنود",
    "5": "حسب الكلام الذي عاهدتكم به عند خروجكم من مصر وروحي قائم في وسطكم. لا تخافوا.",
    "6": "لانه هكذا قال رب الجنود. هي مرّة بعد قليل فازلزل السموات والارض والبحر واليابسة.",
    "7": "وازلزل كل الامم وياتي مشتهى كل الامم فاملأ هذا البيت مجدا قال رب الجنود.",
    "8": "لي الفضة ولي الذهب يقول رب الجنود.",
    "9": "مجد هذا البيت الاخير يكون اعظم من مجد الاول قال رب الجنود وفي هذا المكان اعطي السلام يقول رب الجنود",
    "10": "في الرابع والعشرين من الشهر التاسع في السنة الثانية لداريوس كانت كلمة الرب عن يد حجي النبي قائلا",
    "11": "هكذا قال رب الجنود. اسأل الكهنة عن الشريعة قائلا",
    "12": "ان حمل انسان لحما مقدسا في طرف ثوبه ومس بطرفه خبزا او طبيخا او خمرا او زيتا او طعاما ما فهل يتقدس. فاجاب الكهنة وقالوا لا.",
    "13": "فقال حجي ان كان المنجس بميت يمسّ شيئا من هذه فهل يتنجس. فاجاب الكهنة وقالوا يتنجس.",
    "14": "فاجاب حجي وقال. هكذا هذا الشعب وهكذا هذه الامة قدامي يقول الرب وهكذا كل عمل ايديهم وما يقربونه هناك هو نجس.",
    "15": "والآن فاجعلوا قلبكم من هذا اليوم فراجعا قبل وضع حجر على حجر في هيكل الرب.",
    "16": "مذ تلك الايام كان احدكم يأتي الى عرمة عشرين فكانت عشرة. أتى الى حوض المعصرة ليغرف خمسين فورة فكانت عشرين.",
    "17": "قد ضربتكم باللفح وباليرقان وبالبرد في كل عمل ايديكم وما رجعتم اليّ يقول الرب.",
    "18": "فاجعلوا قلبكم من هذا اليوم فصاعدا من اليوم الرابع والعشرين من الشهر التاسع من اليوم الذي فيه تأسّس هيكل الرب اجعلوا قلبكم.",
    "19": "هل البذر في الاهراء بعد. والكرم والتين والرمان والزيتون لم يحمل بعد. فمن هذا اليوم ابارك",
    "20": "وصارت كلمة الرب ثانية الى حجي في الرابع والعشرين من الشهر قائلا",
    "21": "كلم زربابل والي يهوذا قائلا. اني ازلزل السموات والارض",
    "22": "واقلب كرسي الممالك وابيد قوّة ممالك الامم واقلب المركبات والراكبين فيها وينحطّ الخيل وراكبوها كل منها بسيف اخيه.",
    "23": "في ذلك اليوم يقول رب الجنود آخذك يا زربابل عبدي ابن شألتيئيل يقول الرب واجعلك كخاتم لاني قد اخترتك يقول رب الجنود"
  }
}