{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "نخستين انسانها به ترتيب عبارت بودند از: آدم، شيث، انوش، قينان، مهلل‌ئيل، يارد، خنوخ، متوشالح، لمک، نوح، سام، حام و يافث.",
    "5": "پسران يافث اينها بودند: جومر، ماجوج، مادای، ياوان، توبال، ماشک و تيراس. پسران جومر: اشكناز، ريفات و توجرمه. پسران ياوان: اليشه، ترشيش، كتيم و رودانيم.",
    "8": "پسران حام اينها بودند: كوش، مصرايم، فوت و كنعان. پسران كوش: سبا، حويله، سبته، رعمه، سبتكا. پسران رعمه، شبا و ددان بودند.",
    "10": "يكی از فرزندان كوش شخصی بود به نام نمرود كه دلاوری بزرگ و معروف شد.",
    "11": "مصرايم جد اقوام زير بود: لودی، عنامی، لهابی، نفتوحی، فتروسی، كفتوری و كسلوحی (اجداد فلسطينيها).",
    "13": "اين دو نفر، از پسران كنعان بودند: صيدون (پسر ارشد او) و حيت. كنعان هم جد اين قبيله‌ها بود: يبوسی، اموری، جرجاشی، حوی، عرقی، سينی، اروادی، صماری و حماتی.",
    "17": "پسران سام اينها بودند: عيلام، آشور، ارفكشاد، لود، ارام، عوص، حول، جاتر و ماشک.",
    "18": "شالح پسر ارفكشاد بود و پسر شالح عابر.",
    "19": "عابر دو پسر داشت: نام يكی فالج بود (فالج به معنی «تفرقه» است، زيرا در زمان او مردم دنيا متفرق شدند) و نام ديگری يقطان.",
    "20": "پسران يقطان: الموداد، شالف، حضرموت، يارح، هدورام، اوزال، دقله، ايبال، ابيمائيل، شبا، اوفير، حويله و يوباب.",
    "24": "پس ارفكشاد پسر سام بود و شالح پسر ارفكشاد، عابر پسر شالح، فالج پسر عابر، رعو پسر فالج، سروج پسر رعو، ناحور پسر سروج، تارح پسر ناحور، ابرام (كه بعد به ابراهيم معروف شد) پسر تارح بود.",
    "28": "ابرام دو پسر داشت به نامهای اسحاق و اسماعيل.",
    "29": "پسران اسماعيل عبارت بودند از: نبايوت (پسر ارشد اسماعيل)، قيدار، ادبيل، مبسام، مشماع، دومه، مسا، حداد، تيما، يطور، نافيش و قدمه.",
    "32": "ابراهيم از كنيز خود قطوره پسران ديگری هم داشت كه اسامی آنها به قرار زير است: زمران، يقشان، مدان، يشباق و شوعه. پسران يقشان، شبا و ددان بودند.",
    "33": "پسران مديان: عيفه، عيفر، حنوک، ابيداع و الداعه. اينها فرزندان ابراهيم و از كنيز او قطوره بودند.",
    "34": "اسحاق دو پسر داشت به نامهای عيسو و اسرائيل.",
    "35": "پسران عيسو: اليفار، رعوئيل، يعوش، يعلام و قورح.",
    "36": "پسران اليفاز: تيمان، اومار، صفی، جعتام، قناز و تمناع و عماليق (كه نام مادرش تمناع بود).",
    "37": "پسران رعوئيل: نحت، زارح، شمه و مزه.",
    "38": "اينها هم پسران عيسو بودند: لوطان، شوبال، صبعون، عنه، ديشون، ايصر، ديشان، و دختر عيسو، تمناع بود. پسران لوطان: حوری و هومام.",
    "40": "پسران شوبال: عليان، مناحت، عيبال، شفو و اونام. ايه و عنه، پسران صبعون بودند.",
    "41": "ديشون پسر عنه بود. پسران ديشون: حمران، اشبان، يتران و كران.",
    "42": "بلهان، زعوان و يعقان، پسران ايصر بودند. عوص و اران هر دو پسران ديشان بودند.",
    "43": "پيش از اينكه در اسرائيل پادشاهی روی كار آيد، در سرزمين ادوم اين پادشاهان يكی پس از ديگری به سلطنت رسيدند: بالع (پسر بعور) كه در شهر دينهابه زندگی می‌كرد.",
    "44": "وقتی بالع مرد، يوباب پسر زارح از اهالی بصره بجايش پادشاه شد.",
    "45": "بعد از مرگ يوباب، حوشام از سرزمين تيمانی پادشاه شد.",
    "46": "پس از آنكه حوشام مرد، حداد پسر بداد (كه پادشاه مديان را در سرزمين موآب شكست داد) به پادشاهی منصوب گرديد و در شهر عويت سلطنت كرد.",
    "47": "وقتی حداد مرد، سمله از شهر مسريقه بر تخت پادشاهی نشست.",
    "48": "بعد از مرگ سمله، شائول از شهر رحوبوت، كه در كنار رودخانه‌ای قرار داشت، به پادشاهی رسيد.",
    "49": "وقتی شائول مرد، بعل حانان پسر عكبور جانشين او شد.",
    "50": "پس از بعل حانان، حداد از شهر فاعی پادشاه شد. (زن او مهيطب‌ئيل نام داشت و دختر مطرد و نوهٔ ميذهب بود.)",
    "51": "هنگام مرگ حداد، امرای ادوم اينها بودند: تمناع، اليه، يتيت، اهوليبامه، ايله، فينون، قناز، تيمان، مبصار، مجدی‌ئيل و عيرام."
  }
}