{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "رهبران اسرائيل به حبرون نزد داود رفتند و به او گفتند: «ما گوشت و استخوان تو هستيم؛",
    "2": "حتی زمانی كه شائول پادشاه بود، سپاهيان ما را تو به جنگ می‌بردی و بسلامت بر می‌گرداندی؛ و خداوند، خدايت فرموده است كه تو بايد شبان و رهبر قوم او باشی.»",
    "3": "پس در حبرون داود درحضور خداوند با رهبران اسرائيل عهد بست و ايشان همانطور كه خداوند به سموئيل فرموده بود، او را بعنوان پادشاه اسرائيل انتخاب كردند.",
    "4": "سپس داود و آن رهبران به اورشليم كه محل سكونت يبوسی‌ها بود و يبوس نيز ناميده می‌شد، رفتند.",
    "5": "ولی اهالی يبوس از ورود آنها به شهر جلوگيری كردند. پس داود قلعهٔ صهيون را كه بعد به «شهر داود» معروف شد، تسخير كرد",
    "6": "و به افراد خود گفت: «اولين كسی كه به يبوسی‌ها حمله كند، فرماندۀ سپاه خواهد شد.» يوآب پسر صرويه اولين كسی بود كه به يبوسی‌ها حمله كرد؛ پس مقام فرماندهی سپاه داود به او داده شد.",
    "7": "داود در آن قلعه ساكن شد و بهمين جهت آن قسمت از شهر اورشليم را شهر داود ناميدند.",
    "8": "داود بخش قديمی شهر را كه اطراف قلعه بود به سمت بيرون وسعت داد و يوآب بقيۀ شهر اورشليم را تعمير كرد.",
    "9": "به اين ترتيب روزبروز بر قدرت و نفوذ داود افزوده می‌شد، زيرا خداوند، خدای قادر متعال با او بود.",
    "10": "اين است اسامی سربازان شجاع داود كه همراه قوم اسرائيل او را مطابق كلام خداوند، پادشاه خود ساختند و سلطنت او را استوار نمودند:",
    "11": "يشبعام (مردی از اهالی حكمون) فرماندۀ افسران شجاع داود پادشاه بود. او يكبار با نيزه خود سيصد نفر را كشت.",
    "12": "العازار پسر دودو، از خاندان اخوخ در رتبۀ دوم قرار داشت.",
    "13": "او در جنگی كه با فلسطينی‌ها در فَسدَميم درگرفت، داود را همراهی می‌كرد. در محلی كه مزرعۀ جو بود، سپاه اسرائيل دربرابر فلسطينی‌ها تاب نياوردند و پا به فرار گذاشتند،",
    "14": "ولی العازار و افرادش در آن مزرعۀ جو دربرابر فلسطينی‌ها ايستادگی كردند و آنها را شكست دادند و خداوند پيروزی بزرگی نصيب ايشان نمود.",
    "15": "درحالی كه عده‌ای از فلسطينی‌ها در درۀ رفائيم اردو زده بودند، سه نفر از سی سردار شجاع داود پيش او كه در غار عدولام پنهان شده بود، رفتند.",
    "16": "داود در پناهگاه خود بود و اردوی فلسطينی‌ها در بيت‌لحم مستقر شده بود.",
    "17": "در اين هنگام داود گفت: «چقدر دلم می‌خواهد از آب چاهی كه نزديک دروازۀ بيت‌لحم است بنوشم!»",
    "18": "پس آن سه سردار قلب اردوی فلسطينی‌ها را شكافته، از آن گذشتند و از آن چاه آب كشيدند و برای داود آوردند. ولی داود آن آب را ننوشيد، بلكه آن را چون هديه به حضور خداوند ريخت",
    "19": "و گفت: «نه ای خدا، من اين آب را نمی‌نوشم! اين آب، خون اين سه نفر است كه برای آوردنش جان خود را به خطر انداختند.»",
    "20": "ابيشای برادر يوآب، فرماندۀ آن سه نفر بود. او يكبار با كشتن سيصد نفر با نيزۀ خود، مانند آن سه نفر معروف شد.",
    "21": "هر چند ابيشای رئيس آن سه دلاور و معروفتر ازايشان بود، ولی جزو آن سه نفر محسوب نمی‌شد.",
    "22": "بنايا پسر يهوياداع اهل قبصئيل، سرباز معروفی بود و كارهای متهورانه انجام می‌داد. بنايا دو سردار معروف موآبی را كشت. او همچنين در يک روز برفی به حفره‌ای داخل شد و شيری را كشت.",
    "23": "يكبار با يک چوبدستی يک جنگجوی مصری را كه قدش دو متر و نيم و نيزه‌اش به كلفتی چوب نساجان بود، از پای درآورد. آن مصری نيزه‌ای در دست داشت و بنايا نيزه را از دست او ربود و وی را با آن نيزه كشت.",
    "24": "اين بود كارهای بنايا كه او را مانند سه سردار ارشد معروف ساخت.",
    "25": "او از آن سی نفر معروف‌تر بود ولی جزو سه سردار ارشد محسوب نمی‌شد. داود او را به فرماندهی گارد سلطنتی گماشت.",
    "26": "سربازان معروف ديگر داود پادشاه اينها بودند: عسائيل (برادر يوآب)، الحانان (پسر دودو) اهل بيت‌لحم، شموت اهل هرور، حالص اهل فلونی، عيرا (پسر عقيش) اهل تقوع، ابيعزر اهل عناتوت، سبكای اهل حوشات، عيلای اهل اخوخ، مهرای اهل نطوفات، حالد (پسر بعنه) اهل نطوفات، اتای (پسر ريبای) از جبعهٔ بنيامين، بنايا اهل فرعاتون، حورای اهل وادی‌های جاعش، ابی‌ئيل اهل عربات، عزموت اهل بحروم، اليحبای اهل شعلبون، پسران هاشم اهل جزون، يوناتان (پسر شاجای) اهل حرار، اخيام (پسر ساكار) اهل حرار، اليفال (پسر اور)، حافر اهل مكرات، اخيا اهل فلون، حصرو اهل كرمل، نعرای (پسر ازبای)، يوئيل (برادر ناتان)، مبحار (پسر هجری)، صالق اهل عمون، نحرای اهل بيروت (او سلاحدار سردار يوآب بود)، عيرا اهل يتر، جارب اهل يتر، اوريا اهل حيت، زاباد (پسر احلای)، عدينا (پسر شيزا) از قبيلۀ رئوبين (او جزو سی و يک رهبر قبيلۀ رئوبين بود.) حانان (پسر معكه)، يوشافاط از اهالی متنا، عزيا اهل عشتروت، شاماع و يعوئيل (پسران حوتام) اهل عروعير، يديعی‌ئيل (پسر شمری)، يوخا (برادر يديعی‌ئيل) از اهالی تيص، الی‌ئيل اهل محوی، يريبای و يوشويا (پسران الناعم)، يتمه اهل موآب، الی‌ئيل، عوبيد و يعسی‌ئيل اهل مصوبات."
  }
}