{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "وقتی داود از دست شائول پادشاه خود را پنهان كرده بود، عده‌ای از سربازان شجاع اسرائيلی در صقلغ به او ملحق شدند.",
    "2": "همهٔ اينها در تيراندازی و پرتاب سنگ با فلاخن بسيار مهارت داشتند و می‌توانستند دست چپ خود را مثل دست راستشان بكار ببرند. آنها مانند شائول از قبيلۀ بنيامين بودند.",
    "3": "رئيس آنان اخيعزر پسر شماعه اهل جبعات بود. بقيۀ افراد عبارت بودند از: يوآش (برادر اخيعزر)؛ يزی‌ئيل و فالط (پسران عزموت)؛ براكه و ييهو اهل عناتوت؛ يشمعيا اهل جبعون (جنگجوی شجاعی كه در رديف يا برتر از آن سی سردار بود)؛ ارميا، يحزی‌ئيل، يوحانان و يوزاباد اهل جديرات؛ العوزای، يريموت، بعليا، شمريا و شفطيا اهل حروف؛ القانه، يشيا، عزرئيل، يوعزر و يشبعام از طايفه قورح؛ يوعيله و زبديا (پسران يروحام) اهل جدور.",
    "8": "سربازان شجاع قبيلۀ جاد نيز نزد داود به پناهگاه او در بيابان رفتند. ايشان در جنگيدن با نيزه و سپر بسيار ماهر بودند، دل شير داشتند و مثل غزال كوهی چابک و تيزرو بودند. اين است اسامی ايشان به ترتيب رتبه: عازر، عوبديا، الی‌آب، مشمنه، ارميا، عتای، الی‌ئيل، يوحانان، الزاباد، ارميا و مكبنای.",
    "14": "اين افراد همه سردار بودند. كم توانترين آنها ارزش صد سرباز معمولی را داشت و پرتوانترين ايشان با هزار سرباز حريف بود!",
    "15": "آنها در ماه اول سال، هنگاميكه رود اردن طغيان می‌كند، از رود گذشتند و ساكنان كناره‌های شرقی و غربی رود را پراكنده ساختند.",
    "16": "افراد ديگری نيز از قبيله‌های بنيامين و يهودا نزد داود آمدند.",
    "17": "داود به استقبال ايشان رفت و گفت: «اگر به‌كمک من آمده‌ايد، دست دوستی بهم می‌دهيم ولی اگر آمده‌ايد مرا كه هيچ ظلمی نكرده‌ام به دشمنانم تسليم كنيد، خدای اجدادمان ببيند و حكم كند.»",
    "18": "سپس روح خدا بر عماسای (كه بعد رهبر آن سی نفر شد) آمد و او جواب داد: «ای داود، ما در اختيار تو هستيم. ای پسر يسی، ما طرفدار تو می‌باشيم. بركت بر تو و بر تمام يارانت باد، زيرا خدايت با توست.» پس داود آنها را پذيرفت وايشان را فرماندهان سپاه خود كرد.",
    "19": "بعضی از سربازان قبيلۀ منسی به داود كه همراه فلسطينی‌ها به جنگ شائول می‌رفت، ملحق شدند. (اما سرداران فلسطينی به داود و افرادش اجازه ندادند كه همراه آنها بروند. آنها پس از مشورت با يكديگر داود و افرادش را پس فرستادند، چون می‌ترسيدند ايشان به شائول بپيوندند)",
    "20": "وقتی داود به صقلغ می‌رفت، اين افراد از قبيلهٔ منسی به او پيوستند: عدناح، يوزاباد، يديعی‌ئيل، ميكائيل، يوزاباد، اليهو و صلتای. اين افراد سرداران سپاه منسی بودند.",
    "21": "ايشان جنگاورانی قوی و بی‌باک بودند و داود را در جنگ با عماليقی‌های مهاجم كمک كردند.",
    "22": "هر روز عده‌ای به داود می‌پيوستند تا اينكه سرانجام سپاه بزرگ و نيرومندی تشكيل شد.",
    "23": "اين است تعداد افراد مسلحی كه در حبرون به داود ملحق شدند تا سلطنت شائول را به داود واگذار كنند، درست همانطور كه خداوند فرموده بود:",
    "24": "از قبيلۀ يهودا ‪‏6 ٬800‬ نفر مجهز به نيزه و سپر؛ از قبيلهٔ شمعون ‪‏7 ٬100‬ مرد زبدۀ جنگی؛ از قبيلۀ لاوی ‪‏4 ٬600‬ نفر، شامل يهوياداع، سرپرست خاندان هارون با ‪‏3 ٬700‬ نفر و صادوق كه جنگاوری جوان و بسيار شجاع بود با 22 سردار؛ از قبيلۀ بنيامين، همان قبيله‌ای كه شائول به آن تعلق داشت، ‪‏3 ٬000‬ مرد كه اكثر آنها تا آن موقع نسبت به شائول وفادار مانده بودند؛ از قبيلۀ افرايم ‪‏20 ٬800‬ مرد جنگی و نيرومند كه همه در طايفۀ خود معروف بودند؛ از نصف قبيلۀ منسی ‪‏18 ٬000‬ نفر كه انتخاب شده بودند تا بيايند و داود را برای پادشاه شدن كمک كنند؛ از قبيلۀ يساكار 200 سردار، با افراد زير دست خود (اين سرداران موقعيت جنگی را خوب تشخيص می‌دادند و می‌دانستند چگونه اسرائيلی‌ها را برای جنگ بسيج كنند)؛ از قبيلۀ زبولون ‪‏50 ٬000‬ مرد جنگی كارآزموده و مسلح كه نسبت به داود وفادار بودند؛ از قبيلۀ نفتالی ‪‏1 ٬000‬ سردار و ‪‏37 ٬000‬ سرباز مجهز به نيزه و سپر؛ از قبيلهٔ دان ‪‏28 ٬600‬ سرباز آمادۀ جنگ؛ از قبيلۀ اشير ‪‏40 ٬000‬ سرباز تعليم ديده و آمادۀ جنگ؛ از آنسوی رود اردن (محل سكونت قبايل رئوبين و جاد و نصف قبيلۀ منسی) ‪‏120 ٬000‬ سرباز مجهز به انواع اسلحه؛",
    "38": "تمام اين جنگجويان برای يک هدف به حبرون آمدند و آن اينكه داود را بر تمام اسرائيل پادشاه سازند. در حقيقت، تمام قوم اسرائيل با پادشاه شدن داود موافق بودند.",
    "39": "اين افراد جشن گرفتند و سه روز با داود خوردند و نوشيدند. چون قبلاً خانواده‌هايشان برای ايشان تدارک ديده بودند.",
    "40": "همچنين مردم اطراف از سرزمين يساكار، زبولون و نفتالی خوراک بر پشت الاغ و شتر و قاطر و گاو گذاشته، آورده بودند. مقدار خيلی زيادی آرد، نان شيرينی، كشمش، شراب، روغن و تعداد بی‌شماری گاو و گوسفند برای اين جشن آورده شد، زيرا در سراسر كشور شادی و سرور بود."
  }
}