{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "داود برای خود چند كاخ سلطنتی در شهرش ساخت و يک خيمۀ تازه هم برای صندوق عهد خدا درست كرد.",
    "2": "آنگاه چنين دستور داد: «كسی غير از لاوی‌ها نبايد صندوق عهد را بردارد، چون خداوند ايشان را برای همين منظور انتخاب كرده است. آنها خدمتگزاران هميشگی او هستند.»",
    "3": "پس داود تمام قوم اسرائيل را به شهر اورشليم احضار نمود تا در مراسم انتقال صندوق عهد به خيمهٔ جديد شركت كنند.",
    "4": "اين است تعداد كاهنان و لاويانی كه در اورشليم حاضر شدند: 120 نفر از طايفۀ قهات به سرپرستی اوری‌ئيل؛ 220 نفر از طايفۀ مراری به سرپرستی عسايا؛ 130 نفر از طايفۀ جرشوم به سرپرستی يوئيل؛ 200 نفر از خاندان اليصافان به سرپرستی شمعيا؛ 80 نفر از خاندان حبرون به سرپرستی ايلی‌ئيل؛ 112 نفر از خاندان عزی‌ئيل به سرپرستی عميناداب.",
    "11": "سپس داود صادوق و ابياتار كاهنان اعظم و اوری‌ئيل، عسايا، يوئيل، شمعيا، ايلی‌ئيل و عميناداب رهبران لاويان را بحضور خواست",
    "12": "و به ايشان گفت: «شما سران طايفه‌های لاويان هستيد؛ پس خود را با ساير برادران تقديس كنيد تا صندوق عهد خداوند، خدای اسرائيل را به خيمه‌ای كه برايش آماده كرده‌ام بياوريد.",
    "13": "دفعهٔ پيش به سبب اينكه شما لاوی‌ها آن را حمل نكرديد و اين برخلاف دستور خدا بود خداوند ما را تنبيه كرد.»",
    "14": "پس كاهنان و لاويان خود را تقديس كردند تا صندوق عهد خداوند، خدای اسرائيل را به محل جديد بياورند.",
    "15": "آنگاه لاوی‌ها، همانطور كه خداوند به موسی فرموده بود، چوبهای حامل صندوق عهد را روی دوش خود گذاشتند و آن را حمل نمودند.",
    "16": "داود به رهبران لاويان دستور داد كه از ميان لاويان دستۀ موسيقی تشكيل دهند تا عود و بربط و سنج بنوازند و با صدای بلند و شاد سرود بخوانند.",
    "17": "رهبران، اين افراد را تعيين كردند تا سنجهای مفرغی بنوازند: هيمان (پسريوئيل)، آساف (پسر بركيا) و ايتان (پسر قوشيا) از طايفۀ مراری. برای كمک به ايشان اين افراد نيز تعيين شدند تا با نواختن عود ايشان را همراهی كنند: زكريا، بين، يعزی‌ئيل، شميراموت، يحی‌ئيل، عونی، الی‌آب، بنايا و معسيا. برای نواختن بربط نيز اشخاص زير انتخاب شدند: متتيا، اليفليا، مقنيا، عزريا و همچنين عوبيد ادوم و يعی‌ئيل كه هر دو از نگهبانان خيمه بودند.",
    "22": "رهبر سرايندگان كننيا رئيس لاويان بود كه بخاطر مهارتش انتخاب شد.",
    "23": "بركيا و القانه محافظ صندوق عهد بودند.",
    "24": "شبنيا، يوشافاط، نتن‌ئيل، عماسای، زكريا، بنايا و اليعزر كه همه كاهن بودند، پيشاپيش صندوق عهد شيپور می‌نواختند. عوبيد ادوم و يحيی از صندوق عهد مواظبت می‌كردند.",
    "25": "آنگاه داود و بزرگان اسرائيل و سرداران سپاه با شادی فراوان به خانۀ عوبيد ادوم رفتند تا صندوق عهد را به اورشليم بياورند.",
    "26": "آنها هفت گاو و هفت قوچ قربانی كردند، زيرا خدا لاويان را كمک كرد تا صندوق عهد را بتوانند حمل كنند.",
    "27": "داود و لاويانی كه صندوق عهد را حمل می‌كردند، سرايندگان و كننيا رهبر سرايندگان، همه لباس‌هايی از كتان لطيف پوشيده بودند. داود نيز لباس مخصوص كاهنان را بر تن كرده بود.",
    "28": "به اين ترتيب بنی‌اسرائيل با هلهله و شادی و صدای سرنا و شيپور، سنج و عود و بربط، صندوق عهد را به اورشليم آوردند.",
    "29": "هنگامی كه صندوق عهد خداوند وارد اورشليم شد، ميكال زن داود كه دختر شائول پادشاه بود، از پنجره نگاه می‌كرد. وقتی داود را ديد كه با شادی می‌رقصد در دل خود او را تحقير كرد."
  }
}