{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "به اين ترتيب بنی‌اسرائيل صندوق عهد را به خيمه‌ای كه داود برايش برپا كرده بود، آوردند و در حضور خدا قربانی‌های سوختنی و سلامتی تقديم كردند.",
    "2": "در پايان مراسم قربانی، داود بنی‌اسرائيل را به نام خداوند بركت داد.",
    "3": "سپس او به هر يک از زنان و مردان يک قرص نان، يک نان خرما و يک نان كشمشی داد.",
    "4": "داود بعضی از لاويان را تعيين كرد تا در جلو صندوق عهد قرار گيرند و خداوند، خدای اسرائيل را با سرود شكر و سپاس بگويند. آنانی كه برای اين خدمت تعيين شدند اينها بودند:",
    "5": "آساف (سرپرست اين عده كه سنج هم می‌نواخت)، زكريا، يعی‌ئيل، شميراموت، يحی‌ئيل، متتيا، الی‌آب، بنايا، عوبيدادوم و يعی‌ئيل. اين افراد عود و بربط می‌نواختند.",
    "6": "بنايا و يحزی‌ئيل كه كاهن بودند، هميشه در جلو صندوق عهد شيپور می‌نواختند.",
    "7": "در آن روز، داود گروه سرايندگان را تشكيل داد تا در خيمۀ عبادت برای شكر و سپاس خداوند سرود خوانند. آساف رهبر گروه سرايندگان بود.",
    "8": "سرودی كه آنها می‌خواندند اين بود: خداوند را شكر كنيد و نام او را بخوانيد؛ كارهای او را به تمام ملل جهان اعلام نماييد.",
    "9": "در وصف او بسراييد و او را ستايش كنيد؛ از كارهای شگفت‌انگيز او سخن بگوييد.",
    "10": "ای طالبان خداوند شادی نماييد و به نام مقدس او فخر كنيد!",
    "11": "خداوند و قوت او را طالب باشيد و پيوسته حضور او را بخواهيد.",
    "12": "ای فرزندان بندهٔ خدا يعقوب، و ای پسران برگزيدهٔ او اسرائيل، آيات و معجزات او را و فرامينی را كه صادر می‌كند، به ياد آوريد.",
    "14": "او خداوند، خدای ماست، و قدرتش در تمام دنيا نمايان است.",
    "15": "عهد او را هميشه بياد داشته باشيد عهدی كه با هزاران پشت بسته است؛",
    "16": "عهد او را با ابراهيم، و وعدۀ او را به اسحاق!",
    "17": "او با يعقوب عهد بست و به اسرائيل وعده‌ای جاودانی داد.",
    "18": "او گفت: «سرزمين كنعان را به شما می‌بخشم تا ملک و ميراثتان باشد.»",
    "19": "بنی ا سرائيل قومی كوچک بودند و در آن ديار غريب؛",
    "20": "ميان قومها سرگردان بودند و از مملكتی به مملكتی ديگر رانده می‌شدند.",
    "21": "اما خداوند نگذاشت كسی به آنها صدمه برساند، و به پادشاهان هشدار داد كه بر ايشان ظلم نكنند:",
    "22": "«برگزيدگان مرا آزار ندهيد! بر انبيای من دست ستم دراز نكنيد!»",
    "23": "ای مردم روی زمين، در وصف خداوند بسراييد! هر روز اعلام كنيد كه او نجات می‌دهد!",
    "24": "شكوه و جلال او را در ميان ملتها ذكر كنيد، و از معجزات او در ميان قومها سخن بگوييد.",
    "25": "خداوند عظيم است، او را ستايش كنيد؛ او برتر از تمام خدايان است، وی را احترام نماييد.",
    "26": "خدايان ساير قومها بتهايی بيش نيستند، اما خداوند ما آسمانها را آفريده است.",
    "27": "شكوه و جلال در حضور اوست، و قدرت و شادمانی در خانۀ او.",
    "28": "ای تمام قومهای روی زمين، خداوند را توصيف نماييد؛ قدرت و شكوه او را توصيف نماييد؛",
    "29": "عظمت نام خداوند را توصيف نماييد! با هدايا به حضورش بياييد، او را در شكوه قدوسيتش بپرستيد!",
    "30": "ای تمام مردم روی زمين، در حضور او بلرزيد، در حضور او كه دنيا را استوار نموده است!",
    "31": "آسمان شادی كند و زمين به وجد آيد، تمام قومها بگويند: «اين خداوند است كه سلطنت می‌كند.»",
    "32": "دريا و موجوداتش غرش نمايند، صحرا و حيواناتش وجد كنند،",
    "33": "درختان جنگل با شادی بسرايند، در حضور خداوند كه برای داوری جهان می‌آيد.",
    "34": "خداوند را سپاس گوييد، زيرا او نيكوست و محبتش ابدی.",
    "35": "بگوييد: «ای خدای نجات دهندۀ ما، ما را نجات ده، ما را جمع كن و از ميان قومها برهان، تا نام مقدس تو را سپاس گوييم و با فخز تو را ستايش كنيم.»",
    "36": "از ازل تا ابد، بر خداوند، خدای اسرائيل سپاس باد! و همه گفتند: «آمين» و خداوند را ستايش كردند.",
    "37": "داود ترتيبی داد كه آساف و همكاران لاوی او بطور مرتب در جايی كه صندوق عهد خداوند نگهداری می‌شد خدمت كنند و كارهای روزانۀ آنجا را انجام دهند.",
    "38": "عوبيد ادوم (پسر يدوتون) با شصت و هشت همكارش نيز به ايشان كمک می‌كرد. عوبيد ادوم و حوسه مسئول نگهبانی از دروازه‌ها بودند.",
    "39": "در ضمن خيمۀ عبادت قديمی كه در بالای تپۀ جبعون بود به همان صورت باقی ماند. داود، صادوق كاهن و همكاران كاهن او را در آن خيمه گذاشت تا خداوند را در آنجا خدمت كنند.",
    "40": "آنها هر روز صبح و عصر، روی قربانگاه، قربانيهای سوختنی به خداوند تقديم می‌كردند، همانطور كه خداوند در تورات به بنی‌اسرائيل فرموده بود.",
    "41": "داود هيمان و يدوتون و چند نفر ديگر را هم كه انتخاب شده بودند تعيين كرد تا خداوند را بخاطر محبت ابدی‌اش ستايش كنند.",
    "42": "آنها با نواختن شيپور و سنج و ساير آلات موسيقی، خدا را ستايش می‌كردند. پسران يدوتون كنار دروازه می‌ايستادند.",
    "43": "پس از پايان مراسم، مردم به خانه‌هايشان رفتند و داود بازگشت تا خانۀ خود را تبرک نمايد."
  }
}