{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "پس از چندی باز داود به فلسطينی‌ها حمله كرده، آنها را شكست داد و شهر جت و روستاهای اطراف آن را از دست ايشان گرفت. داود همچنين موآبی‌ها را شكست داد و آنها تابع داود شده، به او باج و خراج می‌دادند.",
    "3": "در ضمن، داود نيروهای هددعزر، پادشاه صوبه را در نزديكی حمات در هم شكست، زيرا هددعزر می‌كوشيد نواحی كنار رود فرات را به چنگ آورد.",
    "4": "در اين جنگ داود هزار عرابه، هفت هزار سرباز سواره و بيست هزار سرباز پياده را به اسيری گرفت. او صد اسب برای عرابه‌ها نگه داشت و رگ پای بقيۀ اسبان را قطع كرد.",
    "5": "همچنين با بيست و دو هزار سرباز سوری كه از دمشق برای كمک به هدد عزر آمده بودند، جنگيد و همۀ آنها را كشت.",
    "6": "داود در دمشق چندين قرارگاه مستقر ساخت و مردم سوريه تابع داود شده، به او باج و خراج می‌پرداختند. به اين ترتيب داود هر جا می‌رفت، خداوند او را پيروزی می‌بخشيد.",
    "7": "داود سپرهای طلای سرداران هددعزر را برداشت و به اورشليم برد.",
    "8": "در ضمن مقدار زيادی مفرغ از طحبت و كان شهرهای هددعزر گرفته، آنها را نيز به اورشليم برد. (بعدها سليمان از اين مفرغ برای ساختن لوازم خانۀ خدا و حوض و ستونهای واقع در آن استفاده كرد.)",
    "9": "توعو، پادشاه حمات، وقتی شنيد كه داود بر لشكر هددعزر پيروز شده است،",
    "10": "پسرش هدورام را فرستاد تا سلام وی را به او برساند و اين پيروزی را به او تبريک بگويد، چون هددعزر و توعو با هم دشمن بودند. هدورام هدايايی از طلا و نقره و مفرغ به داود داد.",
    "11": "داود همهٔ اين هدايا را با طلا و نقره‌ای كه خود از ادومی‌ها، موآبی‌ها، عمونی‌ها، فلسطينی‌ها، عماليقی‌ها به غنيمت گرفته بود وقف خداوند كرد.",
    "12": "ابيشای (پسر صرويه) هجده هزار سرباز ادومی را در درۀ نمک كشت.",
    "13": "او در سراسر ادوم، قرارگاه‌هايی مستقر كرد و ادومی‌ها تابع داود شدند. داود به هر طرف می‌رفت خداوند به او پيروزی می‌بخشيد.",
    "14": "داود با عدل و انصاف بر اسرائيل حكومت می‌كرد.",
    "15": "فرماندۀ سپاه او يوآب (پسر صرويه) و وقايع نگار او يهوشافات (پسر اخيلود) بود.",
    "16": "صادوق (پسر اخيطوب) و اخيملک (پسر ابياتار) هر دو كاهن بودند و سرايا منشی دربار بود.",
    "17": "بنايا (پسر يهوياداع) فرماندۀ گارد سلطنتی داود بود. پسران داود مشاوران دربار بودند."
  }
}