{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 19,
  "verses": {
    "1": "پس از چندی ناحاش، پادشاه عمون مرد و پسرش بر تخت او نشست.",
    "2": "داود پادشاه پيش خود فكر كرد: «بايد رسم دوستی را با حانون، پسر ناحاش بجا آورم، چون پدرش دوست باوفای من بود.» پس داود نمايندگانی به دربار حانون فرستاد تا به او تسليت بگويند. ولی وقتی نمايندگان به عمون رسيدند،",
    "3": "بزرگان عمون به حانون گفتند: «اين اشخاص به احترام پدرت به اينجا نيامده‌اند، بلكه داود آنها را فرستاده است تا پيش از حمله به ما، شهرها را جاسوسی كنند.»",
    "4": "از اين رو، حانون فرستاده‌های داود را گرفته، ريششان را تراشيد، لباسشان را از پشت پاره كرد و ايشان را نيمه برهنه به كشورشان برگردانيد.",
    "5": "نمايندگان داود خجالت می‌كشيدند با اين وضع به وطن مراجعت كنند. داود چون اين خبر را شنيد، دستور داد آنها در شهر اريحا بمانند تا ريش‌شان بلند شود.",
    "6": "مردم عمون وقتی فهميدند با اين كار، داود را دشمن خود كرده‌اند، سی و چهار تن نقره فرستادند تا از معكه و صوبه، واقع در سوريه، عرابه‌ها و سواره نظام اجير كنند.",
    "7": "با اين پول سی و دو هزار عرابه و خود پادشاه معكه و تمام سپاه او را اجير كردند. اين نيروها در ميدبا اردو زدند و سربازان حانون پادشاه هم كه از شهرهای عمون جمع شده بودند، در آنجا به ايشان پيوستند.",
    "8": "وقتی داود از اين موضوع با خبر شد، يوآب و تمام سپاه اسرائيل را به مقابله با آنها فرستاد.",
    "9": "عمونی‌ها از دروازه‌های شهر خود دفاع می‌كردند و نيروهای اجير شده در صحرا مستقر شده بودند.",
    "10": "وقتی يوآب ديد كه بايد در دو جبهه بجنگد، گروهی از بهترين رزمندگان خود را انتخاب كرده، فرماندهی آنها را بعهده گرفت تا به جنگ سربازان سوری برود.",
    "11": "بقيۀ سربازان را نيز به برادرش ابيشای سپرد تا به عمونی‌ها كه از شهر دفاع می‌كردند، حمله كند.",
    "12": "يوآب به برادرش گفت: «اگر از عهدۀ سربازان سوری برنيامدم به كمک من بيا، و اگر تو از عهدۀ عمونی‌ها بر نيامدی، من به كمک تو می‌آيم.",
    "13": "شجاع باش! اگر واقعاً می‌خواهيم قوم خود و شهرهای خدای خود را نجات دهيم، امروز بايد مردانه بجنگيم. هر چه خواست خداوند باشد، انجام می‌شود.»",
    "14": "وقتی يوآب و سربازانش حمله كردند، سوری‌ها پا به فرار گذاشتند.",
    "15": "عمونی‌ها نيز وقتی ديدند مزدوران سوری فرار می‌كنند، آنها هم گريختند و تا داخل شهر عقب‌نشينی نمودند. سپس يوآب به اورشليم مراجعت كرد.",
    "16": "سوری‌ها وقتی ديدند نمی‌توانند در مقابل اسرائيلی‌ها مقاومت كنند، سربازان سوری شرق رود فرات را نيز به كمک طلبيدند. فرماندهی اين نيروها بعهدۀ شوبک فرماندۀ سپاه هددعزر بود.",
    "17": "داود چون اين را شنيد، همۀ سربازان اسرائيلی را جمع كرده، از رود اردن گذشت و با نيروهای دشمن وارد جنگ شد.",
    "18": "ولی سوری‌ها باز هم گريختند و داود و سربازانش هفت هزار عرابه سوار و چهل هزار پياده سوری را كشتند. شوبک نيز در اين جنگ كشته شد.",
    "19": "وقتی پادشاهان مزدور هددعزر ديدند كه سربازان سوری شكست خورده‌اند، با داود صلح نموده، به خدمت او در آمدند. از آن پس ديگر سوری‌ها به عمونی‌ها كمک نكردند."
  }
}