{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "پسران يعقوب معروف به اسرائيل اينها بودند: رئوبين، شمعون، لاوی، يهودا، يساكار، زبولون، دان، يوسف، بنيامين، نفتالی، جاد و اشير.",
    "3": "يهودا از زن كنعانی خود، بتشوع، سه پسر داشت به نامهای: عير، اونان و شيله. ولی عير، پسر ارشد او، شرور بود و خداوند او را كشت.",
    "4": "بعد تامار، زن بيوۀ عير كه عروس يهودا بود از خود يهودا حامله شد و دو پسر دو قلو به نامهای فارص و زارح زاييد. يهودا جمعاً پنج پسر داشت.",
    "5": "پسران فارص، حصرون و حامول بودند.",
    "6": "پسران زارح: زمری، ايتان، هيمان، كلكول و دارع.",
    "7": "(عخان ‌‌ پسر كرمی، كه با برداشتن مال حرام به خدا خيانت كرد و در قوم اسرائيل فاجعه به بار آورد نيز از نسل زارح بود.)",
    "8": "عزريا پسر ايتان بود.",
    "9": "يرحم‌ئيل، رام و كلوبای پسران حصرون بودند.",
    "10": "رام پدر عميناداب، و عميناداب پدر نحشون (نحشون رهبر قبيلهٔ يهودا بود)،",
    "11": "نحشون پدر سلما، سلمون پدر بوعز،",
    "12": "بوعز پدر عوبيد، و عوبيد پدر يسی بود.",
    "13": "پسران يسی به ترتيب سن اينها بودند: الياب، ابيناداب، شمعا، نتن‌ئيل، ردای، اوصم و داود.",
    "16": "يسی دو دختر به نامهای صرويه و ابيجايل نيز داشت. پسران صرويه، ابيشای، يوآب و عسائيل بودند.",
    "17": "ابيجايل كه شوهرش يتر اسماعيلی بود، پسری داشت به نام عماسا.",
    "18": "كاليب (پسر حصرون) دو زن به نامهای عزوبه و يريعوت داشت. اينها فرزندان عزوبه بودند: ياشر، شوباب و اردون.",
    "19": "پس از مرگ عزوبه، كاليب با افرات ازدواج كرد و از اين زن صاحب پسری شد به نام حور.",
    "20": "اوری پسر حور، و بصل‌ئيل پسر اوری بود.",
    "21": "حصرون در سن شصت سالگی با دختر ماخير ازدواج كرد و از او هم صاحب پسری شد به نام سجوب (ماخير پدر جلعاد بود).",
    "22": "سجوب پدر يائير بود. يائير بر بيست و سه شهر در سرزمين جلعاد حكمرانی می‌كرد.",
    "23": "ولی قوای جشور و ارام اين شهرها و شهر قناط را همراه با شصت روستای اطراف آن به زور از او گرفتند. ساكنان اين شهرها و روستاها از نسل ماخير (پدر جلعاد) بودند.",
    "24": "كاليب بعد از مرگ پدرش حصرون، با افراته، زن پدر خود ازدواج كرد. افراته از كاليب صاحب پسری شد به اسم اشحور و اشحور هم پدر تقوع بود.",
    "25": "اينها پسران (پسر ارشد حصرون) بودند: رام (پسر بزرگ)، بونه، اورن، اوصم و اخيا.",
    "26": "عطاره زن دوم يرحم‌ئيل، مادر اونام بود.",
    "27": "پسران رام: معص، يامين و عاقر.",
    "28": "پسران اونام، شمای و ياداع بودند. پسران شمای، ناداب و ابيشور بودند.",
    "29": "پسران ابيشور، احبان و موليد از زن او ابيحايل بودند.",
    "30": "و پسران ناداب سلد و افايم بودند. سلد بی‌اولاد از دنيا رفت،",
    "31": "ولی افايم پسری به نام يشعی داشت. يشعی پدر شيشان و شيشان پدر احلای بود.",
    "32": "ياداع برادر شمای دو پسر داشت به نامهای يتر و يوناتان. يتر بی‌اولاد از دنيا رفت،",
    "33": "ولی يوناتان دو پسر به اسم فالت و زازا داشت.",
    "34": "شيشان پسری نداشت، ولی چندين دختر داشت. او يكی از دخترانش را به عقد يرحاع، غلام مصری خود درآورد. آنها صاحب پسری شدند و نامش را عتای گذاشتند.",
    "36": "ناتان پسر عتای، زاباد پسر ناتان،",
    "37": "افلال پسر زاباد، عوبيد پسر افلال.",
    "38": "ييهو پسر عوبيد، عزريا پسر ييهو،",
    "39": "حالص پسر عزريا، العاسه پسر حالص،",
    "40": "سسمای پسر العاسه، شلوم پسر سسمای،",
    "41": "يقميا پسر شلوم، اليشمع پسر يقميا بود.",
    "42": "پسر ارشد كاليب (برادر يرحم‌ئيل) ميشاع نام داشت. ميشاع پدر زيف، زيف پدر ماريشه، ماريشه پدر حبرون بود.",
    "43": "پسران حبرون عبارت بودند از: قورح، تفوح، راقم و شامع.",
    "44": "شامع پدر راحم بود و راحم پدر يرقعام. راقم پدر شمای بود.",
    "45": "ماعون پسر شمای بود و پدر بيت صور.",
    "46": "عيفه، كنيز كاليب، حاران و موصا و جازيز را زاييد. حاران هم پسری داشت به نام جازيز.",
    "47": "(مردی به نام يهدای شش پسر داشت به اسامی: راجم، يوتام، جيشان، فالت، عيفه و شاعف).",
    "48": "معكه يكی ديگر از كنيزان كاليب شش پسر بدنيا آورد به اسامی: شابر، ترحنه، شاعف (بانی شهر مدمنه) و شوا (بانی شهر مكبينا و جبعا). كاليب دختری نيز داشت كه نامش عكسه بود.",
    "50": "پسران حور (پسر ارشد كاليب و افراته) اينها بودند: شوبال (بانی قريه يعاريم)،",
    "51": "سلما (بانی بيت‌لحم) و حاريف (بانی بيت‌جادر).",
    "52": "شوبال، بانی قريه يعاريم، جد طايفه هراوه كه نصف ساكنان منوحوت را تشكيل می‌دادند، بود.",
    "53": "طايفه‌های قريه يعاريم كه از نسل شوبال بودند، عبارت بودند از: يتری، فوتی، شوماتی و مشراعی. (صرعاتی‌ها و اشتاولی‌ها از نسل مشراعی‌ها بودند.)",
    "54": "سلما، بانی بيت‌لحم، جد طايفه نطوفاتی، عطروت بيت‌يوآب و صرعی (يكی از دو طايفۀ ساكن مانحت) بود.",
    "55": "(طايفه‌های نويسندگانی كه كتب و مدارک را رونويسی می‌كردند و ساكن يعبيص بودند عبارت بودند از: ترعاتی، شمعاتی و سوكاتی. اين طايفه‌ها قينی و از نسل حمت، جد خاندان ريكاب، بودند.)"
  }
}