{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "شيطان خواست اسرائيل را دچار مصيبت نمايد، پس داود را اغوا كرد تا اسرائيل را سرشماری كند.",
    "2": "داود به يوآب و ساير رهبران اسرائيل چنين دستور داد: «به سراسر اسرائيل برويد و مردان جنگی را سرشماری كنيد و نتيجه را به من گزارش دهيد.»",
    "3": "يوآب جواب داد: «خداوند لشكر خود را صد برابر افزايش دهد. همۀ اين سربازان مال پادشاه هستند، پس چرا آقايم می‌خواهد دست به سرشماری بزند و اسرائيل را گناهكار سازد؟»",
    "4": "اما پادشاه نظرش را عوض نكرد. پس يوآب مطابق آن دستور، سراسر خاک اسرائيل را زيرپا گذاشت و پس از سرشماری به اورشليم بازگشت.",
    "5": "او گزارش كار را تقديم پادشاه كرد. تعداد مردان جنگی در تمام اسرائيل يک ميليون و صد هزار نفر بود كه از اين عده چهار صد و هفتاد هزار نفر از يهودا بودند.",
    "6": "ولی يوآب از قبيله‌های لاوی و بنيامين سرشماری نكرد، زيرا با دستور پادشاه مخالف بود.",
    "7": "اين كار داود در نظر خدا گناه محسوب می‌شد، پس او اسرائيل را بسبب آن تنبيه نمود.",
    "8": "آنگاه داود به خدا عرض كرد: «با اين كاری كه كردم گناه بزرگی مرتكب شدم. التماس می‌كنم اين حماقت مرا ببخش.»",
    "9": "خداوند به جاد، نبی داود فرمود:",
    "10": "«برو و به داود بگو كه من سه چيز پيش او می‌گذارم و او می‌تواند يكی را انتخاب كند.»",
    "11": "جاد پيش داود آمد و پيغام خداوند را به او رسانده، گفت: «بين اين سه، يكی را انتخاب كن:",
    "12": "سه سال قحطی، يا سه ماه فرار از دست دشمن، يا سه روز مرض مهلک و كشتار بوسيلۀ فرشتۀ خداوند. در اين باره فكر كن و به من بگو كه به خدا چه جوابی بدهم.»",
    "13": "داود جواب داد: «در تنگنا هستم. بهتر است بدست خداوند بيفتم تا بدست انسان، زيرا رحمت خداوند بسيار عظيم است.»",
    "14": "پس خداوند مرض مهلكی بر اسرائيل فرستاد و هفتاد هزار نفر مردند.",
    "15": "سپس فرشته‌ای فرستاد تا اورشليم را نابود كند. اما خداوند از اين كار متأسف شد و به فرشتۀ مرگ چنين دستور داد: «كافی است! دست نگهدار!» در اين هنگام فرشتۀ خداوند در زمين خرمنكوبی شخصی به نام ارونۀ يبوسی ايستاده بود.",
    "16": "داود فرشتۀ خداوند را ديد كه بين زمين و آسمان ايستاده و شمشيرش را بطرف اورشليم دراز كرده است. پس داود و بزرگان اورشليم پلاس پوشيدند و در حضور خداوند به خاک افتادند.",
    "17": "داود به خدا گفت: «من مقصر و گناهكار هستم، زيرا من بودم كه دستور سرشماری دادم. اما اين مردم بيچاره چه كرده‌اند؟ ای خداوند، من و خاندان مرا مجازات كن ولی قوم خود را از بين نبر.»",
    "18": "فرشتۀ خداوند به جاد دستور داد به داود بگويد كه در زمين خرمنكوبی ارونهٔ يبوسی، قربانگاهی برای خداوند بسازد.",
    "19": "پس داود رفت تا به دستور خداوند عمل كند.",
    "20": "ارونه كه مشغول كوبيدن خرمن گندم بود وقتی روی خود را برگرداند فرشتۀ خداوند را ديد. چهار پسر او از ترس دويدند و خود را پنهان كردند.",
    "21": "ارونه، داود پادشاه را ديد كه بطرف او می‌آيد. پس فوری دست از كوبيدن خرمن كشيد و در حضور پادشاه بخاک افتاد.",
    "22": "داود به ارونه گفت: «زمين خرمنكوبی خود را به من بفروش؛ قيمت آن هر چه باشد به تو می‌دهم. می‌خواهم در اينجا برای خداوند قربانگاهی بسازم تا اين بلا رفع شود.»",
    "23": "ارونه به پادشاه گفت: «آن را پيشكش می‌كنم. همه چيز در اختيار شماست گاو برای قربانی، خرمن‌كوب برای روشن كردن آتش قربانی و گندم برای هديۀ آردی. همه را به پادشاه تقديم می‌كنم.»",
    "24": "پادشاه جواب داد: «نه، من تمام قيمت آن را می‌پردازم، چون نمی‌توانم مال تو را بگيرم و به خداوند هديه كنم. نمی‌خواهم چيزی كه برای من مفت تمام شده، بحضور خداوند تقديم كنم.»",
    "25": "پس داود ششصد مثقال طلا به ارونه پرداخت.",
    "26": "و در آنجا برای خداوند يک قربانگاه ساخت و روی آن قربانی‌های سوختنی و سلامتی تقديم كرد. سپس نزد خداوند دعا كرد و خداوند هم با فرستادن آتش از آسمان و سوزانيدن قربانی‌های روی قربانگاه، او را مستجاب فرمود.",
    "27": "آنگاه خداوند به فرشته دستور داد كه شمشيرش را غلاف كند.",
    "28": "داود چون ديد كه خداوند جواب دعايش را داده است، بار ديگر در آنجا قربانی‌هايی به او تقديم كرد.",
    "29": "در آن هنگام خيمۀ عبادت كه موسی در بيابان آن را درست كرده بود، و نيز قربانگاه، در بالای تپه جبعون قرار داشت،",
    "30": "ولی داود نمی‌توانست برای دعا به آنجا برود، زيرا از شمشير فرشتۀ خداوند می‌ترسيد."
  }
}