{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "سپس داود در كنار قربانگاهی كه ساخته بود، ايستاد و گفت: «اين همان جايی است كه بايد خانۀ خداوند بنا شود و اين قربانگاه برای قربانی‌های قوم اسرائيل خواهد بود.»",
    "2": "داود تمام ساكنان غير يهودی اسرائيل را برای ساختن خانهٔ خدا بكار گرفت. از بين آنها افرادی را برای تراشيدن سنگ تعيين كرد.",
    "3": "او مقدار زيادی آهن تهيه كرد تا از آن ميخ و گيره برای دروازه‌ها درست كنند. او همچنين بقدری مفرغ تهيه كرد كه نمی‌شد آن را وزن نمود!",
    "4": "مردان صور و صيدون نيز تعداد بيشماری الوار سرو برای داود آوردند.",
    "5": "داود گفت: «پسرم سليمان، جوان و كم تجربه است و خانۀ خداوند بايد پرشكوه و در دنيا معروف و بی‌نظير باشد. بنابراين، من از حالا برای بنای آن تدارک می‌بينم.» پس داود پيش از وفاتش، مصالح ساختمانی زيادی را فراهم ساخت",
    "6": "و به پسر خود سليمان سفارش كرد خانه‌ای برای خداوند، خدای اسرائيل بنا كند.",
    "7": "داود به سليمان گفت: «ای پسرم، من خودم می‌خواستم خانه‌ای برای خداوند، خدای خود بسازم،",
    "8": "اما خداوند به من فرمود كه چون جنگهای بزرگ كرده‌ام و دستم به خون انسانهای زيادی آلوده شده است، نمی‌توانم خانۀ او را بسازم.",
    "9": "ولی او به من وعده داده، فرمود: پسری به تو می‌دهم كه مردی صلح‌جو خواهد بود و من شر تمام دشمنان را از سر او كم خواهم كرد. نام او سليمان يعنی «صلح» خواهد بود. در طی سلطنت او به قوم اسرائيل صلح و آرامش خواهم بخشيد.",
    "10": "او خانه‌ای برای من بنا خواهد كرد. او پسر من و من پدر او خواهم بود، و پسران و نسل او را تا به ابد بر تخت سلطنت اسرائيل خواهم نشاند.",
    "11": "«پس حال ای پسرم، خداوند همراه تو باشد و تو را كامياب سازد تا همانطور كه فرموده است بتوانی خانۀ خداوند، خدايت را بسازی.",
    "12": "خداوند به تو بصيرت و حكمت عطا كند تا وقتی پادشاه اسرائيل می‌شوی تمام قوانين و دستورات او را بجا آوری.",
    "13": "چون اگر مطيع دستورات و احكام خداوند كه توسط موسی به بنی‌اسرائيل داده است باشی، او تو را موفق می‌گرداند. پس قوی و دلير باش، و ترس و واهمه را از خود دور كن!",
    "14": "«من با تلاش زياد سه هزار و چهار صد تن طلا و سی و چهار هزار تن نقره جمع‌آوری كرده‌ام، و اين علاوه بر آهن و مفرغ بی‌حساب، الوار و سنگی است كه برای خانۀ خداوند آماده ساخته‌ام. تو نيز بايد به اين مقدار اضافه كنی.",
    "15": "تو سنگتراشها و بنّاها و نجّارها و صنعتگران ماهر بسيار برای انجام هر نوع كاری در خدمت خود داری.",
    "16": "ايشان در زرگری و نقره‌سازی و فلزكاری مهارت بسيار دارند. پس كار را شروع كن. خداوند با تو باشد!»",
    "17": "سپس داود به تمام بزرگان اسرائيل دستور داد كه پسرش را در انجام اين كار كمک كنند.",
    "18": "داود به آنان گفت: «خداوند، خدای شما با شماست. او از هر طرف به شما صلح و آرامش بخشيده، زيرا من به ياری خداوند دشمنان اين سرزمين را شكست دادم و آنها الان مطيع شما و خداوند هستند.",
    "19": "پس با تمام نيروی خود خداوند، خدای خويش را اطاعت كنيد. دست بكار شويد و خانهٔ خداوند را بسازيد تا بتوانيد صندوق عهد و ساير اشيا مقدس را به خانۀ خداوند بياوريد!»"
  }
}