{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "وقتی داود پير و سالخورده شد پسرش سليمان را بر تخت سلطنت اسرائيل نشاند.",
    "2": "داود تمام رهبران اسرائيل و كاهنان و لاويان را جمع كرد.",
    "3": "سپس دستور داد كه از لاويان سرشماری بعمل آيد. تعداد كل مردان لاوی سی ساله و بالاتر، سی و هشت هزار نفر بود.",
    "4": "داود فرمان داد كه بيست و چهار هزار نفر از آنها بركار ساختمان خانۀ خداوند نظارت كنند، شش هزار نفر قاضی و مأمور اجرا باشند،",
    "5": "چهار هزار نفر نگهبان خانهٔ خدا و چهار هزار نفر ديگر با آلات موسيقی كه او تهيه كرده بود خداوند را ستايش كنند.",
    "6": "سپس داود آنها را برحسب طايفه‌های لاوی، به سه دسته تقسيم كرد: جرشون، قهات و مراری.",
    "7": "دستۀ جرشون از دو گروه به نامهای پسرانش لعدان و شمعی تشكيل شده بود.",
    "8": "اين دو گروه نيز از شش گروه ديگر تشكيل شده بودند كه به نام پسران لعدان و شمعی خوانده می‌شدند. اسامی پسران لعدان يحی‌ئيل، زيتام و يوئيل بود. ايشان رهبران خاندان لعدان بودند. اسامی پسران شمعی شلوميت، حزی‌ئيل و هاران بود.",
    "10": "خاندان‌های شمعی به اسم يحت، زينا، يعوش و بريعه (چهار پسر شمعی) ناميده می‌شدند.",
    "11": "يحت بزرگتر از همه بود و بعد زينا. اما يعوش و بريعه با هم يک خاندان را تشكيل می‌دادند، چون هيچكدام پسران زيادی نداشتند.",
    "12": "دستۀ قهات از چهار گروه به نامهای پسرانش عمرام، يصهار، حبرون و عزی‌ئيل تشكيل شده بود.",
    "13": "عمرام پدر موسی و هارون بود. هارون و نسل او برای خدمت مقدس تقديم قربانی و هدايای بنی‌اسرائيل به حضور خداوند انتخاب شدند تا پيوسته خداوند را خدمت كنند و بنی‌اسرائيل را به نام خداوند بركت دهند.",
    "14": "جرشوم و العازار پسران موسی، مرد خدا نيز جزو قبيلۀ لاوی بودند.",
    "16": "بين پسران جرشوم، شبوئيل رهبر بود.",
    "17": "العازار فقط يک پسر داشت به نام رحبيا. رحبيا رهبر خاندان خود بود و فرزندان بسيار داشت.",
    "18": "از پسران يصهار، شلوميت رهبر خاندان بود.",
    "19": "پسران حبرون عبارت بودند از: يريا، امريا، يحزی‌ئيل و يقمعام.",
    "20": "پسران عزی‌ئيل، ميكا و يشيا بودند.",
    "21": "مراری دو پسر داشت به نامهای محلی و موشی. العازار و قيس پسران محلی بودند.",
    "22": "وقتی العازار مرد پسری نداشت. دخترانش با پسر عموهای خود، يعنی پسران قيس ازدواج كردند.",
    "23": "موشی هم سه پسر داشت: محلی، عادر و يريموت.",
    "24": "هنگام سرشماری، تمام مردان لاوی كه بيست ساله يا بالاتر بودند، جزو اين طوايف و خاندانها اسم‌نويسی شدند وهمه برای خدمت در خانۀ خداوند تعيين گرديدند.",
    "25": "داود گفت: «خداوند، خدای اسرائيل به ما صلح و آرامش بخشيده و برای هميشه در اورشليم ساكن شده است.",
    "26": "پس ديگر لزومی ندارد لاويان خيمۀ عبادت و لوازم آن را از مكانی به مكان ديگر حمل كنند.»",
    "27": "به اين ترتيب طبق آخرين دستور داود تمام مردان قبيلۀ لاوی بيست ساله و بالاتر، سرشماری شدند.",
    "28": "وظيفۀ لاويان اين بود كه در خدمت خانۀ خداوند كاهنان را كه از نسل هارون بودند، كمک كنند. نگهداری حياط و اتاقهای خانۀ خدا و نيز طهارت اشياء مقدس نيز بعهدۀ ايشان بود.",
    "29": "تهيۀ نان مقدس، آرد برای هديۀ آردی، نانهای فطير، پختن و آغشته كردن هدايا به روغن زيتون و وزن كردن هدايا نيز جزو وظايف لاويان بود.",
    "30": "ايشان هر روز صبح و عصر در حضور خداوند می‌ايستادند و با سرود او را ستايش می‌كردند.",
    "31": "همين كار را هنگام تقديم قربانی‌های سوختنی در روز سبت و ماه نو و جشن‌های ساليانه انجام می‌دادند. لاويان مؤظف بودند به تعداد مناسب و به طريق تعيين شده بطور مرتب خدمت كنند.",
    "32": "ايشان از خيمۀ عبادت و خانۀ خداوند مواظبت می‌نمودند و كاهنان را كه از نسل هارون بودند، كمک می‌كردند."
  }
}