{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "كاهنان كه از نسل هارون بودند در دو گروه به نامهای العازار و ايتامار (پسران هارون) خدمت می‌كردند. ناداب و ابيهو هم پسران هارون بودند، ولی قبل از پدر خود مردند و پسری نداشتند. پس فقط العازار و ايتامار باقی ماندند تا خدمت كاهنی را ادامه بدهند.",
    "3": "داود با نظر صادوق (نمايندۀ طايفۀ العازار) و اخيملک (نمايندۀ طايفۀ ايتامار)، نسل هارون را برحسب وظايف ايشان به چند گروه تقسيم كرد.",
    "4": "نسل العازار شانزده گروه بودند و نسل ايتامار هشت گروه، زيرا تعداد مردان رهبر در نسل العازار بيشتر بود.",
    "5": "هم در نسل العازار و هم در نسل ايتامار مقامات بلند پايۀ روحانی بودند؛ بنابراين برای اينكه تبعيض پيش نيايد، قرار شد به قيد قرعه وظائف هر گروه تعيين شود.",
    "6": "نسل العازار و ايتامار به نوبه قرعه كشيدند. سپس شمعيای لاوی، پسر نتن‌ئيل، كه منشی بود در حضور پادشاه، صادوق كاهن، اخيملک پسر ابياتار، و سران كاهنان و لاويان اسامی و وظايف ايشان را نوشت.",
    "7": "بيست و چهار گروه به حكم قرعه به ترتيب زير تعيين شدند: 1 يهوياريب؛ 2 يدعيا؛ 3 حاريم؛ 4 سعوريم؛ 5 ملكيه؛ 6 ميامين؛ 7 هقوص؛ 8 ابيا؛ 9 يشوع؛ 10 شكنيا؛ 11 الياشيب؛ 12 ياقيم؛ 13 حفه؛ 14 يشب‌آب؛ 15 بلجه؛ 16 امير؛ 17 حيزير؛ 18 هفصيص؛ 19 فتحيا؛ 20 يحزقی‌ئيل؛ 21 ياكين؛ 22 جامول؛ 23 دلايا؛ 24 معزيا.",
    "19": "هر يک از اين گروه‌ها وظايف خانۀ خداوند را كه در ابتدا خداوند بوسيلۀ جد آنها هارون تعيين فرموده بود، انجام می‌دادند.",
    "20": "از بقيۀ نسل لاوی اينها رئيس خاندان بودند: از نسل عمرام، شبوئيل؛ از نسل شبوئيل، يحديا؛",
    "21": "از نسل رحبيا، يشيا؛",
    "22": "از نسل يصهار، شلوموت؛ از نسل شلوموت، يحت.",
    "23": "پسران حبرون عبارت بودند از: يريا، امريا، يحزی‌ئيل و يقمعام.",
    "24": "از نسل عزی‌ئيل، ميكا؛ از نسل ميكا، شامير؛ از نسل يشيا (برادر ميكا)، زكريا.",
    "26": "از نسل مراری، محلی و موشی و يعزيا؛ از نسل يعزيا، بنو و شوهم و زكور و عبری؛",
    "28": "از نسل محلی، العازار (كه پسری نداشت)",
    "29": "و قيس؛ از نسل قيس، يرحمی‌ئيل؛",
    "30": "از نسل موشی، محلی و عادر و يريموت. اين افراد از خاندانهای لاوی بودند.",
    "31": "وظايف آنها هم مثل فرزندان هارون بدون در نظر گرفتن سن و مقامشان به قيد قرعه تعيين گرديد. اين عمل در حضور داود پادشاه، صادوق، اخيملک، و رهبران كاهنان و لاويان انجام شد."
  }
}