{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "داود پادشاه و رهبران قوم اشخاصی را از خاندان آساف و هيمان و يدوتون انتخاب كردند تا به همراهی بربط و عود و سنج پيامهای خدا را اعلان كنند. اسامی آنها و نوع خدمتشان بشرح زير است:",
    "2": "زكور، يوسف، نتنيا و اشرئيله (پسران آساف) كه تحت سرپرستی آساف بودند. آساف به دستور پادشاه، پيام خداوند را اعلان می‌كرد؛",
    "3": "جدليا، صری، اشعيا، حشبيا و متتيا (پسران يدوتون) كه به سرپرستی پدرشان و به همراهی بربط‌ها پيام خداوند را اعلان می‌كردند و او را با سرود ستايش می‌نمودند؛",
    "4": "هيمان: بقيا، متنيا، عزی‌ئيل، شبوئيل، يريموت، حننيا، حنانی، الياته، جدلتی، روممتی عزر، يشبقاشه، ملوتی، هوتير و محزيوت (پسران هيمان).",
    "5": "خدا اين چهارده پسر را به هيمان كه نبی مخصوص پادشاه بود، بخشيده بود تا طبق وعده‌اش به هيمان به او عزت و قدرت داده باشد. هيمان سه دختر نيز داشت.",
    "6": "تمام اين مردان به سرپرستی پدرانشان در خانۀ خداوند سنج و عود و بربط می‌نواختند و به اين ترتيب خدا را خدمت می‌كردند. آساف و يدوتون و هيمان مستقيما از پادشاه دستور می‌گرفتند.",
    "7": "تمام اين افراد و لاويانی كه با ايشان همكاری می‌كردند برای سراييدن در وصف خداوند تربيت شده و در نواختن سازها ماهر بودند. تعداد كل گروه آنها 288 نفر بود.",
    "8": "وظايف مخصوص سرايندگان، بدون در نظر گرفتن سن و تجربه، به قيد قرعه تعيين شد.",
    "9": "قرعۀ اول به نام يوسف از خاندان آساف افتاد. دوم: جدليا و پسران و برادرانش، 12 نفر؛ سوم: زكور و پسران و برادرانش، 12 نفر؛ چهارم: يصری و پسران و برادران او، 12 نفر؛ پنجم: نتنيا و پسران و برادران وی، 12 نفر؛ ششم: بقيا و پسران و برادران او، 12 نفر؛ هفتم: يشرئيله و پسران و برادرانش، 12 نفر؛ هشتم: اشعيا و پسران و برادران او، 12 نفر؛ نهم: متنيا و پسران و برادرانش، 12 نفر؛ دهم: شمعی و پسران و برادران وی، 12 نفر؛ يازدهم: عزی‌ئيل و پسران و برادران او، 12 نفر؛ دوازدهم: حشبيا و پسران و برادران او، 12 نفر؛ سيزدهم: شبوئيل و پسران و برادرانش، 12 نفر؛ چهاردهم: متتيا و پسران و برادران وی، 12 نفر؛ پانزدهم: يريموت و پسران و برادران او، 12 نفر؛ شانزدهم: حننيا و پسران و برادران او، 12 نفر؛ هفدهم: يشبقاشه و پسران و برادران وی، 12 نفر؛ هيجدهم: حنانی و پسران و برادرانش، 12 نفر؛ نوزدهم: ملوتی و پسران و برادران وی، 12 نفر؛ بيستم: ايلياته و پسران و برادران او، 12 نفر؛ بيست و يكم: هوتير و پسران و برادرانش، 12 نفر؛ بيست و دوم: جدلتی و پسران و برادران او، 12 نفر؛ بيست و سوم، محزيوت و پسران و برادران او، 12 نفر؛ بيست و چهارم، روممتی عزر و پسران و برادرانش، 12 نفر."
  }
}