{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "از طايفۀ قورح افرادی كه برای نگهبانی خانهٔ خدا تعيين شدند، اينها بودند: مشلميا پسر قوری از خاندان آساف، و هفت پسر او كه به ترتيب سن عبارت بودند از: زكريا، يديعی‌ئيل، زبديا، يتنی‌ئيل، عيلام، يهوحانان و اليهوعينای.",
    "4": "هشت پسر عوبيدادوم كه به ترتيب سن عبارت بودند از: شمعيا، يهوزاباد، يوآخ، ساكار، نتن‌ئيل، عمی‌ئيل، يساكار و فعلتای. اين هشت پسر نشانۀ بركت خدا به عوبيدادوم بودند.",
    "6": "پسران شمعيا همه مردانی توانا و در ميان طايفۀ خود معروف بودند. اسامی ايشان، عتنی، رفائيل، عوبيد و الزاباد بود. برادران او اليهو و سمكيا هم مردانی توانا بودند.",
    "8": "همۀ افراد خاندان عوبيدادوم مردانی توانا و واجد شرايط برای اين كار بودند.",
    "9": "هيجده پسر و برادر مشلميا هم مردانی قابل بشمار می‌آمدند.",
    "10": "از طايفۀ مراری نيز حوسه با پسرانش به نگهبانی خانه خدا تعيين شدند. پسران حوسه عبارت بودند از: شمری (هر چند او پسر ارشد نبود اما پدرش او را رهبر ساير پسران خود كرد)،",
    "11": "حلقيا، طبليا و زكريا. خاندان حوسه جمعاً سيزده نفر بودند.",
    "12": "نگهبانان خانۀ خداوند برحسب خاندان خود به گروه‌ها تقسيم شدند تا مثل ساير لاويان در خانۀ خداوند خدمت كنند.",
    "13": "تمام خاندانها، بدون توجه به بزرگی يا كوچكی‌شان، قرعه كشيدند تا مشخص شود هر يک از آنها كدام يک از دروازه‌ها را بايد نگهبانی كنند.",
    "14": "نگهبانی دروازۀ شرقی به اسم مشلميا، نگهبانی دروازۀ شمالی به نام پسرش زكريا كه مشاور دانايی بود،",
    "15": "و نگهبانی دروازۀ جنوبی به اسم عوبيدادوم درآمد. پسران عوبيدادوم از انبارها مواظبت می‌كردند.",
    "16": "نگهبانی دروازهٔ غربی و دروازه شلكت (كه به جادهٔ سربالايی باز می‌شد)، به نام شفيم و حوسه درآمد. وظيفۀ نگهبانی به نوبت تعيين می‌شد.",
    "17": "هر روز شش نفر در دروازۀ شرقی، چهار نفر در دروازۀ شمالی، چهار نفر در دروازۀ جنوبی، وچهار نفر در انبارها (دو نفر در هر انبار) نگهبانی می‌دادند.",
    "18": "هر روز برای نگهبانی دروازۀ غربی شش نفر تعيين می‌شدند، يعنی چهارنفر برای جاده و دونفر برای خود دروازه.",
    "19": "نگهبانان خانۀ خدا از طايفه‌های قورح و مراری انتخاب شدند.",
    "20": "بقيۀ لاويان به رهبری اخيا مسئول نگهداری خزانۀ خانۀ خدا و انبار هدايای وقفی بودند.",
    "21": "زيتام و يوئيل، پسران يحی‌ئيل نيز كه از رهبران خاندان لادان و از طايفه جرشون بودند از مسئولين خزانۀ خانه خداوند بشمار می آمدند.",
    "23": "از طايفهٔ عمرام، يصهار، حبرون و عزی‌ئيل نيز مسئولينی تعيين شدند.",
    "24": "شبوئيل، از طايفۀ جرشوم پسر موسی، ناظر خزانه بود.",
    "25": "يكی از خويشاوندان او شلوميت بود. (شلوميت پسر زكری، زكری پسر يورام، يورام پسر اشعيا، اشعيا پسر رحبيا، رحبيا پسر العازار و العازار برادر جرشوم بود.)",
    "26": "شلوميت و برادرانش تعيين شدند تا از خزانه مراقبت نمايند. در اين خزانه هدايايی نگهداری می‌شد كه داود پادشاه و ساير رهبران يعنی رؤسای طوايف و خاندانها و نيز فرماندهان سپاه وقف كرده بودند.",
    "27": "اين اشخاص قسمتی از آنچه را در جنگ به غنيمت می‌گرفتند وقف می‌كردند تا صرف هزينه‌های خانۀ خداوند شود.",
    "28": "شلوميت و برادرانش در ضمن مسئول نگهداری هدايايی بودند كه بوسيلۀ سموئيل نبی، شائول پسر قيس، ابنير پسر نير، يوآب پسر صرويه، و ديگران وقف شده بود.",
    "29": "كننيا و پسرانش كه از طايفۀ يصهار بودند، وظايفی در خارج از خانه خدا بعهده داشتند. آنها از مسئولين و مقامات قضايی بودند.",
    "30": "از طايفۀ حبرون حشبيا و هزار و هفتصد نفر از خويشاوندانش كه همه افرادی كاردان بودند، تعيين شدند تا در آن قسمت از خاک اسرائيل كه در غرب رود اردن بود مسئول امور مذهبی و مملكتی باشند.",
    "31": "يريا سرپرست تمام طايفۀ حبرون بود. در سال چهلم سلطنت داود پادشاه، در نسب‌نامه‌های طايفه حبرون بررسی بعمل آمد و معلوم شد افراد كاردان اين طايفه در يعزيز جلعاد می‌باشند.",
    "32": "پس داود پادشاه دو هزار و هفتصد نفر از خويشاوندان يريا را كه افرادی كاردان و از رؤسای خاندان بودند، انتخاب نمود تا مسئول امور مذهبی و مملكتی ناحيۀ شرق رود اردن كه قبايل رئوبين، جاد و نصف قبيله منسی در آنجا بودند، باشند."
  }
}