{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 27,
  "verses": {
    "1": "سپاه اسرائيل از افراد و رؤسای خاندانها و طايفه‌ها و بزرگان تشكيل يافته بود و شامل دوازده سپاه می‌شد. هر سپاه كه متشكل از ‪‏24 ٬000‬ نفر بود، به نوبت، سالی يک ماه به خدمت فراخوانده می‌شد. فرماندهان اين سپاهيان، به ترتيب ماه خدمت، عبارت بودند از:",
    "2": "ماه اول: يشبعام، پسر زبدی‌ئيل، از طايفۀ فارص؛",
    "4": "ماه دوم: دودای اخوخی (معاون او مقلوت نام داشت)؛",
    "5": "ماه سوم: بنايا، پسر يهوياداع كاهن اعظم (بنايا همان كسی است كه فرماندۀ سی سردار داود بود؛ پسرش عميزاباد از فرماندهان سپاه او بود)؛",
    "7": "ماه چهارم: عسائيل، برادر يوآب (بعد از او پسرش زبديا جای او را گرفت)؛",
    "8": "ماه پنجم: شمهوت يزراحی؛",
    "9": "ماه ششم: عيرا، پسر عقيش تقوعی؛",
    "10": "ماه هفتم: حالص فلونی از قبيلۀ افرايم؛",
    "11": "ماه هشتم: سبكای حوشاتی از طايفه زارح؛",
    "12": "ماه نهم: ابيعزر عناتوتی از قبيلۀ بنيامين؛",
    "13": "ماه دهم: مهرای نطوفاتی از طايفه زارح؛",
    "14": "ماه يازدهم: بنايا فرعاتونی از قبيلهٔ افرايم؛",
    "15": "ماه دوازدهم: خلدای نطوفاتی از نسل عتنی‌ئيل.",
    "16": "رؤسای قبيله‌های اسرائيل به شرح زير بودند: العازار پسر زكری، رئيس قبيلۀ رئوبين؛ شفطيا پسر معكه، رئيس قبيلهٔ شمعون؛ حشبيا پسر قموئيل، رئيس قبيلۀ لاوی؛ صادوق، رئيس خاندان هارون؛ اليهو برادر داود پادشاه، رئيس قبيلۀ يهودا؛ عمری پسر ميكائيل، رئيس قبيلهٔ يساكار؛ يشمعيا پسر عوبديا، رئيس قبيلۀ زبولون؛ يريموت پسر عزری‌ئيل، رئيس قبيلۀ نفتالی؛ هوشع پسر عزريا، رئيس قبيلۀ افرايم؛ يوئيل پسر فدايا، رئيس نصف قبيلۀ منسی؛ يدو پسر زكريا، رئيس نصف ديگر قبيلهٔ منسی در جلعاد؛ يعسی‌ئيل پسر ابنير، رئيس قبيله بنيامين؛ عزرئيل پسر يروحام، رئيس قبيلۀ دان.",
    "23": "داود هنگام سرشماری، جوانان بيست سال يا كمتر را بحساب نياورد، زيرا خداوند وعده داده بود كه جمعيت اسرائيل را مثل ستارگان آسمان بی‌شمار گرداند.",
    "24": "يوآب سرشماری را شروع كرد ولی آن را تمام نكرد، چون خشم خداوند بر اسرائيل افروخته شد. لذا آمار نهايی در سالنامۀ داود پادشاه ثبت نشد.",
    "25": "عزموت پسر عدی‌ئيل سرپرست انبارهای سلطنتی و يوناتان پسر عزيا سرپرست انبارهای شهرها و روستاها و قلعه‌ها بود.",
    "26": "عزری پسر كلوب، سرپرست كارگرانی بود كه در املاک پادشاه كار می‌كردند.",
    "27": "شمعی راماتی بر باغهای انگور پادشاه نظارت می‌كرد. زبدی شفماتی مسئول تهيۀ شراب و انباركردن آن بود.",
    "28": "بعل حانان جديری مسئول باغهای زيتون و درختان افراغ در دشتهای هم مرز كشور فلسطين بود. يوآش متصدی ذخيرۀ روغن زيتون بود.",
    "29": "شطرای شارونی در دشت شارون از رمه‌ها نگهداری می‌كرد، و شافاط پسر عدلائی مسئول نگهداری رمه‌هايی بود كه در دره‌ها می‌چريدند.",
    "30": "عوبيل اسماعيلی بر كار نگهداری شترها و يحديای ميرونوتی بركار نگهداری الاغها نظارت می‌كردند.",
    "31": "يازيز مسئول نگهداری گله‌ها بود. تمام اين مردان ناظران دارايی داود پادشاه بودند.",
    "32": "يوناتان عموی داود مشاوری دانا و عالم بود و يحی‌ئيل، پسر حكمونی از پسران پادشاه مواظبت می‌كرد.",
    "33": "اخيتوفل مشاور پادشاه و حوشای اركی دوست پادشاه بود.",
    "34": "پس از اخيتوفل، يهوياداع (پسر بنايا) و ابياتار بجای او مشاور شدند. فرماندۀ سپاه اسرائيل يوآب بود."
  }
}