{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "داود تمام مقامات مملكتی را به اورشليم احضار كرد: رؤسای قبايل و طوايف، فرماندهان دوازده سپاه، مسئولان اموال و املاک و گله‌های پادشاه، مقامات دربار و جنگاوران شجاع.",
    "2": "آنگاه داود برپا ايستاده، چنين گفت: «ای برادران من و ای ملت من! آرزو داشتم خانه‌ای بسازم تا صندوق عهد خداوند در آن قرار گيرد، و خدای ما در آن منزل كند. من هر چه برای اين بنا لازم بود، جمع‌آوری كردم",
    "3": "ولی خدا به من فرمود: تو خانه‌ای برای من نخواهی ساخت، زيرا در جنگ خونهای زيادی ريخته‌ای.",
    "4": "«با اين وجود، خداوند، خدای اسرائيل از ميان تمام اعضای خانوادهٔ پدرم مرا انتخاب كرده است تا سر سلسله‌ای باشم كه هميشه بر اسرائيل سلطنت خواهد نمود. خدا قبيلۀ يهودا را برگزيد و از قبيلۀ يهودا، خانوادۀ پدرم را و از ميان پسران پدرم، مرا انتخاب كرد و بر تمام اسرائيل پادشاه ساخت.",
    "5": "حال از ميان پسران زيادی كه خداوند به من بخشيده است، سليمان را انتخاب كرده است تا بجای من بر تخت بنشيند و بر قوم خداوند سلطنت كند.",
    "6": "خداوند به من فرموده است: خانۀ مرا پسر تو سليمان بنا می‌كند، چون او را انتخاب كرده‌ام تا پسر من باشد و من پدر او.",
    "7": "اگر بعد از اين نيز دستورات و قوانين مرا اطاعت كند، همانطور كه تا به حال كرده است، سلطنت او را تا به ابد پايدار می‌سازم.",
    "8": "«پس الان در حضور خدای ما و در حضور جماعت او اسرائيل به همۀ شما دستور می‌دهم كه احكام خداوند، خدای خود را به دقت اجرا كنيد تا اين سرزمين حاصلخيز را از دست ندهيد، بلكه آن را برای فرزندان خود به ارث بگذاريد تا برای هميشه ملک آنها باشد.",
    "9": "«حال ای پسر من سليمان، بكوش تا خدای اجداد خود را بشناسی و با تمام دل و جان او را بپرستی و خدمت كنی. خداوند تمام دلها را می‌بيند و هر فكری را می‌داند. اگر در جستجوی خدا باشی، او را خواهی يافت؛ ولی اگر از او برگردی تو را تا به ابد طرد خواهد كرد.",
    "10": "خداوند تو را برگزيده است تا عبادتگاه مقدسش را بنا كنی. پس مواظب باش و با دلگرمی به اين كار مشغول شو.»",
    "11": "آنگاه داود نقشۀ ساختمان خانۀ خدا و طرح فضای اطراف آن را به سليمان داد: انبارها، بالاخانه‌ها، اتاقهای داخلی و قدس‌الاقداس برای تخت رحمت.",
    "12": "او همچنين نقشۀ حياط و اتاقهای دورتادور آن، انبارهای خانۀ خدا، و خزانه‌ها برای نگهداری هدايای وقف شده را به سليمان داد. تمام اين نقشه‌ها از طرف روح خدا به داود الهام شده بود.",
    "13": "پادشاه دستورات ديگری هم در مورد كار گروه‌های مختلف كاهنان و لاويان و نيز ساختن وسايل خانۀ خدا به سليمان داد.",
    "14": "داود مقدار طلا و نقرۀ لازم برای ساختن هر يک از وسايل خانۀ خدا را وزن كرد و كنار گذاشت:",
    "15": "طلا و نقره برای ساختن چراغدانها و چراغها؛",
    "16": "طلا برای ساختن ميزهای نان مقدس و نقره برای ميزهای نقره‌ای؛",
    "17": "طلای خالص برای ساختن چنگک‌ها، كاسه‌ها و پياله‌ها، و طلا و نقره برای ساختن جامها؛",
    "18": "طلای خالص برای قربانگاه بخور و مجسمۀ دو فرشته‌ای كه بالهايشان روی صندوق عهد خداوند گسترده بود.",
    "19": "داود به سليمان گفت: «جزئيات اين نقشه از طرف خداوند به من داده شد و من همۀ آنها را نوشتم.",
    "20": "حال قوی و دلير باش و كار را شروع كن. ترس و واهمه را از خود دور كن زيرا خداوند، خدای من با توست و تو را تنها نمی‌گذارد تا بتوانی كار ساختن خانۀ خداوند را تمام كنی.",
    "21": "گروه‌های كاهنان و لاويان آماده هستند در خانۀ خدا خدمت كنند و صنعتگران ماهر مشتاقند تو را در هر كاری ياری دهند. تمام بنی‌اسرائيل و رهبرانشان تحت فرمان تو می‌باشند.»"
  }
}