{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "آنگاه داود پادشاه رو به تمام آن گروه كرد و گفت: «پسرم سليمان كه خدا او را انتخاب كرده تا پادشاه آيندۀ اسرائيل باشد، هنوز جوان و كم تجربه است و كاری كه در پيش دارد، كار بزرگی است. عبادتگاهی كه می‌خواهد بسازد، يک ساختمان معمولی نيست، بلكه خانهٔ خداوند است.",
    "2": "برای بنای خانۀ خدای خود تا آنجا كه توانسته‌ام طلا و نقره، مفرغ و آهن، چوب و سنگ جزع، سنگهای گران قيمت ديگر و جواهرات با ارزش و سنگ مرمر جمع كرده‌ام،",
    "3": "و چون دلبستگی به خانۀ خدا دارم، تمام طلا و نقرۀ خزانهٔ شخصی خود را برای بنای آن بخشيده‌ام. اين علاوه بر آن مصالح ساختمانی است كه قبلاً تدارک ديده‌ام.",
    "4": "اين هدايای شخصی شامل صد تن طلای خالص و دويست و چهل تن نقرۀ خالص برای روكش ديوارهای خانۀ خدا",
    "5": "و تمام لوازمی است كه بدست صنعتگران ساخته می‌شود. حال چه كسی حاضر است خود را با هر چه دارد در اختيار خداوند بگذارد؟»",
    "6": "آنگاه رؤسای قبايل و طوايف، فرماندهان سپاه و ناظران دارايی پادشاه، با اشتياق 170 تن طلا، 340 تن نقره، 610 تن مفرغ و ‪‏3 ٬400‬ تن آهن هديه كردند.",
    "8": "كسانی هم كه سنگهای قيمتی داشتند آنها را به خزانۀ خانۀ خداوند آورده، به يحی‌ئيل (پسر جرشون) تحويل دادند.",
    "9": "تمام بنی‌اسرائيل از اينكه چنين فرصتی برای ايشان پيش آمده بود تا با اشتياق هدايايی تقديم كنند، خوشحال بودند. داود پادشاه نيز از اين بابت بسيار شاد شد.",
    "10": "داود در حضور آن گروه خداوند را ستايش كرده، گفت: «ای خداوند، خدای جد ما يعقوب، نام تو از ازل تا به ابد مورد ستايش باشد!",
    "11": "عظمت و قدرت، جلال و شكوه و بزرگی برازندۀ توست. ای خداوند، هر چه در آسمان و زمين است مال توست. سلطنت از آن توست. تو بالاتر و برتر از همه هستی.",
    "12": "ثروت و افتخار از تو می‌آيد؛ تو بر همه چيز حاكم هستی. قدرت و توانايی در دست تو است؛ اين تو هستی كه به انسان قدرت و بزرگی می‌بخشی.",
    "13": "ای خدای ما، از تو سپاسگزاريم و نام با شكوه تو را ستايش می‌كنيم.",
    "14": "«ولی من و قوم من چه هستيم كه چنين افتخاری نصيب ما ساخته‌ای كه به تو چيزی بدهيم؟ هر چه داريم از تو داريم، و از مال تو به تو داده‌ايم.",
    "15": "ما در اين دنيا مانند اجداد خود غريب و مهمانيم. عمر ما روی زمين مثل سايه، زودگذر است و دوامی ندارد.",
    "16": "ای خداوند، خدای ما، تمام اين چيزهايی كه به تو تقديم كرده‌ايم تا خانه‌ای برای نام قدوس تو ساخته شود، از تو به ما رسيده و همه مال توست.",
    "17": "خدای من، می‌دانم كه تو از قلب انسانها آگاهی و كسی را كه به راستی عمل می‌كند، دوست داری. من تمام اين كارها را از صميم قلب انجام داده‌ام و شاهدم كه قوم تو با شادی و اشتياق هدايای خود را تقديم كرده‌اند.",
    "18": "ای خداوند، ای خدای اجداد ما ابراهيم و اسحاق و يعقوب، اين اشتياق را هميشه در دل قوم خود نگه‌دار و نگذار علاقۀ خود را نسبت به تو از دست بدهند.",
    "19": "اشتياقی در دل پسرم سليمان بوجود آور تا از جان و دل تمام اوامر تو را نگاه دارد و بنای خانۀ تو را كه برايش تدارک ديده‌ام به اتمام برساند.»",
    "20": "سپس داود به تمام بنی‌اسرائيل گفت: «خداوند، خدای خود را ستايش كنيد.» و تمام جماعت در حضور خداوند، خدای اجداد خود و پادشاه زانو زدند و خداوند را ستايش كردند.",
    "21": "روز بعد بنی‌اسرائيل هزار گاو، هزار قوچ و هزار بره برای قربانی سوختنی و نيز هدايای نوشيدنی به خداوند تقديم كردند. علاوه بر اينها، قربانی‌های ديگری نيز به خداوند تقديم نموده، گوشت آنها را بين تمام قوم تقسيم كردند.",
    "22": "آنها جشن گرفتند و با شادی فراوان در حضور خداوند خوردند و نوشيدند. بنی‌اسرائيل بار ديگر پادشاهی سليمان، پسر داود را تأييد كردند و او را بعنوان پادشاه و صادوق را بعنوان كاهن تدهين نمودند.",
    "23": "به اين ترتيب سليمان بجای پدرش داود بر تخت نشست تا بر قوم خداوند سلطنت كند.",
    "24": "مقامات و فرماندهان سپاه و نيز تمام پسران پادشاه پشتيبانی خود را از سليمان پادشاه اعلام داشتند.",
    "25": "خداوند، سليمان را در نظر تمام قوم اسرائيل بسيار بزرگ ساخت و به او جلالی شاهانه بخشيد، بطوری كه به هيچ پادشاه اسرائيل قبل از او داده نشده بود.",
    "26": "داود پسر يسی مدت چهل سال پادشاه اسرائيل بود. از اين چهل سال، هفت سال در حبرون سلطنت كرد و سی و سه سال در اورشليم.",
    "28": "او در كمال پيری، زمانی كه در اوج ثروت و افتخار بود، از دنيا رفت و سليمان بجای او پادشاه شد.",
    "29": "شرح تمام رويدادهای دوران سلطنت داود در كتب سه نبی، يعنی سموئيل، ناتان و جاد نوشته شده است.",
    "30": "اين نوشته‌ها شرح سلطنت و قدرت او و پيش‌آمدهايی است كه برای او و اسرائيل و ساير اقوام همسايه رخ داد."
  }
}