{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "اينها از اعقاب يهودا هستند: فارص، حصرون، كرمی، حور و شوبال.",
    "2": "رايا پسر شوبال، پدر يحت، و يحت پدر اخومای و لاهد بود. ايشان به طايفه‌های صرعاتی معروف بودند.",
    "3": "حور پسر ارشد افرات بود و فرزندانش شهر بيت‌لحم را بنا نهادند. حور سه پسر داشت: عيطام، فنوئيل و عازر. عيطام نيز سه پسر داشت: يزرعيل، يشما و يدباش. دختر او هصللفونی نام داشت. فنوئيل شهر جدور را بنا كرد و عازر شهر حوشه را.",
    "5": "اشحور، بانی شهر تقوع، دو زن داشت به نامهای حلا و نعره.",
    "6": "نعره اين پسران را بدنيا آورد: اخزام، حافر، تيمانی و اخشطاری.",
    "7": "حلا نيز صاحب اين پسران شد: صرت، صوحر و اتنان.",
    "8": "قوس پدر عانوب و صوبيبه بود و جد طايفه‌هايی كه از اخرحيل پسر هاروم بوجود آمدند.",
    "9": "مردی بود به نام يعبيص كه در بين خاندان خود بيش از همه مورد احترام بود. مادرش به اين علت نام او را يعبيص گذاشت چون با درد شديد او را زاييده بود. (يعبيص به معنی «درد» است.)",
    "10": "اما يعبيص نزد خدای اسرائيل اينطور دعا كرد: «ای خدا مرا بركت ده و سرزمين مرا وسيع گردان. با من باش و مرا از مصيبت‌ها دور نگه دار تا رنج نكشم.» و خدا دعای او را اجابت فرمود.",
    "11": "كاليب، برادر شوحه، پسری داشت به نام محير. محير پدر اشتون بود.",
    "12": "اشتون پدر بيت رافا، فاسيح و تحنه بود. تحنه بانی شهر ناحاش بود. همۀ اينها اهل ريقه بودند.",
    "13": "و پسران قناز عتنی‌ئيل و سرايا بودند. حتات و معوتونای پسران عتنی‌ئيل بودند.",
    "14": "عفره پسر معونوتای بود. يوآب، پسر سرايا، بنيان گذار «درهٔ صنعتگران» بود. (اين دره بدان جهت درۀ صنعتگران ناميده شد چون بسياری از صنعتگران در آنجا زندگی می‌كردند.)",
    "15": "پسران كاليب (پسر يفنه) عبارت بودند از: عيرو، ايله، ناعم. ايله پدر قناز بود.",
    "16": "پسران يهلل‌ئيل اينها بودند: زيف، زيفه، تيريا و اسرئيل.",
    "17": "پسران عزره اينها بودند: يتر، مرد، عافر و يالون. مرد با دختر پادشاه مصر به نام بتيه ازدواج كرد و صاحب يک دختر به نام مريم و دو پسر به نامهای شمای و يشبح (جد اشتموع) شد. مرد از زن يهودی خود نيز صاحب سه پسر شد به نامهای: يارد، جابر و يقوتی‌ئيل. اينها به ترتيب بانی شهرهای جدور، سوكو و زانوح بودند.",
    "19": "زن هوديا خواهر نحم بود. يكی از پسرانش جد طايفۀ قعيلۀ جرمی و ديگری جد طايفۀ اشتموع معكاتی شد.",
    "20": "پسران شيمون: امنون، رنه، بنحانان و تيلون. پسران يشعی: زوحيت و بنزوحيت.",
    "21": "پسران شيله (پسر يهودا): عير، بانی شهر ليكه؛ لعده، بانی شهر مريشه؛ طايفه‌های پارچه باف كه در بيت اشبيع كار می‌كردند؛ يوقيم؛ خاندان كوزيبا؛ يوآش؛ ساراف كه در موآب و يشوبی لحم حكومت می‌كرد. (تمام اينها از گزارشهای كهن بجای مانده است.)",
    "23": "اينها كوزه‌گرانی بودند كه در نتاعيم و جديره سكونت داشتند و برای پادشاه كار می‌كردند.",
    "24": "پسران شمعون: نموئيل، يامين، ياريب، زارح و شائول.",
    "25": "شائول پدر شلوم، پدر بزرگ مبسام و جد مشماع بود.",
    "26": "حموئيل (پدر زكور و پدر بزرگ شمعی) هم از پسران مشماع بود.",
    "27": "شمعی شانزده پسر و شش دختر داشت، ولی هيچكدام از برادرانش فرزندان زيادی نداشتند، بنابراين طايفۀ شمعون به اندازۀ طايفۀ يهودا بزرگ نشد.",
    "28": "نسل شمعون تا زمان داود پادشاه در شهرهای زير زندگی می‌كردند: بئرشبع، مولاده، حصر شوال، بلهه، عاصم، تولاد، بتوئيل، حرمه، صقلغ، بيت مركبوت، حصرسوسيم، بيت‌برئی، شعرايم،",
    "32": "عيطام، عين، رمون، توكن، عاشان و",
    "33": "دهكده‌های اطراف آن تا حدود شهر بعلت. (همۀ اين اسامی در نسب نامه‌های ايشان ثبت شده است.)",
    "34": "اسامی رؤسای طايفه‌های شمعون عبارت بودند از: مشوباب، يمليک، يوشه (پسر امصيا)، يوئيل، ييهو (پسر يوشبيا، نوۀ سرايا و نبيرۀ عسی‌ئيل)، اليوعينای، يعكوبه، يشوحايا، عسايا، عدی‌ئيل، يسيمی‌ئيل، بنايا و زيزا (پسر شفعی، شفعی پسر الون، الون پسر يدايا، يدايا پسر شمری و شمری پسر شمعيا). اين طايفه‌ها بتدريج بزرگ شدند و در جستجوی چراگاه‌های بزرگتر برای گله‌های خود به سمت شرقی درۀ جدور رفتند.",
    "40": "در آنجا آنها سرزمينی وسيع و آرام و ايمن با چراگاه‌های حاصلخيز پيدا كردند. اين سرزمين قبلاً به نسل حام تعلق داشت.",
    "41": "در دورۀ سلطنت حزقيا، پادشاه يهودا، رؤسای طايفه‌های شمعون به سرزمين نسل حام هجوم بردند و خيمه‌ها و خانه‌های آنها را خراب كردند، ساكنان آنجا را كشتند و زمين را به تصرف خود درآوردند، زيرا در آنجا چراگاه‌های زيادی وجود داشت.",
    "42": "سپس پانصد نفر از اين افراد مهاجم كه از قبيلۀ شمعون بودند به كوه سعير رفتند. (رهبران آنها فلطيا، نعريا، رفايا و عزی‌ئيل و همه پسران يشيع بودند.)",
    "43": "در آنجا بازماندگان قبيلۀ عماليق را از بين بردند و از آن به بعد خودشان در آنجا ساكن شدند."
  }
}