{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "رئوبين پسر ارشد يعقوب بود. اما حق ارشد بودن رئوبين از او گرفته شد و به برادر ناتنی وی يوسف داده شد، چون رئوبين با زن پدر خود هم آغوش شده، پدر خود را بی‌حرمت كرد. از اين رو، در نسب نامه، نام رئوبين بعنوان پسر ارشد ذكر نشده است.",
    "2": "هر چند يهودا در بين برادرانش از همه قوی‌تر بود و از ميان قبيلهٔ او يک رهبر برخاست، ولی حق ارشد بودن به يوسف تعلق گرفت.",
    "3": "اينها پسران رئوبين (پسر بزرگ يعقوب) بودند: حنوک، فلو، حصرون و كرمی.",
    "4": "اينها اعقاب يوئيل هستند: شمعيا، جوج، شمعی،",
    "5": "ميكا، رايا، بعل و",
    "6": "بئيره. بئيره رئيس قبيلۀ رئوبين بود كه تغلت فلاسر، امپراطور آشور او را اسير كرد و برد.",
    "7": "سران طوايف رئوبين كه نامشان در نسب‌نامه نوشته شد اينها بودند: يعی‌ئيل، زكريا، بالع (پسر عزاز، نوۀ شامع و نبيرۀ يوئيل). رئوبينی‌ها در منطقه‌ای كه بين عروعير، نبو و بعل معون قرار دارد، ساكن شدند.",
    "9": "گله‌های آنها در زمين جلعاد زياد شده بود و از اين جهت از طرف شرق تا حاشيه صحرا كه به كنار رود فرات می‌رسيد، سرزمين خود را وسعت دادند.",
    "10": "در زمان سلطنت شائول، مردان رئوبين به حاجريان حمله بردند و آنها را شكست دادند و در خيمه‌های آنها، در حاشيۀ شرقی جلعاد، ساكن شدند.",
    "11": "قبيلهٔ جاد در سمت شمال قبيلۀ رئوبين، در سرزمين باشان تا سرحد سلخه ساكن بودند.",
    "12": "رئيس قبيلۀ جاد يوئيل نام داشت و شافام، يعنای و شافاط از بزرگان قبيله بودند.",
    "13": "بستگان ايشان، يعنی سران هفت طايفه، اينها بودند: ميكائيل، مشلام، شبع، يورای، يعكان، زيع و عابر.",
    "14": "اين افراد از نسل ابيحايل هستند. (ابيحايل پسر حوری بود، حوری پسر ياروح، ياروح پسر جلعاد، جلعاد پسر ميكائيل، ميكائيل پسر يشيشای، يشيشای پسر يحدو، و يحدو پسر بوز.)",
    "15": "اخی، پسر عبدی‌ئيل و نوۀ جونی رئيس اين طايفه‌ها بود.",
    "16": "اين طايفه‌ها در جلعاد (واقع در سرزمين باشان) و اطراف آن و در تمام منطقه سرسبز و خرم شارون زندگی می‌كردند.",
    "17": "نسب نامۀ ايشان در زمان سلطنت يوتام پادشاه يهودا و يربعام پادشاه اسرائيل ثبت شد.",
    "18": "سپاه مشترک رئوبين، جاد و نصف قبيلۀ منسی از ‪‏44 ٬760‬ سرباز شجاع و تعليم ديده و مسلح تشكيل شده بود.",
    "19": "آنها به جنگ حاجريان، يطور، نافيش و نوداب رفتند.",
    "20": "ايشان دعا كردند و از خدا كمک خواستند و خدا هم به دادشان رسيد، زيرا كه بر او توكل داشتند. پس حاجريان و متحدان آنان شكست خوردند.",
    "21": "غنايم جنگی كه بدست آمد عبارت بود از: ‪‏50 ٬000‬ شتر، ‪‏250 ٬000‬ گوسفند، ‪‏2 ٬000‬ الاغ و ‪‏100 ٬000‬ اسير.",
    "22": "عدۀ زيادی از دشمنان هم در جنگ كشته شدند، زيرا خدا بر ضد آنها می‌جنگيد. پس مردم رئوبين تا زمان تبعيدشان، در سرزمين حاجريان ساكن شدند.",
    "23": "افراد نصف قبيلۀ منسی بسيار زياد بودند و در منطقۀ واقع در بين باشان، بعل حرمون، سنير و كوه حرمون ساكن شدند.",
    "24": "اينها رؤسای طوايف ايشان بودند: عافر، يشعی، الی‌ئيل، عزری‌ئيل، ارميا، هودويا و يحدی‌ئيل. هر يک از آنها رهبرانی قوی و شجاع و معروف به شمار می‌آمدند،",
    "25": "ولی نسبت به خدای اجدادشان وفادار نبودند. آنها بتهای كنعانی‌ها را كه خدا آنها را از بين برده بود می‌پرستيدند.",
    "26": "پس خدای اسرائيل، فول پادشاه آشور را (كه به تغلت فلاسر معروف بود) برانگيخت و او به آن سرزمين حمله كرد و مردان رئوبين، جاد و نصف قبيلۀ منسی را اسير نمود و آنها را به حلح، خابور، هارا و كنار نهر جوزان برد كه تا به امروز در آنجا ساكن هستند."
  }
}