{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "پسران لاوی اينها بودند: جرشون، قهات و مراری.",
    "2": "پسران قهات اينها بودند: عمرام، يصهار، حبرون و عزی‌ئيل.",
    "3": "هارون، موسی و مريم فرزندان عمرام بودند. هارون چهار پسر داشت به نامهای: ناداب، ابيهو، ايلعازار و ايتامار.",
    "4": "نسل اليعازار به ترتيب اينها بودند: فينحاس، ابيشوع،",
    "5": "بقی، عزی،",
    "6": "زرحيا، مرايوت،",
    "7": "امريا، اخيطوب،",
    "8": "صادوق، اخيمعص،",
    "9": "عزريا، يوحانان،",
    "10": "عزريا (عزريا كاهن خانۀ خدا بود خانه‌ای كه به دست سليمان در اورشليم بنا شد.)",
    "11": "امريا، اخيطوب،",
    "12": "صادوق، شلوم،",
    "13": "حلقيا، عزريا، سرايا و",
    "14": "يهوصادق (وقتی خداوند مردم يهودا و اورشليم را بدست نبوكدنصر اسير كرد، يهوصادق هم جزو اسرا بود.)",
    "16": "چنانكه قبلاً گفته شد، جرشون، قهات و مراری پسران لاوی بودند.",
    "17": "لبنی و شمعی پسران جرشون بودند.",
    "18": "پسران قهات، عمرام، يصهار، حبرون، عزی‌ئيل بودند.",
    "19": "محلی و موشی پسران مراری بودند.",
    "20": "نسل جرشون به ترتيب اينها بودند: لبنی، يحت، زمه،",
    "21": "يوآخ، عدو، زارح و ياترای.",
    "22": "نسل قهات به ترتيب اينها بودند: عميناداب، قورح، اسير،",
    "23": "القانه، ابی‌آساف، اسير،",
    "24": "تحت، اوری‌ئيل، عزيا و شائول.",
    "25": "القانه دو پسر داشت: عماسای و اخيموت.",
    "26": "نسل اخيموت به ترتيب اينها بودند: القانه، صوفای، نحت،",
    "27": "الی‌آب، يروحام، القانه و سموئيل.",
    "28": "يوئيل پسر ارشد سموئيل و ابيا پسر دوم او بود.",
    "29": "نسل مراری به ترتيب اينها بودند: محلی، لبنی، شمعی، عزه، شمعی، هجيا و عسايا.",
    "31": "داود پادشاه پس از آنكه صندوق عهد را در عبادتگاه قرار داد، افرادی را انتخاب كرد تا مسئول موسيقی عبادتگاه باشند.",
    "32": "پيش از آنكه سليمان خانۀ خداوند را در شهر اورشليم بنا كند، اين افراد به ترتيب در خيمۀ عبادت اين خدمت را انجام می‌دادند:",
    "33": "هيمان رهبر گروه از طايفهٔ قهات بود. نسب‌نامۀ او كه از پدرش يوئيل به جدش يعقوب می‌رسيد عبارت بود از: هيمان، يوئيل، سموئيل،",
    "34": "القانه، يروحام، الی‌ئيل، توح،",
    "35": "صوف، القانه، مهت، عماسای،",
    "36": "القانه، يوئيل، عزريا، صفنيا،",
    "37": "تحت، اسير، ابی‌آساف، قورح،",
    "38": "يصهار، قهات، لاوی و يعقوب.",
    "39": "آساف خويشاوند هيمان، دستيار او بود و در طرف راست او می‌ايستاد. نسب نامۀ آساف كه از پدرش بركيا به جدش لاوی می‌رسيد عبارت بود از: آساف، بركيا، شمعی،",
    "40": "ميكائيل، بعسيا، ملكيا،",
    "41": "اتنی، زارح، عدايا،",
    "42": "ايتان، زمه، شمعی،",
    "43": "يحت، جرشون، لاوی.",
    "44": "ايتان دستيار ديگر هيمان از طايفۀ مراری بود و در طرف چپ او می‌ايستاد. نسب نامۀ او كه از قيشی به جدش لاوی می‌رسيد عبارت بود از: ايتان، قيشی، عبدی، ملوک،",
    "45": "حشبيا، امصيا، حلقيا،",
    "46": "امصی، بانی، شامر،",
    "47": "محلی، موشی، مراری و لاوی.",
    "48": "ساير خدمات خيمهٔ عبادت بعهدهٔ لاويان ديگر بود.",
    "49": "ولی خدمات زير بعهدۀ هارون و نسل او بود: تقديم هدايای سوختنی، سوزاندن بخور، تمام وظايف مربوط به قدس الاقداس و تقديم قربانی‌ها برای كفارۀ گناهان بنی‌اسرائيل. آنها تمام اين خدمات را طبق دستورات موسی خدمتگزار خدا انجام می‌دادند.",
    "50": "نسل هارون اينها بودند: العازار، فينحاس، ابيشوع،",
    "51": "بقی، عزی، زرحيا،",
    "52": "مرايوت، امريا، اخيطوب،",
    "53": "صادوق و اخيمعص.",
    "54": "طايفۀ قهات كه از نسل هارون بودند، نخستين گروهی بودند كه قرعه به نامشان درآمد و شهر حبرون در سرزمين يهودا با چراگاه‌های اطرافش به ايشان داده شد.",
    "56": "(مزارع و روستاهای اطراف آن قبلاً به كاليب پسر يفنه به ملكيت داده شده بود.)",
    "57": "علاوه بر شهر حبرون كه از شهرهای پناهگاه بود، اين شهرها نيز با چراگاه‌های اطرافش به نسل هارون داده شد: لبنه، يتير، اشتموع، حيلين، دبير، عاشان و بيت‌شمس.",
    "60": "از طرف قبيلهٔ بنيامين نيز شهرهای جبع، علمت و عناتوت با چراگاه‌های اطرافشان به ايشان داده شد. پس جمعاً سيزده شهر به طايفه قهات داده شد.",
    "61": "همچنين برای بقيۀ طايفۀ قهات ده شهر در سرزمين غربی قبيلۀ منسی به قيد قرعه تعيين شد.",
    "62": "خاندانهای طايفۀ جرشون سيزده شهر به قيد قرعه از قبيله‌های يساكار، اشير، نفتالی و نصف قبيله منسی در باشان دريافت نمودند.",
    "63": "از طرف قبايل رئوبين، جاد و زبولون دوازده شهر به قيد قرعه به خاندانهای مراری داده شد.",
    "64": "به اين ترتيب بنی‌اسرائيل اين شهرها را با چراگاه‌های اطرافشان به لاويان دادند.",
    "65": "شهرهای اهدايی قبيلۀ يهودا، شمعون و بنيامين نيز به قيد قرعه به ايشان داده شد.",
    "66": "قبيلۀ افرايم اين شهرها و چراگاه‌های اطراف آنها رابه خاندانهای طايفۀ قهات داد: شكيم (يكی از شهرهای پناهگاه كه در كوهستان افرايم واقع بود)، جازر، يقمعام، بيت حورون، ايلون و جت رمون.",
    "70": "از سرزمين غربی قبيلۀ منسی، دو شهر عانير و بلعام با چراگاه‌های اطراف آنها به خاندانهای ديگر قهات داده شد.",
    "71": "شهرهای زير با چراگاه‌های اطرافشان به خاندانهای طايفۀ جرشون داده شد: از طرف سرزمين شرقی قبيلۀ منسی: شهرهای جولان در زمين باشان و عشتاروت؛",
    "72": "از قبيلهٔ يساكار: قادش، دابره،",
    "73": "راموت، عانيم؛",
    "74": "از قبيلهٔ اشير: مش‌آل، عبدون،",
    "75": "حقوق، رحوب؛",
    "76": "از قبيلۀ نفتالی: قادش در جليل، حمون و قريتايم.",
    "77": "شهرهای زير با چراگاه‌های اطرافشان به خاندانهای طايفۀ مراری داده شد:",
    "78": "از قبيلۀ زبولون: رمونو و تابور؛ از قبيلۀ رئوبين در شرق رود اردن مقابل شهر اريحا: باصر در بيابان، يهصه، قديموت و ميفعت؛",
    "80": "از قبيلۀ جاد: راموت در ناحيۀ جلعاد، محنايم،",
    "81": "حشبون و يعزير."
  }
}