{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "پسران يساكار: تولاع، فوه، ياشوب، شمرون.",
    "2": "پسران تولاع كه هر يک از آنها رئيس يک طايفه بود: عزی، رفايا، يری‌ئيل، يحمای، يبسام و سموئيل. در زمان داود پادشاه، تعداد كل مردان جنگی اين طايفه‌ها ‪22 ٬600‬ نفر بود.",
    "3": "يزرحيا پسر عزی بود. يزرحيا و چهار پسرش به نامهای ميكائيل، عوبديا، يوئيل و يشيا، هر يک رئيس طايفه‌ای بودند.",
    "4": "آنها زنان و پسران زيادی داشتند بطوريكه توانستند ‪36 ٬000‬ مرد برای خدمت سربازی بفرستند.",
    "5": "تعداد كل مردانی كه از قبيلۀ يساكار برای خدمت سربازی آمادگی داشتند ‪87 ٬000‬ جنگجوی زبده بود كه نام تمام آنها در نسب نامه نوشته شد.",
    "6": "پسران بنيامين اينها بودند: بالع، باكر و يدی‌ئيل.",
    "7": "پسران بالع: اصبون، عزی، عزی‌ئيل، يريموت، عيری. اين پنج نفر رئيس طايفه بودند. تعداد سربازان اين طوايف به ‪22 ٬034‬ نفر می‌رسيد كه نام آنها در نسب نامه نوشته شد.",
    "8": "پسران باكر: زميره، يوعاش، اليعازار، اليوعينای، عمری، يريموت، ابيا، عناتوت و علمت.",
    "9": "تعداد سربازان اين طايفه به ‪20 ٬200‬ نفر می‌رسيد كه نام آنها همراه نام رؤسای طوايف در نسب نامه ثبت شد.",
    "10": "بلهان پسر يديع‌ئيل بود. پسران بلهان اينها بودند: يعيش، بنيامين، ايهود، كنعنه، زيتان، ترشيش و اخيشاحر.",
    "11": "اينها رؤسای طوايف يديع‌ئيل بودند كه ‪17 ٬200‬ مرد جنگی داشتند.",
    "12": "شوفی‌ها و حوفی‌ها از نسل عير بودند و حوشی‌ها از نسل احير.",
    "13": "پسران نفتالی: يحصی‌ئيل، جونی، يصر و شلوم. (اينها نوه‌های بلهه، كنيز يعقوب بودند.)",
    "14": "پسران منسی كه از كنيز او كه ارامی بود، بدنيا آمدند، اسرئيل و ماخير (پدر جلعاد) بودند.",
    "15": "ماخير از ميان شوفی‌ها و حوفی‌ها برای خود زن گرفت. او خواهری به نام معكه داشت. صلفحاد يكی ديگر از فرزندان منسی بود كه فقط چند دختر داشت.",
    "16": "زن ماخير كه او هم معكه نام داشت پسری زاييد و نام او را فارش گذاشتند. اسم برادرش شارش بود و پسرانش اولام و راقم نام داشتند.",
    "17": "بدان پسر اولام بود. اينها پسران جلعاد، نوه‌های ماخير و نبيره‌های منسی بودند.",
    "18": "همولكه (خواهر جلعاد) سه پسر بدنيا آورد به نامهای: ايشهود، ابيعزر ومحله.",
    "19": "اخيان، شكيم، لقحی، انيعام پسران شميداع بودند.",
    "20": "نسل افرايم به ترتيب عبارت بودند از: شوتالح، بارد، تحت، العادا، تحت، زاباد، شوتالح، عازر و العاد. العاد و عازر قصد داشتند گله‌های جتی‌ها را كه در آن سرزمين ساكن بودند غارت كنند، ولی بدست روستايی‌های آنجا كشته شدند.",
    "22": "پدرشان افرايم مدت زيادی برای آنها ماتم گرفت و اقوامش به دلداری او آمدند.",
    "23": "پس از آن، زن افرايم حامله شده پسری زاييد و به ياد آن مصيبت نام او را بريعه (يعنی «فاجعه») گذاشتند.",
    "24": "نام دختر افرايم، شيره بود. شيره، بيت حورون پايين و بالا و اوزين شيره را بنا كرد.",
    "25": "افرايم پسر ديگری داشت به نام رافح كه نسل او عبارت بودند از: راشف، تالح، تاحن،",
    "26": "لعدان، عميهود، اليشمع،",
    "27": "نون و يهوشوع.",
    "28": "ناحيه‌ای كه آنها در آن زندگی می‌كردند شامل بيت‌ئيل و روستاهای اطرافش بود كه از طرف شرق تا نعران و از سمت غرب تا جازر و روستاهای حوالی آن امتداد می‌يافت. شهرهای ديگر اين ناحيه شكيم و ايه با دهكده‌های اطراف آنها بودند.",
    "29": "قبيلهٔ منسی كه از نسل يوسف پسر يعقوب بودند، شهرهای زير و نواحی اطراف آنها را در اختيار داشتند: بيت‌شان، تعناک، مجدو و دُر.",
    "30": "پسران اشير عبارت بودند از: يمنه، يشوه، يشوی و بريعه. اشير دختری به نام سارح نيز داشت.",
    "31": "پسران بريعه عبارت بودند از: حابر و ملكی‌ئيل (پدر برزاوت).",
    "32": "پسران حابر عبارت بودند از: يفليط، شومير و حوتام. حابر دختری به نام شوعا نيز داشت.",
    "33": "پسران يفليط عبارت بودند از: فاسک، بمهال و عشوت.",
    "34": "پسران شومير برادر يفليط اينها بودند: روهجه، يحبه و ارام.",
    "35": "پسران برادر او هيلام عبارت بودند از: صوفح، يمناع، شالش و عامال.",
    "36": "پسران صوفح عبارت بودند از: سوح، حرنفر، شوعال، بيری، يمره،",
    "37": "باصر، هود، شما، شلشه، يتران و بئيرا.",
    "38": "پسران يتر ‌ عبارت بودند از: يفنه، فسفا و آرا.",
    "39": "پسران علا عبارت بودند از: آرح، حنی‌ئيل و رصيا.",
    "40": "همۀ فرزندان اشير كه سران طايفه‌ها بودند، جنگاورانی كار آزموده و رهبرانی برجسته محسوب می‌شدند. تعداد مردان جنگی اين طايفه كه در نسب نامه ثبت گرديد ‪26 ٬000‬ نفر بود."
  }
}