{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "فرزندان بنيامين به ترتيب سن اينها بودند: بالع، اشبيل، اخرخ،",
    "2": "نوحه و رافا.",
    "3": "پسران بالع اينها بودند: ادار، جيرا، ابيهود،",
    "4": "ابيشوع، نعمان، اخوخ،",
    "5": "جيرا، شفوفان و حورام.",
    "6": "پسران احود اينها بودند: نعمان، اخيا و جيرا. اينها رؤسای طوايفی بودند كه در جبع زندگی می‌كردند، اما در جنگ اسير شده به مناحت تبعيد شدند. جيرا (پدر عزا و اخيحود) ايشان را در اين تبعيد رهبری كرد.",
    "8": "شحرايم زنان خود حوشيم و بعرا را طلاق داد، ولی از زن جديد خود خوداش در سرزمين موآب صاحب فرزندانی به اسامی زير شد: يوباب، ظبيا، ميشا، ملكام، يعوص، شكيا و مرمه. تمام اين پسران رؤسای طوايف شدند.",
    "11": "حوشيم، زن سابق شحرايم، ابيطوب و الفعل را برايش زاييده بود.",
    "12": "پسران الفعل عبارت بودند از: عابر، مشعام و شامد. (شامد شهرهای اونو و لود و روستاهای اطراف آنها را بنا كرد.)",
    "13": "پسران ديگر او بريعه و شامع، رؤسای طايفه‌هايی بودند كه در ايلون زندگی می‌كردند. آنها ساكنان جت را بيرون راندند.",
    "14": "پسران بريعه اينها بودند: اخيو، شاشق، يريموت، زبديا، عارد، عادر، ميكائيل، يشفه و يوخا.",
    "17": "افراد زير هم پسران الفعل بودند: زبديا، مشلام، حزقی، حابر، يشمرای، يزلياه و يوباب.",
    "19": "پسران شمعی: يعقيم، زكری، زبدی، اليعينای، صلتای، ايلی‌ئيل، ادايا، برايا و شمرت.",
    "22": "پسران شاشق: يشفان، عابر، ايلی‌ئيل، عبدون، زكری، حانان، حننيا، عيلام، عنتوتيا، يفديا و فنوئيل.",
    "26": "پسران يرحام: شمشرای، شحريا، عتليا،",
    "27": "يعرشيا، ايليا و زكری.",
    "28": "اينها رؤسای طوايفی بودند كه در اورشليم زندگی می‌كردند.",
    "29": "يعی‌ئيل، شهر جبعون را بنا كرد و در آنجا ساكن شد. نام زن او معكه بود.",
    "30": "پسر ارشد او عبدون نام داشت و پسران ديگرش عبارت بودند از: صور، قيس، بعل، ناداب،",
    "31": "جدور، اخيو، زاكر",
    "32": "و مقلوت پدر شماه. تمام اين خانواده‌ها با هم در شهر اورشليم زندگی می‌كردند.",
    "33": "نير پدر قيس، و قيس پدر شائول بود. يهوناتان، ملكيشوع، ابيناداب و اشبعل پسران شائول بودند.",
    "34": "مفيبوشت ‌ پسر يوناتان و ميكا پسر مفيبوشت بود.",
    "35": "پسران ميكا: فيتون، مالک، تاريع، آحاز.",
    "36": "آحاز پدر يهوعده، و يهوعده پدر علمت و عزموت و زمری بود. زمری پدر موصا بود.",
    "37": "موصا پدر بنعا، بنعا پدر رافه، رافه پدر العاسه و العاسه پدر آصيل بود.",
    "38": "آصيل شش پسر داشت: عزريقام، بكرو، اسماعيل، شعريا، عوبديا و حانان.",
    "39": "عيشق برادر آصيل سه پسرداشت: اولام، يعوش و اليفلط.",
    "40": "پسران اولام جنگاورانی شجاع و تيراندازانی ماهر بودند. اين مردان 150 پسر و نوه داشتند، و همه از قبيلۀ بنيامين بودند."
  }
}