{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "اصل و نسب تمام اسرائيلی‌ها در كتاب «تاريخ پادشاهان اسرائيل» نوشته شد. مردم يهودا بسبب بت‌پرستی به بابل تبعيد شدند.",
    "2": "نخستين گروهی كه از تبعيد بازگشتند و در شهرهای قبلی خود ساكن شدند، شامل خاندانهايی از قبايل اسرائيل، كاهنان، لاويان و خدمتگزاران خانۀ خدا بودند.",
    "3": "از قبيله‌های يهودا، بنيامين، افرايم و منسی عده‌ای به اورشليم بازگشتند تا در آنجا ساكن شوند.",
    "4": "از قبيلۀ يهودا خاندانهای زير كه جمعاً 690 نفر بودند در اورشليم سكونت گزيدند: خاندان عوتای (عوتای پسر عميهود، عميهود پسر عمری، عمری پسر امری، امری پسر بانی بود) از طايفه فارص (فارص پسر يهودا بود)؛ خاندان عسايا (عسايا پسر ارشد شيلون بود) از طايفۀ شيلون؛ خاندان يعوئيل از طايفۀ زارح.",
    "7": "از قبيلۀ بنيامين خاندانهای زير كه جمع 956 نفر بودند در اورشليم سكونت گزيدند: خاندان سلو (سلو پسر مشلام نوۀ هودويا نبيرۀ هسنوآه بود)؛ خاندان يبنيا (يبنيا پسر يروحام بود)؛ خاندان ايله (ايله پسر عزی و نوۀ مكری بود)؛ خاندان مشلام (مشلام پسر شفطيا نوۀ رعوئيل و نبيرهٔ يبنيا بود).",
    "10": "كاهنانی كه در اورشليم ساكن شدند، اينها بودند: يدعيا، يهوياريب، ياكين و عزريا (پسر حلقيا، حلقيا پسر مشلام، مشلام پسر صادوق، صادوق پسر مرايوت، مرايوت پسر اخيطوب). عزريا سرپرست خانۀ خدا بود.",
    "12": "يكی ديگر از كاهنان عدايا نام داشت. (عدايا پسر يروحام، يروحام پسر فشحور، فشحور پسر ملكيا بود.) كاهن ديگر معسای بود. (معسای پسر عدی‌ئيل، عدی‌ئيل پسر يحزيره، يحزيره پسر مشلام، مشلام پسر مشليميت، مشليميت پسر امير بود.)",
    "13": "اين كاهنان و خاندانهايشان جمعاً 1760 نفر می‌شدند. همگی ايشان شايستگی خدمت در خانه خدا را داشتند.",
    "14": "لاويانی كه در اورشليم ساكن شدند عبارت بودند از: شمعيا (پسر حشوب، نوه عزريقام و نبيرۀ حشبيا كه از طايفۀ مراری بود): بقبقر؛ حارش؛ جلال؛ متنيا (پسر ميكا، نوه زكری و نبيرۀ آساف)؛ عوبديا (پسر شمعيا، نوۀ جلال و نبيرۀ يدوتون)؛ برخيا (پسر آسا و نوۀ القانه كه در ناحيهٔ نطوفاتيان ساكن بود).",
    "17": "نگهبانانی كه در اورشليم ساكن شدند عبارت بودند از: شلوم (رئيس نگهبانان)، عقوب، طلمون و اخيمان كه همه لاوی بودند. ايشان هنوز مسئول نگهبانی دروازۀ شرقی كاخ سلطنتی هستند.",
    "19": "نسل شلوم از قوری و ابياساف به قورح می‌رسيد. شلوم و خويشاوندان نزديكش كه از نسل قورح بودند جلو دروازۀ خانۀ خدا نگهبانی می‌دادند، درست همانطور كه اجدادشان مسئول نگهبانی در ورودی خيمۀ عبادت بودند.",
    "20": "در آن زمان فينحاس پسر العازار، بركار آنها نظارت می‌كرد و خداوند با او بود.",
    "21": "زكريا پسر مشلميا مسئول نگهبانی در ورودی خيمه عبادت بود.",
    "22": "تعداد نگهبانان 212 نفر بود. آنها مطابق نسب نامه‌هايشان از روستاها انتخاب شدند. اجداد آنها بوسيلۀ داود پادشاه و سموئيل نبی به اين سمت تعيين شده بودند.",
    "23": "مسئوليت نگهبانی دروازه‌های خانۀ خداوند بعهدۀ آنها و فرزندانشان گذاشته شده بود.",
    "24": "اين نگهبانان در چهار طرف خانۀ خداوند شرق و غرب، شمال و جنوب مستقر شدند.",
    "25": "خويشاوندان ايشان كه در روستاها بودند هر چند وقت يكبار برای يک هفته بجای آنها نگهبانی می‌دادند.",
    "26": "رياست نگهبانان را چهار لاوی بعهده داشتند كه شغل‌هايشان بسيار حساس بود. آنها مسئوليت اطاقها و خزانه‌های خانه خدا را بعهده داشتند.",
    "27": "خانه‌های ايشان نزديک خانۀ خدا بود چون می‌بايست آن را نگهبانی می‌كردند و هر روز صبح زود دروازه‌ها را باز می‌نمودند.",
    "28": "بعضی از لاويان مسئول نگهداری ظروفی بودند كه برای قربانی كردن از آنها استفاده می‌شد. هر بار كه اين ظروف را به جای خود برمی‌گرداندند، با دقت آنها را می‌شمردند تا گم نشوند.",
    "29": "ديگران مأمور حفظ اثاث خانهٔ خدا و نگهداری از آرد نرم، شراب، روغن زيتون، بخور و عطريات بودند.",
    "30": "بعضی از كاهنان، عطريات تهيه می‌كردند.",
    "31": "متتيا (يكی از لاويان و پسر بزرگ شلوم قورحی)، مسئول پختن نانی بود كه به خدا تقديم می‌شد.",
    "32": "بعضی از افراد خاندان قهات مأمور تهيهٔ نان مقدس روز سبت بودند.",
    "33": "برخی از خاندان‌های لاوی مسئوليت موسيقی خانۀ خدا را بعهده داشتند. سران اين خاندانها در اتاقهايی كه در خانۀ خدا بود، زندگی می‌كردند. ايشان شب و روز آمادۀ خدمت بودند و مسئوليت ديگری نداشتند.",
    "34": "تمام افرادی كه در بالا نام برده شدند، طبق نسب نامه‌هايشان، سران خاندانهای لاوی بودند. اين رهبران در اورشليم زندگی می‌كردند.",
    "35": "يعی‌ئيل شهر جبعون را بنا كرد و در آنجا ساكن شد. نام زن او معكه بود.",
    "36": "پسر ارشد او عبدون و پسران ديگرش عبارت بودند از: صور، قيس، بعل، نير، ناداب،",
    "37": "جدور، اخيو، زكريا و مقلوت.",
    "38": "مقلوت پدر شمام بود. اين خانواده‌ها با هم در اورشليم زندگی می‌كردند.",
    "39": "نير پدر قيس، قيس پدر شائول، و شائول پدر يوناتان، ملكيشوع، ابيناداب و اشبعل بود.",
    "40": "يوناتان پدر مفيبوشت ، مفيبوشت پدر ميكا،",
    "41": "ميكا پدر فيتون، مالک، تحريع و آحاز،",
    "42": "آحاز پدر يعره، يعره پدر علمت، عزموت و زمری، زمری پدر موصا،",
    "43": "موصا پدر بنعا، بنعا پدر رفايا، رفايا پدر العاسه و العاسه پدر آصيل بود.",
    "44": "آصيل شش پسر داشت به اسامی: عزريقام، بكرو، اسماعيل، شعريا، عوبديا و حانان."
  }
}