{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ رَسُولِ الْمَسِيحِ عِيسَى، وَذَلِكَ حَسَبَ مَشِيئَةِ اللهِ وَإِتْمَامًا لِوَعْدِهِ بِأَنْ يَمْنَحَ الْحَيَاةَ لِمَنْ يُؤْمِنُ بِالْمَسِيحِ عِيسَى.",
    "2": "إِلَى: ابْنِي حَبِيبِي تِيمُوثِي. السَّلَامُ عَلَيْكَ وَالنِّعْمَةُ وَالرَّحْمَةُ مِنَ اللهِ أَبِينَا وَالْمَسِيحِ عِيسَى مَوْلَانَا.",
    "3": "أَشْكُرُ اللهَ الَّذِي أَعْبُدُهُ بِضَمِيرٍ نَقِيٍّ، كَمَا كَانَ يَعْبُدُهُ آبَائِي وَأَجْدَادِي، وَأَذْكُرُكَ دَائِمًا فِي دُعَائِي لَيْلًا وَنَهَارًا.",
    "4": "وَأَتَذَكَّرُ دُمُوعَكَ، فَأَشْتَاقُ أَنْ أَرَاكَ لِكَيْ أَمْتَلِئَ بِالْفَرَحِ.",
    "5": "وَأَتَذَكَّرُ أَيْضًا إِيمَانَكَ الْمُخْلِصِ، هَذَا الْإِيمَانَ الَّذِي حَلَّ أَوَّلًا فِي قَلْبِ جَدَّتِكَ لُوِيسَةَ، ثُمَّ فِي قَلْبِ وَالِدَتِكَ فَائِزَةَ، وَأَنَا مُتَأَكِّدٌ أَنَّهُ فِيكَ أَنْتَ أَيْضًا.",
    "6": "لِهَذَا أُذَكِّرُكَ أَنْ تُشْعِلَ الْمَوْهِبَةَ الَّتِي أَعْطَاهَا لَكَ اللهُ لَمَّا وَضَعْتُ يَدَيَّ عَلَيْكَ.",
    "7": "لِأَنَّ الرُّوحَ الَّذِي أَعْطَاهُ اللهُ لَنَا هُوَ رُوحُ الْقُوَّةِ وَالْمَحَبَّةِ وَضَبْطِ النَّفْسِ، وَلَيْسَ رُوحَ الْجُبْنِ.",
    "8": "فَلَا تَخْجَلْ مِنْ أَنْ تَشْهَدَ لِلْمَسِيحِ، وَلَا تَخْجَلْ مِنِّي أَنَا الْمَسْجُونَ مِنْ أَجْلِهِ. بَلْ تَوَكَّلْ عَلَى قُوَّةِ اللهِ، وَاحْتَمِلْ نَصِيبَكَ مِنَ الْأَلَمِ فِي سَبِيلِ الْإِنْجِيلِ.",
    "9": "إِنَّ اللهَ أَنْقَذَنَا وَدَعَانَا إِلَى حَيَاةٍ مُقَدَّسَةٍ، لَا بِفَضْلِ أَعْمَالِنَا بَلْ لِأَنَّ هَذِهِ هِيَ مَشِيئَتُهُ وَنِعْمَتُهُ عَلَيْنَا. وَهُوَ مَنَحَنَا هَذِهِ النِّعْمَةَ بِوَاسِطَةِ الْمَسِيحِ عِيسَى مِنْ قَبْلِ بَدْءِ الزَّمَنِ.",
    "10": "لَكِنَّهُ أَعْلَنَهَا لَنَا الْآنَ بِمَجِيءِ الْمَسِيحِ عِيسَى مُنْقِذِنَا الَّذِي هَزَمَ الْمَوْتَ وَنَوَّرَ الْحَيَاةَ وَالْخُلُودَ بِالْإِنْجِيلِ.",
    "11": "إِنَّ اللهَ جَعَلَنِي لِلْإِنْجِيلِ دَاعِيَةً وَرَسُولًا وَمُعَلِّمًا.",
    "12": "وَلِهَذَا أَحْتَمِلُ هَذِهِ الْمَتَاعِبَ، وَلَكِنِّي لَا أَخْجَلُ، لِأَنِّي عَارِفٌ مَنْ آمَنْتُ بِهِ، وَمُتَأَكِّدٌ أَنَّهُ قَادِرٌ أَنْ يَحْفَظَ لِي وَدِيعَتِي إِلَى ذَلِكَ الْيَوْمِ.",
    "13": "تَمَسَّكْ بِالْعَقِيدَةِ السَّلِيمَةِ الَّتِي سَمِعْتَهَا مِنِّي، اِتْبَعْهَا كَمِثَالٍ تَقْتَدِي بِهِ، مَعَ الْإِيمَانِ وَالْمَحَبَّةِ فِي الْمَسِيحِ عِيسَى.",
    "14": "الْوَدِيعَةُ الصَّالِحَةُ الَّتِي أُوكِلَتْ إِلَيْكَ، حَافِظْ عَلَيْهَا بِعَوْنِ الرُّوحِ الْقُدُّوسِ الَّذِي حَلَّ فِينَا.",
    "15": "أَنْتَ تَعْرِفُ أَنَّ كُلَّ الَّذِينَ هُمْ فِي وِلَايَةِ آسْيَا تَخَلَّوْا عَنِّي بِمَا فِيهِمْ فُغَالِي وَهَرْمُوجْنِي.",
    "16": "أَسْأَلُ الْمَسِيحَ أَنْ يُحْسِنَ إِلَى عَائِلَةِ أَنِيسَ، فَإِنَّهُ رَفَّهَ عَنِّي مَرَّاتٍ كَثِيرَةً وَلَمْ يَخْجَلْ مِنِّي أَبَدًا وَأَنَا فِي السِّجْنِ.",
    "17": "بَلْ لَمَّا كَانَ فِي رُومَا، بَحَثَ عَنِّي بِاجْتِهَادٍ حَتَّى وَجَدَنِي.",
    "18": "أَسْأَلُ الْمَسِيحَ أَنْ يَحْصُلَ لَهُ عَلَى إِحْسَانٍ مِنَ اللهِ فِي ذَلِكَ الْيَوْمِ. يَا تِيمُوثِي، أَنْتَ تَعْلَمُ جَيِّدًا الْخِدْمَاتِ الْكَثِيرَةَ الَّتِي قَدَّمَهَا هَذَا الْأَخُ فِي أَفَاسُسَ."
  }
}