{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 2,
  "verses": {
    "1": "وَأَنْتَ يَا ابْنِي، كُنْ قَوِيًّا بِمَا أَنْعَمَ اللهُ بِهِ عَلَيْكَ بِانْتِمَائِكَ لِلْمَسِيحِ عِيسَى.",
    "2": "وَالْأَشْيَاءُ الَّتِي سَمِعْتَهَا مِنِّي فِي مَحْضَرِ شُهُودٍ كَثِيرِينَ، سَلِّمْهَا لِأَشْخَاصٍ أُمَنَاءَ عِنْدَهُمُ الْمَقْدِرَةُ أَنْ يُعَلِّمُوا آخَرِينَ أَيْضًا.",
    "3": "اِحْتَمِلْ نَصِيبَكَ مِنَ الْأَلَمِ كَجُنْدِيٍّ مُخْلِصٍ لِلْمَسِيحِ عِيسَى.",
    "4": "فَالْجُنْدِيُّ الَّذِي يُرِيدُ أَنْ يُرْضِيَ قَائِدَهُ لَا يَنْشَغِلُ بِأُمُورِ الْحَيَاةِ الْمَدَنِيَّةِ.",
    "5": "وَاللَّاعِبُ الَّذِي يَشْتَرِكُ فِي مُبَارَاةٍ، لَا يَفُوزُ بِالْجَائِزَةِ إِلَّا إِذَا كَانَ يَحْتَرِمُ قَوَاعِدَ الْمُبَارَاةِ.",
    "6": "وَالْفَلَّاحُ الَّذِي يَتْعَبُ فِي الْحَقْلِ، يَجِبُ أَنْ يَكُونَ أَوَّلَ مَنْ يَحْصُلُ عَلَى نَصِيبِهِ فِي الْغَلَّةِ.",
    "7": "فَكِّرْ فِي مَا أَقُولُ، وَالْمَسِيحُ يُسَاعِدُكَ لِتَفْهَمَ كُلَّ شَيْءٍ.",
    "8": "تَذَكَّرْ عِيسَى الْمَسِيحَ الَّذِي قَامَ مِنَ الْمَوْتِ، وَالَّذِي هُوَ مِنْ نَسْلِ دَاوُدَ. هَذَا هُوَ لُبُّ الْإِنْجِيلِ الَّذِي أُبَشِّرُ بِهِ،",
    "9": "وَأُقَاسِي الْأَلَمَ فِي سَبِيلِهِ، لِدَرَجَةِ أَنِّي مَسْجُونٌ هُنَا كَمُجْرِمٍ. لَكِنَّ كَلِمَةَ اللهِ لَا تُسْجَنُ.",
    "10": "لِذَلِكَ أَحْتَمِلُ كُلَّ شَيْءٍ مِنْ أَجْلِ الْمُخْتَارِينَ لِيَحْصُلُوا هُمْ أَيْضًا عَلَى النَّجَاةِ بِوَاسِطَةِ الْمَسِيحِ عِيسَى، وَعَلَى الْجَلَالِ الْأَبَدِيِّ.",
    "11": "هَذَا كَلَامٌ حَقٌّ: إِنْ مُتْنَا مَعَهُ نَحْيَا مَعَهُ.",
    "12": "إِنْ ثَبَتْنَا فِيهِ نَمْلِكُ مَعَهُ. إِنْ أَنْكَرْنَاهُ فَهُوَ أَيْضًا يُنْكِرُنَا.",
    "13": "إِنْ كُنَّا غَيْرَ أُمَنَاءَ يَبْقَى هُوَ أَمِينًا، لِأَنَّهُ لَا يَقْدِرُ أَنْ يُنْكِرَ نَفْسَهُ.",
    "14": "ذَكِّرْهُمْ بِهَذِهِ الْأُمُورِ، وَحَذِّرْهُمْ فِي مَحْضَرِ اللهِ مِنَ الْجَدَلِ فِي الْكَلَامِ لِأَنَّهُ لَا يَنْفَعُ فِي شَيْءٍ بَلْ يَهْدِمُ السَّامِعِينَ.",
    "15": "اِجْتَهِدْ أَنْ تُقَدِّمَ نَفْسَكَ لِلّٰهِ كَخَادِمٍ يَرْضَى عَنْهُ، وَلَا شَيْءَ عَلَيْكَ يُخْجِلُكَ مِنْ خِدْمَتِكَ، إِنَّمَا تُفَسِّرَ كَلَامَ الْحَقِّ تَفْسِيرًا صَحِيحًا.",
    "16": "اِبْتَعِدْ عَنِ الْكَلَامِ الْفَارِغِ التَّافِهِ، فَالَّذِينَ يَنْشَغِلُونَ بِهِ يَزِيدُونَ شَرًّا،",
    "17": "وَكَلَامُهُمْ يَنْتَشِرُ كَالسَّرَطَانِ فِي الْجِسْمِ. وَمِنْهُمْ مَثَلًا هِمْنَاسُ وَفَلْتُوسُ،",
    "18": "إِنَّهُمَا ضَلَّا عَنِ الْحَقِّ، يَقُولَانِ إِنَّ قِيَامَةَ الْأَمْوَاتِ حَدَثَتْ فِعْلًا، فَيَهْدِمَانِ إِيمَانَ بَعْضِ النَّاسِ.",
    "19": "لَكِنَّ الْأَسَاسَ الْمَتِينَ الَّذِي وَضَعَهُ اللهُ يَظَلُّ ثَابِتًا، وَعَلَيْهِ هَذَا الْخَتْمُ: ”رَبُّنَا يَعْرِفُ الَّذِينَ هُمْ لَهُ.“ وَأَيْضًا: ”كُلُّ مَنْ يَعْبُدُ رَبَّنَا، يَجِبُ أَنْ يَبْتَعِدَ عَنِ الشَّرِّ.“",
    "20": "فِي دَارٍ كَبِيرَةٍ، تُوجَدُ آنِيَةٌ مِنْ كُلِّ الْأَنْوَاعِ. بَعْضُهَا مِنْ ذَهَبٍ وَمِنْ فِضَّةٍ، وَبَعْضُهَا مِنْ خَشَبٍ وَمِنْ فَخَّارٍ، بَعْضُهَا لِاسْتِعْمَالٍ خَاصٍّ، وَبَعْضُهَا لِاسْتِعْمَالٍ عَادِيٍّ.",
    "21": "فَإِنْ كَانَ وَاحِدٌ يَحْفَظُ نَفْسَهُ طَاهِرًا مِنْ هَذِهِ الشُّرُورِ الَّتِي ذَكَرْتُهَا، يَكُونُ إِنَاءً كَرِيمًا مُخَصَّصًا لِلّٰهِ، نَافِعًا لِخِدْمَةِ السَّيِّدِ، وَمُسْتَعِدًّا لِكُلِّ عَمَلٍ صَالِحٍ.",
    "22": "اِبْتَعِدْ عَنْ شَهَوَاتِ الشَّبَابِ، وَاتْبَعِ الصَّلَاحَ وَالْإِيمَانَ وَالْمَحَبَّةَ وَالسَّلَامَ مَعَ الَّذِينَ يَدْعُونَ الْمَسِيحَ بِقَلْبٍ طَاهِرٍ.",
    "23": "اِبْتَعِدْ عَنِ الْمُنَاقَشَاتِ التَّافِهَةِ الْغَبِيَّةِ، فَأَنْتَ تَعْرِفُ أَنَّهَا تُسَبِّبُ الْعِرَاكَ.",
    "24": "وَخَادِمُ الْمَسِيحِ لَا يَصِحُّ لَهُ أَنْ يَتَعَارَكَ، بَلْ يَجِبُ أَنْ يَشْفِقَ عَلَى الْجَمِيعِ، وَأَنْ يَكُونَ قَادِرًا أَنْ يُعَلِّمَ، وَصَبُورًا،",
    "25": "وَيُصَحِّحَ الَّذِينَ يُعَارِضُونَهُ بِلُطْفٍ، لَعَلَّ اللهَ يَمْنَحُهُمْ أَنْ يَتُوبُوا وَيَعْرِفُوا الْحَقَّ،",
    "26": "لِكَيْ يَرْجِعُوا إِلَى صَوَابِهِمْ وَيَهْرُبُوا مِنْ فَخِّ إِبْلِيسَ الَّذِي صَادَهُمْ لِيَعْمَلُوا مَشِيئَتَهُ."
  }
}