{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 4,
  "verses": {
    "1": "سَيَأْتِي الْمَسِيحُ عِيسَى لِيَمْلِكَ وَيُحَاسِبَ الْأَحْيَاءَ وَالْأَمْوَاتَ. لِذَلِكَ أُوصِيكَ أَمَامَ اللهِ وَأَمَامَ الْمَسِيحِ",
    "2": "أَنْ تُنَادِيَ بِكَلَامِ اللهِ. كُنْ مُسْتَعِدًّا لِذَلِكَ، إِنْ كَانَ الْوَقْتُ مُنَاسِبًا أَوْ غَيْرَ مُنَاسِبٍ. وَبِّخْهُمْ وَأَنْذِرْهُمْ وَشَجِّعْهُمْ، وَكُنْ صَبُورًا جِدًّا وَأَنْتَ تُعَلِّمُهُمْ.",
    "3": "لِأَنَّهُ سَيَأْتِي وَقْتٌ فِيهِ لَا يَحْتَمِلُ النَّاسُ الْعَقِيدَةَ السَّلِيمَةَ، بَلْ يَجْمَعُونَ لِأَنْفُسِهِمْ مُعَلِّمِينَ عَلَى حَسَبِ هَوَاهُمْ، يُحَدِّثُونَهُمْ بِمَا يُطْرِبُ آذَانَهُمْ.",
    "4": "فَهُمْ يَسُدُّونَ آذَانَهُمْ عَنْ سَمَاعِ الْحَقِّ، وَيَنْحَرِفُونَ إِلَى الْخُرَافَاتِ.",
    "5": "أَمَّا أَنْتَ فَكُنْ صَاحِيًا فِي كُلِّ شَيْءٍ. اِحْتَمِلِ الْمَشَقَّاتِ. قُمْ بِعَمَلِ الْبَشِيرِ. قُمْ بِخِدْمَتِكَ خَيْرَ قِيَامٍ.",
    "6": "أَمَّا أَنَا فَجَاءَتِ السَّاعَةُ لِأُضَحِّيَ بِحَيَاتِي ذَاتِهَا، حَانَ الْوَقْتُ أَنْ أَنْتَقِلَ مِنْ هَذِهِ الْحَيَاةِ الدُّنْيَا.",
    "7": "جَاهَدْتُ الْجِهَادَ الْحَسَنَ، أَكْمَلْتُ السِّبَاقَ، حَافَظْتُ عَلَى الْإِيمَانِ.",
    "8": "وَالْآنَ يَنْتَظِرُنِي إِكْلِيلُ الصَّالِحِينَ، الَّذِي سَيُقَدِّمُهُ لِي فِي ذَلِكَ الْيَوْمِ، الْمَسِيحُ الْقَاضِي الْعَادِلُ. وَلَيْسَ لِي أَنَا وَحْدِي، بَلْ لِكُلِّ الَّذِينَ يَنْتَظِرُونَ مَجِيئَهُ بِشَوْقٍ.",
    "9": "اِبْذِلْ كُلَّ جُهْدِكَ لِكَيْ تَأْتِيَ إِلَيَّ بِسُرْعَةٍ،",
    "10": "لِأَنَّ دِيمَاسَ أَحَبَّ هَذِهِ الدُّنْيَا، فَتَرَكَنِي وَذَهَبَ إِلَى تَسَالُونْكِي. كَرَاسُ ذَهَبَ إِلَى غَلَاطِيَةَ، وَتِيتُوسُ إِلَى دَلْمَاطِيَّةَ.",
    "11": "لُوقَا هُوَ الْوَحِيدُ الْمَوْجُودُ مَعِيَ الْآنَ. مُرَّ بِمَرْقُسَ وَأَحْضِرْهُ مَعَكَ، فَهُوَ نَافِعٌ لِي فِي الْخِدْمَةِ.",
    "12": "بَعَثْتُ الشَّدِيدَ إِلَى أَفَاسُسَ.",
    "13": "عِنْدَمَا تَأْتِي، أَحْضِرْ مَعَكَ الْعَبَايَةَ الَّتِي تَرَكْتُهَا مَعَ قَرْبُسَ فِي تَرْوَاسَ، وَأَحْضِرْ أَيْضًا الْكُتُبَ وَخُصُوصًا مَصَاحِفَ الْجِلْدِ.",
    "14": "إِسْكَنْدَرُ النَّحَّاسُ أَسَاءَ إِلَيَّ جِدًّا، الْمَسِيحُ سَيُجَازِيهِ عَلَى أَفْعَالِهِ.",
    "15": "اِحْتَرِسْ مِنْهُ، فَإِنَّهُ عَارَضَ رِسَالَتَنَا جِدًّا.",
    "16": "فِي الْمُحَاكَمَةِ الْأُولَى لَمَّا دَافَعْتُ عَنْ نَفْسِي، لَمْ يَحْضُرْ أَحَدٌ لِلدِّفَاعِ عَنِّي بَلْ تَرَكُونِي كُلُّهُمْ. اللّٰهُمَّ لَا تَحْسِبْ هَذَا ضِدَّهُمْ.",
    "17": "لَكِنَّ سَيِّدِي الْمَسِيحَ وَقَفَ مَعِي وَقَوَّانِي، فَأَمْكَنَنِي أَنْ أُبَشِّرَ بِالْإِنْجِيلِ كَامِلًا لِيَسْمَعَهُ كُلُّ الْأَجَانِبِ. فَنَجَوْتُ مِنْ فَمِ الْأَسَدِ.",
    "18": "وَسَيُنَجِّينِي سَيِّدِي مِنْ كُلِّ شَرٍّ، وَيَحْفَظُنِي حَتَّى يُحْضِرَنِي إِلَى مَمْلَكَتِهِ فِي السَّمَاءِ. لَهُ الْجَلَالُ إِلَى أَبَدِ الْآبِدِينَ. آمِينَ.",
    "19": "سَلِّمْ عَلَى بَرَكَةَ وَعَقِيلَ وَعَائِلَةِ أَنِيسَ.",
    "20": "أَرَسْتُسُ بَقِيَ فِي كُورِنْتُوسَ. تَرَكْتُ طَرِيفِي مَرِيضًا فِي مِيلِيتِي.",
    "21": "اِبْذِلْ كُلَّ جُهْدِكَ لِكَيْ تَحْضُرَ قَبْلَ الشِّتَاءِ. يُوبُلُسُ وَبُودِسُ وَلِينُو وَكَلُودِيَا وَكُلُّ الْإِخْوَةِ يُسَلِّمُونَ عَلَيْكَ.",
    "22": "الْمَسِيحُ مَعَ رُوحِكَ. النِّعْمَةُ مَعَكُمْ."
  }
}