{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 2,
  "verses": {
    "1": "Bu nedenle her kötülüğü, hileyi, ikiyüzlülüğü, kıskançlığı ve bütün iftiraları üzerinizden sıyırıp atın.",
    "2": "Yeni doğmuş bebekler gibi, hilesiz sütü andıran Tanrı sözünü özleyin ki, bununla beslenip büyüyerek kurtuluşa erişesiniz.",
    "3": "Çünkü Rab’bin iyiliğini tattınız.",
    "4": "İnsanlarca reddedilmiş, ama Tanrı’ya göre seçkin ve değerli olan diri taşa, Rab’be gelin.",
    "5": "O sizi diri taşlar olarak ruhsal bir tapınağın yapımında kullansın. Böylelikle, İsa Mesih aracılığıyla Tanrı’nın beğenisini kazanan ruhsal kurbanlar sunmak üzere kutsal bir kâhinler topluluğu olursunuz.",
    "6": "Çünkü Kutsal Yazı’da şöyle deniyor: “İşte, Siyon’a bir taş, Seçkin, değerli bir köşe taşı koyuyorum. O’na iman eden hiç utandırılmayacak.”",
    "7": "İman eden sizler için bu taş değerlidir. Ama imansızlar için, “Yapıcıların reddettiği taş Köşenin baş taşı,” “Sürçme taşı ve tökezleme kayası oldu.” İmansızlar Tanrı’nın sözünü dinlemedikleri için sürçerler. Zaten sürçmek üzere belirlenmişlerdir.",
    "8": "İman eden sizler için bu taş değerlidir. Ama imansızlar için, “Yapıcıların reddettiği taş Köşenin baş taşı,” “Sürçme taşı ve tökezleme kayası oldu.” İmansızlar Tanrı’nın sözünü dinlemedikleri için sürçerler. Zaten sürçmek üzere belirlenmişlerdir.",
    "9": "Ama siz seçilmiş soy, Kral’ın kâhinleri, kutsal ulus, Tanrı’nın öz halkısınız. Sizi karanlıktan şaşılası ışığına çağıran Tanrı’nın erdemlerini duyurmak için seçildiniz.",
    "10": "Bir zamanlar halk değildiniz, ama şimdi Tanrı’nın halkısınız. Bir zamanlar merhamete erişmemiştiniz, şimdiyse merhamete eriştiniz.",
    "11": "Sevgili kardeşler, size yalvarırım, cana karşı savaşan benliğin tutkularından kaçının. Çünkü bu dünyada yabancı ve konuksunuz.",
    "12": "İnanmayanlar arasında olumlu bir yaşam sürün. Öyle ki, kötülük yapanlarmışsınız gibi size iftira etseler de, iyi işlerinizi görerek Tanrı’yı, kendilerine yaklaştığı gün yüceltsinler.",
    "13": "İnsanlar arasında yetkili kılınmış her kuruma –gerek her şeyin üstünde olan krala gerekse kötülük yapanların cezalandırılması, iyilik edenlerin onurlandırılması için kral tarafından gönderilen valilere– Rab adına bağımlı olun.",
    "14": "İnsanlar arasında yetkili kılınmış her kuruma –gerek her şeyin üstünde olan krala gerekse kötülük yapanların cezalandırılması, iyilik edenlerin onurlandırılması için kral tarafından gönderilen valilere– Rab adına bağımlı olun.",
    "15": "Çünkü Tanrı’nın isteği, iyilik yaparak akılsızların bilgisizliğini susturmanızdır.",
    "16": "Özgür insanlar olarak yaşayın, ancak özgürlüğünüzü kötülük yapmak için bahane etmeyin. Tanrı’nın kulları olarak yaşayın.",
    "17": "Herkese saygı gösterin. İmanlı kardeşlerinizi sevin, Tanrı’dan korkun, krala saygı gösterin.",
    "18": "Ey hizmetkârlar, efendilerinizin yalnız iyi ve yumuşak huylu olanlarına değil, ters huylu olanlarına da tam bir saygıyla bağımlı olun.",
    "19": "Haksız yere acı çeken kişi, Tanrı bilinciyle acıya katlanırsa, Tanrı’yı hoşnut eder.",
    "20": "Çünkü günah işleyip dövüldüğünüzde dayanırsanız, bunda övülecek ne var? Ama iyilik edip acı çektiğinizde dayanırsanız, Tanrı’yı hoşnut edersiniz.",
    "21": "Nitekim bunun için çağrıldınız. Mesih, izinden gidesiniz diye uğrunuza acı çekerek size örnek oldu.",
    "22": "“O günah işlemedi, ağzından hileli söz çıkmadı.”",
    "23": "Kendisine sövüldüğünde sövgüyle karşılık vermedi, acı çektiğinde kimseyi tehdit etmedi; davasını, adaletle yargılayan Tanrı’ya bıraktı.",
    "24": "Bizler günah karşısında ölelim, doğruluk uğruna yaşayalım diye, günahlarımızı çarmıhta kendi bedeninde yüklendi. O’nun yaralarıyla şifa buldunuz.",
    "25": "Çünkü yolunu şaşırmış koyunlar gibiydiniz, şimdiyse canlarınızın Çobanı’na ve Gözetmeni’ne döndünüz."
  }
}