{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 3,
  "verses": {
    "1": "Bunun gibi, ey kadınlar, siz de kocalarınıza bağımlı olun. Öyle ki, kimileri Tanrı sözüne inanmasa bile, Tanrı korkusuna dayanan temiz yaşayışınızı görerek söze gerek kalmadan karılarının yaşayışıyla kazanılsınlar.",
    "2": "Bunun gibi, ey kadınlar, siz de kocalarınıza bağımlı olun. Öyle ki, kimileri Tanrı sözüne inanmasa bile, Tanrı korkusuna dayanan temiz yaşayışınızı görerek söze gerek kalmadan karılarının yaşayışıyla kazanılsınlar.",
    "3": "Süsünüz örgülü saçlar, altın takılar, güzel giysiler gibi dışla ilgili olmasın.",
    "4": "Gizli olan iç varlığınız, sakin ve yumuşak bir ruhun solmayan güzelliğiyle süsünüz olsun. Bu, Tanrı’nın gözünde çok değerlidir.",
    "5": "Çünkü geçmişte umudunu Tanrı’ya bağlamış olan kutsal kadınlar da kocalarına bağımlı olarak böyle süslenirlerdi.",
    "6": "Örneğin Sara İbrahim’i “Efendim” diye çağırır, sözünü dinlerdi. İyilik eder, hiçbir tehditten yılmazsanız, siz de Sara’nın çocukları olursunuz.",
    "7": "Bunun gibi, ey kocalar, siz de daha zayıf varlıklar olan karılarınızla anlayış içinde yaşayın. Tanrı’nın lütfettiği yaşamın ortak mirasçıları oldukları için onlara saygı gösterin. Öyle ki, dualarınıza bir engel çıkmasın.",
    "8": "Sonuç olarak hepiniz aynı düşüncede birleşin. Başkalarının duygularını paylaşın. Birbirinizi kardeşçe sevin. Şefkatli, alçakgönüllü olun.",
    "9": "Kötülüğe kötülükle, sövgüye sövgüyle değil, tersine, kutsamayla karşılık verin. Çünkü kutsanmayı miras almak için çağrıldınız.",
    "10": "Şöyle ki, “Yaşamdan zevk almak, İyi günler görmek isteyen, Dilini kötülükten, Dudaklarını yalandan uzak tutsun.",
    "11": "Kötülükten sakınıp iyilik yapsın. Esenliği amaçlasın, ardınca gitsin.",
    "12": "Çünkü Rab’bin gözleri Doğru kişilerin üzerindedir. Kulakları onların yakarışına açıktır. Ama Rab kötülük yapanlara karşıdır.”",
    "13": "İyilik yapmakta gayretli olursanız, size kim kötülük edecek?",
    "14": "Doğruluk uğruna acı çekseniz bile, ne mutlu size! İnsanların “korktuğundan korkmayın, ürkmeyin.”",
    "15": "Mesih’i Rab olarak yüreklerinizde kutsayın. İçinizdeki umudun nedenini soran herkese uygun bir yanıt vermeye her zaman hazır olun.",
    "16": "Yalnız bunu yumuşak huyla, saygıyla yapın. Vicdanınızı temiz tutun. Öyle ki, Mesih’e ait olarak sürdürdüğünüz olumlu yaşamı kınayanlar size ettikleri iftiradan utansınlar.",
    "17": "İyilik edip acı çekmek –eğer Tanrı’nın isteği buysa– kötülük yapıp acı çekmekten daha iyidir.",
    "18": "Nitekim Mesih de bizleri Tanrı’ya ulaştırmak amacıyla doğru kişi olarak doğru olmayanlar için günah sunusu olarak ilk ve son kez öldü. Bedence öldürüldü, ama ruhça diriltildi.",
    "19": "Ruhta gidip bunları zindanda olan ruhlara da duyurdu.",
    "20": "Bir zamanlar, Nuh’un günlerinde gemi yapılırken, Tanrı’nın sabırla beklemesine karşın bu ruhlar söz dinlememişlerdi. O gemide birkaç kişi, daha doğrusu sekiz kişi suyla kurtuldu.",
    "21": "Bu olay vaftizi simgeliyor. Bedenin kirden arınması değil, Tanrı’ya yönelen temiz vicdanın dileği olan vaftiz, İsa Mesih’in dirilişiyle şimdi sizi de kurtarıyor.",
    "22": "Göğe çıkmış olan Mesih, Tanrı’nın sağındadır. Bütün melekler, yetkiler ve güçler O’na bağlı kılınmıştır."
  }
}