{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 1,
  "verses": {
    "1": "Benyamin topraklarında Anatot Kentindeki kâhinlerden Hilkiya oğlu Yeremyanın sözleri.",
    "2": "RAB, Yahuda Kralı Amon oğlu Yoşiyanın krallığının on üçüncü yılında Yeremyaya seslendi.",
    "3": "RABbin Yeremyaya seslenişi Yahuda Kralı Yoşiya oğlu Yehoyakimin döneminden, Yahuda Kralı Yoşiya oğlu Sidkiyanın krallığının on birinci yılının beşinci ayına dek, yani Yeruşalim halkının sürgüne gönderilmesine dek sürdü.",
    "4": "RAB bana şöyle seslendi:",
    "5": "Ana rahminde sana biçim vermeden önce tanıdım seni. Doğmadan önce seni ayırdım, Uluslara peygamber atadım.",
    "6": "Bunun üzerine, Ah, Egemen RAB, konuşmayı bilmiyorum, çünkü gencim diye karşı çıktım.",
    "7": "RAB, Gencim deme dedi, Seni göndereceğim herkese gidecek, sana buyuracağım her şeyi söyleyeceksin.",
    "8": "Onlardan korkma, çünkü seni kurtarmak için ben seninleyim. Böyle diyor RAB.",
    "9": "Sonra RAB elini uzatıp ağzıma dokundu, İşte sözlerimi ağzına koydum dedi,",
    "10": "Bak, ulusların ve ülkelerin kökünden sökülmesi, yıkılıp yok olması, yerle bir edilmesi, kurulup dikilmesi için bugün sana yetki verdim.",
    "11": "RAB, Yeremya, ne görüyorsun? diye seslendi. Bir badem dalı görüyorum diye yanıtladım.",
    "12": "RAB, Doğru gördün dedi, Çünkü sözümü yerine getirmek için gözlemekteyim. birbirini çağrıştırıyor.",
    "13": "RAB yine, Ne görüyorsun? diye seslendi. Kuzeyden bu yöne bakan, kaynayan bir kazan görüyorum diye yanıtladım.",
    "14": "RAB şöyle dedi: Ülkede yaşayanların tümü üzerine Kuzeyden felaket salıverilecek. birbirini çağrıştırıyor.",
    "15": "Çünkü kuzey krallıklarının bütün halklarını çağırıyorum diyor RAB. Kralları gelip Yeruşalim surlarında, Bütün Yahuda kentlerinin karşısında, Yeruşalimin kapı girişlerinde Tahtlarını kuracaklar.",
    "16": "Yaptıkları kötülükten ötürü Halkımın cezasını bildireceğim: Beni bıraktılar, Başka ilahlara buhur yakıp Elleriyle yaptıklarına tapındılar.",
    "17": "Sen kalk, hazırlan! Sana buyuracağım her şeyi onlara söyle. Onlardan yılma! Yoksa onların önünde ben seni yıldırırım.",
    "18": "İşte, bütün ülkeye -Yahuda krallarına, önderlerine, kâhinlerine, ülke halkına- karşı bugün seni surlu bir kent, demir bir direk, tunç bir duvar kıldım.",
    "19": "Sana savaş açacak, ama seni yenemeyecekler. Çünkü seni kurtarmak için ben seninleyim. Böyle diyor RAB."
  }
}