{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "RAB Yeremyaya şöyle seslendi:",
    "2": "Kalk, çömlekçinin işliğine git; orada sana sesleneceğim.",
    "3": "Bunun üzerine çömlekçinin işliğine gittim. Çark üzerinde çalışıyordu.",
    "4": "Yaptığı balçıktan kap elinde bozulunca çömlekçi balçığa istediği biçimi vererek başka bir kap yaptı.",
    "5": "RAB bana yine seslendi:",
    "6": "Bu çömlekçinin yaptığını ben de size yapamaz mıyım, ey İsrail halkı? diyor RAB. Çömlekçinin elinde balçık neyse, siz de benim elimde öylesiniz, ey İsrail halkı!",
    "7": "Bir ulusun ya da krallığın kökünden söküleceğini, yıkılıp yok edileceğini duyururum da,",
    "8": "uyardığım ulus kötülüğünden dönerse, başına felaket getirme kararımdan vazgeçerim.",
    "9": "Öte yandan, bir ulusun ya da krallığın kurulup dikileceğini duyururum da,",
    "10": "o ulus sözümü dinlemeyip gözümde kötü olanı yaparsa, ona söz verdiğim iyiliği yapmaktan vazgeçerim.",
    "11": "Bu nedenle Yahuda halkıyla Yeruşalimde yaşayanlara de ki, RAB şöyle diyor: İşte size bir felaket tasarlıyor, size karşı bir düzen kuruyorum. Onun için her biriniz kötü yolundan dönsün, yaşantınızı da davranışlarınızı da düzeltin.",
    "12": "Ama onlar, Boş ver! Biz kendi tasarlarımızı sürdüreceğiz; her birimiz kötü yüreğinin inadı uyarınca davranacak diyecekler.",
    "13": "Bu yüzden RAB diyor ki, Uluslar arasında soruşturun: Böylesini kim duydu? Erden kız İsrail Çok korkunç bir şey yaptı.",
    "14": "Kayalık bayırlardan Lübnanın karı hiç eksik olur mu? Uzaktan akan soğuk sular hiç kesilir mi?",
    "15": "Oysa halkım beni unuttu, Değersiz ilahlara buhur yaktı. Bu ilahlar gidecekleri yollarda, Eski yollarda sendelemelerine neden oldu; Onları sapa, bitmemiş yollarda yürüttü.",
    "16": "Ülkeleri viran edilecek, Sürekli alay konusu olacak; Oradan her geçen şaşkın şaşkın Başını sallayacak.",
    "17": "Onları düşmanlarının önünde Doğu rüzgarı gibi dağıtacağım; Yıkım günü yüzümü değil, Sırtımı çevireceğim onlara.",
    "18": "Bunun üzerine, Haydi, Yeremyaya karşı bir düzen kuralım! dediler, Çünkü yasayı öğretecek kâhin, öğüt verecek bilge, Tanrı sözünü bildirecek peygamber hiç eksik olmayacak. Gelin, ona sözle saldıralım, söylediklerini de dinlemeyelim.",
    "19": "Dinle beni, ya RAB, Beni suçlayanların dediklerini işit!",
    "20": "İyiliğe karşı kötülük mü yapmalı? Ama onlar bana çukur kazdılar. Onlara duyduğun öfkeyi yatıştırmak, Onların iyiliğini dilemek için Senin önünde nasıl durduğumu anımsa.",
    "21": "Bu yüzden çocuklarını kıtlığa ver, Kılıcın ağzına at. Karıları çocuksuz, dul kalsın, Erkeklerini ölüm alıp götürsün, Gençleri savaşta kılıçtan geçirilsin.",
    "22": "Sen üzerlerine ansızın akıncılar gönderdiğinde, Evlerinden çığlıklar duyulsun. Çünkü beni yakalamak için çukur kazdılar, Ayaklarıma gizli tuzak kurdular.",
    "23": "Beni öldürmek için kurdukları düzenlerin hepsini Biliyorsun, ya RAB. Bağışlama suçlarını, Günahlarını önünden silme. Yığılıp kalsınlar senin önünde. Öfkeliyken uğraş onlarla."
  }
}