{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 21,
  "verses": {
    "1": "Kral Sidkiya Malkiya oğlu Paşhurla Maaseya oğlu Kâhin Sefanyayı Yeremyaya gönderince, RAB Yeremyaya seslendi. Paşhurla Sefanya ona şöyle demişti:",
    "2": "Lütfen bizim için RABbe danış. Çünkü Babil Kralı Nebukadnessar bize saldırıyor. Belki RAB bizim için şaşılacak işlerinden birini yapar da Nebukadnessar ülkemizden çekilir.",
    "3": "Yeremya şu karşılığı verdi: Sidkiyaya deyin ki,",
    "4": "İsrailin Tanrısı RAB şöyle diyor: Surların dışında sizi kuşatan Babil Kralı ve Kildanilerle savaşmakta kullandığınız silahları size karşı çevireceğim; hepsini bu kentin ortasına toplayacağım.",
    "5": "Ben de elimi size karşı kaldıracağım; kudretle, kızgınlıkla, gazapla, büyük öfkeyle sizinle savaşacağım.",
    "6": "Bu kentte yaşayanları yok edeceğim; insan da, hayvan da korkunç bir salgın hastalıktan ölecek.",
    "7": "Ondan sonra da, diyor RAB, Yahuda Kralı Sidkiyayla görevlilerini, bu kentte salgından, kılıçtan, kıtlıktan sağ çıkan halkı Babil Kralı Nebukadnessarın ve canlarına susamış düşmanlarının eline teslim edeceğim. Hepsini kılıçtan geçirecek, canlarını bağışlamayacak, merhamet etmeyecek, acımayacak.",
    "8": "Bunun yanısıra halka şunları da söyle: RAB diyor ki: İşte yaşama giden yolu da ölüme giden yolu da önünüze koyuyorum.",
    "9": "Bu kentte kalan kılıçtan, kıtlıktan, salgından ölecek; dışarı çıkıp kenti kuşatan Kildanilere teslim olansa yaşayacak, hiç değilse canını kurtarmış olacak.",
    "10": "Bu kente iyilik değil, kötülük etmeye karar verdim, diyor RAB. Bu kenti Babil Kralı ele geçirip ateşe verecek.",
    "11": "Yahuda Kralının ailesine de ki, RABbin sözünü dinleyin:",
    "12": "RAB şöyle diyor, ey Davut soyu: Her sabah adaleti uygulayın, Soyguna uğramış kişiyi zorbanın elinden kurtarın. Yoksa yaptığınız kötülük yüzünden Öfkem ateş gibi tutuşup yanacak, Söndüren olmayacak.",
    "13": "Ey vadinin üstünde, Kayalık ovada oturan Yeruşalim, Sana karşıyım diyor RAB, Siz ki, kim bize saldırabilir? Sığınağımıza kim girebilir, diyorsunuz.",
    "14": "Sizi yaptıklarınıza göre cezalandıracağım, diyor RAB. Bütün çevresini yakıp yok edecek Bir ateş tutuşturacağım kentin ormanında."
  }
}