{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 22,
  "verses": {
    "1": "RAB bana dedi ki, Yahuda Kralının sarayına gidip şu haberi bildir:",
    "2": "RABbin sözünü dinleyin, ey Davutun tahtında oturan Yahuda Kralıyla görevlileri ve bu kapılardan giren halk!",
    "3": "RAB diyor ki: Adil ve doğru olanı yapın. Soyguna uğrayanı zorbanın elinden kurtarın. Yabancıya, öksüze, dula haksızlık etmeyin, şiddete başvurmayın. Burada suçsuz kanı dökmeyin.",
    "4": "Bu buyrukları özenle yerine getirirseniz, Davutun tahtında oturan krallar savaş arabalarıyla, atlarıyla bu sarayın kapılarından girecekler; görevlileriyle halkları da onları izleyecek.",
    "5": "Ancak bu buyruklara uymazsanız, diyor RAB, adım üzerine ant içerim ki, bu saray viraneye dönecek.",
    "6": "Çünkü Yahuda Kralının sarayı için RAB diyor ki, Sen benim için Gilat gibisin, Lübnanın doruğu gibi. Ama hiç kuşkun olmasın, seni çöle döndürecek, Kimsenin yaşamadığı kentlere çevireceğim.",
    "7": "Eli silahlı yok ediciler görevlendireceğim sana karşı. En iyi sedir ağaçlarını kesecek, Ateşe atacaklar.",
    "8": "Bu kentten geçen birçok ulus birbirlerine, RAB bu büyük kente neden bunu yaptı? diye soracaklar.",
    "9": "Yanıt şöyle olacak: Çünkü Tanrıları RABbin antlaşmasını bıraktılar, başka ilahlara tapıp kulluk ettiler.",
    "10": "Ölen için ağlamayın, yasa bürünmeyin; Ancak sürgüne giden için ağlayın acı acı. Çünkü bir daha dönmeyecek, Anayurdunu görmeyecek.",
    "11": "Babası Yoşiyanın yerine Yahuda Kralı olan ve buradan çıkıp giden Yoşiya oğlu Şallumfö için RAB diyor ki, Bir daha dönmeyecek buraya.",
    "12": "Sürgüne gönderildiği yerde ölecek, bir daha bu ülkeyi görmeyecek. 30).",
    "13": "Sarayını haksızlıkla, Yukarı odalarını adaletsizlikle yapan, Komşusunu parasız çalıştıran, Ücretini ödemeyen adamın vay başına!",
    "14": "Kendim için yukarı odaları havadar, Geniş bir saray yapacağım diyenin vay başına! Sarayına büyük pencereler açar, Sedir ağacıyla kaplar, Kırmızıya boyar.",
    "15": "Bol bol sedir ağacı kullandın diye Kral mı oldun sanırsın? Baban doyasıya yiyip içti, Ama iyi ve doğru olanı yaptı; Onun için de işleri iyi gitti.",
    "16": "Ezilenin, yoksulun davasını savundu, Onun için de işleri iyi gitti. Beni tanımak bu değil midir? diyor RAB.",
    "17": "Seninse gözlerin de yüreğin de yalnız kazanca, Suçsuz kanı dökmeye, Baskı, zorbalık yapmaya yönelik.",
    "18": "Bu yüzden RAB Yahuda Kralı Yoşiya oğlu Yehoyakim için diyor ki, Onun için kimse, Ah kardeşim! Vah kızkardeşim! diye dövünmeyecek. Onun için kimse, Ah efendim! Vah onun görkemi! diye dövünmeyecek.",
    "19": "Sürüklenip Yeruşalim kapılarından dışarı atılacak, Eşek gömülür gibi gömülecek o.",
    "20": "Lübnana git, feryat et, Sesin Başandan duyulsun, Haykır Avarimden, Çünkü bütün oynaşların ezildi.",
    "21": "Kendini güvenlikte sandığında seni uyardım. Ama, Dinlemem dedin. Gençliğinden bu yana böyleydi tutumun, Sözümü hiç dinlemedin.",
    "22": "Rüzgar bütün çobanlarını alıp götürecek, Oynaşların sürgüne gidecek. İşte o zaman yaptığın kötülükler yüzünden Utanacak, aşağılanacaksın.",
    "23": "Ey sen, Lübnanda yaşayan, Yuvasını sedir ağacından kuran adam! Sana doğuran kadın gibi acılar, sancılar geldiğinde, Nasıl da inleyeceksin! sanılıyor. Masoretik metin Acınacaksın.",
    "24": "Varlığım hakkı için derim ki diyor RAB, Ey Yahuda Kralı Yehoyakim oğlu Yehoyakin, sağ elimdeki mühür yüzüğü olsan bile, çıkarıp atardım seni.",
    "25": "Seni can düşmanlarının, korktuğun kişilerin, Babil Kralı Nebukadnessarla Kildanilerin eline teslim edeceğim.",
    "26": "Seni de seni doğuran anneni de doğmadığınız bir ülkeye atacağım; orada öleceksiniz.",
    "27": "Dönmeye can attığınız ülkeye bir daha dönemeyeceksiniz.",
    "28": "Bu mu Yehoyakin? Bu hor görülmüş kırık çömlek, Kimsenin istemediği kap? Neden kendisi de çocukları da Bilmedikleri bir ülkeye atıldılar?",
    "29": "Ülke, ey ülke, RABbin sözünü dinle, ey ülke!",
    "30": "RAB diyor ki, Bu adamı çocuksuz, Ömrünce başarısız biri olarak yazın. Çünkü soyundan gelen hiç kimse başarılı olmayacak, Soyundan gelen hiç kimse Davut'un tahtında oturamayacak, Yahuda'da bir daha krallık etmeyecek."
  }
}