{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 30,
  "verses": {
    "1": "RAB Yeremyaya şöyle seslendi:",
    "2": "İsrailin Tanrısı RAB diyor ki, Sana bildirdiğim bütün sözleri bir kitaba yaz.",
    "3": "İşte halkım İsraili ve Yahudayı eski gönençlerine kavuşturacağım günler yaklaşıyor diyor RAB, Onları atalarına verdiğim topraklara geri getireceğim, orayı yurt edinecekler diyor RAB.",
    "4": "İsrail ve Yahuda için RABbin bildirdiği sözler şunlardır:",
    "5": "RAB diyor ki, Korku sesi duyduk, Esenlik değil, dehşet sesi.",
    "6": "Sorun da görün: Erkek, çocuk doğurur mu? Öyleyse neden doğuran kadın gibi Her erkeğin ellerini belinde görüyorum? Neden her yüz solmuş?",
    "7": "Ah, ne korkunç gün! Onun gibisi olmayacak. Yakup soyu için sıkıntı dönemi olacak, Yine de sıkıntıdan kurtulacak.",
    "8": "O gün diyor Her Şeye Egemen RAB, Boyunlarındaki boyunduruğu kıracak, Bağlarını koparacağım. Bundan böyle yabancılar onları Kendilerine köle etmeyecekler.",
    "9": "Onun yerine Tanrıları RABbe Ve başlarına atayacağım kralları Davuta Kulluk edecekler.",
    "10": "Korkma, ey kulum Yakup, Yılma, ey İsrail diyor RAB. Çünkü seni uzak yerlerden, Soyunu sürgün edildiği ülkeden kurtaracağım. Yakup yine huzur ve güvenlik içinde olacak, Kimse onu korkutmayacak.",
    "11": "Çünkü ben seninleyim, Seni kurtaracağım diyor RAB. Seni aralarına dağıttığım bütün ulusları Tümüyle yok etsem de, Seni büsbütün yok etmeyecek, Adaletle yola getirecek, Hiç cezasız bırakmayacağım.",
    "12": "RAB diyor ki, Senin yaran şifa bulmaz, Beren iyileşmez.",
    "13": "Davanı görecek kimse yok, Yaran umarsız, şifa bulmaz.",
    "14": "Bütün oynaşların unuttu seni, Arayıp sormuyorlar. Seni düşman vururcasına vurdum, Acımasızca cezalandırdım. Çünkü suçun çok, Günahların sayısız.",
    "15": "Neden haykırıyorsun yarandan ötürü? Yaran şifa bulmaz. Suçlarının çokluğu ve sayısız günahın yüzünden Getirdim bunları başına.",
    "16": "Ama seni yiyenlerin hepsi yem olacak, Bütün düşmanların sürgüne gidecek. Seni soyanlar soyulacak, Yağmalayanlar yağmalanacak.",
    "17": "Ama ben seni sağlığına kavuşturacak, Yaralarını iyileştireceğim diyor RAB, Çünkü Siyon itilmiş, Onu arayan soran yok diyorlar.",
    "18": "RAB diyor ki, Yakupun çadırlarını eski gönencine kavuşturacağım, Konutlarına acıyacağım. Yeruşalim höyük üzerinde yeniden kurulacak, Saray kendi yerinde duracak.",
    "19": "Oralardan şükran ve sevinç sesleri duyulacak. Sayılarını çoğaltacağım, azalmayacaklar, Onları onurlandıracağım, küçümsenmeyecekler.",
    "20": "Çocukları eskisi gibi olacak, Toplulukları önümde sağlam duracak; Onlara baskı yapanların hepsini cezalandıracağım.",
    "21": "Önderleri kendilerinden biri olacak, Yöneticileri kendi aralarından çıkacak. Onu kendime yaklaştıracağım, Bana yaklaşacak. Kim canı pahasına yaklaşabilir bana? diyor RAB.",
    "22": "Böylece siz benim halkım olacaksınız, Ben de sizin Tanrınız olacağım.",
    "23": "İşte RABbin fırtınası öfkeyle kopacak, Şiddetli kasırgası kötülerin başında patlayacak.",
    "24": "Aklının tasarladığını tümüyle yapana dek, RAB'bin kızgın öfkesi dinmeyecek. Son günlerde bunu anlayacaksınız."
  }
}