{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 31,
  "verses": {
    "1": "O zaman diyor RAB, Bütün İsrail boylarının Tanrısı olacağım, onlar da benim halkım olacaklar.",
    "2": "RAB diyor ki, Kılıçtan kaçıp kurtulan halk çölde lütuf buldu. Ben İsraili rahata kavuşturmaya gelirken,",
    "3": "Ona uzaktan görünüp şöyle dedim: Seni sonsuz bir sevgiyle sevdim, Bu nedenle sevecenlikle seni kendime çektim.",
    "4": "Seni yeniden bina edeceğim, Yeniden bina edileceksin, ey erden kız İsrail! Yine teflerini alacak, Sevinçle coşup oynayanlara katılacaksın.",
    "5": "Samiriye dağlarında yine bağ dikeceksin; Bağ dikenler üzümünü yiyecekler.",
    "6": "Efrayimin dağlık bölgesindeki bekçilerin, Haydi, Siyona, Tanrımız RABbe çıkalım Diye bağıracakları bir gün var.",
    "7": "RAB diyor ki, Yakup için sevinçle haykırın! Ulusların başı olan için bağırın! Övgülerinizi duyurun! Ya RAB, halkını, İsrailden sağ kalanları kurtar deyin.",
    "8": "İşte, onları kuzey ülkesinden Geri getirmek üzereyim; Onları dünyanın dört bucağından toplayacağım. Aralarında kör, topal, Gebe kadın da, doğuran kadın da olacak. Büyük bir topluluk olarak buraya dönecekler.",
    "9": "Ağlaya ağlaya gelecekler, Benden yardım dileyenleri geri getireceğim. Akarsular boyunca tökezlemeyecekleri Düz bir yolda yürüteceğim onları. Çünkü ben İsrailin babasıyım, Efrayim de ilk oğlumdur.",
    "10": "RABbin sözünü dinleyin, ey uluslar! Uzaktaki kıyılara duyurun: İsraili dağıtan onu toplayacak, Sürüsünü kollayan çoban gibi kollayacak onu deyin.",
    "11": "Çünkü RAB Yakupu kurtaracak, Onu kendisinden güçlü olanın elinden özgür kılacak.",
    "12": "Siyonun yüksek tepelerine gelip Sevinçle haykıracaklar. RABbin verdiği iyilikler karşısında -Tahıl, yeni şarap, zeytinyağı, Davar ve sığır yavruları karşısında- Yüzleri sevinçle parlayacak. Sulanmış bahçe gibi olacak, Bir daha solmayacaklar.",
    "13": "O zaman erden kızlar, genç yaşlı erkekler Hep birlikte oynayıp sevinecek. Yaslarını coşkuya çevirecek, Üzüntülerini avutup onları sevindireceğim.",
    "14": "Kâhinleri bol yiyecekle doyuracağım, Halkım iyiliklerimle doyacak diyor RAB.",
    "15": "RAB diyor ki, Ramada bir ses duyuldu, Ağlayış ve acı feryat sesleri! Çocukları için ağlayan Rahel avutulmak istemiyor. Çünkü onlar yok artık!",
    "16": "RAB diyor ki, Sesini ağlamaktan, Gözlerini yaş dökmekten alıkoy. Çünkü verdiğin emek ödüllendirilecek diyor RAB. Halkım düşman ülkesinden geri dönecek.",
    "17": "Geleceğin için umut var diyor RAB. Çocukların yurtlarına dönecekler.",
    "18": "Efrayimin inlemelerini kuşkusuz duydum: Beni eğitilmemiş dana gibi yola getirdin Ve yola geldim. Beni geri getir, döneyim. Çünkü RAB Tanrım sensin.",
    "19": "Yanlış yola saptıktan sonra pişman oldum. Aklım başıma gelince bağrımı dövdüm. Gençliğimdeki ayıplarımdan utandım, Rezil oldum.",
    "20": "Efrayim değerli oğlum değil mi? Hoşnut olduğum çocuk değil mi? Kendisi için ne dersem diyeyim, Onu hiç unutmuyorum. Bu yüzden yüreğim sızlıyor, Çok acıyorum ona diyor RAB.",
    "21": "Kendin için yol işaretleri koy, Direkler dik. Yolunu, gittiğin yolu iyi düşün. Geri dön, ey erden kız İsrail, kentlerine dön!",
    "22": "Ne zamana dek bocalayıp duracaksın, ey dönek kız? RAB dünyada yeni bir şey yarattı: Kadın erkeği koruyacak.",
    "23": "İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: Yahuda ve kentlerindeki halkı eski gönençlerine kavuşturduğum zaman yine şu sözleri söyleyecekler: RAB sizi kutsasın, Ey doğruluk yurdu, ey kutsal dağ!",
    "24": "Halk, ırgatlar, sürüleriyle dolaşan çobanlar Yahudada ve kentlerinde birlikte yaşayacak.",
    "25": "Yorgun cana kana kana içirecek, bitkin canı doyuracağım.",
    "26": "Bunun üzerine uyanıp baktım. Uykum bana tatlı geldi.",
    "27": "İsrail ve Yahudada insan ve hayvan tohumu ekeceğim günler yaklaşıyor diyor RAB,",
    "28": "Kökünden söküp yok etmek, yerle bir edip yıkmak, yıkıma uğratmak için onları nasıl gözledimse, kurup dikmek için de gözleyeceğim diyor RAB.",
    "29": "O günler insanlar artık, Babalar koruk yedi, Çocukların dişleri kamaştı",
    "30": "Herkes kendi suçu yüzünden ölecek. Koruk yiyenin dişleri kamaşacak.",
    "31": "İsrail halkıyla ve Yahuda halkıyla Yeni bir antlaşma yapacağım günler geliyor diyor RAB,",
    "32": "Atalarını Mısırdan çıkarmak için Ellerinden tuttuğum gün Onlarla yaptığım antlaşmaya benzemeyecek. Onların kocası olmama karşın, Bozdular o antlaşmamı diyor RAB.",
    "33": "Ama o günlerden sonra İsrail halkıyla Yapacağım antlaşma şudur diyor RAB, Yasamı içlerine yerleştirecek, Yüreklerine yazacağım. Ben onların Tanrısı olacağım, Onlar da benim halkım olacak.",
    "34": "Bundan böyle kimse komşusunu ya da kardeşini, RABbi tanıyın diye eğitmeyecek. Çünkü küçük büyük hepsi Tanıyacak beni diyor RAB. Çünkü suçlarını bağışlayacağım, Günahlarını artık anmayacağım.",
    "35": "Gündüz ışık olsun diye güneşi sağlayan, Gece ışık olsun diye ayı, yıldızları düzene koyan, Dalgaları kükresin diye denizi kabartan RAB -Onun adı Her Şeye Egemen RABdir- diyor ki,",
    "36": "Eğer kurulan bu düzen önümden kalkarsa, İsrail soyu sonsuza dek Önümde ulus olmaktan çıkar diyor RAB.",
    "37": "RAB şöyle diyor: Gökler ölçülebilse, Dünyanın temelleri incelenip anlaşılabilse, İsrail soyunu bütün yaptıkları yüzünden Reddederim diyor RAB.",
    "38": "Yeruşalim Kentinin Hananel Kulesinden Köşe Kapısına dek benim için yeniden kurulacağı günler geliyor diyor RAB,",
    "39": "Ölçü ipi oradan Garev Tepesine doğru uzayıp Goaya dönecek.",
    "40": "Ölülerle küllerin atıldığı bütün vadi, Kidron Vadisi'ne dek uzanan tarlalar, doğuda At Kapısı'nın köşesine dek RAB için kutsal olacak. Kent bir daha kökünden sökülmeyecek, sonsuza dek yıkılmayacak."
  }
}