{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 37,
  "verses": {
    "1": "Babil Kralı Nebukadnessarın Yahudaya atadığı Yoşiya oğlu Sidkiya, Yehoyakim oğlu Yehoyakinin yerine kral oldu.",
    "2": "Ama kendisi de görevlileriyle ülke halkı da RABbin Peygamber Yeremya aracılığıyla söylediği sözleri dikkate almadılar.",
    "3": "Kral Sidkiya, Şelemya oğlu Yehukalla Maaseya oğlu Kâhin Sefanyayı şu haberle Peygamber Yeremyaya gönderdi: Lütfen bizim için Tanrımız RABbe yalvar.",
    "4": "O sırada Yeremya daha cezaevine konmamıştı, halk arasında dolaşıyordu.",
    "5": "Firavunun ordusu Mısırdan çıkmıştı. Yeruşalimi kuşatma altında tutan Kildaniler bu haberi duyunca Yeruşalimden çekildiler.",
    "6": "Derken RAB Peygamber Yeremyaya şöyle seslendi:",
    "7": "İsrailin Tanrısı RAB diyor ki: Danışmak için sizi bana gönderen Yahuda Kralına şöyle deyin: Size yardım etmek için Mısırdan çıkıp gelen firavunun ordusu ülkesine dönecek.",
    "8": "Kildaniler de dönecek; bu kentle savaşıp onu ele geçirecek, ateşe verecekler.",
    "9": "RAB diyor ki, Kildaniler üzerimizden çekilip gidecek diyerek kendinizi aldatmayın. Çünkü çekilip gitmeyecekler!",
    "10": "Sizinle savaşan bütün Babil ordusunu bozguna uğratsanız, çadırlarında yalnız yaralılar kalsa bile, bunlar çadırlardan çıkıp bu kenti ateşe verecekler.",
    "11": "Firavunun ordusu yüzünden Babil ordusu Yeruşalimden çekilince,",
    "12": "Peygamber Yeremya Benyamin topraklarındaki halkın arasında payına düşen mirası almak üzere Yeruşalimden gitmek istedi. Benyamin Kapısına vardığında, Hananya oğlu Şelemya oğlu bekçibaşı Yiriya, Sen Kildanilerin tarafına geçiyorsun! diyerek onu tutukladı.",
    "14": "Yeremya, Yalan! dedi, Ben Kildanilerin tarafına geçmiyorum. Ama Yiriya onu dinlemedi. Yeremyayı tutuklayıp önderlere götürdü.",
    "15": "Yeremyaya öfkelenen önderler onu dövdürtüp cezaevine çevirdikleri Yazman Yonatanın evine kapattılar.",
    "16": "Böylece bodrumda bir hücreye kapatılan Yeremya uzun süre orada kaldı.",
    "17": "Sonra Kral Sidkiya Yeremyayı sarayına getirtti. Orada kendisine gizlice, RABden bir söz var mı? diye sordu. Evet diye yanıtladı Yeremya, Babil Kralının eline verileceksin.",
    "18": "Sonra Kral Sidkiyaya şöyle dedi: Sana, görevlilerine ve bu halka karşı ne günah işledim ki beni cezaevine kapattınız?",
    "19": "Babil Kralı sana da bu ülkeye de saldırmayacak diyen peygamberlerin hani nerede?",
    "20": "Şimdi lütfen beni dinle, ey efendim kral! Lütfen dileğimi kabul et. Beni Yazman Yonatanın evine geri gönderme. Orada ölmek istemiyorum.",
    "21": "Bunun üzerine Kral Sidkiya Yeremya'nın muhafız avlusuna kapatılmasını, kentteki ekmek bitene dek her gün fırıncılar sokağından kendisine bir ekmek verilmesini buyurdu. Böylece Yeremya muhafız avlusunda kaldı."
  }
}