{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 39,
  "verses": {
    "1": "Yahuda Kralı Sidkiyanın dokuzuncu yılının onuncu ayında Babil Kralı Nebukadnessar bütün ordusuyla Yeruşalim önlerine gelerek kenti kuşattı.",
    "2": "Sidkiyanın krallığının on birinci yılında, dördüncü ayın dokuzuncu günü kent surlarında gedik açıldı.",
    "3": "Yeruşalim ele geçirilince Babil Kralının bütün komutanları -Samgarlı Nergal-Sareser, askeri danışman Nebo- Sarsekim, baş görevli Nergal-Sareser ve bütün öteki görevliler- içeri girip Orta Kapıda oturdular.",
    "4": "Yahuda Kralı Sidkiyayla askerler onları görünce kaçtılar. Gece kral bahçesinin yolundan iki duvarın arasındaki kapıdan kaçarak Arava yoluna çıktılar.",
    "5": "Ama artlarına düşen Kildani ordusu Eriha ovalarında Sidkiyaya yetişti, onu yakalayıp Hama topraklarında, Rivlada Babil Kralı Nebukadnessarın huzuruna çıkardılar. Nebukadnessar onun hakkında karar verdi:",
    "6": "Rivlada Sidkiyanın gözü önünde oğullarını, sonra da bütün Yahuda ileri gelenlerini öldürttü.",
    "7": "Sidkiyanın gözlerini oydu, zincire vurup Babile götürdü.",
    "8": "Kildaniler sarayla halkın evlerini ateşe verdiler, Yeruşalim surlarını yıktılar.",
    "9": "Komutan Nebuzaradan kentte sağ kalanları, kendi safına geçen kaçakları ve geri kalan halkı Babile sürgün etti.",
    "10": "Ancak hiçbir şeyi olmayan bazı yoksulları Yahudada bıraktı, onlara bağ ve tarla verdi.",
    "11": "Babil Kralı Nebukadnessar, muhafız birliği komutanı Nebuzaradan aracılığıyla Yeremyayla ilgili şu buyruğu verdi:",
    "12": "Onu sorumluluğun altına al, ona iyi bak, hiç zarar verme, senden ne dilerse yap.",
    "13": "Bunun üzerine muhafız birliği komutanı Nebuzaradan, askeri danışman Nebuşazban, baş görevli Nergal-Sareser ve Babil Kralının öbür görevlileri",
    "14": "adam gönderip Yeremyayı muhafız avlusundan getirttiler. Evine geri götürmesi için Şafan oğlu Ahikam oğlu Gedalyanın koruyuculuğuna verdiler. Böylece Yeremya halkı arasında yaşamını sürdürdü.",
    "15": "Yeremya daha muhafız avlusunda tutukluyken RAB ona şöyle seslenmişti:",
    "16": "Git, Kûşlu Ebet-Meleke de ki, İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: Bu kent üzerine yarar değil, zarar verecek sözlerimi yerine getirmek üzereyim. O gün olanları sen de göreceksin.",
    "17": "Ama o gün seni kurtaracağım diyor RAB. Korktuğun adamların eline teslim edilmeyeceksin.",
    "18": "Seni kesinlikle kurtaracağım, kılıçla öldürülmeyeceksin. Hiç değilse canını kurtarmış olacaksın. Çünkü bana güvendin, diyor RAB."
  }
}