{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 40,
  "verses": {
    "1": "Muhafız birliği komutanı Nebuzaradan Yeremyayı Ramada salıverdikten sonra RAB Yeremyaya seslendi. Nebuzaradan onu Babile sürülen Yeruşalim ve Yahuda halkıyla birlikte zincire vurulmuş olarak Ramaya götürmüştü.",
    "2": "Muhafız birliği komutanı Yeremyayı yanına çağırtıp, Tanrın RAB buraya karşı bu felaketi belirledi dedi,",
    "3": "Şimdi dediğini yaptı, yapacağını söylediği her şeyi yerine getirdi. Çünkü RABbe karşı günah işlediniz, Onun sözünü dinlemediniz. Bütün bunlar bu yüzden başınıza geldi.",
    "4": "İşte ellerindeki zincirleri çözüyorum. Benimle Babile gelmeyi yeğlersen gel, sana iyi bakarım; eğer benimle Babile gelmek istemezsen de sorun yok. Bak, bütün ülke önünde! İyi ve doğru bildiğin yere git.",
    "5": "Ama burada kalırsan Babil Kralının Yahuda kentlerine vali atadığı Şafan oğlu Ahikam oğlu Gedalyanın yanına dönüp onunla birlikte halkın arasında yaşa ya da istediğin yere git. ve. Muhafız birliği komutanı Yeremyaya yiyecek ve armağan verip yoluna gönderdi.",
    "6": "Yeremya Mispaya, Ahikam oğlu Gedalyanın yanına gitti. Onunla ve ülkede kalan halkla birlikte orada yaşamaya başladı.",
    "7": "Kırdaki ordu komutanlarıyla adamları, Babil Kralının Ahikam oğlu Gedalyayı ülkeye vali atadığını, Babile sürülmemiş yoksul kadın, erkek ve çocukları ona emanet ettiğini duyunca,",
    "8": "Mispaya, Gedalyanın yanına geldiler. Gelenler Netanya oğlu İsmail, Kareahın oğulları Yohanan ve Yonatan, Tanhumet oğlu Seraya, Netofalı Efayın oğulları, Maakalı oğlu Yaazanya ve adamlarıydı.",
    "9": "Şafan oğlu Ahikam oğlu Gedalya onlara ve adamlarına ant içerek, Kildanilere kulluk etmekten korkmayın dedi, Ülkeye yerleşip Babil Kralına hizmet edin. Böylesi sizin için daha iyi olur.",
    "10": "Bana gelince, Mispada kalacağım, gelecek Kildanilerin önünde sizi temsil edeceğim. Siz şarap, yaz meyveleri, zeytinyağı toplayıp kaplarınızda depolayın ve aldığınız kentlerde yaşayın.",
    "11": "Moav, Ammon, Edom ve öbür ülkelerde yaşayan Yahudilerin hepsi, Babil Kralının Yahudada bir kesim halkı sağ bıraktığını ve Şafan oğlu Ahikam oğlu Gedalyayı onlara vali atadığını duyunca,",
    "12": "sürülmüş oldukları ülkelerden geri dönüp Yahudaya, Mispada bulunan Gedalyanın yanına geldiler. Sonra bol bol şarap ve yaz meyvesi topladılar.",
    "13": "Kareah oğlu Yohananla kırdaki bütün ordu komutanları da Mispada bulunan Gedalyanın yanına geldiler.",
    "14": "Ona, Ammon Kralı Baalisin seni öldürmek için Netanya oğlu İsmaili gönderdiğini bilmiyor musun? dediler. Gelgelelim Ahikam oğlu Gedalya onlara inanmadı.",
    "15": "Kareah oğlu Yohanan Mispada Gedalyaya gizlice, İzin ver de gidip Netanya oğlu İsmaili öldüreyim dedi, Kimse bilmeyecek! Neden seni öldürsün de çevrende toplanan bütün Yahudiler dağılsın, Yahudada sağ kalmış olanlar yok olsun?",
    "16": "Ama Ahikam oğlu Gedalya, Böyle birşey yapma! İsmail'le ilgili söylediklerin yalan dedi."
  }
}