{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 43,
  "verses": {
    "1": "Yeremya Tanrıları RABbin bütün bu sözlerini -Tanrıları RABbin onun aracılığıyla kendilerine ilettiği her şeyi- halka bildirmeyi bitirince",
    "2": "Hoşaya oğlu Azarya, Kareah oğlu Yohanan ve bütün küstah adamlar ona, Yalan söylüyorsun! dediler, Tanrımız RAB, Yerleşmek üzere Mısıra gitmeyin demek için göndermedi seni bize.",
    "3": "Bizi öldürsünler, Babile sürsünler diye Kildanilerin eline teslim etmek için Neriya oğlu Baruk seni bize karşı kışkırtıyor.",
    "4": "Böylece Kareah oğlu Yohanan, bütün ordu komutanları ve halk RABbin Yahudada kalmalarına ilişkin buyruğuna karşı geldiler.",
    "5": "Kareah oğlu Yohananla bütün ordu komutanları, sürüldükleri uluslardan yerleşmek üzere Yahudaya geri dönen Yahuda halkını alıp götürdüler.",
    "6": "Muhafız birliği komutanı Nebuzaradanın Şafan oğlu Ahikam oğlu Gedalyanın sorumluluğuna bırakmış olduğu bütün kadınları, erkekleri, çocukları, kral kızlarını da götürdüler. Peygamber Yeremyayla Neriya oğlu Baruku da alıp",
    "7": "RABbin sözünü dinlemeyerek Mısıra gittiler. Tahpanhese vardılar.",
    "8": "Tahpanheste RAB Yeremyaya şöyle seslendi:",
    "9": "Yahudilerin gözü önünde eline büyük taşlar al, Tahpanheste firavun sarayının girişindeki tuğla kaldırımın harcına göm.",
    "10": "Onlara de ki, İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: İşte kulum Babil Kralı Nebukadnessarı buraya getirtip tahtını harca gömdüğüm bu taşların üzerine kuracağım. Nebukadnessar otağını bu taşların üzerine kuracak.",
    "11": "Gelip Mısırı bozguna uğratacak. Ölüm için ayrılanlar ölüme, Sürgün için ayrılanlar sürgüne, Kılıç için ayrılanlar kılıca gidecek.",
    "12": "Mısır ilahlarının tapınaklarını ateşe verip yakacak, ilahları alıp götürecek. Çoban giysisiyle kendisini nasıl örterse, o da Mısırı öyle örtecek. Sonra oradan sağ salim çıkacak.",
    "13": "Mısır'daki Güneş Tapınağı'nın dikili taşlarını kıracak, Mısır ilahlarının tapınaklarını ateşe verecek. metin Yakacağım."
  }
}