{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 46,
  "verses": {
    "1": "RAB uluslara ilişkin Peygamber Yeremyaya şöyle seslendi:",
    "2": "Mısıra ilişkin: Yahuda Kralı Yoşiya oğlu Yehoyakimin dördüncü yılında, Babil Kralı Nebukadnessarın Fırat kıyısında, Karkamışta yenilgiye uğrattığı Firavun Nekonun ordusuyla ilgili bildiri:",
    "3": "Küçük büyük kalkanları dizin, Savaşmak için ilerleyin!",
    "4": "Atları koşun, beygirlere binin! Miğferlerinizi takın, yerinizi alın! Mızraklarınızı cilalayın, Zırhlarınızı kuşanın!",
    "5": "Ne görüyorum? Dehşete düştüler, geri çekiliyorlar! Yiğitleri bozguna uğramış, Arkalarına bakmadan kaçışıyorlar. Her yer dehşet içinde diyor RAB.",
    "6": "Ayağı tez olan kaçamıyor, Yiğit kaçıp kurtulamıyor. Kuzeyde, Fırat kıyısında Tökezleyip düştüler.",
    "7": "Nil gibi yükselen, Irmak gibi suları çalkalanan kim?",
    "8": "Mısırdır Nil gibi yükselen, Irmak gibi suları çalkalanan. Yükselip yeryüzünü kaplayacağım; Kentleri de içlerinde oturanları da Yok edeceğim diyor Mısır.",
    "9": "Şahlanın, ey atlar! Çılgınca saldırın, ey savaş arabaları! Ey kalkan taşıyan Kûşlu, Pûtlu yiğitler, Yay çeken Ludlular, ilerleyin!",
    "10": "Çünkü o gün Her Şeye Egemen Egemen RABbin günüdür. Düşmanlarından öç alması için Öç günüdür. Kılıç doyana dek yiyecek, Kanlarını kana kana içecek. Çünkü Rab, Her Şeye Egemen RAB Kuzeyde, Fırat kıyısında kurban hazırlıyor.",
    "11": "Ey erden kız Mısır, Gilata git de merhem al! Ama boşuna çok ilaç kullanıyorsun, Senin için şifa yok.",
    "12": "Uluslar utancını duydu, Feryadınla doldu yeryüzü. Yiğit yiğide tökezleyip İkisi birlikte yere seriliyor.",
    "13": "Babil Kralı Nebukadnessarın gelip Mısıra saldıracağına ilişkin RABbin Peygamber Yeremyaya bildirdiği söz şudur:",
    "14": "Mısırda bildirin, Migdolda duyurun, Nofta, Tahpanheste duyurun: Yerini al, hazırlan, Çünkü çevrendekileri yiyip bitiriyor kılıç!",
    "15": "İlahın Apis neden kaçtı? Boğan neden ayakta kalamadı? Çünkü RAB onu yere serdi! ayakta kalamadı? Çünkü RAB onu yere serdi! (bkz. Septuaginta), Masoretik metin Yiğitlerin neden yere serildi? Ayakta duracak halleri yok, çünkü RAB onları yere serdi!",
    "16": "Boyuna tökezleyip birbirlerinin üzerine düşecekler. Kalkın, acımasızların kılıcı yüzünden halkımıza, Yurdumuza dönelim diyecekler.",
    "17": "Firavun yaygaracının biri, Fırsatı kaçırdı diyecekler.",
    "18": "Varlığım hakkı için diyor Kral, Adı Her Şeye Egemen RAB, Dağlar arasında Tavor Dağı nasılsa, Karmel Dağı deniz kıyısında nasılsa, Size saldıracak kişi de öyledir.",
    "19": "Ey sizler, Mısırda yaşayanlar, Toplayın eşyanızı, sürgüne gideceksiniz! Nof öyle viran olup yanacak ki, Kimse oturmayacak içinde.",
    "20": "Mısır güzel bir düve, Ama kuzeyden atsineği geliyor ona.",
    "21": "Ücretli askerleri besili danalar gibi. Onlar da geri dönüp birlikte kaçacak, Yerlerinde durmayacaklar. Çünkü üzerlerine yıkım günü, Cezalandırılacakları an gelecek.",
    "22": "Düşman ordusu ilerleyince, Mısır yılan gibi tıslayarak kaçacak. Ağaç kesen adamlar gibi Baltalarla ona saldıracaklar.",
    "23": "Gür olsa bile kesecekler ormanını diyor RAB, Çünkü çekirgelerden daha çok onlar, Sayıya vurulamazlar.",
    "24": "Mısır utandırılacak, Kuzey halkının eline teslim edilecek.",
    "25": "İsrailin Tanrısı, Her Şeye Egemen RAB diyor ki, İşte No Kentinin ilahı Amonu, firavunu, Mısırla ilahlarını, krallarını ve firavuna güvenenleri cezalandırmak üzereyim.",
    "26": "Hepsini can düşmanları Babil Kralı Nebukadnessarla görevlilerinin eline teslim edeceğim. Ama sonra, eskiden olduğu gibi insanlar yine Mısırda yaşayacak diyor RAB.",
    "27": "Korkma, ey kulum Yakup, Yılma, ey İsrail. Çünkü seni uzak yerlerden, Soyunu sürgün edildiği ülkeden kurtaracağım. Yakup yine huzur ve güvenlik içinde olacak, Kimse onu korkutmayacak.",
    "28": "Korkma, ey kulum Yakup, Çünkü ben seninleyim diyor RAB. Seni aralarına sürdüğüm ulusların hepsini Tümüyle yok etsem de, Seni büsbütün yok etmeyeceğim. Adaletle yola getirecek, Hiç cezasız bırakmayacağım seni."
  }
}