{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 48,
  "verses": {
    "1": "Moava ilişkin: İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: Vay Nevonun başına gelenlere! Çünkü viraneye çevrilecek. Kiryatayim utandırılacak, ele geçirilecek. Misgav utandırılacak, kırılıp dökülecek.",
    "2": "Moav artık övülmeyecek, Heşbonda onun yıkımı için düzen kuracak, Haydi, şu Moav ulusuna son verelim diyecekler. Ey Madmenfö, sen de susturulacaksın, Kılıç kovalayacak seni. çağrıştırıyor.",
    "3": "Horonayimden feryat duyulacak: Kent mahvoldu, büyük yıkıma uğradı!",
    "4": "Moav yıkılacak, Yavrularının ağlayışı duyulacak.",
    "5": "Ağlaya ağlaya çıkıyorlar Luhit Yokuşundan, Horonayim inişinde Yıkımın neden olduğu acı feryatlar duyuluyor.",
    "6": "Kaçın, canınızı kurtarın! Çölde yaban eşeğifö gibi koşun! ağacı.",
    "7": "Evet, başarılarına, mal varlığına güvendiğin için Sen de ele geçirileceksin. İlahın Kemoş da kâhinleri ve görevlileriyle birlikte Sürgün edilecek.",
    "8": "Yok edici her kente uğrayacak, Tek kent kurtulmayacak. Vadi yerle bir olacak, Yayla altüst edilecek diyor RAB.",
    "9": "Moav toprağına tuz dökün, kısırlaşsın, Kentleri öyle viran olacak ki, Kimse yaşamayacak oralarda.",
    "10": "Lanet olsun RABbin işini savsaklayana! Kılıcını kan dökmekten alıkoyana lanet olsun!",
    "11": "Moav gençliğinden bu yana güvenlikteydi, Şarap tortusu gibi durgun kaldı, Bir kaptan öbürüne boşaltılmadı, Sürgüne gönderilmedi. O yüzden tadını yitirmedi, kokusu bozulmadı.",
    "12": "Ama onu boşaltacak adamları göndereceğim günler geliyor diyor RAB, Onu boşaltacaklar. Kaplarını boşaltacak, küplerini paramparça edecekler.",
    "13": "İsrail halkı güvendiği Beytelden nasıl utandıysa, Moav da Kemoş ilahından öyle utanacak.",
    "14": "Nasıl, Biz yiğidiz, Savaşa hazır askerleriz dersiniz?",
    "15": "Moav ve kentlerini yerle bir eden, Saldırıya geçti. En seçkin gençleri kesime gidecek. Adı Her Şeye Egemen RAB olan Kral böyle diyor.",
    "16": "Moavın yıkımı yakında geliyor, Uğrayacağı felaket hızla yaklaşıyor.",
    "17": "Dövünün onun için, Ey çevresinde yaşayan, ününü bilen sizler! Kudret asası, Görkemli değnek nasıl da kırıldı! deyin.",
    "18": "Ey Divon Kentinde yaşayan halk, Görkeminden in, Kuru toprak üstünde otur. Çünkü Moavı yerle bir eden sana da saldıracak, Kalelerini yıkacak.",
    "19": "Ey sen, Aroerde oturan, Yol kenarında dur da gözle! Kaçan adama, kurtulan kadına, Ne oldu? diye sor.",
    "20": "Moav utandırıldı, darmadağın oldu. Feryat et, haykır! Moavın yıkıldığını Arnon Vadisinde duyur.",
    "21": "Yayladaki kentler -Holan, Yahas, Mefaat, Divon, Nevo, Beytdivlatayim, Kiryatayim, Beytgamul, Beytmeon, Keriyot, Bosra, uzak yakın bütün Moav kentleri- yargılanacak.",
    "25": "Moavın boynuzu kesildi, kolu kırıldı diyor RAB.",
    "26": "Moavı sarhoş edin, Çünkü RABbe büyüklük tasladı. Moav kendi kusmuğunda yuvarlanacak, Alay konusu olacak.",
    "27": "İsrail senin için gülünesi bir ulus mu oldu? Hırsızlar arasında mı yakalandı ki, Ondan söz ettikçe baş sallıyorsun?",
    "28": "Ey Moavda yaşayanlar, Kentlerinizi terk edip kayalara sığının. Uçurumun ağzında yuvasını yapan Güvercin gibi olun.",
    "29": "Moavın ne denli gururlanıp büyüklendiğini, Kendini ne denli beğendiğini, Kibirlenip küstahlaştığını, Övünüp kabardığını duyduk.",
    "30": "Küstahlığını biliyorum diyor RAB, Övünmesi boşunadır, yaptıkları da.",
    "31": "Bu yüzden Moav için haykıracak, Bütün Moav için feryat edeceğim. Ağlayacağım Kîr-Hereset halkı için.",
    "32": "Ey Sivma asması, Senin için Yazer halkından çok ağlayacağım. Filizlerin gölü aşıp Yazere ulaştı. Yok edici yaz meyvelerini, üzümünü yok etti.",
    "33": "Moavın meyve bahçelerinden, tarlalarından Sevinç ve neşe yok oldu. Üzüm sıkma çukurlarından şarap akışını durdurdum; Kimse sevinç çığlıklarıyla üzüm ezmiyor, Çığlıklar var, ama sevinç çığlıkları değil.",
    "34": "Heşbon ve Elalenin haykırışları Yahasa ulaşıyor. Soardan Horonayime, Eglat-Şelişiyaya dek çığlıklar yükseliyor. Çünkü Nimrim suları bile kurudu.",
    "35": "Moavda puta tapılan yerlerde Sunu sunanları, İlahlarına buhur yakanları Yok edeceğim diyor RAB.",
    "36": "Bu yüzden yüreğim ney gibi İnliyor Moav için; Kîr-Hereset halkı için ney gibi İnliyor yüreğim. Çünkü elde ettikleri zenginlik uçup gitti.",
    "37": "Herkes saçını sakalını kesecek, Elini yaralayacak, Beline çul saracak.",
    "38": "Moav damlarında, meydanlarında Yalnız ağlayış var. Çünkü Moavı kimsenin beğenmediği Bir kap gibi kırdım diyor RAB.",
    "39": "Nasıl da darmadağın oldu Moav! Nasıl acıyla feryat ediyor! Nasıl da sırtını dönüyor utançtan! Moav çevresindekilere alay konusu, Dehşet verici bir örnek oldu.",
    "40": "RAB diyor ki, Bakın! Düşman birden çullanan bir kartal gibi Kanatlarını Moavın üzerine açacak.",
    "41": "Keriyot ele geçirilecek, Kaleler alınacak. O gün Moavlı askerlerin yüreği, Doğum sancısı çeken kadının yüreği gibi olacak.",
    "42": "Moav yıkıma uğrayacak, Halk olmaktan çıkacak; Çünkü RABbe karşı büyüklük tasladı.",
    "43": "Önünde dehşet, çukur ve tuzak var, Ey Moav halkı! diyor RAB.",
    "44": "Dehşetten kaçan çukura düşecek, Çukurdan çıkan tuzağa yakalanacak; Çünkü Moavın üzerine Cezalandırma yılını getireceğim diyor RAB.",
    "45": "Heşbonun gölgesinde Bitkin düşmüş kaçkınlar. Çünkü Heşbondan ateş, Sihonun ortasından alev çıktı; Moavlıların alınlarını, Kargaşa çıkaranların başlarını yakıp yok etti.",
    "46": "Vay sana, ey Moav! İlah Kemoşun halkı yok oldu, Oğulların sürgüne gönderildi, Kızların tutsak alındı.",
    "47": "Ama son günlerde Yine eski gönencine kavuşturacağım Moav'ı diyor RAB. Moav'ın yargısı burada sona eriyor."
  }
}