{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 5,
  "verses": {
    "1": "Yeruşalim sokaklarında dolaşın, Çevrenize bakıp düşünün, Kent meydanlarını araştırın. Eğer adil davranan, Gerçeği arayan bir kişi bulursanız, Bu kenti bağışlayacağım.",
    "2": "RABbin varlığı hakkı için deseler de, Aslında yalan yere ant içiyorlar.",
    "3": "Ya RAB, gözlerin gerçeği arıyor. Onları vurdun, ama incinmediler, Onları yiyip bitirdin, Ama yola gelmeyi reddettiler. Yüzlerini kayadan çok sertleştirdiler, Geri dönmek istemediler.",
    "4": "Bunlar sadece yoksul kişiler, Akılsızlar dedim, Çünkü RABbin yolunu, Tanrılarının buyruklarını bilmiyorlar.",
    "5": "Büyüklere gidip onlarla konuşayım. RABbin yolunu, Tanrılarının buyruklarını bilirler kuşkusuz. Gelgelelim onlar da boyunduruğu kırmış, Bağları koparmıştı.",
    "6": "Bu yüzden ormandan bir aslan çıkıp onlara saldıracak, Çölden gelen bir kurt onları parça parça edecek, Bir pars kentlerinin önünde pusu kuracak, Oradan çıkan herkes parçalanacak. Çünkü isyanları çok, Döneklikleri sayısızdır.",
    "7": "Yaptıklarından ötürü neden bağışlayayım seni? Çocukların beni terk etti, Tanrı olmayan ilahların adıyla ant içtiler. Onları doyurduğumda zina ettiler, Fahişelerin evlerine doluştular.",
    "8": "Şehvet düşkünü, besili aygırlar! Her biri komşusunun karısına kişniyor.",
    "9": "Bu yüzden onları cezalandırmayayım mı? diyor RAB, Böyle bir ulustan öcümü almayayım mı?",
    "10": "Bağlarını dolaşıp Asmalarını kesin, Ama büsbütün yok etmeyin. Dallarını koparıp atın, Çünkü onlar RABbe ait değil.",
    "11": "İsrail ve Yahuda halkı Bana sürekli ihanet etti diyor RAB.",
    "12": "RAB için yalan söyleyerek, O bir şey yapmaz. Felaket bize uğramayacak, Kılıç da kıtlık da görmeyeceğiz dediler.",
    "13": "Peygamberler lafebesidir, Tanrının sözü onlarda değil. Onlara böyle yapılacak.",
    "14": "Bu yüzden, Her Şeye Egemen RAB Tanrı diyor ki, Madem böyle şeyler konuşuyorsunuz, Ben de sözümü ağzınıza ateş, Bu halkı da odun edeceğim; Ateş onları yakıp yok edecek.",
    "15": "Ey İsrail halkı, Uzaktan gelecek bir ulusu Üzerinize saldırtacağım diyor RAB, Köklü, eski bir ulus; Sen onların dilini bilmez, Ne dediklerini anlamazsın.",
    "16": "Oklarının kılıfı açık bir mezar gibidir, Hepsi birer yiğittir.",
    "17": "Ürününü, yiyeceklerini tüketecek, Oğullarını, kızlarını öldürecekler; Davarlarını, sığırlarını, Asmalarının, incir ağaçlarının meyvesini yiyecek, Güvendiğin surlu kentlerini Kılıçla yerle bir edecekler.",
    "18": "Ama o günlerde bile sizi büsbütün yok etmeyeceğim diyor RAB.",
    "19": "Tanrımız RAB neden bize bütün bunları yaptı? diye sorduklarında, şöyle yanıtlayacaksın: Beni nasıl bıraktınız, ülkenizde yabancı ilahlara nasıl kulluk ettinizse, siz de kendinize ait olmayan bir ülkede yabancılara öyle kulluk edeceksiniz.",
    "20": "Yakup soyuna bildirin, Yahuda halkına duyurun:",
    "21": "Ey gözleri olan ama görmeyen, Kulakları olan ama işitmeyen, Sağduyudan yoksun akılsız halk, Şunu dinle:",
    "22": "Benden korkman gerekmez mi? diyor RAB, Huzurumda titremen gerekmez mi? Ben ki, sonsuza dek geçerli bir kuralla Denize sınır olarak kumu koydum. Deniz sınırı geçemez; Dalgalar kabarsa da üstün gelemez, Kükrese de sınırı aşamaz.",
    "23": "Ama bu halkın yüreği asi ve inatçı. Sapmışlar, kendi yollarına gitmişler.",
    "24": "İçlerinden, İlk ve son yağmurları zamanında yağdıran, Belli ürün biçme haftalarını bizim için koruyan Tanrımız RABden korkalım demiyorlar.",
    "25": "Bunları uzaklaştıran suçlarınızdı, Bu iyilikten sizi yoksun bırakan günahlarınızdı.",
    "26": "Halkım arasında kötü kişiler var. Kuş avlamak için pusuya yatanlar gibi Tuzak kuruyor, insan yakalıyorlar.",
    "27": "Kuş dolu bir kafes nasılsa, Onların evleri de hileyle dolu. Bu sayede güçlenip zengin oldular,",
    "28": "Semirip parladılar, Yaptıkları kötülüklerle sınırı aştılar. Kazanabilecekleri halde öksüzün davasına bakmıyor, Yoksulun hakkını savunmuyorlar.",
    "29": "Bu yüzden onları cezalandırmayayım mı? diyor RAB, Böyle bir ulustan öcümü almayayım mı?",
    "30": "Ülkede korkunç, dehşet verici bir şey oldu:",
    "31": "Peygamberler yalan peygamberlik ediyor, Halkı başına buyruk kâhinler yönetiyor, Halkım da bunu benimsiyor. Ama bunun sonunda ne yapacaksınız?"
  }
}