{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 1,
  "verses": {
    "1": "Jesu Khris nasem le sawltak ahi keimah Simon Peter in: Eiteʼ Pasian le Honpa ahi Jesu Khris a thumanna hangin koteʼ upna zah mahin upna manpha a nei mite tungah lai ka hong khak hi.",
    "2": "Pasian le i Topa Jesu na theihna uh hangin hehpihna le nopsakna thupha note tungah tampi tak hong tung tahen.",
    "3": "Ama minthanna le a hoihnate a neikhawm dingin a hong sam pa i theihna hangin Pasianʼ deih bangin biakna mantak i nuntak theih nadingin ama vangliatna in eiteʼ kisap na khempeuh a hong pia hi.",
    "4": "Amah in piak dingin a hong ciam a manpha mahmah nate hih bangzia-in hong pia a, hih ama hong piak nate hangin leitungah a om siatna a piangsak thei duh luatna le deih luatnate panin na suakta uh a, Pasianʼ pian ziate na nei uh hi.",
    "5": "Hih thu hangin na upna ban uh ah gamtat hoihna na behlap unla, na gamtat hoihna uh thutheihna tawh na behlap un;",
    "6": "na thutheihna uh pumpi ki-uk zawhna tawh na behlap unla, na pumpi ki-uk zawhna uh thuak zawhna tawh na behlap un; na thuak zawhna uh Pasianʼ deih bangin gamtatna tawh na behlap unla,",
    "7": "Pasianʼ deih bangin na gamtatna uh sanggam ki-itna tawh na behlap un; na sanggam ki-itna uh itna thukpi tawh na behlap zawh nadingun na hanciam un.",
    "8": "Hih bang hoihnate a kicingin na neih uh leh i Topa Jesu Khris na theihna uh ah thahatin kimanna na nei ding uh hi.",
    "9": "Ahi zongin hih bang hoihna a nei lo mite pen mittaw-in a gamla a mu thei lo mite hi a, a mawhna lui uh panin a siang khin ahih lam uh zong a mangngilh ta ahi uh hi.",
    "10": "Tua ahih manin sanggamte aw, Pasian in note hong sapna le hong teelna ah a kip taktak na hih nadingun hahkat mahmah un. Tua bangin hahkat le-uhcin na puk ngei kei ding uh hi.",
    "11": "Tua hileh eiteʼ Topa le Honpa Jesu Khris Uk tawntungna sungah nuam takin na lut thei ding uh hi.",
    "12": "Tua ahih manin note in hih thute thei khinin, na theih sa uh thuman ah kip takin na om khin uh ahi zongin a hong phawksak kikkik ka hi hi.",
    "13": "Ka nuntak lai teng hih thute ka hong phawksak kikkik ding thuhoih khat hi, ci-in ka ngaihsun hi.",
    "14": "I Topa Jesu Khris in teltakin hong gen khin ahih manin hih leitung pumpi ka nusiat baih nading thu ka thei hi.",
    "15": "Tua ahih manin ka sih khit ciangin hih thute na phawk kikkik theih nadingun ka hih theih zahin ka hanciam ding hi.",
    "16": "I Topa Jesu Khris a vangliatna le a hong paikik nading thute note kiangah kong gen uh ciangin mihingteʼ phuahtawm tuanthute siksanin a hong gen hi loin, ka mit mahmah uh tawh ka muh uh a vangliatnate a hong gen ka hi uh hi.",
    "17": "Vanglian Minthang pa in, “Hih pen ka it ka Tapa hi a, ama tungah ka lung a kim mahmah hi,” ci-in genin, Pa Pasian in ama tungah minthanna vang le pahtawina a piak laitakin komau pumpi mahmah tawh a om ka hi uh hi.",
    "18": "Mual siangtho tungah amah tawh ka om khawm laitakun vantung panin hong ging awte komau mahmah in ka za uh hi.",
    "19": "Tua ahih manin kamsangteʼ gen thute a man taktak ahihna thu ka tel theih uh hi. Noteʼ lungsimah Zingsol hong suakin khua a hong vak matengin khuamial lak a mei taang bangin hih thute ngaihsun le-uhcin hoih mahmah ding hi.",
    "20": "Na phawk ding uh a thupi mahmah khat in: Lai Siangtho sunga om thugen kholhnate, kuamah in ama pilna tawh a khiatna gen thei lo hi.",
    "21": "Bang hang hiam cih leh mihingte in a deih manin mailam thugen kholh theihna a kingah hi lo a, Kha Siangthoʼ sawlna tawh Pasianʼ kiang panin a hong pai thute a kigen ahi zaw hi."
  }
}