{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 2,
  "verses": {
    "1": "Mite lakah kamsang man lo a omngei mah bangin note lakah sia man lo hong om ding hi. Siatna a piangsak thei thuhilhna a man lo hong lutpih simin, amaute mahmah a tan khia Topa nangawn nial ding uh hi. Tua ahih manin thakhat thu-in siatna thuak lawh ding uh hi.",
    "2": "Tua bang hi napi-in mi tampi tak in amauʼ gamtat hoih lohna zui ding uh a, tua bangin amau gamtatna hangin mite in thuman lampi gensia ding uh hi.",
    "3": "Hih sia man lote in a huaiham manun note kiang panin sum a ngah theih nadingun phuahtawm thu hong gen ding uh hi. Ahi zongin sawt pek a kipanin amauteʼ thu a Khen ding pa a kiging sa-in om niloh a, amaute a Susia ding pa in en gige hi.",
    "4": "Bang hang hiam cih leh vantung mite nangawn in khialhna a neih ciangin Pasian in khah khong loin hell khuk sungah khia a, Thukhen Ni hun dong ngakin khuamial sungah kol bulh sa-in a omsak hi.",
    "5": "Pasian in tanglai mite khah khong loin amah a um lo mite, tuiciin tumsak a, thuman thutak a hilh Noah le a dang mi sagih bek suaktasak hi.",
    "6": "Pasian in Sodom le Gomorrah khuapite tungah thu khenin mei tawh hal tum a, Pasian a um lo miteʼ thuak nading limin a bawl hi.",
    "7": "Ngeina bangin a gamta lo mite in Lot a lungkhamsakna panun Pasian in mihoih Lot a hon khia hi.",
    "8": "Tua mihoih pa, amaute lakah teeng a, nisimin amauteʼ gamtat hoih lohnate za-in mu tawntung ahih manin lunggim mahmah hi.",
    "9": "Tua ahih manin Topa in tua bang mihoihte a gimna uh panin suaktasakin, tua bang migilote Thukhen Ni hun dongin gimna pia-in a koihcip theih nading siamna a nei hi.",
    "10": "Pasianʼ thu nialin amau pumpi deihna zui-in a gamta mite gim pia phadiak hi. Hih sia man lote kiphasakin hangsan mahmah uh a, minthanna a nei vantung a omte zahtak het loin gensia ngam uh hi.",
    "11": "Hih sia man lote sangin hat zaw-in a vanglian zaw vantung mite nangawn in Topaʼ mai ah minthanna a nei vantung mite gensia ngam lo, mawhsak ngam lo uh hi.",
    "12": "Ahi zongin mat ding le thah dingin a piang gamlak ganhing gilote bangin a pianpih lungsim uh zui-in gamta uh a, a theih loh uh thute a gen sia uh hi. Tua ganhingte mah bangin amaute kisusia dinga,",
    "13": "mite a gimsak mah bangun amaute tungah gimna kipia ding hi. A ut bangbangun suntangpi-in gamtat ding nuam a sa uh hi. Tua bang mite in note tawh ankuang hong um khawmin, a zuau gamtatnate uh ah nuamsa-in a om uh pen amaute adingin a zumhuai mahmah ahi hi.",
    "14": "Numei bekbek etnopin nei uh a, a mawhnopna lungsim uh kam thei lo hi. Upna cingtaak lo mite zol belin nei uh a, huaihamna lungsim bekbek a nei uh hi. Tua bang mite, Pasianʼ samsiat mite ahi uh hi.",
    "15": "Thuman lampi nusia-in gammang uh a, a man loin gamtatna tawh sum a ngah nuam Beorʼ tapa Balaamʼ gamtat bangin gamta uh hi.",
    "16": "Balaam in ama mawhna hangin taiina a thuak hi. A pau thei lo la, mihing bangin hong pau a, kamsang Balaamʼ hai tatna a khawlsak hi.",
    "17": "Hih bang mite pen a kangcip khin sa ciktui, huih in a mutkhiat meiipi tawh kibang uh a, Pasian in amauteʼ om nadingin khuamial sahpi omna mun a koih kholhsak hi.",
    "18": "Amaute kiphasakin hai pau uh a, a khial gamtat mite sung panin a suakta khin liailiai zo mite, leitung pumpi deih bangin a gamtat nadingun a zol uh hi.",
    "19": "Amaute pen siatna a piangsak thei zongsatna lelin sila hinapi-un mite tungah suahtak nading thu a gen uh hi. Bang hang hiam cih leh mite pen, a hong zo peuhpeuhteʼ sila ihi hi.",
    "20": "I Topa le Honpa Jesu Khris theihna hangin leitung siatna sung panin suakta khin napi-un, leitung siatna ah awkkikin a lelte pen, a masa a pianzia uh sangin a nunung a pianzia uh siahuai zaw hi.",
    "21": "Tua bang mite in amaute tungah a kipia thu siangthote thei-in a nusiatkik sangun thuman lampi a thei ngei het lo uh hileh amau adingin hoih zaw thampek ding hi.",
    "22": "Paunak ah, “Ui in a luak nekik hi,” a cihna le, “Vok a kisilsiang khit ciangin buannawng lak mahah bualkik veve hi,” a kicihna thu, amaute tungah a piang ahi hi."
  }
}