{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 3,
  "verses": {
    "1": "Ka itte aw, hih ka hong laigelh a nih veina hi a, lungsim siangtak tawh thu na ngaihsut phatkik theih nadingun a nih vei mahin ka hong phawksakkik hi.",
    "2": "Tanglai pek a kamsang siangthoteʼ thugen kholhte le note lakah sawltak na a semte in Topa le Honpaʼ thupiakte a hong gen sawn uh thute na phawkkik ding uh ka deih hi.",
    "3": "A masa penin na theih ding uh panin: Hun nunung lam ciangin amau pumpi deihna zui-in a gamta mi pawl khat hong om dinga, amaute in note hong zahpih bawlin,",
    "4": "“Amah a hong paikik nading a thuciamna a bangci ahi hiam? I pu i pate zong si khinta uh a, leitung piancil a kipanin tu dong na khempeuh a kibang mahin omom lai hi,” hong ci ding uh hi.",
    "5": "Amaute in a kitheih mawh bawl uh thu pen: Tanglai pekin Pasian in ama kampauna tawh vantung le leitung na piangsak hi. Tui sung panin tui mah tawh leitung na piangsak a,",
    "6": "tui tawh a piansak leitung pen tui mah tawh na susia leuleu hi.",
    "7": "Tu-in tua Pasianʼ kampauna mah tawh, mei tawh hal tum dingin tu-in a om vantung le leitung a kikoihcing hi a, Pasian a um lo mite thu kikhenin a kisuksiat hun ding bek ngakin a om ahi uh hi.",
    "8": "Ahi zongin ka itte aw, na mangngilh loh ding uh ka deih thu in: Topa adingin ni khat le kum khat, kum tul khat le ni khat a kilamdan luatna om lo hi.",
    "9": "Mi pawl khatteʼ ngaihsut bangin Topa in a kamciamna a hong tungsak hak hi zenzen lo hi. Note khat beek in siatna na thuakkhak ding uh deih loin na vekpi-un na kisik ding uh deih ahih manin hong pai nai lohna pen note hong khualna hizaw hi.",
    "10": "Ahi zongin theih kholh lohpi-in guta bangin Topa hong pai ding Ni hong tung ding hi. Tua Ni ciangin nakpi takin a ging in vantungte maimang sakin, vantung nate mei in kangtumin maimang dinga, leitung le a tunga om na khempeuh a mangthang ding hi.",
    "11": "Hih nate khempeuh hih bangin kisusia mang khin ding ahih manin note a bangci mi dingin kilawm cih limtakin na ngaihsun un. A siangtho nuntakna nei-in Pasianʼ deihna bangin na gamta unla,",
    "12": "vantungte mei in kangtumin, vantung nate sa lua-in a tui mang ding hun Pasianʼ Ni hong tun baih theih nadingin na hih theih zahun hanciam unla, na ngak un.",
    "13": "Eite in Pasianʼ hong ciam sa, thuman bekbek a kizat nading mun van thak le lei thak a ngak ihi hi.",
    "14": "Tua ahih ciangin ka itte aw, hih Ni ding ngakin na om laitakun Pasianʼ muhna ah paubaanna om het loin amah tawh nuam takin na om khawm theih nadingun hanciam un.",
    "15": "I sanggam Paul in Pasianʼ piak pilna zangin note kiangah lai a hong gelhnate sungah a gen mah bangin note khempeuh in hotkhiatna na ngah theih nading uh hun hong piakna-in Topa hong zekai ahihna thu na phawk un.",
    "16": "Lai a hong gelhna sungah a thugente tu-ate mah a gen nuam ahi hi. A laigelhna sungah a telhak thu tampi om a, theihna kicing loin lungsim kip lo mi pawl khatte in Lai Siangtho sung thu a ututun a kawihei uh bangin Paulʼ thugente zong a man lopi-in khia uh ahih manin siatna a tuak lawh uh hi.",
    "17": "Tua ahih ciangin ka itte aw, hih thute thei khol unla, ngeina man zui lo miteʼ khemna zui kha-in na bulkip panun na puk khak loh nadingun na kidawm un.",
    "18": "Hehpihna thu le i Topa le Honpa Jesu Khris theihna thu ah na khangto semsem zaw un. Tu hun a kipanin a tawntungin amah in minthanna ngah paisuak tahen. Amen."
  }
}