{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 1,
  "verses": {
    "1": "Ang awit ng mga awit, na kay Salomon.",
    "2": "Hagkan niya ako ng mga halik ng kaniyang bibig: sapagkat ang iyong pagsinta ay maigi kay sa alak.",
    "3": "Ang iyong mga langis ay may masarap na amoy; ang iyong pangalan ay gaya ng langis na ibinuhos; kayat sinisinta ka ng mga dalaga.",
    "4": "Batakin mo ako, tatakbo kaming kasunod mo: Ipinasok ako ng hari sa kaniyang mga silid: kami ay matutuwa at magagalak sa iyo. Aming babanggitin ang iyong pagsinta ng higit kay sa alak: matuwid ang pagsinta nila sa iyo.",
    "5": "Akoy maitim, ngunit kahalihalina, Oh kayong mga anak na babae ng Jerusalem, gaya ng mga tolda sa Cedar, gaya ng mga tabing ni Salomon.",
    "6": "Huwag ninyo akong masdan dahil sa akoy kayumanggi, sapagkat sinunog ako ng araw. Ang mga anak ng aking ina ay nagalit laban sa akin, kanilang ginawa akong tagapagingat ng mga ubasan; ngunit ang sarili kong ubasan ay hindi ko iningatan.",
    "7": "Saysayin mo sa akin, ikaw na sinisinta ng aking kaluluwa, kung saan mo pinapastulan ang iyong kawan, kung saan mo pinagpapahinga sa katanghaliang tapat: sapagkat bakit akoy magiging gaya ng nalalambungan sa siping ng mga kawan ng iyong mga kasama?",
    "8": "Kung hindi mo nalalaman, Oh ikaw na pinakamaganda sa mga babae, yumaon kang sumunod sa mga bakas ng kawan, at pastulan mo ang iyong mga anak ng kambing sa siping ng mga tolda ng mga pastor.",
    "9": "Aking itinulad ka, Oh aking sinta, sa isang kabayo sa mga karo ni Faraon.",
    "10": "Pinagaganda ang iyong mga pisngi ng mga tirintas ng buhok, ang iyong leeg ng mga kuwintas na hiyas.",
    "11": "Igagawa ka namin ng mga kuwintas na ginto na may mga kabit na pilak.",
    "12": "Samantalang ang hari ay nauupo sa kaniyang dulang, ang aking nardo ay humahalimuyak ng kaniyang bango.",
    "13": "Ang aking sinta ay gaya ng bigkis ng mira sa akin, na humihilig sa pagitan ng aking mga suso.",
    "14": "Ang sinta ko ay gaya ng kumpol ng bulaklak ng alhena sa akin sa mga ubasan ng En-gadi.",
    "15": "Narito, ikaw ay maganda, sinta ko, narito, ikaw ay maganda; ang iyong mga mata ay gaya ng mga kalapati.",
    "16": "Narito, ikaw ay maganda sinisinta ko, oo, maligaya: ang ating higaan naman ay lungtian.",
    "17": "Ang mga kilo ng ating bahay ay mga sedro, at ang kaniyang mga bubong ay mga sipres."
  }
}