{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 3,
  "verses": {
    "1": "Sa kinagabihan sa aking higaan, ay hinahanap ko siya na sinisinta ng aking kaluluwa: aking hinanap siya, ngunit hindi ko siya nasumpungan.",
    "2": "Aking sinabi, akoy babangon at liligid sa bayan, sa mga lansangan at sa mga maluwang na daan, aking hahanapin siya na sinisinta ng aking kaluluwa: aking hinanap siya, ngunit hindi ko siya nasumpungan.",
    "3": "Ang mga bantay na nagsisilibot sa bayan ay nasumpungan ako: na siya kong pinagsabihan, nakita baga ninyo siya na sinisinta ng aking kaluluwa?",
    "4": "Kaunti lamang ang inilagpas ko sa kanila. Nang masumpungan ko siya na sinisinta ng aking kaluluwa: pinigilan ko siya, at hindi ko binayaang umalis, hanggang sa siyay aking nadala sa bahay ng aking ina, at sa silid niya na naglihi sa akin.",
    "5": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, alangalang sa mga usang lalake at babae sa parang, na huwag ninyong pukawin o gisingin man ang aking sinta, hanggang sa ibigin niya.",
    "6": "Sino itong umaahong mula sa ilang na gaya ng mga haliging usok, na napapabanguhan ng mira at ng kamangyan, ng lahat na blanquete ng mangangalakal?",
    "7": "Narito, ito ang arag-arag ni Salomon; anim na pung makapangyarihang lalake ay nangasa palibot nito, sa mga makapangyarihang lalake ng Israel.",
    "8": "Silang lahat ay nagsisihawak ng tabak, at bihasa sa pakikidigma: bawat isay may tabak sa kaniyang pigi, dahil sa takot kung gabi.",
    "9": "Ang haring Salomon ay gumawa para sa kaniya ng palankin na kahoy sa Libano,",
    "10": "Ginawa niya ang mga haligi niyaon na pilak, ang pinakailalim niyaon ay ginto, at ang upuan ay kulay ube, ang gitna niyaon ay nalalatagan ng pagsinta, na mula sa mga anak na babae ng Jerusalem.",
    "11": "Magsilabas kayo, Oh kayong mga anak na babae ng Sion, at inyong masdan ang haring Salomon, na may putong na ipinutong sa kaniya ng kaniyang ina, sa kaarawan ng kaniyang pagaasawa, at sa kaarawan ng kasayahan ng kaniyang puso."
  }
}