{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 8,
  "verses": {
    "1": "Oh ikaw sanay naging aking kapatid, na humitit ng mga suso ng aking ina! Pagka nasumpungan kita sa labas, hahagkan kita; Oo, at walang hahamak sa akin.",
    "2": "Aking papatnubayan ka, at dadalhin kita sa bahay ng aking ina, na magtuturo sa akin; aking paiinumin ka ng hinaluang alak, ng katas ng aking granada.",
    "3": "Ang kaniyang kaliwang kamay ay malalagay sa ilalim ng aking ulo, at ang kaniyang kanang kamay ay yayakap sa akin.",
    "4": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, na huwag ninyong pukawin o gisingin man ang sinta ko, hanggang sa ibigin niya.",
    "5": "Sino itong umaahong mula sa ilang, na humihilig sa kaniyang sinisinta? Sa ilalim ng punong mansanas ay ginising kita: doon nagdamdam sa iyo ang iyong ina, doon nagdamdam yaong nanganak sa iyo.",
    "6": "Ilagay mo akong pinakatatak sa iyong puso, pinakatatak sa iyong bisig: sapagkat ang pagsinta ay malakas na parang kamatayan, panibugho ay mabagsik na parang Sheol: ang mga liyab niyaon ay parang mga liyab ng apoy, isang pinaka liyab ng Panginoon.",
    "7": "Ang maraming tubig ay hindi makapapatay sa pagsinta, ni mapauurong man ng mga baha; kung ibigay ng lalake ang lahat na laman ng kaniyang bahay dahil sa pagsinta, siyay lubos na kukutyain.",
    "8": "Tayoy may isang munting kapatid na babae, at siyay walang mga suso: ano ang ating gagawin sa ating kapatid na babae sa araw na siyay ipakikiusap?",
    "9": "Kung siyay maging isang kuta, pagtatayuan natin siya ng moog na pilak: at kung siyay maging isang pintuan, ating tatakpan ng mga tablang sedro.",
    "10": "Akoy isang kuta, at ang aking mga suso ay parang mga moog niyaon: ako ngay naging sa harap ng kaniyang mga mata ay parang nakakasumpong ng kapayapaan.",
    "11": "Si Salomon ay may ubasan sa Baal-hamon; kaniyang pinaupahan ang ubasan sa mga tagapamahala; bawat isay nagdadala dahil sa bunga niyaon ng isang libong putol na pilak.",
    "12": "Ang aking ubasan na akin ay nasa harap ko; ikaw, Oh Salomon, ay magkakaroon ng libo, at ang nangagiingat ng bunga niyaon ay dalawang daan.",
    "13": "Ikaw na tumatahan sa mga halamanan, ang mga kasama ay nangakikinig ng iyong tinig: iparinig mo sa akin.",
    "14": "Ikaw ay magmadali, sinisinta ko, at ikaw ay maging parang usa o batang usa sa mga bundok ng mga especia."
  }
}