{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "ببينيد خدای پدر چقدر ما را دوست می‌دارد كه ما را «فرزندان» خود خوانده است، و همينطور نيز هستيم. اما مردم دنيا اين مطلب را درک نمی‌كنند، زيرا خدا را آنطور كه هست نمی‌شناسند.",
    "2": "بلی عزيزان، ما اكنون حقيقتاً فرزندان خدا هستيم. گرچه هنوز نمی‌دانيم در آينده چگونه خواهيم بود، اما اين را به يقين می‌دانيم كه وقتی مسيح بازگردد، مانند او خواهيم شد، چون او را همانگونه كه هست خواهيم ديد.",
    "3": "هر كه به اين حقيقت ايمان دارد، می‌كوشد تا پاک بماند، زيرا كه مسيح نيز پاک است.",
    "4": "هر كه گناه می‌كند، احكام خدا را می‌شكند، زيرا گناه چيزی نيست جز شكستن احكام خدا و رفتار كردن برخلاف خواست او.",
    "5": "اما می‌دانيد كه مسيح انسان شد تا بتواند گناهان ما را پاک سازد؛ و اين را نيز می‌دانيد كه او كاملاً پاک و بی‌گناه بود، چون هرگز كاری برخلاف خواست خدا انجام نداد.",
    "6": "پس اگر همواره با مسيح رابطه‌ای نزديک داشته باشيم، در گناه زندگی نخواهيم كرد. اگر كسی در گناه زندگی می‌كند، علتش اينست كه هرگز با او رابطه‌ای نداشته و او را نشناخته است.",
    "7": "فرزندان عزيزم، مراقب باشيد كسی شما را در اين مورد فريب ندهد: هر كه اعمال نيک و راست انجام می‌دهد، به اين علت است كه درستكار و نيک است، همانگونه كه مسيح نيک و درستكار بود.",
    "8": "اما كسی كه در گناه بسر می‌برد، نشان می‌دهد كه فرزند شيطان است، زيرا شيطان از همان ابتدا كه خود را به گناه آلوده ساخت، تابحال گناه می‌كند. اما فرزند خدا آمد تا اعمال شيطان را باطل سازد.",
    "9": "هر كه به خانوادۀ خدا ملحق می‌شود و فرزند خدا می‌گردد، به راه گناه نمی‌رود، زيرا او از طبيعت و حيات الهی برخوردار می‌شود. بنابراين، ديگر نمی‌تواند گناه كند، زيرا در او زندگی تازه‌ای شكل گرفته است كه از خدا جريان می‌يابد.",
    "10": "پس به اين ترتيب می‌توان گفت كه چه كسی فرزند خداست و چه كسی فرزند شيطان است. هر كه زندگی گناه‌آلودی داشته باشد و همنوع خود را نيز دوست نداشته باشد، فرزند خدا نيست.",
    "11": "زيرا پيغامی كه از همان ابتدا به ما داده شد، اينست كه يكديگر را محبت نماييم؛",
    "12": "اما نه مانند «قائن» كه از شيطان بود و برادرش را كشت. می‌دانيد چرا چنين كرد؟ زيرا كارهای خودش نادرست بود، ولی می‌دانست كه اعمال برادرش از اعمال خودش بهتر است.",
    "13": "از اينرو، برادران من، تعجب نكنيد از اين كه مردم دنيا از شما نفرت داشته باشند.",
    "14": "اگر ما برادران خود را محبت كنيم، معلوم می‌شود كه از مرگ رهايی يافته، به زندگی جاويد رسيده‌ايم. اما هر كه محبت نداشته باشد، در مرگ بسر می‌برد.",
    "15": "هر كه از برادر خود نفرت داشته باشد، در واقع قاتل است؛ و می‌دانيد كه هركس قصد قتل كسی را داشته باشد، هرگز به زندگی ابدی دست نخواهد يافت.",
    "16": "ما محبت واقعی را از مسيح آموخته‌ايم، زيرا او جان خود را در راه ما فداكرد، تا ما نيز حاضر باشيم جان خود را در راه برادران خود فدا كنيم.",
    "17": "اما كسی كه ادعای مسيحيت می‌كند و از نظر مالی در وضعيت خوبی بسر می‌برد، اگر همنوع خود را در احتياج ببيند و به او كمک نكند، چگونه ممكن است محبت خدا در قلب او حكمفرما باشد؟",
    "18": "ای فرزندان من، محبت ما نبايد فقط زبانی باشد، بلكه می‌بايد در عمل نيز آن را نشان دهيم.",
    "19": "آنگاه خواهيم دانست كه مسيحيانی واقعی هستيم، و وجدانمان نيز آسوده خواهد بود.",
    "20": "حتی اگر وجدانمان احساس خطا كند، می‌توانيم به حضور خدا بياييم و اطمينان حاصل كنيم، زيرا او از وجدان ما بزرگتر است و به همه چيز واقف می‌باشد.",
    "21": "اما عزيزان من، اگر وجدان ما راحت و آسوده باشد، می‌توانيم با اطمينان خاطر و اعتماد كامل به حضور خداوند بياييم؛",
    "22": "آنگاه هر چه از او درخواست نماييم، دريافت خواهيم كرد، زيرا احكام او را اطاعت می‌كنيم و كارهای پسنديدۀ او را بجا می‌آوريم.",
    "23": "آنچه خدا از ما انتظار دارد اينست كه به فرزند او عيسی مسيح ايمان داشته باشيم و به يكديگر محبت كنيم.",
    "24": "هر كه احكام خدا را بجا آورد، با خدا زندگی می‌كند و خدا نيز با او. اين حقيقت را از آن روح پاک كه خدا به ما عطا فرموده است، دريافت كرده‌ايم."
  }
}