{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "هر كه ايمان دارد كه عيسی همان مسيح و فرزند خدا و نجات دهندۀ عالم است، او فرزند خداست. هر كه خدای پدر را دوست دارد، فرزندان او را نيز دوست خواهد داشت.",
    "2": "چگونه بدانيم فرزندان خدا را دوست داريم؟ از اينكه خدا را دوست داريم و احكام او را اطاعت می‌كنيم.",
    "3": "درواقع كسی كه خدا را دوست دارد، نمی‌تواند احكام او را اطاعت نكند؛ و احكام او برای ما مشكل نيست.",
    "4": "زيرا هر فرزند خدا می‌تواند احكام خدا را بجا آورد و با ايمان و توكل به مسيح، بر گناه و لذات ناپاک دنيا غلبه كند.",
    "5": "فقط كسی می‌تواند بر دنيای گناه‌آلود غلبه يابد كه ايمان دارد عيسی به راستی فرزند خداست.",
    "6": "ما می‌دانيم كه عيسی فرزند خداست، زيرا خدا دوبار اين حقيقت را از آسمان اعلام فرمود. يک بار به هنگام تعميد او، و يک بار نيز مدتی پيش از آنكه با مرگ روبرو شود. پس نه فقط به هنگام تعميدش، بلكه مدتی پيش از مرگش نيز خدا از آسمان سخن گفت. روح خدا نيز كه مظهر راستی است، اين حقيقت را تأييد می‌كند كه عيسی فرزند خداست. پس سه شاهد تأئيد می‌كنند كه عيسی فرزند خداست: صدای روح خدا در قلب ما؛ صدای آسمانی به هنگام تعميد عيسی؛ و همان صدا مدتی پيش از مرگ او. اين سه صدا، همان يک سخن را می‌گويند كه عيسی مسيح، فرزند خداست.",
    "9": "در دادگاه وقتی كسی شهادتی می‌دهد، همه آن را باور می‌كنيم. حال خدا به اين وسيله شهادت می‌دهد كه عيسی فرزندش می‌باشد؛ پس چقدر بيشتر بايد شهادت خدا را بپذيريم.",
    "10": "همۀ آنانی كه به اين حقيقت ايمان می‌آورند، در قلب خود به درستی آن پی می‌برند. اما اگر كسی به اين حقيقت ايمان نياورد، در واقع خدا را دروغگو شمرده است، زيرا شهادت خدا را دربارۀ فرزندش دروغ پنداشته است.",
    "11": "اما خدا چه شهادتی داده است؟ شهادت خدا اينست كه او به ما حيات جاويد عطا كرده، و اين حيات در فرزند او عيسی مسيح است.",
    "12": "پس روشن است كه هركس مسيح را دارد، به اين حيات نيز دسترسی دارد؛ اما هر كه مسيح را ندارد، از اين حيات بی‌بهره خواهد ماند.",
    "13": "اين نامه را نوشتم تا شما كه به فرزند خدا ايمان داريد، بدانيد كه از هم اكنون، از حيات جاويد برخورداريد.",
    "14": "از اينرو، خاطرجمع هستيم كه هرگاه از خدا چيزی مطابق خواست او بطلبيم، دعای ما را خواهد شنيد؛",
    "15": "و اگر يقين داريم كه دعای ما را می‌شنود، می‌توانيم به اين هم اطمينان داشته باشيم كه آنچه از او بخواهيم، به ما عطا خواهد كرد.",
    "16": "اگر می‌بينيد كه برادر شما مرتكب گناهی می‌شود كه منتهی به مرگ نيست، از خدا بخواهيد كه او را ببخشد، و خدا نيز به او حيات جاويد عطا خواهد كرد، به اين شرط كه گناهش منتهی به مرگ نباشد. زيرا گناهی هست كه منجر به مرگ می‌شود، و نمی‌گويم كه برای آن دعا كنيد.",
    "17": "البته هر كار نادرست گناه است، اما گناهی هست كه منتهی به مرگ نمی‌شود.",
    "18": "می‌دانيم هر كه فرزند خدا شده است، خود را به گناه آلوده نمی‌كند، زيرا مسيح كه فرزند خداست، او را حفظ می‌كند تا دست شيطان به او نرسد.",
    "19": "می‌دانيم كه ما فرزندان خدا هستيم و بقيۀ مردم دنيا، تحت قدرت و سلطۀ شيطان قرار دارند.",
    "20": "می‌دانيم كه فرزند خدا آمده و به ما بينش داده تا خدای حقيقی را بشناسيم. و حالا ما در خدا هستيم، زيرا در فرزندش عيسی مسيح قرار گرفته‌ايم كه تنها خدای حقيقی و حيات جاودانی است.",
    "21": "فرزندان من، از هر چه كه جای خدا را در قلبتان می‌گيرد، دوری كنيد."
  }
}