{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 1,
  "verses": {
    "1": "Hakaliahʼ tapa Nehemiahʼ thugen hih bang ahi hi. A kum sawm nihna Khislev kha sungin kumpi khuapi Susa ah ka om laitakin,",
    "2": "ka sanggampa Hanani le midang pawl khat Judah gam panin hong tung uh hi. Tua ciangin keimah in Jerusalem khua thu le sal a matna panin a suakta ahi a omsuak Judah miteʼ thu tawh kisai amaute kiangah ka dong hi.",
    "3": "Salsuahna panin a suakta, tua gam a om suakte in haksatna lianpi le maizumna a ngahna uh le Jerusalem kulh kicimin kulh kongpite mei in a kat tumna thu a hong gen uh hi.",
    "4": "Hih thu ka zak ciangin tu sukin ka kap niloh a, ni tampi sung an tangin, vantung Pasian kiangah thu ka ngen hi.",
    "5": "Ka thungetna ah, “Aw vantung Pasian, Topa, nang hong itin na thupiakna a zuite tungah thuciamna limtakin a zui, a lian a kihtakhuai Pasian aw,",
    "6": "Israel mi ahi na nasemteʼ tangin sun le zanin kong thunget nilohna a ngai dingin na bil hong ngat inla, na mit hong hak in. Nangma tungah ko Israel mite ka khialhna uh, keimah le ka pu ka pate zong ka khialhna uh ahi ka mawhnate uh kong pulak uh hi.",
    "7": "Nangma tungah kong khial khin uh a, na nasem pa Moses tungah na piak ahi thupiaknate, thukhamte le ngeina kipte ka zui kei uh hi.",
    "8": "Na nasem Moses tungah, ‘Na cihtak kei uh leh minam dangte lakah kong thehthang ding hi.",
    "9": "Ahi zongin kei kiangah hong ciahkikin ka thupiaknate zui-in na sep uh leh leimong dongah a kithehthang sa na mite uh kaikhawmin keima min om nadingin ka teelna sa munah amaute ka ciahpih ding hi,’ ci-a na thugen hong phawkkik in.",
    "10": "Topa aw, amaute pen na vangliatna le a thahat na khut tawh na hotkhiat sa na nasemte le nangma mite ahi uh hi.",
    "11": "Keima hong thungetna le nangma min a zahtak nuam na nasemteʼ thungetna na bil hong ngat in. Tu-in kei tungah maavanna hong pia inla, kei tungah hih kumpipa hong migitna ding lungsim hong guan in,” ka ci hi. Tua hun laitakin kei pen kumpipaʼ an a pia pa ka hi hi."
  }
}