{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 10,
  "verses": {
    "1": "Tua lai tungah a min a gelh masa mite a masa pen Hilkiahʼ tapa, gam ukpa Nehemiah hi a, tua ciangin Zedekiah in zom hi. Tua ciangin",
    "2": "Seraiah, Azariah, Jeremiah,",
    "3": "Pashhur, Amariah, Makhijah,",
    "4": "Hattush, Shebaniah, Maluk,",
    "5": "Harim, Meremoth, Obadiah,",
    "6": "Daniel, Ginnethon, Baruk,",
    "7": "Meshullam, Abiah, Mijamin,",
    "8": "Maaziah, Bigai le Shemaiah in gelh uh hi.",
    "9": "Azaniahʼ tapa Jeshua, Henadad-te beh Binnui, Kadmiel,",
    "10": "Shebaniah, Hodiah, Kelita, Pelaiah, Hanan,",
    "11": "Mika, Rehob, Hashabiah,",
    "12": "Zakkur, Sherebiah, Shebaniah,",
    "13": "Hodiah, Bani le Beninu ahi uh hi.",
    "14": "Parosh, Pahathmoab, Elam, Zattu, Bani,",
    "15": "Bunni, Azgad, Bebai,",
    "16": "Adonijah, Bigvai, Adin,",
    "17": "Ater, Hezekiah, Azzur,",
    "18": "Hodiah, Hashum, Bezai,",
    "19": "Harif, Anathoth, Nebai,",
    "20": "Magpiash, Meshullam, Hezir,",
    "21": "Meshezabel, Zadok, Jaddua,",
    "22": "Pelatiah, Hanan, Anaiah,",
    "23": "Hoshea, Hananiah, Hasshub,",
    "24": "Halohesh, Piha, Shobek,",
    "25": "Rehum, Hashabnah, Maaseiah,",
    "26": "Ahiah, Hanan, Anan,",
    "27": "Maluk, Harim le Baanah-te ahi uh hi.",
    "28": "A om lai Israel mite, siampite, Levi mite, kongcingte, lasate, biakinn nasemte, a zite a tapate le a tanute, thu tel theihna a nei, Pasianʼ thukham hangin gamdang mite panin a tuam om mi khempeuh in",
    "29": "a sanggam uh ahi amauʼ makaite pawmin, Pasianʼ nasem Moses in a piak Pasianʼ thukham zui-in, eiteʼ Topa ahi Topaʼ thupiakna khempeuh, ama ngeinate le ama thukhamte a zuih nading uh kiciamna a bawl uh hi.",
    "30": "Gamdang mite tungah i tanute i kha kei dinga, i tapateʼ zi dingin zong i la kei ding hi.",
    "31": "Hih mite in Sabbath ni-in van ahi a, an ahi zongin hong zuak leh Sabbath ni le ni siangtho khat peuhpeuh ni-in i lei kei ding hi. Kum sagihna-a an piangte nusia-in tua kumin leiba khempeuh i maisak ding hi.",
    "32": "Eiteʼ Pasianʼ biakinn ah nasep nading ahi Ompihna Anlum, a manmanin an tawh biakna, a manmanin meihal biakna, Sabbath ni, Khadet ni, a kiseh pawite, biakna letsongte le Israel miteʼ tangin a kibawlsak ahi kilemna bawl nadingin mawhna hanga biaknate le i Pasianʼ biakinn ah sep ding a kisam dangte khempeuh ah zat dingin kum simin shekel khat seh thum ah khat piak ding ka kiciam uh hi.",
    "34": "Tua ciangin thukham sunga a kigelh bangin a kiseh hunin a kumkumin Topa eiteʼ Pasianʼ biakna tau tungah cih dingin beh a banbanin i Pasianʼ biakinn sungah sing a kitut nadingin siampite, Levi mite le ko mi vekpite in sing pua ding sehna ai ka san uh hi.",
    "35": "I leitang panin a piang anpalte le singgah kungte panin a gah masa khempeuh a kumkumin Topaʼ biakinn ah puak ding ka kiciam uh hi.",
    "36": "Thukham sunga kigelh mah bangin i Pasianʼ biakinn ah a om, i Pasianʼ biakinn sungah na a sem siampite kiangah zong tapa upa pente le bawngteʼ tacilte le ganhonteʼ tacilte le tuuhonteʼ tacilte paipih ding,",
    "37": "le annel lom meek masak pen siampite tungah puak ding le gah nei sing khempeuh panin a gah masa, sathau le leenggahzu thakte khempeuh i Pasianʼ biakinn sung vankoihna ah puak ding le lokhawhna khuaneute khempeuh ah sawm-ah-khat a kaikhawmte pen Levi mite ahih manin leitang panin sawm-ah-khat khempeuh Levi mite kiangah puak ding ka kiciam uh hi.",
    "38": "Levi mite in sawm-ah-khat a khop uh ciangin Aaronʼ suan siampite tawh hih khawm ding uh hi. Tua ciangin Levi mite in i Pasianʼ biakinn sunga vankoihna a kilawm mun inn deite ah sawm-ah-khat a ngah uh sung pan sawm-ah-khat puak sawn ding uh hi.",
    "39": "Bang hang hiam cih leh biakinn umlebeelte a kikoihna inn deite le na a sem siampite, kongcingte le lasate a giahna inn deite ah Israel mite le Levi mite in a kipia ante, leenggahzu le sathaute a paipih ding uh ahi hi. Eiteʼ Pasianʼ biakinn kin loin i om kei ding hi."
  }
}