{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "Tua ciangin Jerusalem ah mi makaite teeng uh hi. Tua lo midang teng, amauʼ lak pan mi sawm-ah-khat, khuapi siangtho Jerusalem ah a teeng ding aisanna tawh kiteel uh a, a om lai mi sawm ah kuate ahihleh khuapi dangte ah om uh hi.",
    "2": "Tua hi a, sawl lohin, Jerusalem ah amauʼ thu-in a teeng tawm nuam khempeuhte mipi in pakta uh hi.",
    "3": "Hih a nuai-ate pen Jerusalem-a a teeng a uk sawn ukpite ahi uh hi. Ahi zongin Judah khuapi dangte ah Israel midangte, siampite, Levi mite, biakinn nasemte le Solomonʼ nasemteʼ suanlekhakte teeng uh a, amauʼ neihsa, amauʼ khuapi ciatah teeng uh hi.",
    "4": "Judah minam le Benjamin minam sung panin mi pawl khat zong Jerusalem ah teeng uh hi. Perezʼ suan Mahalalel, a tapa Shefatiah, a tapa Amariah, a tapa Zekhariah, a tapa Uzziah, a tapa Athaiahʼ suante,",
    "5": "le Shelahʼ suan Zekhariah, a tapa Joiarib, a tapa Adaiah, a tapa Hazaiah, a tapa Kolhozeh, a tapa Baruk, a tapa Maaseiahʼ suante ahi uh hi.",
    "6": "Jerusalem ah a teeng Perezʼ suante khempeuh galhang mi za li sawm guk le giat a pha uh hi.",
    "7": "Jeshaiahʼ tapa Ithiel, a tapa Maaseiah, a tapa Kolaiah, a tapa Pedaiah, a tapa Joed, a tapa Meshullam, a tapa Salluʼ suante,",
    "8": "le a beh Gabbai le Sallai hi uh a, mi za kua sawm nih giat pha uh hi.",
    "9": "Zikriʼ tapa Joel pen amauʼ mapi hi a, Hassenuahʼ tapa Judah pen khuapi uk a nihna pa ahi hi.",
    "10": "Pasianʼ biakinn a uk Ahitubʼ tapa Meraioth, a tapa Zadok, a tapa Meshullam, a tapa Hilkiah, a tapa Seraiah, a tapa Joiarib, a tapa Jedaiah le Jakhin,",
    "12": "le inn nasep a sem a behte hi uh a, mi za giat sawm nih le nih pha uh hi. Tua ciangin Malkhijahʼ tapa Pashhur, a tapa Zekhariah, a tapa Amzi, a tapa Pelaliah, a tapa Jehoram, a tapa Adaiah,",
    "13": "le beh lutang ahi a beh dangte hi a, mi za nih sawm linih pha uh hi. Tua ciangin Immerʼ tapa Meshillemoth, a tapa Ahzai, a tapa Azarel, a tapa Amashsai,",
    "14": "le a thahat a vanglian a behte hi a, mi za khat sawm nih le giat pha uh a, Haggedolimʼ tapa Zabdiel pen amauʼ mapi ahi hi.",
    "15": "Bunniʼ tapa Hashabiah, a tapa Azrikam, a tapa Hasshub, a tapa Shemaiah,",
    "16": "le Pasianʼ biakinn pualam nasep a uk, Levi miteʼ ukpite ahi Shabbethai, Zozabad,",
    "17": "le lungdam koh thungetna patkhiat ding a makai Asaf, a tapa Zabdi, a tapa Mika, a tapa Mattaniah le a sanggamte lakah a nihna ahi Bakbukiah le Jeduthunʼ tapa Galal, a tapa Shammua, a tapa Abdaʼ suante beh ahi uh hi.",
    "18": "Khuapi siangtho sungah Levi mi a om khempeuh mi za nih sawm giat le li a pha uh hi.",
    "19": "Akkub, Talmon le a behte hi uh a, mi za khat sawm sagih nih pha uh hi.",
    "20": "A om lai Israel-te, siampite le Levi mite ahihleh Judah khuapi dangte ah amauʼ luah leitang ciatah teeng uh hi.",
    "21": "Ahi zongin biakinn nasemte ahihleh Ofel mualbo ah teeng uh a, Ziha le Gishpa in amaute a uk uh hi.",
    "22": "Jerusalem-a Levi mite ukin Pasianʼ biakinn nasepna a vaan pa pen Mikaʼ tapa Mattaniah, a tapa Hashabiah, a tapa Bani, a tapa Uzzi hi a, amah pen lasa Asaf suante sung pan ahi hi.",
    "23": "Tuate beh in kumpipaʼ thupiakna tawh na sem uh a, tua lasate in nisimin na a sep ding uh kisam hi.",
    "24": "Tua ciangin Judahʼ tapa Zerah, a tapa Meshezabel, a tapa Pethahiah pen mite tawh kisai zum thu khempeuh ah kumpipaʼ zat pen ahi hi.",
    "25": "Khuaneute le a kiim a lote tawh kisai-in: Mi pawl khatteʼ teenna pen Kiriath-arba le a khuaneute, Dibon le a khuaneute, Jekabzeel le a khuaneute,",
    "26": "Jeshua, Moladah, Beth-pelet,",
    "27": "Hazarshual, Beer-sheba le a khuaneute,",
    "28": "Ziklag, Mekonah le a khuaneute,",
    "29": "Enrimmon, Zorah, Jarmuth,",
    "30": "Zanoah, Adullam le a khuaneute, Lakhish le a lote le Azekah le a khuaneute ahi hi. Tua hi a, amaute pen Beer-sheba panin Hinnom Kuam dongah teeng uh hi.",
    "31": "Tua ciangin Geba, Mikmash, Aija, Bethel le a khuaneute,",
    "32": "Anathoth, Nob, Ananiah,",
    "33": "Hazor, Ramah, Gittaim,",
    "34": "Hadid, Zeboiim, Neballat,",
    "35": "Lod, Ono le Ge-harashim khuate ah Benjamin mite teeng uh hi.",
    "36": "Tua ciangin Judah gam a Levi mite pawl khat Benjamin gamah kigawm hi."
  }
}