{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 12,
  "verses": {
    "1": "Shealtielʼ tapa Zerubbabel le Jeshua tawh a hong ciahkik siampite le Levi mite: Seraiah, Jeremiah, Ezra,",
    "2": "Amariah, Maluk, Hattush,",
    "3": "Shekaniah, Rehum, Meremoth,",
    "4": "Iddo, Ginnethoi, Abijah,",
    "5": "Mijamin, Maadiah, Bigah,",
    "6": "Shemaiah, Joiarib, Jedaiah,",
    "7": "Sallu, Amok, Hikiah le Jedaiah te ahi uh hi. Hihte pen Jeshua hun lai-in siampite le a sanggamte uh lakah a ukpite ahi uh hi.",
    "8": "Jeshua, Binnui, Kadmiel, Sherebiah, Judah le Mattaniah hi a, Mattaniah in a sanggamte tawh lungdamkohna late a uk hi.",
    "9": "Tua ciangin a sanggamte uh Bakbukiah le Unno in amaute tawh kigalsai-in omin a dawng uh hi.",
    "10": "Tua hi a, Jeshua pen Joiakimʼ pa, Joiakim pen Eliashibʼ pa, Eliashib pen Joiadaʼ pa,",
    "11": "Joiada pen Jonathanʼ pa, Jonathan pen Jadduaʼ pa ahi hi.",
    "12": "Tua ciangin Joiakim hun lai-in beh lutang ahi siampite: Seraiah suante sung panin Meraiah, Jeremiah suante sung panin Hananiah,",
    "13": "Ezra suante sung panin Meshullam, Amariah suante sung panin Jehohanan,",
    "14": "Malukhi suante sung panin Jonathan, Shebaniah suante sung panin Josef,",
    "15": "Harim suante sung panin Adna, Meraioth suante sung panin Helkai,",
    "16": "Iddo suante sung panin Zekhariah, Ginnethon suante sung panin Meshullam,",
    "17": "Abijah suante sung panin Zikri, Miniamin suante sung panin, Moadiah suante sung panin Piltai,",
    "18": "Bilgah suante sung panin Shammua, Shemaiah suante sung panin Jehonathan,",
    "19": "Joiarib suante sung panin Mattenai, Jedaiah suante sung panin Uzzi,",
    "20": "Sallai suante sung panin Kallai, Amok suante sung panin Eber,",
    "21": "Hilkiah suante sung panin Hashabiah, Jedaiah suante sung panin Nethanel ahi uh hi.",
    "22": "Eliashib, Joiada, Johanan le Jaddua-teʼ hun lai-a beh lutangte le siampite ahihleh Persia kumpipa Darias hun ciang dong Khang Tangthu Laibu sungah kiciamteh hi.",
    "23": "Levi mite beh sung panin beh lutangte pen Eliashibʼ tupa Johananʼ hun ciang dong Khang Tangthu Laibu sungah kigelh hi.",
    "24": "Tua ciangin Levi mi ukpite: Hashabiah, Sherebiah, Jeshua, Binnui le Kadmiel hi uh a, Pasianʼ mi Davidʼ thupiakna bangin a banbanin phatna la a sa ding le lungdamna a ko dingin a sanggamte uh tawh na a sem ding uh ahi hi.",
    "25": "Mattaniah, Bakbukiah, Obadiah, Meshullam, Talmon le Akkub-te pen vankoihna kongpite a cing kongcingte ahi uh hi.",
    "26": "Hih pen Jozadakʼ tapa Jeshua, a tapa Joiakimʼ hun le gam ukpa Nehemiah le siampi hi-in lai thei pa zong ahi Ezra-teʼ hun lai-a vaihawmna ahi hi.",
    "27": "Tua ciangin amaute in daltuahte, harp lasaknate le laiza lasaknate tawh lungdam ko-in la sa-in lungdamna tawh kulhpi apna a bawl dingin Jerusalem ah hong pai theih nadingun Levi mite a omna khempeuh uh ah a zong uh hi.",
    "28": "Tua hi a, Jerusalem kiim le Netofah miteʼ khuaneute panin Levi mi lasate hong kikaikhawm uh hi.",
    "29": "Beth-gilgal khua le Geba kiimnai le Beth-azmaveth khua panin zong hong pai uh hi. Bang hang hiam cih leh lasate pawl in Jerusalem kiimah amau adingin khuaneute sat uh hi.",
    "30": "Tua ciangin siampite le Levi mite amau mah kisiansuah tawm uh a, tua khit ciangin mite le kongpite le kulhpi a siansuah uh hi.",
    "31": "Tua ciangin khuapi kulhzang ah Judah mi uliante ka paipih a, lampai kawmin lungdamna a ko dingin pawl lian nih ka seh hi. Kulhzang panin pawl khatte taklam manawhin Nin Kongpi lamah a pai uh hi.",
    "32": "Tuateʼ nungah Hoshaiah le Judah uliante kim khat,",
    "33": "le Azariah, Ezra, Meshullam,",
    "34": "Judah, Benjamin, Shemaiah le Jeremiah,",
    "35": "le siampi pawl khat: Asaf, a tapa Zakkur, a tapa Mikaiah, a tapa Mattaniah, a tapa Shemaiah, a tapa Jonathan, a tapa Zekhariah,",
    "36": "le ama behte Shemaiah, Azarel, Gilalai, Maai, Nethanel, Judah le Hanani-te, Pasianʼ mi Davidʼ lasakna nate tawh pai uh a, tuate lakah lai thei pa Ezra masa hi.",
    "37": "Tuinak Kongpi panin kulh kah tohna David khuapi kahlei ah pai to-in, Davidʼ inn khengin nisuahna lam manawhin Tui Kongpi dongah pai uh hi.",
    "38": "Lungdamna a ko a pawldang khat pen veilam manawhin pai uh a, mi a kim khat tawh amaute ka zui hi. Kulh tungah pai-in Meikhuk Tausang pan Kulh Zai ah",
    "39": "tua panin Efraim Kongpi, tua ciangin Jeshanah Kongpi, tua ciangin Ngasa Kongpi, tua ciangin Hananel Tausang, tua ciangin Za Khat Tausang, tua ciangin Tuu Kongpi ah pai uh a, tua ciangin Thong Kongpi ah khawl uh hi.",
    "40": "Tua hi a, lungdamna a ko hih pawl nihte, Pasianʼ biakinn hong tung uh a, uliante pawl khat le kei ka om khawm uh hi.",
    "41": "Tua ciangin siampi Eliakim, Maaseiah, Miniamin, Mikaiah, Elioenai, Zekhariah le Hananiah-te a peengkulte uh tawh om uh a,",
    "42": "Maaseiah, Shemaiah, Eleazar, Uzzi, Jehohanan, Malkhijah, Elam le Ezer zong a om uh hi. Tua hi a, Jezrahiah makai-in lasate in la sa uh hi.",
    "43": "Pasian in nakpi takin amaute lungdamsak ahih manin amaute in tua ni-in biakpiakna lian tampi pia-in lungdam uh a, numei naupangte zong lungdam uh hi. Tua hi a, Jerusalem khua sunga lungdamna awging gamlapi pek pan nangawnin kiza hi.",
    "44": "Tua ciangin khuapiteʼ kiimah lo omte panin a golna le a neuna tawh kizui-in siampite le Levi mite adingin thukham sunga om bangin a kaihkhop ding uh a kipia nate, anpalte le sawm-ah-khatte a koih nading uh vankoihna innte a uk dingin mi kiseh hi; bang hang hiam cih leh siampite le Levi miteʼ nasepna hangin Judah mi khempeuh lungdam mahmah uh hi.",
    "45": "Tua hi a, David le a tapa Solomonʼ thupiakna tawh kizui-in lasate le kongcingte mah bangin amaute in amauʼ Pasianʼ nasepte le siansuah nasep a sem uh hi.",
    "46": "Bang hang hiam cih leh Davidʼ hun lai-in lasate a ukpi le phatna le lungdamkohna a makai-in Asaf om hi.",
    "47": "Zerubbabel le Nehemiahʼ hun lai-in Israel mite khempeuh in lasate le kongcingte adingin a nisim tanh uh pia uh a, amaute in Levi mite ading tuam koih uh hi. Tua ciangin Levi mite in Aaron suante adingin tuam koih sawn leuleu uh hi."
  }
}