{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 13,
  "verses": {
    "1": "Tua ciangin amaute in mipiʼ zakin Mosesʼ laibute sim uh a, Pasianʼ miteʼ kikhopna ah Ammon mi le Moab mite a kihel ngei loh nading thu kiphawk khia hi;",
    "2": "bang hang hiam cih leh amaute in anletui tawh Israel mite na dawn lo uh a, amaute a samsia dingin Balaam cial zawsop uh hi. Ahi zongin i Pasian in tua samsiatna thupha-in hong heisak hi.",
    "3": "Mite in hih thukham a zak uh ciangin Israel mite lak panin gamdang suan peuhmah khen khia uh hi.",
    "4": "Ahi zongin tua hun ma-in, i Pasianʼ biakinn sunga vankoihna inn deite a uk dingin a kiseh, Tobiah tawh a kimeltheih siampi Eliashib in,",
    "5": "Levi mite, lasate le kongcingte tungah piak dingin a kisawl an tawh biakna, paknamtui, umlebeelte, sawm-ah-khat a kipia an, leenggahzu le sathau le siampite adingin a kipia nate a koihna ngei uh inn dei lianpi khat, Tobiah adingin bawlsak hi.",
    "6": "Babylon kumpipa Artakzaksis in a uk kum sawm thum le nihna kumin ama kiangah pai ka hih manin hih thu a pian laitakin Jerusalem ah ka om kei hi. Tawl khat khit ciangin kumpipa kiangah a khuan ka ngen a,",
    "7": "Jerusalem ah ka ciahkik hi. Tua ciangin Tobiah adingin Pasianʼ biakinn huang sungah inn dei khat a vaihawmsakna thu, Eliashibʼ gamtat hoih lohna ka phawk khia hi.",
    "8": "Hih thu ah lungkim het lo ka hih manin inn dei sung panin Tobiahʼ van teng ka lawn khia hi.",
    "9": "Tua ciangin tua inn dei a siansak nading uh le Pasianʼ biakinn-a umlebeelte, an tawh biakna le paknamtui a koihkik nadingun thu ka pia hi.",
    "10": "Levi miteʼ ngah dingte amauʼ tungah kipia lo ahih manin Levi mite le lasate in a nasep ngeite uh nusia-in a lote uh ah na a sepna uh zong ka phawk khia hi.",
    "11": "Tua ahih ciangin uliante tungah ka lungkim kei a, “Bang hangin Pasianʼ biakinn kinusiacip ahi hiam?” ka ci hi. Tua hi a, amaute kaikhawmkikin amauʼ sepna ngei mun ciatah ka pangsakkik hi.",
    "12": "Tua ciangin Judah mite khempeuh in an, leenggahzu le sathau sung pan sawm-ah-khat hong paipihin vankoihna innte ah hong tun uh hi.",
    "13": "Tua ciangin tua vankoihna innte a kem dingin siampi Shelemiah, lai thei Zadok le Levi mi Pedaiah le amaute a huh dingin Mattaniahʼ tapa Zakkur, a tapa Hanan ka seh hi; bang hang hiam cih leh amaute mi muanhuai ahi uh hi. Amauʼ nasep pen a sanggamte uh tungah amauʼ tanh ciat uh a hawm khia ding uh ahi hi.",
    "14": "Ka Pasian aw, hih thu tawh kisai-in kei hong phawk inla, ka Pasianʼ biakinn le a nasep nadingin ka sep sa gamtat hoihte maimangsak kei in.",
    "15": "Tua hun lai-in Judah gam sungah mite in Sabbath ni-in leenggah sukin, a khawh sate uh khawmin late tungah suanin, leenggah, thei le van namkim, Sabbath ni-in Jerusalem ah hong puakna ka mu hi. Tua ni-in na a zuakna uh hangin ka lungkim lohna amaute tungah ka gen hi.",
    "16": "Jerusalem khua sunga teeng Taia khua mite in zong ngasa le van namkim hong paipihin Judah mite tung le Jerusalem khua sungah Sabbath ni-in zuak uh hi.",
    "17": "Tua ciangin Judah uliante tungah lungkim loin amaute kiangah, “Bang hangin hih bangin hoih lohna gamta-in Sabbath ni ninsak ngam na hi uh hiam?",
    "18": "Na pu na pate uh tu-a bang teekin a gamtat manin eite tung le hih khuapi tungah hih bang siatna khempeuh hong tung hi lo ahi hiam? Tua hi napi-in note in Sabbath ni nitsakna tawh Israel tungah hehna tam zaw na tungsak uh hi,” ka ci hi.",
    "19": "Tua hi a, Sabbath ni ding khuamial ciangin kongpite a kikhak nading ka sawl a, Sabbath bei khit mateng a kihon loh nadingin thu ka pia hi. Tua ciangin, Sabbath ni-in khua sungah van hong kilut pih loh nadingin kongpite a cing dingin ka nasemte pawl khat ka koih hi.",
    "20": "Tua ahih manin sumbukte le na nam tuamtuam a zuakte, khatvei nih vei khawng Jerusalem khua pua lamah giak uh hi.",
    "21": "Ahi zongin amaute hilh kholin amaute kiangah, “Bang hangin kulh gei ah giak na hi uh hiam? Nong giahkik uh leh note tungah thu kong bawl ding hi,” ka ci hi. Tua hun a kipanin Sabbath ni-in amaute hong pai nawn lo uh hi.",
    "22": "Tua ciangin Sabbath ni a siangtho-in a omsak theih nadingun amaute kisiansuah tawmin kongpite hong cin nadingun Levi mite ka sawl hi. Ka Pasian aw, hih thu ah zong hong phawk inla, na itna tawh kizui-in siatna panin kei hong pengsak in.",
    "23": "Tua hun lai mahin zong Judah mite in Ashdod numei, Ammon numei le Moab numeite a tenpihna,",
    "24": "le a tate uh kim khat in Ashdod kampau a zatna le Judah kampau zang thei loin, amau pau ciat bek a zat theihna thu ka mu khia hi.",
    "25": "Amaute tai gawpin ka samsia a, pawl khat satin a sam uh ka bawhsak gawp hi. Tua ciangin Pasianʼ min tawh amaute ka kiciamsak a, “Note in amauʼ tapateʼ zi dingin na tanute uh na pia kei ding uh a, na tapate uh zi ding ahi a, nomauʼ zi dingin ahi zongin amauteʼ tanu na la kei ding uh hi.",
    "26": "Israel kumpipa Solomon zong tua bang numeiteʼ hangin khial hi lo ahi hiam? Minam tampite lakah amah tawh a kibang kumpi khat zong om lo a, ama Pasian in amah itin, Israel khempeuh tungah kumpi-in amah koih hi; ahi ta zongin gamdang numeite in amah nangawn khialsak zo hi.",
    "27": "Tua ahih ciangin Solomon aw, nangma gamtatnate hong zui-in, gamdang numeite tenpihna tawh hih siatna lian khempeuh gamta-in i Pasian tungah hong zuau tat ding ka hi uh hiam?” ka cisak hi.",
    "28": "Siampi lianpen pa Eliashibʼ tapa Jehoiadaʼ tapate khat pen Horonaim khuami Sanballatʼ makpa na hi hi. Tua ahih manin keima kiang panin amah ka hawl khia hi.",
    "29": "Ka Pasian aw, amaute in siampi nasepna le siampite le Levi miteʼ thuciamna siasak uh ahih manin amaute thei ta in.",
    "30": "Tua bangin gamdang tawh a kizom nate khempeuh panin amaute ka siangsak a, siampite le Levi mite a nasep ngei mah uh ah ka semsakkik hi.",
    "31": "Tua ciangin a kiseh hunin zat dingin cih ding sing tawh biakna le anpal tawh biakna ding ka vaihawmsak hi. Ka Pasian aw, a hoih lamin kei hong phawk in."
  }
}