{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 2,
  "verses": {
    "1": "Kumpi Artakzaksisʼ kum sawm nihna Nisan kha sungin khatvei, a leenggahzu a baih sa-in a om khit ciangin la-in kumpipa ka pia a, ama mai ah ka om laitakin ka mai a khing hi.",
    "2": "Amah in, “Cina lopi-in bang hangin na mai khing ahi hiam? Na dahna khat om hi ding hi,” hong ci hi. Tua ciangin lau mahmahna tawh",
    "3": "kumpipa ka dawng a, “Kumpipa nungta tawntung in. Ka pute ka pate a kivuina khuapi sia gawp a, a kongpite kaang tum ahih ciangin mai khing loin bangci om theih ding ka hi hiam?” ka ci hi.",
    "4": "Tua ciangin kumpipa in, “Kei tungah bang hong ngen nuam na hi hiam?” hong ci hi. Kei zong ka lungsim tawng ah vantung Pasian kiangah thu ka ngen a,",
    "5": "tua khit ciangin kumpipa dawngin, “Kumpipa na lung a kim a, dik na sak leh, ka puahphatkik theih nadingin Judah gam sung ka pute ka pate a kivuina khuapi ah nong paisak nading kong thum hi, topa,” ka ci hi.",
    "6": "Tua ciangin kumpipa in (kumpinu a gei ah tu kawmin), “Bang tanvei sawt dinga, cik ciangin hong ciahkik thei ding na hi hiam?” ci-in hong dong hi. Tua ahih ciangin kumpipa in ka ngetna hong thukimpih a, kei zong ka ciahkik ding hun ka gen hi.",
    "7": "Tua ciangin kumpipa kiangah, “Kumpipa na thukim leh, Judah gam ka tun dong amaute in hong paisuaksak theih nadingun Eufratis Gun gal gam sung a uk sawn mite ka piak ding laikhakte,",
    "8": "le biakinn hutna ding mun muanhuai kongpi ding, khuapi kulh ding le ka om nading inn lam nadingin sing hong piak theih nadingin kumpipaʼ tulak a kem Asafʼ tungah piak ding laikhak zong, kei tungah hong pia in,” ka ci hi. A dik ka Pasian in kei hong ompih ahih manin kumpipa in ka ngette hong pia hi.",
    "9": "Tua ahih ciangin Eufratis Gun gal gam a uk sawn mite kiang ka tung a, kumpipaʼ laikhakte amaute tungah ka pia hi. Kumpipa in galkap maangte le sakol galkapte kei hong khasak hi.",
    "10": "Ahi zongin Israel miteʼ phattuam nading a sem dingin mi khat a paina thu Horonaim khuami Sanballat le Ammon mi sal ahi Tobiah in a zak uh ciangin nakpi takin lungkim lo uh hi.",
    "11": "Jerusalem khua ka tun ciangin ni thum sung ka tawlnga hi.",
    "12": "Tua ciangin zanin vak khia-in mi tawm khat ka tonpih hi. Ahi zongin Jerusalem adingin ka bawlsak ding ka Pasian in ka lungsimah hong suahsak thu kuama kiangah ka gen kei hi. Keima tuanna sim loh ganhing dang ka kizuisak kei hi.",
    "13": "Kuam Kongpi tawnin Gulpi Tuikhuk le Nin Kongpi lamah ka pai a, a kicim sa Jerusalem kulhpi le mei in a kat tum sa a kongpite ka en hi.",
    "14": "Tua ciangin Tuinak Kongpi le Kumpipaʼ Bual ah ka paisuak hi. Ahi zongin ka tuanna ganhing a paisuak theih nading mun om lo hi.",
    "15": "Tua hi a, a zanpi mahin kuam lampi ah pai-in khuapi kulh ka vel hi. Tua ciangin Kuam Kongpi mah tawnin khuapi sungah ka lutkik hi.",
    "16": "Tua hi a, khua sung upate in ka paina mun ahi a, ka sep ahi zongin thei lo uh hi; bang hang hiam cih leh hih nasep tavuan a la ding Judah mite, siampite, uliante, khua sung upate le a dangte tungah ka gen nai kei hi.",
    "17": "Tua ciangin amaute kiangah, “I lungkhamna thu na thei uh hi. Jerusalem a siasa-in omin, a kongpite mei in kaang tum hi. Hong pai un, zahkona i ngah nawn loh nadingin Jerusalem kulh ciang pha ni,” ka ci hi.",
    "18": "Tua ciangin a dik ka Pasian in kei hong ompihna le kumpipa in kei tungah hong gen thute zong amaute tungah ka gen hi. Tua ciangin amaute in, “Tu-in nasep kipan pah ni,” hong ci uh hi. Tua ahih ciangin lawp mahmahna le ngimna hoih tawh nasep a kipan uh hi.",
    "19": "Ahi zongin Horonaim khuami Sanballat, Ammon mi sal ahi Tobiah le Arab gam mi ahi Geshem in tua thu a zak uh ciangin, kote zahpihna le simmawhna tawh, “Hih na sep uh bang ahi hiam? Kumpipa lehpan na hi uh hiam?” hong ci uh hi.",
    "20": "Tua ciangin amaute dawngin, “Vantung Pasian in ka maa uh hong telhsak dinga, ko ama nasemte in nasep a kipan ta ka hi uh hi; note in ahihleh Jerusalem tawh kisai-in thu na neih theih nadingun bangmah kimematna na nei kei uh hi,” ka ci hi."
  }
}