{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 3,
  "verses": {
    "1": "Tua ciangin siampi lianpen pa Eliashib le a siampipihte in nasep kipanin Tuu Kongpi a bawl uh hi. Amaute in a khuamte le a zawlte bawlin a kongkhakte bulh uh hi. Amaute in Za Khat Tausang ciang banah Hananel Tausang dong sem uh a, tua ciangin Pasianʼ tungah ap uh hi.",
    "2": "A zomah Jerikho khua mite in sem uh hi. Amauteʼ zomah Imriʼ tapa Zakkur in sem hi.",
    "3": "Tua ciangin Hassenaahʼ tapate in Ngasa Kongpi bawl uh hi. Amaute in a zawlte khungin a kongkhakte a kalhna bulh uh hi.",
    "4": "Amauteʼ zomah Hakkozʼ tapa Uriah, a tapa Meremoth in ama khawk sung puah hi. Tua zomah Meshezabelʼ tapa Berekhiah, a tapa Meshullam hi a, tua zomah Baanaʼ tapa Zadok in puah hi.",
    "5": "A zom kik ah Tekoa khua mite in puah uh a, ahi zongin amauʼ uliante in a tote uh sawl bangin sem nuam lo uh hi.",
    "6": "Tua ciangin Paseahʼ tapa Joiada le Besodeiahʼ tapa Meshullam in Jeshanah Kongpi puah uh a, a zawlte khungin a kongkhakte a kalhna bulh uh hi.",
    "7": "Amauteʼ zomah Gibeon le Mizpah khuami ahi, Gibeon mi Melatiah le Meronoth khuami Jadon in Eufratis Gun gal gam a uk sawn paʼ zum dong puah uh hi.",
    "8": "Tua zomah kham seek pa Harhaiahʼ tapa Uzziel in puah a, a zomah paknamtui bawlpa Hananiah in puah hi. Amaute in Kulh Zai ciang dong a ngeina bangin Jerusalem bawlkik uh hi.",
    "9": "Amauteʼ zomah Jerusalem gam phel khat a uk, Hurʼ tapa Refaiah in puah hi.",
    "10": "A zomah Harumafʼ tapa Jedaiah in ama inn mai san teng puah hi. Tua ciangin a zomah Hashabneiahʼ tapa Hattush in puah hi.",
    "11": "Harimʼ tapa Malkhijah le Pahathmoabʼ tapa Hasshub in Meikhuk Tausang a huam khawk dang khat sung puah uh hi.",
    "12": "Amauteʼ zomah Jerusalem gam a phel khat a uk, Halloheshʼ tapa Shallum in a tanute tawh a puah uh hi.",
    "13": "Hanun le Zanoah khua-a teeng mite in Kuam Kongpi puah uh hi. Amaute in tua kongpi bawl pha-in a kongkhakte a kalhna bulh uh a, Nin Kongpi ciang dong pi tul le pi za nga sung kulh a puah uh hi.",
    "14": "Beth-hakkherem gam a uk, Rekhabʼ tapa Malkhijah in Nin Kongpi puah a, tua kongpi bawl pha-in a kongkhakte a kalhna a bulh hi.",
    "15": "Mizpah gam a uk, Kolhozehʼ tapa Shallum in Tuinak Kongpi puah a, tua kongpi bawl pha-in a kongkhakte a kalhna bulh hi. Tua ciangin amah in kumpipaʼ huan gei-a kulh ciang a, David khuapi pan a hong pai suk kahlei ciang dong a sem hi.",
    "16": "Ama zomah Bethzur gam phel khat a uk, Azbukʼ tapa Nehemiah in Davidʼ han san ciang, a kibawl tawm bual le Galkap Inn ciang dong puah hi.",
    "17": "Ama zomah a puah Levi mite: Baniʼ tapa Rehum hi a, ama zomah Keilah gam phel khat a uk Hashabiah in ama gam tangin puah hi.",
    "18": "Ama zomah a puah a behte: Keilah gam phel khat a uk, Henadadʼ tapa Bavvai in puah hi.",
    "19": "A zomah Mizpah gam a uk, Jeshuaʼ tapa Ezer in a Kiu-a galvan koihna kah tohna san khawk khat puah hi.",
    "20": "Ama zomah Zabbaiʼ tapa Baruk in a Kiu panin siampi lianpen pa Eliashibʼ inn kongkhak ciang dong khawk khat sung puah hi.",
    "21": "Ama zomah Hakkozʼ tapa Uriah, a tapa Meremoth in Eliashibʼ inn kongkhak panin Eliashibʼ inn mong ciang dong khawk khat sung puah hi.",
    "22": "Ama zomah Jerusalem kiimnai-a om siampite in puah uh hi.",
    "23": "A zomah Benjamin le Hasshub in amauʼ inn mai san puah uh hi. A zomah Ananiahʼ tapa Maaseiah, a tapa Azariah in ama inn gei san teng puah hi.",
    "24": "Ama zomah Henadadʼ tapa Binnui in Azariahʼ inn panin a Kiu,",
    "25": "le kulh kiu ciang khawk khat sung puah hi. Uzaiʼ tapa Palal in a Kiu gal san teng le kumpipaʼ inn panin hong dawk khia, zum cingteʼ omna ahi tausang tungnung teng puah hi.",
    "26": "Ama zomah Paroshʼ tapa Pedaiah in nisuahna lam manawhin Tui Kongpi gal san ciang le tausang dawk puah hi.",
    "27": "Ama zomah Tekoa khua mite in a lian tausang dawk panin Ofel mualbo kulh ciang, khawk dang khat sung puah uh hi.",
    "28": "Sakol Kongpi tung san teng ahihleh siampite in amauʼ inn mai san ciat puah uh hi.",
    "29": "Amauteʼ zomah Immerʼ tapa Zadok in ama inn mai san puah hi. Ama zomah Nisuahna Kongpi a cing, Shekaniahʼ tapa Shemaiah in puah hi.",
    "30": "Ama zomah Shemaiahʼ tapa Hananiah le Zalafʼ tapa gukna Hanun in khawk dang khat sung puah uh hi. Amau zomah Berekhiahʼ tapa Meshullam in ama inn dei mai san teng puah hi.",
    "31": "Ama zomah kham seek pa Malkhijah in Kikaihkhopna Kongpi mai san a om biakinn nasemteʼ inn le sumbukteʼ inn ciang le a kiu-a inn dei tungnung ciang dong puah hi.",
    "32": "Tua ciangin kham seekte le sumbukte in a kiu-a inn dei tungnung le Tuu Kongpi kikal a puah uh hi."
  }
}