{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 4,
  "verses": {
    "1": "Sanballat in koteʼ kulh cianna thu a zak ciangin lungkim loin heh mahmah a, ko Jew mite hong zahko hi.",
    "2": "Amah in a kikholhpihte le Samaria galkapteʼ kiangah, “Hih Jew mi niangnuangte in bang hih ding a kipan ahi uh hiam? Hih mun a bawl pha dinga kingaihsun ahi uh hiam? Biakpiakna hangin a nasep uh ni khat sungin zo dingin kilamen ahi uh hiam? Amaute in a kaang tum sa ninbu lomtang panin suangtum bawlkik thei ding ahi uh hiam?” ci hi.",
    "3": "Ama kiangah a om Ammon mi Tobiah in, “Amaute in bangbang ciang taleh amauʼ kulh cian tungah ngia khat kah leh kicim lel ding hi,” ci hi.",
    "4": "Tua ciangin keimah Nehemiah in thu ka ngen a, “Hong za in, koteʼ Pasian aw; kote hong kisimmawh hi. Kote hong zahkona amauʼ lu tungah leh tuksak inla, gamdang khat ah sal suakin miʼ bawlsiatin amaute omsak in.",
    "5": "Amaute in a langtangin kulh ciangteʼ mai ah nang hong hehsak uh ahih manin amauʼ mawhna maisak kei inla, na ciaptehna panin zong a mawhna uh sumit kei in,” ka ci hi.",
    "6": "Tua ahih ciangin kulh ka ciang uh a, nasep a kimciang bang kizo hi. Mite in utna lungsim tawh sem uh hi.",
    "7": "Ahi zongin Sanballat, Tobiah, Arab mite, Ammon mite le Ashdod mite in Jerusalem kulh cian nasep kizom suakin, kulh vang teng huk ding a kipat khitna thu a zak uh ciangin heh mahmah uh hi.",
    "8": "Tua hi a, Jerusalem hong simin buaina a piangsak dingin amaute kipawlin vaihawmna khat nei uh hi.",
    "9": "Tua ahih ciangin ka Pasian uh tungah thu ka ngen uh a, amaute a en dingin sun le zanin galvil ka koih uh hi.",
    "10": "Tua ciangin Judah gam mite in, “Nasemte a tha uh zaw ta a, ahi zong nin tampi om lai hi. Eima tha tawh kulh cian i zo ngei kei ding hi,” hong ci uh hi.",
    "11": "Tua ciangin ka galte un, “Amauʼ phawk loh kalun amaute lakah pai-in i that dinga, a nasep uh i beisak ding hi,” hong ci uh hi.",
    "12": "Amaute lakah a teeng Jew mite khuapi sungah hong pai ciangin, ka galte uh a omna khempeuh ciat panun hong pai-in kote hong simna ding thu, sawm vei tak hong hilh khol uh hi.",
    "13": "Tua ahih ciangin kulh nung lam mun niam penna mun awng tengah a namsau uh, a teipi uh le a thal uh tawh, a inn kuankuanun ka mite ka pangsak hi.",
    "14": "Miteʼ launa ka muh ciangin, uliante, mi ukte le mi khempeuh tungah, “Amaute kihta kei un. Na sanggamte, na tapate, na tanute, na zite uh le na inn na lote uh adingin hong dosak, a lian a kihtakhuai Topa phawk un,” ka ci hi.",
    "15": "Amauʼ hong sawmna thu kote in ka phawkna uh le Pasian in amauʼ geelna a suksiatna thu ka galte un thei uh hi. Tua ahih ciangin ka nasepna ciat uh kulh tungah ka vekpi-un ka kuankik uh hi.",
    "16": "Tua hun a kipanin ka khutnuai-a om mite kim khat in na sem a, a kim khat in a teipite, a lumte le a thalte uh tawi-in sik puan silhin ding uh a, uliante in kulh a ciang Judah mi khempeuh uk uh hi.",
    "17": "Kulh-a cian ding na a nawn mite in a khut lang khat uh tawh a van puak uh lenin a khut lang khat uh ah galhiam tawi uh hi.",
    "18": "Kulh ciangte in na a sep kawmun a kawng ciat uh ah a namsau uh kuah uh hi. Peengkul tum pa ahihleh keima kiangah om hi.",
    "19": "Tua ciangin mi liante, mi ukte le mi khempeuh tungah, “I nasepna lian a, zaipi tak huam hi; eite kulh tungah kikhenin khatlekhat i kigamla hi.",
    "20": "Peengkul kitum na zakna peuhpeuh panun ko kiangah hong kikhawm un. I Pasian in eite adingin hong dosak ding hi,” ka ci hi.",
    "21": "Tua hi a, nisimin khuavak a kipan nitak aksi suah dong, mi kim khat in teipi tawi-in, mi kim khat in na ka sem uh hi.",
    "22": "Tua hun mahin mite kiangah, “Zanin galvil, sunin nasemin hong om theih nadingun mi khempeuh na nasemte ciat uh tawh Jerusalem khua sungah hong giak un,” ka ci hi.",
    "23": "Tua ahih ciangin keimah a kipan ka behte, ka nasemte le kei hong cingte, a kuamah peuh puan suah man om loin, mi khempeuh in ka khut uh ah galhiam ka tawi den uh hi."
  }
}