{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 5,
  "verses": {
    "1": "Tu-in mi nautang numei le pasalte in a Jew mipihte uh tungah lungkim lohna kam hong gingsak uh hi.",
    "2": "Mi pawl khatte in an lei nadingin a tanute uh le a tapate uh a piakna thu hong gen uh hi.",
    "3": "Pawl khatte in kial tun huhau-in an lei nadingin a lote, a leenggah lote le a innte uh a piakna hong gen uh hi.",
    "4": "Pawl khatte in kumpipa tungah siah piak dingin a lote uh le a leenggui lote uh khamin a piakna uh hong gen uh hi.",
    "5": "Amaute in, “Kote pen ka behte uh mah bangin cilesa kibang hi-in, ka naupangte uh zong amauʼ naupangte mah bangin a hoih hi napi-in, ka tanute uh le ka tapate uh sal suak dingin ka phum uh hi. Ka tanute uh pawl khat zong sal suak khin a, ka lote uh le ka leenggui lote uh midangte aʼ suak khin ahih manin amaute tat nadingin ka hih zawh uh bangmah om lo hi,” hong ci uh hi.",
    "6": "Amauteʼ kikona le hih thute ka zak ciangin ka heh mahmah hi.",
    "7": "Kei zong hih thu limtakin ka ngaihsun a, tua ciangin uliante le thukhente taii-in amaute kiangah, “No le no leiba manin salin na kila uh hi,” ka ci hi. Amaute nakpi takin taii-in,",
    "8": "“Minam dangte tungah sal a kizuak sa i Jew mipihte ahi zo zahzahin i tanhkik hi. Tua hi napi-in note in na mipihte uh na zuak uh a, tu-in amaute i tatkik ding hi zel hi,” ka ci hi. Amaute pau loin om uh a, a gen ding mel uh thei lo uh hi.",
    "9": "Tua ciangin keimah in, “Noteʼ gamtatna hoih lo hi. I gal ahi minam dangteʼ zahkona i ngah loh nadingin i Pasian zahtakna tawh na gamtat ding uh kilawm hi.",
    "10": "Kei le ka behte le ka nasemte in zong an le sum leitawi-in ka pia khia uh hi. Leiba manin mi kilakna phiat ni.",
    "11": "Tu ni mahmah in a lote, a oliv lote, a innte uh le a meetin na lak uh sum, an, leenggahzu le sathaute, amaute tungah piakik un,” ka ci hi.",
    "12": "Tua ciangin amaute in, “Hihte khempeuh ka piakik ding uh a, amaute tung panin bangmah ka kal nawn kei ding uh hi. Na gen bangin ka gamta ding uh hi,” hong ci uh hi. Tua ciangin siampite ka sam a, a ciam sa bangun a gamtat nadingun siampiteʼ mai ah kiciamna ka bawlsak hi.",
    "13": "Tua ciangin kei zong ka puan singin, “Hih thuciamna a tungsak lo peuhmah a inn le a neihsa panin Pasian in sing khia tahen. Hih bangin kising khia henla, hawmsuak hen!” ka ci hi. Tua ciangin a kikhawmte khempeuh in, “Hi tahen,” ci uh a, Topa a phat uh hi. Tua hi a, a ciam sa bangun mite a gamta uh hi.",
    "14": "Tua tham loin, Judah gam a uk dingin hong kiseh hun a kipan, Kumpi Artakzaksisʼ kum sawm nihna pan a kum sawm thum le nihna dong, kum sawm le kum nih sung, kei le ka behte in gam ukteʼ ngah ngei ante ka ne kei uh hi.",
    "15": "Keima hun ma-in a ukte in mite tungah van gikpi suan uh a, amauteʼ tung panin nisimin an le leenggahzu ngun shekel sawm li man a la uh hi. Amauʼ nasemte nangawn mite tungah kiliansak lai uh hi. Ahi zongin Pasian ka zahtakna hangin tua bangin kei ka gamta kei hi.",
    "16": "Hih kulh cianna ah kei mahmah in zong ka sem a, kei adingin leitang bangmah ka la kei hi. Keima mite khempeuh nasem ding bekin tua lai ah kisutuah uh hi.",
    "17": "Kiim le pam a minam dangteʼ kiang pan hong paite banah, nisimin ka sabuai ah an a ne, thukhente le Jew mi a kihelin leengla za le sawm nga bang ka nei den hi.",
    "18": "Nisimin inn sung annek tawm dinga kibawl bawngtal khat le tuu limci guk ahi hi. Tua mah bangin ak zong kibawl a, ni sawm simin leenggahzu a um tam pipi-in kihih hi. Tua zahin bei taseleh gam ukteʼ ngah theih ahi anletui ka kal kei hi; bang hang hiam cih leh mite genthei lua hi.",
    "19": "Pasian aw, hih mite adingin ka bawlna khempeuh kei adingin a hoih lamin hong phawk in."
  }
}