{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 6,
  "verses": {
    "1": "Kongpite ah kongkhak ka bulh nai loh uh hangin, kulh ka cian khitna uh le a vang khat zong a om nawn lohna thu, Sanballat, Tobiah, Arab mi Geshem le ka gal dangte khempeuh un a zak uh ciangin,",
    "2": "Sanballat le Geshem zong Ono zanglei sunga om Hakkofirim khua ah pai-in amaute tawh thu a kikum dingin hong sam uh hi. Hih pen kei hong suksiat nopna uh ahi hi.",
    "3": "Tua ahih ciangin kei zong amaute kiangah kamtaite ka sawl a, “Tu laitakin nasep thupi ka nei hi; kong pai thei kei ding hi. Kei hong pai leng, kong pai sung ka om loh kal teng nasep kitawlnga ding hi,” ka ci hi.",
    "4": "Amaute in tu-a bangmahin li vei tak hong sam uh a, kei zong a li vei mahin tu-a bangin ka dawngkik hi.",
    "5": "Tua bangmahin Sanballat in a nga veina hong sam a, tua tungtangin a kamtai pa in laikhak khat hong pia hi.",
    "6": "A laikhak sungah, “Minam dangte lakah a kigen, Geshem in zong tu-a a kigen thu man hi, ci-a a gen thu in: Nang le Jew mite in kumpi lehdo ding na sawm uh a, tua thu hangin kulh na ciang uh hi. Tua banah nang mahmah zong kumpi na utna kigen lai hi.",
    "7": "Judah gam in kumpi khat nei ta hi, ci-in, nang kumpi na hihna thu Jerusalem ah a taangko dingin kamsangte pawl khat a koihin zong hong kigen hi. Kumpipa in hih thu za pelmawh ding hi. Tua ahih ciangin thakhatin hong pai inla, hih thu kikum ni,” ci-in kigelh hi.",
    "8": "Tua ciangin keimah in, “Tu-a na gen bangin bangmah om lo hi. Tua bang thu pen nangma phuahtawm ahi hi,” ci-in ka thuk hi.",
    "9": "Kote in ka hanciamna uh khiamin nasep a kizawh loh nading deihna tawh amaute in kote hong lausak theih nading uh a hanciam uh ahi hi. Tua ahih ciangin ka hahkat semsem zaw uh hi.",
    "10": "Mehetabelʼ tapa Delaiah, a tapa Shemaiah a inn ah omcip ahih manin ni khat ama kiangah ka pai leh amah in, “Pasianʼ inn sung, siangtho munah kituahin biakinn kong kikhaknelh ni; bang hang hiam cih leh nang hong that dingin amaute hong pai uh a, zanin amaute in nang hong that ding uh hi,” hong ci hi.",
    "11": "Ahih hangin keimah in, “Kei bang mite tai ding ahi hiam? Kei bang mite a suahtak nadingin biakinn sungah bu ding ahi hiam? Ka pai peuhmah kei ding hi,” ka ci hi.",
    "12": "Tua ciangin a thusim ka phawk khia hi. Pasian in tua bang thu a gen dingin amah a sawl hi lo a, Tobiah le Sanballat in tua bangin thugen dingin golhguk a na pia na hi a, ama thugenna pen keimah suksiat nopna ahi hi.",
    "13": "Ama thugen bangin gamta-in mawhna ka bawl theih nadingin keimah hong lausak nadingin a kicial ahi hi. Tua bangin zui kha leng kei hong minsiasakin hong simmawh ding uh hi.",
    "14": "Ka Pasian aw, amauʼ sepnateʼ hangin Tobiah le Sanballat thei inla, keimah lausak dingin a hanciam kamsangnu Noadiah le kamsang dang khempeuh zong thei in.",
    "15": "Elul kha ni sawm nih le nga ni-in kulh kizo a, ni sawm nga le nih sung hun bei hi.",
    "16": "Ka galte un hih thu za-in, ka kiim uh a om minam dangte in a theih uh ciangin lamdang sa a, koteʼ Pasianʼ huhna tawh hih nasep kizo ahihna a phawk uh hi.",
    "17": "Hih hun sungteng khempeuh Jew uliante in Tobiah kiangah lai tampi khak uh a, Tobiahʼ laikhakte zong amauteʼ kiangah tung hi.",
    "18": "Tobiah pen Arahʼ tapa Shekaniahʼ makpa hi a, ama tapa Jehohanan in Berekhiahʼ tapa Meshullamʼ tanute khat teenpih ahih manin Judah gam sunga mi tampi amah tawh kipawl hi.",
    "19": "Amaute in ama hoihnate zong keima zak ah hong gen uh a, keima sepna teng zong ama kiangah na puak uh hi. Tua hi a, Tobiah in zong ka lau theih nadingin kei tungah lai tampi hong khak hi."
  }
}