{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 7,
  "verses": {
    "1": "Kulh kiciang khinin, kongkhakte ka bulh khin uh a, kongcingte, lasate le Levi mite a kiseh khit ciangin,",
    "2": "ka sanggampa Hanani le biakinn a uk Hananiah in a et dingin Jerusalem ka pia hi; bang hang hiam cih leh Hananiah pen midang tampi sangin a citak zaw, Pasian a zahtak zaw khat ahi hi.",
    "3": "Tua hi a, amaute tungah, “Sun mateng Jerusalem kongpite hongsak kei un. Tua ciangin ni om lai mahin kongte khaksakin kalhsak un. Jerusalem khua sunga teengte lak panin khuacing dingte seh unla, pawl khatte galvilna munah, pawl khatte amauʼ omna inn mai ciatah omsak un,” ka ci hi.",
    "4": "Khuapi lianin zai a, ahi zongin a sungah mi tawm bek om a, innte a kilam om nai lo hi.",
    "5": "Tua ciangin uliante, thukhente le mite a inn kuankuanun ciapteh nading ka lungsim sungah Pasian in hong suaksak hi. Tua hi a, hong ciahkik masateʼ khang ciaptehna laibu ka mu hi. Tua sungah a kigelh ka muhte:",
    "6": "Babylon kumpipa Nebukhadnezzar in a zawhna gam panin salin a lak mite sung panin hih mite pen Zerubbabel, Jeshua, Nehemiah, Mordekai, Bilshan, Mispereth, Bigvai, Nehum le Baanah-teʼ makaihna tawh Jerusalem le Judah gam sung amau khua ciatah a hong ciahkik ahi uh hi. Israel sung panin mi a phazah:",
    "8": "Parosh suante - mi tul nih za khat sawm sagih le nih ahi hi.",
    "9": "Shefatiah suante - mi za thum sawm sagih le nih ahi hi.",
    "10": "Arah suante - mi za guk sawm nga le nih ahi hi.",
    "11": "Pahath-moab-te beh sung panin Jeshua le Joab suante - mi tul nih za giat le sawm le giat ahi hi.",
    "12": "Elam suante - mi tul khat za nih sawm nga le li ahi hi.",
    "13": "Zattu suante - mi za giat sawm li le nga ahi hi.",
    "14": "Zakkai suante - mi za sagih sawm guk ahi hi.",
    "15": "Binnui suante - mi za guk sawm li le giat ahi hi.",
    "16": "Bebai suante - mi za guk sawm nih le giat ahi hi.",
    "17": "Azgad suante - mi tul nih za thum sawm nih le nih ahi hi.",
    "18": "Adonikam suante - mi za guk sawm guk le sagih ahi hi.",
    "19": "Bigvai suante - mi tul nih sawm guk le sagih ahi hi.",
    "20": "Adin suante - mi za guk sawm nga le nga ahi hi.",
    "21": "Ater a kici Hezekiahʼ suante - mi sawm kua le giat ahi hi.",
    "22": "Hashum suante - mi za thum sawm nih le giat ahi hi.",
    "23": "Bezai suante - mi za thum sawm nih le li ahi hi.",
    "24": "Harif suante - mi za khat sawm le nih ahi hi.",
    "25": "Gibeon suante - mi sawm kua le nga ahi hi.",
    "26": "Bethlehem le Netofah khuami - za khat sawm giat le giat ahi hi.",
    "27": "Anathoth khuami - za khat sawm nih le giat ahi hi.",
    "28": "Beth-azmaveth khuami - sawm li le nih ahi hi.",
    "29": "Kiriath-jearim, Khefirah le Beeroth khuami - za sagih sawm li le thum ahi hi.",
    "30": "Ramah le Geba khuami - za guk sawm nih le khat ahi hi.",
    "31": "Mikmash khuami - za khat sawm nih le nih ahi hi.",
    "32": "Bethel le Ai khuami - za khat sawm nih le thum ahi hi.",
    "33": "Nebo a dang khat khuami - sawm nga le nih ahi hi.",
    "34": "Elam a dang khat suante - tul khat za nih sawm nga le li ahi hi.",
    "35": "Harim khuami - za thum sawm nih ahi hi.",
    "36": "Jerikho khuami - za thum sawm li le nga ahi hi.",
    "37": "Lod, Hadid le Ono khuami - za sagih sawm nih le khat ahi hi.",
    "38": "Senaah khuami - tul thum za kua sawm thum ahi hi.",
    "39": "Siampite sung panin: Jeshua-te beh panin Jedaiah suante - za kua sawm sagih le thum ahi hi.",
    "40": "Immer suante - mi tul khat sawm nga le nih ahi hi.",
    "41": "Pashhur suante - mi tul khat za nih sawm li le sagih ahi hi.",
    "42": "Harim suante - mi tul khat sawm le sagih ahi uh hi.",
    "43": "Levi mite sung panin: Hodevah te beh panin Jeshua suante le Kadmiel suante - sawm sagih le li ahi hi.",
    "44": "Lasate sung panin Asaf suante - mi za khat sawm li le giat ahi hi.",
    "45": "Kongcingte nam sung panin Shallum suante, Ater suante, Talmon suante, Akkub suante, Hatita suante le Shobai suante - mi za khat sawm thum le giat ahi uh hi.",
    "46": "Biakinn nasemte sung panin a hong ciahkikte: Ziha suante, Hasufa suante, Tabbaoth suante,",
    "47": "Keros suante, Sia suante, Padon suante,",
    "48": "Lebana suante, Hagaba suante, Shamai suante,",
    "49": "Hanan suante, Giddel suante, Gahar suante,",
    "50": "Reaiah suante, Rezin suante, Nekoda suante,",
    "51": "Gazzam suante, Uzza suante, Paseah suante,",
    "52": "Besai suante, Meunim suante, Nefushesim suante,",
    "53": "Bakbuk suante, Hakufa suante, Harhur suante,",
    "54": "Bazlith suante, Mehida suante, Harsha suante,",
    "55": "Barkos suante, Sisera suante, Temah suante,",
    "56": "Neziah suante le Hatifa suante ahi uh hi.",
    "57": "Solomonʼ nasemteʼ suanlekhakte sung panin: Sotai suante, Sofereth suante, Perida suante,",
    "58": "Jaala suante, Darkon suante, Giddel suante,",
    "59": "Shefatiah suante, Hattil suante, Pokhereth-hazzebaim suante le Amon suante ahi uh hi.",
    "60": "Biakinn nasemte le Solomonʼ nasemteʼ suanlekhakte mi a vekpi-in za thum sawm kua le nih a pha uh hi.",
    "61": "Temelah, Telharsha, Kherub, Addan le Immer khuate panin a hong ciahkik, Israel mi hi napi-in amauʼ behlephung a kan thei lo mite:",
    "62": "Delaiah suante, Tobiah suante le Nekoda suante, mi za guk sawm li le nih ahi uh hi.",
    "63": "Siampiteʼ sung panin zong: Hobaiah suante, Hakkoz suante, Barzillai suante (amah in Gilead mi Barzillaiʼ tanute khat teen pihin tua min tawh a kilo pah) ahi uh hi.",
    "64": "Hih mite in khang ciaptehna sungah a kiciamteh mite lakah amauʼ min a zon uh hangin mu lo uh ahih manin amaute a siang loin seh uh a, siampi nasep semsak thei lo uh hi.",
    "65": "Tua hi a, Urim le Thummim aisanna tawh ai san ding siampi khat a om matengin amaute in biakna an siangtho pente a nek loh nading uh gam ukpa in a gen hi.",
    "66": "Mi a vekpi-in tul sawm li tul nih za thum sawm guk pha a,",
    "67": "amauteʼ nasem numei le pasal tul sagih za thum sawm thum le sagihte kisim lo lai hi. Tua banah amaute in lasa numei le pasal za nih sawm li nga nei uh hi.",
    "68": "Amauʼ sakol za sagih sawm thum guk, a la-sakol uh za nih sawm li nga,",
    "69": "a kalaoh uh za li sawm thum nga le a late uh tul guk za sagih sawm nih a pha hi.",
    "70": "Beh lutang mi pawl khat in nasep nadingin nate pia uh hi. Gam ukpa in van manpha koihna ah kham darik tul khat, kuang-uk sawm nga le siampi puan za nga sawm thum a pia hi.",
    "71": "Tua ciangin beh lutang pawl khatte in van manpha koihna ah kham darik tul sawm nih le ngun mina tul nih za nih a pia uh hi.",
    "72": "Tua ciangin midangteʼ piakte pen kham darik tul sawm nih, ngun mina tul nih le siampi puan sawm guk le sagih ahi hi.",
    "73": "Tua ciangin siampite, Levi mite le mi pawl khatte Jerusalem khua le a kiimah teeng uh hi; kongcingte, lasate, biakinn nasemte le Israel midangte amauʼ khuapi ciatah a teeng uh hi."
  }
}