{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 8,
  "verses": {
    "1": "Kha sagihna hong cin ciangin Israel mite amauʼ khuapi ciatah teeng khin uh hi. Tua ciangin Tui Kongpi mai tualpi ah mi khempeuh khekhat khai bangin hong kikhawm tuah diam hi. Tua ciangin Topa in Israel mite tungah a piak ahi Moses thukham laibu pen lai thei pa Ezra in hong paipih nadingin a gen uh hi.",
    "2": "Tua hi a, a kha sagihna a ni khat ni-in numei pasal le thu thei tel thei ding a kikhawm khempeuh mai ah siampi Ezra in thukham laibu hong paipih hi.",
    "3": "Tua ciangin amah in Tui Kongpi mai-a om tualpi lam mai ngatin zingsang tung a kipan sun ciang dong, numei pasal le thu a tel thei ding miteʼ zakin tua laibu sunga thute sim a, mi khempeuh in tua thukham laibu sunga thu kisimte limtakin a ngai uh hi.",
    "4": "Tua ciangin thugenna dinga sing tawh kibawl tau tungah lai thei pa Ezra ding to a, ama taklam pangah Mattithiah, Shema, Anaiah, Uriah, Hilkiah le Maaseiah ding uh a, a veilam pangah Pedaiah, Mishael, Malkhijah, Hashum, Hash-baddanah, Zekhariah le Meshullam a ding uh hi.",
    "5": "Mi khempeuh sangin a sang zaw munah amah om ahih manin mi khempeuhʼ muh theih dingin Ezra in a laibu a hong hi. A laibu a hon ciangin mi khempeuh a ding uh hi.",
    "6": "Tua ciangin Ezra in a lian Pasian, Topa thupha pia a, mi khempeuh in a khut uh laam to-in, “Hi tahen. Hi tahen,” ci-in a dawng uh hi. Tua ciangin a lu uh kunin lei lam maingatin Topa a bia uh hi.",
    "7": "Mite amauʼ omna san ciatah a om sungun mite in thukham a tel theih nadingun Levi mi Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan le Pelaiah-te in a khiatna a gen uh hi.",
    "8": "Amaute in Pasianʼ thukham laibu sung panin a kitel takin sim uh a, a cihnopna a kitelin gen uh a, tua a kisim thute a tel nadingun a hilh uh hi.",
    "9": "Tua ciangin a gam ukpa Nehemiah, lai thei pa lah hi-in siampi lah ahi Ezra le mite a hilh Levi mite in amaute khempeuh kiangah, “Tu ni pen Topa noteʼ Pasian adingin biakna ni siangtho ahi hi; a kap a mau om kei un,” a ci hi. Bang hang hiam cih leh thukham kammalte a zak uh ciangin mi khempeuh kap uh hi.",
    "10": "Tua ciangin amah in amaute kiangah, “Tu-in ciah un. Anlim tuilim ne-in thadim unla, a nei zo lote zong va kholh un; bang hang hiam cih leh i Topa adingin tu ni pen biakna ni siangtho ni ahi hi; dah kei un, bang hang hiam cih leh Topaʼ hong piak lungdamna in note hong thahatsak ding hi,” a ci hi.",
    "11": "Tua ahih ciangin Levi mite in mite gamdaisak a, “Daitakin om un; bang hang hiam cih leh tu ni pen biakna ni siangtho ni ahi hi; dah kei un,” a ci uh hi.",
    "12": "Tua ahih ciangin mi khempeuh an ne tui dawnin midangte a kholh ding le lungdam a om dingin a ciah uh hi; bang hang hiam cih leh amaute tungah a kigen thute amaute in a thei tel uh hi.",
    "13": "A ni nih ni-in thukham sin dingin siampite le Levi mite tawh beh lutang khempeuh lai thei pa Ezra kiangah hong kikhawm uh hi.",
    "14": "Tua ciangin, a kha sagihna pawi hun sungin sawlbuk sungah Israel mite a om nading thu le amaute in a khuapi khempeuh uh le Jerusalem ah taangko-in, “A kigen sa bangin sawlbuk lam nadingin gamlak ah pai unla oliv hiangte, gamlak oliv hiangte, mui sing hiangte le a teh tam singhiang dangte va sat un,” ci-in a gen ding uh, Moses tungtawnin Topa in a thupiakna pen thukham sungah a kigelh lam a mu uh hi.",
    "16": "Tua ahih ciangin mite kuan khia-in tua sing hiangte hong pua-in amauʼ inn khumzang ciat le a inntual uh le Pasianʼ biakinn tual, Tui Kongpi tual le Efraim Kongpi tual ah sawlbuk a lam uh hi.",
    "17": "Tua hi a, salsuahna panin a hong ciahkik a kikhawm mite khempeuh in sawlbuk lamin tuate sungah om uh hi; bang hang hiam cih leh Nunʼ tapa Joshuaʼ hun a kipanin tua ni dongin Israel mite in tua bangin hih ngei lo uh hi. Tua hi a, amaute lungdam mahmah uh hi.",
    "18": "Tua hi a, a kipat ni a kipan a bei ni dong Ezra in nisimin Pasianʼ thukham laibu a sim khia hi. Amaute in ni sagih sung tua pawi kham uh a, a ngeina om bangin a ni giat ni-in pawi khupna thupi kikhopna khat a om hi."
  }
}