{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 9,
  "verses": {
    "1": "Tua kha mah a ni sawm nih le li ni-in an tang dingin Israel mite kikhawm uh a, puanhampi silhin a lu tung uh ah lei kibuak uh hi.",
    "2": "Tua hi a, gamdang mi khempeuh panin Israel mite tuam om uh a, amaute in din sa-in amauʼ khialhnate le a pu a pate uh mawhnate a pulak uh hi.",
    "3": "Tua ciangin amauʼ omna mun ciat uh ah dingin Topa amauʼ Pasianʼ thukham laibu nai thum sung sim uh a, a dang nai thum sung amaute in mawhna pulakin Topa a Pasian uh zahtakna a bawl uh hi.",
    "4": "Levi miteʼ kahlei tungah Jeshua, Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani le Khenani ding uh a, Topa amauteʼ Pasianʼ tungah nakpi takin kiko uh hi.",
    "5": "Tua ciangin Levi mi Jeshua, Kadmiel, Bani, Hashabneiah, Sherebiah, Hodiah, Shebaniah le Pethahiah-te in, “Ding un, Topa na Pasian uh phat unla, ‘A tawntung pan a tawntung dongin a minthang na min in thupha ngah a, thupha khempeuh le phatna dang khempeuh sangin a sang zaw hi.",
    "6": "Nang bek Topa na hi hi. Nangmah in a sang pen vantung le van a om khempeuh, leitung le a tunga om khempeuh le tuipi le a sunga om khempeuh na bawl hi. Nangmah in tuate khempeuh na omsak a, vantung mihonpi in nang hong bia uh hi.",
    "7": "Nang pen Abram teelin Khaldea gam Ur khuapi panin paikhiat pihin Abraham min a phuak Pasian, Topa na hi hi.",
    "8": "Nangma tungah amah a cihtakna na mu a, Kanaan mite gam, Hit mite gam, Amor mite gam, Perez mite gam le Girgash mite gam, amah le a suanlekhakte tungah piak dingin ama tungah thuciamna khat na bawl hi. Nang thuman na hih manin na thuciamna na tungsak hi.",
    "9": "“‘Nangmah in Egypt gam sunga ka pute ka pate uhʼ gimna mu-in San Tuipi ah hong kikona uh na za a,",
    "10": "amaute in ka pu ka pate uh kihihsakna tawh a hih gawpna thei na hih manin Faro le a nasemte le a gam mi khempeuh langpangin lim le nalamdang na bawl hi. Tua hi a, tu ni dongin a kip minphatna khat nangma aʼ dingin na ngah hi.",
    "11": "Amauteʼ mai ah tuipi phel kham na hih manin tuipi laizang lei keu tungah amaute paisuak uh a, ahi zongin tuihual sunga suanglot bangin tui thukna sungah amau a delhte na lawn hi.",
    "12": "Sunin meii khuam khat tawh amaute lam na lak a, amauʼ lam paina khua a vaksak dingin zanin mei khuam khat tawh lam na lak hi.",
    "13": "Sinai Mual tungah kum sukin, vantung panin amaute hopihin, amaute tungah a man thukhenna, thukham taktak, a hoih ngeinate le thupiaknate na pia a,",
    "14": "na nasem pa Moses tungtawnin amaute tungah na Sabbath siangtho na theisak a, thupiaknate, ngeinate le thukhamte na pia hi.",
    "15": "A gilkialna uh a vahsak dingin vantung panin an na pia a, a dangtakna uh a phasak dingin suangpi panin tui na phulsak a, amaute tungah piak dingin na kiciam sa gamah lutin a luah nadingun amaute na sawl hi.",
    "16": "“‘Ahi zongin koteʼ pute pate kihisakin lungkhauh uh a, na thupiaknate mang lo uh hi.",
    "17": "Amaute in thu mang nuam lo uh a, amaute lakah na bawl nalamdangte ngaihsun kha lo uh hi. Amaute lungkhauh niloh uh a, a salsuahna uh Egypt ah a paipihkik dingin makai khat seh uh hi. Ahi zongin nang pen mawhna a maisak nuam, dikin hehpihna a nei, lungduai-in itna kip a nei Pasian na hi a, amaute na nusia tuan kei hi.",
    "18": "Amaute in a kisung bawng no khat amau mah adingin bawlin, “Hih pen Egypt panin note a hong paikhiatpih na pasian uh ahi hi,” ci-in gendai mawhna lianpi a bawl uh ciangin zong,",
    "19": "nang in na hehpih mahmah manin amaute gamlak ah na nusia kei hi. Sunin lam a lak meii khuam in amaute nusia lo a, zanin a pai nading uh lampi a vaksak dingin mei khuam in zong amaute nusia lo hi.",
    "20": "Amaute hoihtakin thu na hilh a, na manna an zong amaute kiang panin na lakik kei a, a dangtakna uh a phasak dingin tui na pia hi.",
    "21": "Kum sawm li tawntung gamlak ah amaute na vak a, amaute in bangmah tangsapna nei lo uh hi. A puante uh zong sia lo a, a khe uh zong bawk beek lo hi.",
    "22": "Nangmah in amaute tungah kumpi gamte le mite na pia a, tuate pen gal sung van ngah dingin na piak ahi hi. Tua ahih ciangin amaute in Heshbon kumpipa Sihonʼ gam le Bashan kumpipa Ogʼ gam luah uh hi.",
    "23": "Nangmah in amauʼ suanlekhakte van a aksi zahin sim zawh lohin na tamsak a, a pu a pate un a luah dingin na piak dingin na ciam sa gamah amaute na paipih hi.",
    "24": "A suan a khakte uh tua gamah lutin a lak uh ciangin, amauʼ mai ah tua gam a teeng Kanaan mite na nuaisiah a, a ut bangbangun a bawl dingun a kumpite le a mite amauʼ khut sungah na pia hi.",
    "25": "Tua hi a, amaute in kulh nei khuapite le gam hoihte la uh a, na hoih tampi tawh a kidim innte, suang kikhuak tuibeemte, leenggui lote, oliv lote le nek theih singgah kung tampi a luah uh hi. Amaute in tuate ne-in gilvahin thau uh a, nangma hoihna hangin nuamsa mahmah uh hi.",
    "26": "“‘Ahi zongin amaute in demnopna lungsim nei-in nang hong lehdo uh hi. Amaute in na thukham nungngat uh a, nangma lamah hong ciahkik nadingun amaute a hilh na kamsangte that uh a, amaute in gendai mawhna lianpi bawl uh hi.",
    "27": "Hih thu hangin a galte uh khut sungah amaute na ap a, a galte un amaute hih gawpgawp uh hi. Ahi zongin amau a kihih gawpgawp hun ciangin nang tungah hong ko uh a, nangmah in vantung panin na za a, na hehpihna lianpi tawh amauʼ galteʼ kiang panin amaute a hon khia ding hon khiate na puak hi.",
    "28": "Ahi zongin a tawldam khit uh ciangin nangma muhna ah a sia gamta zel uh a, nangmah in amauʼ galteʼ khut sungah amaute na nusia a, a galte un amaute a uk gawp uh hi. Ahi zongin amaute in nang tungah huhna hong nget uh ciangin vantung panin amauʼ ngetna za-in na hehpihna tawh amaute tam veipi na hon khia hi.",
    "29": "Tua hi a, na thukham lamah amaute hong kiheikikna ding limtakin na hilh a, ahi zongin amaute kihisakin na thupiaknate don lo uh hi. A zuite tungah nuntakna a pia thei ahi na ngeina kip tungah amaute khial uh hi. Lungkhauhin phengphi-in amaute kihei khia uh a, thu mang nuam lo uh hi.",
    "30": "Kum tampi sung lungduaina tawh amaute na thuak a, na kamsangte tungtawnin amaute na hilh hi. Ahi zongin amaute in ngai nuam lo uh hi. Tua ahih ciangin gamdang miteʼ khut sungah amaute na pia hi.",
    "31": "Ahi ta zongin na hehpihna lian hangin amaute beisak loin, zong na nusia kei hi; bang hang hiam cih leh dikna le hehpihna a nei na hi hi.",
    "32": "“‘Tua ahih ciangin tu-in a lian, a vanglian, a kihtakhuai, thuciamna kip takin a len koteʼ Pasian aw, Assiria kumpiteʼ hun a kipan tu ni dongin ka kumpite uh, ka uliante uh, ka siampite uh, ka sanggamte uh, ka pu ka pate uh le ko mi khempeuh tungah hong tung gimnate hong neu ngaihsutsak kei in.",
    "33": "Kote tungah hong tung sa thu khempeuh ah nang a thutang na hi a, nang citakin a om na hi a, kote a khial gamtat kha ka hi uh hi.",
    "34": "Ka kumpite uh, ka uliante uh, ka siampite uh le ka pu ka pate un nangma thukham zui lo uh a, amaute tungah na piak ahi na thupiaknate le na hilh kholhnate zong don lo uh hi.",
    "35": "Amaute tungah na piak gamzai leihoih ah omin, amaute tungah na piak hauhna lianpi tawh nuamsa-in amauʼ kumpiteʼ khutnuai ah a om laitak nangawnun amaute in nangma na hong sem lo uh a, a gamtat hoih lote uh nusia lo uh hi.",
    "36": "Tu-in kote sal ka hi uh hi. Ka pu ka pate un a leitang pan a piangte ne-in a na hoih khempeuhte nuam takin a ngah nadingun na piak gam hih lai munah kote sal ka hi ta uh hi.",
    "37": "Tu-in leitang tunga piang khempeuh pen koteʼ mawhna hangin koteʼ tungah nong koih kumpite tungah tung ta hi. Tua kumpite in kote tungah thu hong nei-in, ka ganhingte uh a ututun hong hihsak uh a, kote lungkham mahmah in ka om uh hi,’ ci un,” a ci uh hi.",
    "38": "Hih thute khempeuh hangin a kip thuciamna khat bawlin lai-in ka gelh uh a, ka uliante uh, ka Levi mite uh le ka siampite un zong tua lai tungah a min uh a gelh uh hi."
  }
}