{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "Sa aba niya na mapanghimagsik at nadumhan! ng mapagpighating kamay!",
    "2": "Siyay hindi sumunod sa tinig; siyay hindi napasaway; siyay hindi tumiwala sa Panginoon; siyay hindi lumapit sa kaniyang Dios.",
    "3": "Ang mga prinsipe niya sa gitna niya ay mga leong nagsisiungal; ang mga hukom niya ay mga lobo sa gabi; silay walang inilalabi hanggang sa kinaumagahan.",
    "4": "Ang kaniyang mga propeta ay mga walang kabuluhan at mga taong taksil; nilapastangan ng kaniyang mga saserdote ang santuario, silay nagsigawa ng pangdadahas sa aking kautusan.",
    "5": "Ang Panginoon sa gitna niya ay matuwid; siyay hindi gagawa ng kasamaan; tuwing umagay kaniyang ipinaliliwanag ang kaniyang matuwid na kahatulan, siyay hindi nagkukulang; ngunit ang hindi ganap ay hindi nakakaalam ng kahihiyan.",
    "6": "Akoy naghiwalay ng mga bansa; ang kanilang mga kuta ay sira; aking iniwasak ang kanilang mga lansangan, na anopat walang makaraan; ang kanilang mga bayan ay giba, na anopat walang tao, na anopat walang tumatahan.",
    "7": "Aking sinabi, Matakot ka lamang sa akin; tumanggap ng pagsaway; sa gayoy ang kaniyang tahanan ay hindi mahihiwalay, ayon sa lahat na aking itinakda sa kaniya: ngunit silay bumangong maaga, at kanilang sinira ang lahat nilang gawa.",
    "8": "Kayat hintayin ninyo ako, sabi ng Panginoon, hanggang sa kaarawan na akoy bumangon sa panghuhuli; sapagkat ang aking pasiya ay pisanin ang mga bansa, upang aking mapisan ang mga kaharian, upang maibuhos ko sa kanila ang aking kagalitan, sa makatuwid bagay ang aking buong mabangis na galit; sapagkat ang buong lupa ay sasakmalin, ng silakbo ng aking paninibugho.",
    "9": "Sapagkat akin ngang sasaulian ang mga bayan ng dalisay na wika, upang silang lahat ay makatawag sa pangalan ng Panginoon; na paglingkuran siya na may pagkakaisa.",
    "10": "Mula sa dako roon ng mga ilog ng Etiopia, ang mga nagsisipamanhik sa akin, sa makatuwid bagay ang anak na babae ng aking pinapangalat, ay magdadala ng handog sa akin.",
    "11": "Sa araw na yaoy hindi ka mapapahiya ng dahil sa lahat ng iyong gawa, na iyong isinalangsang laban sa akin; sapagkat kung magkagayon aking aalisin sa gitna mo ang iyong nangagpapalalong nagsasaya, at hindi ka na magpapalalo pa sa aking banal na bundok.",
    "12": "Ngunit aking iiwan sa gitna mo ang isang nagdadalamhati at maralitang bayan, at silay magsisitiwala sa pangalan ng Panginoon.",
    "13": "Ang nalabi sa Israel ay hindi gagawa ng kasamaan, ni magsasalita man ng mga kabulaanan; ni masusumpungan man ang isang magdarayang dila sa kanilang bibig; sapagkat silay magsisikain at magsisihiga, at walang takot sa kanila.",
    "14": "Umawit ka, Oh anak na babae ng Sion; humiyaw ka; Oh Israel; ikaw ay matuwa at magalak ng buong puso, Oh anak na babae ng Jerusalem.",
    "15": "Inalis ng Panginoon ang mga kahatulan sa iyo, kaniyang iniwaksi ang iyong kaaway: ang hari sa Israel, sa makatuwid bagay ang Panginoon, ay nasa gitna mo; hindi ka na matatakot pa sa kasamaan.",
    "16": "Sa araw na yaon ay sasabihin sa Jerusalem; Huwag kang matakot; Oh Sion, huwag manghina ang iyong mga kamay.",
    "17": "Ang Panginoon mong Dios ay nasa gitna mo, na makapangyarihan na magliligtas; siyay magagalak dahil sa iyo na may kagalakan; siyay magpapahinga sa kaniyang pagibig; siyay magagalak sa iyo na may pagawit.",
    "18": "Aking pipisanin yaong nangamamanglaw dahil sa takdang kapulungan, na silay mga naging iyo; na ang pasan sa kaniya ay isang kakutyaan.",
    "19": "Narito, sa panahong yaoy aking parurusahan ang lahat na mga dumadalamhati sa iyo: at aking ililigtas ang napipilay, at aking pipisanin ang pinalayas; at aking gagawin silang kapurihan at kabantugan, na ang kahihiyan nila ay napasa buong lupa.",
    "20": "Sa panahong yaoy aking ipapasok kayo, at sa panahong yaoy aking pipisanin kayo; sapagkat aking gagawin kayong kabantugan at kapurihan sa gitna ng lahat ng mga bayan sa lupa, pagka aking ibinalik kayo sa harap ng inyong mga mata mula sa inyong pagkabihag sabi ng Panginoon."
  }
}