{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "Khris Jesuʼ sawltak dingin Pasian in a hong teel keimah Paul le thu upna sungah i sanggam Sosthenes in,",
    "2": "Jesu Khris tawh kipawlna hangin Pasianʼ mi suakin, Pasianʼ mi siangtho cihna a ngah, Korin khua-a om Pasianʼ pawlpi mite le eiteʼ Topa bek hi loin, amauteʼ Topa zong ahi, i Topa Jesu Khris tungah thu a ngen, mun khempeuh ah a om mite tungah lai ka hong khak uh hi.",
    "3": "I Pa Pasian le Topa Jesu Khris in note tungah dikna le nopsakna thupha hong tungsak tahen.",
    "4": "Jesu Khris hangin note tungah Pasian in hehpihna thupha hong pia ahih manin ka lungdamna thu, Pasian tungah ka ko tawntung hi.",
    "5": "Bang hang hiam cih leh Khris tawh na kipawlna hangun, thugen siamna le thu theih tel siamna a kipan siamna nam khempeuh na nei kim uh hi.",
    "6": "Note sungah Khris thu kip takin om ahih manin,",
    "7": "i Topa Jesu Khris hong kilatkik ding ngakin na om hun sungun thupha na ngah loh uh khat beek om lo hi.",
    "8": "Ama hong kilatkik hun ciang dong, a tawp dongin mawhna le kisuanna nei loin na om nadingun i Topa Jesu Khris mah in note hong huh ding hi.",
    "9": "Ama Tapa ahi i Topa Jesu Khris tawh a kikhawl dingin a hong sam Pasian pen a citak Pasian hi a, a gen sa bangin a hong tungsak takpi ding ahi hi.",
    "10": "Sanggamte aw, note khatlekhat kithutuakin, pawl kikhenna om kha loin, na lungsim, na ngaihsutna uh le na ngimna uh na kikhatsak nadingun i Topa Jesu Khris min tawh kong thum hi.",
    "11": "Bang hang hiam cih leh sanggamte aw, note lakah kitot kiseelna a omna thu, Khloeʼ innkuan pih mite in kei kiangah hong gen uh hi.",
    "12": "Tua bang ka cih ciangin note pawl khat in, “Kei, Paulʼ pawl ka hi hi,” cihna ahi a, pawl khat in, “Kei, Apollosʼ pawl ka hi hi,” cihna ahi a, pawl khat in, “Kei, Peterʼ pawl ka hi hi,” cihna ahi a, pawl khat in, “Kei, Khrisʼ pawl ka hi hi,” cihna ahi zongin na kampaunate uh ka cihna ahi hi.",
    "13": "Note in Khris na phel suah zenzen uh hi. Note adingin Paul in singlamteh tungah khaina thuak ahi hiam? Note, Paulʼ nungzui dingin tui kiphum na hi uh hiam?",
    "14": "Krispas le Gaias cih sim loh note khat beek hong tuiphum lo ka hih manin ka nuam mahmah hi.",
    "15": "Tua bang hikeileh keima min tawh a kiphumin na kigen kha ding uh hi.",
    "16": "(Eh! Stefanas-te innkuan zong ka tuiphum mah hi. Tuate cih sim loh kuamah dang ka tuiphum lam ka thei kei hi.)",
    "17": "Khris in tuiphum nasep a sem dingin kei hong sawl lo a, Lungdamna Thu a hilh dingin a hong sawl bek ahi hi. Ka thuhilhna ah zong thugen siamna le pilna a nei ka hi kei hi. Tua bang hi kei henla, pilna le gen siamna a nei hi leng, Khris in singlamteh tunga a thuakna thu in vangliatna a neihna hang kisa lo kha ding hi.",
    "18": "Bang hang hiam cih leh sihna a thuak mite adingin singlamteh tungah Khris sihna thu pen a haihuai thu ahi hi. Ahi zongin hotkhiatna a ngah eite adingin Pasianʼ vangliatna ahi hi.",
    "19": "Bang hang hiam cih leh Lai Siangtho sungah, “Mipilteʼ pilna ka susia dinga, miteiteʼ teina ka heikhiatsak ding hi,” ci-in kigelh hi.",
    "20": "Tua ahih manin tu hun a mipilte, miteite le thusel a siamte, bangin kimang ahi hiam? Hih leitung pilna pen haina a suahsak khitna kilang khinzo hi.",
    "21": "Pasian in ama pilna hong zang a, mihingte in amauʼ pilna tawh pasian a theih zawh loh nadingun a bawl hi. Tua ahih manin mite in, “A haihuai thu,” ci-in a ngaihsut uh i thuhilhna a umte, Pasian in hotkhiatna a pia zaw hi.",
    "22": "A up theih nadingun Jew mite in nalamdang kal uh a, Grik mite in pilna a thupisak uh hi.",
    "23": "Ahi zongin kote in singlamteh tungah a kikhai Khrisʼ thu ka hilh uh a, tua thu pen Jew mite adingin a hehhuai thu hi a, Gentail mite adingin a haihuai thu ahi hi.",
    "24": "Ahi zongin Pasian in a hong sap ei Jew mite le Gentail mite adingin Khris pen Pasianʼ vangliatna le Pasianʼ pilna ahi hi.",
    "25": "Bang hang hiam cih leh Pasianʼ haina pen miteʼ pilna sangin sang zaw lai a, Pasianʼ thaneemna pen miteʼ hatna sangin hat zaw lai hi.",
    "26": "Sanggamte aw, Pasian in note hong sap laitakin na om zia uh ngaihsun un. Leitung miteʼ hong muhna panin note a tam zaw, mipil na hi kei uh a, mi vanglian zong na hi kei uh a, mi thupi zong na hi kei uh hi.",
    "27": "Ahi zongin Pasian in mipilte a maizumsak nadingin mihaite hong teel a, mi thahatte a maizumsak nadingin mi thaneemte a hong teel hi.",
    "28": "Leitung mite in thupi a sakte uh a suksiat theih nadingin Pasian in leitung miteʼ simmawh a niamte, bangmahin a ngaihsut loh uh mite a teel hi.",
    "29": "Tua ahih manin Pasianʼ mai ah mite a kisaktheih nading thu om lo hi.",
    "30": "Ahi zongin Pasian in Jesu Khris hangin note tungah nuntakna hong pia a, tua Jesu Khris pen eiteʼ pilna, Pasian tawh i kipawl theihna, Pasianʼ mi siangtho suakin, hotkhiatna i ngah theihna ahi hi.",
    "31": "Tua ahih ciangin Lai Siangtho sungah, “A kisathei mite, Topaʼ hang bekin kisathei tahen,” ci-in na kigelh hi."
  }
}