{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "Sanggamte aw, Moses a zui i pu i pate tungah a piang thu na phawk ding uh ka deih hi. Meiipi in amaute khempeuh na hu a, a vekpi-un nuam takin San Tuipi na kantan zo uh hi.",
    "2": "Meiipi sung le tuipi sungah ama nungzui a suak dingin Moses sungah amaute na kiphum uh hi.",
    "3": "A vekpi-un kha tawh kisai an ne uh a,",
    "4": "a vekpi mahun kha tawh kisai tui na dawn uh hi. Bang hang hiam cih leh amaute a tonpih, kha tawh kisai suangpi panin tui na dawn uh a, tua suangpi pen Khris ahi hi.",
    "5": "Ahi zongin amaute a tam zaw tungah Pasian lungkim lo ahih manin gam sung tengah amauteʼ luanghawm kithehzak hi.",
    "6": "Amaute tungah a piangte khempeuh, eite adingin hilhkholhna ahi hi. Amaute bangin a sia nate i deih kei dinga,",
    "7": "amaute pawl khat in a biak bangin milim i bia kei ding hi. Lai Siangtho in, “Anne zune dingin mite tu uh a, tua khit ciangin a lam dingin a ding uh hi,” na ci hi.",
    "8": "Amaute pawl khat bangin numei tawh paktatna i gamta kei ding hi. Ni khat thu-in mi tul sawm nih le tul thum a si uh hi.",
    "9": "Amaute pawl khat bangin Topa i ze-et kei ding hi. Gul in amaute na tu lum hi.",
    "10": "Amaute pawl khat bangin Pasian i phunsan kei ding hi. Vantung mite in amaute na sulum hi.",
    "11": "Leitung bei kuan hun sungah a om eite adingin hih thupiangte i etteh ding thu hi a, eite hilhkholh nadingin lai sungah a kiciamteh ahi hi.",
    "12": "Lungkip takin ka om zo hi, ci-in a kingaihsun mite a puk khak loh nadingun kikem uh hen.",
    "13": "Na tuah uh ze-etnate khempeuh pen miteʼ tuah ngeingeite mah ahi hi. Pasian in citakin a thuciamna lenkip ahih manin noteʼ thuak zawh loh ding ze-etna hong tuaksak lo ding hi. Ze-etna na tuah hun uh ciangin zong na thuak zawh nading uh thahatna hong guan ding ahih manin na suahtak zawh nading uh lampi hong honsak ding hi.",
    "14": "Tua ahih manin lawm itte aw, milim biakna pelh un.",
    "15": "Thu ngaihsun thei mite tungah thugen bangin a hong gen ka hi hi. Ka thugente nomau mah in na ngaihsun tawm un.",
    "16": "Nekkhawm bawlna ah leenggahzu hangin Pasian tungah lungdamna ko-in i dawn ciangin Khris sisan hangin thuphate eite in zong a ngahkhawm cihna hi lo ahi hiam? I balnen anlum i nek ciangin zong Khris pumpi hangin thuphate mah a ngahkhawm cihna hi lo ahi hiam?",
    "17": "Anlum khat bek hi a, eite mi tampi hi napi-in tua lum khat bek mah nekhawm ihih manin eite pum khat bek mah ihi hi.",
    "18": "Israel miteʼ thu ngaihsun dih un. Biakna sa a ne khempeuh pen biakna tau tungah Pasian biakna thu ah a kipawl hi lo ahi uh hiam?",
    "19": "Hih bang ka cih ciangin bang ka cihnopna ahi hiam? Milim ahi a, milim biakna sa ahi zongin thupi hi, a ci nuam ka hi kei hi.",
    "20": "Ka cihnopna pen, lawkite in gan a gawh uh ciangin dawi a biakna uh hi a, Pasian a biakna uh hi lo hi. Dawi biakna ah note na kihel ding uh ka hong deih kei hi.",
    "21": "Note in Topa tawh nekkhawmna hai sung pan le dawi tawh nekkhawmna hai sung panin na dawn khawm thei kei ding uh hi. Topa tawh nekkhawmna an leh dawi tawh nekkhawmna an zong na nekhawm thei kei ding uh hi.",
    "22": "A nih tuakah kihel khawm lehang Topa a heh nadingin a gamta ihi dinga, eite pen Topa sangin i hat zaw het kei hi.",
    "23": "“Ka ut peuhpeuh ka hih theih nading thu om hi,” a ci om kha ding hi. Ahi zongin na khempeuh ka hih ding kilawm lo hi. Na khempeuh hih theih nading thu a om hangin a kihih thei khempeuh hihna in midangteʼ hoih nading piangsak lo hi.",
    "24": "A kuamah peuh in noteʼ angsung ding bek zong kei unla, midangteʼ phattuam nading zong zaw un.",
    "25": "Na lungsim uh ah kisuanna a om loh nadingin sa zuakna ah a kizuak sa peuhpeuh bang sa ahi hiam, ci-in dong se loin na ututun na ne thei ding uh hi.",
    "26": "Bang hang hiam cih leh Lai Siangtho in, “Leitung le a sungah a om khempeuh pen Topa aʼ ahi hi,” na ci hi.",
    "27": "Thu um lo mi khat in an nek pih dingin hong samin tua an ne dingin na pai leh, na lungsimah kisuanna a om loh nadingin bang sa ahi hiam, ci-in dong se loin ne lel in.",
    "28": "Ahi zongin mi khatpeuh in, “Milim biakna sa hi,” hong cih leh, tua a hong gen mipa na khualna le nangma lungsim nopmawhna a om loh nadingin ne kei pah in.",
    "29": "Nangma lungsim nuam lo ding cihna hi loin a hong gen paʼ lungsim nuam lo ding ahih manin ne kei in, a ci ka hi hi. Mi pawl khat in, “Bang hangin keiʼ gamtat nading miteʼ ngaihsutna in hong khaktan thei ding ahi hiam?",
    "30": "Keimah in Topa tungah lungdamna ko-in ne ka hih manin tua ka lungdamkohna thu ah bang hangin hong kimawhsak thei ding ahi hiam?” cithei kha ding hi.",
    "31": "Tua ahih manin keimah in ka hong gen nop thu in: Na hihna khempeuh uh, nekna dawnna ah ahi zongin Pasianʼ minthan nadingin na hih un.",
    "32": "Jew mi ahi a, Gentail mi ahi a, Pasianʼ pawlpi mi ahi zongin na lungnopmawhsak loh nadingun na gamta un.",
    "33": "Mite in hotkhiatna a ngah theih nadingin ka sepna khempeuh ah keima angsung ngaihsun loin mi khempeuh phattuam nading hanciamin, a kuamah peuh a lungkim nadingin ka gamtat mah bangin note zong na gamta un."
  }
}