{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "Keimah in Khris gamtatzia ka zuih mah bangin note in zong keima gamtatzia hong zui ta un.",
    "2": "Note in kei hong phawk tawntungin kong hilh thu khempeuh zui na hih manun kong phat mahmah hi.",
    "3": "Ahi zongin na theih ding uh ka deih thu in: Mi khempeuhʼ lutang pen Khris hi a, numeiʼ lutang pen pasal hi a, Khrisʼ lutang pen Pasian ahihna thu ahi hi.",
    "4": "Pasal khatpeuh in mihon biakna sungah a lukhu la khia lopi-in thungen ahi a, Pasianʼ thugen ahi zongin a om leh Khrisʼ min a daisak ahi hi.",
    "5": "Tua mah bangin mihon biakna sungah numei khatpeuh in a lu khuh lopi-in thungen ahi a, Pasianʼ thugen ahi zongin a om leh a pasalʼ min a daisak hi a, a lu a met numei mah tawh a kilamdanna a om lo ahi hi.",
    "6": "Numeite in a lu a khuh kei ding uh leh a sam uh met vet uh hen. Tua ahih manin numeite in a sam uh a met ding a zumhuai mahmah khat ahih mah bangin a lu uh khuh ta uh hen.",
    "7": "Pasalte pen Pasianʼ lim le a minthanna a kilangsak ahih manin a lu uh a khuh ding uh kilawm lo hi. Ahi zongin numeite pen pasalteʼ minthanna a kilangsak ahi hi.",
    "8": "Bang hang hiam cih leh numei tung panin pasal kipiangsak lo a, pasal tung panin numei kipiangsak zaw hi.",
    "9": "Numei hangin pasal a kipiangsak hi lo a, pasal hangin numei a kipiangsak hizaw hi.",
    "10": "Tua ahih ciangin a pasalte uh ukna nuai ah a om ahihna a lah nadingun vantung miteʼ muhna ah numeite in a lu uh a khuh ding uh kilawm hi.",
    "11": "Ahi zongin Topa thu sunga i nuntakna ah numeite pen pasal tawh loin a tangdin zo hi lo a, pasalte zong numei tawh kop loin a tangdin zo hi tuan lo hi.",
    "12": "Bang hang hiam cih leh numei pen pasal tung panin a kipiangsak hi a, pasal pen numei sung panin a suak ahi hi. Tua hi a, na khempeuh, Pasian kiang panin a hong pai ahi hi.",
    "13": "Hih thu nomau mah in ngaihsun tawm un. Numeite in a lu uh khuh lopi-in mihon biakna lakah Pasian kiangah thu a nget ding uh kilawm ahi hiam?",
    "14": "I pianpih ngeina mahmah ah zong pasalte in sam sau a hawi pen amau adingin a zumhuai thu ahihna,",
    "15": "le numeite in sam sau a neih pen a minthanna uh ahihna thu hong kilangsak hi lo ahi hiam? Numeiteʼ sam sau pen a lu uh a tuam nadingin a kipia ahi hi.",
    "16": "Hih thu a nial nuam a om khak zenzen leh eite a kipan Pasian pawlpi mi a kuamah peuh in tu-a kong gen ngeina lobuang a dang a thei om lo hi, ci-in gen ding lobuang bangmah dang om lo hi.",
    "17": "Ahi zongin a nuai-a thu tawh kisai-in note ka hong pakta kei hi. Bang hang hiam cih leh pawlpi kikhopna na neih uh ciangin phatna sangin siatna na piangsak zaw uh hi.",
    "18": "A masa penin, pawlpi na kikhop uh ciangin note lakah pawl kikhenna om hi, ci-in ka za hi. Hih ka zak thu a manna om kha dingin ka um hi.",
    "19": "Bang hang hiam cih leh kua teng pawlpi mi citak ahi hiam, ci-in a kilat nadingin kikhenna a om mah ding ahi hi.",
    "20": "Nekkhawmna a bawl dingin note na kikhop uh ciangin Topaʼ Nekkhawmna a ne dingin na pai kei uh hi.",
    "21": "Bang hang hiam cih leh nekkhawmna ne dingin na pai uh ciangin pawl khatte amauʼ an tawh na tung masa-in ne pah uh ahih manin, pawl khatte a kham mahmah in na om uh hangin pawl khatte gil kialin a om uh hi.",
    "22": "Hih bangin na gamtat uh, anletui na nek nading uh inn nei lo na hi uh hiam? Tua ahih kei leh Pasianʼ pawlpi simmawh bawlin pawlpi mizawngte na maizumsak nopna uh ahi hiam? Hih thu tawh kisai ah hong pakta ding nong sak uh leh note ka hong pakta het kei hi.",
    "23": "Bang hang hiam cih leh note kiangah kong gen thu pen Topa kiang panin ka ngah thu hi a, tua thu in: Topa Jesu a kilehhek ding nitakin anlum la-in,",
    "24": "Pasian tungah lungdam a koh khit ciangin balnen a, “Hih pen note adingin a hong kipia keima pumpi ahi hi. Kei na hong phawk nadingun na ne un,” ci hi.",
    "25": "Tua mah bangin nitak an a nek khit uh ciangin hai la a, “Hih hai sunga om leenggahzu pen keima sisan tawh a kikipsak Pasianʼ thuciamna thak ahi hi. Hih bangin na dawn simun, kei na hong phawk nadingun na dawn un,” ci hi.",
    "26": "Bang hang hiam cih leh hih bangin anlum ne-in hai sung panin leenggahzu na dawn simun, Topa a hong paikik matengin ama sihna thu a gengen na hi uh hi.",
    "27": "Tua ahih manin a kilawm lopi-in Topaʼ anlum ne-in, a hai panin leenggahzu a dawn mi peuhmah pen Topaʼ pumpi le a sisan a mindaisak hi-in a mawh ahi uh hi.",
    "28": "Tua ahih manin a kuamah peuh ki-entel masa phot uh henla, tua khit ciangin Topaʼ anlum ne-in a hai panin leenggahzu dawn pan tahen.",
    "29": "Bang hang hiam cih leh Topaʼ pumpi a khiatna thei lopi-in anlum ne-in hai panin leenggahzu a dawn mi pen a mahmah mawhsak thukhenna a kipiatawm ahi hi.",
    "30": "Tua bang mawhna hangin note tampi tak cina-in na zawngkhal uh a, pawl khat zong na si uh hi.",
    "31": "Eite hoihtakin ki-entel masa peuh lehang Pasianʼ mawhsak thukhenna i thuak kei ding hi.",
    "32": "Ahi zongin eite in hih leitung mite tawh mawhsakna i thuak khawm loh nadingin Topa in eite hong thuhilhin gim hong pia hi.",
    "33": "Tua ahih ciangin sanggamte aw, nekkhawm ne dingin na kikhop uh ciangin kingakkim dimdiam un.",
    "34": "Tua bangin na kikhop uh ciangin Pasianʼ thukhenna na thuakkhak loh nadingun a gilkial na om uh leh zong na inn uh ah an ne masa un. Thu dangdangte ahihleh ka hong pai ciangin kong gen ding hi."
  }
}