{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Sanggamte aw, Kha Siangthoʼ hong piak siamna a tuamtuamte tawh kisai thu na theih loh khak ding uh ka deih kei hi.",
    "2": "Lawki na hih lai-un a pau thei lo milimteʼ thu-in na gamta uh a, na lungsim uh tua milimte in hong zo mahmah hi.",
    "3": "Tua ahih manin Kha Siangtho in lam a lah mite in, “Jesu in samsiatna ngah tahen,” a cih lohna le Kha Siangtho in lamlak kei leh kuamah in, “Jesu pen Topa hi,” a cih theih loh nading thu na theih ding uh ahi hi.",
    "4": "Tu-in siamna a nam tuamtuam om a, ahi zongin a hong pia Kha Siangtho a kibang ahi hi.",
    "5": "Nasepna a nam tuamtuam om a, ahi zongin a na i sepsak Topa a kibang ahi hi.",
    "6": "Nasep nading siamna a nam tuamtuam om a, ahi zongin sep theih nading siamna a hong pia Pasian a kibang ahi hi.",
    "7": "Mi khempeuh adingin phattuamna a om theih nadingin Kha Siangthoʼ hong ompihna a nam tuamtuamin hong kilang hi.",
    "8": "Kha Siangtho in mi khat tungah thuthuk pilna hong guan a, tua Kha Siangtho mah in a dang khat tungah thugen siamna hong guan hi.",
    "9": "A dang khat tungah upna hong guan a, a dang khat tungah cina damsak theihna hong guan hi.",
    "10": "A dang khat tungah nalamdang bawl theihna, a dang khat tungah Pasianʼ thu hilh ding siamna, a dang khat tungah Kha Siangtho piak siamna ahi leh ahi lo khen theih nading siamna, a dang khat tungah pau lamdang pau theihna, a dang khat tungah tua pau lamdang tuamtuam paunate a khiatna gen theihna hong pia hi.",
    "11": "Hih siamna a tuamtuamte a hong pia pen Kha Siangtho a kibang khat bek mah hi a, mi a tuamtuamte tungah ama hoihsak bangin a hong piak ahi hi.",
    "12": "Pumpi pen khat bek hi napi-in na a tuamtuam a nei hi. Pumpi in na a tuamtuam tampi a neih hangin pumpi khat bek mah ahih veve mah bangin Khris zong pumpi na a tuamtuam a nei pumpi khat ahi hi.",
    "13": "Jew mi ihi a, Gentail mi ihi zongin, sila ihi a, sila ahi lo ihi zongin, eite minam tuamtuam ihih hangin Kha Siangtho khat bek mah in Jesuʼ pumpi a suak dingin ama sungah hong phum a, eite khempeuh tungah a hong kipia pen tua a kibang Kha Siangtho khat bek mah ahi hi.",
    "14": "Pumpi in na khat bek nei loin nam tampi tak a nei hi.",
    "15": "Khe in, “Kei, khut hi lo ka hih manin pumpi tawh ka kizom kei hi,” a cihmawk hangin pumpi na khat ahihna a bei hi tuan lo hi.",
    "16": "Bil in, “Kei, mit hi lo ka hih manin pumpi tawh ka kizom kei hi,” a cihmawk hangin pumpi na ahihna a bei hi tuan lo hi.",
    "17": "Pumpi khempeuh mit suak khin leh bang tawh khua za ding ahi hiam? Pumpi khempeuh bil suak khin leh bang tawh a gimnam thei ding ahi hiam?",
    "18": "Ahi zongin tu-a i neih bang tektekin, Pasian in ama deih bangin pumpi na a tuamtuam a hong bawlsak hi.",
    "19": "A vekpi-in pumpi na nam khat bek hi khin leh a pumpi ding koi ah om nawn ding ahi hiam?",
    "20": "Ahi zongin tu-a i neih bangin pumpi khat bek om a, na tampi a nei hi.",
    "21": "Tua ahih manin mit in khut kiangah, “Nang ka hong kisam kei hi,” ci thei lo a, lutang in zong khe kiangah, “Nang ka hong kisapna om lo hi,” ci thei lo hi.",
    "22": "Pumpi na a gina lo tawh a kibangte a kimanna lian mahmah zawsop a,",
    "23": "pumpi na bangmah gen taak lo i sakte pawl limtakin kep kul zawsop hi. I pumpi na hoih i sak khol lohte pen,",
    "24": "pumpi na hoih i sakte i lim et ding a kisap khol loh bang hi loin, lim kep diak peuh kul zaw se hi. Ahi zongin i pumpi na thupi i sak khol lohte limtakin i kep diak ding a kisamin i pumpi a na bawl se hi.",
    "25": "Tua ahih manin i pumpi nate khatlekhat kithutuak lo cih om loin a vekpi-in a kilemkim uh hi.",
    "26": "Khat in natna ngah leh a vekpi-un thuak khawm uh a, khat in pahtakna ngah leh a vekpi-un lungdam khawm uh hi.",
    "27": "Tu-in note khempeuh pen Khris pumpi na hi uh a, na vekpi-un a pumpi na khat ciat na hi uh hi.",
    "28": "Tua ahih manin Pasian in pawlpi sungah mi khempeuh ama panmun ciat dingah a hong bulh hi. A masa-in sawltakte, a nihna ah kamsangte, a thumna ah laihilhte, tua ciangin nalamdang bawl theite, cina damsak theite, midang a huh theite, thu vaihawm a siamte le pau lamdang a pau theite ahi uh hi.",
    "29": "A vekpi-un sawltak hi lo a, a vekpi-un kamsang zong hi lo uh hi. A vekpi-un laihilh, thuhilh hi lo uh a, a vekpi-un nalamdang zong bawl lo uh hi.",
    "30": "A vekpi-un cina damsak nading siamna nei lo uh a, a vekpi-un pau lamdang pau thei lo uh a, a vekpi-un tua pau lamdangte a khiatna gen thei lo uh hi.",
    "31": "Tua ahih manin Pasianʼ hong piak siamna a hoih pente deih belin na nei ta un. Tu-in a hoih pen thu khat kong gen ding hi."
  }
}