{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 14,
  "verses": {
    "1": "Na deih lian pen uh ki-itna na hisak un. Kha Siangthoʼ hong piak siamna a tuamtuamte sung panin thuhilh siamna neih ding na hanciam pha pen un.",
    "2": "Bang hang hiam cih leh pau lamdang a paute pen miteʼ tungah thugen hi loin Pasianʼ tungah thugen ahi hi. Amauteʼ pau kuamah in thei lo a, Kha Siangthoʼ vangliatna tawh Pasianʼ thusimte a gengen ahi uh hi.",
    "3": "Ahi zongin Pasianʼ thu a hilhte pen mite tungah thugen hi a, mite tungah huhna, hanthotna le hehnepna a pia ahi hi.",
    "4": "Pau lamdang a paute pen amau mahmah a phattuam nadingin a pau hi a, Pasianʼ thu a hilhte ahihleh pawlpiʼ phattuam nadingin nasem ahi hi.",
    "5": "Note khempeuh pau lamdang na pau theih ding uh kong deihsak hangin Pasianʼ thu hilh ding siamna na neih ding uh ka hong deihsak zaw hi. Pawlpi in phattuamna a ngah theih nadingin note lakah a khiatna a gen thei pah ding om ahih kei buang leh, pau lamdang a paute sangin Pasianʼ thu a hilhte a lian zaw ahi hi.",
    "6": "Sanggamte aw, note kiangah hong pai-in pau lamdang tawh thu hong gen leng, bangin kimang ding ahi hiam? Note-aʼ in Pasianʼ thutheihna, pilna le siamna a hong piansak kei leh a kimanna them khat zong om het lo hi.",
    "7": "Nuntakna a nei lo tamngai le harp lasaknate nangawn, a aw a kitelin ging sensen kei leh bang la kisa ahi hiam, ci-in kua in theithei ding ahi hiam?",
    "8": "Galdo nading peengkul a tum pa in a aw a kitelin tum kei leh galdo dingin kua kithawi thei ding ahi hiam?",
    "9": "Tua mah bangin na thugenna uh kammal kitel sinsen kei leh kua in noteʼ thugen theithei ding ahi hiam? Na thugen uh huih lakah a maimang suak lel ding hi.",
    "10": "Leitungah pau nam tampi om a, ahi zongin khiatna a nei lo khat beek om lo hi.",
    "11": "Ahi zongin a kipau pau nam thei kei leng, kei pen a pau pa adingin mi namdangpi ka hi dinga, a pau pa zong kei adingin mi namdangpi khat hi ding hi.",
    "12": "Note in zong Kha Siangthoʼ hong piak siamnate deih belin nei na hih manun pawlpi adingin phattuamna taktak a piangsak ding siamnate mah nget belin na nei ta un.",
    "13": "Tua ahih manin pau lamdang a paute in, amau paute a khiatna a gen theih nading uh siamna a neih nadingun thu ngen ta uh hen.",
    "14": "Bang hang hiam cih leh pau lamdang tawh thu ka nget ciangin lungsim takpi tawh thungen ka hih tei hangin bang ngen ka hi hiam cih ka ngaihsun thei kei hi.",
    "15": "Tua ahihleh bangci gamtat ding ka hi hiam? Ka lungsim tawh thu ka ngen dinga, ka ngette ka theih nading tawh zong ka ngen ding hi. Ka lungsim tawh la ka sa dinga, ka sakte ka theih nading tawh zong ka sa ding hi.",
    "16": "Na lungsim bek tawh Pasian tungah lungdamna na koh ciangin kikhopna sungah a om midangte in bangci-in nangʼ thungetna, “Amen,” hong cih pih thei ding ahi hiam? Nangma thungette a theihtheih nading uh bangmah om lo hi.",
    "17": "Pasian tungah lungdam ko-in na thungetna a hoih mahmah hangin midangte in bangmah phattuamna ngah het lo hi.",
    "18": "Note khempeuh sangin pau lamdang pau thei zaw ka hih manin Pasian tungah ka lungdam hi.",
    "19": "Ahi ta zongin pawlpiteʼ biak kikhopna sungah pau lamdang kam tul sawm bang ka pau sangin midangteʼ phattuam nadingin a theih ding uh kammal nga bek ka pau zaw ding hi.",
    "20": "Sanggamte aw, na thu ngaihsutnate uh ah naupang bang kei un. Gitlohna lamah naupang bang unla, ahi zongin thu ngaihsutna ah a khangham hi ta un.",
    "21": "Lai Siangtho sungah, “A lamdang kampau tawh amaute hopihin, minam dangteʼ pau tawh thu ka gen dinga, tua bang nangawnin hih mite in keima thugen hong ngai lo ding uh hi, ci-in Topa in a gen hi,” ci-in na kigelh hi.",
    "22": "Tua ahih manin pau lamdang pen thu um mite ading hi loin, thu um lo mite in a up theih nading uh lim ahi hi. Tua mah bangin Pasianʼ thuhilhna pen thu um mite ading hi a, thu um lo mite ading hi lo hi.",
    "23": "Tua ahih manin pawlpi mi khempeuh na kikhopna uh ah na vekpi-un pau lamdangin pau-in, mi mawkmawkte ahih kei leh thu um lo mite in hong mu zenzen leh, note pen mihai hontang hi, hong ci ding hi lo ahi uh hiam?",
    "24": "Ahi zongin na vekpi-un hoihtakin Pasianʼ thu na gen laitakun mi mawkmawkte ahih kei leh thu um lote hong pai leh, a zak uh thute hangin a mawhna uh kiphawkin a hoih lohna uh kithei ding uh hi.",
    "25": "A lungsim sung uh ah a ipcipte uh kipholak dinga, khukdinin Pasian bia-in, “Hih mite lakah Pasian om taktak hi,” ci ding uh hi.",
    "26": "Tua ahih ciangin sanggamte aw, ka hong gen nop thu a tomin: Pasian bia dingin note na kikhop uh ciangin khat in la sak ding nei, khat in Pasianʼ thu a gen ding nei, khat in pau lamdang tawh thugen ding nei, khat in tua a kigente a khiatna gen theih nading nei cih bangin na om ding uh hi. Hih a tuamtuamte khempeuh, pawlpiʼ phattuam nading ahih ding kisam hi.",
    "27": "Pau lamdang tawh thugen nuam a om leh zong, nih bang, ahih kei leh a tam penin thum bang in gen bek dinga, tua bangin a gen uh ciangin zong khat a man khit ciangin khat in a banbanin gen ding uh hi.",
    "28": "Ahi zongin a khiatna a gen thei ding a om kei leh zong, kikhopna sungah pau lamdangin a pau nuam pa gamdai takin om dinga, amah le Pasian tawh kikal bekah kigen ding uh hi.",
    "29": "Pasian thu gen ding a neite sung panin nih le thum bang bek in a banbanin gen ding uh a, a dangte in limtakin na tel ngaih ding uh hi.",
    "30": "A kikhawm mite sung panin mi khatpeuh in Pasian thu gen ding hong neih leh tua a thugen lai pa khawl phot ding hi.",
    "31": "Na vekpi-un a thu thei-in thahatna na ngah theih nadingun no thugen ding a neite khempeuh in khatkhatin thu na ban gen ding uh hi.",
    "32": "Pasian in eite ahi zelzul dingin a hong sam hi lo a, hoihtak nuam takin a om dingin a hong sam ahih manin Pasianʼ thu gen ding lawpna lungsim pen a gen ding pa a ki-uk zawh ding a kisam ahi hi. Pasianʼ pawlpi mite khempeuh lakah a kizang ngeina ahih mah bangin,",
    "34": "mihon biak kikhopna sungah numeite pau loin om uh hen. Numeite a kiniamkhiat nading thu Jew Thukham in a gen mah bangin amaute in mihon lakah thu a gen ding uh kiphal lo hi.",
    "35": "Amaute in a theihnop uh thu a om leh, inn panin a pasalte uh dong ta uh hen. Bang hang hiam cih leh mihon lakah numeite kam a pau ding zumhuai hi.",
    "36": "Note kiang bek panin Pasianʼ thu hong kipan a, note tung bekah a hong tung sa zenzen na hi uh hiam?",
    "37": "Mi khatpeuh in Kha Siangtho hong piak siamna a nei, Pasian thugen ka hi hi, ci-in a kingaihsut leh hih lai ka hong gelhte pen Topaʼ thupiakna tawh a gelh ka hih lamtak a phawk ding kisam hi.",
    "38": "Hih ka thugente a don kei leh amah zong don kei pah un.",
    "39": "Tua ahih ciangin sanggamte aw, Pasianʼ thu hilh ding ngaihsut lian penin na nei unla, ahi zongin pau lamdang a paute na kho dah hoh un.",
    "40": "Na khempeuh a kilawm a kituakin na hih un."
  }
}