{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 15,
  "verses": {
    "1": "Sanggamte aw, note kiangah kong hilh, note in hong sangin kip takin na let uh thu, na phawkkik ding uh ka deih hi.",
    "2": "Keiʼ hong hilh thu pen lungdamna thu ahi hi. Note in kip takin tua lungdamna thu na let nak uh leh hotkhiatna a ngah na hi uh hi. Tua hikeileh na upna uh a mawkna ahi hi.",
    "3": "Kei tungah a hong kihilh a thupi pen note tungah ka hong gen sawn a, tua in: Lai Siangtho sungah a kigelh mah bangin eiteʼ mawhna tang dingin Khris hong si-in",
    "4": "kivui a, Lai Siangtho sungah a kigelh mah bangin a ni thum ni-in Pasian in hingkiksak hi.",
    "5": "Tua ciangin Peter kiangah kilang a, a zomah sawltak sawm le nihte kiangah kilang hi.",
    "6": "Tua ciangin thu um mi za nga val tungah thakhatin kilang hi. Tua mi za nga valte, pawl khat a sih khit tei hangin a tam zaw nungta lai uh hi.",
    "7": "Tua ciangin James tungah kilang a, tua banah sawltak sawm le nihte tungah kilang leuleu hi.",
    "8": "A tawpna pen ah, kei pen a ngeina bangin a suak lo naungek tawh a kibang hi napi-in kei tungah zong hong kilang hi.",
    "9": "Bang hang hiam cih leh kei pen Pasianʼ pawlpi a bawlsia mipa ka hih manin sawltak cih dingin zong a kilawm lo zah dongin sawltakte lakah a neu pen ka hi hi.",
    "10": "Tua bang hitaseleh Pasianʼ hehpihna tawh tu-a ciangah ka om a, kei tungah a hong piak ama hehpihna a mawkna suak lo hi. Sawltak dangte khempeuh sangin na nakpi takin ka sem zawsop hi. Tua ka sep zawhna pen keima hatna hang hi loin Pasianʼ hong hehpihna hang ahi hi.",
    "11": "Tua ahih ciangin kei ka hi a, sawltak dangte in ahi zongin hong hilh thu pen Khrisʼ thawhkikna thu mah hi a, noteʼ up zong tua thu mah ahi hi.",
    "12": "Tu-in gen penin a kinei thu in: Sihna panin Khris kihingkiksak hi, cihna thu ahih manin, bang hangin note pawl khat in, misite thokik lo ding hi, ci thei na hi uh hiam?",
    "13": "Tua bangin misite a thokik lo hileh Khris zong a kithokiksak lo hi ding hi.",
    "14": "Khris a kithokiksak lo hileh koteʼ thuhilhna a mawkna hi dinga, noteʼ thu up zong a mawkna mah suak ding hi.",
    "15": "Tua bek zong hi lo lai-in, misite a kihingkiksak lo ding hileh Pasian in Khris hingkiksak hi, ci-in teci pang ka hih manun, mite kiangah Pasianʼ thu a man lopi-in a gen ka suak ding uh hi.",
    "16": "Bang hang hiam cih leh misite a kihingkiksak lo ding hileh Khris zong kihingkiksak lo ding hi.",
    "17": "Khris a kihingkiksak lo hileh noteʼ upna a mawkna hi dinga, na mawhna sung mah uh ah note a om lai na suak ding uh hi.",
    "18": "Khris thu a um, a si sa mite zong a mawkna mah hi lai ding hi.",
    "19": "Khris hangin i lamet thu pen hih i leitung nuntak sung thu ding bek hi takpi leh leitung midang khempeuhte sangin a hehpihhuai zaw ihi ding hi.",
    "20": "Ahi zongin a thuman taktak ci lehang, a si sa mite zong hingkik takpi ding hi cih a kitel theih nadingin sihna panin Khris kihingkiksak khinzo hi.",
    "21": "Bang hang hiam cih leh mi khat hangin sihna a om mah bangin mi khat hang mahin misite zong hinkikna om hi.",
    "22": "Bang hang hiam cih leh Adam tawh a kizop manin mi khempeuh si a, tua mah bangin Khris tawh a kizom khempeuh zong kihingkiksak ding hi.",
    "23": "Ahi zongin tua hinkikna pen ama hun tawh kizui-in a banbanin hi ding hi. A masa penin Khris hi a, Khris hong paikik ciangin ama pawlte khempeuh hingkik ding hi.",
    "24": "Tua ciangin Khris in ukna, vangliatna, aana a nei ama galte khempeuh a zawh gawp khit ciangin Pa Pasian tungah ukna aana ap dinga, tua ciangin hih leitung hun beina hong tung ding hi.",
    "25": "Bang hang hiam cih leh Pasian in a galte khempeuh zo-in a khe nuai ah a koih khit hun dong mateng Khris in uk ding hi.",
    "26": "A tawpna ah suksiat ding a gal nunung pen in sihna ahi hi.",
    "27": "Bang hang hiam cih leh Lai Siangtho in, “Pasian in na khempeuh ama khe nuai ah koih hi,” na ci hi. “Na khempeuh,” a cih ciangin Khrisʼ khutnuai ah na khempeuh a koih Pasian mahmah sim loh a vekpi-in a huam khin ahihna kitel hi.",
    "28": "Khrisʼ khutnuai ah na khempeuh a kikoih ciangin ama khutnuai ah na khempeuh a koihsak Pasianʼ khutnuai ah Tapa mahmah zong om dinga, Pasian pen na khempeuh le a kuamah peuh tungah a lian pen hi ding hi.",
    "29": "Tua ciangin thu khat ah, a si sa miteʼ tang dingin tui a kiphum mite in bang a deihna uh ahi hiam? Misite kihingkiksak het lo ding ahihleh bang hangin a si sateʼ tang dingin tui kiphum ahi uh hiam?",
    "30": "A site hinkikna om lo ding hileh bang hangin kote in nisimin gimna le sihna zah dong dingin lauhuaina thuakin na sem nuam ding ka hi uh hiam?",
    "31": "Sanggamte aw, i Topa Jesu Khris thu ah note hangin ka kisaktheih zah mah bangin nisim mahin sihna a thuakthuak ka hi hi.",
    "32": "Hih leitung a phattuam nading bekin ngaihsun ni ci lehang, sahang tawh kilaii bang keekin Efesa khua mite tawh ka kihihna uh ah gim thaman bang ngah ka hi uh hiam? Misite hinkikna om lo ding hileh, “Zing ciangin si kha ding ihih manin i duhduhin an ne zu ne-in nuam takin om ni,” ci-in paunak a om bangin gamtat lel ding ahi hi.",
    "33": "Sanggamte aw, miʼ khem sa-in ta kei un. Kikholhpih hoih lote in mi siasak thei hi.",
    "34": "Hoihtakin thu ngaihsun phakik unla, mawhna gamta nawn kei un. Note pawl khat in Pasian thei het lo na hih manun maizumhuai mahmah hi.",
    "35": "Mi pawl khatte in, “A si sa mite bangci thawhkik dinga, bang pumpi tawh thokik ding ahi hiam?” ci kha thei hi.",
    "36": "Tua bang ngaihsutna haihuai mahmah hi. Khaici na tuh uh ciangin a muat lopi-in hong po thei lo hi.",
    "37": "Mangbuh ci ahi a, khaici dang khat peuhpeuh ahi zongin na tuh uh ciangin hong po-in a khan khit ciangin a kung om zia ding teng tawh a tuh na hi kei uh a, a khaici bek a tuh na hi uh hi.",
    "38": "Ahi zongin Pasian in ama hoihsak bangin a kung ding na pia a, khaici nam tuamtuamte ading kung nam tuamtuam a guan hi.",
    "39": "Tua mah bangin sa a nei nuntakna nam khempeuh zong a sa kibang kim lo hi. Mihing sa, ganhing sa, vasa sa, ngasa sa, cih bangin a nam tuamtuam a om hi.",
    "40": "Vantung pumpi om a, leitung pumpi zong om hi. Vantung pumpi a hoihna a tuam khat hi a, leitung pumpi a hoihna zong a tuam khat mah ahi hi.",
    "41": "Ni a hoihna a tuam khat hi a, kha a hoihna a tuam khat hi a, aksite a hoihna a tuam khat mah ahi hi. Aksite nangawn a hoihna a tuamtuamin om lai hi.",
    "42": "Misite a thawhkikna zong hihte mah tawh kibang hi. A kiphum pen a muat thei hi a, a thokik pen a muat thei lo ahi hi.",
    "43": "A kiphum laitakin hat loin melsia a, a kithawhkiksak ciangin thahatin a melhoih hi.",
    "44": "A kiphum laitakin leitung pumpi hi a, a kithawhkiksak ciangin kha pumpi ahi hi. Leitung pumpi a om mah bangin kha pumpi zong a om ding ahi hi.",
    "45": "Tua ahih manin Lai Siangtho in, “A masa Adam pen leitung nuntakna a nei mihing hong suak hi,” na ci hi. Ahi zongin a nunung Adam pen nuntakna a pia thei Kha ahi hi.",
    "46": "Ahi zongin kha pumpi a om masa hi loin leitung pumpi a om masa hi a, leitung pumpi a om khit ciangin kha pumpi a om thei pan ahi hi.",
    "47": "A masa Adam pen leitung leivui tawh a kibawl hi a, a nunung Adam pen vantung panin a hong pai ahi hi.",
    "48": "Leitung tawh a kipawl mite pen lei tawh a kibawl mite tawh a kibang hi a, vantung tawh a kipawl mite pen vantung panin a hong pai mipa tawh a kibang ahi hi.",
    "49": "Eite in lei tawh a kibawl miteʼ lim i puak mah bangin vantung panin a hong pai Mipaʼ lim zong a pua ding ihi hi.",
    "50": "Sanggamte aw, note kiangah ka hong gen nop thu in: Pasianʼ Ukna sungah hih leitung si le sa pumpi lut thei lo dinga, a sia thei pumpi pen a sia thei lo pumpi suak thei lo ding hi.",
    "51": "Kuamah kim in a theih loh thusim khat na ngai un. Eite khempeuh a si khin ding ihi kei a, thakhat thu-in a kikhel vat ding ihi hi.",
    "52": "Peengkul nunung hong gin ciangin mitphiat kikal sungin i kikhel pak ding hi. Bang hang hiam cih leh peengkul hong gin ciangin misite a si thei nawn lo dingin hong tho dinga, i vekpi-in i kikheel ding hi.",
    "53": "A muat thei pumpi pen a muat thei lo pumpi-in hong kikheel dinga, a si thei pumpi pen a si thei lo pumpi-in hong kikheel ding hi.",
    "54": "A muat thei pen a muat thei lo hong suakin, a si thei pen a si thei lo hong suah ciangin Lai Siangtho thu hong tung taktak ding hi. Lai Siangtho in, “Sihna maimangin gualzawhna in khup let hi.",
    "55": "Sihna aw, na gualzawhna koi ah om a, midangte na suksiat zawh nading na thahatna koi ah om ta ahi hiam?” na ci hi.",
    "56": "Sihna a pianna mawhna hang hi a, mawhna a kitheihna Thukham hang ahi hi.",
    "57": "Ahi zongin i Topa Jesu Khris hangin gualzawhna a hong pia Pasian tungah i lung a dam hi.",
    "58": "Tua ahih ciangin ka hong it sanggamte aw, Topaʼ hangin na nasepnate uh a mawkna hi ngei het lo hi, ci-in na theih uh mah bangin Topa adingin a tawntungin na sem unla, liing het loin lungsim kip takin na om ta un."
  }
}