{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 16,
  "verses": {
    "1": "Tu-in Judea gam a om Pasian mite huh nading sum kaihkhop nading thu tawh kisai-in: Galatia gam a pawlpite in a hih ding zia uh ka gen bangin note in zong na hih un.",
    "2": "Kei ka hong pai ciangin sumpi kaihkhop tawm a om loh nadingin na ngahna uh tawh kizui-in Nipi simin na tuam koih unla, na na khol un.",
    "3": "Kei ka hong tun ciangin Jerusalem khua ah na huhna uh sumte a puak dingin hoih na sak uh mite sawlin, lai tawh i paisak ding hi.",
    "4": "Kei mahmah zong ka va pai ding hoih i sak leh amaute tawh ka va pai khawm ding hi.",
    "5": "Masedonia gam nawkin khualzin sawm ka hih manin tua gam sung ka zin khit ciangin no kiangah ka hong pai ding hi.",
    "6": "Note kiang panin mun dang ka zin nading peuhpeuh ah kei na hong huh theih nadingun note kiangah tomno sung bek hi loin phalbi hunsung tawntung bang ka hong taam thei kha ding hi.",
    "7": "Bang hang hiam cih leh Topa in hong thukimpih nakleh khualzin kawmin a hong nawk bek hi loin, note kiangah hunhoih khop khat ka om nuam hi.",
    "8": "Ahi zongin hih Efesa khua mahah Pentekos Pawi hun ciang dong ka om ding hi.",
    "9": "Hong langpang tampi a om tei hangin limtakin na sep theih nading lam tampi tak a om hi.",
    "10": "Note kiangah Timoti hong pai zenzen khak leh, amah pen keimah bangin Topaʼ na a sem ahih manin nuam a sak theihtheih nadingin na bawl un.",
    "11": "Kuamah in na simmawh bawl kha kei unla, kei kiang a hong tunkik theih nadingin nuam takin a khualzin a hong zoptheih nadingin na huh un. Thu up pih i sanggam dangte tawh kei kiangah a hong pai dingin ka lamet ahi hi.",
    "12": "I sanggam Apollos ahihleh, thu up pih sanggam dangte tawh no kiangah hong hawh nadingin ka hanthot zel hangin tu tadihin hong hawh pah ding lungtung zo nai lo hi. Ahi zongin hunhoih a ngah peuhpeuh ciangin hong pai ding hi.",
    "13": "Kiging tawntungin na upna uh ah kip unla, thahatin hang un.",
    "14": "Na sepna khempeuh uh ah ki-itna tawh na gamta un.",
    "15": "Sanggamte aw, Stefanas-te innkuan pen Akhaia gam sunga thu um masa pente ahihna le Pasianʼ mite adingin nasem dingin a kipia mite ahihna thu na thei uh hi.",
    "16": "Tua bang mite le amaute tawh tua bangmahin na a sem khawm miteʼ thu na man nadingun kong thum hi.",
    "17": "Stefanas, Fortunatas le Akhaikas te hong paina hangin ka nuam mahmah hi. Note tawh ka kimuh mah tawh hong kibangsak a,",
    "18": "note hong lungnopsak mah bangin kei zong ka lung hong nuamsak hi. Hih bang mite, limtakin na phawk ding uh ahi hi.",
    "19": "Asia gam a om pawlpi a tuamtuamte in note hopihna kam hong khak uh hi. Aquila le Prisilla-te in zong amauʼ inn-a kikhawm pawlpite tawh Topaʼ hangin lungsim taktak tawh hopihna kam hong khak uh hi.",
    "20": "Hih lai ah a om thu upna sungah i sanggamte khempeuh in zong hopihna kam hong khak uh hi. A siangtho kinapna tawh note khatlekhat na kihopih un.",
    "21": "Keimah Paul in ka hong hopih hi, cihna kamte ka khut mahmah tawh ka gelh ahi hi.",
    "22": "Topa a it lo mi peuhmah in samsiatna ngah tahen. I Topa hong pai tahen.",
    "23": "Topa Jesu hong hehpihna thupha, note tungah hong tung tahen.",
    "24": "Jesu Khris sungah note ka hong itna, note tungah hong kip tahen. Amen."
  }
}