{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "Sanggamte aw, Pasianʼ thu hilhin note kiangah kong pai lai-in, mipilteʼ zat kam thuk pipi le pilna kamte ka zang kei hi.",
    "2": "Bang hang hiam cih leh note kiangah ka om laitakin singlamteh tungah Jesu Khris a sihna thu sim loh thudang peuhmah ngaihsut loh dingin ka ngaihsut sa ahi hi.",
    "3": "Tua ahih manin note kiangah kong pai lai-in thaneemin, launa tawh ka liing a,",
    "4": "thu kong hilh ciangin zong leitung mipilteʼ zat kammalte le siamnate ka zang kei a, Pasianʼ Kha Siangtho vangliatna tawh thu kong hilh hi.",
    "5": "Tua ahih manin noteʼ thu upna pen mihingteʼ pilna hang hi loin, Pasianʼ vangliatna hangin a um na hi uh hi.",
    "6": "Ahi zongin kha thu lamah a khangham mite tungah pilna thu ka gen hi. Tua ka gen pilna pen tu-in a maimang kuankuan ta ding hih leitung miteʼ pilna le vangliatna thu hi lo hi.",
    "7": "Tua ka gen pilna thu pen miteʼ theih lo dingin Pasian in a ipcip Pasianʼ pilna thusim hi a, eiteʼ minthan nadingin leitung pianmapekin Pasian in a na koih sa thu ahi hi.",
    "8": "Hih leitung a uk mite kuamah in hih pilna thu thei lo uh hi. Thei hi le-uh, a minthang Topa pen singlamteh tungah na that lo ding uh hi.",
    "9": "Tua ahih manin Lai Siangtho sungah, “Kuamah in a muh ngei loh, a zak ngei loh, piang thei dingin zong a ngaihsut loh uh thu pen Pasian in amah a it mite adingin a bawl kholh sak sa ahi hi,” ci-in na kigelh hi.",
    "10": "Ahi zongin Pasian in a Kha Siangtho tawh eite tungah tua thusim a hong langsak hi. Tua Kha Siangtho in na khempeuh kan khia a, Pasianʼ ngimna a ki-imcip a thu tawng dong takin a kan khia hi.",
    "11": "Mihing khatʼ ngaihsutna pen ama lungsim bek mah in a theih mah bangin Pasianʼ Kha Siangtho bek mah in Pasianʼ thu a cingin a thei hi.",
    "12": "Eiteʼ ngah lungsim pen leitung miteʼ lungsim hi lo a, Pasian in eite tungah a hong piak na khempeuh i theih nadingin Pasianʼ hong piak Kha Siangtho lungsim ahi hi.",
    "13": "Tua ahih manin hih bangin thu kong gen uh ciangin zong, mihingteʼ hong hilh pilna kamte a zang hi loin, Kha Siangtho a nei mite tungah kha tawh kisai thu ka gen uh ciangin Kha Siangtho in a hong hilh kammalte zangin a gen ka hi uh hi.",
    "14": "Ahi zongin Kha Siangtho a nei lo mite in Pasianʼ Kha Siangtho in a hong piak nate sang thei lo uh hi. Kha Siangtho a nei mite bek in theithei uh ahih manin amaute in tel thei lo uh a, amau adingin a haihuai thu khat ahi lel hi.",
    "15": "Kha Siangtho a nei mite in na khempeuh theithei uh a, ahi zongin leitung mite in bangmah thei lo uh ahih manin a lungmang uh hi.",
    "16": "Tua ahih manin Lai Siangtho in, “Kua in Topaʼ lungsim thei a, ama gamtat nading lam lak thei ahi hiam?” na ci hi. Ahi zongin eite in Khris lungsim i nei hi."
  }
}