{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "Sanggamte aw, a taktakin ci lehang, kha nuntakna a nei mite tungah thugen bangin kong gen thei kei hi. Leitung mite tungah thugen bang le Khris upna sungah naungek a bangte tungah thugen bangin kong gen ding kisam hi.",
    "2": "Note in antak ne zo nai lo na hih manun nawitui ka hong tulh hi. Tu mahmah in zong nawi bek mah tulh ding a kisam lai na hi uh hi.",
    "3": "Bang hang hiam cih leh Pasianʼ deihna bangin gamta loin, leitung lungsim deihna bangin gamta lai na hih manun upna sungah naungek bang ahi lai na hi uh hi. Note khatlekhat kihaza-in kitawng kiseelin na om uh ciangin hih leitung mite mah a bang lel na hihna uh hong kilang hi.",
    "4": "Pawl khat in, “Keimah, Paulʼ pawl ka hi hi,” ci-in, pawl khat in, “Apollosʼ pawl ka hi hi,” na cih uh ciangin leitung mi mawkmawkte mah bangin a gamta na hi uh hi.",
    "5": "A taktakin ci lehang, Apollos i cihte, Paul i cihte, bangpi hi zenzen ka hi uh hiam? Note in thu na up theih nadingun Pasianʼ nasemte ka hi lel uh hi. Topa in koteʼ sep dingin a hong piak nasep tuak a sem ka hi lel uh hi.",
    "6": "Keima nasep pen khaici vawh hi a, Apollosʼ nasep pen tuibuah hi a, ahi zongin a khangsak pa ahihleh Pasian ahi hi.",
    "7": "Khaici vawh pa le tui buak pa a thupi hi lo a, a khangsak Pasian a thupi hi bek hi.",
    "8": "Khaici vawh pa le tui buak pa a kizakim ahi hi. Pasian in komau sepna tuak tawh kizui-in thaman hong pia ding hi.",
    "9": "Kote pen Pasian adingin na a sem khawm mite ka hi uh a, note pen Pasianʼ lo na hi uh hi. Note pen Pasianʼ inn zong na hi uh hi.",
    "10": "Pasian in kei tungah a hong piak siamna zangin, inn lam siamteʼ nasep teng semin, a khuam thupi teng ka phut a, Apollos in tua khuam phuh sa tungah inn lam a zom hi. Tua khuam tungah inn a lam pa a kingaihsut mahmah ding kisam hi.",
    "11": "Keima phuh sa khuam thupi teng ahi Jesu Khris cih sim loh kuamah dang in khuam thupi dang phut thei nawn lo ding hi.",
    "12": "Ahi zongin tua khuam tungah kham, ngun, suangmanpha, sing, bi, lopa, a nam tuamtuam kilam thei hi.",
    "13": "Tua a kilam nate mei tawh a kize-et ding Ni hong tung dinga, tua nasepnate a bangci hiam, ci-in mei in ze-et ding ahih manin a lam miteʼ nasep ciat hong kilang ding hi.",
    "14": "Mi khat in tua khuamte tungah a lam nate bangmah a cih zawh kei leh a nasep thaman a ngah ding hi.",
    "15": "Ahi zongin mi khat in a lam nate a kattum leh amah a sum hi ding hi. Tua nate a lam pa ahihleh mei kat nading panin a suakta bang keekin a suakta bek ding hi.",
    "16": "Note pen Pasianʼ biakinn na hihna uh le note sungah Pasianʼ Kha Siangtho a teeng ahih lamtak na theih sa uh ahi hi.",
    "17": "Mi khatpeuh in Pasianʼ biakinn susia leh Pasian in tua mipa susia ding hi. Bang hang hiam cih leh Pasianʼ biakinn a siangtho hi a, note zong tua biakinn siangtho na hi uh hi.",
    "18": "Note khatpeuh hih leitung ngeina ah a pilin na kingaihsut uh leh a pil taktak na hih theih nadingun a hai na suak phot un.",
    "19": "Hih leitung mite in pilna hi, ci-in a ngaihsutte, Pasian adingin a haihuai thu ahi hi. Bang hang hiam cih leh Lai Siangtho in, “Mipilte amauʼ ngian mahah awksak hi,” a na ci hi.",
    "20": "Tua ciangin, “Mipilteʼ ngaihsutna a mawkna hi, ci-in Topa in a thei hi,” ci-in zong na gen lai hi.",
    "21": "Tua ahih manin kuamah in midangteʼ siamna kisialh pih kei un. A taktakin ci lehang na khempeuh nomau aʼ hizaw hi.",
    "22": "Paul, Apollos, Peter cihte ahi a, hih leitung, nuntakna, sihna, tu hun le mailam hun, cihte a kipan na khempeuh nomau aʼ ahi hi.",
    "23": "Note pen Khris aʼ na hi uh a, Khris pen Pasian aʼ ahi hi."
  }
}