{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "Note lakah numei tawh paktatna nasia mahmah in, lawkite nangawn a gamtat lohte na gamtatna uh hong kigen a, mi khat in ama nukik nangawn a luppihna thu ka za hi.",
    "2": "Tua bang kimlai bangci kisaktheih ding na hi uh hiam? Note na dah mahmah ding uh hizaw a, tua bang mite pen note lak panin na hepkhiat ding uh ahi hi.",
    "3": "Note tawh ka pumpi-in ka hong omkhop loh hangin note tawh ka lungsim hong om khawm a, ka pumpi-in note tawh a hong om khawm zah mah bangin tua bang a gamta mite tungah i Topa Jesuʼ min tawh mawhsakna thu ka khen khinzo hi.",
    "4": "Note na kikhop khawm uh ciangin i Topa Jesu Khris vangliatna in eite hong ompih ahih manin, note tawh ka lungsimin ka hong om khawm hi.",
    "5": "Topaʼ Ni hong tun ciangin tua bang miteʼ kha in hotkhiatna a ngah theih nadingin Satan in amau pumpi a gimsak dingin na pia khia ta un.",
    "6": "Note lakah hih bang gamtatna om napi-in na kisaktheih uh dahhuai mahmah hi. Silngo them khat in annel lompi a pawmsak theih lamtak thei lo na hi uh hiam?",
    "7": "Note na siangtho theih nadingun mawhna silngo luite na paikhia un. Tua hileh silngo sawh loh annel lom thak na hi ding uh a, zong ahi takpi mah na hi uh hi. Bang hang hiam ci leh i Paisan Pawi hun hong tung ta a, eiteʼ Paisan Tuuno ahi Khris kigo khinzo ta hi.",
    "8": "Tua ahih ciangin mawhna le gitlohna ahi silngo lui a kisawh anlum tawh Paisan Pawi bawl loin, silngo a kisawh lo, sianthona le thutakna tawh bawl zaw ni.",
    "9": "Lai ka hong gelhna sungah, numei tawh a paktat mite tawh na kikholh loh nading uh kong gen hi.",
    "10": "Tua bang ka hong cih ciangin numei tawh a paktat, a huaiham, a guta, milim a bia lawkite tawh na kikhawl kei un, ka cihnopna hi lo hi. Tuate tawh kikhawl lo ding ci lehang, leitung panin paikhia un, cihna suak ding hi.",
    "11": "Tua ka hong laigelhna sungah ka cihnopna pen, thu upna sungah unau khat hi hang, ci napi-in numei tawh a paktat, a huaiham, milim a bia, mi gensia, zukham, ahih kei leh a guta theite tawh kikhawl kei un, cihnopna ahi hi. Tua bang mite tawh an ne ding nangawnin zong na tukhawm kei un.",
    "12": "Tua bang a pualam mite mawhsakin thu ka khen ding keiʼ nasep hi lo hi. Pasian in amauteʼ thu khen ngawn ding hi. Ahi zongin note in na pawlpih uh mite tungah thu na khen ding uh ahi hi. Lai Siangtho in, “Note lak panin migilo pa na la khia un,” na ci hi."
  }
}