{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "Note khatlekhat thu na kineih uh ciangin Pasianʼ mi siangthote khensak zaw loin lawki thukhenteʼ mai na kitun ngam uh hi.",
    "2": "Pasianʼ mite in leitung miteʼ thu a khensak zaw ding ahih lam thei lo na hi uh hiam? Note pen leitung miteʼ thu a khensak ding na hih uh ciangin tua bang thu neute khen thei lo lawmlawm na hi uh hiam?",
    "3": "Eite pen vantung miteʼ thu nangawn a khensak ding ihih lamtak thei lo na hi uh hiam? Tua ahih manin hih leitung a noʼ thu neuneute leltak na khen theih zawk kan ding uh ahi hi.",
    "4": "Tua bang hi napi-in hih bang thu themthem hong pian ciangin pawlpi sungah bangmahin a kisim lo miteʼ mai kitun ding na hi uh hiam?",
    "5": "Note adingin zumhuai mahmah hi. Note khatlekhat na kithuneihnate uh a khen thei ding note lakah mipil khat beek om buang ding hi.",
    "6": "Tua hi napi, khatlekhat thu kineihin zum na kitun uh a, lawki thukhente na khensak tazen uh hi.",
    "7": "Note khatlekhat zum na kitut mahmah uh zong a gina het lo na hihna uh hong kilangsak hi. Bang hangin thuak zaw mai lo a, sum ngam zaw mai lo na hi uh hiam?",
    "8": "Note khatlekhat kisu-in, khatlekhat na kisut zawsop uh a, na sanggamte teekteek nangawn uh tawh thu na nei uh hi.",
    "9": "Migilote, Pasianʼ Ukna sungah a lut het loh nading thu na thei uh hi. Note kihai bawl kei un. Numei tawh a paktatte, milim biate, mi zi ahih kei leh mi pasal tawh a mawhte, pasal le pasal a khialte,",
    "10": "a gutate, a huaihamte, zukhamte, mi gensiate, ahih kei leh miʼ na a sutte khat beek, Pasianʼ Ukna sungah lut thei het lo ding hi.",
    "11": "Note pawl khat, tua bangin na gamta uh hi. Ahi zongin note pen i Topa Jesu Khris le i Pasianʼ Kha Siangtho hangin mawhna panin a hong kisiangsak khin sa, Pasianʼ tungah a kipia sa, Pasian tawh a kipawl sa mite na hi uh hi.",
    "12": "“Ka ut peuhpeuh ka hih theih nading thu om hi,” a ci om kha ding hi. Ahi zongin na khempeuh hih ding kilawm lo hi. Kei zong ka ut khempeuh ka hih theih hangin tua bang gamtatna khat peuhpeuhʼ sila ka suak nuam kei hi.",
    "13": "“An pen i gilpi ading hi a, gilpi zong an ading mah hi lo ahi hiam?” a ci zong om kha ding hi. Ahi zongin Pasian in tua tegel a beisak hun hong tung ding hi. Pumpi pen paktatna-in zat ding hi lo a, Topaʼ na sepna-in zat ding hizaw hi. Topa in pumpi ading na hong sem hi.",
    "14": "Pasian in sihna panin Topa thokiksak hi. Tua mah bangin eite zong ama vangliatna tawh hong thokiksak ding hi.",
    "15": "Na pumpi uh, Khris pumpi nate khat ahih lamtak thei lo na hi uh hiam? Khris pumpi nate khat la-in numei tawh paktatteʼ pumpi nate khat suaksak ding ihi hiam? Tua cih ngei ding hi peuhmah lo hi.",
    "16": "Numei paktat tawh a pumpi a kizomsak pa pen tua numei tawh pum khat sakhat a suak ahih lamtak thei lo na hi uh hiam? Bang hang hiam cih leh Lai Siangtho in, “Tua mi nihte pum khat a suak ding uh hi,” na ci hi.",
    "17": "Ahi zongin Topa tawh a kizomte pen kha thu tawh kisai-in amah tawh pum khat ahi uh hi.",
    "18": "Numei tawh mawhna na pelh un. Mi khat in a bawl mawhna tuamtuamte in ama pumpi su kha lo hi, a ci om hi. Ahi zongin numei tawh a mawhte, ama pumpi tungah a khial ahi hi.",
    "19": "Na pumpi uh, Pasian in a hong piak, noteʼ sungah a teeng Kha Siangthoʼ biakinn ahih lamtak thei lo na hi uh hiam? Noteʼ pumpi, nomauʼ neihsa hi lo a, Pasian aʼ ahi hi.",
    "20": "Note pen Pasian in a hong lei sa na hih manun na pumpi uh Pasianʼ minthan nadingin na zang un."
  }
}