{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Tu-in nong laigelhna uh thu tawh kisai-in: Pasal in zi nei kei leh hoih zaw lo ding ahi hiam, na ci uh hi.",
    "2": "Ahi zongin numei tawh paktatna tam lua ahih manin pasal in ama zi tuam nei henla, numei in ama pasal tuam nei leh hoih hi.",
    "3": "Pasal in a zi a luppih dingin a kilawm zahin luppih dinga, a zi in zong a pasal a luppih dingin a kilawm zahin a luppih ding ahi hi.",
    "4": "Zi in ama pumpi a ut bangin zang thei nawn loin a pasalʼ zat ding hi a, tua mah bangin a pasal in zong ama pumpi a ut bangin zang thei nawn loin a ziʼ zat ding ahi hi.",
    "5": "Thungetna-in hun na zat theih nadingun tawl khat sung tuam om ding thukim khawm masa lopi-in lup khop ding kinial kha kei un. Tua bangin tawl khat sung na tuam om khit uh ciangin noteʼ pumpiʼ deihna hangin Satanʼ ze-etna sungah na puk khak loh nadingun a ngeina bangin lup khop ding kipankik un.",
    "6": "Hih bangin kong gen ciangin a hoih pen hi, ci-in thugenna hi lo a, noteʼ pianzia tawh kizui-in hi thei tei hi, cihna lel ahi hi.",
    "7": "Mi khempeuh keimah bangin om ciat le-uh hoih ka sa hi. Ahi zongin mi khempeuh in Pasianʼ piak hih zawhna a tuamtuam nei a, khatlekhat kibang lo hi.",
    "8": "Pasal nei nai lote le meigongte pen keimah bangin tanggawl om paisuak le-uh hoih ka sa hi.",
    "9": "Ahi zongin a pumpi uh a ki-uk zawh kei ding uh leh pasal nei le-uh hoih zaw hi. Nei nuam pipi a neih loh tentan sangin pasal neih hoih zaw hi.",
    "10": "A nei sate tungah, keiʼ ngaihsutna hi lo, Topaʼ ngaihsutna ka gen nop thu in: Zi in a pasal ciah san kei tahen.",
    "11": "A ciah san leh zong pasal nei loin om paisuak hen. A om paisuak zawh kei leh a pasal ngei mah zuankik hen. Pasal in a zi ma kei tahen.",
    "12": "A dangte tungah, Topaʼ cih hi lo, keima ngaihsutna ka gen nop thu in: Mi khatpeuh in thu um lo mi khat zi-in a neih leh, pasal mahin neih ding a zi a lungkim ahih nakleh ma kei tahen.",
    "13": "Numei khat in thu um lo mi khat pasal-in a neih leh, zi mahin neih ding a pasal a lungkim ahih nakleh ma tuan kei tahen.",
    "14": "Bang hang hiam cih leh thu um lo pasal pen a ziʼ hangin thu um mi suak thei dinga, thu um lo zi pen a pasalʼ hangin thu um mi suak thei ding hi. Tua bang hileh a tate uh thu um mi suak thei ding uh hi. Ahi zongin tua bang hi kei le-uh a tate uh thu um mi suak thei lo ding uh hi.",
    "15": "Ahi zongin thu um lo zi in ahi a, thu um lo pasal in ahi zongin kikhen ding a ut leh kikhen ta uh hen. Tua bang thute ah thu um zi ahi a, thu um pasal ahi zongin a awk nading thu om lo hi. Pasian in nuam takin a nungta dingin a hong sap ahi hi.",
    "16": "Thu um zi in, “Ka pasal hon khia zo kei ning,” bangci-in cithei dinga, thu um pasal in, “Ka zi hon khia zo kei ning,” bangci-in cithei zenzen ding ahi hiam?",
    "17": "Mi khempeuh, Pasian in amauʼ nuntak nadingin a sehna le Pasian in a sap laitakin a om zia bangbangun nungta uh hen. Hih bangzia-in om ding pen pawlpi khempeuh ah hilhin ka neih ngeina khat ahi hi.",
    "18": "Vun ki-at sa mi khat Pasian in a sap leh, a vun ki-atna lim phiat tuan kei tahen.",
    "19": "Bang hang hiam cih leh vun atna le vun at lohna a thupi hi lo a, Pasianʼ thupiakte zuih ding a thupi ahi hi.",
    "20": "Tua ahih manin a kuamah peuh, Pasian in a sap laitakun a om zia bangbangun a om paisuak ding uh ahi hi.",
    "21": "Sila ahi mi khat Pasian in a sap leh phamawh lo hi; sila mahin ki-om thei veve hi. Ahi zongin suahtak theih nading lampi a om leh tua hunhoih hamphatna zang tahen.",
    "22": "Bang hang hiam cih leh Topa in a sap sila ahi mi pen Topa adingin mi suakta hi a, tua mah bangin Khris in a sap a suakta mi pen Khris adingin sila ahi hi.",
    "23": "Note pen Pasianʼ hong lei sa na hih manun miteʼ sila suak kei un.",
    "24": "Tua ahih manin sanggamte aw, hong kisap laitakin na om zia uh mah bangin Pasianʼ sungah na om paisuak un.",
    "25": "Tu-in a nungak lai a tangval laite thu tawh kisai-in: Topa kiang panin thu ngahna ka neih loh hangin Topaʼ hehpihna tawh a muantaak ahi keima ngaihsutna kong gen ding hi.",
    "26": "Tu laitakin a om bangun om paisuak leh hoih zaw ding hi, cihna thu tawh kisai-in, tu laitak a lungkham huai thu ka ngaihsut ciangin tu laitakin a om bangun om paisuak leh hoih zaw mah dingin ka ngaihsun hi.",
    "27": "Ahi zongin zi neite in kikhen ding ngaihsutin nei kei tahen. Nungak lai tangval laite in lawm zong kei tahen.",
    "28": "Ahi zongin pasal in zi a neih hangin a khial hi lo a, numei in zong pasal a neih hangin a khial hi lo hi. Ahi zongin zi nei, pasal neite in leitung lungkhamna tampi thuak uh ahih manin tuate tawh kipelh zaw le-uh hoih ka sa hi.",
    "29": "Sanggamte aw, tua bang ka cih ciangin a kiseh hun hong nai mahmah ta hi, ka cihnopna ahi hi. Tua ahih manin zi neite pen zi nei lo mah bangin kingaihsun uh henla,",
    "30": "a dahte pen a dah lo mah bangin kingaihsun uh henla, a lungdamte pen a lungdam lo mah bangin kingaihsun uh henla, na a leite pen bangmah a nei lo mah bangin kingaihsun uh henla,",
    "31": "leitung na nuam takin a zangte pen a zang lo mah bangin kingaihsun ta uh hen. Bang hang hiam cih leh hih leitung pen sau veipi kip nawn lo ding hi.",
    "32": "Note, lunghihmawhna tawh na kipelh ding uh ka hong deihsak hi. Zi a nei lote in Topa a lungdamsak theih nadingun Topaʼ thu bek kinin nei uh hi.",
    "33": "Ahi zongin zi neite in a zi a lungdamsak theih nadingun hih leitung vai kinin nei uh a,",
    "34": "a ngaihsutna uh khen nih pha hi. Pasal a nei lo numeite in a lungsim le a pumpi uh Topa adingin zang nuam uh ahih manin Topaʼ nasep bek kinin nei uh hi. Ahi zongin pasal a nei numeite in a pasal uh a lungdamsak theih nadingun hih leitung vai kinin nei uh hi.",
    "35": "Hih bangin kong gen ciangin noteʼ haksat nading deihna hi loin noteʼ hoih nading ka deihna ahi hi. Note a kilawm a kituakin gamta-in, lungsim le thatang siit nei loin Topaʼ na na sep theih nading uh ka hong deihsakna ahi hi.",
    "36": "Teen pih dingin lawm dong khin napi-in kiteen nawn loh ding a ngaihsunteʼ thu panin: Teen pih kei leng a numei tungah a thuman lo hi ding cihna ahi a, zi a deihna lungsim a lian lua ahi a, teenpih ding mah hoih hi, ci-in ngaihsutna ahi zongin a neih leh a lungkimna bangun gamta-in teenpih uh hen. Tua thu ah bangmah khialhna om lo hi.",
    "37": "Ahi zongin kuama sawl hi loin zi nei lo dingin a lungsimah khauh takin khensatin, a lungsim ki-uk zo taktakin a ngaihsut sa ahih nakleh a neih loh hangin phamawh lo hi.",
    "38": "Tua ahih manin a neite zong hoih a, a nei loin a kikem zote hoih zaw lai hi.",
    "39": "Pasal a nei numei pen a pasal a nuntak lai teng suakta lo hi. A pasal a sih leh a deih peuhpeuh tawh kiteeng thei dinga, ahi zongin thu um mi bek teenpih ding hi.",
    "40": "Ahi zongin keima ngaihsutna ah pasal a neih se sangin tua ci om leh lungdam zaw dingin ka um a, Pasianʼ Kha Siangthoʼ ngaihsutna mah zong hi-in ka um hi."
  }
}