{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "Kei pen sawltak ka hi a, mihingteʼ khutnuai-a nasem ka hi kei hi. I Topa Jesu tawh a kimu mi ka hi a, Topa adingin na ka sepna hangin note pen thu um a suak na hi uh hi.",
    "2": "Midangte in sawltakin hong ngaihsun ta kei le-uh, note in sawltakin na hong ngaihsut uh a kul ahi hi. Bang hang hiam cih leh Topa sungah na omna uh pen sawltak ka hih lam a kilatna ahi hi.",
    "3": "Mite in kei hong mawhsak uh ciangin ka gen thu in:",
    "4": "Ka nasepna hangin an nek tui dawn hong kipiak ding mah ahi hi.",
    "5": "Sawltak dangte, Topaʼ naute le Peter mah bangin ka khualzinna ah thu um mi ka zi a tonpih thei ding ka hi hi.",
    "6": "Kei le Barnabas bek, nektawm zon tawh a thuah ding ka hi zenzen kei uh hi.",
    "7": "Kuamah in ama sum bei-in galkap na sem lo uh hi. Leenggui suan napi-in a leenggah a ne lo kuamah om lo hi. Tuu cing napi-in a tuunawi a ne lo kuamah om lo hi.",
    "8": "Hih ka hong gente pen mihingteʼ zat ngeina hi a, Thukham in zong a tua ci ding mahin a gen thu ahi hi.",
    "9": "Bang hang hiam cih leh Moses Thukham sungah, “Buh a cil bawngtal a muk na tuam kei in,” ci hi. Hih bang a gen ciangin Pasianʼ lunghihmawh pen bawngtalte hi zenzen lo hi.",
    "10": "Hih bang a gen ciangin ei mihingte hong cihnopna hi a, eite adingin a kigelh thu ahi hi. Lo a kho pa le an a la pa in amauʼ ngah dingin a kilawm an a ngah dingin lametna tawh nasem ahi uh hi.",
    "11": "Note lakah kha thu tawh kisai khaici hong vawh ka hih manun, note tung panin leitung nate ka ngah uh hangin a lian lua hi lo hi.",
    "12": "Midangte in note tung panin ngah theih nading thu nei uh ahihleh ko ka nei pha zaw lai uh hi. Ahi zongin note tung panin ngah theih nading thu a om hangin bangmah ka hong la kei uh a, Khris hangin Lungdamna Thu a dongtangsak ka suahkhak loh nadingun na khempeuh ah ka thuak tentan uh hi.",
    "13": "Biakinn ah nasem dingin a kicial mite in biakinn mah panin an ngah uh a, biakna tau ah na a semte in biakna sa mah a ngahna uh thei lo na hi uh hiam?",
    "14": "Tua mah bangin lungdamna thu a hilhte in tua nasepna mah panin nuntakna a ngah nading uh Topaʼ thupiak ahi hi.",
    "15": "Ahi zongin hih ngah theih ding hamphatnate khempeuh ka la kei a, tu-in zong ka ngah theih nadingin hih lai a hong gelh ka hi kei hi. Hih ka kisialhna teng a mawkna a suah ding sangin ka si nuam zaw hi.",
    "16": "Lungdamna thu ka hilh hangin kisialh nading thu bangmah om lo hi. Bang hang hiam cih leh tua thu a hilh ding mahin a hong kisawl ahi hi. Tua ahih manin lungdamna thu hilh kei leng kei adingin a dahhuai mahmah ahi hi.",
    "17": "Keima utthu tawh a sem hi leng sep thaman ka lamen ding hi. Ahi zongin Pasian in a sem dingin hong sawl ahih manin ka sep ding nasep a sem ka hi hi.",
    "18": "Tua ahihleh ka sep thaman bang ahi hiam? Ka thaman pen, lungdamna thu tawh kisai ka sepna ah thaman ngen loin, a khongin Lungdamna Thu hilh ding hamphatna ka neihna ahi hi.",
    "19": "Kei pen kuama khutnuai mi hi loin a suakta mi hi napi-in, mi a tam theithei ka ngah zawh nadingin mi khempeuhʼ khutnuai mi-in ka kibawl hi.",
    "20": "Jew mite lakah na ka sep ciangin amaute ka ngah zawh nadingin Jew mite khat mah bangin ka gamta a, Moses Thukham ka zuih ding a kisap loh hangin a zuite ka ngah zawh nadingin amaute lakah na ka sep ciangin amaute mah bangin ka gamta hi.",
    "21": "Tua mah bangin Jew miteʼ Thukham in a huam loh Gentail mite lakah na ka sep ciangin amaute ka ngah zawh nadingin Gentail mite bangmahin ka gamta hi. Hih bangin ka gen ciangin Pasianʼ thukham a zui lo, cihna hi loin Khrisʼ thukham zui-in a gamta ka hi hi.",
    "22": "Upna neu mite lakah na ka sep ciangin amaute ka ngah zawh nadingin amaute mah bangin ka gamta hi. Tua ahih manin ahih theihna lam peuhpeuh ah mite ka ngah zawh nadingin mi khempeuhʼ ngeina ka zui hi.",
    "23": "Hih bangin ka gamtatna pen amaute tungah Lungdamna Thu ka tut theih nading le keima nasep hoihtakin ka sep theih nading ka deihna ahi hi.",
    "24": "Tai kidemna ah mi khat bek in thaman a ngah ding hi napi-in a vekpi-un tai veve uh hi. Tua ahih manin thaman na ngah zawh nadingun na tai un.",
    "25": "Kimawlna sungah a kihel mi khempeuh in thu khempeuh ah a pumpi uh uk ciat uh hi. Amaute pen a kisia thei pak a ngah nadingun a hanciam uh hi a, eite pen a kisia thei lo i ngah nadingin a hanciam ihi hi.",
    "26": "Tua ahih manin ngimna nei lopi-in a mawk tai ka hi kei a, huihlak khawng a mawk tuptup ka hi kei hi.",
    "27": "Kimawlna sungah midangte a kihel dingin a sam hi napi-in tua kimawlna ah a kihel zo lo mi ka suahkhak loh nadingin ka pumpi seekin hoihtakin ka ki-uk hi."
  }
}