{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 1,
  "verses": {
    "1": "بولس وتيموثاوس عبدا يسوع المسيح الى جميع القديسين في المسيح يسوع الذين في فيلبي مع اساقفة وشمامسة.",
    "2": "نعمة لكم وسلام من الله ابينا والرب يسوع المسيح",
    "3": "اشكر الهي عند كل ذكري اياكم",
    "4": "دائما في كل ادعيتي مقدما الطلبة لاجل جميعكم بفرح",
    "5": "لسبب مشاركتكم في الانجيل من اول يوم الى الآن",
    "6": "واثقا بهذا عينه ان الذي ابتدأ فيكم عملا صالحا يكمل الى يوم يسوع المسيح.",
    "7": "كما يحق لي ان افتكر هذا من جهة جميعكم لاني حافظكم في قلبي في وثقي وفي المحاماة عن الانجيل وتثبيته انتم الذين جميعكم شركائي في النعمة.",
    "8": "فان الله شاهد لي كيف اشتاق الى جميعكم في احشاء يسوع المسيح.",
    "9": "وهذا اصلّيه ان تزداد محبتكم ايضا اكثر فاكثر في المعرفة وفي كل فهم",
    "10": "حتى تميّزوا الامور المتخالفة لكي تكونوا مخلصين وبلا عثرة الى يوم المسيح",
    "11": "مملوئين من ثمر البر الذي بيسوع المسيح لمجد الله وحمده",
    "12": "ثم اريد ان تعلموا ايها الاخوة ان اموري قد آلت اكثر الى تقدم الانجيل",
    "13": "حتى ان وثقي صارت ظاهرة في المسيح في كل دار الولاية وفي باقي الاماكن اجمع.",
    "14": "واكثر الاخوة وهم واثقون في الرب بوثقي يجترئون اكثر على التكلم بالكلمة بلا خوف.",
    "15": "اما قوم فعن حسد وخصام يكرزون بالمسيح واما قوم فعن مسرة.",
    "16": "فهؤلاء عن تحزب ينادون بالمسيح لا عن اخلاص ظانين انهم يضيفون الى وثقي ضيقا.",
    "17": "واولئك عن محبة عالمين اني موضوع لحماية الانجيل.",
    "18": "فماذا. غير انه على كل وجه سواء كان بعلّة ام بحق ينادى بالمسيح وبهذا انا افرح. بل سافرح ايضا",
    "19": "لاني اعلم ان هذا يأول لي الى خلاص بطلبتكم وموازرة روح يسوع المسيح",
    "20": "حسب انتظاري ورجائي اني لا اخزى في شيء بل بكل مجاهرة كما في كل حين كذلك الآن يتعظم المسيح في جسدي سواء كان بحياة ام بموت.",
    "21": "لان لي الحياة هي المسيح والموت هو ربح.",
    "22": "ولكن ان كانت الحياة في الجسد هي لي ثمر عملي فماذا اختار لست ادري.",
    "23": "فاني محصور من الاثنين. لي اشتهاء ان انطلق واكون مع المسيح. ذاك افضل جدا.",
    "24": "ولكن ان ابقى في الجسد الزم من اجلكم.",
    "25": "فاذ انا واثق بهذا اعلم اني امكث وابقى مع جميعكم لاجل تقدمكم وفرحكم في الايمان",
    "26": "لكي يزداد افتخاركم في المسيح يسوع فيّ بواسطة حضوري ايضا عندكم",
    "27": "فقط عيشوا كما يحق لانجيل المسيح حتى اذا جئت ورأيتكم او كنت غائبا اسمع اموركم انكم تثبتون في روح واحد مجاهدين معا بنفس واحدة لايمان الانجيل",
    "28": "غير مخوّفين بشيء من المقاومين الامر الذي هو لهم بيّنة للهلاك واما لكم فللخلاص وذلك من الله.",
    "29": "لانه قد وهب لكم لاجل المسيح لا ان تؤمنوا به فقط بل ايضا ان تتألموا لاجله.",
    "30": "اذ لكم الجهاد عينه الذي رأيتموه فيّ والآن تسمعون فيّ"
  }
}