{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "فان كان وعظ ما في المسيح ان كانت تسلية ما للمحبة ان كانت شركة ما في الروح ان كانت احشاء ورأفة",
    "2": "فتمموا فرحي حتى تفتكروا فكرا واحدا ولكم محبة واحدة بنفس واحدة مفتكرين شيئا واحدا",
    "3": "لا شيئا بتحزب او بعجب بل بتواضع حاسبين بعضكم البعض افضل من انفسهم.",
    "4": "لا تنظروا كل واحد الى ما هو لنفسه بل كل واحد الى ما هو لآخرين ايضا.",
    "5": "فليكن فيكم هذا الفكر الذي في المسيح يسوع ايضا",
    "6": "الذي اذ كان في صورة الله لم يحسب خلسة ان يكون معادلا للّه",
    "7": "لكنه اخلى نفسه آخذا صورة عبد صائرا في شبه الناس.",
    "8": "واذ وجد في الهيئة كانسان وضع نفسه واطاع حتى الموت موت الصليب.",
    "9": "لذلك رفعه الله ايضا واعطاه اسما فوق كل اسم",
    "10": "لكي تجثو باسم يسوع كل ركبة ممن في السماء ومن على الارض ومن تحت الارض",
    "11": "ويعترف كل لسان ان يسوع المسيح هو رب لمجد الله الآب",
    "12": "اذا يا احبائي كما اطعتم كل حين ليس كما في حضوري فقط بل الآن بالأولى جدا في غيابي تمموا خلاصكم بخوف ورعدة",
    "13": "لان الله هو العامل فيكم ان تريدوا وان تعملوا من اجل المسرّة.",
    "14": "افعلوا كل شيء بلا دمدمة ولا مجادلة",
    "15": "لكي تكونوا بلا لوم وبسطاء اولادا للّه بلا عيب في وسط جيل معوج وملتو تضيئون بينهم كانوار في العالم",
    "16": "متمسكين بكلمة الحياة لافتخاري في يوم المسيح باني لم اسع باطلا ولا تعبت باطلا.",
    "17": "لكنني وان كنت انسكب ايضا على ذبيحة ايمانكم وخدمته اسرّ وافرح معكم اجمعين.",
    "18": "وبهذا عينه كونوا انتم مسرورين ايضا وافرحوا معي",
    "19": "على اني ارجو في الرب يسوع ان ارسل اليكم سريعا تيموثاوس لكي تطيب نفسي اذا عرفت احوالكم.",
    "20": "لان ليس لي احد آخر نظير نفسي يهتم باحوالكم بإخلاص.",
    "21": "اذ الجميع يطلبون ما هو لانفسهم لا ما هو ليسوع المسيح.",
    "22": "واما اختباره فانتم تعرفون انه كولد مع اب خدم معي لاجل الانجيل.",
    "23": "هذا ارجو ان ارسله اول ما ارى احوالي حالا.",
    "24": "وأثق بالرب اني انا ايضا سآتي اليكم سريعا.",
    "25": "ولكني حسبت من اللازم ان ارسل اليكم ابفرودتس اخي والعامل معي والمتجند معي ورسولكم والخادم لحاجتي.",
    "26": "اذ كان مشتاقا الى جميعكم ومغموما لانكم سمعتم انه كان مريضا.",
    "27": "فانه مرض قريبا من الموت لكن الله رحمه وليس اياه وحده بل اياي ايضا لئلا يكون لي حزن على حزن.",
    "28": "فارسلته اليكم باوفر سرعة حتى اذا رأيتموه تفرحون ايضا واكون انا اقل حزنا.",
    "29": "فاقبلوه في الرب بكل فرح وليكن مثله مكرّما عندكم.",
    "30": "لانه من اجل عمل المسيح قارب الموت مخاطرا بنفسه لكي يجبر نقصان خدمتكم لي"
  }
}