{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 4,
  "verses": {
    "1": "اذا يا اخوتي الاحباء والمشتاق اليهم يا سروري واكليلي اثبتوا هكذا في الرب ايها الاحباء",
    "2": "اطلب الى افودية واطلب الى سنتيخي ان تفتكرا فكرا واحدا في الرب.",
    "3": "نعم اسألك انت ايضا يا شريكي المخلص ساعد هاتين اللتين جاهدتا معي في الانجيل مع اكليمندس ايضا وباقي العاملين معي الذين اسماؤهم في سفر الحياة",
    "4": "افرحوا في الرب كل حين واقول ايضا افرحوا.",
    "5": "ليكن حلمكم معروفا عند جميع الناس. الرب قريب.",
    "6": "لا تهتموا بشيء بل في كل شيء بالصلاة والدعاء مع الشكر لتعلم طلباتكم لدى الله.",
    "7": "وسلام الله الذي يفوق كل عقل يحفظ قلوبكم وافكاركم في المسيح يسوع",
    "8": "اخيرا ايها الاخوة كل ما هو حق كل ما هو جليل كل ما هو عادل كل ما هو طاهر كل ما هو مسرّ كل ما صيته حسن ان كانت فضيلة وان كان مدح ففي هذه افتكروا.",
    "9": "وما تعلمتموه وتسلمتموه وسمعتموه ورأيتموه فيّ فهذا افعلوا واله السلام يكون معكم",
    "10": "ثم اني فرحت بالرب جدا لانكم الآن قد ازهر ايضا مرة اعتناؤكم بي الذي كنتم تعتنونه ولكن لم تكن لكم فرصة.",
    "11": "ليس اني اقول من جهة احتياج فاني قد تعلمت ان اكون مكتفيا بما انا فيه.",
    "12": "اعرف ان اتضع واعرف ايضا ان استفضل. في كل شيء وفي جميع الاشياء قد تدربت ان اشبع وان اجوع وان استفضل وان انقص.",
    "13": "استطيع كل شيء في المسيح الذي يقويني.",
    "14": "غير انكم فعلتم حسنا اذ اشتركتم في ضيقتي.",
    "15": "وانتم ايضا تعلمون ايها الفيلبيون انه في بداءة الانجيل لما خرجت من مكدونية لم تشاركني كنيسة واحدة في حساب العطاء والاخذ الا انتم وحدكم.",
    "16": "فانكم في تسالونيكي ايضا ارسلتم اليّ مرة ومرتين لحاجتي.",
    "17": "ليس اني اطلب العطية بل اطلب الثمر المتكاثر لحسابكم.",
    "18": "ولكني قد استوفيت كل شيء واستفضلت. قد امتلأت اذ قبلت من ابفرودتس الاشياء التي من عندكم نسيم رائحة طيبة ذبيحة مقبولة مرضية عند الله.",
    "19": "فيملأ الهي كل احتياجكم بحسب غناه في المجد في المسيح يسوع.",
    "20": "وللّه وابينا المجد الى دهر الداهرين. آمين",
    "21": "سلموا على كل قديس في المسيح يسوع. يسلم عليكم الاخوة الذين معي.",
    "22": "يسلم عليكم جميع القديسين ولا سيما الذين من بيت قيصر.",
    "23": "نعمة ربنا يسوع المسيح مع جميعكم آمين. كتبت الى اهل فيلبي من رومية على يد ابفرودتس"
  }
}