{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 17,
  "verses": {
    "1": "Şamla ilgili bildiri: İşte Şam kent olmaktan çıkacak, Enkaz yığınına dönecek.",
    "2": "Aroer kentleri terk edilecek, Hayvan sürüleri orada yatacak, Onları ürküten olmayacak.",
    "3": "Efrayimde surlu kent kalmayacak, Şamın egemenliği yok olacak. Sağ kalan Aramlıların onuru İsrailin onuru gibi kırılacak. Her Şeye Egemen RAB böyle diyor.",
    "4": "O gün Yakup soyunun görkemi sönecek, Hepsi bir deri bir kemik kalacak.",
    "5": "İsrail, ekinin elle biçilip Başakların devşirildiği bir tarla, Refaim Vadisinde hasattan sonra Başakların toplandığı bir tarla gibi olacak.",
    "6": "Çok az kişi kurtulacak. Artakalanların sayısı, dövüldükten sonra tepesinde iki üç, Dal uçlarında dört beş zeytin tanesi kalan Zeytin ağacı gibi olacak. İsrailin Tanrısı RAB böyle diyor.",
    "7": "O gün insanlar kendilerini yaratana bakacaklar, gözleri İsrailin Kutsalını görecek.",
    "8": "Elleriyle yaptıkları sunaklara, parmaklarıyla biçim verdikleri Aşera putlarına, buhur sunaklarına bakmayacaklar.",
    "9": "O gün İsrailin güçlü kentleri İsraillilerden kaçan Amorlularla Hivlilerin Terk ettiği kentler gibi ıssız olacak. Orman ve dağ başı.",
    "10": "Çünkü, ey İsrail, seni kurtaran Tanrıyı unuttun, Sığındığın Kayayı anmaz oldun. Bunun yerine, güzel fidanlar, ithal asmalar dikiyorsun. başka ulusların putları ya da başka uluslarla yapılan antlaşmalar kastediliyor.",
    "11": "Onlar diktiğin gün filizlenip Ertesi sabah tomurcuklanabilir. Ama hastalık ve dinmez acı gününde meyve vermeyecekler.",
    "12": "Eyvah, çok sayıda ulus kükrüyor, Azgın deniz gibi gürlüyorlar. Halklar güçlü sular gibi çağlıyor.",
    "13": "Halklar kabaran sular gibi çağlayabilir, Ama Tanrı onları azarlayınca uzaklara kaçacaklar. Rüzgarın önünde dağdaki saman ufağı gibi, Kasırganın önünde diken yumağı gibi savrulacaklar.",
    "14": "Akşam dehşet saçıyorlardı, Sabah olmadan yok olup gittiler. Bizi yağmalayanların, bizi soyanların sonu budur."
  }
}