{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 23,
  "verses": {
    "1": "Sur Kentiyle ilgili bildiri: Ey ticaret gemileri, feryat edin! Çünkü Sur Kenti evleriyle, Limanlarıyla birlikte yok oldu. Kittimden size haber geldi.",
    "2": "Ey kıyı halkı ve denizcilerin zenginleştirdiği Sayda tüccarları, susun!",
    "3": "Şihorun tahılı, Nilin ürünü Denizleri aşar, Sura gelir sağlardı. Ulusların kârı ona akardı.",
    "4": "Utan, ey Sayda, ey deniz kıyısındaki kale! Çünkü deniz sana sesleniyor: Ne doğum ağrısı çektim, ne de doğurdum. Ne delikanlılar büyüttüm, ne de kızlar.",
    "5": "Surun haberi Mısıra ulaşınca, Yüreği burkulacak insanların.",
    "6": "Tarşişe geçin, ey kıyıda oturanlar, Feryat edin.",
    "7": "Uzak ülkeleri yurt edinmiş, Eğlenceye düşkün halkınız, Eski, tarihsel kentiniz bu mu?",
    "8": "Taçlar giydiren Sura karşı bu işi kim tasarladı? O kent ki, tüccarları prenslerdi, İş adamları dünyanın saygın kişileriydi.",
    "9": "Görkeminin sonucu olan gururunu kırmak, Dünyaca ünlü bütün saygın kişilerini alçaltmak için Her Şeye Egemen RAB tasarladı bunu.",
    "10": "Kendi topraklarını Nil gibi basıp geç, Ey Tarşiş kızı, artık engel yok.",
    "11": "RAB denizin üzerine elini uzatıp ülkeleri titretti, Kenan kalelerinin yıkılmasını buyurdu.",
    "12": "Eğlencen sona erdi, ey Sayda, erden kız! dedi, Kirletildin. Kalk, Kittime geç, Orada bile rahat yüzü görmeyeceksin.",
    "13": "Kildan ülkesine bak! O halk yok artık. Asurlular onların ülkesini yabanıl hayvanlara verdi, Kuşatma kuleleri diktiler, saraylarını soydular, Ülkeyi viraneye çevirdiler.",
    "14": "Feryat edin, ey ticaret gemileri! Çünkü sığınağınız harap oldu.",
    "15": "Bundan sonra Sur Kenti yetmiş yıl, bir kralın ömrü süresince unutulacak. Yetmiş yıl bitince, fahişe için bestelenen türküdeki gibi Sura şöyle denecek:",
    "16": "Bir lir al, dolaş kenti, Ey sen, unutulmuş fahişe! Güzel çal seni anımsamaları için, Türkü üstüne türkü söyle.",
    "17": "Yetmiş yıl geçince RAB Surla ilgilenecek, ama Sur para için yine fahişeliğe dönecek. Dünyanın bütün krallıklarıyla fahişelik edecek.",
    "18": "Kentin ticaretten ve fuhuştan kazandıkları RAB'be adanacak. Bunlar biriktirilmeyecek, hazineye konmayacak. Ticaretten kazandıklarını doyuncaya dek yesinler, güzel güzel giyinsinler diye RAB'bin önünde yaşayanlara verilecek."
  }
}