{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 33,
  "verses": {
    "1": "Vay sana, yıkıp yok eden Ama kendisi yıkılmamış olan! Vay sana, ihanete uğramamış hain! Yıkıma son verir vermez sen de yıkılacaksın, İhanetin sona erer ermez sen de ihanete uğrayacaksın.",
    "2": "Ya RAB, lütfet bize, Çünkü sana umut bağladık, Gün be gün gücümüz ol! Sıkıntıya düştüğümüzde bizi kurtar.",
    "3": "Kükreyişinden halklar kaçışır, Sen ayağa kalkınca uluslar darmadağın olur.",
    "4": "Çekirgeler tarlayı nasıl yağmalarsa, Ganimetiniz de öyle yağmalanacak, ey uluslar. Malınızın üzerine çekirge sürüsü gibi saldıracaklar.",
    "5": "Yükseklerde oturan RAB yücedir, Siyonu adalet ve doğrulukla doldurur.",
    "6": "Yaşadığınız sürenin güvencesi Odur. Bol bol kurtuluş, bilgi ve bilgelik sağlayacak. Halkın hazinesi RAB korkusudur.",
    "7": "İşte, en yiğitleri sokaklarda feryat ediyor, Barış elçileri acı acı ağlıyor.",
    "8": "Anayollar bomboş, Yolculuk eden kimse kalmadı. Düşman antlaşmayı bozdu, kentleri hor gördü, İnsanları hiçe saydı.",
    "9": "Ülke yas tutuyor, zayıflıyor. Lübnan utancından soldu, Şaron Ovası çöle döndü, Başan ve Karmelde ağaçlar yaprak döküyor.",
    "10": "RAB diyor ki, Şimdi harekete geçeceğim, Ne denli yüce ve üstün olduğumu göstereceğim.",
    "11": "Samana gebe kalıp anız doğuracaksınız, Soluğunuz sizi yiyip bitiren bir ateş olacak.",
    "12": "Halklar yanıp kül olacak, Kesilip yakılan dikenli çalı gibi olacak.",
    "13": "Ey uzaktakiler, ne yaptığımı işitin, Ey yakındakiler, gücümü anlayın.",
    "14": "Siyondaki günahkârlar dehşet içinde, Tanrısızları titreme aldı. Her şeyi yiyip bitiren ateşin yanında Hangimiz oturabilir? Sonsuza dek sönmeyecek alevin yanında Hangimiz yaşayabilir? diye soruyorlar.",
    "15": "Ama doğru yolda yürüyüp doğru dürüst konuşan, Zorbalıkla edinilen kazancı reddeden, Elini rüşvetten uzak tutan, Kan dökenlerin telkinlerine kulak vermeyen, Kötülük görmeye dayanamayan,",
    "16": "Yükseklerde oturacak; Uçurumun başındaki kaleler onun korunağı olacak, Ekmeği sağlanacak, hiç susuz kalmayacak.",
    "17": "Kralı bütün güzelliğiyle görecek, Uçsuz bucaksız ülkeyi seyredeceksin.",
    "18": "Haracı tartıp kaydeden nerede, Kulelerden sorumlu olan nerede? diyerek Geçmişteki dehşetli günleri düşüneceksin.",
    "19": "Garip, anlaşılmaz bir yabancı dil konuşan O küstah halkı artık görmeyeceksin.",
    "20": "Bayramlarımızın kenti olan Siyona bak! Yeruşalimi bir esenlik yurdu, Kazıkları asla yerinden sökülmeyen, Gergi ipleri hiç kopmayan, Sarsılmaz bir çadır olarak görecek gözlerin.",
    "21": "Heybetli RAB orada bizden yana olacak. Orası geniş ırmakların, çayların yeri olacak. Bunların üzerinden ne kürekli tekneler, Ne de büyük gemiler geçecek.",
    "22": "Çünkü yargıcımız RABdir; Yasamızı koyan RABdir, Kralımız RABdir, bizi O kurtaracak.",
    "23": "Senin gemilerinin halatları gevşedi, Direklerinin dibini pekiştirmediler, Yelkenleri açmadılar. O zaman büyük ganimet paylaşılacak, Topallar bile yağmaya katılacak.",
    "24": "Siyon'da oturan hiç kimse Hastayım demeyecek, Orada yaşayan halkın suçu bağışlanacak."
  }
}