{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 34,
  "verses": {
    "1": "Ey uluslar, işitmek için yaklaşın! Ey halklar, kulak verin! Dünya ve üzerindeki herkes, Yeryüzü ve ondan türeyenlerin hepsi işitsin!",
    "2": "RAB bütün uluslara öfkelendi, Onların ordularına karşı gazaba geldi. Onları tümüyle mahvolmaya, Boğazlanmaya teslim edecek.",
    "3": "Ölüleri dışarı atılacak, Pis kokacak cesetleri; Dağlar kanlarıyla sulanacak.",
    "4": "Bütün gök cisimleri küçülecek, Gökler bir tomar gibi dürülecek; Gök cisimleri, asma yaprağı, İncir yaprağı gibi dökülecek.",
    "5": "Kılıcım göklerde kanıncaya kadar içti. Şimdi de Edomun, Tümüyle yıkmaya karar verdiğim halkın Üzerine inecek diyor RAB.",
    "6": "RABbin kılıcı kana, Kuzu ve teke kanına doydu; Yağla, koç böbreklerinin yağıyla kaplandı. Çünkü RABbin Bosrada bir kurbanı, Edomda büyük bir kıyımı var.",
    "7": "Onlarla birlikte yaban öküzleri, Körpe boğalarla güçlü boğalar da yere serilecek. Toprakları kana doyacak, yağla sulanacak.",
    "8": "Çünkü RABbin bir öç günü, Siyonun davasını güdeceği bir karşılık yılı olacak.",
    "9": "Edom dereleri zifte, toprağı kükürde dönecek; ülkenin her yanı yanan zift olacak.",
    "10": "Zift gece gündüz sönmeyecek, dumanı hep tütecek. Ülke kuşaklar boyu ıssız kalacak, sonsuza dek oradan kimse geçmeyecek.",
    "11": "Baykuşların mülkü olacak orası, büyük baykuşlarla kargalar yaşayacak orada. RAB, Edomun üzerine kargaşa ipini, boşluk çekülünü gerecek.",
    "12": "Kral ilan edebilecekleri soylular kalmayacak, bütün önderlerinin sonu gelecek.",
    "13": "Saraylarında dikenler, kalelerinde ısırganlarla böğürtlenler bitecek. Orası çakalların barınağı, baykuşların yurdu olacak.",
    "14": "Yabanıl hayvanlarla sırtlanlar orada buluşacak, tekeler karşılıklı böğürecek. Lilitfı oraya yerleşip rahata kavuşacak.",
    "15": "Baykuşlar orada yuva kurup yumurtlayacak, kuluçkaya yatıp yavrularını kendi gölgelerinde toplayacak. Çaylaklar eşleşip orada toplanacaklar. Lev.17:7).",
    "16": "RABbin kitabını okuyup araştırın: Bunlardan hiçbiri eksik kalmayacak, eşten yoksun hiçbir hayvan olmayacak. Çünkü bu buyruk RABbin ağzından çıktı, Ruhu da onları toplayacak.",
    "17": "RAB onlar için kura çekti, ülkeyi ölçüp aralarında pay etti. Orayı sonsuza dek sahiplenip kuşaklar boyu orada yaşayacaklar."
  }
}