{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "Ey kıyı halkları, işitin beni, Uzaktaki halklar, iyi dinleyin. RAB beni ana rahmindeyken çağırdı, Annemin karnındayken adımı koydu.",
    "2": "Ağzımı keskin kılıç yaptı, Elinin gölgesinde gizledi beni. Beni keskin bir ok yaptı, Kendi ok kılıfına sakladı.",
    "3": "Bana, Kulumsun, ey İsrail, Görkemimi senin aracılığınla göstereceğim dedi.",
    "4": "Ama ben, Boşuna emek verdim dedim, Gücümü boş yere, bir hiç için tükettim. RAB yine de hakkımı savunur, Tanrım yaptıklarımın karşılığını verir.",
    "5": "Kulu olmam için, Yakup soyunu kendisine geri getirmem, İsraili önünde toplamam için Rahimde beni biçimlendiren RAB şimdi şöyle diyor: -Onun gözünde onurluyum, Tanrım bana güç kaynağı oldu.-",
    "6": "Yakupun oymaklarını canlandırmak, Sağ kalan İsraillileri geri getirmek için Kulum olman yeterli değil. Seni uluslara ışık yapacağım. Öyle ki, kurtarışım yeryüzünün dört bucağına ulaşsın.",
    "7": "İnsanların hor gördüğüne, Ulusların iğrendiğine, Egemenlerin kulu olana İsrailin Kurtarıcısı ve Kutsalı RAB diyor ki, Seni seçmiş olan İsrailin Kutsalı sadık RABden ötürü Krallar seni görünce ayağa kalkacak, Önderler yere kapanacak.",
    "8": "RAB şöyle diyor: Lütuf zamanında seni yanıtlayacağım, Kurtuluş günü sana yardım edecek, Seni koruyacağım. Seni halka antlaşma olarak vereceğim. Öyle ki, yıkık ülkeyi yeniden kurasın, Mülk olarak yeni sahiplerine veresin.",
    "9": "Tutsaklara, Çıkın, Karanlıktakilere, Dışarı çıkın diyeceksin. Yol boyunca beslenecek, Her çıplak tepede otlak bulacaklar.",
    "10": "Acıkmayacak, susamayacaklar, Kavurucu sıcak ve güneş çarpmayacak onları. Çünkü onlara merhamet eden kendilerine yol gösterecek Ve onları pınarlara götürecek.",
    "11": "Bütün dağlarımı yola dönüştüreceğim, Anayollarım yükseltilecek.",
    "12": "İşte halkım ta uzaklardan, Kimi kuzeyden, kimi batıdan, kimi de Sinimden gelecek.",
    "13": "Ey gökler, sevinçle haykırın, Neşeyle coş, ey yeryüzü! Ey dağlar, sevinç çığlıklarına katılın, Çünkü RAB halkını avutacak, Ezilene merhamet gösterecek.",
    "14": "Oysa Siyon, RAB beni terk etti, Rab beni unuttu diyordu.",
    "15": "Ama RAB, Kadın emzikteki çocuğunu unutabilir mi? diyor, Rahminden çıkan çocuktan sevecenliği esirger mi? Kadın unutabilir, Ama ben seni asla unutmam.",
    "16": "Bak, adını avuçlarıma kazıdım, Duvarlarını gözlüyorum sürekli.",
    "17": "Oğulların koşar adım geliyor, Seni yıkıp viran edenlerse çıkıp gidecek.",
    "18": "Başını kaldır da çevrene bir bak: Hepsi toplanmış sana geliyor. Ben RAB, varlığım hakkı için diyorum ki, Onların hepsi senin süsün olacak, Bir gelin gibi takınacaksın onları.",
    "19": "Çünkü yıkılmış, viraneye dönmüştün, Ülken yerle bir olmuştu. Ama şimdi halkına dar geleceksin, Seni harap etmiş olanlar senden uzak duracaklar.",
    "20": "Yitirdiğini sandığın çocuklarının sesini yine duyacaksın: Burası bize dar geliyor, Yaşayacak bir yer ver bize diyecekler.",
    "21": "O zaman içinden, Kim doğurdu bunları bana? diyeceksin, Çocuklarımı yitirmiştim, doğuramıyordum. Sürgüne gönderilmiş, dışlanmıştım. Öyleyse bunları kim büyüttü? Yapayalnız kalmıştım, Nereden çıkıp geldi bunlar?",
    "22": "Egemen RAB diyor ki, Bakın, uluslara elimle işaret verdiğimde, Sancağımı yükselttiğimde halklara, Senin oğullarını kucaklarında getirecek, Kızlarını omuzlarında taşıyacaklar.",
    "23": "Krallar size babalık, Prensesler sütannelik yapacak, Yüzüstü yere kapanıp Ayaklarının tozunu yalayacaklar. O zaman benim RAB olduğumu anlayacaksın. Bana umut bağlayan utandırılmayacak.",
    "24": "Güçlünün ganimeti elinden alınabilir mi? Zorbanın elindeki tutsak kurtulabilir mi? Doğru olanın (bkz. 25. ayet).",
    "25": "Ama RAB diyor ki, Evet, güçlünün elindeki tutsaklar alınacak, Zorbanın aldığı ganimet de kurtarılacak. Seninle çekişenle ben çekişeceğim, Senin çocuklarını ben kurtaracağım.",
    "26": "Sana zulmedenlere kendi etlerini yedireceğim, Tatlı şarap içmiş gibi kendi kanlarıyla sarhoş olacaklar. Böylece bütün insanlar bilecek ki Seni kurtaran RAB benim; Kurtarıcın, Yakup'un Güçlüsü benim."
  }
}