{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 59,
  "verses": {
    "1": "Bakın, RABbin eli kurtaramayacak kadar kısa, Kulağı duyamayacak kadar sağır değildir.",
    "2": "Ama suçlarınız sizi Tanrınızdan ayırdı. Günahlarınızdan ötürü Onun yüzünü göremez, Sesinizi işittiremez oldunuz.",
    "3": "Çünkü elleriniz kanla, Parmaklarınız suçla kirlendi. Dudaklarınız yalan söyledi, Diliniz kötülük mırıldanıyor.",
    "4": "Adaletle dava açan, Davasını dürüstçe savunan yok. Boş laflara güveniyor, yalan söylüyorlar. Fesada gebe kalıp kötülük doğuruyorlar.",
    "5": "Engerek yumurtaları üzerinde kuluçkaya yatıyor, Örümcek ağı dokuyorlar. Onların yumurtalarından yiyen ölür, Kırılan yumurtadan engerek yavrusu çıkar.",
    "6": "Dokudukları ağdan giysi olmaz, Elleriyle yaptıklarıyla örtünemezler. Eylemleri kötü eylemlerdir, Elleri zorbalığın araçlarıdır.",
    "7": "Ayakları kötülüğe koşar, Çekinmeden suçsuz kanı dökerler. Akılları fikirleri hep kötülükte, Şiddet ve yıkım var yollarında.",
    "8": "Esenlik yolunu bilmezler, İzledikleri yolda adalet yoktur. Kendilerine çarpık yollar yaptılar, O yoldan gidenlerin hiçbiri esenlik nedir bilmez.",
    "9": "Diyorlar ki, Bu yüzden adalet bizden uzak, Doğruluk bize erişemiyor. Işık bekliyoruz, yalnız karanlık var; Parıltı bekliyor, koyu karanlıkta yürüyoruz.",
    "10": "Kör gibi duvarı el yordamıyla arıyor, Yolumuzu bulmaya çalışıyoruz. Öğle vakti alaca karanlıktaymış gibi tökezliyoruz, Güçlüler arasında ölüler gibiyiz.",
    "11": "Hepimiz ayı gibi homurdanıyor, Güvercin gibi inim inim inliyoruz. Adalet bekliyoruz, ortada yok; Kurtuluş bekliyoruz, bizden uzak.",
    "12": "Çünkü sana çok kez başkaldırdık, Günahlarımız bize karşı tanıklık ediyor, İsyanlarımız hep yanıbaşımızda. Suçlarımızı kabul ediyoruz.",
    "13": "Başkaldırıp RABbi yadsıdık, Tanrımızı izlemez olduk. Zorbalık, isyan dolu sözler söyledik, Yüreğimizde tasarladığımız yalanları mırıldandık.",
    "14": "Adalet püskürtüldü, doğruluk bizden uzak duruyor. Çünkü gerçek, kent meydanında sendeleyip düştü, Dürüstlük aramıza giremez oldu.",
    "15": "Hiçbir yerde gerçek yok, Kötülükten çekinen soyuluyor! RAB olanları gördü ve adaletin yokluğuna üzüldü.",
    "16": "Kimsenin olmadığını gördü, Aracılık edecek birinin olmadığına şaştı. Kendi gücüyle kurtuluş sağladı, Doğruluğu Ona destek oldu.",
    "17": "Doğruluğu göğüslük gibi kuşandı, Kurtuluş miğferini başına taktı, Öç giysisini giydi, Gayreti kaftan gibi sarındı.",
    "18": "Herkese yaptıklarının karşılığını verecek. Düşmanlarına öfkeyle, Hasımlarına ve kıyı halklarına cezayla karşılık verecek.",
    "19": "Böylece batıdan doğuya kadar insanlar RABbin adından ve yüceliğinden korkacak. Çünkü düşman azgın bir ırmak gibi geldiğinde, RABbin Ruhu onu kaçırtacak. Soluk anlamına da gelir.",
    "20": "RAB diyor ki, Kurtarıcı Siyona, Yakup soyundan olup başkaldırmaktan vazgeçenlere gelecek.",
    "21": "Bana gelince, onlarla yapacağım antlaşma şudur: Üzerindeki Ruhum, ağzına koyduğum sözler Şimdiden sonsuza dek senin, çocuklarının, Torunlarının ağzından düşmeyecek."
  }
}