{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 60,
  "verses": {
    "1": "Kalk, parla; Çünkü Işığın geliyor, RABbin yüceliği üzerine doğuyor.",
    "2": "Dünyayı karanlık, halkları koyu karanlık örtüyor; Oysa RAB senin üzerine doğacak, Yüceliği üzerinde görünecek.",
    "3": "Uluslar senin Işığına, Krallar üzerine doğan aydınlığa gelecek.",
    "4": "Başını kaldır da çevrene bir bak, Hepsi toplanmış sana geliyor. Oğulların uzaktan geliyor, Kızların kucakta taşınıyor.",
    "5": "Bunu görünce yüzün parlayacak, Yüreğin heyecandan hızlı hızlı çarpacak; Çünkü denizin zenginlikleri senin olacak, Ulusların serveti sana akacak.",
    "6": "Deve sürüleri, Midyanın ve Efanın deve yavruları Senin topraklarını dolduracak. Bütün Saba halkı geliyor, Altın ve günnük getiriyor, RABbin erdemlerini ilan ediyorlar.",
    "7": "Kedarın bütün sürüleri sana gelecek, Nevayotun koçları senin buyruğunda olacak, Sunağımın üzerinde kabul edilen sunular olarak sunulacak. Böylece görkemli tapınağımı daha görkemli kılacağım.",
    "8": "Nedir bunlar, bulut gibi, Yuvalarına yaklaşan güvercinler gibi süzülüp gelenler?",
    "9": "Bana umut bağlayan kıyı halklarının, Ticaret gemileri öncülüğünde Senin çocuklarını altınlarıyla, gümüşleriyle birlikte Tanrın RABbin adı için, İsrailin Kutsalı için Uzaktan getiren gemileridir bunlar. RAB seni görkemli kıldı.",
    "10": "Yabancılar senin surlarını onaracak, Kralları sana hizmet edecek. Öfkelendiğimde seni cezalandırdıysam da, Kabul ettiğimde sana merhamet göstereceğim.",
    "11": "Kapıların hep açık duracak, Ulusların serveti ve zafer alayları ardında yürütülen yenik krallar Gece gündüz açık kalan bu kapılardan girsin diye.",
    "12": "Çünkü sana kulluk etmeyen ulus ya da krallık yok olacak, Evet, o uluslar tam bir yıkıma uğrayacak.",
    "13": "Lübnanın görkemi olan çam, köknar ve selvi ağaçları, Tapınağımı süslemek için hep birlikte sana taşınacak. Ayak bastığım yeri görkemli kılacağım.",
    "14": "Seni ezenlerin çocukları Gelip önünde eğilecekler; Seni hor görenlerin hepsi, RABbin kenti, İsrailin Kutsalının Siyonu Diyerek ayaklarına kapanacaklar.",
    "15": "Kimsenin uğramadığı, terk edilmiş, Nefret edilen bir yer olduğun halde Seni sonsuz bir övünç kaynağı, Bütün kuşakların sevinci kılacağım.",
    "16": "Uluslar ve krallıklar Bir anne gibi seni emzirecekler. O zaman bileceksin ki, seni kurtaran RAB, Seni fidyeyle kurtaran, Yakupun Güçlüsü benim.",
    "17": "Sana tunç yerine altın, Demir yerine gümüş, ağaç yerine tunç, Taş yerine demir getireceğim. Barışı yöneticin, doğruluğu önderin yapacağım.",
    "18": "Ülkenden şiddet, sınır boylarından Soygun ve yıkım haberleri duyulmayacak artık. Surlarına Kurtuluş, kapılarına Övgü adını vereceksin.",
    "19": "Gündüz ışığın güneş olmayacak artık, Ay da aydınlatmayacak seni; Çünkü RAB sonsuz ışığın, Tanrın görkemin olacak.",
    "20": "Artık güneşin batmayacak, ayın çekilmeyecek, Çünkü RAB sonsuz ışığın olacak, Sona erecek yas günlerin.",
    "21": "Halkının hepsi doğru kişiler olacak; El emeğim, görkemimi göstermek için diktiğim fidan, Ülkeyi sonsuza dek mülk edinecek.",
    "22": "En küçük ailen bini bulacak, Sayıca en az olanı koca bir ulus olacak. Ben RAB, zamanı gelince bunu hızlandıracağım."
  }
}