{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 8,
  "verses": {
    "1": "RAB bana şöyle dedi: Büyük bir levha alıp okunaklı harflerle üzerine, Maher-Şalal-Haş-Baz yaz.",
    "2": "Kâhin Uriya ile Yeverekya oğlu Zekeriyayı kendime güvenilir tanık seçiyorum. anlamına gelir.",
    "3": "Peygamber olan karım bundan bir süre sonra gebe kaldı ve bir erkek çocuk doğurdu. RAB bana, Adını Maher-Şalal-Haş-Baz koy dedi,",
    "4": "Çocuk daha Anne, baba demesini öğrenmeden, Şamın serveti ve Samiriyenin ganimeti Asur Kralına götürülecek.",
    "5": "RAB bana yine seslenip dedi ki,",
    "6": "Bu halk usul usul akan Şiloah sularını reddettiği, Resinle Remalyanın oğluyla mutlu olduğu için,",
    "7": "ben Rab, Fıratın kabaran güçlü sularını -bütün dehşetiyle Asur Kralını- üzerlerine salacağım. Yatağından taşan ırmak, kıyılarını su altında bırakacak.",
    "8": "Yahudayı kaplayan sular her şeyi silip süpürerek adam boyu yükselecek, ülkeni boydan boya dolduracak, ey İmmanuel! için.",
    "9": "Ey halklar, yıkıma, bozguna uğrayacaksınız. Yeryüzünün en uç köşeleri, kulak verin. Savaşmaya, bozguna uğramaya hazırlanın. Evet, savaşa ve bozguna hazır olun.",
    "10": "İstediğinizi tasarlayın, hepsi boşa gidecek. İstediğiniz kadar konuşun, hiçbiri gerçekleşmeyecek. Çünkü Tanrı bizimledir.",
    "11": "RAB beni halkın tuttuğu yoldan gitmeme konusunda şiddetle uyararak şöyle dedi:",
    "12": "Onların entrika dediği her şeye Siz entrika demeyin; Onların korktuğundan korkmayın, yılmayın.",
    "13": "Her Şeye Egemen RABbi kutsal sayın. Korkunuz, yılgınız Ondan olsun.",
    "14": "Tapınak O olacak. İsrailin iki krallığı içinse Sürçme taşı ve tökezleme kayası, Yeruşalimde yaşayanlar için Kapan ve tuzak olacak.",
    "15": "Birçokları sendeleyip düşecek, parçalanacak, Tuzağa düşüp ele geçecek.",
    "16": "Ya RAB, öğrencilerim arasında bildirimi koru, Öğretimi mühürle!",
    "17": "Kendini Yakupun soyundan gizleyen RABbi özlemle bekliyorum, umudum Onda.",
    "18": "Ben ve RABbin bana verdiği çocuklar, Siyon Dağında oturan Her Şeye Egemen RABbin İsraildeki belirtileri ve işaretleriyiz.",
    "19": "Birileri size, Fısıldaşıp mırıldanan medyumlarla ruh çağıranlara danışın dediğinde, Halk kendi Tanrısına danışmaz mı; yaşayanlar için ölülere mi danışılır? deyin.",
    "20": "Tanrının öğretisine ve bildirisine dönmek gerek! Böyle düşünmezlerse, onlar için hiç şafak sökmeyecek.",
    "21": "Aç ve çaresiz, ülkede dolanıp duracaklar. Aç kalınca öfkelenip krallarına, Tanrılarına lanet edecekler. Yukarıya da",
    "22": "dünyaya da baksalar sıkıntıdan, karanlıktan, korkunç karanlıktan başka bir şey görmeyecekler. Kovulacakları yer koyu karanlıktır."
  }
}