{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 1,
  "verses": {
    "1": "Avraham oğlu, David oğlu Yeşua Mesih’in soyağacı kitabıdır.",
    "2": "Avraham İshak’ın babasıydı, İshak Yakov’un babasıydı, Yakov Yahuda ve kardeşlerinin babasıydı,",
    "3": "Yahuda Tamar’dan doğan Peres’le Zerah’ın babasıydı, Peres Hetsron’un babasıydı. Hetsron Ram’ın babasıydı,",
    "4": "Ram Amminadav’ın babasıydı, Amminadav Nahşon’un babasıydı, Nahşon Salmon’un babasıydı,",
    "5": "Salmon, Rahav’dan doğan Boaz’ın babasıydı. Boaz, Rut’tan doğan Ovet’in babasıydı. Ovet Yişay’ın babasıydı.",
    "6": "Yişay Kral David’in babasıydı. David, Uriya’nın karısından doğan Solomon’un babasıydı.",
    "7": "Solomon Rehovam’ın babasıydı. Rehovam Aviya’nın babasıydı. Aviya Asa’nın babasıydı.",
    "8": "Asa Yehoşafat’ın babasıydı. Yehoşafat Yoram’ın babasıydı. Yoram Uzziya’nın babasıydı.",
    "9": "Uzziya Yotam’ın babasıydı. Yotam Ahaz’ın babasıydı. Ahaz Hizkiya’nın babasıydı.",
    "10": "Hizkiya Manaşşe’nin babasıydı. Manaşşe Amon’un babasıydı. Amon Yoşiya’nın babasıydı.",
    "11": "Yoşiya, Babil sürgünü sırasında doğan Yehoyakin ve kardeşlerinin babasıydı.",
    "12": "Yehoyakin, Babil sürgününden sonra doğan Şealtiel’in babasıydı. Şealtiel Zerubbabil’in babasıydı.",
    "13": "Zerubbabil Avihut’un babasıydı. Avihut Elyakim’in babasıydı. Elyakim Azor’un babasıydı.",
    "14": "Azor Sadok’un babasıydı. Sadok Ahim’in babasıydı. Ahim Elihut’un babasıydı.",
    "15": "Elihut Eleazar’ın babasıydı. Eleazar Mattan’ın babasıydı, Mattan Yakov’un babasıydı,",
    "16": "Yakov Mariyam’ın kocası olan Yosef’in babasıydı. Mariyam’dan Mesih denilen Yeşua doğdu.",
    "17": "Böylece Avraham’dan David’a kadar toplam on dört kuşak, David’den Babil’e sürgüne kadar on dört kuşak, Babil’e sürgünden Mesih’e kadar on dört kuşaktır.",
    "18": "Şimdi Yeşua Mesih’in doğumu böyleydi: Annesi Mariyam, Yosef’e nişanlandıktan sonra, onlar henüz bir araya gelmeden önce, Mariyam’ın Kutsal Ruh’tan gebe olduğu ortaya çıktı.",
    "19": "Nişanlısı Yosef, doğru biri olduğundan ve onu halkın önünde utandırmak istemediğinden, ondan gizlice ayrılmak niyetindeydi.",
    "20": "Ama o bu şeyler hakkında düşünürken, işte, Efendi’nin bir meleği rüyada ona görünerek şöyle dedi: “David oğlu Yosef, Mariyam’ı kendine eş olarak almaktan korkma, çünkü onda oluşan Kutsal Ruh’tandır.",
    "21": "O, bir oğul doğuracak ve adını Yeşua koyacaksın. Çünkü halkını günahlarından kurtaracak olan O'dur.”",
    "22": "Şimdi bütün bu olanlar, Efendi’nin peygamber aracılığıyla söylediği şu söz yerine gelsin diye oldu:",
    "23": "“İşte, bir bakire gebe kalacak, Ve bir oğul doğuracak. Adını İmmanuel koyacaklar,” Bu da, “Tanrı bizimledir” diye tercüme edilir.",
    "24": "Yosef uykusundan kalktı, Efendi’nin meleğinin kendisine buyurduğu gibi yaptı ve Mariyam’ı kendine eş olarak aldı.",
    "25": "Ancak Yosef, ilk oğlunu doğurana dek Mariyam’a dokunmadı ve O'na Yeşua adını verdi."
  }
}