{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 10,
  "verses": {
    "1": "Yeşua on iki öğrencisini yanına çağırıp onlara kirli ruhlar üzerinde yetki verdi. Onlar kirli ruhları kovacak, her hastalığı, her illeti iyileştirecekti.",
    "2": "Bu on iki öğrencinin adları şunlardır; Birincisi, Petrus denilen Simon, kardeşi Andreas, Zebedi’nin oğulları Yakov ve Yuhanna,",
    "3": "Filipus; Bartalmay; Tomas, vergi görevlisi Matta, Alfay oğlu Yakov ve Taday diye de anılan Lebbaeus,",
    "4": "Yurtsever Simon ve Yeşua’ya ihanet eden Yahuda İskariot.",
    "5": "Yeşua bu on iki öğrencisini gönderdi, onlara buyurup dedi: “Öteki ulusların arasına girmeyin. Samariyalılar’ın hiçbir kentine de girmeyin.",
    "6": "Bunun yerine, İsrael evinin kaybolmuş koyunlarına gidin.",
    "7": "Gittiğinizde, ‘Cennetin Krallığı'nın yaklaştığını duyurun.",
    "8": "Hastaları iyileştirin, cüzamlıları temizleyin ve iblisleri kovun. Bedelsiz aldınız, öyleyse bedelsizce verin.",
    "9": "Para kuşaklarınıza altın, gümüş ya da bakır koymayın.",
    "10": "Yolculuğunuz için ne torba ne yedek kıyafet ne çarık ne de değnek alın. Çünkü işçi yemeğini hak eder.",
    "11": "Hangi kent ya da köye girerseniz, orada saygın birini arayın ve yola çıkana dek orada kalın.",
    "12": "Ev halkının yanına girerken evi selamlayın",
    "13": "Ev halkı buna layıksa esenliğiniz onun üzerine gelsin; eğer layık değillerse, esenliğiniz size geri dönsün.",
    "14": "Her kim sizi kabul etmez ve sözlerinizi dinlemezlerse o evden ya da o kentten ayrılırken, ayaklarınızın tozunu silkin.",
    "15": "Size doğrusunu söyleyeyim, yargı gününde, Sodom ve Gomora diyarı o kentten daha katlanılır olacaktır.",
    "16": "“İşte, sizi koyunlar gibi kurtların arasına gönderiyorum. Bu nedenle yılanlar gibi akıllı, güvercinler gibi saf olun.",
    "17": "Ama insanlardan sakının. Çünkü sizi mahkemelere teslim edecekler, havralarında kırbaçlayacaklar.",
    "18": "Evet benim yüzümden, valilerin, kralların önüne çıkarılacak, böylece onlara ve uluslara tanıklık edeceksiniz.",
    "19": "Ama sizi teslim ettiklerinde neyi nasıl söyleyeceğinizi düşünerek kaygılanmayın. Çünkü ne söyleyeceğiniz o saatte size verilecektir.",
    "20": "Çünkü konuşan siz değil, sizde konuşan Babanız’ın Ruhu olacaktır.”",
    "21": "“Kardeş, kardeşi, baba çocuğunu ölüme teslim edecek. Çocuklar anne babalarına başkaldıracak ve onları öldürtecek.",
    "22": "Benim adımdan ötürü insanların tümü sizden nefret edecek. Ama sonuna kadar dayanan kişi kurtulacaktır.",
    "23": "Ama size bu kentte zulmettiklerinde, öbürüne kaçın. Çünkü size doğrusunu söyleyeyim, İnsanoğlu gelinceye dek İsrael kentlerinin tümünü dolaşmış olmayacaksınız.”",
    "24": "“Öğrenci öğretmeninden, hizmetkâr da efendisinden üstün değildir.",
    "25": "Öğrencinin öğretmeni gibi, hizmetkârın da efendisi gibi olması yeterlidir. Eğer insanlar evin efendisine Beelzevul dedilerse, O’nun ev halkına neler demezler!",
    "26": "Bu nedenle onlardan korkmayın. Çünkü örtülü olup da açığa çıkarılmayacak gizli olup bilinmeyecek hiçbir şey yoktur.",
    "27": "Size karanlıkta bildirdiklerimi, siz ışıkta söyleyin. Kulağınıza fısıldananları damlardan duyurun.",
    "28": "Bedeni öldürüp de canı öldüremeyenlerden korkmayın. Bunun yerine hem canı hem de bedeni Gehenna'da mahvedebilen Tanrı’dan korkun.”",
    "29": "“İki serçe bir madeni paraya satılmıyor mu? Babanız’ın iradesi olmadan bunlardan hiçbiri yere düşmez.",
    "30": "Ama başınızdaki bütün saçlar sayılıdır.",
    "31": "Bu nedenle korkmayın. Siz birçok serçeden daha değerlisiniz.",
    "32": "Beni insanların önünde kabullenen herkesi, ben de gökdeki Babam’ın önünde kabulleneceğim.",
    "33": "Ama kim beni insanların önünde inkâr ederse, ben de onu gökteki Babam’ın önünde inkâr edeceğim.”",
    "34": "“Yeryüzüne barış getirmeye geldiğimi sanmayın. Barış değil, kılıç getirmeye geldim.",
    "35": "Çünkü ben adamla babasının, kızla annesinin, gelinle kaynanasının arasına ayrılık koymaya geldim.",
    "36": "İnsanın düşmanı kendi ev halkı olacaktır.",
    "37": "Babasını ya da annesini benden daha çok seven bana layık değildir. Oğlunu ya da kızını benden daha çok seven bana layık değildir.",
    "38": "Çarmıhını alıp ardım sıra gelmeyen bana layık değildir.",
    "39": "Yaşamını arayan onu kaybedecek. Yaşamını benim uğruma kaybeden ise onu bulacaktır.”",
    "40": "“Sizi kabul eden beni kabul eder. Beni kabul eden de beni göndereni kabul eder.",
    "41": "Bir peygamberi peygamber olarak kabul eden, peygambere göre ödül alacaktır. Doğru bir adamı doğru biri olarak kabul eden, doğru adama göre bir ödül alacaktır.",
    "42": "Kim bu küçüklerden birine öğrenci olduğu için bir bardak soğuk su verirse, size doğrusunu söyleyeyim, kesinlikle ödülünü kaybetmeyecektir.”"
  }
}