{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 11,
  "verses": {
    "1": "Yeşua on iki öğrencisine buyruk vermeyi bitirince, onların kentlerinde öğretmek ve Tanrı sözünü duyurmak üzere oradan ayrıldı.",
    "2": "Zindanda bulunan Yuhanna, Mesih’in yapmış olduğu işleri duyunca, iki öğrencisini gönderip O’na dedi,",
    "3": "\"Gelecek olan sen misin, yoksa başka birisini mi arayalım?”",
    "4": "Yeşua onlara şu yanıtı verdi: “Gidin, duyduğunuz ve gördüğünüz şeyleri Yuhanna’ya bildirin.",
    "5": "Körler görüyor, kötürümler yürüyor, cüzamlılar temiz kılınıyor, sağırlar duyuyor, ölüler diriliyor ve Müjde yoksullara duyuruluyor.",
    "6": "Ne mutlu tökezlemek için bende neden bulmayanlara!”",
    "7": "Yuhanna’nın öğrencileri kendi yollarına giderken, Yeşua Yuhanna hakkında konuşmaya başladı. “Çöle ne görmek için gittiniz? Rüzgârla sallanan bir kamış mı?",
    "8": "Ama ne görmeye gittiniz? Yumuşak giysiler giymiş bir adam mı? Bakın, yumuşak giysiler giyinenler kral saraylarında bulunur.",
    "9": "Ama neden gittiniz? Peygamber görmek için mi? Evet, size derim, peygamberden fazlasıdır.",
    "10": "Çünkü, ‘İşte, senin yüzünün önünde habercimi gönderiyorum; o senin önünde yolunu hazırlayacaktır’ diye kendisi için yazılmış olan kişi budur.",
    "11": "Size doğrusunu söyleyeyim, kadından doğanlar arasında Vaftizci Yuhanna’dan daha büyüğü çıkmamıştır. Ama yine de Göğün Krallığı'nın en küçük olanı ondan daha büyüktür.",
    "12": "Vaftizci Yuhanna’nın günlerinden şimdiye dek, Göğün Krallığı şiddete maruz kalıyor, zorlu kişiler onu güçle ele geçiriyor.",
    "13": "Çünkü bütün peygamberler ve Yasa, Yuhanna’ya dek peygamberlik etti.",
    "14": "Eğer kabul etmek isterseniz gelecek olan Eliya odur.",
    "15": "İşitecek kulağı olan işitsin.”",
    "16": "“Bu kuşağı neye benzeteyim? Çarşı meydanlarında oturup arkadaşlarına,",
    "17": "‘Biz size, kaval çaldık, siz oynamadınız; biz yas tuttuk siz dövünmediniz’ diyen çocuklara benzerler.",
    "18": "Çünkü Yuhanna geldiğinde yemedi, içmedi ve ona ‘iblise tutulmuş’ diyorlar.",
    "19": "İnsanoğlu yiyip içerek geldi ve O’na, ‘Obur ve ayyaş bir adam! Şuna bakın vergi görevlilerinin ve günahkârların dostu!’ diyorlar. Ancak bilgelik kendi çocuklarıyla doğrulanır.”",
    "20": "O zaman, Yeşua büyük işlerinin çoğunu gerçekleştirmiş olduğu kentleri tövbe etmedikleri için azarlamaya başladı.",
    "21": "“Vay sana, Horazin! Vay sana Beytsayda! Çünkü sizde yapılan büyük işler Sur’da ve Sayda’da yapılmış olsaydı, onlar çoktan çul kuşanıp ve kül içinde oturarak tövbe etmiş olurlardı.",
    "22": "Ama size şunu söyleyeyim, yargı gününde Sur ve Sayda sizden daha katlanılır olacaktır.",
    "23": "Ve sen, Kafernahum göğe mi yükseleceksin? Hades’e ineceksin. Sende yapılmış olan büyük işler Sodom’da yapılmış olsaydı, bugüne dek dururdu.",
    "24": "Ama sana şunu söyleyeyim, yargı günü Sodom diyarı senden daha katlanılır olacaktır.”",
    "25": "Ardından Yeşua şöyle dedi: “Baba, göğün ve yerin Efendisi! Bunları bilge ve akıllı kişilerden saklayıp küçük çocuklara açtığın için sana şükrediyorum.",
    "26": "Evet Baba, çünkü bu sana hoş göründü.",
    "27": "Her şey bana Babam tarafından teslim edildi. Oğul’u Baba’dan başka kimse bilmez; Baba’yı, Oğul’dan ve Oğul’un O’nu tanıtmak istediği kişilerden başkası bilmez.”",
    "28": "“Ey bütün yorgunlar ve yükü ağır olanlar! Bana gelin, ben size dinlenme veririm.",
    "29": "Boyunduruğumu takının ve benden öğrenin. Çünkü ben nazik ve alçakgönüllüyüm. Ve böylece canlarınız rahat bulur.",
    "30": "Çünkü boyunduruğum kolay, yüküm hafiftir.”"
  }
}