{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 13,
  "verses": {
    "1": "O gün Yeşua evden çıkıp göl kıyısında oturdu.",
    "2": "Yanında büyük bir kalabalık toplandığı için, Yeşua bir tekneye bindi ve oturdu. Kalabalığın tümü kıyıda duruyordu.",
    "3": "Onlara benzetmelerle çok şeyler söyleyip dedi. “İşte, çiftçinin biri tohum ekmek için çıktı”",
    "4": "“Ekerken bazı tohumlar yol kenarına düştü ve kuşlar gelip onları yuttu.",
    "5": "Diğerleri, toprağı az olan kayalık yere düştü ve toprağın derinliği olmadığından hemen filizlendiler.",
    "6": "Güneş doğunca kavruldular. Kökleri olmadığı için kurudular.",
    "7": "Diğerleri dikenler arasına düştü. Dikenler büyüdü ve onları boğdu.",
    "8": "Diğerleri iyi toprağa düştü. Kimi yüz kat, kimi altmış kat kimi de otuz kat ürün verdi.",
    "9": "İşitecek kulağı olan işitsin.”",
    "10": "Öğrencileri gelip Yeşua’ya, “Onlara neden benzetmelerle konuşuyorsun?” diye sordular.",
    "11": "Yeşua onlara şöyle yanıt verdi: “Cennetin Krallığı'nın sırlarını bilme sizlere verildi, ama onlara verilmedi.",
    "12": "Kimde varsa, ona verilecek ve bolca sahip olacak. Ama kimde yoksa, kendisinde olan da ondan alınacak.",
    "13": "Bu nedenle onlara benzetmelerle konuşuyorum. Çünkü onlar bakar ama görmezler, işitir ama duymazlar ve anlamazlar.",
    "14": "Böylece Yeşaya’nın peygamberlik sözleri onlar için yerine gelmiş oldu: ‘Duymasına duyacaksınız, Ama hiç anlamayacaksınız, Görmesine göreceksiniz, Ama hiç fark etmeyeceksiniz,",
    "15": "Çünkü bu halkın yüreği duygusuzlaştı, Kulakları işitmekte ağırlaştı, Gözlerini de kapadılar. Belki de gözleri ile fark ederler, kulakları ile duyarlar, Yürekleri ile anlarlar da tekrar dönerler, Ben de onlara şifa verirdim.",
    "16": "“Ama ne mutlu sizin gözlerinize, çünkü görüyorlar, kulaklarınıza, çünkü duyuyorlar!",
    "17": "Size doğrusunu söyleyeyim, birçok peygamber ve doğru kişiler sizin gördüklerinizi görmek istediler, ama göremediler. İşittiklerinizi duymak istediler ama duyamadılar.",
    "18": "“Şimdi çiftçi benzetmesini dinleyin.",
    "19": "Bir kimse Krallık'la ilgili sözü duyup anlamadığında, kötü olan gelir ve onun yüreğine ekilmiş olanı kapar. Yol kenarına ekilmiş olan budur.",
    "20": "Kayalık yerlere ekilen ise, sözü duyan ve hemen sevinçle kabul edendir,",
    "21": "ama kendisinde kök yoktur, ancak bir süre dayanır; sözden dolayı baskı ya da zulüm olduğunda hemen tökezler.",
    "22": "Dikenler arasına ekilen kişi budur: Sözü duyar ama bu çağın kaygıları ve zenginliğin aldatıcılığı sözü boğar ve o kişi verimsiz olur.",
    "23": "İyi toprağa ekilenler, sözü duyup anlayanlardır. Böyleleri şüphesiz ürün verir, kimi yüz kat, kimi altmış, kimi otuz kat.”",
    "24": "Yeşua onların önüne başka bir benzetme koyup dedi: “Göğün Krallığı tarlasına iyi tohum eken bir adama benzer.",
    "25": "Ama insanlar uykudayken, düşmanı gelip buğdayın arasına delice tohumları ekip gitti.",
    "26": "Ama buğday büyüyüp başak verdiğinde, deliceler de ortaya çıktı.",
    "27": "Mal sahibinin hizmetkârları gelip ona şöyle dediler: ‘Efendimiz, sen tarlana iyi tohum ekmedin mi? Bu deliceler de nereden geldi?’",
    "28": "Adam, ‘Bunu bir düşman yaptı’ dedi. Hizmetkârları ona, ‘Gidip deliceleri toplamamızı ister misin?’ diye sordular.",
    "29": "O ise ‘Hayır’ dedi. ‘Yoksa deliceleri toplarken onlarla birlikte buğdayı da sökersiniz.",
    "30": "Bırakın hasata kadar her ikisi birlikte büyüsünler. Hasat vaktinde orakçılara önce deliceleri toplayın diyeceğim, onları yakmak için demet yapın. Buğdayı ise toplayarak ambarıma koyun.”",
    "31": "Yeşua onların önüne başka bir benzetme koyup dedi, “Göğün Krallığı, bir adamın alıp tarlasına ektiği hardal tanesine benzer”",
    "32": "“Gerçi o tohumların en küçüğüdür. Ancak büyüdüğü zaman bahçe bitkilerinden daha büyüktür ve ağaç olur. Öyle ki, göğün kuşları gelip dallarına yerleşirler.”",
    "33": "Onlara başka bir benzetme söyledi: “Göğün Krallığı, tümü mayalanıncaya dek, bir kadının alıp üç ölçek una sakladığı mayaya benzer.”",
    "34": "Yeşua bütün bu şeyleri kalabalıklara benzetmelerle söyledi; benzetme olmadan onlara konuşmazdı.",
    "35": "Bu, peygamber aracılığıyla söylenen şu söz yerine gelsin diye oldu: “Ağzımı benzetmelerle açacağım, Dünyanın kuruluşundan beri saklı kalmış sırları dile getireceğim.”",
    "36": "Sonra Yeşua kalabalığı gönderip eve gitti. Öğrencileri O’na gelip, “Tarla deliceleri benzetmesini bize açıkla” dediler.",
    "37": "Onlara şöyle yanıt verdi: “İyi tohumu eken İnsanoğlu’dur.",
    "38": "Tarla da dünyadır. İyi tohumlar, göksel krallığın çocukları, deliceler de kötü olanın çocuklarıdır.",
    "39": "Deliceleri eken düşman, İblis’tir. Hasat çağın sonudur; orakçılar da meleklerdir.",
    "40": "Böylece delicelerin ateşte yakıldığı gibi, bu çağın sonunda da öyle olacaktır.",
    "41": "İnsanoğlu meleklerini gönderecek, onlar da tökezlemeye neden olan her şeyi, kötülük yapan herkesi, O’nun krallığından toplayarak ateşe atacaktır.",
    "42": "Orada ağlayış ve diş gıcırtısı olacaktır.",
    "43": "O zaman doğrular, Babaları’nın krallığında güneş gibi parlayacaklar. İşitecek kulağı olan, işitsin.”",
    "44": "“Yine Göğün Krallığı, tarlada saklı olan bir hazineye benzer. Onu bir adam bulup sakladı, sevinçle koşup gitti, sahip olduğu her şeyi satıp o tarlayı satın aldı.”",
    "45": "“Yine Göğün Krallığı, güzel inciler arayan bir tüccara benzer.",
    "46": "Tüccar, çok değerli bir inci bulunca gitti, sahip olduğu her şeyi satıp o inciyi satın aldı.”",
    "47": "“Yine Göğün Krallığı, denize atılan ve her çeşit balığı denizden toplayan bir ağa benzer.",
    "48": "Ağ dolduğunda balıkçılar onu kıyıya çekti. Oturup iyi olanları kaplara işe yaramayanları çöpe attılar.",
    "49": "Dünyanın sonunda da böyle olacaktır. Melekler gelip kötüleri doğrulardan ayıracaklar.",
    "50": "Ardından onları fırın ateşine atacaklar. Orada ağlayış ve diş gıcırtısı olacaktır.”",
    "51": "Yeşua onlara, “Bütün bu şeyleri anladınız mı?” diye sordu. O’na, “Evet, Efendimiz” dediler.",
    "52": "Onlara, “Bu nedenle Göklerin Krallığı’nda öğrenci olan her yazıcı, hazinesinden eski ve yeni şeyler çıkaran mal sahibi bir adama benzer” dedi.",
    "53": "Yeşua tüm bu benzetmeleri bitirince oradan ayrıldı.",
    "54": "Kendi memleketine geldi ve onların havrasında öğretti. Halk şaşkınlık içinde kaldı. “Bu adam bu bilgeliği ve büyük işleri nereden elde etti?” dediler.",
    "55": "Marangozun oğlu değil mi bu? Annesinin adı Mariyam, kardeşleri Yakov, Yosef, Simon ve Yahuda değil mi?",
    "56": "Kızkardeşlerinin hepsi bizimle değil mi? O zaman bu adam bütün bu şeyleri nereden elde etti?”",
    "57": "O'nun tarafından tökezlediler. Ama Yeşua onlara, “Bir peygamber, kendi memleketinden ve evinden başka yerde itibarsız değildir” dedi.",
    "58": "İmansızlıklarından dolayı Yeşua orada çok büyük işler yapmadı."
  }
}