{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 14,
  "verses": {
    "1": "O günlerde, bölge kralı olan Hirodes, Yeşua’yla ilgili haberi duydu.",
    "2": "Hizmetkârlarına, “Bu, Vaftizci Yuhanna’dır” dedi. “Ölümden dirildiği için bu güçler onda işlemektedir.”",
    "3": "Hirodes, kardeşi Filipus’un karısı Hirodiya’nın hatırına, Yuhanna’yı tutuklatmış, bağlatmış ve zindana atmıştı.",
    "4": "Çünkü Yuhanna Hirodes’e, “O kadınla evlenmen Yasa’ya uygun değildir” demişti.",
    "5": "Hirodes onu öldürtmek istediyse de halktan korktu. Çünkü halk Yuhanna’yı bir peygamber sayıyordu.",
    "6": "Hirodes’in doğum günü gelince, Hirodiya’nın kızı ortalarında dans etti ve Hirodes’in hoşuna gitti.",
    "7": "Hirodes kendisinden her ne dilerse ant içip kıza söz verdi.",
    "8": "Kız, annesinin kışkırtması üzerine, “Vaftizci Yuhanna’nın başını bir tepsi üzerinde bana ver” dedi.",
    "9": "Kral buna üzüldüyse de, konuklarının önünde içtiği antlardan dolayı verilmesini buyurdu.",
    "10": "Adam gönderdi ve Yuhanna’nın başını kestirdi.",
    "11": "Yuhanna’nın kesik başı tepsi üzerinde genç kıza verildi. Kız da onu annesine götürdü.",
    "12": "Yuhanna’nın öğrencileri gelip cesedi aldılar ve gömdüler. Sonra gidip Yeşua’ya anlattılar.",
    "13": "Yeşua bunu duyunca, oradan ayrılıp tek başına bir tekneyle ıssız bir yere çekildi. Kalabalıklar bunu duyunca, kentlerden yaya olarak yola çıktılar ve O’nu takip ettiler.",
    "14": "Yeşua çıktı ve büyük bir kalabalık gördü. Onlara acıdı ve hasta olanlarını iyileştirdi.",
    "15": "Akşam olunca öğrencileri Yeşua’ya gelip, “Efendimiz burası ıssız bir yer, vakitte geç oldu. Halkı gönder de köylere gitsinler ve kendilerine yiyecek satın alsınlar” dediler.",
    "16": "Yeşua onlara, “Gitmelerine gerek yok. Onlara siz yiyecek verin” dedi.",
    "17": "O’na, “Burada yalnızca beş ekmekle iki balığımız var” dediler.",
    "18": "Yeşua, “Onları buraya, bana getirin” dedi.",
    "19": "Kalabalığa çayır üzerine oturmalarını buyurdu. Beş ekmekle iki balığı eline aldı ve göğe bakarak kutsadı; ekmekleri böldü ve öğrencilerine verdi, onlar da halka verdiler.",
    "20": "Hepsi yiyip doydu. Artakalan parçalardan on iki sepet dolusu kaldırdılar.",
    "21": "Yemek yiyenlerin sayısı, kadın ve çocuklar dışında, yaklaşık beş bin erkekti.",
    "22": "Yeşua, kalabalıkları gönderirken, öğrencilerine hemen tekneye binip kendisinden önce karşı yakaya gitmelerini sağladı.",
    "23": "Yeşua kalabalıkları gönderdikten sonra, dua etmek için tek başına dağa çıktı. Akşam olunca, orada yalnızdı.",
    "24": "O sırada tekne denizin ortasında dalgalarla boğuşuyordu. Çünkü rüzgâr onlara tersti.",
    "25": "Gecenin dördüncü nöbetinde, sabaha karşı Yeşua denizin üzerinden yürüyerek onlara doğru geldi.",
    "26": "O’nun denizin üzerinde yürüdüğünü gören öğrenciler sıkıntı içinde kaldılar. “Bu bir hayalet!” diyerek korkuyla bağrıştılar.",
    "27": "Ama Yeşua hemen onlara konuşup şöyle dedi: “Cesur olun! Benim! Korkmayın!”",
    "28": "Petrus O’na, “Efendimiz, eğer sen isen, suların üzerinden yürüyerek sana gelmem için bana buyruk ver” diye yanıt verdi.",
    "29": "Yeşua, “Gel!” dedi. Petrus tekneden indi ve Yeşua'ya gelmek için suların üzerinde yürüdü.",
    "30": "Ama rüzgârın güçlü olduğunu görünce korktu ve batmaya başladı. “Efendimiz, beni kurtar!” diye bağırdı.",
    "31": "Yeşua hemen elini uzatıp onu tuttu. Ona, “Ey kıt imanlı, neden şüphe ettin?” dedi.",
    "32": "Tekneye bindiklerinde rüzgâr kesildi.",
    "33": "Teknedekiler gelip, “Sen gerçekten Tanrı’nın Oğlu’sun!” diyerek O’na tapındılar.",
    "34": "Karşıya geçtiklerinde Ginnesar diyarına geldiler.",
    "35": "O yerin halkı Yeşua’yı tanıyınca, çevredeki bütün o bölgeye haber gönderdiler. Hasta olanların hepsini O’na getirdiler.",
    "36": "Giysisinin saçağına dokunmak için O’na yalvardılar. Dokunanların hepsi iyileşti."
  }
}