{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "Ferisiler ve Sadukiler Yeşua’ya gelip O’nu deneyerek kendilerine gökten bir belirti göstermesini istediler.",
    "2": "Yeşua onlara şöyle yanıt verdi: “Akşam olunca, ‘Gökyüzü kızıl olduğu için hava güzel olacak’ dersiniz.",
    "3": "Sabah, ‘Bugün hava bozacak, çünkü gökyüzü kızıl ve endişe verici’ dersiniz. Ey ikiyüzlüler, gökyüzünün görünüşünü ayırt etmeyi biliyor da zamanın belirtilerini ayırt edemiyor musunuz?",
    "4": "Kötü ve sadakatsiz kuşak bir belirti arıyor! Ama ona Peygamber Yona’nın belirtisinden başka bir belirti verilmeyecektir.” Yeşua onları bırakıp gitti.",
    "5": "Öğrenciler gölün karşı tarafından geldiler ve ekmek almayı unutmuşlardı.",
    "6": "Yeşua onlara, “Dikkat edin, Ferisiler’in ve Sadukiler’in mayasından sakının” dedi.",
    "7": "Onlarsa, “Ekmek getirmediğimiz için” diyerek aralarında tartıştılar.",
    "8": "Yeşua bunu bilerek, “Ey kıt imanlılar, ekmeğiniz yok diye aranızda neden tartışıyorsunuz?” dedi.",
    "9": "“Beş bin kişinin beş ekmeğini, kaç küfe kaldırdığınızı hâlâ fark etmiyor ve hatırlamıyor musunuz?",
    "10": "Ya da dört bin kişinin yedi ekmeğini, kaç küfe yiyecek kaldırdığınızı fark etmiyor ve hatırlamıyor musunuz?",
    "11": "Benim size ekmek hakkında konuşmadığımı nasıl olur da anlamıyorsunuz? Ancak Ferisiler’in ve Sadukiler’in mayasından sakının.”",
    "12": "O zaman, Yeşua’nın kendilerine ekmek mayasından değil, ama Ferisiler’in ve Sadukiler’in öğretisinden sakının dediğini anladılar.",
    "13": "Yeşua, Filipus Sezariyesi bölgesine geldiğinde öğrencilerine, “İnsanlar, ben İnsanoğlu'nun kim olduğumu söylüyor?” dedi.",
    "14": "Öğrencileri şöyle dedi: “Bazıları Vaftizci Yuhanna, bazıları Eliya, ötekiler de Yeremya ya da peygamberlerden biridir diyor.”",
    "15": "Yeşua onlara, “Ya siz, ben kimim dersiniz?” dedi.",
    "16": "Simon Petrus, “Sen, yaşayan Tanrı’nın Oğlu Mesih’sin” diye yanıtladı.",
    "17": "Yeşua ona, “Ne mutlu sana, Yona oğlu Simon! Çünkü bunu sana açan et ve kan değil, gökteki Babam’dır.",
    "18": "Ben de sana derim ki, sen Petrus’sun ve kilisemi bu kayanın üzerine kuracağım. Hades'in kapıları ona karşı galip gelmeyecektir.",
    "19": "Göğün Krallığı'nın anahtarlarını sana vereceğim ve yeryüzünde bağladığın her şey gökde de bağlanmış olacak; yeryüzünde çözeceğin her şey gökde de çözülmüş olacaktır” dedi.",
    "20": "Sonra Yeşua, kendisinin Mesih olduğunu kimseye söylememelerini buyurdu.",
    "21": "O andan itibaren Yeşua, kendisinin Yeruşalem’e gitmesi, ileri gelenler, başkâhinler ve yazıcıların elinden çok acı çekmesi, öldürülmesi ve üçüncü gün dirilmesi gerektiğini öğrencilerine göstermeye başladı.",
    "22": "Petrus O’nu bir kenara çekip azarlamaya başladı. “Bu senden uzak olsun, Efendimiz! Bu sana asla olmayacak” dedi.",
    "23": "Ama Yeşua Petrus’a dönerek, “Çekil önümden, Şeytan! Sen bana engelsin. Çünkü düşünceni Tanrı’nın şeyleri üzerine değil, insanın şeyleri üzerine dikiyorsun” dedi.",
    "24": "Yeşua öğrencilerine şöyle dedi: “Bir kimse ardımdan gelmek isterse, kendini inkâr etsin, çarmıhını yüklenip beni izlesin.",
    "25": "Çünkü yaşamını kurtarmak isteyen onu yitirecek, yaşamını benim uğruma yitiren ise onu bulacaktır.",
    "26": "Çünkü insan bütün dünyayı kazanıp da hayatını kaybederse bunun kendisine ne faydası olur? Ya da bir insan hayatına karşılık ne verebilir?",
    "27": "Çünkü İnsanoğlu, Babası’nın görkemi içinde melekleriyle birlikte gelecek ve o zaman herkese yaptığının karşılığını verecektir.",
    "28": "Size doğrusunu söyleyeyim, burada duranlar arasında, İnsanoğlu’nun kendi krallığı içinde geldiğini görmeden ölümü hiç tatmayacak olanlar var.”"
  }
}