{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 17,
  "verses": {
    "1": "Altı gün sonra Yeşua, yalnız Petrus, Yakov ve Yakov’un kardeşi Yuhanna’yı yanına alarak yüksek bir dağa çıktı.",
    "2": "Onların önünde Yeşua’nın görünümü değişti. Yüzü güneş gibi parladı, giysileri ışık gibi bembeyaz oldu.",
    "3": "İşte, Moşe’yle Eliya onlara göründü, Yeşua’yla konuşuyorlardı.",
    "4": "Petrus Yeşua’ya yanıt verip şöyle dedi: “Efendimiz, bizim için burada olmak iyidir. İstersen buraya üç çardak kuralım: Biri sana, biri Moşe’ye, biri de Eliya’ya.”",
    "5": "O daha konuşurken, işte, parlak bir bulut onlara gölge saldı. Buluttan gelen bir ses, “Bu benim sevgili Oğlum’dur, O’ndan hoşnudum. O’nu dinleyin!” dedi.",
    "6": "Öğrenciler bu sesi duyunca, dehşet içinde yüzüstü yere kapandılar.",
    "7": "Yeşua gelip onlara dokundu, “Kalkın, korkmayın!” dedi.",
    "8": "Başlarını kaldırdıklarında geride yalnız Yeşua’nın dışında kimseyi görmediler.",
    "9": "Dağdan inerlerken Yeşua onlara, “İnsanoğlu ölümden dirilinceye dek, bu gördüğünüzden kimseye söz etmeyin” diye buyurdu.",
    "10": "Öğrencileri O’na sorup, “Öyleyse yazıcılar neden Eliya’nın önce gelmesi gerektiğini söylüyorlar?” dediler.",
    "11": "Yeşua onlara şöyle yanıt verdi: “Eliya gerçekten önce gelecek ve her şeyi yerine koyacak.",
    "12": "Ama size şunu söyleyeyim, Eliya çoktan geldi ve onu tanımadılar, ona her istediklerini yaptılar. Aynı biçimde, İnsanoğlu da onlardan acı çekecektir.”",
    "13": "O zaman öğrenciler, Yeşua’nın kendilerine Vaftizci Yuhanna’dan söz ettiğini anladılar.",
    "14": "Kalabalığın yanına vardıklarında, bir adam Yeşua’ya yaklaşarak önünde diz çöktü.",
    "15": "“Efendimiz, oğluma merhamet et!” dedi. “Çünkü sarası var ve çok acı çekiyor. Sık sık ateşe ve suya düşüyor.",
    "16": "Onu öğrencilerine getirdim ama iyileştiremediler.”",
    "17": "Yeşua, “Ey imansız ve yoldan çıkmış kuşak! Ne zamana dek sizinle birlikte olacağım? Size daha ne vakte kadar katlanacağım? Onu buraya bana getirin” dedi.",
    "18": "Yeşua iblisi azarlayınca iblis çocuktan çıktı ve çocuk o saatte iyileşti.",
    "19": "Sonra öğrenciler yalnız olarak Yeşua’ya gelip, “Biz neden iblisi kovamadık?” dediler.",
    "20": "Onlara, “İnançsızlığınızdan ötürü” dedi. “Size doğrusunu söyleyeyim, hardal tanesi kadar imanınız olsa şu dağa, ‘Buradan şuraya taşın’ derseniz, taşınır; sizin için imkânsız hiçbir şey olmayacaktır.",
    "21": "Ama bu tür, dua ve oruç dışında çıkmaz.”",
    "22": "Galile’de kalırken Yeşua öğrencilerine, “İnsanoğlu insanların eline teslim edilmek üzere,",
    "23": "O’nu öldürecekler ama O üçüncü gün dirilecektir” dedi. Öğrencileri buna çok kederlendiler.",
    "24": "Kafernahum’a geldiklerinde, iki dirahmilik tapınak vergisini toplayanlar Petrus’a gelip, “Öğretmeniniz tapınak vergisini ödemiyor mu?” dediler.",
    "25": "Petrus onlara “Evet” dedi. Petrus eve girdiğinde, daha bir şey söylemeden Yeşua ona şöyle dedi: “Dünya kralları gümrük ya da vergiyi kimlerden alır? Bu konuda ne düşünüyorsun Simon?” dedi. “Kendi çocuklarından mı, yoksa yabancılardan mı?”",
    "26": "Petrus O’na, “Yabancılardan” dedi. Bunu söylemesi üzerine Yeşua ona, “O zaman çocuklar muaftır.",
    "27": "Ama biz onların tökezlemesine neden olmayalım. Denize gidip oltanı at. Tuttuğun ilk balığı çıkar, onun ağzını açtığında dört dirahmilik bir para bulacaksın. Onu al, benim ve kendin için onlara ver.” dedi."
  }
}