{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 19,
  "verses": {
    "1": "Yeşua bu sözleri bitirince, Galile’den ayrıldı ve Yarden ötesinde Yahudiye sınırlarına geldi.",
    "2": "Büyük kalabalıklar O’nu izledi, O da onları orada iyileştirdi.",
    "3": "Ferisiler Yeşua’ya geldiler, O’nu sınayarak, “Erkeğin herhangi bir nedenle karısını boşaması Yasa’ya uygun mudur?” dediler.",
    "4": "O şöyle yanıt verdi: “‘Başlangıçta Yaradan’ın onları erkek ve dişi olarak yarattığını,",
    "5": "ve ‘Bu nedenle adam babasını ve annesini bırakıp karısına bağlanacak, ikisi bir beden olacak’ dendiğini okumadınız mı?",
    "6": "Öyle ki artık onlar iki değil, ama tek bedendirler. Bu nedenle Tanrı’nın birleştirdiğini insan ayırmasın.”",
    "7": "O’na, “Öyleyse Moşe neden erkeğin kadına boşanma belgesi vererek onu boşayabileceğini buyurdu?” diye sordular.",
    "8": "Yeşua onlara, “Moşe, yüreklerinizin katılığından dolayı karılarınızı boşamanıza izin verdi” dedi. “Başlangıçta böyle değildi.",
    "9": "Size derim ki, karısını fuhuş dışında bir nedenle boşayıp başkasıyla evlenen, zina etmiş olur. Boşanmış bir kadınla evlenen de zina etmiş olur.”",
    "10": "Öğrencileri Yeşua’ya, “Eğer erkeğin karısıyla durumu böyleyse evlenmemek daha iyi!” dediler.",
    "11": "Ama Yeşua onlara, “Bu sözü herkes kabul edemez, ancak kendilerine verilmiş olanlar bunu kabul edebilir.",
    "12": "Çünkü bazıları doğuştan hadımdır, bazıları insanlar tarafından hadım edilir, bazıları da Göğün Krallığı uğruna kendini hadım eder. Bunu kabul edebilen kabul etsin!” dedi.",
    "13": "O zaman, ellerini üzerlerine koyup dua etmesi için O'na küçük çocukları getirdiler. Öğrenciler onları azarladı.",
    "14": "Ama Yeşua, “Bırakın küçük çocukları, bana gelmelerine engel olmayın” dedi. “Çünkü Cennetin Krallığı böylelerinindir.”",
    "15": "Ellerini onların üzerine koydu ve oradan ayrıldı.",
    "16": "İşte, adamın biri Yeşua’ya gelip, “İyi öğretmen, sonsuz yaşama sahip olmak için ne iyilik yapmalıyım?” diye sordu.",
    "17": "Ona, “Bana neden iyi diyorsun? İyi olan yalnızca biri var, O da Tanrı'dır. Yaşama girmek istiyorsan buyrukları tut” dedi.",
    "18": "Adam Yeşua’ya, “Hangilerini?” diye sordu. Yeşua şöyle dedi: “‘Öldürmeyeceksin.’ ‘Zina etmeyeceksin.’ ‘Çalmayacaksın.’ ‘Yalan yere tanıklık etmeyeceksin.’",
    "19": "‘Babana ve annene saygı göstereceksin.’ Ve, ‘Komşunu kendin gibi seveceksin.’”",
    "20": "Genç adam Yeşua’ya, “Bütün bunları gençliğimden beri tuttum. Hâlâ ne eksiğim var ki?” dedi.",
    "21": "Yeşua ona, “Eğer kusursuz olmak istiyorsan, git, neyin varsa sat, yoksullara ver; o zaman göklerde hazinen olur. Sonra gel, beni izle” dedi.",
    "22": "Ancak genç adam bunu duyunca üzüntüyle gitti. Çünkü çok malı vardı.",
    "23": "Yeşua öğrencilerine şöyle dedi: “Size doğrusunu söyleyeyim, zengin bir adam Cennetin Krallığı'na zorlukla girecek.",
    "24": "Size yine derim ki, bir devenin iğne deliğinden geçmesi, zengin bir adamın Tanrı’nın Krallığı’na girmesinden daha kolaydır.”",
    "25": "Öğrenciler bunu duyunca çok şaşırdılar, “Öyleyse kim kurtulabilir?” diye sordular.",
    "26": "Yeşua onlara bakarak, “İnsanlar için bu olanaksızdır, ama Tanrı'yla her şey mümkündür” dedi.",
    "27": "Sonra Petrus, “İşte, her şeyi bıraktık ve seni izliyoruz. O zaman bizim neyimiz olacak?” diye yanıtladı.",
    "28": "Yeşua öğrencilerine, “Size doğrusunu söyleyeyim, her şey yenilendiğinde, İnsanoğlu görkemli tahtına oturduğunda, benim ardımdan gelen sizler de, on iki tahtta oturup İsrael’in on iki oymağına hükmedeceksiniz.",
    "29": "Benim adım uğruna evlerini, kardeşlerini, babasını ya da annesini, karısını, çocuklarını ya da toprağını bırakan herkes, bunların yüz katını alacak ve sonsuz yaşamı miras alacaktır.",
    "30": "Ama birincilerin çoğu sonuncu, sonuncular da birinci olacaklardır” dedi."
  }
}