{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 20,
  "verses": {
    "1": "“Çünkü Göğün Krallığı, sabah erkenden bağında çalışacak işçiler tutmak için dışarı çıkan ev sahibi bir adama benzer.",
    "2": "Adam, işçilerle günlüğü bir dinara anlaşıp onları bağına gönderdi.",
    "3": "Adam yaklaşık üçüncü vakitte çıktı, çarşı meydanında boş duran başkalarını gördü.",
    "4": "Onlara, ‘Siz de bağa gidin, hakkınız neyse veririm’ dedi. Böylece onlar da yollarına gittiler.",
    "5": "Yine yaklaşık altıncı, dokuzuncu vakitte çıktı ve aynı şekilde yaptı.",
    "6": "Yaklaşık onbirinci vakitte çıktı ve boş duran başkalarını buldu. Onlara, ‘Neden bütün gün burada boş duruyorsunuz?’ dedi.”",
    "7": "“O’na, ‘Çünkü bizi kimse işe almadı’ dediler.” “Onlara, ‘Siz de bağa gidin, hakkınız neyse alacaksınız’ dedi.”",
    "8": "“Akşam olunca, bağın efendisi kâhyasına, ‘İşçileri çağır ve sonunculardan başlayarak birincilere doğru ücretlerini öde’ dedi.",
    "9": "Yaklaşık onbirinci vakitte işe alınanlar gelince, her biri bir dinar aldılar.",
    "10": "Birinciler gelince, daha fazlasını alacaklarını sandılar; onlar da her biri bir dinar aldılar.",
    "11": "Paralarını aldıktan sonra ev sahibine karşı homurdanıp dediler:",
    "12": "‘Bu sonuncular bir saat çalıştı’ dediler. ‘Onları günün sıcağını ve yükünü taşıyan bizlerle bir tuttun!’”",
    "13": "“Adam onlardan birine şöyle yanıt verdi, ‘Arkadaş, sana haksızlık etmiyorum. Benimle sen bir dinara anlaşmadın mı?",
    "14": "Kendinin olanı al ve yoluna git. Sana verdiğim kadarını sonuncuya da vermek istiyorum.",
    "15": "Kendim için malımla dilediğimi yapmak yasal değil mi? Yoksa ben iyiyim de, gözün mü kötü?’",
    "16": "Böylece, sonuncular birinciler, birinciler de sonuncular olacak. Çünkü çağırılanlar çoktur, ama seçilenler azdır.”",
    "17": "Yeşua Yeruşalem’e doğru çıkarken, yolda on iki öğrencisini bir kenara çekip onlara şöyle dedi:",
    "18": "“İşte, Yeruşalem’e çıkıyoruz ve İnsanoğlu başkâhinler ve yazıcılara teslim edilecek. Onlar O’nu ölüme mahkûm edecekler.",
    "19": "Ve O’nunla alay etmeleri, kamçılayıp çarmıha germeleri için O’nu öteki ulusların eline teslim edecekler. Ama üçüncü gün O dirilecektir.”",
    "20": "O sırada Zebedi oğullarının annesi, oğullarıyla birlikte O’nun yanına geldi. Önünde diz çöküp O'ndan bir şey diledi.",
    "21": "Yeşua ona, “Ne istiyorsun?” dedi. O’na, “Buyruk ver ki, bu iki oğlum, senin krallığında biri sağında, diğeri solunda otursun” dedi.",
    "22": "Ama Yeşua “Siz ne dilediğinizi bilmiyorsunuz. Benim içmek üzere olduğum kâseden içebilir misiniz, benim edilmek üzre olduğum vaftizle vaftiz edilebilir misiniz?” dedi. Ona, “Yapabiliriz” dediler.",
    "23": "Yeşua onlara, “Tabii ki benim kâsemden içeceksiniz ve benim edildiğim vaftizle vaftiz edileceksiniz; ama sağımda ve solumda oturmayı vermek benim elimde değil, ancak Babam tarafından hazırlanmış olanlar içindir.” dedi.",
    "24": "On öğrenci bunu duyunca, iki kardeşe öfkelendiler.",
    "25": "Ama Yeşua onları yanına çağırıp şöyle dedi: “Biliyorsunuz ki, ulusların önderleri onlara efendi kesilir, büyükleri de üzerlerinde yetkilerin kullanırlar.",
    "26": "Sizin aranızda böyle olmayacak. Aranızda kim büyük olmak isterse, hizmetkâr olsun.",
    "27": "Aranızda kim birinci olmak isterse, diğerlerinin hizmetçisi olsun.",
    "28": "Nitekim İnsanoğlu hizmet edilmeye değil, hizmet etmeye ve yaşamını birçokları için fidye olarak vermeye geldi.”",
    "29": "Yeriha’dan çıkarlarken büyük bir kalabalık Yeşua’nın ardınca gitti.",
    "30": "İşte, yol kenarında oturan iki kör, Yeşua’nın geçtiğini duyunca, “Efendimiz, ey David Oğlu bize merhamet et!” diye bağırdılar.",
    "31": "Kalabalık, susmaları için onları azarladıysa da onlar, “Efendimiz, ey David Oğlu, bize merhamet et!” diye daha da çok bağırdılar.",
    "32": "Yeşua durdu ve onları yanına çağırdı ve “Sizin için ne yapmamı istiyorsunuz?” diye sordu.",
    "33": "O’na, “Efendimiz, gözlerimiz açılsın” dediler.",
    "34": "Yeşua merhametle onların gözlerine dokundu. Gözleri hemen açıldı ve O’nun ardından gittiler."
  }
}