{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 21,
  "verses": {
    "1": "Yeruşalem’e yaklaşıp Zeytin Dağı’na, Beytfaci’ye geldiklerinde, Yeşua iki öğrencisini gönderdi.",
    "2": "Onlara, “Karşınızdaki köye gidin, hemen orada bağlı bir eşekle yanında bir sıpa bulacaksınız” dedi. “Onları çözerek bana getirin.",
    "3": "Eğer biri size bir şey derse, ‘Efendi’nin onlara ihtiyacı var hemen geri gönderecek’ diyeceksiniz.”",
    "4": "Bütün bunlar, peygamber aracılığıyla bildirilen şu söz yerine gelsin diye oldu:",
    "5": "“Siyon kızına de ki, İşte, alçakgönüllü Kralın sana geliyor, Eşek üzerine, sıpaya Eşek yavrusu üzerine binmiş sana geliyor.”",
    "6": "Öğrenciler gidip Yeşua’nın kendilerine buyurduğu gibi yaptılar.",
    "7": "Eşekle sıpayı getirip giysilerini üzerine koydular. Yeşua üzerine oturdu.",
    "8": "Çok büyük bir kalabalık, giysilerini yola serdi. Ötekiler de ağaç dalları kesip yola serdi.",
    "9": "Önünde giden kalabalık ve arkadan gelenler, “David Oğlu’na Hozana! Efendi’nin adıyla gelene övgüler olsun! Hozana en yücelerde!” diye bağırıyordu.",
    "10": "Yeşua Yeruşalem’e girince, bütün kent, “Bu kimdir?” diyerek heyecan duydu.",
    "11": "Kalabalıklar, “Bu, Galile’nin Nasıra kentinden Peygamber Yeşua’dır” diyordu.",
    "12": "Yeşua Tanrı’nın tapınağına girdi ve tapınaktaki alıp satanların tümünü kovdu. Para bozanların masalarını ve güvercin satanların sehpalarını devirdi.",
    "13": "Onlara, “’Benim evime dua evi denecek’ diye yazılmıştır” dedi. “Ama siz onu haydut ini yaptınız!”",
    "14": "Yeşua tapınaktayken kendisine gelen topalları ve körleri iyileştirdi.",
    "15": "Ama başkâhinler ve yazıcılar onun yaptığı harikaları ve tapınakta, “David Oğlu’na hozana!” diye bağıran çocukları gördüklerinde öfkelendiler,",
    "16": "ve Yeşua’ya, “Bunların ne dediğini duyuyor musun?” dediler. Yeşua onlara, “Evet. Peki siz, ‘Çocukların ve emzikteki bebeklerin ağzından övgüyü tamam ettin’ diyen sözü hiç okumadınız mı?”",
    "17": "Yeşua onları bırakıp kentten, Beytanya’ya çıktı ve orada konakladı.",
    "18": "Yeşua sabah kente döndüğünde acıkmıştı.",
    "19": "Yol kenarında bir incir ağacı görüp yanına geldi. Ağaçta yapraklardan başka bir şey bulmadı. Yeşua ağaca, “Sonsuza dek senden bir daha meyve çıkmasın!” dedi. İncir ağacı hemen kurudu.",
    "20": "Öğrenciler bunu görünce, “İncir ağacı hemen nasıl da kurudu?” diyerek hayret ettiler.",
    "21": "Yeşua onlara şöyle yanıt verdi: “Size doğrusunu söyleyeyim, eğer imanınız olur da kuşku duymazsanız, yalnızca incir ağacına yapılanı yapmakla kalmaz, şu dağa, ‘Yerinden kalk, denize atıl’ derseniz, olacaktır.",
    "22": "Duada inanarak her ne dilerseniz, alacaksınız.”",
    "23": "Yeşua tapınağa girmiş öğretirken, başkâhinler ve halkın ihtiyarları O’na gelip, “Bu şeyleri hangi yetkiyle yapıyorsun? Sana bu yetkiyi kim verdi?” dediler.",
    "24": "Yeşua onlara şu yanıtı verdi: “Size bir soru ben de soracağım; eğer bana yanıt verirseniz, ben de size bunları hangi yetkiyle yaptığımı söyleyeceğim.",
    "25": "Yuhanna’nın vaftizi neredendi? Gökten mi, yoksa insanlardan mı?” Bunu kendi aralarında tartışıp, “‘Gökten dersek, bize, ‘Öyleyse ona neden inanmadınız?’ diye soracaktır.",
    "26": "Ama, ‘İnsandan’ dersek, kalabalıktan korkarız; çünkü halk Yuhanna’yı peygamber sayıyor.”",
    "27": "Yeşua’ya yanıt verip, “Bilmiyoruz” dediler. Yeşua onlara, “Ben de size bunları hangi yetkiyle yaptığımı söylemeyeceğim” dedi.",
    "28": "“Ama şununla ilgili ne düşünüyorsunuz? Bir adamın iki oğlu vardı. Adam birincisine gidip, ‘Oğlum, git bugün bağımda çalış’ dedi.",
    "29": "Oğlu, ‘Gitmeyeceğim!’ diye yanıt verdi. Sonra fikrini değiştirip gitti.",
    "30": "İkincisine geldi ve adam aynı şeyi söyledi. ‘Gidiyorum efendim’ dedi ama gitmedi.",
    "31": "İkisinden hangisi babasının isteğini yapmış oldu?” O’na, “Birincisi” dediler. Yeşua onlara şöyle dedi: “Size doğrusunu derim ki, vergi görevlileri ve fahişeler Tanrı'nın Krallığı'na sizden önce giriyorlar.",
    "32": "Çünkü Yuhanna size doğruluk yoluyla geldi ve siz ona inanmadınız. Ama vergi görevlileri ve fahişeler ona inandılar. Bunu görmenize rağmen ona iman etmek için sonradan hâlâ tövbe etmediniz.”",
    "33": "“Başka bir benzetme dinleyin: Ev sahibi bir adam vardı, bağ dikti, çevresine çit çekti, içine üzüm sıkma çukuru kazdı, bir bekçi kulesi yaptı. Onu çiftçilere kiraya verip başka bir ülkeye gitti.",
    "34": "Ürün zamanı yaklaşınca, ürününü almak için hizmetkârlarını çiftçilere gönderdi.",
    "35": "Çiftçiler adamın hizmetkârlarını yakalayıp, birini dövdü, birini öldürdü, diğerini de taşa tuttu.",
    "36": "Adam bu kez ilkinden daha fazla hizmetkâr gönderdi; Çiftçiler onlara da aynı şeyi yaptılar.",
    "37": "Adam bundan sonra, ‘Oğlumu sayarlar’ diyerek onlara oğlunu gönderdi.",
    "38": "Ama kiracılar adamın oğlunu görünce kendi aralarında, ‘Bu varis; gelin onu öldürelim ve mirasına el koyalım’ dediler.",
    "39": "Böylece onu alıp bağdan dışarı attılar ve sonra onu öldürdüler.",
    "40": "Buna göre bağın efendisi geldiğinde, o çiftçilere ne yapacak?”",
    "41": "Yeşua’ya şöyle dedi: “Bu sefil adamları sefil bir şekilde yok edecek; bağını ürününü kendisine mevsiminde verecek olan başka çiftçilere kiralayacak.”",
    "42": "Yeşua onlara, “Kutsal Yazılar’da geçen şu sözü hiç okumadınız mı? ‘Yapıcıların reddettiği taş, Köşenin baş taşı oldu. Bu, Efendi’den oldu, Gözümüzde şaşılacak bir iş?’”",
    "43": "“Bunun için size derim ki, Tanrı’nın Krallığı sizden alınacak ve ürününlerini yetiştiren başka bir ulusa verilecektir.",
    "44": "Bu taşın üzerine düşen parçalanacak; o da kimin üzerine düşerse onu ezip toz gibi dağıtacaktır.”",
    "45": "Başkâhinler ve Ferisiler, Yeşua’nın benzetmelerini duyunca, O'nun kendilerinden söz ettiğini anladılar.",
    "46": "O’nu yakalamak istediler ama halktan çekindiler. Çünkü halk O’nu bir peygamber olarak görüyordu."
  }
}