{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 22,
  "verses": {
    "1": "Yeşua onlara yine benzetmelerle söyleyip dedi,",
    "2": "“Cennetin Krallığı, oğluna düğün ziyafeti veren bir krala benzer.",
    "3": "Kral ziyafete davet edilenleri çağırmak için hizmetkârlarını gönderdi, ama onlar gelmek istemedi.",
    "4": "Yine kral başka hizmetkârlarını gönderip onlara, ‘Davet edilenlere şunu söyleyin: İşte, yemeğimi hazırladım. Sığırlarım ve besili hayvanlarım kesildi. Her şey hazır. Düğün ziyafetine gelin!’",
    "5": "Ama onlar buna aldırış etmedi. Biri tarlasına, biri ticaretine, kendi yollarına gittiler.",
    "6": "Geri kalanlar da kralın hizmetkârlarını yakalayıp, hakaret ettiler ve öldürdüler.",
    "7": "Kral bunu duyunca öfkelendi. Ordularını gönderip, o katilleri yok etti, kentlerini ateşe verdi.”",
    "8": "“Sonra hizmetkârlarına, ‘Düğün ziyafeti hazır, ama davet edilenler buna layık değilmiş’ dedi.",
    "9": "‘Bu nedenle gidin, ana yolların kavşaklarında bulabildiğiniz herkesi düğün ziyafetine davet edin.’",
    "10": "Bu hizmetkârlar ana yollara çıktılar, iyi kötü kimi buldularsa topladılar. Düğün konuklarla doldu.",
    "11": "“Ama kral konukları görmeye geldiğinde, orada üzerinde düğün giysisi olmayan bir adam gördü.",
    "12": "Ona, ‘Arkadaş, buraya düğün giysisi giymeden nasıl girdin?’ dedi. Adamın dili tutuldu.",
    "13": "Bunun üzerine kral, hizmetkârlara, ‘Onun elini ayağını bağlayın, götürün ve dış karanlığa atın’ dedi. ‘Orada ağlayış ve diş gıcırtısı olacaktır.’",
    "14": "Çünkü çağrılanlar çok, ama seçilenler azdır.”",
    "15": "Sonra Ferisiler çıkıp gittiler. Yeşua’yı kendi sözüyle nasıl tuzağa düşürebilirler diye öğütleştiler.",
    "16": "Hirodes yanlılarıyla birlikte kendi öğrencilerini O'na gönderdiler ve şöyle dediler: “Öğretmen, senin dürüst biri olduğunu, Tanrı yolunu dürüstçe öğrettiğini, kimseyi kayırmadığını biliyoruz. Çünkü sen insanlar arasında taraf tutmazsın.",
    "17": "Öyleyse bize ne düşündüğünü söyler misin? Sezar’a vergi ödememiz Yasa’ya uygun mu, değil mi?”",
    "18": "Ama Yeşua onların kötülüğünü anlayıp şöyle dedi: “Neden beni sınıyorsunuz, ey ikiyüzlüler?",
    "19": "Bana vergi parasını gösterin.” O’na bir dinar getirdiler.",
    "20": "Onlara, “Bu suret ve yazı kimin?” diye sordu.",
    "21": "Onlar, “Sezar’ın” dediler. Sonra onlara, “Öyleyse Sezar’ın şeylerini Sezar’a, Tanrı’nın şeylerini Tanrı’ya verin” dedi.",
    "22": "Bunu duyunca hayret içinde kaldılar, Yeşua’yı bırakıp gittiler.",
    "23": "O gün ölümden sonra diriliş olmadığını söyleyen Sadukiler Yeşua’ya gelip şunu sordular:",
    "24": "“Öğretmen, Moşe şöyle demiştir: ‘Eğer bir adam çocuk sahibi olmadan ölürse, kardeşi onun karısıyla evlensin, kardeşi için soy yetiştirsin.",
    "25": "Şimdi aramızda yedi kardeş vardı. İlki evlendi ve öldü ve çocuğu olmadığı için karısını kardeşine bıraktı.",
    "26": "İkincisi, üçüncüsü, yedincisine kadar aynı şey oldu.",
    "27": "Hepsinden sonra kadın öldü.",
    "28": "Buna göre, dirilişte kadın bu yediden hangisinin karısı olacak? Çünkü kadın hepsinin oldu.”",
    "29": "Yeşua onlara şu yanıtı verdi: “Siz Kutsal Yazılar’ı ve Tanrı’nın gücünü bilmediğiniz için yanılıyorsunuz.",
    "30": "Dirilişte insanlar artık ne evlenir ne de evlendirilir, ancak Tanrı’nın gökteki melekleri gibidirler.",
    "31": "Ama ölülerin dirilişiyle ilgili olarak, Tanrı’nın size bildirdiği şu sözü okumadınız mı?",
    "32": "‘Ben Avraham’ın Tanrısı, İshak’ın Tanrısı ve Yakov’un Tanrısı’yım’. Tanrı ölülerin değil, yaşayanların Tanrısı’dır.”",
    "33": "Bunu duyan kalabalık, Yeşua’nın öğretişine şaşakaldılar.",
    "34": "Ama Ferisiler, Yeşua’nın Sadukiler’i susturduğunu duyunca toplandılar.",
    "35": "İçlerinden biri, bir Yasa uzmanı, O’nu sınayarak şöyle bir soru sordu.",
    "36": "“Öğretmen, Yasa’daki en büyük buyruk hangisidir?”",
    "37": "Yeşua ona, “’Tanrın Efendi’ni bütün yüreğinle, bütün canınla ve bütün aklınla seveceksin’ dedi.",
    "38": "Bu ilk ve büyük buyruktur.",
    "39": "Aynı şekilde ikincisi de şudur: ‘Komşunu kendin gibi seveceksin.’",
    "40": "Yasa’nın tümü ve peygamberlerin sözleri bu iki buyruğa bağlıdır.”",
    "41": "Ferisiler toplu olarak bir araya gelmişken, Yeşua onlara şu soruyu sorup dedi:",
    "42": "“Mesih hakkında ne düşünüyorsunuz? O kimin oğludur?” O’na, “David’in” dediler.",
    "43": "Yeşua onlara şöyle dedi: “Öyleyse David Ruh’ta nasıl O’ndan Efendi diye söz ediyor? Şöyle diyor:",
    "44": "‘Efendi, Efendim’e dedi ki, Düşmanlarını ayakların için tabure yapana dek, Sağımda otur’.",
    "45": "“Eğer David O’na Efendi diyorsa, O nasıl onun Oğlu olur?”",
    "46": "Hiç kimse Yeşua’ya bir tek yanıt veremedi. O günden sonra artık aralarından hiç kimse O’na bir şey sormaya cesaret edemedi."
  }
}