{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 25,
  "verses": {
    "1": "“O zaman Göğün Krallığı, kandillerini alıp güveyi karşılamaya çıkan el değmemiş on kız gibi olacak.",
    "2": "Bu kızların beşi akılsız, beşi akıllıydı.",
    "3": "Akılsızlar kandillerini aldıklarında yanlarına yağ almadılar.",
    "4": "Ama akıllılar ise kandilleriyle birlikte kaplarına yağ aldılar.",
    "5": "Güvey geç kalınca, hepsini uyku bastı ve uyudular.",
    "6": "Ancak gece yarısı, ‘İşte! güvey geliyor! Onu karşılamaya çıkın!’ diyen bir bağrış oldu.",
    "7": "O zaman bütün el değmemiş kızlar kalkıp kandillerini tazelediler.",
    "8": "Akılsızlar akıllılara, ‘Kandillerimiz sönüyor, bize biraz yağınızdan verin’ dedi.",
    "9": "Ama akıllılar onlara şöyle dediler: ‘Ya size ve bize yetmezse? Siz en iyisi satıcılara gidip kendiniz için satın alın.’",
    "10": "Onlar almaya giderken güvey geldi. Hazır olanlar onunla birlikte düğün ziyafetine girdiler ve kapı kapandı.",
    "11": "Sonra diğer el değmemiş kızlar da gelip, ‘Efendimiz, efendimiz, bize kapıyı aç’ dediler.",
    "12": "Ama güvey, ‘Size doğrusunu söyleyeyim, sizi tanımıyorum’ diye yanıtladı.",
    "13": "Bu nedenle uyanık kalın. Çünkü İnsanoğlu’nun geleceği o günü ve saati bilmiyorsunuz.”",
    "14": "“Çünkü bu, başka bir ülkeye giden bir adamın, hizmetkârlarını çağırıp mallarını onlara emanet etmesine benzer.",
    "15": "Adam, her birine kendi yeteneğine göre, birine beş, birine iki, birine bir talant verdi. Sonra yolculuğa çıktı.",
    "16": "Beş talant alan hemen gidip onlarla ticaret yaptı ve beş talant daha kazandı.",
    "17": "Aynı şekilde, iki alan da iki talant daha kazandı.",
    "18": "Ama bir talant alan gidip toprağı kazdı ve efendisinin parasını sakladı.”",
    "19": "“Uzun zaman sonra bu hizmetkârların efendisi geri döndü, onlarla hesaplaştı.",
    "20": "Beş talant alan beş talant daha getirip, ‘Efendim, bana beş talant teslim etmiştin; işte, beş talant daha kazandım.’ dedi.”",
    "21": "“Efendisi ona, ‘Aferin, iyi ve sadık hizmetkâr’ dedi. Sen az şeyde sadık olduğunu gösterdin, ben de seni çok şeyin üzerine koyacağım. Efendinin şenliğine gir.’”",
    "22": "“İki talant alan da geldi ve ‘Efendim, bana iki talant teslim etmiştin; işte, iki talant daha kazandım’ dedi.”",
    "23": "“Efendisi ona, ‘Aferin, iyi ve sadık hizmetkâr’ dedi. Sen az şeyde sadık olduğunu gösterdin, ben de seni büyük şeylerin üzerine koyacağım. Efendinin şenliğine gir.’”",
    "24": "“Sonra bir talant alan da geldi. ‘Efendimiz, senin sert bir adam olduğunu, ekmediğin yerden biçtiğini, harman savurmadığın yerden devşirdiğini biliyordum.",
    "25": "Korktum, gidip verdiğin talantı toprağa gömdüm. İşte, senin olan sende’ dedi.”",
    "26": "“Ancak efendisi ona yanıt verip dedi, ‘Seni kötü ve tembel hizmetkâr. Ekmediğim yerden biçtiğimi, harman savurmadığım yerden devşirdiğimi biliyordun.",
    "27": "Bu nedenle, paramı bankacılara yatırmalıydın, geldiğimde kendiminkini faiziyle geri alırdım.",
    "28": "Bu nedenle, elindeki talantı alın ve on talantı olana verin.",
    "29": "Çünkü kimde varsa ona verilecek bolluk içinde olacak. Ama kimde yoksa, elindeki de alınacaktır.",
    "30": "Şu yararsız köleyi, ağlayış ve diş gıcırtısının olduğu, dış karanlığa atın.’”",
    "31": "“Ancak İnsanoğlu görkem içinde bütün kutsal melekleriyle birlikte geldiğinde, o zaman görkemli tahtına oturacak.",
    "32": "Bütün uluslar O’nun önünde toplanacak. O da koyunları keçilerden ayıran bir çoban gibi, onları birbirinden ayıracak.",
    "33": "Koyunları sağına, keçileri soluna koyacak.",
    "34": "O zaman Kral sağındakilere, ‘Gelin, Babam’ın kutsadıkları, dünya kurulduğundan beri sizin için hazırlanmış olan krallığı miras alın.",
    "35": "Çünkü acıkmıştım bana yiyecek verdiniz. Susamıştım bana içecek verdiniz. Yabancıydım beni içeri aldınız.",
    "36": "Çıplaktım beni giydirdiniz. Hastaydım beni ziyaret ettiniz. Hapisteydim yanıma geldiniz’ diyecek.”",
    "37": "“O zaman doğru kişiler, ‘Efendimiz, ne zaman seni aç görüp doyurduk, ya da susuz görüp su içirdik?",
    "38": "Ne zaman seni yabancı görüp içeri aldık, ya da çıplaktın giydirdik?",
    "39": "Seni ne zaman hasta ya da zindanda görüp yanına geldik?’ deyip yanıtlayacaklar.”",
    "40": "“Kral onlara şöyle yanıt verecek: ‘Size doğrusunu söyleyeyim, çünkü bu kardeşlerimin en küçüklerinden birisi için yaptınız, benim için yapmış oldunuz.’",
    "41": "O zaman solundakilere şöyle diyecek: ‘Benim yanımdan Şeytan ve melekleri için hazırlanmış olan ebedi ateşe gidin ey lanetliler.",
    "42": "Çünkü acıkmıştım, bana yiyecek vermediniz. Susamıştım bana içecek vermediniz.",
    "43": "Yabancıydım, beni içeri almadınız. Çıplaktım, beni giydirmediniz. Hastaydım, hapisteydim, beni ziyaret etmediniz.’”",
    "44": "“O zaman onlar da, ‘Efendimiz, biz seni ne zaman aç, susuz, yabancı, çıplak, hasta ya da zindanda gördük de sana yardım etmedik?’ diye yanıt verecekler.”",
    "45": "“O zaman onlara yanıt verip diyecek: ‘Size doğrusunu söyleyeyim, çünkü bu en küçüklerinden birisi için bunu yapmadınız, benim için de yapmamış oldunuz.",
    "46": "Bunlar ebedi azaba, doğrular ise sonsuz yaşama gidecekler.”"
  }
}