{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "O zaman Yeşua, İblis tarafından denenmek üzere Ruh tarafından çöle götürüldü.",
    "2": "Kırk gün kırk gece oruç tuttuktan sonra acıktı.",
    "3": "Ayartıcı gelip O’na, “Eğer sen Tanrı’nın Oğlu’ysan, şu taşlara ekmek olmasını buyur” dedi.",
    "4": "Yeşua ona şöyle yanıt verdi: “‘İnsan yalnız ekmekle yaşamaz, ama Tanrı’nın ağzından çıkan her sözle yaşar’ diye yazılmıştır.”",
    "5": "Sonra İblis O’nu kutsal kente götürdü. O’nu tapınağın tepesine koyup,",
    "6": "“Eğer sen Tanrı’nın Oğlu’ysan, kendini aşağı at” dedi, “Çünkü şöyle yazılmıştır: ‘Tanrı senin için meleklerine buyruk verecek.’ ‘Ayağın bir taşa çarpmasın diye Seni elleri üzerinde taşıyacaklar.’”",
    "7": "Yeşua İblis’e şöyle dedi: “Yine, ‘Tanrın Efendi’yi denemeyeceksin’ diye yazılmıştır.”",
    "8": "Yine İblis O’nu çok yüksek bir dağa götürdü. O’na dünyanın bütün krallıklarını ve görkemini gösterdi.",
    "9": "“Eğer yere kapanıp bana taparsan, bunların hepsini sana vereceğim” dedi.",
    "10": "Sonra Yeşua ona, “Çekil Şeytan! Çünkü; ‘Tanrın Efendi’ye tapınacaksın ve yalnız O’na hizmet edeceksin’ diye yazılmıştır.”",
    "11": "Sonra İblis Yeşua’yı bırakıp gitti, melekler gelip O’na hizmet ettiler.",
    "12": "Yeşua, Yuhanna’nın teslim edildiğini duyunca Galile’ye çekildi.",
    "13": "Nasıra’dan ayrılıp Zevulun ve Naftali yöresinde, Galile Gölü kıyısındaki Kefarnahum’da yaşadı.",
    "14": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu:",
    "15": "“Zevulun ve Naftali diyarı, Yarden'in ötesinde, denize doğru, Ulusların Galilesi,",
    "16": "karanlıkta oturan halk büyük bir ışık gördü. Ölümün gölgelediği diyarda yaşayanlara Işık doğdu.”",
    "17": "O zamandan itibaren Yeşua şu çağrıda bulunmaya başladı: “Tövbe edin! Çünkü Göğün Krallığı yakındır.”",
    "18": "Yeşua, Galile Gölü kıyısında yürürken iki kardeşi gördü; Petrus denilen Simon ve kardeşi Andreas denize ağ atıyordu; çünkü onlar balıkçıydı.",
    "19": "Onlara, “Ardımdan gelin, sizi insan tutan balıkçılar yapacağım” dedi.",
    "20": "Hemen ağlarını bırakıp O’nun ardından gittiler.",
    "21": "Oradan giderken, diğer iki kardeşi, Zebedi’nin oğulları Yakov ve kardeşi Yuhanna’yı gördü. Babaları Zebedi’yle birlikte teknede ağlarını onarıyorlardı. Onları çağırdı.",
    "22": "Onlar hemen tekneyi ve babalarını bırakıp Yeşua’nın ardından gittiler.",
    "23": "Yeşua, havralarda öğreterek, krallığın Müjdesi’ni duyurarak, halk arasındaki her hastalığı, her illeti iyileştirerek bütün Galile’yi dolaştı.",
    "24": "O’nunla ilgili haber bütün Suriye’ye yayıldı. Türlü hastalıklara yakalanmış bütün hastaları, eziyet çekenleri, iblise tutulmuş olanları, saralıları, felçlileri O’na getirdiler; onları iyileştirdi.",
    "25": "Galile, Dekapolis, Yeruşalem, Yahudiye ve Yarden'in ötesinden gelen büyük kalabalıklar O’nu izliyordu."
  }
}