{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 5,
  "verses": {
    "1": "Yeşua kalabalıkları görünce dağa çıktı. Oturunca öğrencileri yanına geldi.",
    "2": "Ağzını açıp onlara öğretip dedi:",
    "3": "“Ne mutlu ruhta yoksul olanlara! Çünkü Cennetin Krallığı onlarındır.",
    "4": "Ne mutlu yas tutanlara, Çünkü onlar teselli edilecekler.",
    "5": "Ne mutlu yumuşak huylulara! Çünkü onlar yeryüzünü miras alacaklar.",
    "6": "Ne mutlu doğruluk için acıkıp susayanlara! Çünkü onlar doyurulacaklar.",
    "7": "Ne mutlu merhametli olanlara! Çünkü onlar merhamete kavuşacaklar.",
    "8": "Ne mutlu yüreği temiz olanlara! Çünkü onlar Tanrı’yı görecekler.",
    "9": "Ne mutlu barış yapıcılarına! Çünkü onlara Tanrı’nın çocukları denilecek.",
    "10": "Ne mutlu doğruluk uğruna zulme uğrayanlara, Çünkü Cennetin Krallığı onlarındır.",
    "11": "Benim uğruma insanlar size sövüp zulmettiğinde, yalan yere size karşı her türlü kötü sözü söylediklerinde ne mutlu size.",
    "12": "Sevinin, fazlasıyla sevinç duyun! Çünkü gökteki ödülünüz büyüktür. Sizden önceki peygamberlere de böyle zulmettiler.",
    "13": "Yeryüzünün tuzu sizsiniz. Ama tuz tadını yitirirse, onu neyle tuzlayacaksınız? Artık dışarı atılıp insanların ayakları altında çiğnenmekten başka hiçbir işe yaramaz.",
    "14": "Dünyanın ışığı sizsiniz. Tepede bulunan kent gizlenemez.",
    "15": "Kandili yakıp tahıl ölçeğinin altına koyarmı sınız? Tersine, kandilliğe koyulur ve böylece evde bulunan herkese parlar.",
    "16": "Işığınız insanların önünde öyle parlasın ki, iyi işlerinizi görüp gökteki Babanız’ı yüceltsinler.",
    "17": "Yasa’yı ya da peygamberlerin sözlerini yıkmak için geldiğimi sanmayın. Ben yıkmaya değil, tamamlamaya geldim.",
    "18": "Size doğrusunu söyleyeyim, yer ve gök geçip gitmeden, her şey yerine gelmeden, Kutsal Yasa’dan küçücük bir harf ya da bir nokta bile yok olmayacaktır.",
    "19": "Bu nedenle, kim bu en küçük buyruklardan birini çiğner ve başkalarına bunu yapmayı öğretirse, Göğün Krallığı'nda en küçük olarak anılacak ama bu buyrukları kim yerine getirir ve öğretirse, Göğün Krallığı'nda büyük olarak anılacak.",
    "20": "Size şunu söyleyeyim: Doğruluğunuz yazıcılarınkini ve Ferisiler’inkini geçmezse, Cennetin Krallığı'na hiç giremeyeceksiniz!",
    "21": "Eskiden olanlara, ‘Öldürmeyeceksin, adam öldüren yargılanacak’ dendiğini duydunuz.",
    "22": "Ama ben size diyorum ki, kardeşine nedensiz yere öfkelenen herkes yargılanacaktır. Kim kardeşine 'Raka!' derse, Kurul’da yargılanacaktır. Kim ahmak derse Gehenna ateşiyle karşı karşıya kalacaktır.",
    "23": "Bu nedenle sunakta adak sunarken kardeşinin sana karşı bir şeyi olduğunu hatırlarsan,",
    "24": "adağını orada sunağın önünde bırak ve git. Önce kardeşinle barış, sonra gel adağını sun.",
    "25": "Davacınla daha yoldayken hemen anlaş. Yoksa davacı seni yargıca teslim eder, yargıç da gardiyana teslim eder; ve zindana atılırsın.",
    "26": "Sana doğrusunu söyleyeyim, borcunun son kuruşunu ödeyene kadar oradan hiç çıkamazsın.",
    "27": "‘Zina etmeyeceksin’ dendiğini duydunuz.",
    "28": "Ama ben size diyorum ki, bir kadına şehvetle bakan her adam, onunla zaten yüreğinde zina etmiş olur.",
    "29": "Eğer sağ gözün tökezlemene neden oluyorsa, onu çıkar ve kendinden at. Çünkü senin bir azanın yok olması, bütün bedenin Gehenna'ya atılmasından iyidir.",
    "30": "Sağ elin tökezlemene neden oluyorsa, onu kes ve kendinden at. Çünkü bütün bedeninin Gehenna'ya atılmasındansa, senin bir azanın yok olması daha iyidir.",
    "31": "Ayrıca, ‘Kim karısını boşarsa, ona boşanma belgesi versin’ denilmiştir.",
    "32": "Ama ben size diyorum ki, kim karısını zina dışında bir nedenle boşarsa, onu zinacı eder; kim boşanmış kadınla evlenirse, zina eder.",
    "33": "Yine eskiden olanlara, ‘Yalan yere ant içmeyeceksin, ama Efendi’nin önünde içtiğin antları yerine getireceksin’ dendiğini duydunuz,",
    "34": "ama ben size diyorum ki, hiç ant içmeyin: Ne gök üzerine, çünkü orası Tanrı’nın tahtıdır;",
    "35": "ne de yer üzerine, çünkü orası Tanrı’nın ayaklarının taburesidir; ne de Yeruşalem üzerine, çünkü orası Büyük Kral’ın kentidir.",
    "36": "Başınızın üzerine de ant içmeyeceksiniz, çünkü saçınızın tek telini ak ya da kara edemezsiniz.",
    "37": "‘Evet’iniz ‘evet’ ve ‘hayır’ınız ‘hayır’ olsun. Bunlardan fazlası Şeytan’dandır.",
    "38": "‘Göze göz, dişe diş’ dendiğini duydunuz.",
    "39": "Ama ben size diyorum ki, kötü olan kişiye karşı direnmeyin; sağ yanağınıza vurana, ötekini de çevirin.",
    "40": "Biri gömleğinizi almak için size karşı dava açarsa, ceketinizi de verin.",
    "41": "Sizi bin adım yol yürümeye zorlayanla siz iki bin adım yürüyün.",
    "42": "Sizden dileyenlere verin, ödünç isteyeni geri çevirmeyin.",
    "43": "‘Komşunu seveceksin ve düşmanından nefret edeceksin’ dendiğini duydunuz.",
    "44": "Ama ben size diyorum ki, düşmanlarınızı sevin, size lanet edenleri siz kutsayın. Sizden nefret edenlere siz iyilik edin. Size haksızlık edenler için ve zulmedenler için dua edin.",
    "45": "Öyle ki gökteki Babanız’ın çocukları olasınız. Çünkü O, güneşini hem kötülerin hem iyilerin üzerine doğdurur; yağmuru hem doğruların hem doğru olmayanların üzerine gönderir.",
    "46": "Eğer yalnızca sizi sevenleri severseniz, ödülünüz ne olur? Vergi görevlileri bile aynısını yapmıyor mu?",
    "47": "Eğer yalnızca dostlarınıza selam verirseniz, fazladan ne yapmış olursunuz? Vergi görevlileri bile aynısını yapmıyor mu?",
    "48": "Bu nedenle, gökteki Babanız kusursuz olduğu gibi, siz de kusursuz olacaksınız.’’"
  }
}