{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 6,
  "verses": {
    "1": "“İyilik yaparken insanlar tarafından görülsün diye yapmaktan kaçının, yoksa gökteki Babanız’ın ödülünden yoksun kalırsınız.",
    "2": "Bu nedenle, merhamet işleri yaptığınızda, önünüzde boru çalmayın. İkiyüzlüler insanların övgüsünü kazanmak için havralarda ve sokaklarda böyle yaparlar. Size doğrusunu söyleyeyim, onlar ödüllerini aldılar.",
    "3": "Ama siz merhamet işleri yaparken, sol eliniz sağ elinizin ne yaptığını bilmesin,",
    "4": "öyle ki, merhamet işleriniz gizli olsun. Gizlide gören Babanız sizi açıkça ödüllendirecektir.”",
    "5": "“Dua ettiğinizde ikiyüzlüler gibi olmayın. Çünkü onlar insanlar kendilerini görsünler diye, havralarda ve sokakların köşe başlarında durup dua etmeyi severler. Size doğrusunu söylerim ki, onlar ödüllerini aldılar.",
    "6": "Ama siz dua ettiğinizde iç odanıza girin ve kapınızı kapayarak gizlide olan Babanız’a dua edin. Gizlide gören Babanız sizi açıkça ödüllendirecektir.",
    "7": "Dua ettiğinizde, putperestler gibi boş tekrarlar yapmayın. Çünkü onlar çok söylemekle duyulacaklarını sanırlar.",
    "8": "Bu nedenle siz onlar gibi olmayın. Çünkü Babanız nelere ihtiyacınız olduğunu siz daha O’ndan dilemeden önce bilir.",
    "9": "Böyle dua edin: “‘Gökteki Babamız, adın kutsal tutulsun.",
    "10": "Krallığın gelsin. Gökte olduğu gibi yeryüzünde de senin isteğin olsun.",
    "11": "Bugün bize günlük ekmeğimizi ver.",
    "12": "Bize borçlu olanları bağışladığımız gibi, Sen de bizim borçlarımızı bağışla.",
    "13": "Bizi denenme içine götürme, Ama bizi kötü olandan kurtar. Çünkü krallık, güç ve yücelik sonsuza dek senindir! Amin.”",
    "14": "“Çünkü insanlara suçlarını bağışlarsanız, göksel Babanız da sizin suçlarınızı bağışlar.",
    "15": "Ama siz insanlara suçlarını bağışlamazsanız, Babanız da sizin suçlarınızı bağışlamaz.”",
    "16": "“Ayrıca oruç tuttuğunuz zaman, ikiyüzlüler gibi surat asmayın. Çünkü onlar oruçlu oldukları insanlar tarafından görülsün diye kendilerine perişan bir görünüm verirler. Size doğrusunu söyleyeyim, onlar ödüllerini aldılar.",
    "17": "Ama siz, oruç tuttuğunuz zaman, başınıza yağ sürüp yüzünüzü yıkayın,",
    "18": "öyle ki, orucunuz insanlar tarafından değil, gizlide olan Babanız tarafından görülsün; gizlide gören Babanız sizi ödüllendirecektir.”",
    "19": "“Kendinize, güve ve pasın yiyip bitirdiği, hırsızların girip çaldığı, yeryüzünde hazineler biriktirmeyin;",
    "20": "ama kendinize gökte hazineler biriktirin. Orada ne güve ne pas yiyip bitirir ne de hırsızlar girip çalar.",
    "21": "Hazineniz neredeyse, yüreğiniz de orada olacaktır.”",
    "22": "“Bedenin ışığı gözdür. Bu nedenle gözünüz sağlamsa, bütün bedeniniz ışıkla dolu olur.",
    "23": "Ama gözünüz kötüyse, bütün bedeniniz karanlıkla dolu olur. Buna göre, içinizdeki ışık karanlıksa, ne büyüktür o karanlık!”",
    "24": "“Hiç kimse iki efendiye hizmet edemez. Çünkü ya birinden nefret edip diğerini sever, ya da birine bağlanıp öbürünü küçümser. Hem Tanrı’ya, hem de mamona hizmet edemezsiniz.",
    "25": "Bu nedenle size derim ki: ‘Ne yiyip ne içeceğiz?’ diye yaşamınız için, ‘Ne giyeceğiz?’ diye bedeniniz için kaygılanmayın. Yaşam yemekten daha fazlası, beden de giyinmekten daha fazlası değil mi?",
    "26": "Bakın gökyüzünde uçan kuşlar ne ekerler ne biçerler ne de ambarda yiyecek biriktirirler. Göksel Babanız onları besler. Siz onlardan çok daha değerli değil misiniz?”",
    "27": "“Hanginiz kaygılanmakla ömrüne bir an ekleyebilir?",
    "28": "Giyim konusunda neden kaygılanıyorsunuz? Kır zambaklarının, nasıl büyüdüğünü bir düşünün. Ne çalışırlar ne de iplik eğirirler.",
    "29": "Yine de size şunu söyleyeyim, Solomon bile bütün görkemine karşın bunlardan biri gibi giyinmiş değildi.",
    "30": "Ey kıt imanlılar, bugün var olup yarın ocağa atılacak olan kır otunu böyle giydiren Tanrı, sizi daha çok giydirmeyecek mi?”",
    "31": "“Bunun için, ‘Ne yiyeceğiz?’, ‘Ne içeceğiz?’ ya da ‘Neyle giyineceğiz?’ diyerek kaygılanmayın.",
    "32": "Çünkü uluslar hep bu şeyleri ararlar, çünkü göksel Babanız bütün bu şeylere ihtiyacınız olduğunu bilir.",
    "33": "Siz ilk olarak Tanrı’nın Krallığı'nı ve O’nun doğruluğunu arayın, o zaman bütün bu şeyler de size verilecektir.",
    "34": "Bu nedenle yarın için kaygılanmayın, çünkü yarın kendisi için kaygı çekecektir. Her günün derdi kendine yeter.”"
  }
}