{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 8,
  "verses": {
    "1": "Yeşua dağdan indiğinde, büyük bir kalabalık O’nu izledi.",
    "2": "İşte, cüzamlı bir adam yanına gelip, “Efendim, istersen beni temiz yapabilirsin” diyerek O’na tapındı.",
    "3": "Yeşua elini uzatıp ona dokunarak, “İsterim, temiz ol” dedi. Adam hemen cüzamdan temizlendi.",
    "4": "Yeşua ona, “Bak, kimseye söyleme; ama git, kendini kâhine göster ve onlara tanıklık için Moşe’nin buyurduğu sunuyu sun” dedi.",
    "5": "Yeşua Kafernahum’a girdiği zaman, bir yüzbaşı O'nun yanına geldi,",
    "6": "“Efendim, uşağım evde felçli, acı içinde yatıyor” diyerek yardım istedi.",
    "7": "Yeşua, “Gelip onu iyileştireceğim” dedi.",
    "8": "Yüzbaşı, “Efendim, çatımın altına girmene layık değilim” diye yanıt verdi. “Sadece bir söz söyle uşağım iyileşir.",
    "9": "Çünkü ben de yetki altında bir adamım, altımda askerlerim var. Birine ‘Git’ derim, gider; diğerine ‘Gel’ derim, gelir; hizmetçime ‘Şunu yap’ derim, o da yapar.”",
    "10": "Yeşua bunu duyunca şaştı ve ardından gelenlere şöyle dedi: “Size doğrusunu söyleyeyim, ben İsrael’de bile böyle büyük bir iman bulmadım.",
    "11": "Size şunu söyleyeyim, doğudan ve batıdan birçokları gelecek ve Avraham’la, İshak’la ve Yakov’la Cennetin Krallığı'nda oturacaklar.",
    "12": "Ama bu Krallığın çocukları dış karanlığa atılacaklar. Orada ağlayış ve diş gıcırtısı olacak.”",
    "13": "Yeşua yüzbaşıya, “Yoluna git. Sana inandığın gibi olsun” dedi. Ve uşak o saatte iyileşti.",
    "14": "Yeşua Petrus’un evine geldiğinde, onun kaynanasının ateş içinde yattığını gördü.",
    "15": "Eline dokunduğunda ateş onu terk etti. Böylece kadın kalkıp Yeşua’ya hizmet etti.",
    "16": "Akşam olunca, iblise tutulmuş birçok kişileri O’na getirdiler. Ruhları tek sözle kovdu ve hasta olanların hepsini iyileştirdi.",
    "17": "Bu, Peygamber Yeşaya aracılığıyla bildirilen şu söz yerine gelsin diye oldu: “Zayıflıklarımızı O aldı, hastalıklarımızı yüklendi.”",
    "18": "Yeşua, çevresindeki büyük kalabalığı görünce, karşı tarafa geçilmesini buyurdu.",
    "19": "Yazıcılardan birisi gelip O’na, “Öğretmenim, nereye gidersen peşinden geleceğim” dedi.",
    "20": "Yeşua ona, “Tilkilerin inleri, gökyüzü kuşların yuvaları var, ama İnsanoğlu’nun başını yaslayacak bir yeri yok” dedi.",
    "21": "Öğrencilerinden bir başkası O’na, “Efendim, önce gidip babamı gömmeme izin ver” dedi.",
    "22": "Ama Yeşua ona, “Ardımdan gel! Ölüleri bırak, kendi ölülerini gömsünler” dedi.",
    "23": "Yeşua tekneye binince öğrencileri de O’nu izledi.",
    "24": "İşte, denizde ansızın şiddetli bir fırtına koptu. Öyle ki, tekne dalgalarla örtüldü; Yeşua ise uyuyordu.",
    "25": "Öğrencileri yanına gelip O’nu uyandırarak, “Efendimiz kurtar bizi, ölüyoruz!” dediler.",
    "26": "Onlara, “Neden korkuyorsunuz, ey kıt imanlılar?” dedi. Sonra kalktı, rüzgârı ve denizi azarladı ve büyük bir sakinlik oldu.",
    "27": "Öğrenciler hayret içinde kaldılar. “Bu nasıl bir adam ki, rüzgâr da deniz de O’na itaat ediyor?” dediler.",
    "28": "Yeşua karşı yakadaki Gadaralılar’ın memleketine geldiği zaman, orada O’nu mezarlık mağaralardan çıkan iblislere tutsak iki kişi karşıladı, öyle azgınlardı ki, o yoldan kimse geçemiyordu.",
    "29": "İşte, onlar, “Ey Tanrı’nın Oğlu Yeşua, bizden sana ne?” diye bağırdılar. “Buraya, vaktinden önce bize eziyet etmek için mi geldin?”",
    "30": "İşte, onlardan uzakta otlayan büyük bir domuz sürüsü vardı.",
    "31": "İblisler, “Bizi kovacaksan, şu domuz sürüsüne gitmemize izin ver” diyerek O’na yalvardılar.",
    "32": "Onlara, “Gidin!” dedi. Onlar çıkıp domuz sürüsünün içine girdiler. İşte, bütün sürü uçurumdan denize atlayarak boğuldu.",
    "33": "Onları güdenler kaçıp kente gittiler. İblise tutulmuş adamlara olanları da dahil, her şeyi anlattılar.",
    "34": "İşte, bütün kent Yeşua’yı karşılamaya çıktı. O'nu gördüklerinde sınırlarından ayrılması için yalvardılar."
  }
}