{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 17,
  "verses": {
    "1": "Avram doksan dokuz yaşındayken RAB ona görünerek, Ben Her Şeye Gücü Yeten Tanrıyım dedi, Benim yolumda yürü, kusursuz ol.",
    "2": "Seninle yaptığım antlaşmayı sürdürecek, soyunu alabildiğine çoğaltacağım.",
    "3": "Avram yüzüstü yere kapandı. Tanrı,",
    "4": "Seninle yaptığım antlaşma şudur dedi, Birçok ulusun babası olacaksın.",
    "5": "Artık adın Avram değil, İbrahim olacak. Çünkü seni birçok ulusun babası yapacağım.",
    "6": "Seni çok verimli kılacağım. Soyundan uluslar doğacak, krallar çıkacak.",
    "7": "Antlaşmamı seninle ve soyunla kuşaklar boyunca, sonsuza dek sürdüreceğim. Senin, senden sonra da soyunun Tanrısı olacağım.",
    "8": "Bir yabancı olarak yaşadığın toprakları, bütün Kenan ülkesini sonsuza dek mülkünüz olmak üzere sana ve soyuna vereceğim. Onların Tanrısı olacağım. anlamına gelir.",
    "9": "Tanrı İbrahime, Sen ve soyun kuşaklar boyu antlaşmama bağlı kalmalısınız dedi,",
    "10": "Seninle ve soyunla yaptığım antlaşmanın koşulu şudur: Aranızdaki erkeklerin hepsi sünnet edilecek.",
    "11": "Sünnet olmalısınız. Sünnet aramızdaki antlaşmanın belirtisi olacak.",
    "12": "Evinizde doğmuş ya da soyunuzdan olmayan bir yabancıdan satın alınmış köleler dahil sekiz günlük her erkek çocuk sünnet edilecek. Gelecek kuşaklarınız boyunca sürecek bu.",
    "13": "Evinizde doğan ya da satın aldığınız her çocuk kesinlikle sünnet edilecek. Bedeninizdeki bu belirti sonsuza dek sürecek antlaşmamın simgesi olacak.",
    "14": "Sünnet edilmemiş her erkek halkının arasından atılacak, çünkü antlaşmamı bozmuş demektir.",
    "15": "Tanrı, Karın Saraya gelince, ona artık Saray demeyeceksin dedi, Bundan böyle onun adı Sara olacak.",
    "16": "Onu kutsayacak, ondan sana bir oğul vereceğim. Onu kutsayacağım, ulusların anası olacak. Halkların kralları onun soyundan çıkacak.",
    "17": "İbrahim yüzüstü yere kapandı ve güldü. İçinden, Yüz yaşında bir adam çocuk sahibi olabilir mi? dedi, Doksan yaşındaki Sara doğurabilir mi?",
    "18": "Sonra Tanrıya, Keşke İsmaili mirasçım kabul etseydin! dedi.",
    "19": "Tanrı, Hayır. Ama karın Sara sana bir oğul doğuracak, adını İshakfç koyacaksın dedi, Onunla ve soyuyla antlaşmamı sonsuza dek sürdüreceğim.",
    "20": "İsmaile gelince, seni işittim. Onu kutsayacak, verimli kılacak, soyunu alabildiğine çoğaltacağım. On iki beyin babası olacak. Soyunu büyük bir ulus yapacağım.",
    "21": "Ancak antlaşmamı gelecek yıl bu zaman Saranın doğuracağı oğlun İshakla sürdüreceğim.",
    "22": "Tanrı İbrahimle konuşmasını bitirince ondan ayrılıp yukarıya çekildi.",
    "23": "İbrahim evindeki bütün erkekleri -oğlu İsmaili, evinde doğanların, satın aldığı uşakların hepsini- Tanrının kendisine buyurduğu gibi o gün sünnet ettirdi.",
    "24": "İbrahim sünnet olduğunda doksan dokuz yaşındaydı.",
    "25": "Oğlu İsmail on üç yaşında sünnet oldu.",
    "26": "İbrahim, oğlu İsmaille aynı gün sünnet edildi.",
    "27": "İbrahim'in evindeki bütün erkekler -evinde doğanlar ve yabancılardan satın alınanlar- onunla birlikte sünnet oldu."
  }
}