{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "İbrahim günün sıcak saatlerinde Mamre meşeliğindeki çadırının önünde otururken, RAB kendisine göründü.",
    "2": "İbrahim karşısında üç adamın durduğunu gördü. Onları görür görmez karşılamaya koştu. Yere kapanarak birine,",
    "3": "Ey efendim, eğer gözünde lütuf bulduysam, lütfen kulunun yanından ayrılma dedi,",
    "4": "Biraz su getirteyim, ayaklarınızı yıkayın. Şu ağacın altında dinlenin.",
    "5": "Madem kulunuza konuk geldiniz, bırakın size yiyecek bir şeyler getireyim. Biraz dinlendikten sonra yolunuza devam edersiniz. Adamlar, Peki, dediğin gibi olsun dediler.",
    "6": "İbrahim hemen çadıra, Saranın yanına gitti. Ona, Hemen üç sea ince un al, yoğurup pide yap dedi.",
    "7": "Ardından sığırlara koştu. Körpe ve besili bir buzağı seçip uşağına verdi. Uşak buzağıyı hemen hazırladı.",
    "8": "İbrahim hazırlanan buzağıyı yoğurt ve sütle birlikte götürüp konuklarının önüne koydu. Onlar yerken o da yanlarında, ağacın altında durdu.",
    "9": "Konuklar, Karın Sara nerede? diye sordular. İbrahim, Çadırda diye yanıtladı.",
    "10": "RAB, Gelecek yıl bu zamanda kesinlikle yanına döneceğim dedi, O zaman karın Saranın bir oğlu olacak. Sara RABbin arkasında, çadırın girişinde durmuş, dinliyordu.",
    "11": "İbrahimle Sara kocamışlardı, yaşları hayli ileriydi. Sara âdetten kesilmişti.",
    "12": "İçin için gülerek, Bu yaştan sonra bu sevinci tadabilir miyim? diye düşündü, Üstelik efendim de yaşlı.",
    "13": "RAB İbrahime sordu: Sara niçin, Bu yaştan sonra gerçekten çocuk sahibi mi olacağım? diyerek güldü?",
    "14": "RAB için olanaksız bir şey var mı? Belirlenen vakitte, gelecek yıl bu zaman yanına döndüğümde Saranın bir oğlu olacak.",
    "15": "Sara korktu, Gülmedim diyerek yalan söyledi. RAB, Hayır, güldün dedi.",
    "16": "Adamlar oradan ayrılırken Sodoma doğru baktılar. İbrahim onları yolcu etmek için yanlarında yürüyordu.",
    "17": "RAB, Yapacağım şeyi İbrahimden mi gizleyeceğim? dedi,",
    "18": "Kuşkusuz İbrahimden büyük ve güçlü bir ulus türeyecek, yeryüzündeki bütün uluslar onun aracılığıyla kutsanacak.",
    "19": "Doğru ve adil olanı yaparak yolumda yürümeyi oğullarına ve soyuna buyursun diye İbrahimi seçtim. Öyle ki, ona verdiğim sözü yerine getireyim.",
    "20": "Sonra İbrahime, Sodom ve Gomora büyük suçlama altında dedi, Günahları çok ağır.",
    "21": "Onun için inip bakacağım. Duyduğum suçlamalar doğru mu, değil mi göreceğim. Bunları yapıp yapmadıklarını anlayacağım.",
    "22": "Adamlar oradan ayrılıp Sodoma doğru gittiler. Ama İbrahim RABbin huzurunda kaldı.",
    "23": "RABbe yaklaşarak, Haksızla birlikte haklıyı da mı yok edeceksin? diye sordu,",
    "24": "Kentte elli doğru kişi var diyelim. Orayı gerçekten yok edecek misin? İçindeki elli doğru kişinin hatırı için kenti bağışlamayacak mısın?",
    "25": "Senden uzak olsun bu. Haklıyı, haksızı aynı kefeye koyarak haksızın yanında haklıyı da öldürmek senden uzak olsun. Bütün dünyayı yargılayan adil olmalı. din bilginlerine göre RAB İbrahimin önünde kaldı.",
    "26": "RAB, Eğer Sodomda elli doğru kişi bulursam, onların hatırına bütün kenti bağışlayacağım diye karşılık verdi.",
    "27": "İbrahim, Ben toz ve külüm, bir hiçim dedi, Ama seninle konuşma yürekliliğini göstereceğim.",
    "28": "Kırk beş doğru kişi var diyelim, beş kişi için bütün kenti yok mu edeceksin? RAB, Eğer kentte kırk beş doğru kişi bulursam, orayı yok etmeyeceğim dedi.",
    "29": "İbrahim yine sordu: Ya kırk kişi bulursan? RAB, O kırk kişinin hatırı için hiçbir şey yapmayacağım diye yanıtladı.",
    "30": "İbrahim, Ya Rab, öfkelenme ama, otuz kişi var diyelim? dedi. RAB, Otuz kişi bulursam, kente dokunmayacağım diye yanıtladı.",
    "31": "İbrahim, Ya Rab, lütfen konuşma yürekliliğimi bağışla dedi, Eğer yirmi kişi bulursan? RAB, Yirmi kişinin hatırı için kenti yok etmeyeceğim diye yanıtladı.",
    "32": "İbrahim, Ya Rab, öfkelenme ama, bir kez daha konuşacağım dedi, Eğer on kişi bulursan? RAB, On kişinin hatırı için kenti yok etmeyeceğim diye yanıtladı.",
    "33": "RAB İbrahim'le konuşmasını bitirince oradan ayrıldı, İbrahim de çadırına döndü."
  }
}