{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "RAB verdiği söz uyarınca Saraya iyilik etti ve sözünü yerine getirdi.",
    "2": "Sara hamile kaldı; İbrahimin yaşlılık döneminde, tam Tanrının belirttiği zamanda ona bir erkek çocuk doğurdu.",
    "3": "İbrahim Saranın doğurduğu çocuğa İshakfı adını verdi.",
    "4": "Tanrının kendisine buyurduğu gibi oğlu İshakı sekiz günlükken sünnet etti.",
    "5": "İshak doğduğunda İbrahim yüz yaşındaydı.",
    "6": "Sara, Tanrı yüzümü güldürdü dedi, Bunu duyan herkes benimle birlikte gülecek.",
    "7": "Kim İbrahime Sara çocuk emzirecek derdi? Bu yaşında ona bir oğul doğurdum.",
    "8": "Çocuk büyüdü. Sütten kesildiği gün İbrahim büyük bir şölen verdi.",
    "9": "Ne var ki Sara, Mısırlı Hacerin İbrahimden olma oğlu İsmailin alay ettiğini görünce,",
    "10": "İbrahime, Bu cariyeyle oğlunu kov dedi, Bu cariyenin oğlu, oğlum İshakın mirasına ortak olmasın.",
    "11": "Bu İbrahimi çok üzdü, çünkü İsmail de öz oğluydu.",
    "12": "Ancak Tanrı İbrahime, Oğlunla cariyen için üzülme dedi, Sara ne derse, onu yap. Çünkü senin soyun İshakla sürecektir.",
    "13": "Cariyenin oğlundan da bir ulus yaratacağım, çünkü o da senin soyun.",
    "14": "İbrahim sabah erkenden kalktı, biraz yiyecek, bir tulum da su hazırlayıp Hacerin omuzuna attı, çocuğunu da verip onu gönderdi. Hacer Beer-Şeva Çölüne gitti, orada bir süre dolaştı.",
    "15": "Tulumdaki su tükenince, oğlunu bir çalının altına bıraktı.",
    "16": "Yaklaşık bir ok atımı uzaklaşıp, Oğlumun ölümünü görmeyeyim diyerek onun karşısına oturup hıçkıra hıçkıra ağladı.",
    "17": "Tanrı çocuğun sesini duydu. Tanrının meleği göklerden Hacere, Nen var, Hacer? diye seslendi, Korkma! Çünkü Tanrı çocuğun sesini duydu.",
    "18": "Kalk, oğlunu kaldır, elini tut. Onu büyük bir ulus yapacağım.",
    "19": "Sonra Tanrı Hacerin gözlerini açtı, Hacer bir kuyu gördü. Gidip tulumunu doldurdu, oğluna içirdi.",
    "20": "Çocuk büyürken Tanrı onunlaydı. Çocuk çölde yaşadı ve okçu oldu.",
    "21": "Paran Çölünde yaşarken annesi ona Mısırlı bir kadın aldı.",
    "22": "O sırada Avimelekle ordusunun komutanı Fikol İbrahime, Yaptığın her şeyde Tanrı seninle dediler,",
    "23": "Onun için, Tanrının önünde bana, oğluma ve soyuma haksız davranmayacağına ant iç. Bana ve konuk olarak yaşadığın bu ülkeye, benim sana yaptığım gibi iyi davran.",
    "24": "İbrahim, Ant içerim dedi.",
    "25": "İbrahim Avimeleke bir kuyuyu zorla ele geçiren adamlarından yakındı.",
    "26": "Avimelek, Bunu kimin yaptığını bilmiyorum diye yanıtladı, Sen de bana söylemedin, ilk kez duyuyorum.",
    "27": "Daha sonra İbrahim Avimeleke davar ve sığır verdi. Böylece ikisi bir antlaşma yaptılar.",
    "28": "İbrahim sürüsünden yedi dişi kuzu ayırdı.",
    "29": "Avimelek, Bunun anlamı ne, niçin bu yedi dişi kuzuyu ayırdın? diye sordu.",
    "30": "İbrahim, Bu yedi dişi kuzuyu benim elimden almalısın diye yanıtladı, Kuyuyu benim açtığımın kanıtı olsun.",
    "31": "Bu yüzden oraya Beer-Şeva adı verildi. Çünkü ikisi orada ant içmişlerdi.",
    "32": "Beer-Şevada yapılan bu antlaşmadan sonra Avimelek, ordusunun komutanı Fikolla birlikte Filist yöresine geri döndü.",
    "33": "İbrahim Beer-Şevada bir ılgın ağacı dikti; orada RABbi, ölümsüz Tanrıyı adıyla çağırdı.",
    "34": "Filist yöresinde konuk olarak uzun süre yaşadı."
  }
}