{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 23,
  "verses": {
    "1": "Sara yüz yirmi yedi yıl yaşadı. Ömrü bu kadardı.",
    "2": "Kenan ülkesinde, bugün Hevron denilen Kiryat-Arbada öldü. İbrahim yas tutmak, ağlamak için Saranın ölüsünün başına gitti.",
    "3": "Sonra karısının ölüsünün başından kalkıp Hititlere,",
    "4": "Ben aranızda konuk ve yabancıyım dedi, Bana mezar yapabileceğim bir toprak satın. Ölümü kaldırıp gömeyim.",
    "5": "Hititler, Efendim, bizi dinle diye yanıtladılar, Sen aramızda güçlü bir beysin. Ölünü mezarlarımızın en iyisine göm. Ölünü gömmen için kimse senden mezarını esirgemez.",
    "7": "İbrahim, ülke halkı olan Hititlerin önünde eğilerek,",
    "8": "Eğer ölümü gömmemi istiyorsanız, benim için Sohar oğlu Efrona ricada bulunun dedi,",
    "9": "Tarlasının dibindeki Makpela Mağarasını bana satsın. Fiyatı neyse huzurunuzda eksiksiz ödeyip orayı mezarlık yapacağım.",
    "10": "Hititli Efron halkının arasında oturuyordu. Kent kapısında toplanan herkesin duyacağı biçimde,",
    "11": "Hayır, efendim! diye karşılık verdi, Beni dinle, mağarayla birlikte tarlayı da sana veriyorum. Halkımın huzurunda onu sana veriyorum. Ölünü göm.",
    "12": "İbrahim ülke halkının önünde eğildi.",
    "13": "Herkesin duyacağı biçimde Efrona, Lütfen beni dinle dedi, Tarlanın parasını ödeyeyim. Parayı kabul et ki, ölümü oraya gömeyim.",
    "14": "Efron, Efendim, beni dinle diye karşılık verdi, Aramızda dört yüz şekel gümüşün sözü mü olur? Ölünü göm.",
    "16": "İbrahim Efronun önerisini kabul etti. Efronun Hititlerin önünde sözünü ettiği dört yüz şekel gümüşü tüccarların ağırlık ölçülerine göre tarttı.",
    "17": "Böylece Efronun Mamre yakınında Makpeladaki tarlası, çevresindeki bütün ağaçlarla ve içindeki mağarayla birlikte, kent kapısında toplanan Hititlerin huzurunda İbrahimin mülkü kabul edildi.",
    "19": "İbrahim karısı Sarayı Kenan ülkesinde Mamreye -Hevrona- yakın Makpela Tarlasındaki mağaraya gömdü.",
    "20": "Hititler tarlayı içindeki mağarayla birlikte İbrahim'in mezarlık yeri olarak onayladılar."
  }
}