{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 24,
  "verses": {
    "1": "İbrahim kocamış, iyice yaşlanmıştı. RAB onu her yönden kutsamıştı.",
    "2": "İbrahim, evindeki en yaşlı ve her şeyden sorumlu uşağına, Elini uyluğumun altına koy dedi,",
    "3": "Yerin göğün Tanrısı RABbin adıyla ant içmeni istiyorum. Aralarında yaşadığım Kenanlılardan oğluma kız almayacaksın.",
    "4": "Oğlum İshaka kız almak için benim ülkeme, akrabalarımın yanına gideceksin. gösterirdi.",
    "5": "Uşak, Ya kız benimle bu ülkeye gelmek istemezse? diye sordu, O zaman oğlunu geldiğin ülkeye götüreyim mi?",
    "6": "İbrahim, Sakın oğlumu oraya götürme! dedi,",
    "7": "Beni baba ocağından, doğduğum ülkeden getiren, Bu toprakları senin soyuna vereceğim diyerek ant içen Göklerin Tanrısı RAB senin önünden meleğini gönderecek. Böylece oradan oğluma bir kız alabileceksin.",
    "8": "Eğer kız seninle gelmek istemezse, içtiğin ant seni bağlamaz. Yalnız, oğlumu oraya götürme.",
    "9": "Bunun üzerine uşak elini efendisi İbrahimin uyluğunun altına koyarak bu konuda ant içti.",
    "10": "Sonra efendisinden on deve alarak en iyi eşyalarla birlikte yola çıktı; Aram-Naharayime, Nahorun yaşadığı kente gitti.",
    "11": "Develerini kentin dışındaki kuyunun yanına çöktürdü. Akşamüzeriydi, kadınların su almak için dışarı çıkacakları zamandı.",
    "12": "Uşak, Ya RAB, efendim İbrahimin Tanrısı, yalvarırım bugün beni başarılı kıl diye dua etti, Efendim İbrahime iyilik et.",
    "13": "İşte, pınarın başında bekliyorum. Kentin kızları su almaya geliyorlar.",
    "14": "Birine, Lütfen testini indir, biraz su içeyim diyeceğim. O da, Sen iç, ben de develerine içireyim derse, bileceğim ki o kız kulun İshak için seçtiğin kızdır. Böylece efendime iyilik ettiğini anlayacağım.",
    "15": "O duasını bitirmeden, İbrahimin kardeşi Nahorla karısı Milkanın oğlu Betuelin kızı Rebeka, omuzunda su testisiyle dışarı çıktı.",
    "16": "Çok güzel bir genç kızdı. Ona erkek eli değmemişti. Pınara gitti, testisini doldurup geri döndü.",
    "17": "Uşak onu karşılamaya koştu, Lütfen testinden biraz su ver, içeyim dedi.",
    "18": "Rebeka, İç, efendim diyerek hemen testisini indirdi, içmesi için ona uzattı.",
    "19": "Ona su verdikten sonra, Develerin için de su çekeyim dedi, Kanıncaya kadar içsinler.",
    "20": "Çabucak suyu hayvanların teknesine boşalttı, yine su çekmek için kuyuya koştu. Adamın bütün develeri için su çekti.",
    "21": "Adam RABbin yolunu açıp açmadığını anlamak için sessizce genç kızı süzüyordu.",
    "22": "Develer su içtikten sonra, adam bir beka ağırlığında altın bir burun halkasıyla on şekel ağırlığında iki altın bilezik çıkardı.",
    "23": "Lütfen söyle, kimin kızısın sen? diye sordu, Babanın evinde geceyi geçirebileceğimiz bir yer var mı?",
    "24": "Kız, Milkayla Nahorun oğlu Betuelin kızıyım diye karşılık verdi,",
    "25": "Bizde saman ve yem bol, geceyi geçirebileceğiniz yer de var.",
    "26": "Adam eğilip RABbe tapındı.",
    "27": "Efendim İbrahimin Tanrısı RABbe övgüler olsun dedi, Sevgisini, sadakatini efendimden esirgemedi. Efendimin akrabalarının evine giden yolu bana gösterdi.",
    "28": "Kız annesinin evine koşup olanları anlattı.",
    "29": "Rebekanın Lavan adında bir kardeşi vardı. Lavan pınarın başındaki adama doğru koştu.",
    "30": "Kızkardeşinin burnundaki halkayı, kollarındaki bilezikleri görmüştü. Rebeka adamın kendisine söylediklerini de anlatınca, Lavan adamın yanına gitti. Adam pınarın başında, develerinin yanında duruyordu.",
    "31": "Lavan, Eve buyur, ey RABbin kutsadığı adam dedi, Niçin dışarıda bekliyorsun? Senin için oda, develerin için yer hazırladım.",
    "32": "Böylece adam eve girdi. Lavan develerin kolanlarını çözdü, onlara saman ve yem verdi. Adamla yanındakilere ayaklarını yıkamaları için su getirdi.",
    "33": "Önüne yemek konulunca, adam, Niçin geldiğimi anlatmadan yemek yemeyeceğim dedi. Lavan, Öyleyse anlat diye karşılık verdi.",
    "34": "Adam, Ben İbrahimin uşağıyım dedi,",
    "35": "RAB efendimi alabildiğine kutsadı. Onu zengin etti. Ona davar, sığır, altın, gümüş, erkek ve kadın köleler, develer, eşekler verdi.",
    "36": "Karısı Sara ileri yaşta efendime bir oğul doğurdu. Efendim sahip olduğu her şeyi oğluna verdi.",
    "37": "Ülkelerinde yaşadığım Kenanlılardan oğluma kız almayacaksın. Oğluma kız almak için babamın ailesine, akrabalarımın yanına gideceksin diyerek bana ant içirdi.",
    "39": "Efendime, Ya kız benimle gelmezse? diye sordum.",
    "40": "Efendim, Yolunda yürüdüğüm RAB meleğini seninle gönderecek, yolunu açacak dedi, Akrabalarımdan, babamın ailesinden oğluma bir kız getireceksin.",
    "41": "İçtiğin anttan ancak akrabalarımın yanına vardığında sana kızı vermezlerse, evet, ancak o zaman özgür olabilirsin.",
    "42": "Bugün pınarın başına geldiğimde şöyle dua ettim: Ya RAB, efendim İbrahimin Tanrısı, yalvarırım yolumu aç.",
    "43": "İşte pınarın başında bekliyorum. Su almaya gelen kızlardan birine, lütfen testinden bana biraz su ver, içeyim, diyeceğim.",
    "44": "O da, sen iç, develerin için de su çekeyim derse, anlayacağım ki efendimin oğlu için RABbin seçtiği kız odur.",
    "45": "Ben içimden dua ederken, Rebeka omuzunda su testisiyle dışarı çıktı. Pınar başına gidip su aldı. Ona, Lütfen, biraz su ver, içeyim dedim.",
    "46": "Rebeka hemen testisini omuzundan indirdi, İç efendim dedi, Ben de develerine içireyim. Ben içtim. Develere de su verdi.",
    "47": "Ona, Kimin kızısın sen? diye sordum. Milkayla Nahorun oğlu Betuelin kızıyım dedi. Bunun üzerine burnuna halka, kollarına bilezik taktım.",
    "48": "Eğilip RABbe tapındım. Efendimin oğluna kardeşinin torununu almak için bana doğru yolu gösteren efendim İbrahimin Tanrısı RABbe övgüler sundum.",
    "49": "Şimdi efendime sevgi ve sadakat mı göstereceksiniz, yoksa olmaz mı diyeceksiniz, bana bildirin. Öyle ki, ben de ne yapacağıma karar vereyim.",
    "50": "Lavanla Betuel, Bu RABbin işi diye karşılık verdiler, Biz sana ne iyi, ne kötü diyebiliriz.",
    "51": "İşte Rebeka burada. Al götür. RABbin buyurduğu gibi efendinin oğluna karı olsun.",
    "52": "İbrahimin uşağı bu sözleri duyunca, yere kapanarak RABbe tapındı.",
    "53": "Rebekaya altın, gümüş takımlar, giysiler, kardeşiyle annesine de değerli eşyalar çıkarıp verdi.",
    "54": "Sonra yanındakilerle birlikte yedi, içti. Geceyi orada geçirdiler. Sabah kalkınca İbrahimin uşağı, Beni yolcu edin, efendime döneyim dedi.",
    "55": "Rebekanın kardeşiyle annesi, Bırak kız on gün kadar bizimle kalsın, sonra gidersin diye karşılık verdiler.",
    "56": "Adam, Madem RAB yolumu açtı, beni geciktirmeyin dedi, İzin verin, efendime döneyim.",
    "57": "Kızı çağırıp ona soralım dediler.",
    "58": "Rebekayı çağırıp, Bu adamla gitmek istiyor musun? diye sordular. Rebeka, İstiyorum dedi.",
    "59": "Böylece Rebekayla dadısını, İbrahimin uşağıyla adamlarını uğurlamaya çıktılar.",
    "60": "Rebekayı şöyle kutsadılar: Ey kızkardeşimiz, Binlerce, on binlerce kişiye analık et, Soyun düşmanlarının kentlerini mülk edinsin.",
    "61": "Rebekayla genç hizmetçileri hazırlanıp develere binerek İbrahimin uşağını izlediler. Uşak Rebekayı alıp oradan ayrıldı.",
    "62": "İshak Beer-Lahay-Roiden gelmişti. Çünkü Negev bölgesinde yaşıyordu.",
    "63": "Akşamüzeri düşünmek için tarlaya gitti. Başını kaldırdığında develerin yaklaştığını gördü.",
    "64": "Rebeka İshakı görünce deveden indi,",
    "65": "İbrahimin uşağına, Tarladan bizi karşılamaya gelen şu adam kim? diye sordu. Uşak, Efendim diye karşılık verdi. Rebeka peçesini alıp yüzünü örttü.",
    "66": "Uşak bütün yaptıklarını İshaka anlattı.",
    "67": "İshak Rebeka'yı annesi Sara'nın yaşamış olduğu çadıra götürüp onunla evlendi. Böylece Rebeka İshak'ın karısı oldu. İshak onu sevdi. Annesinin ölümünden sonra onunla avunç buldu."
  }
}