{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 25,
  "verses": {
    "1": "İbrahim bir kadınla daha evlendi. Kadının adı Keturaydı.",
    "2": "Ondan Zimran, Yokşan, Medan, Midyan, Yişbak, Şuah adlı çocukları oldu.",
    "3": "Yokşandan da Şeva, Dedan oldu. Dedan soyundan Aşurlular, Letuşlular, Leumlular doğdu.",
    "4": "Midyanın Efa, Efer, Hanok, Avida, Eldaa adlı oğulları oldu. Bunların hepsi Keturanın soyundandı.",
    "5": "İbrahim sahip olduğu her şeyi İshaka bıraktı.",
    "6": "Cariyelerinin oğullarına da armağanlar verdi. Kendisi sağken bu çocukları oğlu İshaktan uzaklaştırıp doğuya gönderdi.",
    "7": "İbrahim yüz yetmiş beş yıl yaşadı. Ömrü bu kadardı.",
    "8": "Kocamış, yaşama doymuş, iyice yaşlanmış olarak son soluğunu verdi. Ölüp atalarına kavuştu.",
    "9": "Oğulları İshakla İsmail onu Hititli Sohar oğlu Efronun tarlasında Mamreye yakın Makpela Mağarasına gömdüler.",
    "10": "İbrahim o tarlayı Hititlerden satın almıştı. Böylece İbrahimle karısı Sara oraya gömüldüler.",
    "11": "Tanrı İbrahimin ölümünden sonra oğlu İshakı kutsadı. İshak Beer-Lahay-Roide yaşıyordu.",
    "12": "Saranın cariyesi Mısırlı Hacerin İbrahime doğurduğu İsmailin öyküsü:",
    "13": "Doğum sırasına göre İsmailin oğullarının adları şunlardır: İlk oğlu Nevayot. Sonra Kedar, Adbeel, Mivsam,",
    "14": "Mişma, Duma, Massa,",
    "15": "Hadat, Tema, Yetur, Nafiş, Kedema gelir.",
    "16": "İsmailin oğulları olan bu on iki bey oymakların atalarıydı. Köylerine, obalarına da bu adları verdiler.",
    "17": "İsmail yüz otuz yedi yıl yaşadıktan sonra son soluğunu verdi. Ölüp halkına kavuştu.",
    "18": "İsmailoğulları Aşura doğru giderken Mısır sınırı yakınında, Havila ile Şur arasındaki bölgeye yerleştiler. Kardeşlerinin yaşadığı yerin doğusuna yerleşmişlerdi.",
    "19": "İbrahimin oğlu İshakın öyküsü:",
    "20": "İshak Aramlı Lavanın kızkardeşi, Paddan-Aramlı Betuelin kızı Rebekayla evlendiğinde kırk yaşındaydı.",
    "21": "İshak karısı için RABbe yakardı, çünkü karısı kısırdı. RAB İshakın yakarışını yanıtladı, Rebeka hamile kaldı.",
    "22": "Çocuklar karnında itişiyordu. Rebeka, Nedir bu başıma gelen? diyerek RABbe danışmaya gitti.",
    "23": "RAB onu şöyle yanıtladı: Rahminde iki ulus var, Senden iki ayrı halk doğacak, Biri öbüründen güçlü olacak, Büyüğü küçüğüne hizmet edecek.",
    "24": "Doğum vakti gelince, Rebekanın ikiz oğulları oldu.",
    "25": "İlk doğan oğlu kıpkırmızı ve tüylüydü; kırmızı bir cüppeyi andırıyordu. Adını Esav koydular.",
    "26": "Sonra kardeşi doğdu. Eliyle Esavın topuğunu tutuyordu. Bu yüzden İshak ona Yakupfö adını verdi. Rebeka doğum yaptığında İshak altmış yaşındaydı.",
    "27": "Çocuklar büyüdü. Esav kırları seven usta bir avcı oldu. Yakupsa hep çadırda oturan sakin bir adamdı.",
    "28": "İshak Esavı daha çok severdi, çünkü onun getirdiği av etlerini yerdi. Rebeka ise Yakupu severdi.",
    "29": "Bir gün Yakup çorba pişirirken Esav avdan geldi. Aç ve bitkindi.",
    "30": "Yakupa, Lütfen şu kızıl çorbadan biraz ver de içeyim. Aç ve bitkinim dedi. Bu nedenle ona Edom adı da verildi.",
    "31": "Yakup, Önce sen ilk oğulluk hakkını bana ver diye karşılık verdi.",
    "32": "Esav, Baksana, açlıktan ölmek üzereyim dedi, İlk oğulluk hakkının bana ne yararı var?",
    "33": "Yakup, Önce ant iç dedi. Esav ant içerek ilk oğulluk hakkını Yakupa sattı.",
    "34": "Yakup Esav'a ekmekle mercimek çorbası verdi. Esav yiyip içtikten sonra kalkıp gitti. Böylece Esav ilk oğulluk hakkını küçümsemiş oldu."
  }
}