{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 35,
  "verses": {
    "1": "Tanrı Yakupa, Git, Beytele yerleş dedi, Ağabeyin Esavdan kaçarken sana görünen Tanrıya orada bir sunak yap.",
    "2": "Yakup ailesine ve yanındakilere, Yabancı ilahlarınızı atın dedi, Kendinizi arındırıp giysilerinizi değiştirin.",
    "3": "Beytele gidelim. Sıkıntı çektiğim günlerde yakarışımı duyan, gittiğim her yerde benimle birlikte olan Tanrıya orada bir sunak yapacağım.",
    "4": "Böylece herkes yabancı ilahlarını, kulaklarındaki küpeleri Yakupa verdi. Yakup bunları Şekem yakınlarında bir yabanıl fıstık ağacının altına gömdü.",
    "5": "Sonra göçtüler. Çevre kentlerde yaşayan halk peşlerine düşmedi, çünkü hepsini Tanrı korkusu sarmıştı.",
    "6": "Yakup adamlarıyla birlikte Kenan ülkesindeki Luz -Beytel- Kentine geldi.",
    "7": "Bir sunak yaparak oraya El-Beytel adını verdi. Çünkü ağabeyinden kaçarken Tanrı orada kendisine görünmüştü.",
    "8": "Rebekanın dadısı Debora ölünce Beytelin güneyindeki meşe ağacının altına gömüldü. Bu yüzden ağaca Allon-Bakut adı verildi.",
    "9": "Yakup Paddan-Aramdan dönünce, Tanrı ona yine görünerek onu kutsadı.",
    "10": "Sana Yakup diyorlar, ama bundan böyle adın Yakup değil, İsrail olacak diyerek onun adını İsrailfş koydu.",
    "11": "Ben Her Şeye Gücü Yeten Tanrıyım dedi, Verimli ol, çoğal. Senden bir ulus ve uluslar topluluğu doğacak. Kralların atası olacaksın.",
    "12": "İbrahime, İshaka verdiğim toprakları sana verecek, senden sonra da soyuna bağışlayacağım.",
    "13": "Sonra Tanrı Yakuptan ayrılarak onunla konuştuğu yerden yukarı çekildi.",
    "14": "Yakup Tanrının kendisiyle konuştuğu yere taş bir anıt dikti. Üzerine dökmelik sunu ve zeytinyağı döktü.",
    "15": "Oraya, Tanrının kendisiyle konuştuğu yere Beytel adını verdi.",
    "16": "Sonra Beytelden göçtüler. Efrata varmadan Rahel doğum yaptı. Doğum yaparken çok sancı çekti.",
    "17": "O sancı çekerken, ebesi, Korkma! dedi, Bir oğlun daha oluyor.",
    "18": "Ama Rahel ölmek üzereydi. Can verirken oğlunun adını Ben-Oni koydu. Babası ise çocuğa Benyaminfü adını verdi. anlamına gelir.",
    "19": "Rahel öldü ve Efrat -Beytlehem- yolunda gömüldü.",
    "20": "Yakup Rahelin mezarına bir taş dikti. Bu mezar taşı bugüne kadar kaldı.",
    "21": "İsrail yine göçtü ve Eder Kulesinin ötesinde konakladı.",
    "22": "İsrail o bölgede yaşarken Ruben babasının cariyesi Bilhayla yattı. İsrail bunu duyunca çok kızdı. Bunu duydu.",
    "23": "Yakupun on iki oğlu vardı. Leanın oğulları: Ruben -Yakupun ilk oğlu- Şimon, Levi, Yahuda, İssakar, Zevulun.",
    "24": "Rahelin oğulları: Yusuf, Benyamin.",
    "25": "Rahelin cariyesi Bilhanın oğulları: Dan, Naftali.",
    "26": "Leanın cariyesi Zilpanın oğulları: Gad, Aşer. Yakupun Paddan-Aramda doğan oğulları bunlardır.",
    "27": "Yakup, İshakla İbrahimin de yabancı olarak kalmış olduğu, bugün Hevron denen Kiryat-Arba yakınlarındaki Mamreye, babası İshakın yanına gitti.",
    "28": "İshak yüz seksen yıl yaşadı.",
    "29": "Kocamış, yaşama doymuş olarak son soluğunu verdi. Ölüp halkına kavuştu. Oğulları Esav'la Yakup onu gömdüler."
  }
}