{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 44,
  "verses": {
    "1": "Yusuf kâhyasına, Bu adamların torbalarına taşıyabilecekleri kadar yiyecek doldur diye buyurdu, Her birinin parasını torbasının ağzına koy.",
    "2": "En küçüğünün torbasına benim gümüş kâsemi ve buğdayının parasını koy. Kâhya Yusufun buyruğunu yerine getirdi.",
    "3": "Sabah erkenden adamlar eşekleriyle yolcu edildi.",
    "4": "Onlar kentten pek uzaklaşmamıştı ki Yusuf kâhyasına, Hemen o adamların peşine düş dedi, Onlara yetişince, Niçin iyiliğe karşı kötülük yaptınız? de,",
    "5": "Efendimin şarap içmek, fala bakmak için kullandığı kâse değil mi bu? Bunu yapmakla kötülük ettiniz.",
    "6": "Kâhya onlara yetişip bu sözleri yineledi.",
    "7": "Adamlar, Efendim, neden böyle konuşuyorsun? dediler, Bizden uzak olsun, biz kulların böyle şey yapmayız.",
    "8": "Torbalarımızın ağzında bulduğumuz paraları Kenan ülkesinden sana geri getirdik. Nasıl efendinin evinden altın ya da gümüş çalarız?",
    "9": "Kullarından birinde çıkarsa öldürülsün, geri kalanlar efendimin kölesi olsun.",
    "10": "Kâhya, Peki, dediğiniz gibi olsun dedi, Kimde çıkarsa kölem olacak, geri kalanlar suçsuz sayılacak.",
    "11": "Hemen torbalarını indirip açtılar.",
    "12": "Kâhya büyükten küçüğe doğru hepsinin torbasını aradı. Kâse Benyaminin torbasında çıktı.",
    "13": "Kardeşleri üzüntüden giysilerini yırttılar. Sonra torbalarını eşeklerine yükleyip kente geri döndüler.",
    "14": "Yahudayla kardeşleri Yusufun evine geldiğinde, Yusuf daha evdeydi. Önünde yere kapandılar.",
    "15": "Yusuf, Nedir bu yaptığınız? dedi, Benim gibi birinin fala bakabileceği aklınıza gelmedi mi?",
    "16": "Yahuda, Ne diyelim, efendim? diye karşılık verdi, Nasıl anlatalım? Kendimizi nasıl temize çıkaralım? Tanrı suçumuzu ortaya çıkardı. Hepimiz köleniz artık, efendim; hem biz hem de kendisinde kâse bulunan kardeşimiz.",
    "17": "Yusuf, Benden uzak olsun! dedi, Yalnız kendisinde kâse bulunan kölem olacak. Siz esenlikle babanızın yanına dönün.",
    "18": "Yahuda yaklaşıp, Efendim, lütfen izin ver konuşayım dedi, Kuluna öfkelenme. Sen firavunla aynı yetkiye sahipsin.",
    "19": "Efendim, biz kullarına sormuştun: Babanız ya da başka kardeşiniz var mı? diye.",
    "20": "Biz de, Yaşlı bir babamız ve onun yaşlılığında doğan küçük bir kardeşimiz var demiştik, O çocuğun kardeşi öldü, kendisi annesinin tek oğlu. Babamız onu çok sever.",
    "21": "Sen de biz kullarına, O çocuğu bana getirin, gözümle göreyim demiştin.",
    "22": "Biz de, Çocuk babasından ayrılamaz, ayrılırsa babası ölür diye karşılık vermiştik.",
    "23": "Sen de biz kullarına, Eğer küçük kardeşiniz sizinle gelmezse, yüzümü bir daha göremezsiniz demiştin.",
    "24": "Kulun babamızın yanına döndüğümüzde, söylediklerini ona anlattık.",
    "25": "Babamız, Yine gidin, bize biraz yiyecek alın dedi.",
    "26": "Ama biz, Gidemeyiz dedik, Ancak küçük kardeşimiz bizimle gelirse gideriz. Küçük kardeşimiz bizimle olmazsa o adamın yüzünü göremeyiz.",
    "27": "Babam, biz kullarına, Biliyorsunuz, karım bana iki erkek çocuk doğurdu dedi,",
    "28": "Biri yanımdan ayrıldı. Besbelli bir hayvan parçaladı, bir daha göremedim onu.",
    "29": "Bunu da götürürseniz ve ona bir zarar gelirse, bu acıyla ak saçlı başımı ölüler diyarına götürürsünüz.",
    "30": "Efendim, şimdi babam kulunun yanına döndüğümde çocuk yanımızda olmazsa, babam onu görmeyince ölür. Çünkü onu yaşama bağlayan bu çocuktur. Biz kulların da acı içinde babamızın ak saçlı başını ölüler diyarına indiririz.",
    "32": "Ben kulun bu çocuğa kefil oldum. Babama, Onu sana geri getirmezsem, ömrümce kendimi sana karşı suçlu sayarım dedim.",
    "33": "Lütfen şimdi çocuğun yerine beni kölen kabul et. Çocuk kardeşleriyle birlikte geri dönsün.",
    "34": "O yanımda olmadan babamın yanına nasıl dönerim? Babamın başına gelecek kötülüğe dayanamam."
  }
}