{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 47,
  "verses": {
    "1": "Yusuf gidip firavuna, Babamla kardeşlerim davarları, sığırları ve bütün eşyalarıyla Kenan ülkesinden geldiler diye haber verdi, Şu anda Goşen bölgesindeler.",
    "2": "Sonra kardeşlerinden beşini seçerek firavunun huzuruna çıkardı.",
    "3": "Firavun Yusufun kardeşlerine, Ne iş yapıyorsunuz? diye sordu. Biz kulların atalarımız gibi çobanız diye yanıtladılar,",
    "4": "Bu ülkeye geçici bir süre için geldik. Çünkü Kenan ülkesinde şiddetli kıtlık var. Davarlarımız için otlak bulamıyoruz. İzin ver, Goşen bölgesine yerleşelim.",
    "5": "Firavun Yusufa, Babanla kardeşlerin yanına geldiler dedi,",
    "6": "Mısır ülkesi senin sayılır. Onları ülkenin en iyi yerine yerleştir. Goşen bölgesine yerleşsinler. Sence aralarında becerikli olanlar varsa, davarlarıma bakmakla görevlendir.",
    "7": "Yusuf babası Yakupu getirip firavunun huzuruna çıkardı. Yakup firavunu kutsadı.",
    "8": "Firavun, Yakupa, Kaç yaşındasın? diye sordu.",
    "9": "Yakup, Gurbet yıllarım yüz otuz yılı buldu diye yanıtladı, Ama yıllar çabuk ve zorlu geçti. Atalarımın gurbet yılları kadar uzun sürmedi.",
    "10": "Sonra firavunu kutsayıp huzurundan ayrıldı.",
    "11": "Yusuf babasıyla kardeşlerini Mısıra yerleştirdi; firavunun buyruğu uyarınca onlara ülkenin en iyi yerinde, Ramses bölgesinde mülk verdi.",
    "12": "Ayrıca babasıyla kardeşlerine ve babasının ev halkına, sahip oldukları çocukların sayısına göre yiyecek sağladı.",
    "13": "Kıtlık öyle şiddetlendi ki, hiçbir ülkede yiyecek bulunmaz oldu. Mısır ve Kenan ülkeleri kıtlıktan kırılıyordu.",
    "14": "Yusuf sattığı buğdaya karşılık Mısır ve Kenandaki bütün paraları toplayıp firavunun sarayına götürdü.",
    "15": "Mısır ve Kenanda para tükenince Mısırlılar Yusufa giderek, Bize yiyecek ver dediler, Gözünün önünde ölelim mi? Paramız bitti.",
    "16": "Yusuf, Paranız bittiyse, davarlarınızı getirin dedi, Onlara karşılık size yiyecek vereyim.",
    "17": "Böylece davarlarını Yusufa getirdiler. Yusuf atlara, davar ve sığır sürülerine, eşeklere karşılık onlara yiyecek verdi. Bir yıl boyunca hayvanlarına karşılık onlara yiyecek sağladı.",
    "18": "O yıl geçince, ikinci yıl yine geldiler. Yusufa, Efendim, gerçeği senden saklayacak değiliz dediler, Paramız tükendi, davarlarımızı da sana verdik. Canımızdan ve toprağımızdan başka verecek bir şeyimiz kalmadı.",
    "19": "Gözünün önünde ölelim mi? Toprağımız çöle mi dönsün? Canımıza ve toprağımıza karşılık bize yiyecek sat. Toprağımızla birlikte firavunun kölesi olalım. Bize tohum ver ki ölmeyelim, yaşayalım; toprak da çöle dönmesin.",
    "20": "Böylece Yusuf Mısırdaki bütün toprakları firavun için satın aldı. Mısırlıların hepsi tarlalarını sattılar, çünkü kıtlık onları buna zorluyordu. Toprakların tümü firavunun oldu.",
    "21": "Yusuf Mısırın bir ucundan öbür ucuna kadar bütün halkı köleleştirdi.",
    "22": "Yalnız kâhinlerin toprağını satın almadı. Çünkü onlar firavundan aylık alıyor, firavunun bağladığı aylıkla geçiniyorlardı. Bu yüzden topraklarını satmadılar. Masoretik metin Kentlere göçtürdü.",
    "23": "Yusuf halka, Sizi de toprağınızı da firavun için satın aldım dedi, İşte size tohum, toprağı ekin.",
    "24": "Ürün devşirdiğinizde, beşte birini firavuna vereceksiniz. Beşte dördünü ise tohumluk olarak kullanacak ve ailelerinizle, çocuklarınızla yiyeceksiniz.",
    "25": "Canımızı kurtardın diye karşılık verdiler, Efendimizin gözünde lütuf bulalım. Firavunun kölesi oluruz.",
    "26": "Yusuf ürünün beşte birinin firavuna verilmesini Mısırda toprak yasası yaptı. Bu yasa bugün de yürürlüktedir. Yalnız kâhinlerin toprağı firavuna verilmedi.",
    "27": "İsrail Mısırda Goşen bölgesine yerleşti. Orada mülk sahibi oldular, çoğalıp arttılar.",
    "28": "Yakup Mısırda on yedi yıl yaşadı. Ömrü toplam yüz kırk yedi yıl sürdü.",
    "29": "Ölümü yaklaşınca, oğlu Yusufu çağırıp, Eğer benden hoşnut kaldınsa, lütfen elini uyluğumun altına koy dedi, Bana sevgi ve sadakat göstereceğine söz ver. Lütfen beni Mısırda gömme.",
    "30": "Atalarıma kavuştuğum zaman beni Mısırdan çıkarıp onların yanına göm. Yusuf, Dediğin gibi yapacağım diye karşılık verdi.",
    "31": "İsrail, Ant iç dedi. Yusuf ant içti. İsrail yatağının başı ucunda eğilip RAB'be tapındı. ucuna yaslanıp."
  }
}