{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 48,
  "verses": {
    "1": "Bir süre sonra, Baban hasta diye Yusufa haber geldi. Yusuf iki oğlu Manaşşeyle Efrayimi yanına alıp yola çıktı.",
    "2": "Yakupa, Oğlun Yusuf geliyor diye haber verdiler. İsrail kendini toparlayıp yatağında oturdu.",
    "3": "Yusufa, Her Şeye Gücü Yeten Tanrı Kenan ülkesinde, Luzda bana görünerek beni kutsadı dedi,",
    "4": "Bana, Seni verimli kılacak, çoğaltacağım dedi, Soyundan birçok ulus doğuracağım. Senden sonra bu ülkeyi sonsuza dek mülk olarak senin soyuna vereceğim.",
    "5": "Ben Mısıra gelmeden önce burada doğan iki oğlun benim sayılır. Efrayimle Manaşşe benim için Rubenle Şimon gibidir.",
    "6": "Onlardan sonra doğacak çocuklar senin olsun. Efrayimle Manaşşeden onlara miras geçecek.",
    "7": "Ben Paddandan dönerken Rahel Kenan ülkesinde, Efrata varmadan yolda yanımda öldü. Çok üzüldüm, onu orada Efrata -Beytleheme- giden yolun kenarına gömdüm.",
    "8": "İsrail, Yusufun oğullarını görünce, Bunlar kim? diye sordu.",
    "9": "Yusuf, Oğullarım diye yanıtladı, Tanrı onları bana Mısırda verdi. İsrail, Lütfen onları yanıma getir, kutsayayım dedi.",
    "10": "İsrailin gözleri yaşlılıktan zayıflamıştı, göremiyordu. Yusuf oğullarını onun yanına götürdü. Babası onları öpüp kucakladı.",
    "11": "Sonra Yusufa, Senin yüzünü göreceğimi hiç sanmıyordum dedi, Ama işte Tanrı bana soyunu bile gösterdi.",
    "12": "Yusuf oğullarını babasının kucağından alıp onun önünde yere kapandı.",
    "13": "Sonra Efrayimi sağına alarak İsrailin sol eline, Manaşşeyi soluna alarak İsrailin sağ eline yaklaştırdı.",
    "14": "İsrail ellerini çapraz olarak uzattı, sağ elini küçük olan Efrayimin, sol elini Manaşşenin başına koydu. Oysa ilkin Manaşşe doğmuştu.",
    "15": "Sonra Yusufu kutsayarak şöyle dedi: Atalarım İbrahimin, İshakın hizmet ettiği, Bugüne dek yaşamım boyunca bana çobanlık eden Tanrı,",
    "16": "Beni bütün kötülüklerden kurtaran melek bu gençleri kutsasın! Adım ve atalarım İbrahimle İshakın adları bu gençlerle yaşasın! Yeryüzünde çoğaldıkça çoğalsınlar.",
    "17": "Yusuf, babasının sağ elini Efrayimin başına koyduğunu görünce, bundan hoşlanmadı. Babasının elini Efrayimin başından kaldırıp Manaşşenin başına koymak istedi.",
    "18": "Baba, öyle değil dedi, İlkin Manaşşe doğdu. Sağ elini onun başına koy.",
    "19": "Ancak babası bunu istemedi. Biliyorum oğlum, biliyorum dedi, Manaşşe de büyük bir halk olacak. Ama küçük kardeşi daha büyük bir halk olacak, soyundan birçok ulus doğacak.",
    "20": "O gün onları kutsayarak şöyle dedi: İsrailliler, Tanrı seni Efrayim ve Manaşşe gibi yapsın Diyerek sizin adınızla kutsayacaklar. Böylece Yakup Efrayimi Manaşşenin önüne geçirdi.",
    "21": "İsrail Yusufa, Ben ölmek üzereyim dedi, Tanrı sizinle olacak. Sizi atalarınızın toprağına geri götürecek.",
    "22": "Sana kardeşlerinden bir pay fazla veriyorum; onu Amorlular'dan kılıcımla, yayımla aldım."
  }
}