{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 8,
  "verses": {
    "1": "Sonra Tanrı Nuhu ve gemideki evcil ve yabanıl hayvanları anımsadı. Yeryüzünde bir rüzgar estirdi, sular alçalmaya başladı.",
    "2": "Enginlerin kaynakları, göklerin kapakları kapandı. Yağmur dindi.",
    "3": "Sular yeryüzünden çekilmeye başladı. Yüz elli gün geçtikten sonra sular azaldı.",
    "4": "Gemi yedinci ayın on yedinci günü Ararat dağlarına oturdu.",
    "5": "Sular onuncu aya kadar sürekli azaldı. Onuncu ayın birinde dağların doruğu göründü.",
    "6": "Kırk gün sonra Nuh yapmış olduğu geminin penceresini açtı.",
    "7": "Kuzgunu dışarı gönderdi. Kuzgun sular kuruyuncaya kadar dönmedi, uçup durdu.",
    "8": "Bunun üzerine Nuh suların yeryüzünden çekilip çekilmediğini anlamak için güvercini gönderdi.",
    "9": "Güvercin konacak bir yer bulamadı, çünkü her yer suyla kaplıydı. Gemiye, Nuhun yanına döndü. Nuh uzanıp güvercini tuttu ve gemiye, yanına aldı.",
    "10": "Yedi gün daha bekledi, sonra güvercini yine dışarı saldı.",
    "11": "Güvercin gagasında yeni kopmuş bir zeytin yaprağıyla akşamleyin geri döndü. O zaman Nuh suların yeryüzünden çekilmiş olduğunu anladı.",
    "12": "Yedi gün daha bekledikten sonra güvercini yine gönderdi. Bu kez güvercin geri dönmedi.",
    "13": "Nuh altı yüz bir yaşındayken, birinci ayın birinde yeryüzündeki sular kurudu. Nuh geminin üstündeki kapağı kaldırınca toprağın kurumuş olduğunu gördü.",
    "14": "İkinci ayın yirmi yedinci günü toprak tümüyle kurumuştu.",
    "15": "Tanrı Nuha, Karın, oğulların ve gelinlerinle birlikte gemiden çık dedi,",
    "17": "Kendinle birlikte bütün canlıları, kuşları, hayvanları, sürüngenleri de çıkar. Üresinler, verimli olsunlar, yeryüzünde çoğalsınlar.",
    "18": "Nuh karısı, oğulları ve gelinleriyle birlikte gemiden çıktı.",
    "19": "Bütün hayvanlar, sürüngenler, kuşlar, yeryüzünde yaşayan her tür canlı da gemiyi terk etti.",
    "20": "Nuh RABbe bir sunak yaptı. Orada bütün temiz sayılan hayvanlarla kuşlardan yakmalık sunular sundu.",
    "21": "Güzel kokudan hoşnut olan RAB içinden şöyle dedi: İnsanlar yüzünden yeryüzünü bir daha lanetlemeyeceğim. Çünkü insan yüreğindeki eğilimler çocukluğundan beri kötüdür. Şimdi yaptığım gibi bütün canlıları bir daha yok etmeyeceğim.",
    "22": "Dünya durdukça Ekin ekmek, biçmek, Sıcak, soğuk, Yaz, kış, Gece, gündüz hep var olacaktır."
  }
}