{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 1,
  "verses": {
    "1": "Uz ülkesinde İyov adında bir adam vardı. Bu adam kusursuz ve doğruydu, Tanrı'dan korkardı ve kötülükten kaçınırdı.",
    "2": "Kendisine yedi oğul ve üç kız doğdu.",
    "3": "Malları olarak da yedi bin koyunu, üç bin devesi, beş yüz çift öküzü, beş yüz dişi eşeği ve çok büyük bir ev halkı vardı; öyle ki, bu adam bütün doğu çocuklarının en büyüğüydü.",
    "4": "Oğulları gider ve her biri kendi doğum gününde evinde bir ziyafet verirdi; gönderip üç kız kardeşlerini de kendileriyle birlikte yiyip içmeleri için çağırırlardı.",
    "5": "Böylece ziyafet günleri sona erince, İyov onları gönderip kutsardı ve sabah erkenden kalkıp hepsinin sayısına göre yakmalık sunular sunardı. Çünkü İyov, \"Oğullarım günah işlemiş ve yüreklerinde Tanrı'yı inkâr etmiş olabilirler\" derdi. İyov sürekli böyle yapardı.",
    "6": "Tanrı oğulları kendilerini Yahve'nin önünde sunmak için geldikleri gün, Şeytan da onların arasında geldi.",
    "7": "Yahve Şeytan'a, \"Nereden geldin?\" dedi. O zaman Şeytan Yahve'ye yanıt verip, \"Yeryüzünde dolaşmaktan, inip çıkmaktan\" dedi.",
    "8": "Yahve Şeytan'a, \"Hizmetkârım İyov'u düşündün mü? Çünkü yeryüzünde onun gibisi yoktur; kusursuz ve doğru bir adam, Tanrı'dan korkar ve kötülükten kaçınır.\"",
    "9": "O zaman Şeytan Yahve'ye yanıt verip, \"İyov boşuna mı Tanrı'dan korkuyor?",
    "10": "Onun etrafına, evinin etrafına ve sahip olduğu her şeyin etrafına, her yandan çit örmedin mi? Ellerinin işini bereketledin ve ülkede onun malı arttı.",
    "11": "Ama şimdi elini uzat da sahip olduğu her şeye dokun, yüzüne karşı seni inkâr edecektir.\" dedi",
    "12": "Yahve Şeytan'a, \"İşte, nesi varsa senin elinde. Yalnız kendisine elini uzatma\" dedi. Böylece Şeytan, Yahve'nin önünden çıktı.",
    "13": "Günlerden bir gün, oğulları ve kızları, ağabeylerinin evinde yemek yiyip şarap içerken,",
    "14": "İyov'a bir ulak geldi ve, \"Öküzler çift sürüyordu, eşekler de yanlarında otluyordu,",
    "15": "Sabalılar saldırdı ve onları alıp götürdü. Evet, hizmetçileri kılıçtan geçirdiler, yalnız ben, sana bildireyim diye kaçıp kurtuldum\" dedi.",
    "16": "O daha konuşurken, bir başkası da gelip, \"Tanrı'nın ateşi gökyüzünden düştü, koyunları ve hizmetçileri yakıp yok etti, yalnız ben, sana bildireyim diye kaçıp kurtuldum\" dedi.",
    "17": "O daha konuşurken, bir başkası daha gelip, “Keldaniler üç bölük halinde develere saldırdılar, onları alıp götürdüler, evet, hizmetçileri kılıçtan geçirdiler; ve yalnız ben, sana bildireyim diye kaçıp kurtuldum.” dedi.",
    "18": "O daha konuşurken, bir başkası daha gelip, “Oğulların ve kızların ağabeylerinin evinde yemek yiyor ve şarap içiyorlardı” dedi.",
    "19": "Ve işte, çölden büyük bir rüzgâr geldi, evin dört köşesine çarptı ve ev gençlerin üzerine yıkıldı, ve öldüler. Sana bildireyim diye, yalnız ben kaçıp kurtuldum.”",
    "20": "Bunun üzerine İyov kalktı, cübbesini yırttı, başını tıraş etti, yere kapanıp tapındı.",
    "21": "“Çıplak çıktım annemin rahminden, çıplak da döneceğim oraya” dedi. “Yahve verdi, Yahve aldı. \"Yahve'nin adı yücelsin.\"",
    "22": "Bütün bunlarda İyov günah işlemedi, Tanrı'yı da suçlamadı."
  }
}