{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "Temanlı Elifaz şöyle karşılık verdi:",
    "2": "“Bilge biri boş bilgiyle yanıt vermeli, Ve kendini doğu rüzgârıyla doyurmalı mı?",
    "3": "İnsan yararsız konuşmalarla Ya da kendisine hiçbir faydası olmayan sözlerle tartışır mı?",
    "4": "Evet, korkuyu ortadan kaldırır, Tanrı önünde de bağlılığı engellersin.",
    "5": "Çünkü kötülüğün ağzını eğitiyor Ve kurnazların dilini seçiyorsun.",
    "6": "Kendi ağzın seni mahkûm ediyor, ben değil. Evet, dudakların sana karşı tanıklık ediyor.",
    "7": "“Sen doğan ilk insan mısın? Yoksa dağlardan önce mi çıkarıldın?",
    "8": "Tanrı'nın gizli öğüdünü duydun mu? Bilgeliği kendine mi saklıyorsun?",
    "9": "Bizim bilmeyip de senin bildiğin nedir? Bizde olmayıp da senin anladığın nedir?",
    "10": "Bizde ak saçlı da, çok yaşlı adam da, var, Senin babandan da çok yaşlı.",
    "11": "Tanrı'nın tesellileri, Sana karşı olan yumuşak sözü Sana çok mu küçüktür?",
    "12": "Yüreğin seni neden sürüklüyor? Gözlerin neden şimşek çakıyor da,",
    "13": "Ruhunu Tanrı'ya karşı döndürüyorsun, Ve ağzından böyle sözler çıkarıyorsun?",
    "14": "İnsan nedir ki, temiz olsun? Kadından doğan kişi nedir ki, doğru olsun?",
    "15": "İşte, Tanrı kutsallarına güvenmiyor. Gökler bile O'nun gözünde temiz değil;",
    "16": "Nerede kaldı ki, iğrenç ve bozulmuş insan, O insan ki, haksızlığı su gibi içmektedir!",
    "17": "\"Sana göstereyim, beni dinle; Gördüğümü bildireyim",
    "18": "(Atalarından aldıklarını bilge kişiler anlattılar Ve saklamadılar.",
    "19": "Yalnız onlara ülke verildi Ve aralarında yabancı geçmedi.)",
    "20": "Kötü adam bütün günleri boyunca acı içinde kıvranır, Zalim için yığılmış olan yıllar sayılıdır.",
    "21": "Kulaklarında dehşet sesleri vardır. Bollukta yıkıcı onun üzerine gelir.",
    "22": "Karanlıktan döneceğine inanmaz. Kılıç onu beklemektedir.",
    "23": "Ekmek için dolaşıp, 'Nerede?' der. Karanlık gününün yakınında, hazır olduğunu bilir.",
    "24": "Sıkıntı ve acı onu korkutur. Savaşa hazır bir kral gibi ona üstün gelirler.",
    "25": "Çünkü Tanrı'ya karşı elini uzattı, Ve Yüce Olan'a karşı gururla davrandı,",
    "26": "O'na karşı sert ense ile koşmaktadır; Kalın yumrulu kalkanıyla,",
    "27": "Çünkü yüzünü şişmanlığıyla örttü, Beli üzerinde de yağ biriktirdi.",
    "28": "Issız kentlerde, Yığın olmaya hazır, kimsenin oturmadığı evlerde yaşadı.",
    "29": "Zengin olmayacak, ve malı durmayacak, Malları da yeryüzünde genişlemeyecektir.",
    "30": "Karanlıktan ayrılmayacak. Alev dallarını kurutacak. Tanrı'nın ağzının soluğuyla gidecektir.",
    "31": "Boşluğa güvenip kendini aldatmasın, Çünkü boşluk onun ödülü olacak.",
    "32": "Zamanından önce tamam olacak. Dalı yeşermeyecek.",
    "33": "Olgunlaşmamış üzümünü asma gibi silkeleyecek, Çiçeğini de zeytin ağacı gibi atacaktır.",
    "34": "Çünkü tanrısızların topluluğu kısır olacak, Ateş de rüşvet çadırlarını yakıp yok edecek.",
    "35": "Kötülüğe gebe kalırlar Ve kötülük doğururlar. Yürekleri hile hazırlar.”"
  }
}