{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 19,
  "verses": {
    "1": "İyov şöyle karşılık verdi:",
    "2": "“Ne zamana dek bana eziyet edeceksin, Beni sözlerle ezeceksiniz?",
    "3": "On kezdir beni azarladınız. Bana saldırmaktan utanmıyorsunuz.",
    "4": "Eğer gerçekten sapmışsam, Sapmışlığım bende kalır.",
    "5": "Gerçekten bana karşı kendinizi yüceltiyorsanız, Ve bana karşı utancımı öne sürüyorsanız,",
    "6": "Şimdi bilin ki, Tanrı beni devirdi, Ve beni ağıyla kuşattı.",
    "7": "“İşte, haksızlık diye feryat ediyorum, ama duyulmuyorum. Yardım diye bağırıyorum, ama adalet yok.",
    "8": "Geçmeyeyim diye yoluma duvar çevirdi, Yollarıma karanlık koydu.",
    "9": "Görkemimi üzerimden soydu, Ve başımın tacını aldı.",
    "10": "Her yandan beni kırdı, ve yok oldum. Umudumu bir ağaç gibi söktü.",
    "11": "Bana karşı gazabını alevlendirdi. Beni hasımları arasında sayıyor.",
    "12": "Askerleri bir araya gelip bana karşı bir kuşatma rampası kuruyor, Ve çadırımın etrafında ordugâh kuruyorlar.",
    "13": "Kardeşlerimi benden uzaklaştırdı. Tanıdıklarım bana tamamen yabancılaştılar.",
    "14": "Akrabalarım gitti. Yakın dostlarım beni unuttu.",
    "15": "Evimde oturanlar ve hizmetçi kızlarım beni yabancı sayıyor. Onların gözünde bir yabancı oldum.",
    "16": "Hizmetçimi çağırıyorum, bana yanıt vermiyor. Ağzımla yalvarıyorum.",
    "17": "Soluğum karıma iğrenç geliyor. Kendi annemin çocuklarına iğrenç oldum.",
    "18": "Küçük çocuklar bile beni hor görüyor. Ayağa kalktığımda bana karşı konuşuyorlar.",
    "19": "Bütün yakın dostlarım benden iğreniyor. Sevdiklerim benden yüz çevirdiler.",
    "20": "Kemiklerim derimle ve etime yapışıyor. Dişlerimin derisinden kaçıp kurtuldum.",
    "21": "“Bana acıyın. Ey dostlarım, bana acıyın, Çünkü Tanrı'nın eli bana dokundu.",
    "22": "Neden Tanrı gibi siz de bana zulüm ediyorsunuz, Ve etime doymuyorsunuz?",
    "23": "“Keşke sözlerim şimdi yazılmış olsaydı! Keşke bir kitaba kaydolmuş olsalardı!",
    "24": "Demir kalem ve kurşunla Sonsuza dek kayaya kazınmış olsalardı!",
    "25": "Ama bense biliyorum ki, Kurtarıcım diridir. Sonunda yerin üzerinde dikilecektir.",
    "26": "Derim yok olduktan sonra, O zaman Tanrı'yı bedenimde göreceğim,",
    "27": "Ben, ben, O'nu yanımda göreceğim. Gözlerim görecek, ve bir yabancı gibi değil. “Yüreğim içimde tükeniyor.",
    "28": "Eğer siz, 'Ona nasıl zulmedeceğiz!' derseniz, Çünkü meselenin kökü bende bulunuyor,",
    "29": "Kılıçtan korkun, Çünkü gazap kılıcın cezalarını getirir, Ta ki, bir yargı olduğunu bilesiniz.\""
  }
}