{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 20,
  "verses": {
    "1": "O zaman Naamalı Sofar şöyle yanıt verdi:",
    "2": "“Bu yüzden düşüncelerim bana yanıt veriyor, Bu nedenle içimde telaş var.",
    "3": "Beni utandıran azarlamayı duydum. Anlayışımın ruhu bana yanıt veriyor.",
    "4": "İnsan yeryüzüne yerleştirildiğinden beri, Eski zamandan beri bunu bilmiyor musun?",
    "5": "Kötülerin zaferi kısadır, Tanrısızların sevinci ise bir anlıktır.",
    "6": "Onun boyu göklere, Başı bulutlara ulaşsa bile,",
    "7": "Kendi pisliği gibi sonsuza dek yok olacak. Onu görmüş olanlar, ‘Nerede o?’ diyecek.",
    "8": "Bir rüya gibi uçup gidecek ve o bulunmayacak. Evet, bir gece görümü gibi kovalanacaktır.",
    "9": "Onu görmüş olan göz bir daha onu görmeyecek, Yeri de artık onu görmeyecek.",
    "10": "Çocukları yoksulların lütfunu arayacak. Onun elleri kendi servetini geri verecek.",
    "11": "Kemikleri gençliğiyle dolu, Ama gençlik onunla birlikte toprakta yatacak.",
    "12": "Kötülük ağzında tatlı olsa da, Dilinin altında onu saklasa da,",
    "13": "Onu esirgese, bırakmasa da, Ama ağzının içinde hâlâ saklasa da,",
    "14": "Yine de bağırsaklarındaki yiyecek değişir. Onun içindeki kobra zehiridir.",
    "15": "Zenginlikler yuttu, ve onları tekrar kusacak. Tanrı onları karnından dışarı atacak.",
    "16": "Kobra zehiri emecek. Engereğin dili onu öldürecek.",
    "17": "Irmaklara, Akan bal ve tereyağına bakmayacak.",
    "18": "Emek verdiği şeyi geri verecek ve yutmayacak. Ele geçirdiği mallara göre sevinmeyecek.",
    "19": "Çünkü yoksulları ezdi ve bıraktı. Evi zorla çekip aldı ve onu bina etmeyecek.",
    "20": "“Mademki içinde sakinliği bilmedi, Zevk aldığı şeylerden hiçbirini kurtarmayacaktır.",
    "21": "Geride yutmadığı hiçbir şey kalmadı, Bu yüzden bolluğu uzun sürmeyecek.",
    "22": "Bolluğunun yeterliliği içinde sıkıntı onu yakalayacak. Sefalet içinde olan herkesin eli onun üzerine gelecek.",
    "23": "Karnını doyurmak üzereyken, Tanrı gazabının kızgınlığını onun üzerine atacak. Yemek yerken üzerine onu yağdıracak.",
    "24": "Demir silahtan kaçacak. Tunç ok onu delecek.",
    "25": "Onu çekip çıkarır, o da bedeninden çıkar. Evet, parıldayan ucu ciğerinden çıkar. Dehşet onun üzerindedir.",
    "26": "Onun hazineleri için her tür karanlık toplanmıştır. Körüklenmemiş bir ateş onu yiyip bitirecektir. Çadırında geride kalanları tüketecektir.",
    "27": "Gökler onun suçunu açığa vuracaktır. Yeryüzü ona karşı ayaklanacaktır.",
    "28": "Evinin ürünü gidecektir. Onlar gazabının gününde hızla akıp gidecektir.",
    "29": "Bu, kötü adamın Tanrı'dan payıdır, Tanrı tarafından kendisine atanan mirastır.\""
  }
}