{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "“Neden zamanlar Yüce Tanrı tarafından toplanmaz? Neden O’nu tanıyanlar O'nun günlerini görmezler?",
    "2": "Sınırları yerlerinden kaldıran insanlar var. Sürüleri zorla götürüp otlatıyorlar.",
    "3": "Öksüzlerin eşeğini kaçırıyorlar, Dul kadının öküzünü rehin alıyorlar.",
    "4": "Yoksulları yoldan saptırıyorlar. Yeryüzünün yoksulları hep saklanmaktalar.",
    "5": "İşte, çöldeki yaban eşekleri gibi, İşlerine çıkıyorlar, gayretle yiyecek arıyorlar. Bozkır onlara çocukları için ekmek verir.",
    "6": "Yemlerini tarladan biçerler, Kötülerin bağından kalanı devşirirler.",
    "7": "Gece boyunca giysisiz, çıplak yatarlar, Soğukta örtüleri yok.",
    "8": "Dağların sağanağından ıslanırlar, Barınacak yer olmadığı için kayaya sarılıyorlar.",
    "9": "Öksüzleri memeden çekip ayıran, Yoksullardan da rehin alanlar var.",
    "10": "Çıplak, giysisiz dolaşıyorlar. Açken demetleri taşıyorlar.",
    "11": "Bu adamların duvarları arasında zeytin yağı yapıyorlar. Şarap için üzüm çiğniyorlar ve susuzluk çekiyorlar.",
    "12": "Kalabalık şehirden insanlar inliyor. Yaralıların canı feryat ediyor, ancak Tanrı deliliğe aldırmıyor.",
    "13": "“Bunlar ışığa isyan edenlerdendir. Onun yollarını bilmezlar, patikalarında da kalmazlar.",
    "14": "Katil ışıkla birlikte kalkar. Yoksulu ve muhtacı öldürür. Geceleyin hırsız gibidir.",
    "15": "Zina edenin gözü de alacakaranlığı bekler, ‘Hiçbir göz beni görmez’ der. Yüzünü gizler.",
    "16": "Karanlıkta evleri delerler. Gündüzleri kendilerini kapatırlar. Işığı bilmezler.",
    "17": "Çünkü sabah onların hepsi için koyu karanlık gibidir, Çünkü koyu karanlığın dehşetlerini bilirler.",
    "18": "“Onlar suların yüzeyindeki köpüktürler. Yeryüzünde onların payı lanetlidir. Bağlar yoluna yönelmezler.",
    "19": "Kuraklık ve sıcaklık kar sularını tüketir, Şeol'de günah işleyenleri.",
    "20": "Rahim onu unutacaktır. Kurt ondan tatlı tatlı beslenecektir. Artık hatırlanmayacak. Haksızlık bir ağaç gibi kırılacaktır.",
    "21": "Doğurmayan kısırları yutar. Dul kadına şefkat göstermez.",
    "22": "Ancak Tanrı güçlüleri kudretiyle korur. Yaşam güvencesi olmayanları ayağa kaldırır.",
    "23": "Tanrı onlara güvenlik verir ve orada dinlenirler. O'nun gözleri onların yolları üzerindedir.",
    "24": "Yükselirler; ancak kısa bir süre sonra yok olurlar. Evet, alçalırlar, tüm diğerleri gibi alınıp götürülürler, Ve başak başı gibi kesilirler.",
    "25": "Eğer şimdi böyle değilse, kim beni yalancı çıkarır, Ve sözlerimi değersiz kılar?”"
  }
}