{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 27,
  "verses": {
    "1": "İyov yine kendi benzetmesine dönüp şöyle dedi:",
    "2": "“Hakkımı elimden alan Tanrı'nın varlık hakkı için, Ve canıma acılık katan Her Şeye Gücü Yeten'in hakkı için,",
    "3": "(Çünkü ömrümün uzunluğu hâlâ içimde, Tanrı'nın Ruhu burnumdadır);",
    "4": "Gerçekten dudaklarım haksızlık söylemeyecek, Dilimden de yalan çıkmayacak.",
    "5": "Sizi doğru saymak benden uzak olsun. Ölene dek doğruluğumu kendimden ayırmayacağım.",
    "6": "Doğruluğuma sımsıkı tutunuyorum, onu bırakmayacağım. Yaşadığım sürece yüreğim beni kınamayacak.",
    "7": "“Düşmanım kötüler gibi olsun. Bana karşı ayaklanan, haksızlar gibi olsun.",
    "8": "Çünkü tanrısızın umudu nedir, kesilip atıldığında, Tanrı yaşamını aldığında?",
    "9": "Başına sıkıntı geldiğinde, Tanrı onun feryadını duyar mı?",
    "10": "Her Şeye Gücü Yeten'de zevk bulur mu, Ve her zaman Tanrı'yı çağırır mı?",
    "11": "Tanrı'nın eli hakkında size öğreteceğim. Her Şeye Gücü Yeten'in yanında olanı gizlemeyeceğim.",
    "12": "İşte, siz hepiniz kendiniz gördünüz; Öyleyse neden tamamen boş adamlar oldunuz?",
    "13": "\"Bu, kötü adamın Tanrı'daki payıdır, Zalimlerin mirasıdır, ki bunu Her Şeye Gücü Yeten'den alırlar.",
    "14": "Çocukları çoğalırsa, kılıç içindir. Soyundan gelenler ekmekle doymayacaklar.",
    "15": "Ondan geriye kalanlar ölüme gömülecek. Dul kadınları ağıt yakmayacak.",
    "16": "Gümüşünü toprak gibi yığsa, Giysiyi çamur gibi hazırlasa bile;",
    "17": "Kendisi hazırlayabilir, ama doğru kişi onu giyer, Gümüşü suçsuz olan paylaşır.",
    "18": "Evini güve gibi, Korucunun kurduğu çardak gibi yapar.",
    "19": "Zengin olarak yatar, ama bir daha öyle yapmaz. Gözlerini açar ve yok olmuştur.",
    "20": "Dehşetler onu sular gibi yakalar. Bir fırtına onu geceleyin çalıp götürür.",
    "21": "Doğu rüzgârı onu alıp götürür ve o gider. Onu yerinden süpürür.",
    "22": "Çünkü onu savurur, ama esirgemez, Elinden kaçmaya çalışırken.",
    "23": "İnsanlar ona el çırparlar, Ve kendi yerinden ona ıslık çalarlar."
  }
}