{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 28,
  "verses": {
    "1": "“Elbette gümüş için bir maden, Ve arıttıkları altın için bir yer vardır.",
    "2": "Demir topraktan çıkarılır, Ve bakır cevherden eritilir.",
    "3": "İnsan karanlığı sona erdirir, Ve en uzak sınıra kadar, Bilinmezliğin ve koyu karanlığın taşlarını araştırır.",
    "4": "İnsanların yaşadığı yerden uzakta bir kuyu açar. İnsan ayağının unuttuğu yerlerde, İnsanlardan uzakta asılırlar, ileri geri sallanırlar.",
    "5": "Toprağa gelince, ondan ekmek çıkar. Altı ateşle sıvanmış gibidir.",
    "6": "Kayalarından safir çıkar. Altın tozu ondadır.",
    "7": "O yolu hiçbir yırtıcı kuş bilmez, Ve şahinin gözü onu görmemiştir.",
    "8": "Gururlu hayvanlar oraya ayak basmamıştır, Ve azgın aslan oradan geçmemiştir.",
    "9": "Elini çakmak taşına koyar, Ve dağları kökünden devirir.",
    "10": "Kayalar arasında kanallar yarar. O'nun gözü her değerli şeyi görür.",
    "11": "Sızmasınlar diye akarsuları bağlar. Gizli olanı aydınlığa çıkarır.",
    "12": "Ama bilgelik nerede bulunur? Anlayışın yeri nerededir?",
    "13": "İnsan onun değerini bilmez, Ve yaşayanlar diyarında bulunmaz.",
    "14": "Derinlik, 'Benim içimde değil' der. Deniz, 'Benim yanımda değil' der.",
    "15": "Altınla elde edilemez, Ve gümüş ona bedel olarak tartılamaz.",
    "16": "Ofir altınıyla, Değerli akikle, safirle değer biçilemez.",
    "17": "Altın ve cam ona denk olamaz, Saf altından mücevherlerle değiştirilemez.",
    "18": "Mercan ya da kristalin adı anılmaz. Evet, bilgeliğin bedeli yakutlardan üstündür.",
    "19": "Etiyopya topazı ona denk olmaz. Saf altınla ona değer biçilemez.",
    "20": "Öyleyse bilgelik nereden gelir? Anlayışın yeri nerededir?",
    "21": "Çünkü o, bütün canlıların gözünden saklanmıştır, Ve gökyüzünün kuşlarından gizli tutulmuştur.",
    "22": "Yıkım ve Ölüm, \"Kulaklarımızla onun söylentisini duyduk\" derler.",
    "23": "\"Onun yolunu anlayan, Ve yerini bilen Tanrı'dır.",
    "24": "Çünkü yeryüzünün uçlarına kadar bakar, Ve bütün gökyüzünün altında olanı görür.",
    "25": "Rüzgârın kuvvetini belirler. Evet, suları ölçüyle ölçer.",
    "26": "Yağmur için yasa, Ve gök gürültüsünün şimşeği için yol yaptığında,",
    "27": "O zaman onu gördü ve bildirdi. Evet, onu pekiştirdi ve ortaya çıkardı.",
    "28": "İnsana şöyle dedi, 'İşte, Efendi korkusu, bilgelik budur. Kötülükten uzaklaşmak anlayıştır.'\""
  }
}