{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 33,
  "verses": {
    "1": "“Ancak ey İyov, lütfen sözümü dinle, Ve bütün sözlerime kulak ver.",
    "2": "İşte, ağzımı açtım. Dilim ağzımda konuşuyor.",
    "3": "Sözlerim yüreğimin doğruluğunu dile getirecek. Dudaklarımın bildiklerini içtenlikle söyleyecek.",
    "4": "Tanrı'nın Ruhu beni yarattı, Ve Her Şeye Gücü Yeten'in soluğu bana hayat veriyor.",
    "5": "Eğer elinden geliyorsa, bana yanıt ver. Sözlerini önümde sıraya koy, karşımda dur.",
    "6": "İşte, ben de Tanrı'ya senin gibiyim. Ben de balçıktan şekillendirildim.",
    "7": "İşte, dehşetim seni korkutmaz, Baskım sana ağır gelmez.",
    "8": "“Gerçekten de ben dinlerken sen dedin, Senin sözlerini duydum,",
    "9": "“İtaatsizlik yok, ben temizim. Suçsuzum, içimde kötülük yoktur.",
    "10": "İşte, bana karşı bahane buluyor. Beni düşmanı sayıyor.",
    "11": "Ayaklarımı tomruğa vuruyor. Bütün yollarımı mimliyor.",
    "12": "“İşte, sana yanıt vereyim. Bunda haklı değilsin, Çünkü Tanrı insandan büyüktür.",
    "13": "Meselelerinin hiçbiri için yanıt vermiyor diye, Neden O'nunla çekişiyorsun?",
    "14": "Çünkü Tanrı bir kez, Hatta iki kez konuşur, ama insan dikkat etmez.",
    "15": "Düşte, gece görümünde, İnsanların üzerine derin uyku çöktüğünde, Yatak üzerinde uyuklarken,",
    "16": "O zaman insanların kulaklarını açar, Ve onlara öğretilen şeyleri mühürler,",
    "17": "İnsanı amacından uzaklaştırmak, Ve gururu insandan gizlemek için.",
    "18": "Canını çukurdan, Ve hayatını kılıçtan esirger.",
    "19": "“Yatağı üzerinde acıyla, Kemikleri içinde sürekli çekişmeyle de terbiye edilir,",
    "20": "Öyle ki, hayatı ekmekten, Canı da lezzetli yiyecekten tiksinir.",
    "21": "Eti öylesine tükenmiştir ki, görülmez olur. Gözükmeyen kemikleri dışarı çıkar.",
    "22": "Evet, canı çukura, Yaşamı da yok edicilere yaklaşır.",
    "23": "İnsana kendisi için neyin doğru olduğunu göstersin diye, “Eğer yanında bir melek, bin kişiden biri olan bir yorumcu varsa,",
    "24": "O zaman Tanrı ona lütufta bulunur ve şöyle der: ‘Onu çukura inmekten kurtar, Ben fidye buldum.’",
    "25": "Eti bir çocuğunkinden daha körpe olur. Gençliğinin günlerine döner.",
    "26": "Tanrı’ya dua eder ve O da ondan hoşnut olur, Öyle ki, yüzünü sevinçle görür. O, insana doğruluğunu geri verir.",
    "27": "İnsanların önünde ezgi söyleyerek der: 'Günah işledim ve doğru olanı çarpıttım, Ama bana yararı olmadı.",
    "28": "Canımı çukura girmekten O kurtardı. Yaşamım ışığı görecek.'",
    "29": "“İşte, Tanrı bütün bunları bir adama iki kez, Hatta üç kez yapar,",
    "30": "Canını çukurdan çıkarmak için, Yaşayanların ışığıyla aydınlansın diye.",
    "31": "İyi düşün ey İyov, beni dinle. Sen sus da, ben konuşayım.",
    "32": "Söyleyecek bir şeyin varsa, bana yanıt ver. Konuş, çünkü seni haklı çıkarmak isterim.",
    "33": "Yoksa, beni dinle. Sus da sana bilgelik öğreteyim.”"
  }
}