{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 34,
  "verses": {
    "1": "Elihu yanıtına şöyle devam edip dedi:",
    "2": "“Ey bilgeler, sözlerimi dinleyin. Bilgi sahibi olanlar, bana kulak verin.",
    "3": "Çünkü damağın yemeği tattığı gibi, Kulak da sözleri sınar.",
    "4": "Kendimiz için doğru olanı seçelim. Kendi aramızda neyin iyi olduğunu bilelim.",
    "5": "Çünkü İyov, ‘Ben doğruyum, Tanrı hakkımı elimden aldı’ diyor.",
    "6": "Hakkım varken yalancı sayıldım. İtaatsizliğim yokken yaram devasız.’",
    "7": "Alayı gibi su içen, Kötülük işleyenlerle birlikte giden,",
    "8": "Kötülerle birlikte yürüyen, İyov gibisi var mı?",
    "9": "Çünkü O, 'İnsanın Tanrı ile hoşnut olmasının Hiçbir yararı yoktur' demiştir.",
    "10": "“Bu nedenle, ey anlayışlı adamlar, beni dinleyin: Kendisinden uzak olsun ki, Tanrı kötülük yapsın, Ve Her Şeye Gücü Yeten haksızlık yapsın.",
    "11": "Çünkü O, insanın işini kendine öder, Ve herkese kendi yollarına göre buldurur.",
    "12": "Elbette Tanrı kötülük yapmaz, Her Şeye Gücü Yeten de adaleti çarpıtmaz.",
    "13": "O'nu yeryüzünün başına kim koydu? Ya da O'nu bütün dünyanın üzerine kim atadı?",
    "14": "Eğer yüreğini kendi üzerine çevirirse, Eğer ruhunu ve nefesini kendine toplarsa,",
    "15": "Bütün bedenler birlikte yok olur, Ve insan yine toprağa döner.",
    "16": "“Eğer şimdi sende anlayış varsa, bunu dinle. Sözlerime kulak ver.",
    "17": "Adaletten nefret eden biri hiç hükmedebilir mi?",
    "18": "Bir krala, 'Yaramaz!' ya da beylere, 'Kötüsünüz!' diyen Adil ve büyük Olanı mahkûm edecek misin?",
    "19": "Beylerin şahsına itibar etmez, Zenginleri fakirlerden daha çok saymaz, Çünkü hepsi O'nun ellerinin eseridir.",
    "20": "Bir anda, gece yarısı ölürler. Halk sarsılır ve geçip gider. Güçlüler el değmeden alınıp götürülür.",
    "21": "Çünkü gözleri adamın yolları üzerindedir. Onun bütün gidişlerini görür.",
    "22": "Kötülük işleyenlerin saklanabileceği Karanlık ya da koyu karanlık yoktur.",
    "23": "Çünkü Tanrı önüne mahkemeye gelsin diye, O'nun bir adamı daha fazla araştırmasına gerek yoktur.",
    "24": "Güçlüleri araştırmadan parçalar, Ve onların yerine başkalarını diker.",
    "25": "Bu yüzden onların işlerini bilir. Geceleyin onları devirir, Böylece mahvolurlar.",
    "26": "Kötü oldukları için onları vurur, Başkalarının gözü önünde;",
    "27": "Çünkü O'nu izlemekten saptılar, Yollarından hiçbirine dikkat etmediler,",
    "28": "Yoksulların feryadını O'na ulaştırdılar. O, ezilenlerin feryadını duydu.",
    "29": "O sakinlik verdiğinde, kim suçlayabilir? Yüzünü gizlediğinde, O'nu kim görebilir? O, bir ulusa ya da bir adama karşı da aynıdır,",
    "30": "Tanrısız adam hüküm sürmesin diye, Halkı tuzağa düşürecek kimse olmasın diye.",
    "31": "“Çünkü Tanrı'ya, 'Suçluyum, Ama bir daha suç işlemeyeceğim' diyen oldu mu?",
    "32": "Görmediğimi sen bana öğret. Eğer kötülük yaptıysam, bir daha yapmam' diyen oldu mu?",
    "33": "Ödülü senin istediğin gibi mi olacak ki, reddediyorsun? Çünkü sen seçmelisin, ben değil. Bu yüzden bildiğini söyle.",
    "34": "Anlayışlı adamlar bana, Beni dinleyen her bilge adam şöyle diyecek:",
    "35": "“İyov bilgisizce konuşuyor. Onun sözleri bilgelikten yoksun.”",
    "36": "Çünkü kötü adamlar gibi yanıt verdiğinden, Keşke İyov'un denenmesi sona dek sürse.",
    "37": "Çünkü günahına isyanı katıyor. Aramızda ellerini çırpıyor, Ve Tanrı'ya karşı sözlerini çoğaltıyor.”"
  }
}