{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 39,
  "verses": {
    "1": "“Dağ keçilerinin doğurduğu zamanı biliyor musun? Geyik yavruladığında sen mi gözetliyor musun?",
    "2": "Doldurdukları ayları sayabilir misin? Ya da doğurdukları zamanı biliyor musun?",
    "3": "Eğilirler, yavrularını doğururlar, Sancılarından kurtulurlar.",
    "4": "Yavruları güçlenir, kırda büyürler, Çıkarlar ve bir daha geri dönmezler.",
    "5": "“Yaban eşeğini kim serbest bıraktı? Ya da çevik eşeğin bağlarını kim çözdü?",
    "6": "Onun yurdunu bozkur, Meskenini de tuz diyarı yaptım.",
    "7": "Kentin gürültüsünü küçümser, Sürücünün bağırışını da duymaz.",
    "8": "Dağların otlağı onun otlağıdır. Her yeşil şeyi araştırır.",
    "9": "“Yaban öküzü sana hizmet etmek ister mi? Yoksa senin yemliğinin yanında kalır mı?",
    "10": "Yaban öküzünü koşum takımıyla karıkta tutabilir misin? Ya da senin ardından vadileri sürer mi?",
    "11": "Gücü büyük olduğu için ona güvenir misin? Ya da kendi işini ona bırakır mısın?",
    "12": "Tohumunu eve getireceğine, Harman yerinin buğdayını toplayacağına güvenir misin?",
    "13": "Devekuşunun kanatları gururla dalgalanır, Ama bunlar tüyler ve sevgi tüyleri midir?",
    "14": "Çünkü yumurtalarını yere bırakır, Onları toz içinde ısıtır,",
    "15": "Ve ayağın onları ezebileceğini, Ya da vahşi hayvanın onları çiğneyebileceğini unutur.",
    "16": "Yavrularına sert davranır, sanki kendisinin değillermiş gibi. Boşa çabalasa da korkusuzdur.",
    "17": "Çünkü Tanrı ondan bilgeliği esirgemiş, Ve anlayışta ona pay vermemiştir.",
    "18": "Kendini kaldırıp yükselttiğinde, Atı ve binicisini küçümser.",
    "19": "Ata sen mi güç verdin? Dalgalanan yeleyi boynuna sen mi giydirdin?",
    "20": "Onu çekirge gibi sıçratan sen misin? Onun kişnemesinin görkemi korkunçtur.",
    "21": "Vadide yeri eşeler ve gücüyle sevinir. Silahlı adamları karşılamaya çıkar.",
    "22": "Korkuyla alay eder, yılmaz, Kılıç önünden geri dönmez.",
    "23": "Ona karşı ok kılıfı, Parlayan mızrak ve kargı şakırdar.",
    "24": "Yeri şiddetle ve öfkeyle yer, Boru sesine bile durmaz.",
    "25": "Boru çaldıkça, \"Hih!\" diye kişner. Savaşın kokusunu uzaktan alır, Komutanların gürleyen sesini ve bağrışmalarını duyar.",
    "26": "\"Atmaca senin bilgeliğinle mi süzülüyor, Kanatlarını güneye doğru geriyor?",
    "27": "Kartal senin buyruğunla mı yükseliyor da, Yuvasını yükseklerde yapıyor?",
    "28": "Sarp kaya üzerinde oturuyor ve yuvasını yapıyor, Uçurumun ucunda ve sığınakta.",
    "29": "Avını oradan gözetler. Gözleri onu uzaktan görür.",
    "30": "Onun yavruları da kan emer. Leş neredeyse, o da oradadır.\""
  }
}