{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 5,
  "verses": {
    "1": "“Şimdi çağır; sana yanıt verecek biri var mı? Kutsallardan hangisine yöneleceksin?",
    "2": "Çünkü kin, akılsızı öldürür, Kıskançlık da saf insanı öldürür.",
    "3": "Akılsızın kök saldığını gördüm, Ama hemen onun meskenini lanetledim.",
    "4": "Onun çocukları güvenlikten uzaktır. Kapıda eziliriler. Onları kurtaracak kimse de yoktur.",
    "5": "Açlar onun ürününü yer, Dikenlerin arasından bile alır. Tuzak onların malları için ağzını açmıştır.",
    "6": "Çünkü sıkıntı topraktan çıkmaz, Dert de yerden bitmez.",
    "7": "Ama insan sıkıntıya doğar, Kıvılcımların yukarı uçtuğu gibi.",
    "8": "“Ama ben Tanrı'yı arardım. Davamı Tanrı'ya bırakırdım.",
    "9": "Anlaşılmaz büyük işler yapan, Sayısız şaşılacak şeyler yaratan Tanrı'ya.",
    "10": "O ki, yeryüzüne yağmur verir, Tarlaların üzerine su gönderir;",
    "11": "Böylece alçak olanları yüksek yere koyar, Yas tutanları güvenliğe çıkarır.",
    "12": "Kurnazların planlarını bozar, Öyle ki, elleri düzenlerini yapamaz.",
    "13": "Bilgeleri kendi kurnazlıklarında yakalar; Kurnazların öğüdü baş aşağı gider.",
    "14": "Gündüz karanlıkla karşılaşırlar, Öğleyin de gece gibi el yordamıyla dolaşırlar.",
    "15": "Ama kılıçtan, onların ağızlarından, Yoksulu güçlünün elinden kurtarır.",
    "16": "Böylece yoksulun umudu olur, Adaletsizlik de ağzını kapatır.",
    "17": "“İşte, Tanrı'nın terbiye ettiği adam mutludur. Bu yüzden Her Şeye Gücü Yeten'in terbiyesini hor görme.",
    "18": "Çünkü O incitir ve O sarar. O yaralar, O'nun elleri iyileştirir.",
    "19": "Seni altı sıkıntı içinde kurtaracak, Evet, yedisinde sana kötülük dokunmayacak.",
    "20": "Kıtlıkta seni ölümden, Savaşta kılıcın gücünden kurtaracak.",
    "21": "Dilin kamçısından saklı kalacaksın, Yıkım gelince ondan korkmayacaksın.",
    "22": "Yıkıma ve kıtlığa güleceksin, Yeryüzünün hayvanlarından korkmayacaksın.",
    "23": "Çünkü kırın taşlarıyla dost olacaksın. Kırın hayvanları seninle barış içinde olacak.",
    "24": "Çadırının barış içinde olduğunu bileceksin. Ağılını ziyaret edeceksin ve hiçbir eksiğin olmayacak.",
    "25": "Ve soyunun büyük olacağını, Soyunun yeryüzünün otu gibi olacağını bileceksin.",
    "26": "Tam ihtiyarlıkta mezarına geleceksin, Tıpkı mevsiminde gelen başak gibi.",
    "27": "İşte, araştırdık. Böyledir. Bunu işit de, kendi iyiliğin için bil.”"
  }
}