{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 6,
  "verses": {
    "1": "O zaman İyov şöyle karşılık verdi,",
    "2": "“Keşke sıkıntım tartılsa, Bütün felaketim de teraziye konsa!",
    "3": "Çünkü şimdi deniz kumundan daha ağır olurdu, Bu yüzden sözlerim düşüncesizce oldu.",
    "4": "Çünkü Her Şeye Gücü Yeten’in okları içimde. Ruhum onların zehirini içiyor. Tanrı’nın dehşetleri bana karşı dizildiler.",
    "5": "Eşek otu varken anırır mı? Ya da öküz yeminin üzerine böğürür mü?",
    "6": "Tadı olmayan şey tuzsuz yenir mi? Ya da yumurtanın beyazında tat var mı?",
    "7": "Canım onlara dokunmayı reddediyor. Onlar benim için iğrenç bir yiyecek gibidir.",
    "8": "“Keşke yerine gelse, Özlediğim şeyi Tanrı verse,",
    "9": "Tanrı beni ezmeyi hoş görse, Elini serbest bıraksa da, beni kesip atsa!",
    "10": "Bu benim tesellim olsun, Evet, esirgemeyen acının içinde sevineyim, Kutsal Olan'ın sözlerini inkâr etmedim diye.",
    "11": "Gücüm nedir ki, bekleyeyim? Sonum nedir ki, sabredeyim?",
    "12": "Gücüm taşların gücü müdür? Ya da etim tunçtan mıdır?",
    "13": "Kendime yardımım yok mu, Bilgelik benden uzaklaştırıldı?",
    "14": "“Bayılmaya hazır olana, dostundan şefkât gerek; Yüce Olan'ın korkusunu terk etse bile.",
    "15": "Kardeşlerim aldatıcı bir dere gibi, Geçip giden derelerin kanalı gibi davrandılar;",
    "16": "O dereler ki, buz yüzünden karanlıktır, Kar onların içinde saklanır.",
    "17": "Kurak mevsimde yok olurlar. Sıcak olduğunda yerlerinden tükenirler.",
    "18": "Yanlarında seyahat eden kervanlar sapar. Çöle çıkarlar ve yok olurlar.",
    "19": "Tema kervanları baktılar. Şeba yolcuları onları bekliyorlar.",
    "20": "Güvenmiş oldukları için sıkıntıya düştüler. Oraya vardıklarında şaşkına döndüler.",
    "21": "Çünkü şimdi siz bir hiç oldunuz. Bir dehşet görüyorsunuz ve korkuyorsunuz.",
    "22": "Hiç, 'Bana verin' dedim mi? Ya da, 'Malınızdan bana bir armağan verin'?",
    "23": "Ya da, 'Beni düşmanın elinden kurtarın' dedim mi? Ya da, 'Zulmedenlerin elinden beni kurtarın' dedim mi?",
    "24": "Bana öğretin de susayım. Bana hatamı anlatın.",
    "25": "Doğruluk sözleri ne kadar da güçlüdür! Ama azarlamanız neyi azarlıyor?",
    "26": "Çaresizin sözleri rüzgâr gibi olduğundan, Sözleri mi azarlamayı düşünüyorsunuz?",
    "27": "Evet, öksüzler için kura çekerdiniz, Dostunuz için de pazarlık ederdiniz.",
    "28": "Şimdi lütfedip bana bakın, Çünkü kesinlikle yüzünüze karşı yalan söylemeyeceğim.",
    "29": "Lütfen geri dönün. Haksızlık olmasın. Evet, geri dönün. Benim davam doğrudur.",
    "30": "Dilimde haksızlık var mı? Damağım kötü şeyleri ayırt etmez mi?"
  }
}