{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "فَإِنَّكُمْ، أَيُّهَا الإِخْوَةُ، تَعْلَمُونَ أَنَّ قُدُومَنَا إِلَيْكُمْ لَمْ يَكُنْ بَاطِلاً.",
    "2": "فَمَعَ أَنَّنَا كُنَّا قَدْ قَاسَيْنَا الأَلَمَ وَالإِهَانَةَ فِي مَدِينَةِ فِيلِبِّي، كَمَا تَعْلَمُونَ، فَقَدْ تَجَرَّأْنَا فِي إِلَهِنَا أَنْ نُكَلِّمَكُمْ بِإِنْجِيلِ اللهِ مُجَاهِدِينَ فِي وَجْهِ الْمُعَارَضَةِ الشَّدِيدَةِ.",
    "3": "فَمَا كَانَ وَعْظُنَا صَادِراً عَنْ ضَلاَلٍ وَلاَ عَنْ نَجَاسَةٍ، وَلاَ خَالَطَهُ مَكْرٌ،",
    "4": "بَلْ إِنَّنَا نَتَكَلَّمُ كَمَنْ تَبَيَّنَ مِنِ اخْتِبَارِ اللهِ لَهُمْ أَنَّهُمْ أَهْلٌ لأَنْ يُؤْتَمَنُوا عَلَى الإِنْجِيلِ، لِنُرْضِيَ لاَ النَّاسَ بَلِ اللهَ الَّذِي يَخْتَبِرُ قُلُوبَنَا.",
    "5": "وَكَمَا تَعْلَمُونَ أَيْضاً، فَإِنَّنَا لَمْ نَسْتَعْمِلْ مَعَكُمْ قَطُّ كَلاَمَ التَّمَلُّقِ، وَلاَ اتَّخَذْنَا ذَرِيعَةً لِلطَّمَعِ إِنَّمَا اللهُ شَاهِدٌ",
    "6": "وَلاَ سَعَيْنَا لِنَوَالِ مَجْدٍ مِنَ النَّاسِ، لاَ مِنْكُمْ وَلاَ مِنْ غَيْرِكُمْ،",
    "7": "مَعَ أَنَّ لَنَا الْحَقَّ فِي أَنْ نَفْرِضَ أَنْفُسَنَا عَلَيْكُمْ بِاعْتِبَارِنَا رُسُلاً لِلْمَسِيحِ. وَلَكِنَّنَا كُنَّا مُتَرَفِّقِينَ بِكُمْ كَأُمٍّ مُرْضِعٍ تَحْنُو عَلَى أَوْلاَدِهَا.",
    "8": "وَإِذْ كَانَ حُنُوُّنَا عَلَيْكُمْ شَدِيداً، ارْتَضَيْنَا أَنْ نُقَدِّمَ إِلَيْكُمْ لاَ إِنْجِيلَ اللهِ فَقَطْ بَلْ أَنْفُسَنَا أَيْضاً، لأَنَّكُمْ صِرْتُمْ مَحْبُوبِينَ لَدَيْنَا.",
    "9": "فَأَنْتُمْ تَذْكُرُونَ، أَيُّهَا الإِخْوَةُ، جَهْدَنَا وَكَدَّنَا، إِذْ بَشَّرْنَاكُمْ بِإِنْجِيلِ اللهِ وَنَحْنُ نَشْتَغِلُ لَيْلاً وَنَهَاراً لِكَيْ لاَ نَكُونَ عِبْئاً ثَقِيلاً عَلَى أَحَدٍ مِنْكُمْ.",
    "10": "فَأَنْتُمْ تَشْهَدُونَ، وَيَشْهَدُ اللهُ، كَيْفَ تَصَرَّفْنَا بَيْنَكُمْ، أَنْتُمُ الْمُؤْمِنِينَ، بِطَهَارَةٍ وَاسْتِقَامَةٍ وَبَرَاءَةٍ مِنَ اللَّوْمِ،",
    "11": "كَمَا أَنَّكُمْ تَعْلَمُونَ كَيْفَ عَامَلْنَاكُمْ مُعَامَلَةَ الأَبِ لأَوْلاَدِهِ، فَكُنَّا نَعِظُ كُلَّ وَاحِدٍ مِنْكُمْ وَنُشَجِّعُكُمْ",
    "12": "وَنُحَرِّضُكُمْ أَنْ تَسْلُكُوا سُلُوكاً يَلِيقُ بِاللهِ، ذَاكَ الَّذِي يَدْعُوكُمْ إِلَى مَلَكُوتِهِ وَمَجْدِهِ.",
    "13": "وَلِذَلِكَ نَحْنُ أَيْضاً نَرْفَعُ الشُّكْرَ لِلهِ بِلاَ تَوَقُّفٍ، لأَنَّكُمْ لَمَّا تَلَقَّيْتُمْ مِنَّا كَلِمَةَ الْبِشَارَةِ مِنَ اللهِ، قَبِلْتُمُوهَا لاَ كَأَنَّهَا كَلِمَةُ بَشَرٍ، بَلْ كَمَا هِيَ فِي الْحَقِيقَةِ: بِاعْتِبَارِهَا كَلِمَةَ اللهِ الْعَامِلَةَ أَيْضاً فِيكُمْ أَنْتُمُ الْمُؤْمِنِينَ.",
    "14": "فَإِنَّكُمْ، أَيُّهَا الإِخْوَةُ، قَدْ صِرْتُمْ عَلَى مِثَالِ كَنَائِسِ اللهِ الَّتِي فِي مِنْطَقَةِ الْيَهُودِيَّة الَّتِي هِيَ فِي الْمَسِيحِ يَسُوعَ. فَأَنْتُمْ أَيْضاً قَاسَيْتُمْ عَلَى أَيْدِي بَنِي جِنْسِكُمْ مَا قَاسَوْهُ هُمْ عَلَى أَيْدِي الْيَهُودِ",
    "15": "الَّذِينَ قَتَلُوا الرَّبَّ يَسُوعَ وَالأَنْبِيَاءَ وَاضْطَهَدُونَا نَحْنُ أَيْضاً، وَهُمْ لاَ يُرْضُونَ اللهَ وَيُعَادُونَ النَّاسَ جَمِيعاً،",
    "16": "إِذْ يَمْنَعُونَنَا مِنْ تَبْشِيرِ الأُمَمِ لِيَخْلُصُوا، وَبِذَلِكَ يَسْتَكْمِلُونَ خَطَايَاهُمْ كُلَّ حِينٍ، وَلَكِنَّ الْغَضَبَ قَدْ حَلَّ عَلَيْهِمْ إِلَى الْغَايَةِ.",
    "17": "أَمَّا نَحْنُ، أَيُّهَا الإِخْوَةُ، فَإِذْ قَدْ افْتَرَقْنَا عَنْكُمْ لِمُدَّةٍ قَصِيرَةٍ، بِالْوَجْهِ لاَ بِالْقَلْبِ، بَذَلْنَا جَهْداً أَوْفَرَ جِدّاً لِرُؤْيَةِ وُجُوهِكُمْ وَنَحْنُ فِي غَايَةِ الشَّوْقِ إِلَيْكُمْ.",
    "18": "وَلِهَذَا عَزَمْنَا أَنْ نَأْتِيَ إِلَيْكُمْ، عَلَى الأَخَصِّ أَنَا بُولُسَ مَرَّةً بَعْدَ مَرَّةٍ، فَعَاقَنَا الشَّيْطَانُ.",
    "19": "فَمَا هُوَ رَجَاؤُنَا أَوْ فَرَحُنَا أَوْ إِكْلِيلُ افْتِخَارِنَا أَمَامَ رَبِّنَا يَسُوعَ عِنْدَ عَوْدَتِهِ؟ أَلَيْسَ أَنْتُمْ؟ بَلَى،",
    "20": "لأَنَّكُمْ فَخْرُنَا وَفَرَحُنَا."
  }
}