{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 4,
  "verses": {
    "1": "وَبَعْدُ، أَيُّهَا الإِخْوَةُ، فَمِثْلَمَا تَلَقَّيْتُمْ مِنَّا كَيْفَ يَجِبُ أَنْ تَسْلُكُوا سُلُوكاً يُرْضِي اللهَ، وَكَمَا أَنْتُم فَاعِلُونَ، نَرْجُو مِنْكُمْ وَنُحَرِّضُكُمْ فِي الرَّبِّ يَسُوعَ أَنْ تُضَاعِفُوا تَقَدُّمَكُمْ فِي ذَلِكَ أَكْثَرَ فَأَكْثَرَ.",
    "2": "فَإِنَّكُمْ تَعْرِفُونَ الْوَصَايَا الَّتِي لَقَّنَّاكُمْ إِيَّاهَا مِنْ قِبَلِ الرَّبِّ يَسُوعَ.",
    "3": "فَإِنَّ مَشِيئَةَ اللهِ هِيَ هذِهِ: قَدَاسَتُكُمْ. وَذَلِكَ بِأَنْ تَمْتَنِعُوا عَنِ الزِّنَى،",
    "4": "وَأَنْ يَعْرِفَ كُلُّ وَاحِدٍ مِنْكُمْ كَيْفَ يَحْفَظُ جَسَدَهُ فِي الطَّهَارَةِ وَالْكَرَامَةِ",
    "5": "غَيْرَ مُنْسَاقٍ لِلشَّهْوَةِ الْجَامِحَةِ كَالْوَثَنِيِّينَ الَّذِينَ لاَ يَعْرِفُونَ اللهَ،",
    "6": "وَأَلَّا يَتَعَدَّى حُقُوقَ أَخِيهِ وَيُسِيءَ إِلَيْهِ فِي هَذَا الأَمْرِ، لأَنَّ الرَّبَّ هُوَ الْمُنْتَقِمُ لِجَمِيعِ هَذِهِ الإِسَاءَاتِ، كَمَا أَنْذَرْنَاكُمْ قَبْلاً وَشَهِدْنَا لَكُمْ بِحَقٍّ.",
    "7": "فَإِنَّ اللهَ دَعَانَا لاَ إِلَى النَّجَاسَةِ بَلْ (إِلَى الْعَيْشِ) فِي الْقَدَاسَةِ.",
    "8": "إِذَنْ، مَنِ اسْتَخَفَّ بِأَخِيهِ فِي هَذَا الأَمْرِ، يَسْتَخِفُّ لاَ بِإِنْسَانٍ بَلْ بِاللهِ، بِذَاكَ الَّذِي وَهَبَكُمْ فِعْلاً رُوحَهُ الْقُدُّوسَ.",
    "9": "أَمَّا الْمَحَبَّةُ الأَخَوِيَّةُ، فَلَسْتُمْ فِي حَاجَةٍ لأَنْ أَكْتُبَ إِلَيْكُمْ عَنْهَا، لأَنَّكُمْ بِأَنْفُسِكُمْ قَدْ تَعَلَّمْتُمْ مِنَ اللهِ أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضاً،",
    "10": "وَلأَنَّكُمْ أَيْضاً هكَذَا تُعَامِلُونَ جَمِيعَ الإِخْوَةِ فِي مُقَاطَعَةِ مَقِدُونِيَّةَ كُلِّهَا. وَإِنَّمَا نُحَرِّضُكُمْ، أَيُّهَا الإِخْوَةُ، أَنْ تُضَاعِفُوا ذَلِكَ أَكْثَرَ فَأَكْثَرَ،",
    "11": "وَأَنْ تَسْعَوْا بِجِدٍّ إِلَى الْعَيْشِ بِهُدُوءٍ، مُهْتَمِّينَ بِمُمَارَسَةِ شُؤُونِكُمُ الْخَاصَّةِ، وَمُحَصِّلِينَ مَعِيشَتَكُمْ بِعَمَلِ أَيْدِيكُمْ، كَمَا أَوْصَيْنَاكُمْ.",
    "12": "عِنْدَئِذٍ تَكُونُ سِيرَتُكُمْ حَسَنَةَ السُّمْعَةِ تُجَاهَ الَّذِينَ مِنْ خَارِجِ الْكَنِيسَةِ، وَلاَ تَكُونُونَ فِي حَاجَةٍ إِلَى شَيْءٍ.",
    "13": "عَلَى أَنَّنَا نُرِيدُ، أَيُّهَا الإِخْوَةُ، أَلَّا يَخْفَى عَلَيْكُمْ أَمْرُ الرَّاقِدِينَ، حَتَّى لاَ يُصِيبَكُمُ الْحُزْنُ كَغَيْرِكُمْ مِنَ النَّاسِ الَّذِينَ لاَ رَجَاءَ لَهُمْ.",
    "14": "فَمَادُمْنَا نُؤْمِنُ أَنَّ يَسُوعَ مَاتَ ثُمَّ قَامَ، فَمَعَهُ كَذَلِكَ سَيُحْضِرُ اللهُ أَيْضاً الرَّاقِدِينَ بِيَسُوعَ.",
    "15": "فَهَذَا نَقُولُهُ لَكُمْ بِكَلِمَةٍ مِنْ عِنْدِ الرَّبِّ: إِنَّنَا نَحْنُ الْبَاقِينَ أَحْيَاءً إِلَى حِينِ عَوْدَةِ الرَّبِّ، لَنْ نَسْبِقَ الرَّاقِدِينَ.",
    "16": "لأَنَّ الرَّبَّ نَفْسَهُ سَيَنْزِلُ مِنَ السَّمَاءِ حَالَمَا يُدَوِّي أَمْرٌ بِالتَّجَمُّعِ، وَيُنَادِي رَئِيسُ مَلاَئِكَةٍ، وَيُبَوَّقُ فِي بُوقٍ إِلهِيٍّ، عِنْدَئِذٍ يَقُومُ الأَمْوَاتُ فِي الْمَسِيحِ أَوَّلاً.",
    "17": "ثُمَّ إِنَّنَا، نَحْنُ الْبَاقِينَ أَحْيَاءً، نُخْتَطَفُ جَمِيعاً فِي السُّحُبِ لِلاِجْتِمَاعِ بِالرَّبِّ فِي الْهَوَاءِ. وَهكَذَا نَبْقَى مَعَ الرَّبِّ عَلَى الدَّوَامِ.",
    "18": "لِذلِكَ عَزُّوا بَعْضُكُمْ بَعْضاً بِهَذَا الْكَلاَم!"
  }
}