{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "Lawm Theofilas aw, Lai ka hong gelh masakna sungah Jesu in nasep a kipat tung a kipanin vantungah amah a kilaktoh hun ciang dong, a thuhilhna le a septe khempeuh cing takin ka gelh hi. Ama sawltak dingin a teel sa mite, Kha Siangtho tungtawnin thu a vaikhak khit ciangin vantungah amah kila to hi.",
    "3": "Ama sih khit zawh ni sawm li sung amaute tungah tam veipi kilang a, amah a nungta taktak ahihna teltakin a kithei ahi hi. Amaute in amah mu uh a, Pasianʼ Ukna thu amaute tungah a gen hi.",
    "4": "Amaute tawh a om khawm laitakin amah in amaute kiangah, “Jerusalem khua panin paikhia kei unla, note kiangah ka hong gen sa ka Paʼ hong kamciam thu na ngak un.",
    "5": "Johan in tui sungah mite phum a, ahi zongin a sawt loin Pasian in Kha Siangtho tawh note hong kidimsak ding hi,” ci-in thu a pia hi.",
    "6": "Tua bangin Jesu tawh a om khawm laitakun sawltakte in Jesu kiangah, “Topa aw, tutungin Israel minamte tungah ukna aana na piakik ding hiam?” ci-in a dot uh ciangin",
    "7": "Jesu in, “Ka Pa in ama thu tawh a seh sa hun le nite, cik ciangin hong tung ding cih thu noteʼ theih ding thu hi lo hi.",
    "8": "Ahi zongin note tungah Kha Siangtho hong tun ciangin vangliatna tawh na kidim ding uh a, Jerusalem khua sung, Judea gam sung, Samaria gam sung le leimong dongin note in keima thu na gen ding uh hi,” ci-in a dawng hi.",
    "9": "Hih thu a gen khit ciangin amauteʼ muh tangpi mahin vanah Jesu kila to a, meiipi in liah ahih manin amah mu thei nawn lo uh hi.",
    "10": "Tua bangin Jesu a kilaktoh ciangin amaute in vantung lam enenin a om laitakun amaute kiangah puan pak a silh mi nih hong ding vat a,",
    "11": "“Galilee mite aw, bang hangin vantung lam enin ding niloh na hi uh hiam? Note kiang panin vantungah a kila to hih Jesu pen, vantungah a pai toh na muh uh bang teekteek mahin khatvei hong pai sukkik ding hi,” a ci uh hi.",
    "12": "Tua ciangin Jerusalem pan tai lang bang a gamla tua Oliv Mual tung panin Jerusalem ah sawltakte a ciahkik uh hi.",
    "13": "Jerusalem a tun uh ciangin amauteng, Peter, Johan, James le Andru, Filip le Thomas, Bartholomew le Matthai, Alfeasʼ tapa James, Simon (gam khual pa) le Jamesʼ tapa Judas a tunna uh inn dei ah a kah to uh hi.",
    "14": "Numeite, Jesuʼ nu Mary le Jesuʼ naute tawh thungen khawm dingin a kikhawm zelzel uh hi.",
    "15": "Tua khit a sawt loin thu um mi za khat le sawm nih bang a kikhop khawm laitakun Peter hong dingin thu hong gen a,",
    "16": "“Lawmte aw, Jesu a mante lam a lak Judas thu, Kha Siangtho in Davidʼ kam panin a gen kholhna Lai Siangtho sung thu a tun ding kisam hi.",
    "17": "Judas pen eite tawh na a sem khawm dingin a kiteel khia ahih manin eima pawl mi ahi hi.",
    "18": "(“Tu-in hih mipa in a gitloh gamtatna thamanin a ngah sum tawh amah in lo khat lei a, tua lo sungah kia-in a si hi. Amah kitamzan a, a sungkua khempeuh kitheh kek hi.",
    "19": "Jerusalem khua sunga teeng mi khempeuh in hih thu za uh a, amauʼ pau-in tua lo pen ‘Akeldama,’ ci uh hi. Akeldama a khiatna in, ‘Mi Thahna Lo,’ a cihna ahi hi.)",
    "20": "“Bang hang hiam cih leh Late Laibu sungah, ‘Ama teenna mun gamdai henla, tua munah kuamah teeng kei hen,’ kici a, tua banah, ‘Ama nasep midang khat in sem tahen,’ ci-in kigelh hi.",
    "21": "“Tua ahih ciangin Topa Jesuʼ thawhkikna thu teci pangin a hong genpih dingin Judas tangin mi khat i lak ding kisam hi. Tua mipa pen Johanʼ tuiphum kipat hun a kipanin Jesu vanah a kilaktoh hun ciang dong, Jesuʼ nasepna khempeuh ah eite tawh a om khawm mi khat ahih ding kisam hi,” a ci hi.",
    "23": "Tua ciangin amaute in Josef (min dang nih a nei, Barsabbas le Justas zong a kici pa) le Matthias a pulak uh hi.",
    "24": "Tua ciangin amaute in thu ngen uh a, “Mihing khempeuhʼ lungsim sung thu a thei Topa aw, ama om nadingin a kilawm munah a om dingin sawltak nasep panin a hong paisan Judas tang dingin, hih mi nih sung panin na teel penpen hong hilh in,” a ci uh hi.",
    "26": "Tua ciangin a teel nadingun lai ai san uh a, Matthias in ngah ahih manin sawltak sawm le khatte tawh a kisim khawm pah hi."
  }
}