{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 10,
  "verses": {
    "1": "Sisaria khua ah Kornelias a kici mi khat om a, Rom galkap honte sung panin “Italy Galkapte,” a kici sungah galkap bu a sem ahi hi.",
    "2": "Amah biakna a hahkat mahmah mi khat hi a, a innkuan bupun Pasian bia uh hi. Amah in Jew mizawngte huh nadingin nakpi takin na sem a, Pasian kiangah thu a ngen tawntung mi khat ahi hi.",
    "3": "Khat vei nitak nai thum pawlin maang mu a, Pasianʼ vantungmi khat hong pai-in ama kiangah, “Kornelias aw,” ci-in a sapna teltakin a thei hi.",
    "4": "Amah in zong laukawmin vantungmi en a, “Topa aw, bang thu ahi hiam?” a cih ciangin, “Pasian in na thungetna hong za a, mizawngte na huhna zong hong thei-in nang hong phawk hi.",
    "5": "Tu-in Joppa khua ah mi sawl inla, Simon Peter a kici mipa samsak in.",
    "6": "Tua mipa pen, tuipi gei-a teng savunnim nasepin a nei Simon inn ah zin tungin a om ahi hi,” a ci hi.",
    "7": "Tua khit ciangin ama kiangah thu a gen vantungmi paikhia a, Kornelias in zong ama inn sung nasemte nih le biakna a hahkat mahmah, ama sawltakin a neih galkapte khat sam a,",
    "8": "a thupiang khempeuh amaute kiangah a gen khit ciangin Joppa khua ah a paisak hi.",
    "9": "A zing ciangin Joppa khua ah amaute a tun dektak laitakun, thungen dingin sun laitakin innkhum zang ah Peter a kah to hi.",
    "10": "Peter a gil kialin an duh mahmah hi. A zinte in an a huanhuan laitakin Peter in maang a mu hi.",
    "11": "Vantung kihong a, sik li a nei a peek deda khat a kiu ciatah khau kivawhin leitungah a hong kikhai suk a mu hi.",
    "12": "Tua a peek tungah ganhing namkim, a bokvak namkim le vasa namkim a om hi.",
    "13": "Awging khat in ama kiangah, “Peter aw, tho inla tuate go-in ne in,” a ci hi.",
    "14": "Ahi zongin Peter in, “Topa aw, tuate go-in ka ne het kei ding hi. A ninin a kingaihsun peuhmah ka ne ngei het kei hi,” ci-in a dawng hi.",
    "15": "A awging in ama kiangah, “Pasian in a siangin a gen sa khat peuhpeuh a ninin ngaihsun kei in,” a ci leuleu hi.",
    "16": "Tu-a bangin a thum veina dong a cih khit ciangin vantung lamah tua a peek deda a kilatokik hi.",
    "17": "Peter in tua a maangmuhna bang a cihnopna hi ding ahi hiam, ci-in lamdang sa-in a om laitakin, Kornelias in a sawl mite in Simonʼ inn hong kan kawikawi uh a, a inn hong thei uh ahih manin a kong biang hong tung ta uh hi.",
    "18": "Amaute in, “Simon Peter a kici mi khat, hih lai ah zin hong tung kha hiam,” ci-in a hong dong uh hi.",
    "19": "Tua bangin Peter in a maang muh lungngaingai-in a om laitakin Kha Siangtho in, “En in, mihing thum in nang hong zong uh hi.",
    "20": "Amaute nang kiangah a hong pai dingin ka hong sawl ahih manin kithawi-in kum suk inla, lunghiang loin amaute zui pah in,” a ci hi.",
    "21": "Tua ciangin Peter zong amaute kiangah pai suk a, “Kei pen na zon pa uh ka hi hi. Bang thu ahi hiam?” ci-in a dong hi.",
    "22": "Amaute in, “Galkap bupa Kornelias in nang kiangah kote hong sawl hi. Amah pen Pasian a bia mihoih mahmah khat hi a, Jew mi khempeuh in zong a zahtak mahmah khat uh ahi hi. Amah in nangma thugente a zak theih nadingin a inn ah nang a hong sap nadingin Pasian in a vantung mite khat ama kiangah gensak hi,” ci-in a dawng uh hi.",
    "23": "Tua ahih manin amah tawh a giak khawm dingin Peter in amaute a sam hi. A zing ciangin Peter zong kithawi-in amaute tawh pai khawm a, Joppa khua-a om thu um mi pawl khatte in zong a zui uh hi.",
    "24": "A zing ciangin Sisaria khua a tung uh hi. Kornelias in zong amauteʼ tun ding lamen ahih manin, a beh a phungte le a lawm it teng a inn ah a na sam khol hi.",
    "25": "Peter hong tun ciangin Kornelias in na dawn a, a khe kiangah bokin a bia hi.",
    "26": "Ahi zongin Peter in amah kai to a, “Ding in; kei zong mihing mah ka hi lel hi,” a ci hi.",
    "27": "Tua bangin a kiho kawmin Peter zong inn sungah tum a, mi tampi tak a na om a muh ciangin",
    "28": "amaute kiangah, “Note mahmah in zong limtakin na theih ciat uh mah bangin Jew mite pen minam dangte kiangah hawhin a kikholh ding a ngeina hi lo hi. Ahi zongin mi khat peuhpeuh a nin hi, ci-in ka ngaihsut loh nadingin Pasian in kei tungah a thu hong lak khinzo hi.",
    "29": "Tua ahih manin kei nong sap uh ciangin nial loin kong pai hi. Tu-in bang thu-a hong sam na hi uh hiam?” ci-in a dong hi.",
    "30": "Kornelias in, “Tu ni tawh sim tu ma ni li lai-in tu bang hun nitak nai thum laitakin ka inn ah thungenin ka om hi. Tua bangin thungenin ka om laitakin puan pak mahmah a silh mi khat ka mai ah hong ding vat a,",
    "31": "‘Kornelias aw, Pasian in na thungetnate hong za a, mizawngte na huhnate zong a hong thei hi.",
    "32": "Simon Peter a kici mipa a sam dingin Joppa khua ah mi sawl in. Amah pen savunnim nasepin nei-in tuipi gei ah a teeng Simonʼ inn ah zin tungin a om hi,’ hong ci hi.",
    "33": "Tua ahih manin nang kong samsak pah a, midik na hih manin hih lai ciang a hong tung na hi hi. Topa in na gen dingin a hong sawl thu khempeuh na hong gen ding ngakin Pasianʼ omna hih lai munah a om ka hi uh hi,” ci-in a dawng hi.",
    "34": "Tua ciangin Peter a kam ka-in thu hilh ding kipan a, “Pasian in kuamah angvan tuam nei loin,",
    "35": "kua mi kua mi hitaleh amah zahtakin a manin a gamta mi khempeuh a sanna thu teltakin ka thei hi.",
    "36": "Mi khempeuhʼ Topa ahi Jesu Khris hangin a kingah Lungdamna Thu, Israel mite tungah Pasian in a puakna thu na thei uh hi.",
    "37": "Johan in tuiphumna thu a hilh khit a kipanin Galilee gam a kipan Judea gam khempeuh ah a piang thu lianpite na thei uh hi.",
    "38": "Nazareth khuami Jesu tungah Pasian in Kha Siangtho le vangliatna pia a, Pasian in a ompihna hangin tua Jesu in a paina khempeuh ah na hoih semin, Dawimangpa in a gimsak mite khempeuh a damsakna thu zong na thei uh hi.",
    "39": "Amah in Jerusalem khua le Jew mite omna mun dang khempeuh ah a septe khempeuh a thei tecite ka hi uh hi. Jew mite in sing tungah amah khai-in a that uh hi.",
    "40": "Ahi zongin Pasian in a ni thum ni-in amah hingkiksakin hong kilangsakkik hi.",
    "41": "Mi khempeuh tungah kilangsak loin, a thei teci dingin Pasian in a hong teel sa kote bek tungah hong kilangsak hi. Sihna panin a hinkik khit ciangin kote in amah tawh an nekhawm tui dawnkhawmin ka om uh hi.",
    "42": "Kote in mite kiangah thu ka hilh nading uh le mihing le misite tungah thu a khen dingin Pasian in amah a sehna thu teci a pang dingin a hong sawl hi.",
    "43": "Amah a um mite khempeuh in ama min hangin a mawhna uh a mai nading thu, kamsangte khempeuh in zong gen belin a neih khat uh ahi hi,” a ci hi.",
    "44": "Tua bangin Peter in thu a hilh laitakin tua thuhilhna a ngai mite khempeuh tungah Kha Siangtho hong tung suk hi.",
    "45": "Gentail mite tungah zong Pasian in a Kha Siangtho a piakkhongna thu a muh uh ciangin Joppa khua panin Peter tawh a hong pai khawm Jew mi thu umte in lamdang a sa mahmah uh hi.",
    "46": "Bang hang hiam cih leh amaute in pau lamdang pau-in Pasianʼ liatna a phatnate uh amau bil mahmah tawh a za uh hi. Tua ciangin Peter in,",
    "47": "“Eite mah bangin hih mite in zong Kha Siangtho ngah uh hi. Tui sungah a kiphum ding uh kuaʼn kham thei ding ahi hiam?” ci-in a gen khit ciangin,",
    "48": "Jesu Khris min tawh amaute tui a kiphum nading uh a sawl hi. Tua ciangin amaute kiangah Peter a tam lai nadingin a thum uh hi."
  }
}