{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 11,
  "verses": {
    "1": "Gentail mite in zong Pasianʼ thu a upna uh, Judea gam sunga om sawltakte le thu um mite in a za uh hi.",
    "2": "Tua ahih manin Jerusalem khua ah Peter a pai ciangin Gentail mite zong vun a ki-at ding uh ahi hi, ci-in a ngaihsun mite in Peter mawhsak uh a,",
    "3": "“Bang hangin vun a ki-at lo Gentail miteʼ inn ah tung a, amaute tawh an nangawn nekhawm na hi hiam?” a ci uh hi.",
    "4": "Tua ahih manin Peter in a thupiang khempeuh a patna panin a banbanin gen a,",
    "5": "“Joppa khua ah thungenin ka om laitakin maang ka mu hi. A peek deda khat a kiu li ah khau kivawhin vantung panin hong kikhai suk ka mu a, keima mai sanah hong khawl hi.",
    "6": "Tua a peek deda tung, limtakin ka et ciangin ganhing, gamsa, a bokvak ganhing le vasate ka mu hi.",
    "7": "Tua ciangin awging khat in kei kiangah, ‘Peter aw, tho inla tuate go-in ne in,’ hong cihna ka za hi.",
    "8": "Ahi zongin keimah in, ‘Topa aw, tuate go-in ka ne het kei ding hi. Bang hang hiam cih leh a ninin a kingaihsun an peuhmah ka kam ka tun ngei kei hi,’ ka ci hi.",
    "9": "Ahi zongin van panin a awging in, ‘Pasian in a siangin a gen sa khat peuhpeuh a nin na ci kei ding hi,’ hong cikik hi.",
    "10": "Tu-a bangin a thum veina dong hong cih khit ciangin vantungah tua a peek deda kilatokik hi.",
    "11": "Tua laitakin Sisaria khua panin kei kiangah a hong kisawl mihing thumte, ka zintunna inn ah hong tung uh hi.",
    "12": "Lunghiang loin amaute ka zuih pah nadingin Kha Siangtho in kei tungah hong gen khinzo hi. Joppa khua panin hih i sanggam gukte in zong Sisaria khua ah hong zui uh a, ka vekpi-un Kornelias inn ah ka lut uh hi.",
    "13": "Tua ciangin amah in vantungmi khat a inn sungah a ding mu-in, tua vantungmi in ama kiangah, ‘Simon Peter a kici mipa a sam dingin Joppa khua ah mi sawl in.",
    "14": "Amah in nang le na innkuan khempeuh un hotkhiatna na ngah nading uh thu hong gen ding hi,’ a cihna thu a hong gen hi.",
    "15": "Tua thu gen dingin ka kipat laitakin eite in Kha Siangtho i ngah cil huna mah bangin amaute tungah Kha Siangtho hong tung hi.",
    "16": "Tua ciangin Topa in, ‘Johan in tui sungah hong phum a, ahi zongin Pasian in Kha Siangtho tawh note hong kidimsak ding hi,’ a cih sa thu ka phawkkik hi.",
    "17": "Eite in Topa Jesu Khris i up ciangin eite tungah hong piak mah bangin Pasian in hih Gentail mite tungah zong a kibangin a piakna teltakin kithei ahih manin, hih Pasianʼ nasepna a khaktan zo dingin kei kua ka hi hiam?” ci-in a gen hi.",
    "18": "Amaute in hih thu a zak uh ciangin mawhsakna thu gen nawn lo uh a, “Gentail mite zong kisikin a nuntak theih nadingun Pasian in hunhoih pia hi,” ci-in Pasian a phat uh hi.",
    "19": "Stefen a kithah huna bawlsiatna hangin thu um mite tampi kithehthang uh hi. Mi pawl khatte Foenisia gam, Saipras gam le Antiok khua ciang dong tung uh a, Jew mite kiang bekah Pasianʼ thu a hilh uh hi.",
    "20": "Ahi zongin Saipras gam mi le Sairin khuami thu um mi pawl khatte Antiok khua ah pai uh a, Topa Jesu hanga Lungdamna Thu, Gentail mite kiangah zong a gen uh hi.",
    "21": "Topa in nakpi takin amaute huh ahih manin mi tampi in thu umin Topa lamah a kihei uh hi.",
    "22": "Jerusalem-a om pawlpite in hih thu a zak uh ciangin Antiok khua ah Barnabas a paisak uh hi.",
    "23": "Barnabas a tun ciangin Pasian in amaute thupha a piakna mu-in lungdam mahmah a, amaute citakin a lungsim khempeuh uh tawh Topa tungah a thuman nadingun a hanthawn hi.",
    "24": "Barnabas pen mihoih mahmah, upna nei-in, Kha Siangtho tawh a kidim mi khat ahi hi. Mi tampi in Pasian a um uh hi.",
    "25": "Tua ciangin Saul a zong dingin Barnabas pai a, Tarsas khua ah a tung hi.",
    "26": "Saul a muh ciangin Antiok khua ah a paipih hi. Kum khat sung tawntung tua lai-a om pawlpi mite tawh amau tegel om khawm uh a, mi tampi tak thu a hilh uh hi. Thu um mite pen Khristian ci-in min a kiphuah masakna mun in Antiok khua ahi hi.",
    "27": "Tua hun pawl laitakin Jerusalem khua panin Antiok khua ah kamsang pawl khat pai suk uh hi.",
    "28": "Amaute sung panin Agabas a kici kamsang pa hong dinga, leitung khempeuh ah kialpi hong tung ding hi, ci-in Kha Siangtho sawlna tawh a gen khol hi. (Tua kialpi pen Klaudias in Gam uk Kumpi a sep laitakin a tung hi.)",
    "29": "Tua lai-a om thu um mite in amau hih zawh zah ciat hanciamin Judea gam a om thu um mite kiangah huhna a puak nading uh a vaihawm uh hi.",
    "30": "Amaute in huh nading sum a kaihkhop khit uh ciangin pawlpi upate tungah a na piak dingun Barnabas le Saul a puasak uh hi."
  }
}