{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 12,
  "verses": {
    "1": "Hih hun pawl laitakin Herod Kumpipa in pawlpi mite pawl khat bawlsiat ding kipan hi.",
    "2": "Johanʼ u James pen namsau tawh thatsak hi.",
    "3": "Hih bangin thahna hangin Jew mite a lungdamna a theih ciangin Peter zong mansak leuleu hi. (Hih pen Silngo Sawh loh Anlum Pawi hunsung ahi hi.)",
    "4": "Peter a kimat khit ciangin thong ah kikoih a, galkap li ciat a om galkap pawl lite in a cin dingin ki-ap hi. Herod in Paisan Pawi a ven ciangin mipi mai ah Peter thu sit dingin a ngaihsut ahi hi.",
    "5": "Tua ahih manin thong sungah Peter kikhum a, ahi zongin pawlpi mite in lungsim takpi tawh ama adingin Pasian kiangah thu a ngetsak uh hi.",
    "6": "Herod in Peter thu sit dingin a lakkhiat ding ma a zan sungin, Peter a khut nih tuakin sikkhau kikhihin alang tuakah galkapte in lenin tua galkap nih kikalah kilumsak a, tua banah thongcingte in a kongah cing lai uh hi.",
    "7": "Thakhatthu-in Peter gei ah Topaʼ vantungmi khat hong omin thong sung khempeuh khua a vak hi. Vantungmi in Peterʼ liangko lokin phong a, “Manlangin tho in,” a ci hi. Thakhatin Peterʼ khut panin a sikkhaute kitol khia hi.",
    "8": "Tua ciangin vantungmi in, “Na kawng hoihtakin gakin na khedap bulh in,” ci-in a gen bangin Peter zong a gamta hi. Tua ciangin vantungmi in, “Na puan silh inla hong zui in,” a cih mah bangin,",
    "9": "thong sung panin Peter in amah zui-in a paikhia hi. Ahi zongin tua vantungmiʼ gamtatna pen ahi takpi mah ahi hiam cih thei lo ahih manin maang a mu-in kingaihsun hi.",
    "10": "Thongcingteʼ vilna mun a khatna le a nihna a khen khit uh ciangin khuapi sung lut nading sik kibawl thong kongpi a tung uh hi. Tua kongpi pen ama thu-in hong kihong tawm a, amaute a paikhia uh hi. Khua sung lampi ah a pai laitakun thakhatin vantungmi in Peter guak a nusia hi.",
    "11": "Tua ciangin Peter in khua phawk a, “Maang a mu ka kisak leh a takpi na hi mawk! Topa in a vantungmi kei kiangah hong sawl a, Herod in hong gimsak nading le Jew mite in gimna hong thuaksak nading panin kei hong hon khia hi,” a ci hi.",
    "12": "Hih thu a phawk khit ciangin Johan Marka nu Mary’ inn ah a pai hi. Tua lai ah mi tampi kikhawmin thu a na ngen uh hi.",
    "13": "Peter in inntual kongpi hong kiu a, a en dingin nasem numei Roda va pai hi.",
    "14": "Peter hi, ci-in a aw-in a theih ciangin nuam lua ahih manin inntual kong nangawn hong loin inn sungah va tai a, inntual kongah Peter ding hi, ci-in a va gen hi.",
    "15": "Amaute in, “A hai hi teh!” na cih san lel uh hi. Ahi zongin amah in, “Peter a om taktak mah hi,” a cih teitei ciangin amaute in, “Amah a cing vantungmi hi ding hi,” ci-in a dawng uh hi.",
    "16": "Tua sung tengin Peter in a kong mah hong kiukiu lai a, a tawpna ah a hon uh ciangin Peter ahih lam thei uh ahih manin lamdang a sa mahmah uh hi.",
    "17": "Amaute a pau nawn loh nadingun Peter in a khut van a, thong sung panin Topa in amah a paikhiat pihna zia teng a gen hi. Tua ciangin, “James le pawlpi midangte kiangah hih thu na gen un,” ci-in a vaikhak khit ciangin mun dangah a paikhia hi.",
    "18": "Zingsang khua a vak ciangin Peter bangci ahi hiam, ci-in thongcingte lakah buaina lianpi hong om hi.",
    "19": "Peter a zon nadingun Herod in thu pia a, ahi zongin mu zo lo uh hi. Tua ahih manin thongcingte thu kisit a, thah dingin thu a khen nadingun thu a pia hi. Tua ciangin Judea gam panin Sisaria khua ah Herod pai suk a, tua lai ah tawl khat sung a om hi.",
    "20": "Taia khua mite le Sidon khua mite tungah Herod heh mahmah ahih manin Herod tawh a kimu dingin hih khua nih mite hong pai khawm uh hi. A masa-in kumpi inn sunga ulian nasem ahi Blastus a pawlmat phot uh hi. Hih khua nihteʼ an nek tui dawn pen hih kumpipaʼ gam panin a ngah uh ahih manin Blastus makai sakin Herod kiangah va pai-in kilem nading thu a va gen uh hi.",
    "21": "Kumpipa in a thugen hun ding a ciam kholh ni a tun ciangin a kumpi puan silhin a kumpi tokhom tungah tu a, mite tungah thu a gen hi.",
    "22": "Mite in a thugen a zak uh ciangin, “Hih thugen pen mihing hi loin pasian ahi hi,” ci-in a awng uh hi.",
    "23": "Herod in mite, Pasian phatsak loin amah phatsak ahih manin thakhatin Topaʼ vantungmi in Herod cinasak a, a hut in amah netumin a si hi.",
    "24": "Ahi zongin Pasianʼ thu kizelin a khang semsem hi.",
    "25": "Barnabas le Saul in a nasep a man khit uh ciangin Jerusalem khua panin ciahkik uh a, Johan Marka zong a ciahpih uh hi."
  }
}