{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 14,
  "verses": {
    "1": "Ikonium khua a tun uh ciangin Paul le Barnabas zong Jew mite kikhopna inn ah pai uh a, amauteʼ thuhilhna hangin Jew mi le Gentail mi tampi tak in Pasian thu um uh hi.",
    "2": "Ahi zongin thu um lo Jew mite in Gentail mite holhthawh uh a, thu um mite a mudahsak uh hi.",
    "3": "Tua lai ah sawltakte sau veipi tam uh a, Topa Jesu thu hang takin a hilh uh hi. Ama dikna thu a hilhnate uh man hi, ci-in a lah nadingin Topa in amaute tungah lim le nalamdang bawl theih nading vangliatna a pia hi.",
    "4": "Tua khua sunga om mite pawl nih pha uh a, pawl khat in Jew mite panpihin, pawl khat in sawltakte a panpih uh hi.",
    "5": "Gentail mi le Jew mite in a uliante uh tawh kopin sawltakte bawlsia-in suang tawh den ding a vaihawm uh hi.",
    "6": "Sawltakte in tua thu a theih uh ciangin Likaonia gam sunga om Lystra khua, Derbe khua le tua gam kiim a om khuate ah tai uh a,",
    "7": "tua a taina uh khuate ah Lungdamna Thu a hilh uh hi.",
    "8": "A suah tung a kipanin lam a pai thei lo khe zaw mi khat Lystra khua ah a om hi.",
    "9": "Amah in Paulʼ thuhilhte limtakin a ngai hi. Tua mipa in damna a ngah zawh nading zahin upna nei hi, ci-in Paul in a muh ciangin limtakin amah en a,",
    "10": "“Na khe-in ding to in!” nakpi takin a ci hi. Tua mipa zong dingin lam pai kawikawi dingin a kipan hi.",
    "11": "Mihonte in Paulʼ nasepna a muh uh ciangin amauʼ Likaonia pau tawh, “Mihing mel pua-in pasian-te i kiangah hong pai hi,” ci-in a kiko uh hi.",
    "12": "Barnabas pen Zeus ci-in min phuah uh a, Paul pen a thugenpi pen ahih manin Hermes ci-in min a phuah uh hi.",
    "13": "Zeus pasian biakna inn tua Lystra khua nawl ah a om hi. Tua Zeus pasianʼ na a sem siampipa in khuapi nawl a a biakinn kongah bawngtalte le pakkualte hong paipih hi. Amah le mihonte in sawltakte a biak nadingun tua bawngte go-in pakkualte a pia nuam uh hi.",
    "14": "Ahi zongin Barnabas le Paul in hih thu a zak uh ciangin mihonteʼ vaihawmna a nialna limun a puan uh bal kekin mihon lakah tai-in kiko uh a,",
    "15": "“Lawmte aw, bang hangin hih bangin gamta na hi uh hiam? Kote pen note mah bangin mihing ka hi lel uh hi. Bangmahin a kimang lo hih milimte na biakna uh panin kihei-in, vantung, leitung, tuipi le tuate tung le a sunga om khempeuh a bawl a nungta Pasian na biak nadingun Lungdamna Thu note kiangah a gen dingin hih lai ah a hong om ka hi uh hi.",
    "16": "A beisa hun sungah Pasian in mi khempeuh amau ut bang ciatin hong gamtasak hi.",
    "17": "Ahi zongin amah in a bangci Pasian hiam cih hong lahna-in mite adingin na hoih nono a hong pia hi. Amah in van panin guah hong zusakin, a hunhunin anlak hun ding hong tungsak hi. Amah in noteʼ nek ding an hong pia a, lungdamin a hong omsak hi,” a ci uh hi.",
    "18": "Hih bangin thu a genna uh tawh mihonte in amaute a biak loh nadingun a kho zo liailiai uh ahi hi.",
    "19": "Ahi zongin Pisidia gam a om Antiok khua le Ikonium khua panin Jew mite hong pai uh a, mihonte hong holhthawh gawpin suang tawh Paul deng gawp uh a, si khin hi, ci-in ngaihsun uh ahih manin khua nawl ah a kai khia uh hi.",
    "20": "Ahi zongin thu um mite in amah umcihin a om laitakun amah hong tho-in khua sungah a lutkik hi. A zing ciangin Barnabas tawh Derbe khua ah a pai uh hi.",
    "21": "Paul le Barnabas in Derbe khua ah Lungdamna Thu hilh uh a, mi tampi in Pasian a um uh hi. Tua lai panin kilehkikin Lystra khua, Ikonium khua le Pisidia gam a om Antiok khua ah a pai uh hi.",
    "22": "Thu um mite a upna uh ah citakin a om nadingun hanthawnin tha pia uh a, “Pasianʼ Ukna sungah i om theih nadingin haksatna tampi thuak ding hi hang,” ci-in a hilh uh hi.",
    "23": "Khua pawlpi simah pawlpi upa ding sehsak uh a, an tangin thungetna tawh amauteʼ muan ahi Topaʼ khut sungah tua mite a ap uh hi.",
    "24": "Pisidia gam a khen khit uh ciangin Pamfilia gam a tung uh hi.",
    "25": "Tua gam sunga om Perga khua ah thu hilh uh a, tua khua panin Attalia khua ah a pai suk uh hi.",
    "26": "Attalia panin tu-a a zawh uh nasep a kipat nadingun Pasianʼ khut sungah amaute a ki-apna Antiok khua teembaw tuangin a zuankik uh hi.",
    "27": "Antiok khua a tun uh ciangin amaute in pawlpi mite khawm uh a, a khualzinna uh ah Pasian in na a seppihna khempeuh le Gentail mite in zong thu a up theih nadingun Pasian in lam a honsaknate khempeuh a gen uh hi.",
    "28": "Tua khua ah thu um mite tawh sau veipi sung a om khawm uh hi."
  }
}