{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 15,
  "verses": {
    "1": "Judea gam panin Antiok khua ah mi pawl khat hong pai uh a, innkuan khat bangin a om thu um mite kiangah, “Moses Thukham sungah a kigen bangin na vun uh na at kei uh leh hotkhiatna na ngah kei ding uh hi,” ci-in thu hilh ding hong kipan uh hi.",
    "2": "Hih thu huhau-in Paul le Barnabas le hih mite kikalah nakpi takin thu kinialna omin thu kiseel uh ahih manin, Paul le Barnabas le Antiok khua-a a om mi pawl khatte Jerusalem khua ah va pai-in, hih thu tawh kisai-in tua lai-a om sawltakte le upate tawh a kimuh nadingun a vaihawm uh hi.",
    "3": "Amaute a pai uh ciangin pawlpi mite in khua nawl ciang va kha uh a, Gentail mite zong Pasian lamah a kiheina thu, a nawkna uh Foenisia gamah gen kawikawi uh ahih manin thu um mite khempeuh a nuam mahmah uh hi.",
    "4": "Jerusalem khua a tun uh ciangin sawltakte, upate le pawlpite in limtakin zin na do uh a, Pasian in na a seppihna thu, amaute kiangah a gen uh hi.",
    "5": "Ahi zongin Farisi mite sung panin thu um mi pawl khat in, “Amaute in Moses Thukham zui-in, a vun uh a ki-at nading uh gen ding kisam hi,” a ci uh hi.",
    "6": "Tua ahih manin hih thu a kikum dingin sawltakte le upate a kikhawm uh hi.",
    "7": "Sau veipi a kiseel khit uh ciangin Peter hong dinga, “Lawmte aw, Gentail mite in Pasianʼ thu za-in a up theih nadingun amaute tungah Lungdamna Thu a hilh dingin sawtpi lai pekin note lak panin Pasian in kei hong teel khiatna thu na thei uh hi.",
    "8": "Mihingteʼ lungsim sung thu a thei Pasian in Gentail mite in zong thu a up theih ding mah hi, cih a lahna-in eite tungah a hong piak mah bangin amaute tungah zong Kha Siangtho a pia hi.",
    "9": "Pasian in eite le Gentail mite deidanna hong nei lo a, amaute in zong a up manun mi siangtho-in a bawl hi.",
    "10": "Tua ahih ciangin i pute i pate a kipan ei mahmah in i puak zawh loh van gik pen Pasianʼ heh theihtheih nadingin bang hangin thu um mite tungah suan ding ihi hiam?",
    "11": "Tua bangin i gamta het kei ding hi. Amaute mah bangin eite in zong i up manin Topa Jesu hehpihna tawh hotkhiatna i ngah hi,” ci-in thu a gen hi.",
    "12": "Tua ciangin Barnabas le Paul in Gentail mite lakah amau tungtawnin Pasian in lim le nalamdang a bawlnate khempeuh a gen laitakun mi khempeuh pau loin a om uh hi.",
    "13": "A thugen uh a man khit ciangin James in thu hong gen a, “Lawmte aw, ka thugen hong ngai dih un.",
    "14": "Pasian in Gentail mite lak panin ama mi dingin mi pawl khat a lakna tawh Gentail mite a kin ahih lamtak a hong lahna thu, Simonʼ genna i za zo hi.",
    "15": "Kamsangteʼ thugente zong tu-a tawh kituak mahmah hi. Lai Siangtho sungah,",
    "16": "‘Tanglai pek panin hih thu a hong theisak Topa in hih bangin a gen hi: Keima mi ahi dingin ka sap sa Gentail mite le midangte khempeuh in Topa a zon theih nadingun a nung ciangin ka hong paikik dinga, a kisia sa Davidʼ ukna gam ka puahkik ding hi. A siate a ngei bangsakkikin ka dingsakkik ding hi, ci hi,’ ci-in kigelh hi.",
    "19": "Tua ahih ciangin keima ngaihsutna ah, Pasianʼ lamah a kihei hih Gentail mite nawngkaisak lo zaw-in,",
    "20": "milim biakna-a kizang an khempeuh a siang lo suak ahih manin a nek loh nading uh, numei tawh khialhnate panin a kikep nading uh, a si luang khiasak loin a kigawlmek sate le sasi khat peuhpeuh a nek loh nadingun lai i gelh zawk ding hoih ka sa hi.",
    "21": "Bang hang hiam cih leh Sabbath nisimin kikhopna innte ah Moses Thukhamte kisim ngitnget a, khua khempeuh ah Moses thugente mah hilh belin kinei hi,” a ci hi.",
    "22": "Tua ciangin sawltakte, upate le pawlpi buppi in amau sung panin mi pawl khat teelin Paul le Barnabas tawh Antiok khua ah a paikhawmsak ding uh a vaihawm uh hi. Amaute tawh a pai khawm dingin thu um mite in a zahtak bawl mahmah mi nih, Barsabbas Judas le Silas teel khia uh a,",
    "23": "a nuai-a kigelh bangin lai a puasak uh hi. Tua a lai puaksak uh sungah, “Sawltakte le upate ahi ko na sanggamte un, Antiok khua, Syria gam le Silisia gam a om thu upna sungah sanggam ahi Gentail mite tungah hopihna kam kong khak uh hi.",
    "24": "Kong sawl lohpi-in ko kiang panin mi pawl khat hong pai-in a thugenna uh tawh note hong buaisakin hong lung-amsak hi, ci-in ka za uh hi.",
    "25": "Tua ahih manin kote kikhawmin thu ka kikum uh a, mi pawl khat teelin no kiangah kong paisak ding uh ka kithukim uh hi. Tua ka teel uh mite pen i Topa Jesu Khris nasepna ah a nuntakna uh a pia ngam i sanggam it Paul le Barnabas tawh kong paisak uh hi.",
    "27": "Tua ahih manin ka teel uh Judas le Silas kong paisak uh a, hih lai sunga ka gelh uh thute mah amau kam mahmah tawh hong gen ding uh hi.",
    "28": "A kisam mahmah hih a nuai-a thute sim loh, note tungah van gik dang suat ding pen Kha Siangtho le kote ka thukim kei uh hi.",
    "29": "Tua a kisam thute in: Milim biakna-in a kipia sa an khat peuhpeuh na nek loh nading uh, sasi na nek loh nading uh, a si luang khiasak loin a kigawlmek sa khat peuhpeuh na nek loh nading uh le numei tawh khialhna panin na kikep nading uh ahi hi. Hih thute hoihtakin zui le-uhcin note adingin hoih ding hi. Na cidam ta un,” ci-in kigelh hi.",
    "30": "Tua bangin amaute paisak uh a, Antiok khua a tun uh ciangin thu um mi khempeuh khawmin amaute tungah a lai puak uh a pia uh hi.",
    "31": "Mite in tua laikhak a sim uh ciangin a thu kigelhte hangin amaute tha nuamin lungdam mahmah uh hi.",
    "32": "Judas le Silas zong kamsangte mah hi uh a, thu um mite tawh sau veipi thu kikum uh a, amauteʼ lungsim thanuam sakin a thahatsak uh hi.",
    "33": "Tua lai ah tawl khat a taam khit uh ciangin thu up pih lawmte in lungdam takin Judas le Silas, amau a sawlte kiangah a ciahkiksak uh hi.",
    "34": "Ahi zongin Antiok khua ah Paul le Barnabas taam lai uh a, midang tampite tawh kopin Topaʼ thu a hilh uh hi.",
    "36": "Tawl khat khit ciangin Paul in Barnabas kiangah, “Topaʼ thu i hilhna sa khua tuamtuam a i sanggamte kiangah va hawhkikin bang a cici uh hiam cih va en ni,” a ci hi.",
    "37": "Tua bangin a pai ding uh ciangin Barnabas in Johan Marka tonpih nuam a,",
    "38": "ahi zongin Johan Marka in a khualzin masakun a tawp dongin zui loin Pamfilia gam panin ciah san ahih manin Paul in hoih sa lo hi.",
    "39": "Hih thu hangin amau tegel nakpi takin kinial uh ahih manin kikhen lawh uh a, Barnabas in Johan Marka zawnin Saipras tuikulh gam a zuan dingin teembaw tawh a pai hi.",
    "40": "Paul in zong Silas teel a, thu um mite in Topaʼ khut sungah a ap khit uh ciangin,",
    "41": "Syria gam le Silisia gam nawkin pai-in pawlpite hanthawnin a thahatsak hi."
  }
}