{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 16,
  "verses": {
    "1": "Paul paisuak lai-in Derbe khua tung a, tua panin Lystra khua a tung hi. Tua Lystra khua ah Timoti a kici thu um mi khat om a, a nu zong thu um Jew mi hi a, a pa pen Grik mi ahi hi.",
    "2": "Lystra khua le Ikonium khua-a om thu um mite in Timoti pen a zahtak mahmah uh mi khat ahi hi.",
    "3": "Paul in Timoti tonpih nuam ahih manin a vun a atsak hi. Tua gam a om Jew mi khempeuh in Timotiʼ pa pen Grik mi ahih lamtak thei kim uh ahih manin tua bangin a atsak ahi hi.",
    "4": "Thuhilhin a paina uh khua khempeuh a thu um mite kiangah Jerusalem khua-a om sawltakte le upate in zuih dingin a khensat uh ngeinate gen kawikawi uh a, tua ngeinate a zuih nadingun a hanthawn uh hi.",
    "5": "Tua ahih manin pawlpi mite a upna uh ah kip semsemin, a nini-in mi a kibeh laplap hi.",
    "6": "Asia gam sungah thu a hilh ding uh Kha Siangtho in phal lo ahih manin Frigia le Galatia gam sung tengah a zin uh hi.",
    "7": "Mysia gamgi a tun uh ciangin Bithynia gam sungah lut dingin kithawi uh a, ahi zongin tua gamah a pai ding uh Jesuʼ Kha Siangtho in phal lo hi.",
    "8": "Tua ahih manin Mysia gam nawkin pai uh a, Troas khua ah a tung uh hi.",
    "9": "Troas khua ah a tun ni zanin Paul in maang mu a, Masedonia gam mi khat in ama kiangah, “Masedonia gamah hong pai inla, kote hong huh in,” ci-in a thum hi.",
    "10": "Paul in maang a muh khit phetin, tua lai-a om mite kiangah Lungdamna Thu a hilh dingin Pasian in eite hong sam hi, ci-in ngaihsun ka hih manun Masedonia gamah a pai dingin ka kithawi pah uh hi.",
    "11": "Tua ahih manin Troas khua panin teembaw tuangin Samothrasia tuikulh ka tung uh a, a zing ciangin Ne-apolis khua ka tung uh hi.",
    "12": "Tua khua panin khe tawh pai-in Masedonia gam sunga om Rom mite a teenna Filippi khua ka tung uh a, tua khua ah ni tampi sung ka taam uh hi.",
    "13": "A Sabbath ni ciangin Jew miteʼ thungetna mun om ding hi, ci-in ka upna uh khua pualam a gun gei ah ka pai uh a, tua lai ah tu-in a kikhawm numeite tungah thu ka hilh uh hi.",
    "14": "Tua ka thuhilhna uh a za mite lakah Thiatira khuami, a manpha mahmah puansan a zuak, Lydia kici numei khat a om hi. Tua nu pen Pasian a bia numei khat hi a, Paulʼ thugente a sang thei dingin Pasian in a lungsim a honsak hi.",
    "15": "Amah le a inn sunga om mi khempeuh tui kiphum uh a, “Topa thu a um mi taktak hi, ci-in na hong ngaihsut nak uh leh hong pai unla, ka inn ah hong tung un,” ci-in hong samin a hong zol hi.",
    "16": "Ni khat, thungetna mun a zuan dingin ka pai laitakun mailam thu a gen thei dawivei nasem numei khat in kote hong dawntuah hi. Tua numei in mailam thu a genna tawh a tote adingin sum tampi a ngahsak hi.",
    "17": "Tua numei in Paul le kote hong zui-in, “Hih mite, A Lianpen Pasianʼ nasemte ahi uh hi. Note a hong kihotkhiat theih nading thu a hong gen uh ahi hi,” ci-in a kiko hi.",
    "18": "Tua bangin ni tampi sung awng ngitnget ahih manin a sawtna ciangin Paul in nawngkai sa ahih manin kihei-in a dawi kiangah, “Hih numei sung panin na paikhiat nadingin Jesu Khris min tawh thu kong pia hi,” a cih khit phetin, tua numei sung panin dawi a paikhia pah hi.",
    "19": "Tua numeiʼ tote in a sum ngah nading uh bei ta hi, ci-in a phawk uh ciangin Paul le Silas man uh a, thukhente omna sumbuk tual ah a kai uh hi.",
    "20": "Rom ulian thukhente kiangah paipih uh a, “Hih mite, Jew mi hi a, i khua sungah nawngkaina hong piangsak hi.",
    "21": "Amaute in koteʼ ngeina tawh kituak lo thute hong hilh uh a, kote Rom mi ka hih manun amau thugente ka sang thei kei uh a, ka zui thei kei uh hi,” a ci uh hi.",
    "22": "Mihonte in zong amau tegel vuak pih ngeingai uh a, uliante in Paul le Silasʼ puan bal keksak uh a, tua mi tegel a sat nading uh thu a pia uh hi.",
    "23": "Nakpi takin a kisat khit ciangin thong sungah koihsak uh a, limtakin tawh a kalh nadingin thongcing pa kiangah thu a pia uh hi.",
    "24": "Tua bangin thu a ngah ciangin thongcing pa in thong sung tawng nung ah amaute koihin, singkol lianpi sungah a khe uh a gak cipsak hi.",
    "25": "Zankim laitakin Paul le Silas in Pasian kiangah thu ngenin la sa uh a, thong kia dangte in amauʼ thungetna le lasaknate a ngai uh hi.",
    "26": "Thakhatin nakpi takin zin hong liing a, thonginn a bulpi dongin a lok gawp hi. Thakhatthu-in thong kongkhak khempeuh kihong a, thongkiate a kikhihna sikkhau khempeuh a kiphel khia hi.",
    "27": "Thongcing pa zong khanglo a, thong kongkhakte a kihong a muh ciangin thong kia mi khempeuh tai khia mang khin hi, ci-in ngaihsun ahih manin a namsau dokin a mahmah a kithat dingin a kithawi hi.",
    "28": "Ahi zongin a aw neihzah tawh Paul kiko a, “Bangmah kicih kei in! Ka vekpi-un kim ung!” a ci hi.",
    "29": "Thongcing pa in zong meivak a la dingin mi khat sawl a, thong sungah tai-in laukawm liingkawmin Paul le Silas khe kiang va kidenna-in a va bok suk hi.",
    "30": "Tua ciangin amaute pusuah pih a, “Tote aw, hotkhiatna ka ngah nadingin bangci gamtat ding ka hi hiam?” ci-in a dong hi.",
    "31": "Amaute in, “Topa Jesu um in. Tua hileh nang le na innkuanpihte in hotkhiatna na ngah ding uh hi,” ci-in a dawng uh hi.",
    "32": "Tua ciangin amaute in amah le a inn sunga om mi khempeuh tungah Topaʼ thu a hilh uh hi.",
    "33": "Tua zankim lai takpi mahin thongcing pa in amauteʼ liammate sawp siangsak a, amah le a innkuan pih mi khempeuh a kituiphum pah uh hi.",
    "34": "Tua ciangin a inn ah amaute ciah pihin an a pia hi. Tu-in Pasian thu um uh ahih manin amah a kipan a innkuan pih khempeuh a lungdam mahmah uh hi.",
    "35": "A zingsang ciangin Rom thukhen uliante in palikbute samin, “Tua mite va khah un,” a ci uh hi.",
    "36": "Tua ahih manin thongcing pa in zong Paul kiangah, “Thukhen uliante in nang le Silas kong khah nading uh thu hong pia khin ahih manin lungnuam takin na ciah khia thei ta ding uh hi,” a ci hi.",
    "37": "Ahi zongin Paul in palikbute kiangah, “Kote in khialhna bangmah gamta lo napi-in mihon mai ah hong kisat gawp hi. Kote pen Rom gam mi hi ung! Hong kisat khit ciangin thong sungah hong kikoih lai hi. Tu-in kuama theih lohin kote hong khah sim nuam ahi uh hiam? Tua bang mawk hi thei peuhmah lo ding hi. Rom thukhen uliante mahmah hih lai ah hong pai uh henla, kote hong khah khia tahen,” a ci hi.",
    "38": "Palikbute in zong Rom thukhen uliante kiangah hih thu va ko uh hi. Paul le Silas pen Rom gam mi ahih lamtak a phawk uh ciangin lunghimawh uh a,",
    "39": "amau mahmah va pai-in a va thum khit uh ciangin thong sung panin khah khia uh a, tua khua panin a paikhiat nadingun a thum uh hi.",
    "40": "Paul le Silas zong thong panin pai khia-in Lydiaʼ inn a zuan uh hi. Tua lai ah thu um mite tawh kikhawm uh a, hanthotna kam a gen khit uh ciangin tua khua panin a ding khia uh hi."
  }
}