{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 17,
  "verses": {
    "1": "Amfipolis khua le Apollonia khua nawkin amaute zin uh a, Jew mite kikhopna inn a omna Thesalonika khua a tung uh hi.",
    "2": "A pai ngei zel mah bangin Paul zong kikhopna inn ah pai a, Sabbath ni thum sung Lai Siangtho siksanin mite tawh thu kikum a,",
    "3": "Khris in sihna thuakin, sihna panin a thawhkik ding a kisam ahi hi, ci-in a laktel hi. Tu-a note kiangah kong pulak Khris pen Lai Siangtho sunga kigen Khris ahi hi, ci-in Paul in a gen hi.",
    "4": "Mi pawl khat in a thugen uh man sa uh ahih manin Paul le Silas pawlpih uh a, tua mah bangin Pasian a bia mi tampi tak le ulianteʼ zi tampi mah in zong a pawlpih uh hi.",
    "5": "Tua bangin mi tampi in Paulʼ thugen a up uh ciangin Jew mite thangpai uh a, kongzing lakah a vakvai migilo hon khat kaikhawmin a pawlmat uh hi. Khua sung khempeuh buaisak henhanin, mihonte lakah Paul le Silas a kaihkhiat theih nadingun Jasonʼ inn a va sim gawp uh hi.",
    "6": "Tua inn ah Paul le Silas a muh loh uh ciangin a innteek pa Jason le midang pawl khat kai khia-in uliante kiangah paipih uh a, “Hih mite in mun khempeuh ah buaina piangsak uh hi. Tu-in i khua sung hong tung uh a,",
    "7": "Jason in a inn ah amaute tungsak hi. Amaute in gam khempeuh a uk Kumpipaʼ thu palsat uh a, Jesu kici kumpi dang khat om hi, ci-in gen uh hi,” ci-in a awng gawp uh hi.",
    "8": "Hih thu a zak uh ciangin mihonte le khua sung uliante heh mahmah uh a,",
    "9": "Jason le a lawmte a kitat nading uh sum a piaksak khit uh ciangin tua khua sung uliante in amaute a khah pan uh hi.",
    "10": "Tua zan ciangin thu um mite in Berea khua ah Paul le Silas a paisak uh hi. Tua khua a tun uh ciangin Jew mite kikhopna inn ah a pai uh hi.",
    "11": "Thesalonika khua mite sangin Berea khua mite in mipi lungsim nei zaw uh hi. Amaute in lawp mahmahna tawh Paulʼ thugente ngai uh a, Paulʼ thugente man taktak hiam ci-in a theih nadingun nisimin Lai Siangtho a sim uh hi.",
    "12": "Mi tampi in Pasianʼ thu um a, tuate sungah a cithei Grik numei tampi le Grik mi pasal tampi a kihel uh hi.",
    "13": "Berea khua ah zong Paul in Pasian thu a hilhna a zak uh ciangin Thesalonika khua panin Jew mite hong pai-in Berea khua ah zong mite hong holhthawh gawp uh hi.",
    "14": "Tua ciangin thu um mite in tuipi gei ah Paul paikhiatpih uh a, ahi zongin Silas le Timoti pen Berea khua ah a taam lai uh hi.",
    "15": "Tuipi gei ah Paul a paipih thu um mite in Athen khua ciang dong a va zui uh hi. Athen khua panin Berea khua ah hong ciahkik uh ciangin, Silas le Timoti in a manlang theithei-in hong delh uh hen, ci-in Paulʼ kam vaikhak thu a hong pua uh hi.",
    "16": "Paul in Athen khua ah Silas le Timoti ngakin a om laitakin tua khua sungah milim a dimin a om lamtak mu ahih manin a lungsim om mawk thei lo hi.",
    "17": "Tua ahih manin Pasian a bia Jew mite le Gentail mite tawh kikhopna inn sungah thu kikupna nei uh a, mihon kikhopna munah hong pai mi khempeuh tawh zong nisimin a kikum uh hi.",
    "18": "Epikuras thu ngaihsutzia le Stoik thu ngaihsutzia a um mite pawl khat, Paul tawh thu kinial uh a, “Hih mi kipilsak thu mawk gengen pa in bang gen nuam ahi hiam?” cih san uh a, pawl khat in, “Minam dangteʼ pasian thu a gen tawh kibang hi,” a ci uh hi. Paul in Jesu thu le a thawhkikna thu hilh ahih manin hih bangin a gen uh ahi hi.",
    "19": "Tua ahih manin amaute in Paul samin, Areopagas mualbo ah paipih uh a, “Tu-a na gengen thuthakte ka thei nuam uh hi.",
    "20": "Tu-a na gengen ka zak uh thu pawl khatte, ko adingin a lamdangpi khat hi a, a thu a cingin ka thei nuam uh hi,” a ci uh hi.",
    "21": "(Athen khua mite le tua khua-a om gamdang mite in thu thak la thak ngaihsunin kikup ding sim loh thudang ngaihsutin nei lo uh hi.)",
    "22": "Tua ahih manin Paul zong kikhopna mun Areopagas a kici mualbo tungah dingin, “Athen khua mite aw, biakna a hahkat mahmah mite na hihna uh ka thei hi.",
    "23": "Na khua sung uh ah ka pai kawmin na biakna munte uh ka et ciangin, ‘A kithei lo Pasian ading,’ ci-in biakna tau tungah lai a kigelh nangawn ka mu hi. Tu laitakin keiʼ kong pulak Pasian pen, thei lo napi-in na biakbiak uh Pasian ahi hi.",
    "24": "Tua Pasian pen leitung buppi le a tunga om khempeuh a piangsak Pasian hi a, vanlelei a uk Topa ahih manin mihingteʼ lam sa biakinn sungah teeng lo hi.",
    "25": "Amah pen mi khempeuh tungah nuntakna le na khempeuh a pia pa ahih manin mihingte in ama adingin na khat peuhpeuh a sepsak ding a kisam ahi kei hi.",
    "26": "Mihing khat tung panin leitung minam khempeuh hong piangsakin, leitung khempeuh ah a omsak hi. Amah in mihingte a piansak ma pekin, mihingteʼ nuntak tanvei ding le a ten nading uh mun a seh sa ahi hi.",
    "27": "Hih bangin ahihna pen mite in amah zongin a muh theih nading uh a deihna ahi hi. Ahi zongin eite kiang panin Pasian gamla om het lo hi.",
    "28": "Mi khat in, ‘Pasian hangin eite piangin, hingin i gamtang hi,’ ci-in gen a, note sung panin laphuah siampa khat in zong, ‘Eite zong ama tate ihi hi,’ na na ci hi.",
    "29": "Eite pen Pasianʼ tate ihih manin, mihing khutsiamte in bawlin a zep ngunte, khamte, suang milimte tawh a kibang dingin Pasian i ngaihsun kei ding hi.",
    "30": "Pasian in mihingteʼ theih loh hun lai-a a gamtatnate uh phamawh a sak loh hangin, tu-in mun khempeuh a om mi khempeuhte a gamtat siatna panun a kihei nadingun thu a hong pia khinzo hi.",
    "31": "Amah in leitung mi khempeuh thu a mantakin ama teel mipa a hong khensak nading ni a sehkhol khinzo hi. Tua a ngaihsutna a man taktak hi, ci-in mi khempeuh tungah a hong lah nadingin a teel mipa, sihna panin a hingkiksak zo hi,” ci-in thu a hilh hi.",
    "32": "Sihna panin thawhkikna thu Paul in a gen a zak uh ciangin mi pawl khat in zahpih bawl uh a, ahi zongin mi pawl khat in, “Hih thu khatvei zakik nuam lai ung,” a ci uh hi.",
    "33": "Tua ciangin tua kikhopna panin Paul a paikhia hi.",
    "34": "Mi pawl khat in thu umin Paul pawlpih uh a, tuate lakah Areopagas mualbo a thu vaihawm pawl sungah a kihel Dionisias le Damaris a kici numei khat le mi pawl khat ahi uh hi."
  }
}