{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "Tua khit ciangin Athen khua panin Paul pai khia-in Korin khua ah a tung hi.",
    "2": "Tua lai ah Pontas gam a suak, Jew mi Aquila a kici mi khat tawh a kimu hi. Gam uk Kumpipa in Jew mi khempeuh Rom khua panin a taikhiat nadingun thu pia ahih manin Aquila le a zi Prisilla pen Italy gam panin Korin khua a hong tun uh a sawt nai lo ahi hi. Tua nupate tawh a kimu dingin Paul zong a inn uh ah va hawh a,",
    "3": "tua nupate mah bangin Paul zong puanbuk bawl nasep tawh a nungta ahih manin amaute tawh om khawmin na a sem khawm uh hi.",
    "4": "Sabbath nisimin kikhopna inn ah limtakin thu gen a, Jew mi le Grik mite in thu a up nadingun a hanciam hi.",
    "5": "Masedonia gam panin Silas le Timoti hong tun ciangin Paul in a hun neih khempeuh thuhilhna-in zang a, Jesu pen Khris ahi hi, ci-in Jew mite kiangah teltakin a gen hi.",
    "6": "Jew mite in ama thuhilhna nialin a gensiat uh ciangin Paul in a puan tunga leivui baangte sinsanin, “Pasian tawh kikhenin siatna na tuah uh leh nomau khialhna hi a, kei nong ngawh nading uh om lo hi. Tu a kipanin Gentail mite kiangah thu ka hilh ding hi,” a ci hi.",
    "7": "Tua ahih ciangin Paul in tua Jew mite nusia-in Pasian a bia Gentail mi Titus Justasʼ inn ah a tung hi. Tua mipaʼ inn pen kikhopna inn gei mahmah ahi hi.",
    "8": "Kikhopna inn ukpa Krispas le a inn sunga om mi khempeuh in Topa thu um uh a, Korin khua-a om midang tampite in zong thuhilhna ngai-in um uh a, tui a kiphum uh hi.",
    "9": "Zan khat, Paul in maang mu a, a maang sungah Topa in, “Lau kei in. Lungkia kei inla, na thugen zom in.",
    "10": "Hih khua sungah keima mi tampi om a, nang hong ompih ka hih manin kuamah in nang bangmah hong cih lo ding hi,” a ci hi.",
    "11": "Tua ahih manin tua khua ah kum khat le alang sung om lai-in mite kiangah Pasian thu a hilh hi.",
    "12": "Rom khutnuai ah Akhaia gam sung a uk dingin Gallio a kikoih ciangin Jew mite hong kikaikhawm uh a, Paul manin zumah a paipih uh hi.",
    "13": "Amaute in, “Hih mipa in ngeina om lopi-in mite in Pasian a biak nadingin zol ding hanciam hi,” a ci uh hi.",
    "14": "Paul in a kam ka-in thugen dingin a kipat laitakin Gallio in Jew mite kiangah, “Hih thu pen gamtat khialhna ahi a, gitloh tatna ahi zongin a gamtatna hang hileh no Jew miteʼ thugente limtakin kong ngaih ding a kilawm mah ahi hi.",
    "15": "Ahi zongin hih thu pen kam zat zia, min le na ngeina uh a kituh na hih manun nomau mah in khen tawm un. Tua bang thute keimah in ka hong khen kei ding hi,” a cih khit ciangin,",
    "16": "zum panin amaute a hawl khia hi.",
    "17": "Amaute in kikhopna inn ukpa Sosthenes manin, zum mai ah sat gawp uh a, ahi zongin Gallio in them khat zong phamawh sa lo hi.",
    "18": "Korin khua ah ni tampi sung thu um mite tawh Paul om khawm lai a, tua khit ciangin amaute mangpha khakin Syria gam a zuan dingin Prisilla le Aquila tawh teembaw a tuang uh hi. Paul in Pasian tungah thuciamnasa nei ahih manin teembaw a tuan ma-un Korin khuapi teembaw khawlna Kenkhrea munah a sam a metsak hi.",
    "19": "Tua bangin a pai uh ciangin Efesa khua tung uh a, Paul zong kikhopna inn ah pai-in Jew mite tawh thu a kiseel uh hi. Tua khua ah Prisilla le Aquila-te nupa a taam lai nading Paul in a gen hi.",
    "20": "Thu um mi pawl khatte in ni tampi sung Paul a taam nadingin gen uh a, ahi zongin amah taam nuam lo hi;",
    "21": "a dinkhiat ding ciangin, “Pasian deihna ahih nakleh note kiangah ka hong hawhkik ding hi,” ci-in vaikhakin, Efesa khua panin teembaw tawh a ding khia hi.",
    "22": "Sisaria khua a tun ciangin Jerusalem khua ah pai-in pawlpite va hopih a, tua ciangin Antiok khua ah a pai hi.",
    "23": "Antiok khua ah tawl khat a taam khit ciangin Galatia gam le Frigia gam sungah pai-in thu um mi khempeuh a va tha khauhsak hi.",
    "24": "Alexandria khuami Apollos a kici Jew mi khat, Efesa khua ah hong pai hi. Amah thugen siam mahmah a, Lai Siangtho zong a thei mahmah khat ahi hi.",
    "25": "Amah in Topaʼ zia thei a, lawp mahmahna tawh Jesuʼ thu a mantakin a hilh hi. Ahi zongin amah in Johanʼ tuiphumna thu bek a thei hi.",
    "26": "Amah in kikhopna inn sungah hang takin thu hilh ding kipan a, Prisilla le Aquila in ama thuhilhna a zak uh ciangin a omna uh inn ah Apollos ciah pihin, Pasianʼ thu pai ziate a mantakin a hilh tel uh hi.",
    "27": "Akhaia gamah Apollos pai ding a sawm ciangin, Akhaia gam a om thu um mite in limtakin a na pawlbawl nading uh deihna tawh Efesa khua-a om thu um mite in lai a khak uh hi. Amah a tun ciangin Pasian hehpihna hangin Jesu thu a um tua lai-a om mite adingin nuamtuam mahmah hi.",
    "28": "Bang hang hiam cih leh amah in Lai Siangtho sung siksanin Jesu pen Khris ahi hi, ci-in mihon lakah Jew mite tawh thu kiseelin a zo gawp hi."
  }
}