{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 19,
  "verses": {
    "1": "10 Korin khua ah Apollos a om laitakin Paul khual hong zinin Efesa khua hong tung hi. Tua khua ah thu um mi pawl khat tawh kimu a,",
    "2": "“Thu na up uh ciangin Kha Siangtho na ngah uh hiam?” ci-in a dot leh, “Kha Siangtho a om lam nangawn ka za nai kei uh hi,” ci-in a dawng uh hi.",
    "3": "Tua ciangin Paul in, “Tua ahihleh na kituiphumna dan uh bangci bang ahi hiam?” ci-in a dot ciangin, “Tuiphumpa Johanʼ thugen bang pawl ahi hi,” ci-in a dawng uh hi.",
    "4": "Tua ciangin Paul in, “Johanʼ hilh tuiphumna pen mawhna a kisik mite ading ahi hi. Amah in Israel mite kiangah, ‘Keima nung a hong pai ding pa Jesu um un,’ ci-in gen hi,” a ci hi.",
    "5": "Amaute in hih thu a zak uh ciangin Topa Jesuʼ minin tui a kiphum uh hi.",
    "6": "Paul in amaute tungah a khut a ngak khit ciangin amaute tungah Kha Siangtho hong tung hi. Amaute in pau lamdang hong pau pah uh a, Pasianʼ thu zong a gen uh hi.",
    "7": "Tua mite sawm le nih a pha uh hi.",
    "8": "Tua ciangin Paul in kikhopna inn sungah hang takin kha thum sung thu hilh a, mite in Pasianʼ Ukna thu a up zawh nadingun nakpi takin a gen hi.",
    "9": "Ahi zongin mi pawl khat in kin het loin um nuam lo uh a, mipiʼ zakin Topaʼ thu pai ziate gensia gawp uh ahih manin Paul in amaute nusia-in thu um mite paikhiatpih a, Tirannas in thugenna-in a neih innpi sungah nisimin thugenna hun a zang hi.",
    "10": "Hih bangin kum nih sung tawntung thu gen niloh ahih manin Asia gam sunga om Jew mi le Gentail mi khempeuh in Topaʼ thu a za uh hi.",
    "11": "Pasian in Paulʼ tungtawnin nalamdang lian pipi a bawl hi.",
    "12": "Ama zat mainul ahi a, a puante ahi zongin cinate kiangah a kipaipih ciangin a natnate uh damin, a sunga om dawite zong a tai khia uh hi.",
    "13": "Dawi hawl khia-in a vak kawikawi Jew mi aitawi pawl khat in zong Topa Jesuʼ min zangin dawi hawlkhiat ding a sawm uh hi. Amaute in dawite kiangah, “Paul in a gengen Jesuʼ min tawh thu kong pia uh hi,” a ci uh hi.",
    "14": "Siampi lianpen Skevaʼ tapa sagihte in tu-a bang danin na sem uh hi.",
    "15": "Ahi zongin dawite in amau kiangah, “Jesu ka thei uh a, Paul zong ka thei uh hi. Note kua na hi uh hiam?” a cih khit uh ciangin,",
    "16": "dawi lutna mipa in amaute buan gawpin zo gawp ahih manin, a liam a bai, puan kek sa-in tua mipaʼ inn panin a tai khia uh hi.",
    "17": "Efesa khua-a om Jew mi le Gentail mi khempeuh in hih thu za-in lau mahmah uh a, Topa Jesuʼ min nakpi takin a kiphat semsem hi.",
    "18": "Thu a um midang tampi tak zong hong pai uh a, mipiʼ zakin a gamtatna sate khempeuh uh hong pulak uh hi.",
    "19": "Ai a san ngei mi tampi tak in zong a aisanna laibute uh hong paipih uh a, mi khempeuhʼ muhin a hal tum uh hi. Tua laibu mante a gawm uh ciangin ngun peek then nga man bang ahi hi.",
    "20": "Tu-a bang danin Topa thu nakpi takin hong khangin hong kizel semsem hi.",
    "21": "Hih bang thu teng a pian khit ciangin Masedonia gam le Akhaia gamah Paul zinin Jerusalem ah paisuak ding a ngaihsun hi. Tua khit ciangin Rom khua ah zong pai ning, a ci hi.",
    "22": "Tua ahih manin amah a huh Timoti le Erastas, Masedonia gamah paisak a, amah in Asia gam sungah tawl khat hun a zang hi.",
    "23": "Tua hun laitakin Topaʼ thu hangin Efesa khua ah buaina lianpi khat a hong piang hi.",
    "24": "Demetrias min nei ngunseek mipa khat in Artemis nusian biakna inn lim ngun tawh bawl a, tua nasepna in amah le a nasep pih mite adingin hauhna lianpi a piangsak hi.",
    "25": "Tua ahih manin amauteʼ sep bang a sem midang khempeuh kaikhawmin, “Lawmte aw, hih nasepna hangin a hau ihihna thu na thei uh hi.",
    "26": "Nomau mahmah in hih Paulʼ thugen khempeuh za-in na thei uh hi. Amah in mihingteʼ bawl pasian-te pen pasian hi het lo hi, ci-in thu hilh a, hih Efesa khua le Asia gam sung khempeuh ah mi tampi tak a umsak hi.",
    "27": "Tua ahih manin i nasepna a siat khak ding lauhuai hi. Tua bek hi loin, Asia gam sung mi le leitung mi khempeuh in a biak Artemis nusian biakna innpi a mawkna hong suahkhak ding le a liatna teng a maiman khak ding lauhuai mahmah hi,” a ci hi.",
    "28": "Mihonte in hih thu a zak uh ciangin heh mahmah uh a, “Efesa khua miteʼ Artemis lian pen hi,” ci-in awngkek gawp uh hi.",
    "29": "Khua sung khempeuh ah tua buaina hong kizel a, mihonte in Paul tawh a kikhawl Masedonia mi Gaias le Aristarkhas manin mihon kikhopna innpi ah a kai uh hi.",
    "30": "Paul zong tua inn sung mihonte mai ah thugen dingin pai nuam a, ahi zongin thu um mite in a pai ding a phal kei uh hi.",
    "31": "Paulʼ lawm ahi tua gam a ulian pawl khatte in Paul kiangah kamtai paisak uh a, hih kikhopna munah hong kilak het kei in, ci-in nakpi takin a khosak uh hi.",
    "32": "Tua innpi sungah mihonpi buai ngeingai uh a, mi a tam zaw in a paina thu uh thei lo uh ahih manin, pawl khat in thu khat genin awng gawp uh a, a dang pawl khat in a thu tuampi khat na awng leuleu uh hi.",
    "33": "Jew mite in mihonpi mai ah Alexander hong dingsak uh ahih manin, mi pawl khat in hih thupiang ama hang hi, ci-in ngaihsun uh hi. Alexander in mihonte a gamdaih nadingin a khut hong van a, a mawh lohna uh thu a gen dingin hong kipan hi.",
    "34": "Ahi zongin Jew mi ahih lamtak a theih uh ciangin, “Efesa khua miteʼ Artemis lianpen hi,” ci-in a kituakin nai nih sung a awng uh hi.",
    "35": "A tawpna ciangin khua sung lai-at pa in mihonte a gamdaih nadingin kho zo a, “Efesa khuapi mite aw, Efesa khuapi pen, a lian mahmah Artemis biakna innpi le van panin a hong kia biakna suang a kem khuapi ahihna thu mi khempeuh in a theih sa ahi hi.",
    "36": "Hih thu pen kuamah in hong nial thei lo ding hi. Tua ahih manin gamdai takin om unla, a kilawm lo na khat peuhpeuh gamta kei un.",
    "37": "Hih mite in i biakna inn lah bangmah cih lo, i nusian zong bangmah gensiatna nei lo napi-in hih lai ah na hong paipih uh hi.",
    "38": "Tua ahih ciangin Demetrias le a pawlte in mi khatpeuh tungah lungkim lohna nei uh ahihleh thu sit ni ding hun om a, thukhen uliante zong om uh ahih manin tuate mai ah thu kineih ta uh hen.",
    "39": "Ahi zongin hih thu ah lungkim zo nai lo na hih uh leh zong a ngeina cingin a kikhop uh ciangin gen ding ahi hi.",
    "40": "Tu ni-a thupiang hangin eite buaina piangsak, ci-in hong kimawhsak khak ding lauhuai hi. Hih bangin buaina a om nading bangmah a thu om lopi hi a, i siksan ding bangmah thu om het lo hi,” a ci hi.",
    "41": "Hih thu teng a gen khit ciangin mihonte a ciahsak hi."
  }
}