{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 2,
  "verses": {
    "1": "Pentekos ni hong tun ciangin Jesu a um mi khempeuh mun khat ah kikhawm uh hi.",
    "2": "Tua laitakin huihpi nung bangin huging khat hong tung vat a, amauteʼ kikhopna inn sung khempeuh hong dim hi.",
    "3": "Tua ciangin leii tawh a kibang meikuang bang pian amaute lakah hong kithehthang a, tuate in mi khempeuh su kha kim hi.",
    "4": "Amaute khempeuh Kha Siangtho tawh kidim uh a, tua Kha in minam dangteʼ pau tawh amaute a pau theisak hi.",
    "5": "Tua laitakin biakna pawi siim dingin gam tuamtuam panin a hong pai Jew mi biakna hahkat mi tampi tak, Jerusalem khua sungah a om uh hi.",
    "6": "Hih huging a zak uh ciangin mihon tampi tak hong kikhawm uh a, hih Jesu a um miteʼ thugen pen amauʼ pau ciatin za uh ahih manin lamdang a sa mahmah uh hi.",
    "7": "Amaute in hih thu lamdang sa mahmah uh ahih manin, “Hih thugen mite pen Galilee mi vive hi lo ahi hiam?",
    "8": "Tua hi napi-in bang hangin amauteʼ thugen pen eima pau ciatin za ihi hiam?",
    "9": "Eite pen Parthia gam, Media gam, Elam gam, Mesopotamia gam, Judea gam, Kappadosia gam, Pontas gam, Asia gam,",
    "10": "Frigia gam, Pamfilia gam, Egypt gam le Sairin khuapi gei-a om Libya gamte pan ihi a, pawl khatte Rom gam pan ihi hi.",
    "11": "Jew mite le Gentail mi Jew biakna a zuite ihi a, pawl khatte pen Krete gam le Arabia gam pan ihi hi. Tua bang hi napi-in, Pasianʼ sep nalamdang liante a kigenna eima pau ciatin i za hi,” a ci uh hi.",
    "12": "Amaute in lamdang sa-in lungmang mahmah uh a, “A bangci thu ahi hiam?” ci-in khatlekhat a kidong uh hi.",
    "13": "Ahi zongin mi pawl khatte in hih Jesu a umte simmawh bawl uh a, “Zukham ahi uh hi,” ci-in a zahko uh hi.",
    "14": "Tua ciangin sawltak sawm le khatte tawh a om khawm Peter hong ding to-in, mihonte tungah nakpi takin thu hong gen a, “Ka mipih ahi Jew mite le Jerusalem khua sunga om mi khempeuhte aw, hih thupiang hong gen ding ka hih manin limtakin na ngai un.",
    "15": "Tu hun pen zingsang nai kua hi pan ahih manin, noteʼ ngaihsut bangin hih mite zukham hi lo uh hi.",
    "16": "Hih thupiang pen kamsang Joel in a gen sa thu hi a, tua sungah,",
    "17": "‘Pasian in hih bangin gen hi: Nitawp ni ciangin, mi khempeuh tungah ka Kha ka sung dinga, na tanute uh le na tapate un keima thu taangko ding uh hi; na tangvalte un maang mu ding uh a, na puteekte un mang man ding uh hi.",
    "18": "Tua ni ciangin ka nasem numeite le ka nasem pasalteʼ tung nangawn ah ka Kha ka sung dinga, amaute in keima thu gen ding uh hi.",
    "19": "Tua ciangin vantung le leitungah hilhkholhna lim le nalamdang ka bawl ding hi. Sisan kiluansakna, meikatna le meikhu sahpi hong om ding hi.",
    "20": "Topaʼ ni, a lian thupi ni, hong tun ma-in ni hong mialin, kha, sisan hong bang ding hi.",
    "21": "Ahi zongin Topa tungah huhna a ngen khempeuh in hotkhiatna ngah ding uh hi,’ ci-in a kigelh hi.",
    "22": "“Ka mipih Israel-te aw, hih ka thugen na ngai un: Nazareth khuami Jesu tungtawnin Pasian in lim le nalamdangte bawlin na hong sem ahih manin, Jesu pen Pasianʼ sawl nasem ahihna teltakin na thei uh hi. Hih thu pen note lakah a piang thu ahih manin nomau mahmah in na thei uh hi.",
    "23": "Pasian in thu a ma-theih kholhna le a ma-geelna tawh kizui-in noteʼ khut sungah tua Jesu a hong piak ding a ngaihsut sa hi a, note in singlamteh tungah khai-in migiloteʼ khut tawh amah na that uh hi.",
    "24": "Ahi zongin Pasian in misite lak panin amah hingkiksak a, sihna in amah lencip zo lo ahih manin sihna hanga gimna panin amah a suaktasak hi.",
    "25": "Bang hang hiam cih leh David in ama thu a genna ah, “‘Topa ka maingat tawntung a, ka tak lamah amah om ahih manin lungkhamna ka thuak kei ding hi.",
    "26": "Tua ahih manin ka lungdam a, kei ka nuam hi. A si thei mihing ka hih lel hangin lungmuang takin ka om ding hi.",
    "27": "Bang hang hiam cih leh misiteʼ gamah kei nong nusiacip kei dinga, na nasem keimah muatna nong thuaksak kei ding hi.",
    "28": "Nangmah in nuntakna lampi na hong lak khin a, nong ompihna tawh kei nong lungdamsak hi,’ ci hi.",
    "29": "“Sanggamte aw, noteʼ theih dingin i pupi Davidʼ thu a teltakin kong gen ding hi. Amah si-in kivui a, a han zong tu mahmah in eite kiangah om lai hi.",
    "30": "David pen kamsang hi a, ama tunga Pasianʼ thuciam a thei hi. Ama suante khat, amah bang teek mahin kumpi-in a bawl nading Pasian in thu a ciam hi.",
    "31": "Pasian in a sep ding thu David in mukhol ahih manin, ‘Misite gam sungah amah kinusia lo a, a sa a muat kei hi,’ ci-in a gen ciangin, Khrisʼ thawhkik nading thu a gengen ahi hi.",
    "32": "Pasian in sihna panin hih Jesu hingkiksak a, kote khempeuh pen hih thu a thei teci vive ka hi uh hi.",
    "33": "Amah in Pasianʼ tak lamah omna dongin liatna ngah a, ama tungah Pasian in a ciam sa Kha Siangtho zong a ngah khin hi. Tu laitak a na muh na zak uh nate pen kote tungah a hong piak tua Kha Siangtho ahi hi.",
    "34": "David pen vantungah a kah toh loh hangin amah in, ‘Topa in keima Topa kiangah: Na khe nuai ah na galte kong koihsak matengin ka tak lamah na tu in, ci-in gen hi,’ ci hi.",
    "36": "“Tua ahih ciangin singlamteh tungah na thah uh hih Jesu pen Pasian in Topa le Khris in a bawl khitna thu, Israel mi khempeuh in teltakin thei ta un,” a ci hi.",
    "37": "Amaute in hih thu a zak uh ciangin a lungsim uh nakpi takin su kha a, Peter le sawltak dangte kiangah, “Sanggamte aw, bangci gamtat ding ka hi uh hiam?” ci-in a dong uh hi.",
    "38": "Tua ciangin Peter in amaute kiangah, “Na mawhna uh kisik unla, na mawhna uh hong kimaisak theih nadingin Jesu Khris min tawh tui kiphum ciat un. Tua hileh Pasianʼ piakkhong Kha Siangtho na ngah ding uh hi.",
    "39": "Bang hang hiam cih leh Pasian in ama kamciamna pen note tung, na suan na khakte uh tung le gamlapi-a om mi khempeuh, i Topa Pasian in a sap mi khempeuh tungah a hong bawl ahi hi,” ci-in a dawng hi.",
    "40": "Tua ciangin Peter in amaute tungah thu tampi gen thuahin hanthawn a, “Hih migiloteʼ gimthuak ding na tuah khak loh nadingun nomau mah in na suahtak nading uh lampi zong ciat un,” a ci hi.",
    "41": "Mi tampi in ama thugen umin tui kiphum uh a, tua ni-in mihing tul thum bang kibehlap uh hi.",
    "42": "Amaute in sawltakte tung panin thu sinin amaute tawh kikhawl uh a, amaute tawh an ne khawmin, thu zong a ngen khawm uh hi.",
    "43": "Sawltakte in lim le nalamdang tampi bawl uh a, mi khempeuh in lamdang sa mahmah uh hi.",
    "44": "Thu um khempeuh kikhawlin om khawm uh a, a neihsate uh zong a neikhawm uh hi.",
    "45": "Amaute in a neih a lam teng uh zuak uh a, a sumte pen amau kisapna tawh kizui-in amaute lakah a hawm uh hi.",
    "46": "Nisimin biakinn ah kikhawm uh a, a innte uh ah an ne khawmin, lungdamna le kiniamkhiatna tawh a ne ciat uh hi.",
    "47": "Pasian phat uh a, khatlekhat thupha kideihsakin a om uh hi. Pasian in nisimin hotkhiatna a ngah mi kibehlapsak tawntung hi."
  }
}