{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 20,
  "verses": {
    "1": "Hih buaina thu a ven ciangin Paul in thu um mite kaikhawmin, hanthotna kam genin amaute mangpha khak a, Masedonia gam a zuan dingin ding khia hi.",
    "2": "Hih gam sungah khualzinin hanthotna tampi a gen khit ciangin Grik gamah pai a,",
    "3": "tua gamah kha thum sung a taam hi. Syria gam manawh dingin a kithawi laitakin tua gam a om Jew mite in lamkal ah amah a thahsawmna thu za ahih manin Masedonia gam tawn kikin khualzin ding a ngaihsun hi.",
    "4": "Berea khuami Pirrasʼ tapa Sopater, Thesalonika khuami Aristarkhas le Sekundus, Derbe khuami Gaias, Timoti le Asia gam sung panin Tikhikas le Trofimas te in zong a zui uh hi.",
    "5": "Amaute na mapai uh a, Troas khua ah kote hong ngak uh hi.",
    "6": "Silngo Sawh loh Anlum Pawi a ven khit ciangin Filippi khua panin teembaw tawh ka ding uh a, ni nga khit ciangin Troas khua tungin amaute tawh ka kimu uh a, tua lai ah nipikal khat sung ka taam uh hi.",
    "7": "Sani nitakin an nekhawm dingin ka kikhawm uh a, a zing ciangin a ding khia ding ahih manin Paul in a thuhilh zankim ciang dong a zomsuak hi.",
    "8": "Ka kikhopna uh inn dawl tungnung sungah meivak tampi a kivak hi.",
    "9": "Tawlet gei ah Eutikhas a kici tangval khat tu a, Paul in a thugen zomzom ahih manin tua tangvalpa a ihmut suakin lusu a, a sawtna ciangin ihmusip kha-in inn dawl thumna panin leilak ah a kia suk hi. Amaute in a va phot uh ciangin amah na si khinta hi.",
    "10": "Paul zong va kum sukin tangvalpa tungah bokin kikhuangin kawi a, “Lunghimawh kei un, hing lai hi,” a ci hi.",
    "11": "Tua ciangin inn dawl tungnung ah kah tokikin anlum balnenin thu um mite tawh a nekhawm hi. Zingsang khuavak dong amaute tawh thu kikum uh a, tua ciangin a ding khia hi.",
    "12": "Amaute in tua tangvalpa a inn ah va kha uh a, a lungsim uh nuamkik mahmah hi.",
    "13": "Tua ciangin Paul in, Assos khua ciang dong khe-in pai ning, ci-in ko kiangah hong gen ahih manin, Troas khua panin teembaw tuangin Assos ah ka pai uh a, tua khua ah Paul tawh a kituah ding ka hi uh hi.",
    "14": "Assos khua ka tun uh ciangin Paul in zong teembaw hong man a, Mitylene khua ah ka paisuak uh hi.",
    "15": "Tua panin ding leuleu-in a zing ciangin Khios tuikulh khengin Samos tuikulh ka tung uh hi. Tua panin a zing ciangin Miletas khua ka tung uh hi.",
    "16": "Paul in Jerusalem khua ah Pentekos Pawi hun lap nuam ahih manin Asia gam sungah ban man dingin ngaihsun lo a, Efesa khua ah taam sawm lo hi.",
    "17": "Paul in Miletas khua panin Efesa khua ah thu puak a, Efesa pawlpi upate in a na dawntuah nadingin a vaikhak hi.",
    "18": "Efesa pawlpi upate hong tun ciangin Paul in amaute kiangah, “Asia gam sung kong tun ni a kipanin note tawh ka om sungteng ka nasepna khempeuh note in na thei uh hi.",
    "19": "Jew mite in kei hong thahsawmna hangin kiniamkhiatna le khitui naptui tawh haksapi-in Topaʼ na ka sem hi.",
    "20": "Mihon lak ahi a, noteʼ inn sungah ahi zongin ka hong thuhilhna khempeuh ah noteʼ phattuam nading a om khempeuh siit nei loin kong gen khin hi.",
    "21": "Jew mi le Gentail mite a mawhna panun Pasianʼ lamah kihei-in i Topa Jesu a up nadingun thu ka gen khinzo hi.",
    "22": "Tu-in ahihleh Kha Siangthoʼ hong sawlna mangin, kei tungah bang thu hong piang ding hiam, cih thei lopi-in Jerusalem khua ah a pai ding ka hi hi.",
    "23": "Thongkiatna le gimna ka thuak nading thu bekbek, ka omna khua khempeuh ah Kha Siangtho in hong gen tawntung hi.",
    "24": "Ahi zongin Topa Jesu in kei sep dingin a hong piak, Pasian hehpihna hangin Lungdamna Thu, mite kiangah gen ding nasep ka tangtut zawh nakleh kei nuntakna ah bangbang hong piang taleh a thupi-in ka ngaihsun kei hi.",
    "25": "“A beisa hunah Pasianʼ Ukna thu a hilhin note lakah kong vak kawikawi a, ahi zongin tu-in kuamah in nong muhkik nawn loh ding uh ka thei hi.",
    "26": "Tua ahih ciangin tu ni mahmah in note tungah limtakin kong gen nop thu in: Note khat peuhpeuh Pasian tawh kikhenin siatna na tuah uh leh keiʼ tavuan hi nawn lo hi.",
    "27": "Bang hang hiam cih leh note tungah Pasianʼ thu kong gen loh khat zong om nawn lo hi.",
    "28": "Kha Siangtho in noteʼ khut sungah a hong koih pawlpi mite le nomau pumpi mahmah limtakin na kem un. Pasian in a Tapa a sihna tawh a ngah a pawlpi hoihtakin a kemte na hi ta un.",
    "29": "Kei ka om nawn loh ciangin, sa gilote in gannote a phial gawp bangin, mi pawl khat in thu um mite hong phial gawp ding lamtak ka thei hi.",
    "30": "Note sung mahmah panin zong mi pawl khat in thu um mite khemin a zol khiat hun hong tung ding hi.",
    "31": "Tua ahih ciangin limtakin kiging unla, kum thum sung tawntung khitui naptui tawh note khempeuh ka hong thuhilhna na ciamteh un.",
    "32": "“Tu-in Pasianʼ khut sung le ama dikna thu sungah note ka hong ap hi. Amah in note hong khangtosak thei-in, ama mite khempeuh adingin a koih thuphate note tungah hong pia thei hi.",
    "33": "Kuama neihsa, ngun, kham le puante en dingin ka ngaihsun ngei kei hi.",
    "34": "Kei le ka kithuahpihteʼ kisapna khempeuh ka ngah theih nadingin keima khut mahmah tawh na ka sepna thu note in na thei uh hi.",
    "35": "Topa Jesu mahmah in, ‘Ngahna sangin piak khiatna ah lungdamna lian zaw hi,’ a cihna phawk kawmin nakpi takin nasepna tawh na khempeuh ah a zawngkhalte huh ding hi hang, ci-in note kiangah kong lak khinzo hi,” ci-in a vaikhak hi.",
    "36": "Paul in hih bangin kam a vaikhak khit ciangin a vekpi-un khukdin uh a, Paul in thu a ngen hi.",
    "37": "Amaute a kikhen dingin mangpha a kikhak uh ciangin khatlekhat kilen kikawi-in a kap uh hi.",
    "38": "Paul in, “Kuamah in nong mukik nawn kei ding uh hi,” a cihna hangin a dah mahmah uh hi. Amaute in teembaw tung ciang dong Paul a hong kha uh hi."
  }
}