{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 21,
  "verses": {
    "1": "Amaute tawh ka kikhen khit uh ciangin teembaw tawh pai suakin Kos tuikulh ka tung uh hi. A zing ciangin Rods tuikulh ka tung uh a, tua lai panin a zing ciangin Patara khua ka tung uh hi.",
    "2": "Tua lai panin Foenisia gamah a pai ding teembaw khat na om ahih manin tua teembaw tuangin ka pai uh hi.",
    "3": "Saipras tuikulh a kigal muhna mun ka tun uh ciangin tua tuikulh leitaw lam pang kantanin Syria gam lam manawhin ka paisuak uh a, Taia khua ka tun uh ciangin teembaw in a van puakte suah ahih manin teembaw tung pan ka tuak khia uh hi.",
    "4": "Tua khua ah ka kan uh leh thu um mi pawl khat na om uh a, amaute kiangah nipikal khat sung ka taam uh hi. Jerusalem khua ah Paul a pai loh nadingin Kha Siangthoʼ lamlahna tawh amaute in a gen uh hi.",
    "5": "Amaute kiang panin ka ciahkhiat ding uh hun hong tun ciangin ka ding khia uh a, a zite a tate uh tawh a vekpi-un khua nawl ciang hong zui uh hi. Tuipi gei ka tun uh ciangin khukdinin thu ka ngen uh hi.",
    "6": "Tua ciangin khatlekhat mangpha kikhakin teembaw tungah ka tuang uh a, amaute zong a inn uh ah a ciah uh hi.",
    "7": "Taia khua panin teembaw tawh pai-in Tolemais khua ka tung uh a, tua lai ah thu um mite kiangah sun khat kulhin amaute tawh ka kiho uh hi.",
    "8": "A zing ciangin ding leuleu-in Sisaria khua ka tung uh a, Pasian thu a hilh Filip’ inn ah tungin tua lai ah ka taam uh hi. Tua pa pen Jerusalem khua-a a kiteel mi sagihte sungah a kihel ahi hi.",
    "9": "Amah in Pasian thu a hilh ta nungak li nei hi.",
    "10": "Tua lai ah tawl khat ka taam khit uh ciangin Judea gam panin Agabas min nei kamsang khat hong tung hi.",
    "11": "Koteʼ kiangah amah hong pai-in Paulʼ kawnggak hong laksak a, tua kawnggak tawh ama khut le a khete a gakcip khit ciangin, “Kha Siangtho in, ‘Jerusalem khua sungah hih bangin Jew mite in hih kawnggak nei pa hencip dinga, Gentail miteʼ khut sungah pia ding hi,’ ci hi,” a hong ci hi.",
    "12": "Hih thu ka zak uh ciangin kote le tua lai-a om thu um mite in Jerusalem ah Paul a pai loh nadingin ka thum uh hi.",
    "13": "Ahi zongin Paul in, “Bang hangin hih bangin kapin ka lungsim a tapkhap nadingin gamta na hi uh hiam? Jerusalem khua ah khihcipna a thuak ding bek hi loin, Topa Jesu hangin a si ding ciang dongin a kithawi sa ka hi hi,” ci-in a hong dawng hi.",
    "14": "Thu ka gen pihpih uh hangin hong mang zo lo ahih manin, ka cih nading uh thei nawn loin, “Topaʼ deihna bangbang hi tahen,” ci-in ka om ta uh hi.",
    "15": "Tua lai ah tawl khat ka taam khit uh ciangin ka vante uh kithawi-in Jerusalem khua a zuan dingin ka dinkhiat uh ciangin,",
    "16": "Sisaria khua panin thu um mi pawl khat in zong hong zui uh a, ka tun nading uh Mnasonʼ inn ah hong paipih uh hi. Mnason pen Saipras tuikulh gam mi hi a, sawt pek a kipanin thu um mi a na hi khin sa ahi hi.",
    "17": "Jerusalem khua ka tun uh ciangin thu um mite in lungdam mahmah in a hong hopih uh hi.",
    "18": "A zing ciangin James kiangah Paul tawh ka hawh uh a, tua lai ah pawlpi upa khempeuh a na om uh hi.",
    "19": "Paul in amaute hopih a, Pasian in amah Paul tungtawnin Gentail mite lakah na a sepna khempeuh a banbanin a cing takin a gen hi.",
    "20": "Ama thugen teng a zak khit uh ciangin a vekpi-un Pasian a phat uh hi. Tua ciangin Paul kiangah, “Sanggam aw, hih lai ah na theih ding thu khat om hi. Hih lai ah thu um Jew mi tampi tak om a, amaute in thukham nak zuih mahmah uh hi.",
    "21": "Gentail mite lak a om Jew mi khempeuh tungah na thuhilhna, amaute in Moses thukham zui loin, Jew ngeina zui nawn loin, a tate uh zong vun a at loh nadingun na thugente khempeuh, hih lai-a om Jew mite tungah kigen hi.",
    "22": "Hih lai nong tun khitna thu amaute in pel loin za khin ding uh ahih manin bang cih ding ihi hiam?",
    "23": "Tua ahih manin kong gen bangun gamta in. Pasian tungah thuciamna a bawl khin sa mihing li om hi.",
    "24": "Tua mite tawh va kipawl inla, a kisiansuahna uh ah nang zong va kihelin, a sum bei teng khempeuh nangmah in sik in. A kisiansuah khit uh ciangin amaute in a sam uh met thei ta ding uh hi. Hih bangin gamta lecin a beisa huna nangma thu a kigente khempeuh a man khat zong om loin, nang mahmah zong Moses Thukham a zui na hihna thu mi khempeuh in hong thei ding uh hi.",
    "25": "Thu um Gentail mite tawh kisai-in ahihleh, amaute in milim biakna an khat peuhpeuh, sasi le a si kiluang khiasak loin gawlmek a kigo sate a nek loh nading uh le numei tawh khialhna panin a kikep nading uh hoih hi, ci-in thu khensatin lai ka khak khinzo uh hi,” a ci uh hi.",
    "26": "Tua ahih ciangin Paul, a zing ciangin tua mi lite tawh va pai khawmin kisiansuahna a va bawl uh hi. Tua ciangin biakinn sungah amah va pai a, a kisiansuah hunsung uh a hun sawt ding tan, tua mi lite adingin biakna a kipiak ding ni a va zasak hi.",
    "27": "Tua ni sagih hunsung a bei dektak ciangin Asia gam panin a hong pai Jew mite pawl khat in, biakinn sungah Paul a omna a mu uh hi. Amaute in mihonte sosuah in Paul man uh a,",
    "28": "“Israel mite aw, hong huh un. Mun khempeuh ah thu hilh kawikawi-in, Moses Thukham le hih biakinn langpangin mi khempeuh kiangah Israel mite a hong gensia pa ahi hi. Tu-in Gentail mite nangawn biakinn sungah hong paipihin hih biakinn siangtho a ninsak hi,” ci-in a awng uh hi.",
    "29": "(Hih bang a cihtheihna uh pen khua sungah Paul le Efesa khuami Trofimas a kikhawl mu uh a, Paul in biakinn sungah tua mipa a lutpih a sa kha uh ahi hi.)",
    "30": "Tua ciangin hih thu in khua sung khempeuh hong zel a, mite hong tai-in hong kikhawmin Paul man uh a, biakinn pua lamah kai khia-in, biakinn kongkhakte a khak pah uh hi.",
    "31": "Mihonte in Paul that dingin a kithawi laitakun Jerusalem khua sung buai mahmah hi, ci-in Rom galkap mangpa kiangah thu na kipuak hi.",
    "32": "Galkap mangpa in zong thakhatin galkap bute le galkapte samin mihonte lak a va kidenna uh hi. Mihonte in galkapte tawh hong pai lam a muh uh ciangin Paul a sat nawn kei uh hi.",
    "33": "Paul kiangah galkap mangpa hong pai-in man a, sikkhau nih tawh Paul a khih nadingun thu a pia hi. Tua ciangin, “Hih mipa kua hi a, bang gamta ahi hiam?” ci-in a dot ciangin,",
    "34": "mihonte sung panin pawl khat in thu khat genin, pawl khat in a dang khat a gen hi. Mihon kibuai lua a, bang teng taktak hiam, cih thei khia zo lo ahih manin galkap inn ah a paipih nadingun a mite thu a pia hi.",
    "35": "Galkap huang sung lutna kahlei a tun uh ciangin mihonte in nehcip lua uh ahih manin galkapte in Paul laam to-in a paipih uh hi.",
    "36": "Bang hang hiam cih leh mihonte in hong nungzuihin, “Amah that un,” ci-in a awng uh hi.",
    "37": "Amaute in galkap huang sungah Paul a lutpih dektak laitakun Paul in galkap mangpa kiangah, “Nang tung thu tawm khat kong gen thei ding hiam?” ci-in a dot ciangin galkap mangpa in, “Grik pau siam hi lo na hi hiam?",
    "38": "Tua ahih manin tu ma lamin kumpi lehdo dingin mihing tul li tawh gam sungah a pai Egypt mipa hibuang kei ni teh maw?” a ci hi.",
    "39": "Paul in, “Kei pen Silisia gam Tarsas khua-a suak Jew mi ka hi a, khua thupi sungah a teeng mi ka hi hi. Nong hehpihna-in hih mihonte tungah thu hong gensak in,” a ci hi.",
    "40": "Galkap mangpa in zong thu a gen ding phal ahih manin kahlei cial tungah Paul dinga, mite a gamdaih nadingin a khut a van hi. Mite a gamdaih khit ciangin Paul in Hebru pau-in mite tungah thu gen a,"
  }
}