{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 22,
  "verses": {
    "1": "“Pate, ute, khangualte aw, hih thu ah bangmah ka mawh lohna thu kong gen laitakin na ngai un,” a ci hi.",
    "2": "Hebru pau-in thu a genna mihonte in a zak uh ciangin amaute gamdai zaw kan uh ahih manin Paul in a thugen zomin,",
    "3": "“Kei pen Silisia gam Tarsas khua-a suak Jew mi ka hi a, ahi zongin hih lai Jerusalem khua ah Gamalielʼ khutnuai ah sangnaupang hi-in a khangto ka hi hi. I pu i pateʼ Thukham limtakin hong kihilh a, tu-a note zah mahin Pasian tungah a kipia mi khat ka hi hi.",
    "4": "Hih Thu a zui numei pasal a kuamah peuh manin thong sung ka denna a, sihna ciang dongin amaute ka bawlsia hi.",
    "5": "Hih ka thugente a man ahihna thu, siampi lianpen pa le upa khempeuh in hong gen thei ding uh hi. Damaskas khua-a om i Jew mipihte ka lah dingin amaute in lai hong pia uh ahih manin, upate in gim a piak theih nadingun tua khua-a om thu um mite manin sikkhau khihin Jerusalem khua ah a ciahpih dingin ka va pai hi.",
    "6": "“Damaskas khua a zuan dingin pai-in ka tun dektak sunkim pawl laitakin, thakhat thu-in van panin ka kimkot hong taangzaih hi.",
    "7": "Leilak ah pukin ka om laitakin awging khat ka za a, ‘Saul, Saul! Bang hangin kei hong bawlsia na hi hiam?’ hong ci hi.",
    "8": "Kei zong, ‘Topa aw, kua na hi hiam?’ ci-in ka dot ciangin, ‘Nangmah in na hong bawlsiat, Nazareth khuami Jesu ka hi hi,’ a hong ci hi.",
    "9": "Ka tonpih mite in a khuavak taang mu uh a, ahi zongin keiʼ tungah thu hong gen paʼ awging za lo uh hi.",
    "10": "Tua ciangin kei zong, ‘Topa aw, bangci gamtat ding ka hi hiam?’ ci-in ka dot ciangin amah in, ‘Tho inla, Damaskas khua ah pai in. Nangʼ hih dingin Pasian in a seh sa thu khempeuh, tua khua panin hong kigen ding hi,’ a hong ci hi.",
    "11": "Tua khuavak taang lua hangin khua mu thei nawn lo ka hih manin ka tonpihte in ka khutin hong lenin Damaskas khua ah a hong paipih uh hi.",
    "12": "“Tua khua ah Ananias min nei, Thukham limtakin zui-in biakna hahkat mahmah, Damaskas khua-a om Jew mite in a zahtak mahmah mi khat a na om hi.",
    "13": "Amah hong pai-in ka kiangah hong dinga, ‘Sanggam Saul aw, khua mukik in,’ hong cih phetin ka mit hong vakin amah ka mu thei pah hi.",
    "14": "Tua ciangin amah in, ‘I pu i pateʼ Pasian in ama deihna a thei ding, a thuman a Nasem pa a mu ding le ama kam mahmah tawh a thugen a za dingin nang hong teel khinzo hi.",
    "15": "Tua ahih manin na muh sa le na zak sa thu khempeuh, mi khempeuh tungah genin teci a pang ding na hi hi.",
    "16": "Tu-in bang ngak lai ding na hi hiam? Tho inla, Pasian kiangah thu ngenin kituiphum inla, na mawhnate silsiangsak in,’ hong ci hi.",
    "17": "“Tua ciangin Jerusalem khua ah ka ciahkik a, biakinn sungah thu ngenin ka om laitakin maang ka mu hi.",
    "18": "Tua ka maang sungah Topa in kei kiangah, ‘Hih lai-a om mite in keima thu na gennate hong um lo ding uh ahih manin Jerusalem khua panin kuan khia mengmeng in,’ hong ci hi.",
    "19": "Kei zong, ‘Kikhopna innte ah pai kawikawi-in nangma thu hong um mite manin ka sat gawpna thu amaute mahmah in teltakin hong thei uh hi.",
    "20": "Nangma thu a gen Stefen a kithah laitakin kei mahmah zong ka om a, tua a kithahna thukimpihin a thatteʼ puante nangawn ka kepsak hi,’ ci-in ka dawng hi.",
    "21": "Tua ciangin Topa in kei kiangah, ‘Gentail mite omna gamlapi ah hong sawl ding ka hih manin pai peuh in,’ hong ci hi,” a ci hi.",
    "22": "Paul in Gentail mite kiang a pai nading thu a gen matengin mite in limtakin a ngai uh hi. Ahi zongin tu-a thu a pulak ciangin a aw neihzah uh tawh mite kiko-in, “Leitungah hih bang mi omsak kei un! That un! A hing dingin kilawm lo!” ci-in a awng uh hi.",
    "23": "Mihonte heh lua-in awngkek gawp uh a, a puan uh suahin vanah lawnin, leivui zong van lamah a lawn uh hi.",
    "24": "Tua ciangin Rom galkap mangpa in galkap huang sungah Paul a paipih nadingun thu pia a, bang hangin Jew mite hih bangin ama tungah hehin awngkek gawp uh ahi hiam, ci-in a theih nadingin a satsak hi.",
    "25": "Amaute in sat dingin a hen khit uh ciangin Paul in a gei-a ding galkap bupa kiangah, “Khial hi, ci-in thu nangawn a kisit nai lo Rom mi khat na sat ding uh ngeina ahi hiam?” a ci hi.",
    "26": "Galkap bupa in hih thu a zak ciangin galkap mangpa kiangah pai-in, “A bangci na hi hiam? Hua mipa, Rom gam mi ahi hi,” a cih ciangin,",
    "27": "galkap mangpa zong Paul kiangah va pai-in, “Rom gam mi na hi hiam, hong gen dih in,” a cih leh Paul in, “Ka hi mah hi,” ci-in a dawng hi.",
    "28": "Tua ciangin galkap mangpa in, “Hih Rom gam mi suah nadingin sum tampi tawh ka lei hi,” a ci hi. Paul in, “Kei ka pianin Rom mi-a piang ka hi hi,” a ci hi.",
    "29": "Tua ahih manin Paul thu a dong dingin a gei-a om mite a paikhia uh hi. Sikkhau tawh a khih khit ciangin Paul pen Rom gam mi ahihna a phawk ciangin galkap mangpa zong lau-in a lunghimawh hi.",
    "30": "Jew mite in bang hangin Paul mawhsak ahi uh hiam, ci-in teltakin galkap mangpa in thei nuam ahih manin a zing ciangin Paul a khihsakna sikkhaute sutsak a, siampi liante le upate thu kikupna a nei dingin a samsak hi. Tua ciangin Paul paikhiat pihin uliante mai ah a dingsak hi."
  }
}