{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 23,
  "verses": {
    "1": "Paul in ulian kikhawmte limtakin enin, “Lawmte aw, tu ni ciang dong ka nuntak sung tawntung, Pasian mai ah kisuanna ka nei het kei hi,” a cih leh",
    "2": "siampi lianpen pa Ananias in Paul gei-a omte kiangah, “A muk na betsak un,” a ci hi.",
    "3": "Paul in, “Leikang tawh a kizut kulh tawh a kibang pa aw, Pasian in nang hong beeng gawp taktak ding hi. Keimah thusitna ah Thukham a zui ding pa hi napi-in Thukham zui loin kei hong kibet nadingin thu na pia hi,” a ci hi.",
    "4": "Paul gei-a om mite in, “Pasianʼ siampi lianpen pa na zahko hi,” a cih ciangun",
    "5": "Paul in, “Lawmte aw, siampi lianpen pa ahih lam ka thei kei hi. Lai Siangtho in, ‘Na mite uh a ukpa na gensia kei ding uh hi,’ ci hi,” ci-in a dawng hi.",
    "6": "Paul in tua uliante lakah Saddusi mi le Farisi mi a om lam a muh ciangin amaute kiangah, “Lawmte aw, kei pen Farisi miteʼ suan ahi Farisi mi ka hi hi. Misite hingkik ding hi, ci-in lamenin upna ka neih manin hih lai ah thusitna ka thuak hi,” a ci hi.",
    "7": "Tua thu a gen khit phetin Saddusi mite le Farisi mite kitawng pah uh a, tua uliante khen nih a pha uh hi.",
    "8": "(Bang hang hiam cih leh Saddusi mite in mi a sih khit ciangin hingkik nawn lo ding hi. Vantungmi ahi a, kha ahi zongin om lo hi, ci uh hi. Ahi zongin Farisi mite in hih thu thumte om hi, ci-in a um uh hi.)",
    "9": "Amauʼ kitotna awging hupha semsem a, Farisi mite pawl sung a om Thukham hilh siate pawl khat hong dingin nakpi takin hong pau uh a, “Hih mipa tungah khialhna them khat zong om lo hi. Vantungmi ahi a, Pasianʼ sawl khat peuhpeuh in ahi zongin ama tungah thu a gen hi kha thei ding hi,” a ci uh hi.",
    "10": "Amauteʼ kitotna hong husia semsem ahih manin amaute in Paul bal thang gawp kha ding hi, ci-in galkap mangpa lunghimawh hi. Tua ahih manin galkapte in Paul va kai khia-in galkap inn ah a paipih nadingun thu a pia hi.",
    "11": "Tua zanin Paul kiangah Topa hong dinga, “Hang takin om in. Hih Jerusalem khua sungah keima thu genin teci na pan mah bangin Rom khuapi ah zong keima thu genin teci na pang ding hi,” a ci hi.",
    "12": "A zing ciangin Jew mite pawl khat kikhawm uh a, Paul i thah khit ciang bekin an ne tui dawn pan ding hi hang, ci-in kiciamna a nei uh hi.",
    "13": "Hih bangin a vaihawm mihing sawm li val bang a pha uh hi.",
    "14": "Siampi liante le upate kiangah pai uh a, “Paul ka thah khit mateng uh anletui ka nek loh nadingun khauh takin thuciamna khat ka nei khin uh hi.",
    "15": "Tu-in note le uliante in galkap mangpa tungah thu zasak unla, Paulʼ thu a cingin a thei nuam kineihin, note kiangah Paul hong paipihsak nadingin na ngen un. Hih lai mun hong tun ma-in kote in lamkal ah ka na that ding uh hi,” a ci uh hi.",
    "16": "Ahi zongin hih a thahsawmna thu uh, Paul sanggamnuʼ tapa in za ahih manin galkap inn ah va pai-in Paul kiangah a va gen hi.",
    "17": "Tua ciangin Paul in galkap bute khat samin ama kiangah, “Galkap mangpa kiangah hih tangvalpa va paipih in. Amah in thugen ding khat a nei hi,” a ci hi.",
    "18": "Galkap bupa in zong galkap mangpa kiangah va paipih a, “Hih tangvalpa in nang tungah gen nop khat hong nei ahih manin nang kiangah kong paipih nadingin thong kia Paul in a hong sawl hi,” a ci hi.",
    "19": "Galkap mangpa in zong a khutin tua pa lenin amau gel guak paikhia uh a, “Bang hong gen nuam na hi hiam?” ci-in a dong hi.",
    "20": "Tangvalpa in, “Uliante in Paulʼ thu a cingin a thei nuam kineihin, zing ciangin amaute kiangah Paul na paisak nadingin Jew mi aana neite in nget ding a thukim uh hi.",
    "21": "Ahi zongin lamkal ah Paul a pangsim dingin mihing sawm li val bang om uh ahih manin amauteʼ hong ngetna pia kei in. Tua mihing sawm lite in Paul a thah khit mateng uh anletui a nek loh nadingun kiciamna khat bawl khin uh hi. Amaute a kithawi sa-in om uh a, nangma thupiak ding bek a ngak uh ahi hi,” a ci hi.",
    "22": "Tua ciangin galkap mangpa in tangvalpa kiangah, “Kei kiangah hih thu nong kohna thu kuamah theisak kei in,” ci-in a vaikhak khit ciangin a ciahsak hi.",
    "23": "Tua ciangin galkap mangpa in galkap bute nih samin, “Sisaria khua ah a pai ding galkap za nih sam unla, sakol tung tuang galkap sawm sagih le tei tawi galkap za nih tawh zong pai unla, tu zan nai kua hunin ding khia un.",
    "24": "Paulʼ tuan nading sakol pawl khat zong keng unla, Menzipa Feliks kiangah hoihtakin va tunpih un,” a ci hi.",
    "25": "Tua ciangin galkap mangpa in hih a nuai-a bangin lai khat gelh hi:",
    "26": "“A Lian Menzipa aw, Keimah Klaudias Lysias in hopihna lai ka hong gelh hi.",
    "27": "Jew mite in hih mipa manin that dektak uh hi. Rom gam mi ahih lam ka theih ciangin ka galkapte tawh pai-in ka va hon khia hi.",
    "28": "Amauteʼ mawhsakna bang thu ahi hiam, ci-in thei nuam ka hih manin thusit dingin amauʼ uliante kiangah ka paipih hi.",
    "29": "Thongkhiat nading le sihna thuak nadingin khialhna a bawlna bangmah ka mu kei hi. A mawhsaknate uh amauʼ thukham ngeina tawh kisai hi lel hi.",
    "30": "Jew mite pawl khat in amah a thahsawmna thu hong kikoh ciangin nangma kiangah puak dingin ka ngaihsun hi. Amah a mawhsakte in nangma mai ah thu a hong gen nadingun amaute kiangah ka gen hi,” ci-in a gelh hi.",
    "31": "Galkapte zong a thu ngahna bangun gamta uh a, tua zanin Paul paikhiat pihin Antipatris khua dong a paipih uh hi.",
    "32": "A zing ciangin khe galkapte kilehkik uh a, sakol tung tuang galkap teng bek a kha suaksak uh hi.",
    "33": "Amaute in Sisaria khua ah Paul tunpih uh a, menzipa kiangah a lai puak uh pia-in, ama tungah Paul a ap uh hi.",
    "34": "Menzipa in tua laikhak sim a, koi lai gam mi na hi hiam, ci-in Paul a dong hi. Amah in Sisaria gam mi ahih lam a theih ciangin,",
    "35": "“Na langte hong tun ciangin thu kong sit ding hi,” ci-in a gen khit ciangin, Herod in a lam inn sungah Paul koihin a cin nadingun thu a pia hi."
  }
}