{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "Tua khit ni nga ciangin siampi lianpen pa Ananias le upate, amauʼ thu a gensak ding Tertullas a kici mipa tawh Jerusalem khua panin Sisaria khua ah hong tung uh a, menzipa Feliks kiangah pai-in Paul a mawhsakna uh thute a va gen uh hi.",
    "2": "Thugen dingin Tertullas a kisawl ciangin hih a nuai-a bangin mawhsakna thu a gen hi: “A Lian Menzipa! Nangma makaih siamna hangin hun saupi sung nuam takin ka om khin uh a, koteʼ gam sung a hoih nadingin puahphatna zong tampi tak kibawl khin hi.",
    "3": "Hih thute hangin nang tungah mi khempeuh ka lungdam mahmah uh hi.",
    "4": "Na hun tampi tak hong beisak nuam lo ka hih manun, thu a tom theithei a kong gennate uh hehpihna tawh nong ngaih nadingin kong thum uh hi.",
    "5": "Hih mipa, buaina a piangsak, a kihtakhuai mi ahihna ka mu uh hi. Mun khempeuh a om Jew mite lakah buaina piangsak a, Nazareth mi pawl a kicite a makai pa ahi hi.",
    "6": "Biakinn nangawn thusim loin min siatsak sawm ahih manin amah ka man uh hi. (Komauʼ thukham tawh kizui-in ama tungah thu khen ka sawm uh hi.",
    "7": "Ahi zongin galkap mangpa Lysias hong pai-in kote kiang panin amah hong kai khia hi.",
    "8": "Tua ciangin amah a mawhsakte, nangma kiangah hong pai nadingin Lysias in thu a pia hi.) Tu-in hih mipa thu sit lecin, ka mawhsakna uh thu khempeuh nangmah in na thei ding hi,” a ci hi.",
    "9": "Jew mite in zong panpih uh a, hih a gen khempeuh a man mah ahi hi, ci-in a gen uh hi.",
    "10": "Paul in thu a gen nadingin menzipa in a khut tawh a lah ciangin Paul in, “Hih minamte tungah thukhenin sau veipi na om khitna thu ka hong thei hi; kei hong kimawhsaknate nangma mai ah phel theih nading hun ngah ka hih manin ka nuam mahmah hi.",
    "11": "Nang mahmah in na theih ding mah bangin, Jerusalem khua ah Pasian bia dingin ka paina pen ni sawm le ni nih khawng pha pan hi.",
    "12": "Biakinn sung ahi a, kikhopna inn sung ahi a, khua sung mun khat peuhpeuh ah ahi zongin mi khat peuhpeuh tawh ka kitotna ahi a, mihon in thusia a bawl nadingin ka hanthotna ahi zongin, hih Jew mite in hong mu het lo ding uh hi.",
    "13": "Tu-a kei hong mawhsaknate uh zong a manna thu hong lak thei het lo ding uh hi.",
    "14": "Ahi zongin nangma kiangah kong pulak nop thu in: Amaute in man lo hi, a cih uh tua Thu zui-in koteʼ pu le pateʼ Pasian ka bia hi. Mosesʼ Thukham laibu sunga a kigelh thu khempeuh le kamsangteʼ laibu sunga a kigelh khempeuh zong ka um hi.",
    "15": "Amauteʼ up le lamet mah bangin, Pasian in miphate le misiate a kibangin sihna panin hingkiksak khawm ding hi, ci-in umin ka lamen hi.",
    "16": "Tua ahih manin Pasian mai le mite mai ah lungsim kisuanna a om het lo dingin a tawntungin ka gamta hi.",
    "17": "“Jerusalem panin kum tampi sung ka paikhiat khit ciangin ka mipihte a kihuhna sumte a puak ding le gan go-in Pasian a bia dingin Jerusalem ah ka pai hi.",
    "18": "Biakinn sungah keimah kisiansuahna ka bawl khit ciangin amaute in kei hong mu uh a, buaina zong bangmah om lo hi.",
    "19": "Tua laitakin Asia gam panin a hong pai Jew mite pawl khat om uh hi. Kei mawhsak nading thu a neih uh leh amaute mahmah hong pai-in nangma mai ah hong gen ding uh a kilawm ahi hi.",
    "20": "Tua ahih kei leh zong, uliante mai ah thusitna thuakin ka om laitakin ka mawhna bang mu uh ahi hiam, cih thu hih mite gensak in.",
    "21": "Amauteʼ mai ah, ‘Misite hingkik ding hi, ci-in ka upna hangin kei tungah thu nong khen uh hi,’ ci-in ka gen sim loh amauteʼ heh nading bangmah om lo hi,” ci-in thu a gen hi.",
    "22": "Tua ciangin tua Thu paizia teltakin a thei Feliks in a thusitna hial bawl a, “Galkap mangpa Lysias hong tun ciangin na thu uh kong khensak ding hi,” ci-in a gen khit ciangin,",
    "23": "Paul cin ding tavuan a la bupa kiangah thu pia a, “Paul hoihtakin cingsak inla, ahi zongin a lawmte in a kisapna peuhpeuh a piak theih nadingun kimuh theih nading hun pia zel in,” ci-in a vaikhak hi.",
    "24": "Tua zawh a sawt loin Feliks le Jew mi ahi a zi Drusilla, Paul a kikhumna ah hong pai-in amah sam khiasak uh a, Paul in Jesu Khris upna thu a gennate a nupa-un a ngai uh hi.",
    "25": "Ahi zongin Paul in thu gengenin, a hoihin a gamtat nading, pumpi ki-uk zawh nading le hong tung ding Thukhenna Hunte a gen tohtoh ciangin, Feliks hong lau a, “Va paikik phot in. Hun ka ngah ciangin kong samkik ding hi,” ci-in a gen hi.",
    "26": "Paul in sumgolh zong hong pia thei leh ci-in ngaihsun kawm ahih manin Paul kiangah va pai zelin a kiho zelzel uh ahi hi.",
    "27": "Ahi zongin tua zawh kum nih hong bei ciangin Feliks sepna pen Porsias Festas in hong laih hi. Feliks in Jew miteʼ pahtak ding ut ahih manin thong sungah Paul a omsak suak hi."
  }
}