{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "Tua gam a uk dingin Festas hong tunzawh ni thum ciangin Sisaria khua panin Jerusalem khua ah a va zin hi.",
    "2": "Tua lai panin siampi liante le Jew upate in Paul a mawhsakna thu uh ama kiangah na gen uh hi. Amaute in lamkal ah Paul that lum nuam uh ahih manin Jerusalem khua ah Paul a paisak nadingin Festas kiangah nakpi takin a thum uh hi.",
    "4": "Festas in, “Sisaria khua ah Paul kikhum a, kei zong ciahkik baih ding ka hih manin,",
    "5": "Paul in khialhna khat peuhpeuh gamta kha ahihleh zong ama khialhna thu a gen dingin na makaite un kei hong zui uh hen,” ci-in a dawng hi.",
    "6": "Tua lai ah Festas ni giat, ni sawm bang a taam khit ciangin Sisaria khua ah a ciah hi. A zing ciangin thukhen tokhom tungah tu a, ama mai ah Paul a kipaipih nadingin thu a pia hi.",
    "7": "Paul hong kipaipih ciangin Jerusalem khua panin a hong pai Jew mite in amah umcih a, thu lian pipi tawh Paul a mawhsakna uh tampi gen uh a, ahi zongin a mawhsaknate uh man hi, ci-in a lahtel theih uh bangmah om lo hi.",
    "8": "Paul in, “Jew miteʼ Thukham ahi a, Rom gam uk kumpipa tungah ahi zongin ka khialhna bangmah om het lo hi,” ci-in a kisut hi.",
    "9": "Jew miteʼ pahtak ding ut ahih manin Festas in Paul kiangah, “Jerusalem khua ah va pai-in, keima mai mahah hih thute tawh kisai-in thusitna hong kinei leh na ut hiam?” ci-in a dot ciangin",
    "10": "Paul in, “Keimah thu hong kisit nading munin a kilawmna, gam uk kumpipa thukhenna mai ah ka va ding ding hi. Nang mahmah in zong teltakin na theih ding bangmahin Jew mite tungah bangmah siatna ka bawl kei hi.",
    "11": "Thukham palsatin sihna thuak nading thu khat peuhpeuh a gamta hi leng, suahtak nading thu ka gen het kei ding hi. Hih amauteʼ hong mawh zonnate a man lo ahihleh zong kuamah in amauteʼ khut sungah hong ap zo lo ding uh hi. Gam uk kumpipa tungah a zu ka khan hi,” ci-in a dawng hi.",
    "12": "Tua ciangin Festas in, “Gam uk kumpipa tungah a zu khan khin na hih manin ama kiangah na pai ding hi,” a ci hi.",
    "13": "Tua zawh tawl khat khit ciangin gam uk kumpipaʼ khutnuai mahah a uk sawn Agrippa le a sanggamnu Bernis, a hong tung thak Festas kiangah a hawh dingin Sisaria khua ah a hong pai uh hi.",
    "14": "Tawl khat a taam khit uh ciangin Festas in tua kumpipaʼ kiangah Paulʼ thu gen a, “Feliks in thong sunga a na nusiat mi khat hih lai ah a om hi.",
    "15": "Jerusalem khua ah ka va pai ciangin Jew siampi liante le upate in amah a mawhsakna uh thu tampi gen uh a, amah mawhsakin thu ka khen nading hong gen uh hi.",
    "16": "Ahi zongin keʼn ka dawnna ah, ‘Mi khat peuhpeuh in mawhsakna a thuak ciangin, mawhsakna a thuak pa le a mawhsakte maitang kimu-in thu kiseel a, mawhsakna a thuak pa in amah a kiphel theih nading thugenna hun a ngah matengin, mawhsak thukhenna piak ding pen Rom ngeina hi lo hi,’ ka ci hi.",
    "17": "Ka cih mah bangin hih lai ah amaute a hong tun uh a zing ciangin thukhenna tokhom tungah tu pahin, a mipa hong kipaipih nadingin thu ka pia hi.",
    "18": "A langte hong ding uh a, a mawhna a lian pipi hong gen ding uh hi, ci-in ka up leh, tua bang hong hi lo hi.",
    "19": "Amauʼ thu kituhna pen amauʼ biakna thu le a si khin sa hi napi-in Paul in, ‘Hing hi,’ a cih Jesuʼ thu peuh na hi lel hi.",
    "20": "Hih bang thu ka kan khiatna ding zia thei lo ka hih manin Paul kiangah, ‘Hih thute tawh kisai-in thu kisit dingin Jerusalem ah va pai lecin na ut hiam?’ ci-in ka dot leh amah ut lo hi.",
    "21": "Amah in a zu khan a, thong mahah kikoih lai-in gam uk kumpipa in ama thu a khensak nading a ngen hi. Tua ahih manin gam uk kumpipa kiangah ka puakkhiat theih mateng thong sungah a khum nadingun thu ka pia hi,” a ci hi.",
    "22": "Tua ciangin Agrippa in Festas kiangah, “Kei mahmah in hih mipaʼ thugen za nuam ing,” a cih ciangin, “Zing ciangin na za ding hi,” ci-in a dawng hi.",
    "23": "Tua ahih manin a zing ciangin a thupi takin lian bawl mahmahna tawh Agrippa le Bernis hong pai uh a, galkap maangte le khua sung uliante tawh kikhopna inn lianpi sungah a hong lut uh hi. Tua ciangin Festas in Paul hong kitumpih nadingin thu a pia hi.",
    "24": "Tua ciangin Festas in, “Kumpi Agrippa le hih lai-a om mi khempeuh aw, hih lai khua hitaleh Jerusalem khua ah hitaleh Jew mi khempeuh in kei tungah amah mawhsakna thu hong gen uh hih mipa na mu uh hi. Hih mipa hinkhawi ding kilawm lo hi, ci-in amaute awng gawp uh hi.",
    "25": "Ahi zongin sihna thuak nadingin ama gamtat khialhna bangmah ka mu het kei hi. A mahmah in gam uk kumpipa tungah a zu khan khin ahih manin kumpipa kiangah puak dingin ka ngaihsut sa ahi hi.",
    "26": "Ahi zongin kumpipa tungah bang teng taktak gelh ding cih ka thei kei hi. Tua ahih manin ama thu a kikan khit ciangin ka gelh ding thu ka theih nadingin note mai ah, a diakdiakin kumpipa Agrippa mai ah amah kong paipih hi.",
    "27": "Bang hang hiam cih leh ama mawhna hih bang teng hi, ci-in gentelna om lopi-in thong kia mi khat, kumpipa kiangah ka puak ding, a thu kicing ka sa zo kei hi,” a ci hi."
  }
}