{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 26,
  "verses": {
    "1": "Tua ciangin Agrippa in Paul kiangah, “Tu-in thugen theih nading hun na nei hi,” ci-in a gen ciangin Paul in a khut zanin a kiphel nading thu hong gen a,",
    "2": "“Kumpi Agrippa aw, Jew mite in kei hong mawhsakna thu ka kiphel nadingin nangma mai ah tu ni-in hun ngah ka hih manin hampha ka kisa mahmah hi.",
    "3": "Nangmah in Jew miteʼ nuntak zia le amauʼ thu kituh theihna thute khempeuh limtakin na theih khit sa ahih manin hampha ka kisa diak hi. Tua ahih manin lungduai takin ka thugente nong ngaih nadingin kong thum hi.",
    "4": "“Jew mite khempeuh in ka neu tung a kipan, keima pianna gam le Jerusalem khua-a ka om zia khempeuh hong thei uh hi.",
    "5": "Koteʼ biakna sungah a hahkat phadiak Farisi pawl a kicite sunga ka om cil a kipanin ka nuntak zia khempeuh, a gen nop nak uh leh hong gen thei ding uh hi.",
    "6": "Ko Israel minam sawm le nihte in Pasianʼ thuciam ngah ding lametna tawh a sun a zanin Pasian ka biabia uh a, ka pu ka pate uh tungah Pasian in a thuciamna ngah ding lamenin ka omna hangin hih lai ah thusitna thuakin a ding ka hi hi. Kumpipa aw, hih thu ka lametna hangin Jew mite in kei hong mawhsak ahi uh hi.",
    "8": "Bang hangin no Jew mite in Pasian in misite a thawhkiksakna thu um thei lo na hi uh hiam?",
    "9": "“Nazareth khuami Jesuʼ min a siattheih nadingin langpangin nial ding hi, ci-in kei mahmah in ka ngaihsun ngei hi.",
    "10": "Tua mah bangin Jerusalem khua sungah ka sem pah a, siampi liante tung panin thu ngahna tawh Pasianʼ mi tampi thong sungah ka khum hi. Tua mite a sih nadingun thu a kikhen ciangin zong a thukimpih pawl ka hi hi.",
    "11": "Kikhopna inn khempeuh ah amaute gim ka thuaksak zelzel a, a thu upnate uh ka khawlsak hi. Amaute tungah heh lua mahmah ka hih manin gamdang nangawn ah pai-in thu umte ka bawlsia hi.",
    "12": "“Hih thu hang mahin siampi liante tung panin thu ngahna lai tawh Damaskas khua ah ka va pai hi.",
    "13": "Tua hi a, kumpipa aw, Damaskas khua ka tun ma sun laitakin kei leh ka tonpih miteʼ kiimah sun sangin a taang zaw khuavak khat vantung panin hong taangzaih hi.",
    "14": "Ka vekpi-un leilak ah ka puk uh a, tua laitakin kei kiangah Hebru pau tawh thu hong kigen a, ‘Saul, Saul aw, bang hangin kei hong bawlsia na hi hiam? Bawngtal in a hawlteʼ ciangzum peek le na a sak zawk bangin keiʼ thu nong nial manin nang adingin na zaw hi,’ hong ci hi.",
    "15": "‘Topa aw, kua na hi hiam?’ ci-in ka dot ciangin Topa in, ‘Na hong bawlsiat Jesu ka hi hi.",
    "16": "Tu-in tho-in na khe-in ding in. Keima na a sem dingin a hong sawl dingin nang tungah a hong kilang ka hi hi. Tu ni-a kei nong muhna thu teng le nang tungah ka hong lah lai ding thu khempeuh, midangte tungah a gen ding na hi hi.",
    "17": "Israel mite le Gentail mite lakah nang kong sawl dinga, amaute in nang hong suksiat loh nadingun ka hong kem ding hi.",
    "18": "Pasianʼ teel miteʼ omna mun a amau om nading mun sanah hong om theih nadingun keimah hong upna uh tawh a mawhna uh a kimaisak theih nadingin Satanʼ khut sung panin Pasianʼ khut sungah a hei khia ding le khuamial panin khuavak lamah hei-in a mit uh khua a musak ding pa na hi hi,’ a hong ci hi.",
    "19": "“Tua bang hi a, kumpi Agrippa aw, ka maangmuhna sunga vantung pan a hong pai paʼ thugen ka mang hi.",
    "20": "Mite a mawhna uh panin kisikin Pasian kiang a zuat nading uh le a kisikna uh a kilatsak nadingun a gamtat ding uh a masa-in Damaskas khua ah thu hilhin, a zomin Jerusalem khua ah, tua ciangin Jew mite omna gam khempeuh le Gentail mite lakah thu ka hilh hi.",
    "21": "Hih bangin ka thuhilhna hangin biakinn sungah ka om laitakin Jew mite in hong manin thah hong sawm uh hi.",
    "22": "Ahi zongin Pasian in tu ni ciang dong hong huh ahih manin mi lian mi neu, a kuamah peuh tungah thu a hilh ka hi hi. Keima thuhilhte pen kamsangte le Moses in hong tung ding hi, ci-in a gen thute mah ahi hi.",
    "23": "Tua thu in: Khris pen sihna thuakin a hingkik masa pa hi dinga, Jew mite le Gentail mite tungah hotkhiatna khuavak thu a hong gen pa hi ding hi, cihna thu ahi hi,” a ci hi.",
    "24": "Hih bangin amah kiphelna thu Paul in a gen ciangin Festas in, “Paul aw, mihai na hi ta hi. Na pil sinna teng in mihai hong suaksak ta hi,” ci-in nakpi takin a kiko hi.",
    "25": "Ahi zongin Paul in, “Menzi Festas aw, mihai ka hi kei a, lungsim pilin thuman a gen ka hi hi,” ci-in a dawn khit ciangin,",
    "26": "“Kumpi Agrippa aw, hih thu khempeuh na theih sa ahih manin nangma mai ah hang takin thu ka gen ngam hi. Hih thu pen kuama theih lohna mun simtham a thupiang hi lo ahih manin, a vekpi-in thei khin dingin ka hong um hi.",
    "27": "Kumpi Agrippa aw, kamsangteʼ thugente um hi lo na hi hiam?” a ci hi.",
    "28": "Tua ciangin Agrippa in Paul kiangah, “Hih hun tomno sungin Khristian hong suaksak zo dingin kingaihsun na hi hiam?” a cih ciangin",
    "29": "Paul in, “Nangmah a kipan tu ni-a ka thugen a za mi khempeuh hun tomno sung ahi a, hun sau sungin ahi zongin, hih bangin sikkhau hong kikhihna sim loh, keimah nong batkim nadingun Pasian kiangah thu ka ngen hi,” a ci hi.",
    "30": "Tua ciangin kumpi Agrippa le menzi Festas hong ding uh a, Bernis le a tut pih midangte zong hong ding khia uh hi.",
    "31": "Amaute a paikhiat khit uh ciangin, “Hih mipa in thongkiat nading ahi a, sih nading ahi zongin a thuak nadingin bangmah om lo hi,” a kici uh hi.",
    "32": "Tua ciangin Agrippa in Festas kiangah, “Gam uk kumpipa Sisarʼ tungah a zu na khan khin hikeileh khah ding hi lel hi,” a ci hi."
  }
}