{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 27,
  "verses": {
    "1": "Italy gamah teembaw tawh ka pai ding uh thu a khen khit uh ciangin Paul le thong kia dangte pawl khat, “Kumpipaʼ Galkapte,” a kici Rom galkapte a uk bu Juliasʼ khut sungah a ap uh hi.",
    "2": "Adramittium khua teembaw khawlna panin Asia gam lam manawh dingin a kithawi teembaw ah tuangin ka ding khia uh hi. Masedonia gam Thesalonika khuami Aristarkhas in zong kote hong zui hi.",
    "3": "A zing ciangin Sidon khua ka tung uh a, Paul tungah bu Julias dik mahmah ahih manin a lawmte tawh a kimu ding le a lawmte in a kisapnate a piak theih nadingin a pai khiasak hi.",
    "4": "Tua lai panin ka ding leuleu uh a, huih in hong maiphut ahih manin Saipras tuikulh pang beelin ka pai uh hi.",
    "5": "Silisia le Pamfilia gam tawh a kizom tuipi kantanin ka pai uh a, Lysia gam Myra khua ka tung uh hi.",
    "6": "Tua lai panin bupa in Alexandria khua pan Italy gam a manawh ding teembaw khat hong mu ahih manin tua teembaw tungah kote hong tuangsak hi.",
    "7": "Tua lai panin ni tampi sung damdamin ka pai uh a, haksa pipi-in Nidas khuapi san tak ka tung uh hi. Tua lai panin ka paisuak nop uh hangin huih kiphu zo nawn lo ahih manin Krete tuikulh beelin ka suk pai uh a, Salmone leidawk gei tawnin ka paisuak uh hi.",
    "8": "Tuipi gei neh cintenin ka pai uh a, Lasia khua tawh a kigamla lo, Khawlmun Nuam a kici khua khat, haksa pipi-in ka tung leuleu uh hi.",
    "9": "Tua lai ah ni tampi sung taam ka hih manun Mawhmaisak Ni hun nangawn kheng khin ahih manin teembaw tawh pai lai ding lauhuai ta hi. Tua ahih manin Paul in amaute kiangah,",
    "10": "“Lawmte aw, tu-in teembaw tawh khualzin ding lauhuai ta a, teembaw le a van puakte a siat gen loh, mihing mahmah in zong i sih lawh ding lauhuai hi,” ci-in a ngaihsutna a gen hi.",
    "11": "Ahi zongin galkap bupa in Paulʼ thugen sangin teembaw ukpa le teembaw nei paʼ thugen um zaw hi.",
    "12": "Phalbi hun sungteng tua ka khawlna mun uh belh dingin hoih lo ahih manin, mi tampiteʼ ngaihsutna ah, pai khia-in ahih theih le Foenik teembaw khawlna ciang tunzawh nading hanciam ding hoih sa uh hi. Tua lai mun pen Krete tuikulh ah teembaw khawlna khat hi a, khang nitumna pan sak nitumna lam a nga teembaw khawlna ahih manin phalbi hun sungteng nuam takin tua lai ah a ki-om thei ding ahi hi.",
    "13": "Leitaw lam panin huih hong nun hiauhiau ciangin eiʼ deihna bang hi, ci-in ngaihsun uh ahih manin teembaw khihna sikkawipi kai khiato uh a, Khawlmun Nuam panin Krete tuikulh a kineh thei zahzahin neh kawmin ka pai uh hi.",
    "14": "Ahi zongin a sawt kihal loin, “Leilu Nisuahna Huihpi,” a kici huihpi hat mahmah khat tuikulh lam panin hong nung hi.",
    "15": "Teembaw hong mut gawpsak ahih manin nang zo nawn lo a, cih nading kithei nawn lo ahih manin ama hong mutna tuipi lamah ka zui lel uh hi.",
    "16": "Kauda tuikulh leitaw lam pang san ka tun uh ciangin tua tuikulh in huihpi tawm khat hong dal ahih manin, teembaw tawh a kikhih khawm gunkuang a siat loh nadingin haksa pipi-in ka hu zo uh hi.",
    "17": "Teembaw tungah gunkuang a koih khit uh ciangin, teembaw a kitap khak leh cihna-in a kimkot ah khauhual tawh a gak uh hi. Libya gam tui daina sehnel lakah awk kha ding, ci-in lau uh ahih manin teembaw puan zaak khia suk uh a, huih mutna tawh damdamin a paisak uh hi.",
    "18": "Huihpi dai thei tuan lo ahih manin a zing ciangin teembaw puak vante tui sungah a lawn khia uh hi.",
    "19": "A thai ciangin teembaw vanzatte pawl khat, a khut mahmah uh tawh tui sungah khia leuleu uh hi.",
    "20": "Ni tampi sung ni ahi a, aksi ahi zongin mu loin huihpi nakpi takin hong nung tawntung ahih manin suahtak zawh nading lametna peuhmah om nawn lo hi.",
    "21": "Teembaw hawlte an ne loin sau veipi a om khit uh ciangin amaute mai ah Paul hong dinga, “Lawmte aw, keima thugen hong mangin Krete tuikulh panin a paikhia lo hi lehang, hih siatna le supna khempeuh tawh i kipelh ding hi.",
    "22": "Ahi zongin tu-in note lunghimawh kei un. Teembaw sia bek dinga, mihing a si kuamah om lo ding hi.",
    "23": "Bang hang hiam cih leh kei tawh a kipawl ka biak Pasianʼ vantungmi, tu zanin ka kiangah hong pai a,",
    "24": "‘Paul aw, lunghimawh kei in. Gam uk kumpipa mai ah na ding dinga, Pasian in nang hong hehpih ahih manin nang le na khualzinpihte khempeuh na suakta ding uh hi,’ hong ci hi.",
    "25": "Tua ahih manin lawmte aw, kuamah lunghimawh kei un. Kei tungah hong gen bangin hong piangsak ding hi, ci-in Pasian ka muang hi.",
    "26": "Tuikulh gei khat peuhpeuh ah huih in hong tun hamtang ding hi,” a ci hi.",
    "27": "Tua bangin huihpiʼ mutin Mediterranean tuipi tungah teembaw tawh ka laam zawh uh a zan sawm le li zankim laitakin lei tawh kinai ta hi hang, ci-in teembaw hawlte in a ummawh uh hi.",
    "28": "Khau mongah sik khihin tui thukna a teh uh ciangin pi za le sawm nih thuk a, a den zek ciangin teh leuleu-in pi sawm kua a thuk hi.",
    "29": "Ka teembaw uh le suang a kitah khak ding lau uh ahih manin teembaw nung lam panin teembaw khawlsakna sikkawipi li khia suk uh a, khuavak ding ngakin ka om uh hi.",
    "30": "Teembaw panin teembaw hawlte taikhiat sawm uh ahih manin teembaw tung panin gunkuang khia suk uh a, teembaw mailam panin a khawl nading sikkawipi a khia suk ding kineih uh hi.",
    "31": "Ahi zongin Paul in galkap bupa le galkapte kiangah, “Teembaw hawlte teembaw tungah hong om nawn kei leh na suakta zo kei ding uh hi,” a ci hi.",
    "32": "Tua ahih manin galkapte in gunkuang a kikhihna khau sattatin a khah khia uh hi.",
    "33": "Khua a vak kuan ciangin mite in an a nek nadingun Paul in hanthawn a, “An ne lo tui dawn loin lungkhamin na om zawh uh tu-in ni sawm le li a phak ni hi ta hi.",
    "34": "An na nek nadingun kong thum hi. An ne loin na nungta zo kei ding uh hi. Tutungin bangmah na ci peuhmah kei ding uh hi,” a ci hi.",
    "35": "Hih bangin thu a gen khit ciangin Paul in anlum la a, amaute khempeuh mai ah Pasian tungah a lungdamna ko-in a anlum balnenin ne dingin a kipan hi.",
    "36": "Amaute khempeuh zong a lungsim uh hong nuam a, an a ne ciat uh hi.",
    "37": "Tua teembaw sunga om mi a vekpi-in za nih le sawm sagih le guk ka pha uh hi.",
    "38": "Mi khempeuh in an a kinek khit ciangin teembaw a zan nadingin a sunga mangbuhte a lawn khia uh hi.",
    "39": "Khua hong vak ciangin koi lai gam hiam, cih teembaw hawlte in thei tuan lo uh hi. Ahi zongin tuidawk le a gei-a leilak mu uh a, ahih theih leh tua lai ah teembaw khawlsak dingin a ngaihsun uh hi.",
    "40": "Tua ahih ciangin teembaw khihna sikkawipi khaute sattatin tui sungah khia suk uh a, teembaw heina a kizang sing peekpi khihna khaute zong a sut uh hi. Tua ciangin huih in hong mutin tui gei lamah ka pai theih nadingun a mailam a teembaw puan a sang khai uh hi.",
    "41": "Ahi zongin teembaw in sehnel hong phukha-in a tum hi. Teembaw mailam lei sungah tumin taang thei nawn lo a, teembaw nung lam pen tuihual in hong satkham gawp hi.",
    "42": "Thong kia mi khempeuh tui peekin a tai mang ding uh lau uh ahih manin galkapte in thongkiate thah a sawm uh hi.",
    "43": "Ahi zongin galkap bupa in Paul suaktasak nuam ahih manin tua bangin a thah ding uh a kham hi. Tua ahih manin tuipeek thei khempeuh in teembaw panin a nawl ah tui va peekin,",
    "44": "a dangte in teembaw sing kitamte lenin a om nadingin thu a pia zaw hi. Tua bangin ka vekpi-un tui gei ah ka suakta uh hi."
  }
}