{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 28,
  "verses": {
    "1": "Leilak ka tunkim khit uh ciangin tua mun pen Malta tuikulh ahihna thu ka thei uh hi.",
    "2": "Tua lai-a teeng mite ko tungah hong nuam mahmah uh hi. Guahzu-in khua dam mahmah ahih manin meiphual pi hong cihsak uh a, limtakin zin hong do uh hi.",
    "3": "Paul in singkang pawl khat khawmin meipi tungah hong koih a, a mei sa sa ahih manin gul khat hong tai khia-in Paulʼ khut a vial hi.",
    "4": "Tua lai-a teeng mite in Paulʼ khut tunga gul kivial a muh uh ciangin, “Hih mipa pen mi that hi takpi ding hi. Hih tuipi lauhuai panin a suahtak hangin a thuman pasian in hingsak tuan lo ding hi,” ci-in khatlekhat a kikum uh hi.",
    "5": "Ahi zongin Paul in meikhuk sungah tua gul sing khia a, bangmah a ci kei hi.",
    "6": "Paul pen a ci hong bawk gawp ding hi. Tua ahih kei leh zong hong si-in puk gawp ding hi, ci-in um uh ahih manin a en gige uh hi. Ahi zongin sau veipi enenin, Paul tungah thu lamdang a piang bangmah a muh loh uh ciangin a lungsim uh kikheel a, “Hih mipa pen pasian ahi hi,” a ci leuleu uh hi.",
    "7": "Tua lai panin a gamla lo mun khat ah tua tuikulh hausa pa Publiasʼ lo a om hi. Amah in limtakin kote zin hong do a, ni thum sung ama zinin ka om uh hi.",
    "8": "Publiasʼ pa cisa nat leh gilsan thuahin cina-in lupna tungah a lum hi. Paul zong ama lupna ah va pai-in thu ngetsak a, a tungah a khut nga-in a damsak hi.",
    "9": "Hih bangin a damsak khit ciangin tua tuikulh tunga om cina dang khempeuh zong hong paipih uh a, Paul in amaute a damsak hi.",
    "10": "Amaute in na tampi tak hong pia uh a, teembaw tungah ka tuankik uh ciangin lamkal a zat ding a kisam khempeuh hong puak uh hi.",
    "11": "Tua lai ah kha thum ka om khit uh ciangin Alexandria khua panin a hong pai, tua tuikulh tungah phalbi sung a taam, “Pasian Nih,” lim a kisuang teembaw tungah ka tuang leuleu uh a,",
    "12": "Sirakus khua ka tun uh ciangin tua lai ah ni thum sung ka taam uh hi.",
    "13": "Tua panin pai leuleu-in Regium khua ka tung uh hi. A zing ciangin leitaw lam panin huih nun ding hong kipan a, ni nih sungin Puteoli khua ka tung uh hi.",
    "14": "Tua khua ah thu um mi pawl khat tawh ka kimu uh a, nipikal khat sung hong taam un, ci-in hong kho uh hi. Tua bang danin Rom khua ka tung uh hi.",
    "15": "Rom khua-a om ulenaute in koteʼ thu na za uh ahih manin pawl khat in, “Appias Sumbuk,” ciang dong hong dawn uh a, pawl khat in “Ansai Thumna,” ciang hong ban uh hi. Paul in amaute a muh ciangin Pasian tungah a lungdamna ko a, a lungsim hong nuam mahmah hi.",
    "16": "Rom khua ka tun khit uh ciangin Paul pen ama ututna ah a om theih nadingin thu kipia a, a tai khak loh nadingin galkap khat bek kicingsak hi.",
    "17": "A tunzawh ni thum khit ciangin Paul in Jew makaite sam a, amaute hong kikhop ciangin amah in, “Ute naute aw, i mipihte tung ahi a, i pu i pateʼ ngeina tawh kisai-in ahi zongin khialhna bangmah nei lo napi-in Jerusalem khua ah hong kimanin thong ah hong kikoih a, Rom kumpiteʼ khut sungah hong ki-ap hi.",
    "18": "Kei thu hong sit uh ciangin sihna ka thuak nading thu bangmah om lo ahih manin hong khah khia nuam uh hi.",
    "19": "Ahi zongin kei hong kikhah ding thu ah i Jew mipihte a lungkim loh uh ciangin i mipihte tungah mawhsak nading thu bangmah ka neih loh hangin gam uk kumpipa Sisar tungah a zu ka khan loh hong phamawh hi.",
    "20": "Israel mite in a lamet uh mipaʼ hangin sikkhau khihna thuakin thong kia mi ka suak hi. Hih thute khempeuh note kiangah hong gen nuam ka hih manin a hong samsak ka hi hi,” a ci hi.",
    "21": "Tua ciangin amaute in, “Judea gam panin nangma thu tawh kisai-in lai bangmah ka ngah kei uh a, tua gam panin a hong pai i mipihte tung panin zong nang hong kimawhsakna kam ahi zongin bangmah ka za kei uh hi.",
    "22": "Ahi zongin tu-a nangma kipawlna miteʼ thu pen a koimah peuh ah mi khempeuh in gensia uh ahih manin nangma ngaihsutna taktak ka za nuam uh hi,” a ci uh hi.",
    "23": "Tua ahih manin Paul tawh a kimuh nading uh a ni khat seh uh a, tua a kiciam ni-un Paul a zintunna munah Jew mite tampi tak a kikhawm uh hi. Paul in zingsang a kipan nitak dongin amaute tungah Pasianʼ Ukna thu gen tel a, Jesuʼ thu man hi, ci-in a up theih nadingun Moses Thukham le kamsangteʼ laigelhte siksanin a gen hi.",
    "24": "Pawl khatte in Paulʼ thugente um uh a, ahi zongin pawl khat in um lo uh hi.",
    "25": "Tua ciangin Paul in, “Kha Siangtho in kamsang Isaiah tungtawnin na pu na pate uh tungah a thugen man mahmah hi. Tua a genna ah, ‘Pai inla, hih mite tungah hih bangin va gen in: Thu na ngaihngaih uh hangin na tel kei ding uh a, na etet uh hangin na mu kei ding uh hi. Bang hang hiam cih leh hih mite lungsim mawk a, a bil uh humcip uh a, mit sicip uh hi. Tua bang hi kei le-uh, a mit un khua mu dinga, a bil un khua za dinga, a lungsim un thu mu thei ding hi. Tua bang hileh kei lamah hong kihei ding uh a, keimah in amaute ka damsak ding hi,’ ci-in a gen hi,” a cih khit ciangin amaute khatlekhat kithutuak loin a paikhia uh hi.",
    "28": "Tua ciangin Paul in, “Tua ahihleh tu-in Gentail mite tungah Pasianʼ hotkhiatna thu kigen ta ding hi. Amaute in um ding uh hi. Hih thu hoihtakin thei un,” ci-in a thugenna a khum hi.",
    "29": "(Paul in hih thu a gen khit ciangin Jew mite khatlekhat kitawng gawpin a ciah uh hi.)",
    "30": "Paul kum nih sung ama saap tawm inn sungah amah bekin om a, ama kiangah a hawh khempeuh tawh thu a kikum hi.",
    "31": "Amah in Pasianʼ Ukna thu le Topa Jesu Khrisʼ thu, hang takin a ututin genin a hilh hi."
  }
}