{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 3,
  "verses": {
    "1": "Ni khat, thunget hun nitak nai thum laitakin biakinn ah Peter le Johan a pai uh hi.",
    "2": "Kongpi Hoih a kici gei ah a suah tung a kipan a khebai mi khat na om hi. Biakinn ah a pai mite tung panin sum a ngen dingin nisimin hih kongpi gei ah amah hong kikoih zel hi.",
    "3": "Peter le Johan, biakinn ah a hong pai a muh ciangin sum a na ngen hi.",
    "4": "Amau tegel in tua mipa limtakin en uh a, Peter in, “Kote hong en dih in,” a ci hi.",
    "5": "Bang khat peuhpeuh ngah ding, ci-in kilamen ahih manin amaute a en hi.",
    "6": "Peter in ama kiangah, “Sum ka nei peuhmah kei hi; ahi zongin ka neih kong pia ding hi. Nazareth khuami Jesu Khris min tawh, dingin lam na pai nadingin thu kong pia hi,” a cih khit ciangin,",
    "7": "a taklam khutin lenin kai to a, thakhat thu-in a khe le a siakmitte hong khauh pah hi.",
    "8": "Tua ciangin amah hong diangin ding to a, lam a pai kawikawi hi. Tua ciangin biakinn ah amaute zui a, lam paikawm diangkawmin Pasian a phat hi.",
    "9": "Mi khempeuh in amah lam pai-in Pasian a phatna mu uh a,",
    "10": "biakinn Kongpi Hoih gei ah sum ngenin a tupa hi, ci-in a thei uh hi. Ama tunga thupiang a muh uh ciangin lamdang a sa mahmah uh hi.",
    "11": "Tua mipa in Peter le Johan beel cinten a, mi khempeuh in hih thupiang lamdang sa uh ahih manin amauteʼ omna Solomonʼ Talap a kici ah mite a hong tai uh hi.",
    "12": "Peter in hih mite a muh ciangin amaute kiangah, “Ka mipih Israel mite aw, bang hangin hih thupiang lamdang sa a, bang hangin ko hong hici et na hi uh hiam? Hih mipa lam ka paisak theihna uh, komauʼ vang le komauʼ hoihna hang sa na hi uh hiam?",
    "13": "I pupite Abrahamʼ Pasian, Isaacʼ Pasian le Jakobʼ Pasian in a nasem Jesu tungah ama vangliatna a pia hi. Note in aana neite khut sungah tua Jesu na pia uh a, Pilat mangpa in amah khah dingin a ngaihsut khit nangawnin Pilatʼ maitang mahah amah na nial teitei uh hi.",
    "14": "Amah mihoih mi siangtho hi napi-in, amah na nial zawsop uh a, mi that khat a khahkhiat nadingin Pilat kiangah na ngen uh hi.",
    "15": "Tua ahih ciangin mite tungah nuntakna a pia pa na that uh a, ahi zongin sihna panin Pasian in amah hingkiksak hi. Ko tegel pen hih thu a thei teci ka hi uh hi.",
    "16": "Hih Jesu minʼ vangliatna in hih khebai mipa tungah thahatna a pia ahi hi. Note khempeuh in na theih uh mah bangin hih mipa bangzah takin khebai ahih hangin Jesu upna le ama min hangin hih mipa in dam sianthona a ngah ahi hi.",
    "17": "“Tua ahih ciangin sanggamte aw, note le na makaite uh hih bangin Jesu tungah na gamtatna uh na theih lohna hang uh hi, ci-in ka thei hi.",
    "18": "Ama Khris in a thuak nading thu, Pasian in tanglai pekin kamsangte khempeuh tungtawnin gen khol a, tu-in hih bangin a thugen kholhna a hong tungsak ahi hi.",
    "19": "Tua ahih ciangin na mawhnate uh hong sawp siangsak theih nading, Topa kiang panin a hong pai lungsim nopna hun na ngah theih nading uh le note adingin a seh sa Jesu Khris a hong sawl theih nadingin na mawhna uh kisik unla, Pasian kiang zuan un.",
    "21": "Pasian in ama kamsang mi siangthote tungtawnin tanglai-in a gen kholh sa bangin, na khempeuh a thakin a kibawl hun dong mateng vantungah Jesu a om ding ahi hi.",
    "22": "Bang hang hiam cih leh Moses in, ‘Kei a hong sawl mah bangin note sung mah panin note ading kamsang khat Topa na Pasian un note kiangah hong sawl ding hi. Ama hong thugen khempeuh na mang ding uh hi.",
    "23": "Tua kamsang paʼ thugen a mang lo khempeuh, a Jew mipihte kiang panin kikhen khia-in kisusia ding hi,’ ci hi.",
    "24": "Samuel a kipan ama nung a hong piang kamsang khempeuh in tu laitak a thupiangte mah gen khol ciat uh hi.",
    "25": "Pasian in Abraham kiangah, ‘Na suan na khakte thupha ka piak bangin leitung mi khempeuh thupha ka pia ding hi,’ ci ahih manin, Pasian in ama kamsangte tungtawnin a thuciamte khempeuh eite ading hi a, Pasian in i pu i pate tawh a thuciamte, eite in zong a ngah ding ihi hi.",
    "26": "Eite khempeuh i gitlohna panin kikheelin thupha a hong piak theih nadingin Pasian in a Nasem dingin Jesu teelin, eite kiangah a hong sawl masa ahi hi,” ci-in thu a gen hi."
  }
}