{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 4,
  "verses": {
    "1": "Peter le Johan om khawmin, tua bangin Peter in mite kiangah thu a gen laitakin siampite, biakinn upate le Saddusi mite hong pai uh hi.",
    "2": "Hih sawltak nihte in misite thokik ding hi, cih a lahtel nadingun sihna panin Jesu thokik hi, ci-in mite kiangah thu hilh uh ahih manin nawngkai a sa uh hi.",
    "3": "Tua ahih manin amau tegel man uh a, ni tum kuan ta ahih manin a zing ciang dong thong sungah a khum uh hi.",
    "4": "Ahi zongin amauteʼ thugen a za mi tampi in um uh a, thu um mi tul nga bang a pha ta uh hi.",
    "5": "A zing ciangin Jew mi makaite, upate le Thukham hilh siate, Jerusalem ah hong kikhawm uh hi.",
    "6": "Siampi lianpen a sem ngei Annas, siampi lianpen a sem Kaiafas, Johan, Alexander le siampi lian pente beh mi khempeuh tawh kikhopna khat a bawl uh hi.",
    "7": "Amauteʼ mai ah sawltak tegel dingsak uh a, “Kuaʼ vangliatna le kuaʼ min tawh hih bangin na sem na hi uh hiam?” ci-in a dong uh hi.",
    "8": "Tua ciangin Kha Siangtho tawh kidimin Peter in dawng a, “Makaite le upate aw,",
    "9": "hih khebai mipa tungah thuhoih a kibawlna le ama damna thu tawh kisai-in kote thu hong sit na hih uh leh,",
    "10": "note in singlamteh tungah na thah uh, Pasian in sihna panin a thawhkiksak Nazareth khuami Jesu Khris min vangliatna tawh hih mipa a ci damin hih lai ah ding ahihna thu, note le Israel mi khempeuh in na theih dingun a kilawm thu khat ahi hi.",
    "11": "Lai Siangtho in, ‘No innlamte in na nilkhiat uh suangtum pen innkiu suang bulpi a suak hi,’ ci-in a gen pen hih Jesu ahi hi.",
    "12": "Ama hang bek tawh hotkhiatna kingah thei ding hi. Bang hang hiam cih leh eite in hotkhiatna i ngah theih nadingin leitung khempeuh ah Pasian in hong piak min dang khat zong om lo hi,” ci-in a gen hi.",
    "13": "Uliante in Peter le Johan a han mahmahna thu le amaute pilna sang a nei lo mi mawkmawk ahihna thu a theih uh ciangin lamdang a sa mahmah uh hi. Tua ciangin Jesu tawh a kikhawl khin ngeite ahihna uh a phawk uh hi.",
    "14": "Ahi zongin a kidamsak mipa pen Peter le Johan-te gei ah om gige ahih manin a nial nading uh thu mu zo lo uh hi.",
    "15": "Tua ahih manin tua inn sung panin amaute pusuaksak phot uh a, tua khit ciangin amaute thu kikumin,",
    "16": "“Hih mite bang cih ding ihi hiam? Jerusalem khua sunga om mi khempeuh in hih miteʼ bawl a lamdang mahmah nate thei ciat uh a, i nial theih nading bangmah om lo hi.",
    "17": "Ahi zongin mite lakah hih thute a kitheihthang thuah loh nadingin, Jesuʼ min tawh kuama kiangah thu a gen ngei nawn loh nadingun taii ni,” a kici uh hi.",
    "18": "Tua ciangin sawltakte samkik uh a, Jesuʼ min tawh thugen ahi a, thuhilh ahi zongin a hih nawn het loh nadingun thu a pia uh hi.",
    "19": "Ahi zongin Peter le Johan in, “Noteʼ thu man zawk ding le Pasianʼ thu man zawk ding, Pasianʼ muhna panin koi pen man zaw ding cih thu nomau mah in zong ngaihsun ciat un.",
    "20": "Tua ahih manin kote in ka muh sa uh le ka zak sa uh thute gen loin ka om thei kei ding uh hi,” ci-in a dawng uh hi.",
    "21": "Ahi zongin uliante in a khauh zaw-in thu a gen khit uh ciangin a khah uh hi. Hih thupiang hangin mi khempeuh in Pasian phat uh ahih manin hih mite gim a piak nading uh a thu mu thei lo uh hi.",
    "22": "Bang hang hiam cih leh hih nalamdang a kibawlna mipa pen a khan kum sawm li val a pha khin sa mi khat ahi hi.",
    "23": "Peter le Johan a kikhahkhiat khit phetin a lawmte uh kiangah pai-in siampi liante le upate in amaute tungah a thugente khempeuh a zasak uh hi.",
    "24": "A lawmte un hih thu a zak uh ciangin a vekpi-un lungsim kikhatin Pasianʼ kiangah thu ngen uh a, “Vanlelei, tuipi tuineu le a sunga om khempeuh a piangsak Topa aw,",
    "25": "koteʼ pupi, na nasem pa David tungah na Kha Siangtho tawh thu na gen a, amah in, ‘Bang hangin Gentail mite heh mahmah a, a tangtung lo dingpi vaihawm uh ahi hiam?",
    "26": "Topa le ama Khris a do dingin leitung kumpite kithawi uh a, gam ukte kikaikhawm uh hi,’ ci hi.",
    "27": "A cih mah bangin Herod le Pontias Pilat in hih khuapi sung teek mahah Gentail mite le Israel mite tawh kikupna nei uh a, nangmah in Khris dingin na bawl, a siangtho na Nasem pa Jesu thah dingin a vaihawm uh hi.",
    "28": "Nangmah in na deihna bangin a piang dingin na vangliatna tawh na khensat sa thu khempeuh a sem dingin amaute kikhawm uh hi.",
    "29": "Tua ahih ciangin Topa aw, amaute in kote hong tawnnate thei inla, nangma nasem kote in lungsim han mahmahna tawh nangma thu ka gen theih nadingun hong huh in.",
    "30": "Cinate damsak theih nading vangliatna hong pia inla, a siangtho na Nasem pa Jesuʼ min tawh nalamdang kibawl tahen,” a ci uh hi.",
    "31": "Tua bangin thu a nget khit uh ciangin amauteʼ kikhopna mun hong kiliing gawp hi. Amaute khempeuh Kha Siangtho tawh kidim uh a, hang takin Pasianʼ thu gen ding a kipan uh hi.",
    "32": "Thu um mi khempeuh a lungsim uh le a ngaihsutna uh kikhat uh a, kuamah in ama neihsa kei-aʼ tuam ci loin, a neih khempeuh uh a neikhawm ciat uh hi.",
    "33": "Topa Jesuʼ thawhkikna thu, sawltakte in vangliatna tawh teci pang uh a, Pasian in amaute khempeuh tungah thupha tampi a pia hi.",
    "34": "Inn ahi a, lo ahi zongin a neite in zuak uh a, a sum ngahte uh sawltakte kiangah a ap uh hi. Mi khempeuh tungah a kisapna bang ciat un a sumte hawm uh ahih manin amaute lakah sum kitangsam kuamah om lo uh hi.",
    "36": "Tua hi a, Saipras tuikulh a suak, Levi mi Josef, sawltakte in Barnabas (Hanthawn Siampa a cihnopna) min a phuah pa in,",
    "37": "ama neih a lo zuak a, a sum hong paipihin sawltakte khut sungah a ap hi."
  }
}