{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "Ahi zongin Ananias a kici pasal khat le a zi Sapfira a kici, nupa kop khat om uh hi. A neihsa uh pawl khat zuak uh a,",
    "2": "ahi zongin a zi tawh thukimin a sumte pawl khat im-in, a dang teng sawltakte kiangah a va ap hi.",
    "3": "Peter in, “Ananias aw, bang hangin Satanʼ thu-in gamta a, na lo zuak man sumte pawl khat kem simin, Kha Siangtho khem na hi hiam?",
    "4": "Tua lo na zuak ma-in nangma aʼ hi a, na zuak khit ciangin a sum zong nangma aʼ mah ahi hi. Tua hi napi-in bang hangin tua bangin gamtat ding ngaihsun peuhmah na hi hiam? Mite a khem hi loin Pasian a khem na hi hi,” a ci hi.",
    "5": "Ananias in hih thu a zak phetin thakhatin si-in puk suk pah a, hih thu a za mi khempeuh a lau mahmah uh hi.",
    "6": "Tua ciangin tangvalte hong kipanin puan tawh a luang tun uh a, pua khia-in a va vui uh hi.",
    "7": "Tua khit nai thum bang ding ciangin a zi hong pai a, ahi zongin tua lai-a thupiang bangmah thei lo hi.",
    "8": "Peter in tua nu kiangah, “Nang le na pasal in na lo zuak man uh sum pen a vekpi-in hih zah mah ahi hiam, hong gen dih in,” ci-in a dong hi. Amah in, “Hi hi, tua zah mah hi,” ci-in a dawng hi.",
    "9": "Tua ciangin Peter in tua nu kiangah, “Bang dingin na nupa-un Topaʼ Kha Siangtho ze-et ding thukim khawm na hi uh hiam? En in, na pasal a vuite kongkhak gei mahmah ah om uh a, nang zong hong pua khia ding uh hi,” a ci hi.",
    "10": "Amah zong thakhat thu-in si-in Peter khe kiangah a puk suk hi. Tua ciangin tangvalte hong lut uh a, a sih khit lam a muh uh ciangin pua khia-in a pasalʼ gei ah a phum uh hi.",
    "11": "Pawlpi mi khempeuh le hih thu a za mi khempeuhte nakpi takin a lau uh hi.",
    "12": "Sawltakte in mite lakah lim le nalamdang tampi a bawl uh hi. Thu um mi khempeuh Solomonʼ Talap ah kikhawmin a om uh hi.",
    "13": "Midangte in thupi sa-in hoih sa mahmah uh a, ahi zongin amaute pawlpih taktak ngam lo uh hi.",
    "14": "Topaʼ thu a um numei pasal tampi tak hong kibeh laplap uh hi.",
    "15": "Hih bangin sawltakteʼ nasepna hangin kongzing ah cinate hong kipua a, Peter hong pai ciangin a liim in cinate a liah khak theih nading deihin a lupna le a lupna pheekte uh tawh lam gei ah a koih uh hi.",
    "16": "Jerusalem khua kiim a om khuapite panin mite hong pai-in, cinate le dawivei mite hong paipih uh a, a vekpi-in damna a ngah uh hi.",
    "17": "Tua ciangin siampi lianpen pa le amah tawh a kipawl tua lai-a Saddusi mite in sawltakte haza-in thangpai uh ahih manin thu bawl ding a ngaihsun uh hi.",
    "18": "Tua ahih manin sawltakte manin thong sungah a khum uh hi.",
    "19": "Ahi zongin tua zanin Topaʼ vantungmi khat in thong kongkhakte hong a, sawltakte a paikhiatpih khit ciangin amaute kiangah,",
    "20": "“Biakinn ah pai unla, hih nuntak thakna thu mite kiangah va gen un,” ci-in a vaikhak hi.",
    "21": "Ama gen mah bangin sawltakte zong zingsang ciangin biakinn ah pai-in thuhilh ding a kipan uh hi. Siampi lianpen pa le ama kikholhpihte in ulian kikhopna a cingtaak khat a om theih nadingin Jew mi upa khempeuh a kikhop nadingun a sam uh hi. Tua khit ciangin thong panin sawltakte va kai-in uliante mai ah a hong paipih nadingun palikte a sawl uh hi.",
    "22": "Ahi zongin thong ah palikte a va tun uh ciangin sawltakte na om lo hi. Tua ahih manin uliante kiangah kilehkikin,",
    "23": "“Thongah ka tun uh ciangin a kongkhakte limtak mahin tawh kikalh a, thongcingte in zong kongpi ah limtak mahin a na cing ka mu uh hi. Ahi zongin thong kong ka hon uh ciangin a sungah kuamah na om lo hi,” ci-in a zasak uh hi.",
    "24": "Biakinn ukpa le siampi liante in hih thu a zak uh ciangin hih sawltakte a bangci thu hi ding hiam, ci-in lamdang a sa mahmah uh hi.",
    "25": "Tua laitakin mi khat hong pai-in amaute kiangah, “Thong sungah na khum uh mite in tu mahmah in biakinn sungah thuhilhin om uh hi,” ci-in a hong gen hi.",
    "26": "Tua ciangin biakinn ukpa le a mite va pai-in sawltakte hong paipihkik uh hi. Mihonte in suang tawh amaute a den gawp khak ding lau uh ahih manin sawltakte ngongbawl loin thudam tawh a paipih uh hi.",
    "27": "Tua ciangin uliante mai ah sawltakte dingsak uh a, siampi lianpen pa in sawltakte kiangah thu genin,",
    "28": "“Hih mipaʼ min tawh thu na hilh nawn loh nadingun khauh takin thu kong pia uh hi. Tu-in na gamtatna sate uh thei un. Jerusalem khua sung khempeuh ah thu na genthang uh a, ama sihna pen kote nong ngawh nuam uh hi,” a ci hi.",
    "29": "Ahi zongin Peter le sawltak dangte in, “Miteʼ thu sangin Pasianʼ thu ka mang zaw ding uh hi.",
    "30": "Note in singlamteh tungah Jesu khai-in na thah khit uh ciangin i pu i pateʼ Pasian in sihna panin amah hingkiksak khinzo hi.",
    "31": "Israel mite kisikkikin Pasian in a mawhna uh a maisak theih nadingin Ukpi le Honpa-in tua Jesu bawlin ama tak lamah a tusak hi.",
    "32": "Hih thute thei-in teci a pangte pen ko sawltakte bek hi loin Kha Siangtho tawh zong ka hi uh a, tua Kha Siangtho pen amah a um mite tungah Pasian in a khongin a piak ahi hi,” ci-in a dawngkik uh hi.",
    "33": "Uliante in hih thu a zak uh ciangin heh mahmah uh ahih manin sawltakte thah dingin a ngaihsun uh hi.",
    "34": "Ahi zongin amaute sung panin Farisi mi Gamaliel, Thukham hilh sia khat ahi, mi khempeuh in zong a zahtak bawl mipa khat hong dinga, tawl khat sung sawltakte a kipusuah pih nadingin thu pia a,",
    "35": "tua khit ciangin a lawm uliante kiangah, “Israel mite aw, hih mite na bawl nading uh tawh kisai-in limtakin kidawm un.",
    "36": "Tu ma lam tawl khat lai-in Thudas a kici mi khat hong khang hi. Mi lian khat ka hi hi, ci-in gen a, mihing za li ding bang in amah pawlpih uh hi. Ahi zongin amah kithatin, a nungzui khempeuh kithehthang a, ama vai bei ta hi.",
    "37": "Hih thu a pian khit ciangin, mi bangzah pha hiam, ci-in gam sung mi khempeuh a kisim laitakin Galilee mi Judas a kici mi khat hong khang leuleu a, amah in zong nungzui mihonpi mah a nei hi. Amah zong kithat leuleu a, a nungzuite kithehthangin maimang hi.",
    "38": "Tu-in zong tua bangmahin thu hong piang leuleu hi. Note kiangah kong gen nop thu in: Hih mite bangmah cih kei unla, hici omsak lel un. Mihingteʼ bawl tawm vaihawmna ahihleh ama thu-in hong bei lel ding hi.",
    "39": "Ahi zongin Pasian kiang panin a hong pai thu ahihleh na zo zo ngei kei ding uh hi. Pasian tawh a kido na hi ding uh hi,” ci-in a gen hi.",
    "40": "Tua ahih manin uliante in Gamalielʼ thugen a mang uh hi. Sawltakte samkiksak uh a, a sat khit uh ciangin Jesuʼ min tawh thu a hilhkik ngei loh nadingun thu a pia uh hi. Tua khit ciangin sawltakte a khah uh hi.",
    "41": "Uliante omna panin sawltakte paikhia uh a, Jesuʼ hangin mindaina a thuak dingin Pasian in kilawm hong sa hi, ci-in ngaihsun uh ahih manin a lungdam mahmah uh hi.",
    "42": "Nisimin biakinn sung le mite inn ah thu hilh uh a, Jesu, Khris hi, cih Lungdamna Thu a gengen uh hi."
  }
}