{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 6,
  "verses": {
    "1": "Tua khit ciangin thu um mi hong tam tektek a, Jew mite le Grik pau a zang Jew mite kikalah kiphunsanna thu hong om hi. Grik pau a zang Jew mite in, “Annek tui dawn, sumlepai hawmna ah ka meigong numeite uh hong kipiaksak lo hi,” ci-in lungkim lo uh hi.",
    "2": "Tua ahih manin sawltak sawm le nihte in thu um mi khempeuh samin kaikhawm uh a, “Kote in Pasianʼ thu hilh ding don man lo liangin an nek tui dawn sumlepai vai ah kong manlah ding uh kilawm lo hi.",
    "3": "Tua ahih ciangin sanggamte aw, note lak panin pilna le Kha Siangtho a nei mihing sagih hong kiteng khia unla, hih thute a vaihawm dingin i koih ding hi.",
    "4": "Tua hileh kote in ka hun khempeuh uh thungetna le thuhilhna-in kong zang thei ding uh hi,” a ci uh hi.",
    "5": "A vekpi-un sawltakteʼ thugente thukimpih uh ahih manin, Kha Siangtho tawh kidimin upna a nei Stefen, Filip, Prokhoras, Nikanor, Timon, Parmenas le Antiok khua pan Gentail mi ahi Jew biakna a zui Nikolas a teel uh hi.",
    "6": "Amaute in sawltakte kiangah hih mite paipih uh a, sawltakte in a lu tung uh ah a khut uh nga-in thu a ngetsak uh hi.",
    "7": "Tua bangin Pasianʼ thu kizelin hong khang semsem hi. Jerusalem khua sungah thu um mi tampi tak hong kibehlap a, siampi tampi tak in zong Lungdamna Thu a hong um uh hi.",
    "8": "Pasian in Stefenʼ tungah thupha tampi tak pia-in vangliatna lianpi neisak a, amah in mite lakah lim le nalamdang lian pipi a bawl hi.",
    "9": "Ahi zongin mi pawl khat in Stefen langpan uh hi. Tua mite pen mite in, “Sal Suakta Mite,” a cihte pawl uh hi a, Sairin khua le Alexandria khua panin a hong pai Jew mite ahi uh hi. Hih Jew mite, Silisia le Asia gam pan a hong pai Jew mite tawh kipawlin Stefen tawh thu kiseel dingin hong kipan uh hi.",
    "10": "Ahi zongin Kha Siangtho in Stefen tungah pilna guan ahih manin amaute in thusel zo lo uh hi.",
    "11": "Tua ciangin amaute in mi cialin sumgolh pia uh a, “Moses le Pasian langpangin thu a genna ka za uh hi,” cisak uh hi.",
    "12": "Amaute in hih bangin zuauna tawh mihonte, upate le Thukham hilh siate a holhthawh uh hi. Tua ahih manin amaute hong pai-in Stefen man uh a, uliante mai ah a hong paipih uh hi.",
    "13": "Tua ciangin zuau thu a gen dingin mi pawl khat hong paipih uh a, “Hih mipa in a siangtho i biakinnpi le Moses Thukham gensia tawntung hi.",
    "14": "Hih Nazareth khuami Jesu in biakinnpi phel gawpin, Moses tung pek panin a hong kipan ngeina khempeuh khel mang ding hi, ci-in a thuhilhna ka za uh hi,” a cisak uh hi.",
    "15": "Ulian kikhopna sunga a kihel mi khempeuh in Stefen en uh a, a maitang pen vantungmi maitang tawh kibang hi, ci-in a mu kim uh hi."
  }
}