{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 7,
  "verses": {
    "1": "Tua ciangin siampi lianpen pa in Stefen kiangah, “Tu-a amauteʼ gen bang takpi mah ahi hiam?” ci-in a dot ciangin",
    "2": "Stefen in, “Ute pate aw, ka thugen hong ngai un. I pupi Abraham, Haran khua ah a tenma, Mesopotamia gamah a om lai-in, ama kiangah a minthang Pasian kilang a,",
    "3": "‘Na gam na lei, na beh na phungte kiang panin paikhia inla, nangma tungah kong lah ding gamah pai in,’ ci hi.",
    "4": "Amah zong Khaldea gam panin pai khia-in Haran khua ah teeng hi. A pa a sih khit ciangin Pasian in tu-a na teenna uh hih gamah amah na lalsak leuleu hi.",
    "5": "Pasian in Abraham tungah ama aituam dingin leitang khut peek cia nangawn pia lo napi-in, amah le a suan a khakte tungah hih gam a piak nading thu a ciam hi. Pasian in tua thuciamna a piak laitakin Abraham in ta nei nai lo hi.",
    "6": "Tua bang hi napi-in, Pasian in Abraham kiangah, ‘Na suan na khakte amauʼ leitang ahi lo gam dangah salin om ding uh a, tua lai ah amaute kum za li sung nakpi takin gimna thuak ding uh hi.",
    "7": "Ahi zongin sila-in a nei gam mite tungah thu ka khen dinga, na suan na khakte tua gam panin pai khia-in hih lai gamah kei hong bia ding uh hi,’ ci hi.",
    "8": "Tua ciangin Pasian in Abraham tungah kiciamna limin vun-atna ngeina na pia hi. Tua ahih manin Abraham in a tapa Isaac a suah zawh nipikal khat khit ciangin a vun at a, Isaac in a tapa Jakobʼ vun at leuleu a, Jakob in eiteʼ pupite ahi a tapa sawm le nihteʼ vun na at leuleu hi.",
    "9": "“I pupi dangte in Josef na haza uh a, mi tungah na zuakin, a leite in Egypt gamah sal dingin a na zuak sawn uh hi. Ahi zongin Pasian in i pupi Josef na huh a,",
    "10": "a thuakna khempeuh panin na hon khia hi. Egypt kumpipa Faroʼ mai ah Josef a tun ciangin Pasian in ama tungah pilna le a deihhuai gamtat hoih na guan hi. Tua ahih manin Faro in ama khutnuai ah a gam a uk sawn ding le a kumpi inn sung khempeuh a van dingin a koih hi.",
    "11": "Tua ciangin Egypt gam le Kanaan gam khempeuh ah kialpi tung a, mi khempeuh in haksatna thuak uh ahih manin i pupite in zong annek ding mu zo nawn lo uh hi.",
    "12": "Tua ahih manin Egypt gamah an om hi, ci-in Jakob in thu a zak ciangin i pupite ahi a tapate a khat veina na na paisak hi.",
    "13": "A nih veina a pai uh ciangin a sanggamte tungah i pupi Josef na kipulak a, tua hun a kipanin Faro in zong Josef innkuan sung thu na thei hi.",
    "14": "Tua ciangin Josef in a pa Jakob kiangah mi sawl a, amah a kipan a innkuan mi khempeuh Egypt ah a pai nadingun a gensak hi. Tua hun laitakin Jakob innkuan mi sawm sagih le nga pha uh hi.",
    "15": "Tua ahih manin Jakob zong Egypt gamah pai a, amah a kipan i pupite khempeuh tua gamah a si uh hi.",
    "16": "Amauʼ luanghawmte, Shekhem khua ah kipua a, Abraham in Hamor-te beh tung panin han dingin sum tawh a lei leitang ah kiphum hi.",
    "17": "“Pasian in Abraham tungah a thuciamna a tunsak ding a nai kuan ciangin Egypt gamah ei mite tampi tak na pha ta uh hi.",
    "18": "A tawpna ah Josef a thei lo kumpi dang khat, Egypt gam sung a uk dingin hong kipan hi.",
    "19": "I mipihte na khem gawpin na khelbawl a, a ta ngeekte uh a sih nadingin inn panin mun dangah a koih khiasak hi.",
    "20": "Hih hunin naungek melhoih mahmah khat na suak hi. Inn ah kha thum sung kikem a,",
    "21": "inn panin a kikoihkhiat ciangin Faroʼ tanu in a ta dingin la a, ama tapa bang teekteek mahin bawlin a khansuah hi.",
    "22": "Egypt gam sunga pilna om khempeuh ama tungah kihilh a, thugenna le nasepna ah mi lian mahmah khat a suak hi.",
    "23": "“Amah kum sawm li a phak ciangin Israelʼ suan a mipihte lakah pai nopna lungsim a nei hi.",
    "24": "Tua bangin a mipihte lakah a va pai ciangin Egypt mite khat in a Israel mipihte khat a bawlsiatna mu a, a mipih pa a hutna-in Egypt mipa a sat lum hi.",
    "25": "Amah pen eite hong hon khia dingin Pasian in a zat ding mipa hi, ci-in a mipihte in a thei ding sa a, ahi zongin a mipihte in na thei lo uh hi.",
    "26": "A zing ciangin Israel mi nih a kilaii mu leuleu a, amaute a phelh dingin kipanin, ‘Lawmte aw, minam khat hi lo na hi uh hiam? Bang hangin khatlekhat tua ci kibawl na hi uh hiam?’ ci hi.",
    "27": "A lawmpa a bawlsia pa in Moses sawn khia-in, ‘Kote a hong uk ding le thu a hong khen dingin kua in nang hong koih ahi hiam?",
    "28": "Zan a Egypt mipa na thah bangin kei zong thah hong sawm na hi hiam?’ a na ci hi.",
    "29": "Moses in hih thu a zak ciangin Egypt gam panin tai khia-in Midian gamah ten ding kipan a, tua gamah tapa nih a nei hi.",
    "30": "“Tua gamah kum sawm li a teen khit ciangin, Sinai Mual tung gamlak ah sawlpang kawm, meikuang sung panin vantungmi khat ama kiangah hong kilang hi.",
    "31": "Moses in a muh ciangin lamdang sa a, a nai takin a muh theih nadingin sawlpang kuang kiangah a va pai hi. Ahi zongin Topaʼ awging za a,",
    "32": "‘Kei pen na pu na pate uh ahi Abraham, Isaac le Jakob-teʼ Pasian ka hi hi,’ a na ci hi. Moses zong lau-in liing gawp a, en ngam lo hi.",
    "33": "Tua ciangin Topa in Moses kiangah, ‘Na dinna mun pen a siangtho leitang ahih manin na khedap suah in.",
    "34": "Ka mite in Egypt gamah bawlsiatna a thuaknate teltakin ka mu khin hi. Amauteʼ tauna awging ka za a, amaute a hon khia dingin a hong pai suk ka hi hi. Hih lai ah hong pai in; Egypt gamah nang ka hong paisak ding hi,’ na ci hi.",
    "35": "“Moses pen Israel mite in deih loin, ‘Kote a hong uk ding le thu a hong khen dingin kua in hong koih ahi hiam?’ a cih pa uh ahi hi. Ahi zongin Moses pen sawlpang kuang sung pan ama kiangah a kilang vantungmiʼ huhna tawh ukpa le hon khia pa ahi dingin Pasian in a sawl pa ahi hi.",
    "36": "Amah in Egypt gam le San Tuipi ah lim le nalamdangte bawlin, Egypt gam panin Israel mite paikhiatpih a, gamlak ah kum sawm li sung amaute a makaih hi.",
    "37": "Hih Moses pen Israel mite tungah, ‘Pasian in kei hong sawl mah bangin, i mipihte sung mah panin note ading kamsang khat hong sawl ding hi,’ a ci pa ahi hi.",
    "38": "Amah pen Israel mite tawh gamlak ah a om pa hi a, Sinai Mual tunga ama kiangah thu a gen vantungmi le i pute tawh a kikhawl pa ahi hi. Eite tungah hong gen sawn dingin Pasian kiang panin a tul ngei lo thu a ngah ahi hi.",
    "39": "“Ahi zongin i pute in ama thu na mang nuam loin, amah na nawlkhiin uh a, Egypt gamah ciahkik nopna lungsim na nei uh hi.",
    "40": "Tua ahih manin amaute in Aaron kiangah, ‘Egypt gam panin eite a hong paikhiatpih tua Moses tungah bang thu piang hiam cih thei lo ihih manin, eiteʼ mai ah i paisak ding milim pasian pawl khat hong bawlsak in,’ ci uh hi.",
    "41": "Tua ahih manin amaute in bawng no tawh a kibang lim khat bawl uh a, ganhing tawh tua milim bia-in, amauteʼ bawl tawm pasian hangin lungdamin pawi a na bawl uh hi.",
    "42": "Tua ahih manin kamsangte laibu sungah, ‘Israel mite aw, gamlak ah kum sawm li sung, gan go-in biakna na piakte uh kei tunga nong piak uh hi lo hi. Note in na puak uh puanbuk pen Molok pasian milim puanbuk le noteʼ aksi pasian Refanʼ puanbuk ahi hi. Tuate pen na biak dingun noteʼ bawl tawm milim ahih manin Babylon khuapi khen pekah salin ka hong paisak ding hi,’ ci-in a kigelh mah bangin Pasian in amaute nungngat a, van a om aksite a bia dingin amaute a sawl khia hi.",
    "44": "“Gamlak ah a om lai-un i pute in Pasianʼ ompihna puanbuk nei uh a, Pasian in Moses tungah a gen sa, a lim ding a lah sa bang teekteekin a kibawl ahi hi.",
    "45": "Tua khit ciangin i pute in amauʼ pate tung panin a ngah uh tua puanbuk pen amauʼ ten nading gam a la dingin a kuan uh ciangin na pua uh a, Pasian in amauteʼ mai ah tua gam mite hawl khiatsak ahih manin tua gam a luah uh ciangin a puanbuk zong a na tunpih uh hi. Tua ahih manin Davidʼ hun ciang dong tua puanbuk na om hi.",
    "46": "David in Pasianʼ maipha ngah ahih manin, Jakob Pasian adingin biakinn khat a vaihawmsak nadingin Pasian kiangah a ngen hi.",
    "47": "Ahi zongin Pasian adingin biakinn a lamsak pen David hi loin a tapa Solomon ahi hi.",
    "48": "Ahi zongin kamsang pa in, ‘Topa in hih bangin ci hi: Vantung pen keima tokhom hi a, leitung zong ka khengakna mun ahi hi. Kei ading bang biakinn hong lamsak thei dinga, ka om nading koi lai mun hi thei ding ahi hiam? Hih nate khempeuh keima bawl sa hi lo ahi hiam, ci hi,’ ci-in a gen mah bangin mihingteʼ lam sa inn sungah a Lianpen Pasian a teeng hi lo hi.",
    "51": "“Na lungsim uh khauh mahmah a, lawki lungsim paii-in, Pasianʼ thu ah bilngong na bang uh hi. I pu i pate mah bangin Kha Siangtho thu na mang nuam kei uh hi.",
    "52": "I pu i pate in kamsang a bawlsiat loh khat beek om lo hi. Pasianʼ deihna bangin a gamta a Nasem pa a hong pai nading thu a gen khol Pasianʼ kamtaite na that uh a, tu-in note in tua nasem pa leh hekin na that leuleu uh hi.",
    "53": "Note in vantungmi tungtawnin Pasianʼ hong piak thukham ngah napi-in na mang nuam kei uh hi,” a ci hi.",
    "54": "A kikhawm uliante in Stefenʼ thugen a zak uh ciangin nakpi takin heh uh a, a ha uh gawi san uh hi.",
    "55": "Ahi zongin Stefen ahihleh Kha Siangtho tawh kidimin vantung lam en to a, Pasianʼ minthanna vang le Pasianʼ tak lamah Jesu a ding mu ahih manin,",
    "56": "“En un! Vantung kihong a, Pasianʼ tak lamah Mihing Tapa a ding ka mu hi,” a ci hi.",
    "57": "Ahi zongin amaute in a bil uh hum sanin nakpi takin kiko-in Stefen bawhhuan uh a,",
    "58": "khua pua lamah kai khia-in suang gol pipi a khiat uh hi. Hih thu ah teci pangin Stefen a deng mite in a puan tungsilh uh suahin Saul a kici tangval khat kiangah lawnin a kemsak uh hi.",
    "59": "Tua bangin suang a khiat thuahthuah laitakun Stefen in thu ngen a, “Topa Jesu aw, ka kha hong la in,” a ci hi.",
    "60": "Tua ciangin amah kunin nakpi takin kiko a, “Topa aw, hih miteʼ mawhna na maisak in,” a cih khit ciangin a si ta hi."
  }
}