{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "Hih Stefen thahna thu ah Saul in zong thukimpih hi. Tua ni a kipanin Jerusalem khua-a om pawlpite in nakpi takin bawlsiatna thuak ding kipan uh hi. Sawltakte sim loh, thu um midang khempeuh, Judea gam le Samaria gamah kithehthang gawp uh hi.",
    "2": "Thu um mi pawl khat in Stefen vui uh a, nakpi takin dahin a kap uh hi.",
    "3": "Ahi zongin Saul in pawlpi suksiat ding hanciam a, inn khat pan inn khat ah pai kawikawi-in, thu um numei le pasalte kai-in thong sungah a khia hi.",
    "4": "Tua bangin a kithehthang mite pai kawikawi-in thu a hilh uh hi.",
    "5": "Filip zong Samaria gam khuapi ah pai-in Khris thu a hilh hi.",
    "6": "Mihonte in Filip’ thugen le a nalamdang bawlte a muh uh ciangin a thugen khempeuh limtakin a ngai uh hi.",
    "7": "Mi tampite sung panin dawite nakpi takin kiko-in paikhia uh a, khut zaw khe zaw mite zong kidamsak hi.",
    "8": "Tua ahih manin tua khuapi sunga om mite lungdam mahmah uh hi.",
    "9": "Tua khua sungah Simon a kici mi khat om a, amah mitphial bawl siampi hi a, Samaria mite in lamdang sa mahmah uh hi. Amah mi lian mahmah khatin kigen a,",
    "10": "tua khua sunga om mi lian mi neu a om khempeuh in a thu limtakin ngai-in, “Vanglian Pa,” a kici Pasian pen amah ahi hi, a ci uh hi.",
    "11": "Amah in sau veipi sung mitphial bawl a, mite in lamdang sa mahmah uh ahih manin a thu a um uh hi.",
    "12": "Ahi zongin Pasianʼ Ukna Lungdamna Thu le Jesu Khris thu, Filip’ gente a up uh ciangin, numei pasal a um khempeuh tui a kiphum uh hi.",
    "13": "Simon mahmah in zong um a, tui a kiphum khit ciangin Filip zui tawntung a, lim le nalamdang lianpipite a bawl a muh ciangin lamdang a sa mahmah hi.",
    "14": "Samaria mite in Pasianʼ thu a san khitna uh, Jerusalem-a om sawltakte in a zak uh ciangin amaute kiangah Peter le Johan a paisak uh hi.",
    "15": "Amaute a tun uh ciangin tua lai-a om thu um mite in Kha Siangtho a ngah nadingun thu a ngetsak uh hi.",
    "16": "Bang hang hiam cih leh amaute pen Topa Jesu min tawh a kituiphum hi pan bek uh a, amaute khat beek in Kha Siangtho ngah nai lo uh hi.",
    "17": "Peter le Johan in amaute lu tungah a khut uh a ngak khit uh ciangin Kha Siangtho a ngah uh hi.",
    "18": "Sawltakte in amaute tungah a khut uh a ngak ciangin Kha Siangtho a ngahna uh mu ahih manin Simon in Peter le Johan kiangah sum pia a,",
    "19": "“Kei zong ka khut ka ngakna mi peuhpeuh in Kha Siangtho a ngah theih nadingin hih bang vangliatna kei zong hong pia un,” a ci hi.",
    "20": "Ahi zongin Peter in, “Pasianʼ piakkhong na pen sum tawh lei theih dingin ngaihsun na hih manin na sum teng tawh si khawm in.",
    "21": "Pasian in na lungsim man hong sa lo ahih manin koteʼ nasepna ah nang nong kihel thei kei ding hi.",
    "22": "Tua ahih manin na ngaihsut hoih lohna panin kisikkik inla, hih bang na ngaihsutna thu ah na mawhna hong maisak theih nadingin Topa kiangah thu ngen in.",
    "23": "Bang hang hiam cih leh nangmah in en luatna lungsim nei-in, mawhna in hong valhcip mi khat na hih lamtak ka hong thei hi,” a ci hi.",
    "24": "Tua ciangin Simon in Peter le Johan kiangah, “Tu-a na thugente uh kei tungah khat beek hong tun loh nadingin thu hong ngetsak un,” a ci hi.",
    "25": "Amaute in Jesu Khris thu a theihte uh genin Topaʼ thugente a hilh khit uh ciangin Jerusalem khua ah a ciahkik uh hi. A ciahkik kawmun Samaria khua neu lampite ah Lungdamna Thu a hilh uh hi.",
    "26": "Topaʼ vantungmi khat in Filip kiangah, “Kithawi inla, Jerusalem khua panin Gaza khua paina lampi zuan dingin leitaw lam manawhin pai in,” a ci hi. (Tua lampi tu-in kizang pha nawn lo hi.)",
    "27": "Filip zong kithawi-in a pai hi. Lampi ah Ethiopia mi mang lian khat tawh kituak hi. Tua mangpa pen Ethiopia kumpinu Kandeis khutnuai-a mang lian khat hi a, kumpinu neihsa khempeuh a ukpa ahi hi. Jerusalem khua ah Pasian bia dingin a va pai hi a,",
    "28": "inn zuan dingin leeng sungah a tuan kawmin kamsang Isaiah laibu a sim hi.",
    "29": "Tua laitakin Kha Siangtho in Filip kiangah, “Pai inla tua leeng mai ah va om in,” ci-in a sawl hi.",
    "30": "Filip zong ama kiangah va tai a, kamsang Isaiah laibu a simna za ahih manin, “Na laisim a khiatna na thei hiam?” ci-in a dong hi.",
    "31": "Amah in, “Mi khatpeuh in hong hilh tel lohpi-in bangci theih ding ka hi hiam?” ci-in dawng a, ama leeng tungah Filip a tuang dingin a sam hi.",
    "32": "Tua a sim Lai Siangtho mun pen, “A kigo dingin a kikai tuuno ham lo a, a mul a kimeetsak tuuno a ham loh mah bangin, amah kam khat beek pau lo hi.",
    "33": "Mite in amah simmawh bawl gawp a, amah a huh kuamah om lo hi. Ama nuntakna leitungah bei ahih manin, a suan a khakteʼ thu, ci-a gen ding om lo hi,” ci-in a kigelhna mun ahi hi.",
    "34": "Tua ciangin mangpa in Filip kiangah, “Hih kamsang pa in amah a kicihna ahi hiam, tua ahih kei leh midang khatpeuh a cihna ahi hiam, hong gen dih in,” a ci hi.",
    "35": "Filip zong a kam ka-in thugen ding kipan a, tua a Lai Siangtho simna mun a kipanin Jesu thu ciang dong a gen hi.",
    "36": "Lampi ah a pai laitakun tui omna mun tung uh a, mangpa in, “Hih lai ah tui om hi. Tui kiphum nuam peuh leng kuaʼn hong kham thei ding ahi hiam?” a ci hi.",
    "37": "Filip in, “Na lungsim takpi tawh na up nakleh tui na kiphum thei ding hi,” a cih ciangin, “Jesu Khris pen Pasianʼ Tapa hi, ci-in ka um hi,” ci-in a dawng hi.",
    "38": "Tua ciangin a leeng a khawlsak nadingin mangpa in thu pia a, Filip tawh a nihun tui phualah pai-in Filip in amah a tuiphum hi.",
    "39": "Tui sung panin a paikhiat khit uh ciangin Topaʼ Kha Siangtho in Filip paikhiatpih hi. Mangpa in Filip mu nawn lo hi; ahi zongin lungdam takin a lampai a zom hi.",
    "40": "Tua ciangin Filip pen Azotas khua ah a om ahih lamtak amah kiphawk a, tua khua a kipanin Sisaria khua a tun dongin khua khempeuh ah Lungdamna Thu a hilh hi."
  }
}