{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 9,
  "verses": {
    "1": "Tua hun sungteng Saul in Topaʼ thu a um mite thah dingin a hanciamna zom lai hi. Siampi lianpen pa kiangah pai a,",
    "2": "Topaʼ thu a zui mi numei pasal a muh peuhpeuh manin Jerusalem khua ah a ciahpih theih nadingin Damaskas khua-a Jew mi kikhopna inn ukte kiangah a lah dingin lai a ngen hi.",
    "3": "Damaskas khua a zuan dingin pai a, a tun dektak ciangin thakhat thu-in van panin ama kimkot ah a hong taangzaih khat a om hi.",
    "4": "Saul, leilak ah puk suk a, tua laitakin awging khat in ama kiangah, “Saul, Saul aw, bang hangin kei hong bawlsia na hi hiam?” a ci hi.",
    "5": "Saul in, “Topa aw, kua na hi hiam?” ci-in a dot ciangin, “Na hong bawlsiat Jesu ka hi hi.",
    "6": "Ahi zongin tho-in khuapi sungah lut in; tua lai panin na gamtatna ding teng hong kigen ding hi,” a ci hi.",
    "7": "Saul tawh a tonkhawm mite in a awging a zak uh hangin kuamah mu lo uh ahih manin lamdang sa lua-in pau thei lo liangin a om uh hi.",
    "8": "Saul zong leilak panin tho to a, a mit a hah hangin khua mu thei lo hi. Tua ahih manin a kikholhpihte in a khutin lenin Damaskas khua ah a paipih uh hi.",
    "9": "Ni thum sung khua mu thei loin, anletui zong a ne kei hi.",
    "10": "Tua laitakin Damaskas khua ah Ananias min nei thu um mi khat a om hi. Amah in maang mu a, a mang sungah Topa in, “Ananias aw,” ci-in a sam hi. Ananias in, “Topa aw, ka om hi,” ci-in a dawng hi.",
    "11": "Tua ciangin Topa in Ananias kiangah, “Kithawi-in Kongzing Tang gei-a Judas inn ah va pai inla, Tarsas khuami Saul min nei mi khat va kan in. Tua Saul in thu ngen a,",
    "12": "khua a muhkik theih nadingin Ananias min nei mi khat hong pai-in ama lu tungah a khut a ngakna thu, a maang muhna sungah a mu hi,” a ci hi.",
    "13": "Ahi zongin Ananias in, “Topa aw, hih mipa in Jerusalem khua-a om nangma mite a bawlsiatna thu khempeuh, mi tampi tak in kei tungah hong gen khinzo uh hi.",
    "14": "Tu-in zong nangmah a hong bia mi khempeuh a mat theih nadingin siampi liante tung panin thu a ngah khit ciangin Damaskas khua ah a hong tung ahi hi,” a ci hi.",
    "15": "Ahi zongin Topa in Ananias kiangah, “Gentail mite, kumpite le Israel mite tungah keima min a kitheisak ding, keima na a sem dingin teel khin ka hih manin ama kiangah va pai in.",
    "16": "Keima hangin a thuak ding thu khempeuh zong, kei mahmah in ama tungah ka gen ding hi,” a ci hi.",
    "17": "Tua ahih manin Ananias zong pai a, inn sungah a lut khit ciangin Saul lu tungah a khut nga a, “Sanggam Saul aw, hih lai ah nong pai lai-in nangma tungah a hong kilang Jesu mahmah in kei hong sawl hi. Nangmah in khua mu theikikin, Kha Siangtho tawh na kidim theih nadingin nangma kiangah a hong paisak ahi hi,” a ci hi.",
    "18": "Tua laitakin Saulʼ mit panin ngasa lip tawh a kibang na pawl khat kia a, khua a mukik thei hi. Saul zong tui kiphum pah a,",
    "19": "an a nek khit ciangin a tha hong hatkik hi. Damaskas khua ah a om thu um mite tawh tawl khat sung a om khawm hi.",
    "20": "Kikhopna innte ah va pai-in, “Jesu pen Pasianʼ Tapa ahi hi,” ci-in thu hilh ding a kipan hi.",
    "21": "Ama thuhilh a za mi khempeuh in lamdang sa uh a, “Pasian a bia mi peuhpeuh, Jerusalem khua sungah a that pa hi lo ahi hiam? Hih lai ah zong thu um mite manin siampi liante kiangah a ciah pihkik dingin a hong pai hi lo ahi hiam?” a ci uh hi.",
    "22": "Ahi zongin a thuhilhna ah Saul hong siam semsem a, Jesu pen Khris hi, ci-in teltakin lak thei ahih manin, Damaskas khua-a om Jew mite in a nial nading uh om thei lo hi.",
    "23": "Tua zawh ni tampi khit ciangin Jew mite kikaikhawmin Saul thah sawm uh a,",
    "24": "ahi zongin Saul in amah a kisawm lamtak na phawk hi. Jew mite in Saul a thah theih nadingun a sun a zanin khua kongpi ah a pang uh hi.",
    "25": "Ahi zongin Saulʼ nungzuite in zanin khuakulh tungah kah tohpihin kulh pua lamah bawm tawh a khai suk uh hi.",
    "26": "Jerusalem khua ah Saul pai a, thu um mite tawh kipawl dingin a vaihawm hi. Ahi zongin amaute in Saul pen thu um dingin na ngaihsun zo lo uh ahih manin na kihta mahmah uh hi.",
    "27": "Tua ciangin Barnabas in Saul hong huh a, sawltakte kiangah Saul a va paipih hi. Lam a pai laitakin Saul in Topa a muhna thu, Topa in Saul kiangah a thugennate le Damaskas khua ah Saul in hang takin Jesuʼ min tawh thu a hilhnate khempeuh sawltakte kiangah a gensak hi.",
    "28": "Tua ahih manin Saul zong sawltakte tawh kikhawl a, Jerusalem khua sungah vak kawikawi-in, Topaʼ min tawh hang takin thu a hilh hi.",
    "29": "Grik pau a zang Jew mite tawh zong thu gen khawmin kiseel uh a, amaute in Saul thah dingin a vaihawm uh hi.",
    "30": "A lawmte in hih thu a phawk uh ciangin Sisaria khua ah Saul paipih suk uh a, tua lai panin Tarsas khua ah a ciahsak uh hi.",
    "31": "Tua ahih manin Judea gam, Galilee gam le Samaria gam sunga om pawlpite in bawlsiatna thuak nawn loin nuam takin om uh a, Topa zahtakna tawh gamta uh ahih manin Kha Siangtho huhna tawh a mi khangin a kibehlap uh hi.",
    "32": "Peter khualzinin pai kawikawi a, khatvei Lydda khua-a teng Pasianʼ mite kiangah a hawh hi.",
    "33": "Tua khua a tun ciangin a khutlekhe a zaw, kum giat sung tawntung lupna ngakin a om, Aineas kici mi khat a mu hi.",
    "34": "Peter in tua pa kiangah, “Aineas aw, Jesu Khris in nang hong damsak hi; tho-in na lupna zial in,” a ci hi. Amah zong thakhatin tho to pah hi.",
    "35": "Tua khua-a teeng mi khempeuh le Sharon zanglei-a teeng mi khempeuh in Aineas mu uh ahih manin Topa a um uh hi.",
    "36": "Joppa khua ah Pasianʼ thu a um, Tabitha min nei numei khat a om hi. (Tua nuʼ Grik min pen Dorkas hi a, sakhi a cihnopna ahi hi.) Tua nu a tawntungin a hoihin gamta-in mizawngte a huh hi.",
    "37": "Tua laitakin amah a ci na-in a si hi. Amah a sil khit uh ciangin inn dei tungnung ah a sial uh hi.",
    "38": "Joppa khua le Lydda khua kigamla lo ahih manin, Joppa khua-a teng thu um mite in Lydda khua ah Peter om hi, ci-in thu a zak uh ciangin Peter kiangah mi nih sawl uh a, “A manlang theithei-in ko kiangah hong pai in,” ci-in a samsak uh hi.",
    "39": "Peter zong kithawi-in a samte tawh pai khawm pah a, tua khua a tun ciangin inn dei tungnung ah a na paipih to pah uh hi. Tua lai ah a na om meigong numei khempeuh in Peter na umcih uh a, Dorkas a hin lai-in amaute adingin a bawlsak puan-akte le puan tungsilhte, a kah kawmun Peter kiangah a lak uh hi.",
    "40": "Peter in inn sung panin amaute khempeuh a pusuahsak khit ciangin khukdinin thu a ngen hi. Tua ciangin misi nu lamah kihei a, “Tabitha aw, tho in,” a cih ciangin a mit hong hak a, Peter a muh ciangin a tu to hi.",
    "41": "Peter in a khut khakin a ding tosak hi. Tua ciangin thu um meigong numeite a kipanin thu um khempeuh samkikin amaute kiangah Dorkas a nungta-in a lak hi.",
    "42": "Joppa khua sung khempeuh ah hih thu kithei kim a, mi tampi in Topa a um uh hi.",
    "43": "Joppa khua ah ni tampi sung Peter tam lai a, savun nim nasepin a nei Simon a kici mipa tawh a om khawm hi."
  }
}