{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 1,
  "verses": {
    "1": "Yahuda kralları Yotam, Ahaz ve Hizkiya zamanında RAB Moreşetli Mikaya, Samiriye ve Yeruşalimle ilgili olarak bir görümde şunu bildirdi:",
    "2": "Ey halklar, hepiniz duyun; Ey dünya ve bütün içindekiler, dinleyin. Egemen RAB kendi kutsal tapınağından size karşı tanıklık edecek.",
    "3": "İşte, RAB yerinden çıkıp gelecek, Yeryüzüne inip dağ doruklarında yürüyecek.",
    "4": "Dağlar Onun önünde ateş karşısında eriyen balmumu gibi eriyecek, Vadiler, bayır aşağı akan sular gibi yarılacak.",
    "5": "Bütün bunlar Yakupoğullarının isyanı Ve İsrail halkının günahları yüzünden olacak. Yakupoğullarının isyanından kim sorumlu? Samiriye değil mi? Yahudadaki putperestlikten kim sorumlu? Yeruşalim değil mi?",
    "6": "Bu yüzden RAB, Samiriyeyi kırdaki taş yığınına, Bağ dikilecek yere çevireceğim diyor, Taşlarını vadiye döküp temellerini açacağım.",
    "7": "Bütün putları paramparça edilecek, Tapınaklarındaki fahişelere verilen armağanlar yakılacak. Samiriyenin bütün putlarını yok edeceğim. Fahişelerin ücretiyle topladığı armağanlar Yine fahişelere ücret olacak.",
    "8": "Ben Mika, bundan ötürü ağlayıp ağıt yakacağım, Çırçıplak, yalınayak dolaşacağım. Çakal gibi uluyup baykuş gibi öteceğim.",
    "9": "Çünkü Samiriyenin yaraları onmaz. Yahuda da aynı sona uğramak üzere. Halkımın yaşadığı Yeruşalimin kapılarına dayandı yıkım.",
    "10": "Bunu Gata duyurmayın, Ağlamayın sakın! Beytofrada toz toprak içinde yuvarlanın.",
    "11": "Ey Şafir halkı, Çıplak ve utanç içinde geçip git. Saananda yaşayanlar kentlerinden çıkamayacaklar, Beytesel halkı yas tutacak. Kesecek sizden yardımını.",
    "12": "Marotta yaşayanlar kurtulmayı sabırsızlıkla bekliyor. Çünkü RABbin gönderdiği felaket Yeruşalimin kapılarına dayandı.",
    "13": "Ey Lakiştefç oturanlar, atları koşun arabalara. Siyon Kentini günaha ilk düşüren siz oldunuz. Çünkü İsrailin isyanını örnek aldınız.",
    "14": "Bundan ötürü Moreşet-Gata veda armağanları vereceksiniz. İsrail kralları Akziv Kentinden boşuna yardım bekleyecek. armağanlarından söz ediliyor.",
    "15": "Ey Mareşada yaşayanlar, RAB kentinizi ele geçirecek olanı üzerinize gönderecek. İsrailin yüce önderleri Adullamdaki mağaraya sığınacak.",
    "16": "Sevgili çocuklarınız için saçlarınızı yolup kazıyın. Akbabalar gibi kafalarınızın keli görünsün. Çünkü çocuklarınız sizden alınıp sürgüne götürülecek."
  }
}