{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 6,
  "verses": {
    "1": "RABbin söylediğine kulak verin: Kalkın, davanızı dağların önünde dile getirin. Tepeler duysun sesinizi.",
    "2": "Ey dağlar ve yeryüzünün sarsılmaz temelleri, RABbin suçlamasını dinleyin. Çünkü RAB halkından davacı, İsrailden şikâyetçi.",
    "3": "Ey halkım, sana ne yaptım? diyor RAB, Sana nasıl yük oldum, yanıtla.",
    "4": "Seni Mısırdan ben çıkardım, Ben kurtardım seni kölelik diyarından. Sana öncülük etsinler diye Musayı, Harunu, Miryamı ben gönderdim.",
    "5": "Ey halkım, Moav Kralı Balakın neler öğütlediğini, Beor oğlu Balamın onu nasıl yanıtladığını anımsa. Şittimden Gilgala dek olup biteni an. Sizleri nasıl kurtardığımı o zaman anlayacaksın.",
    "6": "RABbin önüne ne ile çıkayım, Yüce Tanrıya nasıl tapınayım? Onun önüne yakmalık sunuyla mı, Bir yaşında danayla mı çıkayım?",
    "7": "Binlerce koç sunsam, Zeytinyağından on binlerce dere akıtsam, RAB hoşnut kalır mı? Suçuma karşılık ilk oğlumu, İşlediğim günah için bedenimin ürününü versem olur mu?",
    "8": "Ey insanlar, RAB iyi olanı size bildirdi; Adil davranmanızdan, sadakati sevmenizden Ve alçakgönüllülükle yolunda yürümenizden başka Tanrınız RAB sizden ne istedi?",
    "9": "Dinleyin! RAB kente sesleniyor. Onun adından korkmak bilgeliktir. Diyor ki, Ey halk ve kent meclisi, dinleyinfı. Masoretik metin Ey halk, dinle ve onu kim atadı?",
    "10": "Kötü adamların evleri Haksızca kazanılmış servetlerle dolu, Bilmiyor muyum sanıyorsunuz? Eksik ölçek lanetlidir.",
    "11": "Hileli terazi kullanan, Torbasında eksik ağırlıklar olan adamı nasıl aklayayım?",
    "12": "Kentin zenginleri zorba, Halkı da yalancıdır. Dillerinden aldatıcı sözler dökülür.",
    "13": "Günahlarınızdan ötürü yıkımınızı, Mahvınızı hazırladım bile.",
    "14": "Yiyecek, ama doymayacaksınız. Aç kalacak karnınız, Biriktireceksiniz, ama saklayamayacaksınız. Koruyabildiğinizi kılıçla yok edeceğim.",
    "15": "Ekecek, ama biçemeyeceksiniz. Zeytin ezecek, ama yağını sürünemeyeceksiniz. Üzümü sıkacak, ama şarabını içemeyeceksiniz.",
    "16": "Kral Omri'nin buyruklarına, Ahav soyunun kötü adetlerine uyduğunuz, Onların törelerini izlediğiniz için sizi utanca boğacağım, yıkıma uğratacağım. Halkım olarak aşağılanmaya dayanmak zorunda kalacaksınız."
  }
}