{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 7,
  "verses": {
    "1": "Vay halime benim! Yazın meyve toplandıktan Ve bağbozumundan artakalan üzümler alındıktan sonra Tek bir salkım bulamayan adam gibiyim. Canım turfanda inciri nasıl da çekiyor!",
    "2": "Ülkede Tanrıya sadık kul kalmadı. İnsanlar arasında dürüst kimse yok. Herkes kan dökmek için pusuda. Kardeş kardeşe tuzak kuruyor.",
    "3": "Kötülük yapmakta elleri ne becerikli! Önderler armağan istiyor, yargıçlar rüşvet alıyor. Güçlüler her istediklerini zorla yaptırıyor, Düzen üstüne düzen kuruyorlar.",
    "4": "En iyileri çalı çırpıdan değersiz, En dürüstleri dikenli çitten beterdir. Ama peygamberlerinin uyardığı gibi, Cezalandırılacakları gün geldi çattı. Şaşkınlık içindeler şimdi.",
    "5": "İnanmayın komşunuza, Dostunuza güvenmeyin. Koynunuzda yatan karınızın yanında bile Sıkı tutun ağzınızı.",
    "6": "Çünkü oğul babasına saygısızlık ediyor, Kız annesine, gelin kaynanasına karşı geliyor. İnsanın düşmanı kendi ev halkıdır.",
    "7": "Ama ben umutla RABbe bakıyor, Kurtarıcım olan Tanrıyı bekliyorum. Duyacak beni Tanrım.",
    "8": "Halime sevinme, ey düşmanım! Düşsem de kalkarım. Karanlıkta kalsam bile RAB bana ışık olur.",
    "9": "RABbe karşı günah işlediğim için, Onun öfkesine dayanmalıyım. Sonunda davamı savunup hakkımı alacak, Beni ışığa çıkaracak, adaletini göreceğim.",
    "10": "Düşmanım da görecek ve utanç içinde kalacak. O düşman ki, Hani Tanrın RAB nerede? diye soruyordu bana. Onun düşüşünü gözlerimle göreceğim. Sokaktaki çamur gibi ayak altında çiğnenecek.",
    "11": "Ey Yeruşalim, Surlarının onarılacağı, Sınırlarının genişletileceği gün gelecek.",
    "12": "Halkımızdan olanlar o gün Asurdan Mısıra, Mısırdan Fırata kadar uzanan topraklardan, Denizler arasında, dağlar arasında kalan topraklardan sana gelecekler.",
    "13": "Ama ülke, içinde yaşayanların yaptığı kötülükler yüzünden viraneye dönecek.",
    "14": "Ya RAB, mirasın olan Ve Karmelin ortasındaki ormanda ayrı yaşayan sürünü, halkını Değneğinle güt. Geçmişte olduğu gibi, Başanda ve Gilatta beslensinler. verimli topraklarda.",
    "15": "Bizi Mısırdan çıkardığın günlerdeki gibi, Harikalar yarat halkın için.",
    "16": "Uluslar bunu görünce Yaptıkları bunca zorbalıktan utanacaklar. Elleriyle ağızlarını kapayacak, kulaklarını tıkayacaklar.",
    "17": "Yılanlar gibi, sürüngenler gibi toprak yalayacak, Titreyerek sığınaklarından çıkacaklar. Ey Tanrımız RAB, dehşet içinde sana dönecek Ve senden korkacaklar.",
    "18": "Senin gibi suçları silen, Kendi halkından geride kalanların isyanlarını bağışlayan başka tanrı var mı? Sonsuza dek öfkeli kalmazsın, Çünkü sadık olmaktan hoşlanırsın.",
    "19": "Bize yine acıyacaksın, Çiğneyeceksin suçlarımızı ayak altında. Bütün günahlarımızı denizin dibine atacaksın.",
    "20": "Geçmişte atalarımıza ant içtiğin gibi, Yakup'un ve İbrahim'in torunları olan bizlere de Verdiğin sözü tutacak ve sadık kalacaksın."
  }
}