{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 1,
  "verses": {
    "1": "Hakimlerin egemenlik sürdüğü günlerde İsrailde kıtlık başladı. Yahudanın Beytlehem Kentinden bir adam, karısı ve iki oğluyla birlikte geçici bir süre kalmak üzere Moav topraklarına doğru yola çıktı.",
    "2": "Adamın adı Elimelek, karısının adı Naomi, oğullarının adları da Mahlon ve Kilyondu. Yahudanın Beytlehem Kentinden, Efrat boyundan olan bu kişiler, Moav topraklarına gidip orada yaşamaya başladılar.",
    "3": "Naomi, kocası Elimelek ölünce iki oğluyla yalnız kaldı.",
    "4": "İki oğul Moav kızlarından kendilerine birer eş aldılar. Kızlardan birinin adı Orpa, ötekinin adı Ruttu. Orada on yıl kadar yaşadıktan sonra,",
    "5": "Mahlon da, Kilyon da öldü. Böylece kocasıyla iki oğlunu yitiren Naomi yapayalnız kaldı.",
    "6": "Naomi, Moav topraklarındayken RABbin kendi halkının yardımına yetişip yiyecek sağladığını duyunca gelinleriyle oradan dönmeye hazırlandı.",
    "7": "Onlarla birlikte bulunduğu yerden ayrıldı ve Yahuda ülkesine dönmek üzere yola koyuldu.",
    "8": "Yolda onlara, Analarınızın evine dönün dedi. Ölmüşlerimize ve bana nasıl iyilik ettinizse, RAB de size iyilik etsin.",
    "9": "RAB her birinize evinde rahat edeceğiniz birer koca versin! Sonra onları öptü. İki gelin hıçkıra hıçkıra ağlayarak,",
    "10": "Hayır, seninle birlikte senin halkına döneceğiz dediler.",
    "11": "Naomi, Geri dönün, kızlarım dedi. Niçin benimle gelesiniz? Size koca olacak oğullarım olabilir mi bundan sonra?",
    "12": "Dönün kızlarım, yolunuza gidin. Ben kocaya varamayacak kadar yaşlandım. Umudum var desem, bu gece kocaya varıp oğullar doğursam,",
    "13": "onlar büyüyene kadar bekler miydiniz, kocaya varmaktan vazgeçer miydiniz? Hayır, kızlarım! Benim acım sizinkinden de büyüktür. Çünkü RAB beni felakete uğrattı. için erkek kardeşi ya da en yakın akrabası dul eşiyle evlenirdi (bkz. Yas.25:5-6).",
    "14": "Gelinler yine hıçkıra hıçkıra ağlamaya başladı. Sonunda Orpa kaynanasını öpüp vedalaştı, Rutsa ona sarılıp yanında kaldı.",
    "15": "Naomi Ruta, Bak, eltin kendi halkına, kendi ilahına dönüyor. Sen de onun ardından git dedi.",
    "16": "Rut şöyle karşılık verdi: Seni bırakıp geri dönmemi isteme! Sen nereye gidersen ben de oraya gideceğim, sen nerede kalırsan ben de orada kalacağım. Senin halkın benim halkım, senin Tanrın benim Tanrım olacak.",
    "17": "Sen nerede ölürsen ben de orada öleceğim ve orada gömüleceğim. Eğer ölümden başka bir nedenle senden ayrılırsam, RAB bana daha kötüsünü yapsın.",
    "18": "Naomi, Rutun kendisiyle gitmeye kesin kararlı olduğunu görünce üstelemekten vazgeçti.",
    "19": "Böylece ikisi Beytleheme kadar yola devam ettiler. Dönüşleri bütün kenti ayağa kaldırdı. Kadınlar birbirlerine, Naomi bu mu? diye sordular.",
    "20": "Naomi onlara, Beni, Naomi değil, Mara diye çağırın dedi. Çünkü Her Şeye Gücü Yeten Tanrı bana çok acı verdi.",
    "21": "Giderken her şeyim vardı, ama RAB beni eli boş döndürdü. Beni niçin Naomi diye çağırasınız ki? Görüyorsunuz, RAB beni sıkıntıya soktu, Her Şeye Gücü Yeten Tanrı başıma felaket getirdi.",
    "22": "İşte Naomi, Moavlı gelini Rut'la birlikte Moav topraklarından böyle döndü. Beytlehem'e gelişleri, arpanın biçilmeye başlandığı zamana rastlamıştı."
  }
}