{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 2,
  "verses": {
    "1": "Naominin Boaz adında bir akrabası vardı. Kocası Elimelekin boyundan olan Boaz, ileri gelen, varlıklı bir adamdı.",
    "2": "Bir gün Moavlı Rut, Naomiye şöyle dedi: İzin ver de tarlalara gideyim, iyiliksever bir adamın ardında başak devşireyim. Naomi, Git, kızım diye karşılık verdi.",
    "3": "Böylece Rut gidip tarlalarda, orakçıların ardında başak devşirmeye başladı. Bir rastlantı sonucu, kendini Elimelekin boyundan Boazın tarlasında buldu.",
    "4": "Bu arada Beytlehemden gelen Boaz orakçılara, RAB sizinle olsun diye seslendi.",
    "5": "Boaz, orakçıların başında duran adamına, Kim bu genç kadın? diye sordu.",
    "6": "Orakçıların başında duran adam şu karşılığı verdi: Naomi ile birlikte Moav topraklarından gelen Moavlı genç kadın budur.",
    "7": "Bana gelip, İzin ver de başak devşireyim, orakçıların ardından gidip demetlerin arasındaki artıkları toplayayım dedi. Sabahtan şimdiye kadar tarlada çalışıp durdu, çardağın altında pek az dinlendi.",
    "8": "Bunun üzerine Boaz Ruta, Dinle, kızım dedi, Başak devşirmek için başka tarlaya gitme; buradan ayrılma. Burada, benim hizmetçi kızlarla birlikte kal.",
    "9": "Gözün, orakçıların biçtiği tarlada olsun; kızların ardından git. Sana ilişmesinler diye adamlarıma buyruk verdim. Susayınca var git, kuyudan çektikleri suyla doldurdukları testilerden iç.",
    "10": "Rut eğilip yüzüstü yere kapandı. Boaza, Bir yabancı olduğum halde bana neden yakınlık gösteriyor, bu iyiliği yapıyorsun? dedi.",
    "11": "Boaz şöyle karşılık verdi: Kocanın ölümünden sonra kaynanan için yaptığın her şey bana bir bir anlatıldı. Anneni babanı, doğduğun ülkeyi bıraktın; önceden hiç tanımadığın bir halkın arasına geldin.",
    "12": "RAB yaptıklarının karşılığını versin. Kanatları altına sığınmak için kendisine geldiğin İsrailin Tanrısı RAB seni cömertçe ödüllendirsin.",
    "13": "Rut, Bana çok iyi davrandın, efendim dedi. Kölelerinden biri olmadığım halde, söylediğin sözlerle beni teselli ettin, yüreğimi okşadın.",
    "14": "Yemek vakti gelince Boaz Ruta, Buraya yaklaş, ekmek al, pekmeze batırıp ye dedi. Rut varıp orakçıların yanına oturdu. Boaz ona kavrulmuş başak verdi. Rut bir kısmını yedikten sonra doydu, birazını da artırdı.",
    "15": "Başak devşirmek için kalkınca, Boaz adamlarına, Demetler arasında da başak devşirsin, ona dokunmayın diye buyurdu.",
    "16": "Hatta onun için demetlerden başak ayırıp yere bırakın da devşirsin. Sakın onu azarlamayın.",
    "17": "Böylece Rut akşama dek tarlada başak devşirdi. Devşirdiği başakları dövünce bir efa kadar arpası oldu.",
    "18": "Bunu yüklenip kente döndü. Devşirdiklerini gören kaynanasına ayrıca, tarlada doyduktan sonra artırdığı başakları da çıkarıp verdi.",
    "19": "Naomi, Bugün nerede başak devşirdin, nerede çalıştın? diye sordu. Sana bunca yakınlık göstermiş olan her kimse, kutsansın! Rut tarlasında çalıştığı adamdan söz ederek kaynanasına, Bugün tarlasında çalıştığım adamın adı Boaz dedi.",
    "20": "Naomi gelinine, RAB, sağ kalanlardan da ölmüşlerden de iyiliğini esirgemeyen Boazı kutsasın dedi. Sonra ekledi: O adam akrabalarımızdan, yakın akrabalarımızdanfç biridir. ailenin muhtaç kalan üyelerini korumakla yükümlü yakın akraba (Yar.38:8; Lev.25:25; Yas.25:5-10; Rut 3:9,12; 4:1,3,6,8,14).",
    "21": "Moavlı Rut şöyle konuştu: Üstelik bana, Adamlarım bütün biçme işini bitirinceye kadar onlarla birlikte kal dedi.",
    "22": "Naomi, gelini Ruta, Kızım, onun kızlarıyla gitmen daha iyi. Başka bir tarlada sana zarar gelebilir dedi.",
    "23": "Böylece Rut arpa ile buğday biçimi sonuna kadar Boaz'ın hizmetçi kızlarından ayrılmadı; başak devşirip kaynanasıyla oturmaya devam etti."
  }
}