{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 4,
  "verses": {
    "1": "Bu arada Boaz kent kapısına gidip oturdu. Sözünü ettiği yakın akraba oradan geçerken ona, Arkadaş, gel şuraya otur diye seslendi. Adam da varıp Boazın yanına oturdu. yerdi.",
    "2": "Sonra Boaz kentin ileri gelenlerinden on adam topladı. Onlara, Siz de gelin, oturun dedi. Adamlar da oturdular.",
    "3": "Boaz, yakın akrabadan olan adama şöyle dedi: Moav topraklarından dönmüş olan Naomi, akrabamız Elimelekin tarlasını satıyor.",
    "4": "Ben de burada oturanların ve halkımın ileri gelenlerinin önünde bunu satın alman için durumu sana açayım dedim. Yakın akrabalık görevini yapmak istiyorsan, yap. Ama sen akrabalık görevini yerine getirmeyeceksen, söyle de bileyim. Çünkü bu görevi yapmak önce sana düşer. Senden sonra ben gelirim. Adam, Yakın akrabalık görevini ben yaparım diye karşılık verdi.",
    "5": "Bunun üzerine Boaz, Yalnız, tarlayı Naomiden satın aldığın gün, ölen Mahlonun adının bıraktığı mirasla sürmesi için dul eşi Moavlı Rutu da almalısın dedi.",
    "6": "Adam, Bu durumda yakın akrabalık görevini yapamam; yaparsam kendi mirasımı tehlikeye atmış olurum dedi. Bana düşen akrabalık görevini sen yüklen. Çünkü ben yapamam.",
    "7": "Eskiden İsrailde akrabalık görevinin yerine getirildiğini ve mülk alım satımının onaylandığını göstermek için taraflardan biri çarığını çıkarıp ötekine verirdi. Alışverişi yasallaştırmanın yolu buydu.",
    "8": "Bu nedenle yakın akrabadan olan adam, Sen kendin satın al diyerek çarığını çıkarıp Boaza verdi.",
    "9": "Boaz, ileri gelenlere ve bütün halka, Elimelekin, Kilyon ile Mahlonun bütün mülkünü Naomiden satın aldığıma bugün siz tanık oldunuz dedi.",
    "10": "Mahlonun dul karısı Moavlı Rutu da kendime eş olarak alıyorum. Öyle ki, ölen Mahlonun adı bıraktığı mirasla birlikte sürsün; kardeşlerinin arasından ve yaşadığı kentten adı silinmesin. Bugün siz buna tanık oldunuz.",
    "11": "Kent kapısında bulunan bütün halk ve ileri gelenler, Evet, biz tanığız dediler. RAB senin evine gelen kadını, İsrail soyunun o iki ana direğine -Rahel ve Leaya- benzer kılsın. Efrat boyunda varlıklı, Beytlehemde ünlü olasın.",
    "12": "RABbin bu genç kadından sana vereceği çocuklarla senin soyun, Tamarın Yahudaya doğurduğu Peresin soyu gibi olsun.",
    "13": "Böylece Boaz, Rutu kendine eş olarak aldı ve onunla birleşti. RABbin kutsamasıyla gebe kalan Rut bir oğul doğurdu.",
    "14": "O zaman kadınlar Naomiye, Bugün seni yakın akrabasız bırakmamış olan RABbe övgüler olsun. Doğan çocuğun ünü İsrailde yayılsın dediler.",
    "15": "O seni yaşama döndürecek, yaşlılığında doyuracak. Çünkü onu, seni seven ve senin için yedi oğuldan bile daha değerli olan gelinin doğurdu.",
    "16": "Naomi çocuğu alıp bağrına bastı ve ona dadılık yaptı.",
    "17": "Komşu kadınlar, Naominin bir oğlu oldu diyerek çocuğa ad koydular; ona, Ovet adını verdiler. Ovet, İşayın babası; İşay ise Davutun babasıdır.",
    "18": "Peresin soyu şöyledir: Peres Hesronun babası,",
    "19": "Hesron Ramın babası, Ram Amminadavın babası,",
    "20": "Amminadav Nahşonun babası, Nahşon Salmonun babası,",
    "21": "Salmon Boazın babası, Boaz Ovetin babası,",
    "22": "Ovet İşay'ın babası, İşay da Davut'un babasıdır. Salma."
  }
}