{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 17,
  "verses": {
    "1": "وَكَانَ رَجُلٌ اسْمُهُ مِيخَا مُقِيماً فِي جَبَلِ أَفْرَايِمَ.",
    "2": "قَالَ هَذَا لأُمِّهِ: «إِنَّ الأَلْفَ وَالْمِئَةَ شَاقِلٍ مِنَ الْفِضَّةِ (نَحْوَ مِئَةٍ وَاثْنَيْنِ وَثَلاَثِينَ كِيلُو جْرَاماً) الَّتِي سُرِقَتْ مِنْكِ، وَالَّتِي سَمِعْتُكِ تَلْعَنِينَ سَارِقَهَا، هِيَ مَعِي، وَأَنَا الَّذِي أَخَذْتُهَا». فَقَالَتْ أُمُّهُ: «لِيُبَارِكْكَ الرَّبُّ يَاوَلَدِي».",
    "3": "فَرَدَّ لَهَا الأَلْفَ وَالْمِئَةَ شَاقِلٍ مِنَ الْفِضَّةِ، فَقَالَتْ أُمُّهُ: «سَأَهَبُ هَذَا الْمَالَ بِاسْمِكَ لِلرَّبِّ، لِنَنْحَتَ تِمْثَالاً وَنَصُوغَ مِنْهَا صَنَماً، وَهَا أَنَا أَرُدُّ لَكَ الْمَالَ».",
    "4": "وَأَعْطَتْ أُمُّهُ مِئَتَيْ قِطْعَةِ فِضَّةٍ لِلصَّائِغِ فَنَحَتَ وَصَاغَ لَهَا تِمْثَالَيْنِ، نُصِبَا فِي بَيْتِ مِيخَا.",
    "5": "إِذْ كَانَ مِيخَا قَدْ خَصَّصَ مَوْضِعاً فِي بَيْتِهِ لِيَكُونَ مَعْبَداً لِلآلِهَةِ. ثُمَّ صَنَعَ أَفُوداً وَتَرَافِيمَ، وَكَرَّسَ وَاحِداً مِنْ بَنِيهِ كَاهِناً لَهُ.",
    "6": "فِي تِلْكَ الأَيَّامِ لَمْ يَكُنْ لإِسْرَائِيلَ مَلِكٌ، فَكَانَ كُلُّ وَاحِدٍ يَتَصَرَّفُ عَلَى هَوَاهُ.",
    "7": "وَكَانَ هُنَاكَ شَابٌّ لاَوِيُّ مِنْ بَيْتِ لَحْمٍ مُقِيماً بَيْنَ سِبْطِ يَهُوذَا.",
    "8": "هَذَا هَاجَرَ مِنْ مَدِينَةِ بَيْتِ لَحْمٍ لِيَتَغَرَّبَ فِي الأَرْضِ، فَأَتَى إِلَى جَبَلِ أَفْرَايِمَ وَمَرَّ فِي طَرِيقِهِ بِبَيْتِ مِيخَا.",
    "9": "فَسَأَلَهُ مِيخَا: «مِنْ أَيْنَ أَتَيْتَ؟» فَأَجَابَهُ: «أَنَا لاَوِيٌّ مِنْ بَيْتِ لَحْمِ يَهُوذَا، وَأَنَا ذَاهِبٌ لأَتَغَرَّبَ حَيْثُمَا اتَّفَقَ».",
    "10": "فَقَالَ لَهُ مِيخَا: «أَقِمْ عِنْدِي وَكُنْ لِي مُرْشِداً وَكَاهِناً، وَأَنَا أُعْطِيكَ عَشَرَةَ شَوَاقِلِ فِضَّةٍ (نَحْوَ مِئَةٍ وَعِشْرِينَ جْرَاماً) فِي السَّنَةِ وَحُلَّةَ ثِيَابٍ فَضْلاً عَنِ الْقُوتِ». فَوَافَقَ اللاَّوِيُّ عَلَى عَرْضِهِ،",
    "11": "وَرَضِيَ بِالإِقَامَةِ مَعَهُ. وَصَارَ اللاَّوِيُّ أَثِيراً لَدَيْهِ كَأَحَدِ أَبْنَائِهِ.",
    "12": "فَكَرَّسَ مِيخَا اللاَّوِيَّ، فَأَصْبَحَ لَهُ كَاهِناً وَأَقَامَ فِي بَيْتِهِ.",
    "13": "فَقَالَ مِيخَا: «الآنَ عَلِمْتُ أَنَّ الرَّبَّ رَاضٍ عَنِّي، لأَنَّ اللاَّوِيَّ صَارَ لِي كَاهِناً»."
  }
}