{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 10,
  "verses": {
    "1": "اسرائيل مانند درخت انگوری است كه شاخه‌های پربار دارد. ولی چه سود؟ هر چه ثروتش زيادتر می‌شود، آن را برای قربانگاه‌های بتها خرج می‌كند. هر چه محصولاتش فراوانتر می‌شود، مجسمه‌ها و بتهای زيباتری می‌سازد.",
    "2": "دل مردمانش با خدا راست نيست. آنها خطاكارند و بايد مجازات شوند. خدا قربانگاه‌های بتكده‌هايشان را در هم خواهد كوبيد و بتهايشان را خرد خواهد كرد.",
    "3": "آنگاه خواهند گفت: «ما خداوند را ترک كرديم و او پادشاه ما را از ما گرفت. ولی اگر پادشاهی نيز می‌داشتيم چه كاری می‌توانست برای ما بكند؟»",
    "4": "ايشان قسم دروغ می‌خورند و به قولها و عهدهای خود وفا نمی‌كنند. بنابراين، مجازات مثل علفهای سمی كنار مزرعه، درميان آنها خواهد روييد.",
    "5": "مردم سامره می‌ترسند مبادا بت گوساله شكلشان در بيت‌ئيل صدمه‌ای ببيند. كاهنان و مردم برای آبروی از دست رفتۀ بتشان عزا می‌گيرند.",
    "6": "وقتی كه مثل برده به آشور برده شوند، خدای گوساله شكلشان را با خود خواهند برد تا به پادشاه آنجا هديه كنند! اسرائيل به سبب توكل نمودن به اين بت، مسخره و رسوا خواهد شد.",
    "7": "پادشاه سامره مثل تكه چوبی روی امواج دريا، ناپديد خواهد شد.",
    "8": "بتكده‌های آون در بيت‌ئيل، جايی كه قوم اسرائيل گناه كردند، با خاک يكسان خواهند شد. خار و خس در اطراف آنها خواهد روييد و قوم با صدای بلند از كوه‌ها و تپه‌ها خواهند خواست كه بر سر ايشان بريزند و آنها را پنهان كنند.",
    "9": "ای اسرائيل، از آن شب هولناک در جبعه تاكنون دست از گناه نكشيده‌ای. آيا آنهايی كه در جبعه گناه كردند نابود نشدند؟",
    "10": "پس به سبب سركشی‌هايت، برضد تو برمی‌خيزم و سپاهيان قوم‌ها را عليه تو بسيج می‌كنم تا تو را برای گناهانت كه روی هم انباشته شده، مجازات كنم.",
    "11": "اسرائيل به كوبيدن خرمن عادت كرده است و اين كار آسان را دوست می‌دارد. قبلاً هرگز يوغ سنگين برگردن او نگذاشته و از گردن ظريف او چشم‌پوشی كرده بودم، ولی اينک او را برای شخم زدن و صاف كردن زمين آماده می‌كنم. دوران تن پروری‌اش به پايان رسيده است.",
    "12": "بذر نيكوی عدالت را بكاريد تا محصولی از محبت من درو كنيد. زمين سخت دلهای خود را شخم بزنيد، زيرا اينک وقت آنست كه خداوند را بطلبيد تا بيايد و بر شما باران بركات را بباراند.",
    "13": "ولی شما بذر شرارت كاشتيد و محصول ظلم درو كرديد و ثمرۀ دروغهايتان را خورديد. شما به قدرت نظامی و سپاه بزرگ خود اعتماد كرديد،",
    "14": "بنابراين، ترس و وحشت از جنگ، شما را فرا خواهد گرفت و تمام قلعه‌هايتان واژگون خواهند شد، درست همانطور كه شلمان شهر بيت اربيل را خراب كرد و مادران و فرزندان آنجا را به خاک و خون كشيد.",
    "15": "ای مردم اسرائيل، بسبب شرارت‌های زيادتان عاقبت شما هم همين است. پادشاهتان بمحض شروع جنگ كشته خواهد شد."
  }
}