{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 13,
  "verses": {
    "1": "زمانی چنين بود كه هرگاه اسرائيل سخن می‌گفت، قوم‌ها از ترس می‌لرزيدند، چون او سروری توانا بود؛ ولی اكنون با پرستش بعل محكوم به فنا شده است.",
    "2": "قوم بيش از پيش نافرمانی می‌كنند. نقره‌های خود را آب می‌كنند تا آن را در قالب ريخته برای خود بتهايی بسازند بتهايی كه حاصل فكر و دست انسان است. می‌گويند: «برای اين بتها قربانی كنيد! بتهای گوساله شكل را ببوسيد!»",
    "3": "اين قوم مثل مه و شبنم صبحگاهی بزودی از بين خواهند رفت و مثل كاه در برابر باد و مثل دودی كه از دودكش خارج می‌شود زايل خواهند شد.",
    "4": "خداوند می‌فرمايد: «تنها من خدا هستم و از زمانی كه شما را از مصر بيرون آورده‌ام خداوند شما بوده‌ام. غير از من خدای ديگری نيست و نجات‌دهندۀ ديگری وجود ندارد.",
    "5": "در بيابان، در آن سرزمين خشک و سوزان، از شما مواظبت نمودم؛",
    "6": "ولی پس از اينكه خورديد و سير شديد، مغرور شده، مرا فراموش كرديد.",
    "7": "بنابراين، مثل شير به شما حمله می‌كنم و مانند پلنگی، در كنار راه در كمين شما خواهم نشست.",
    "8": "مثل ماده خرسی كه بچه‌هايش را از او گرفته باشند، شما را تكه‌تكه خواهم كرد و مانند شيری شما را خواهم بلعيد.",
    "9": "«ای اسرائيل، اگر تو را هلاک كنم كيست كه بتواند تو را نجات دهد؟",
    "10": "كجا هستند پادشاه و رهبرانی كه برای خود خواستی؟ آيا آنها می‌توانند تو را نجات دهند؟",
    "11": "در خشم خود پادشاهی به تو دادم و در غضبم او را گرفتم.",
    "12": "«گناهان اسرائيل ثبت شده و آمادۀ مجازات است.",
    "13": "با وجود اين، فرصتی برای زنده ماندن او هست. اما او مانند بچه لجوجی است كه نمی‌خواهد از رحم مادرش بيرون بيايد!",
    "14": "آيا او را از چنگال گور برهانم؟ آيا از مرگ نجاتش بدهم؟ ای مرگ، بلاهای تو كجاست؟ و ای گور هلاكت تو كجاست؟ من ديگر بر اين قوم رحم نخواهم كرد.",
    "15": "هر چند اسرائيل در ميان علفهای هرز ثمر بياورد، ولی من باد شرقی را از بيابان بشدت بر او می‌وزانم تا تمام چشمه‌ها و چاه‌های او خشک شود و ثروت او به تاراج رود.",
    "16": "سامره بايد سزای گناهانش را ببيند، چون برضد خدای خود برخاسته است. مردمش به دست سپاهيان مهاجم كشته خواهند شد، بچه‌هايش به زمين كوبيده شده، از بين خواهند رفت و شكم زنان حامله‌اش با شمشير پاره خواهد شد."
  }
}