{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "ای يزرعيل، اسم برادر و خواهرت را عوض كن. نام برادرت را عمی (يعنی «قوم من هستی») و اسم خواهرت را روحامه (يعنی «ترحم شده») بگذار، زيرا اكنون خداوند بر او رحم می‌فرمايد.",
    "2": "مادرت را توبيخ كن، زيرا زن مرد ديگری شده است و من ديگر شوهر او نيستم. از او بخواه تا از فاحشگی دست بردارد و ديگر خودفروشی نكند؛",
    "3": "وگر نه او را مثل روزی كه از مادر متولد شد عريان خواهم ساخت و مانند زمينی كه دچار خشكسالی شده باشد از تشنگی هلاک خواهم كرد.",
    "4": "از فرزندان او چون فرزندان خودم مراقبت نخواهم كرد، زيرا آنها از آن من نيستند بلكه فرزندان مردان ديگری هستند.",
    "5": "مادرشان مرتكب زنا شده و با بی‌شرمی گفته است: «دنبال مردانی می‌روم كه به من خوراک و پوشاک می‌دهند.»",
    "6": "ولی من ديواری از خار و خس به دور او می‌كشم و مانعی بر سر راه او می‌گذارم تا راهش را پيدا نكند.",
    "7": "بطوری كه وقتی دنبال فاسقانش می‌دود نتواند به آنها برسد. دنبال آنها خواهد گشت، ولی پيدايشان نخواهد كرد. آنگاه خواهد گفت: «بهتر است نزد شوهر خود بازگردم، چون وقتی كه با او بودم زندگی‌ام بهتر می‌گذشت.»",
    "8": "او نمی‌فهمد كه هر چه دارد از من دارد. تمام طلا و نقره‌ای را كه او برای پرستش بت خود بعل به كار می‌برد، من به او می‌دادم.",
    "9": "ولی اكنون ديگر شراب و غله‌ای را كه هميشه سر موعد برای او فراهم می‌كردم به او نخواهم داد و لباس‌هايی كه برای پوشش برهنگی‌اش به او می‌دادم از او پس خواهم گرفت.",
    "10": "قباحت او را در نظر فاسقانش آشكار خواهم ساخت و هيچكس نخواهد توانست او را از دست من خلاصی بخشد.",
    "11": "به تمام خوشيها و بزمها، عيدها و جشنهايش پايان خواهم داد.",
    "12": "تاكستانها و باغهای ميوه‌ای را كه ادعا می‌كند فاسقانش به او هديه داده‌اند نابود می‌كنم. آنها را بصورت جنگل درمی‌آورم و ميوه‌هايش را نصيب حيوانات صحرا می‌گردانم.",
    "13": "بسبب تمام آن روزهايی كه برای بت خودش بعل، بخور می‌سوزانيد و گوشواره‌هايش را به گوش می‌كرد و با طلا و جواهرات، خود را می‌آراست و مرا ترک نموده، بدنبال فاسقانش می‌رفت، او را مجازات خواهم كرد. اين را خداوند می‌فرمايد.",
    "14": "ولی دوباره دل او را بدست می‌آورم و او را به بيابان خواهم برد و در آنجا با وی سخنانی دلنشين خواهم گفت.",
    "15": "در آنجا باغهای انگورش را به او پس خواهم داد، و «درۀ زحمات» او را به «دروازۀ اميد» مبدل خواهم ساخت. او باز در آنجا مانند روزهای جوانی‌اش و مثل زمان قديم كه او را از اسارت مصر آزاد كردم سرود خواهد خواند.",
    "16": "در آن روز مرا بجای «سرور من»، «شوهر من» خطاب خواهد كرد.",
    "17": "كاری می‌كنم كه «بعل» را فراموش كند و ديگر اسمش را نيز بر زبان نياورد.",
    "18": "در آن زمان، بين شما و حيوانات وحشی و پرندگان و خزندگان عهدی قرار می‌دهم تا ديگر از هم نترسيد؛ و تمام سلاح‌های جنگی را از بين برده، به جنگها پايان خواهم داد. آنگاه در امنيت خواهيد زيست.",
    "19": "من با زنجير عدالت و انصاف و محبت و رحمت، شما را برای هميشه به خود پيوند خواهم داد.",
    "20": "من عهدی را كه با شما بسته‌ام بجا خواهم آورد و شما را نامزد خود خواهم ساخت و شما مرا در آن زمان واقعاً خواهيد شناخت.",
    "21": "در آن روز من دعاهای قوم خود اسرائيل را اجابت خواهم كرد. بر زمين باران خواهم فرستاد و زمين نيز غله و انگور و زيتون توليد خواهد كرد.",
    "23": "در آن زمان قوم اسرائيل را برای خود در زمين خواهم كاشت. به كسانی كه گفته بودم «ديگر رحمت بس است»، رحم خواهم نمود و به آنانی كه گفته بودم «قوم من نيستيد»، خواهم گفت: «اكنون شما قوم من هستيد» و ايشان جواب خواهند داد: «تو خدای ما هستی. »"
  }
}