{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 4,
  "verses": {
    "1": "ای قوم اسرائيل، به كلام خداوند گوش كنيد. خداوند شما را به محاكمه كشيده و اين است اتهامات شما: در سرزمين شما صداقت و مهربانی و خداشناسی وجود ندارد.",
    "2": "لعنت می‌كنيد، دروغ می‌گوييد، آدم می‌كشيد، دزدی می‌كنيد و مرتكب زنا می‌شويد. در همه جا ظلم و زورگويی و كشت و كشتار ديده می‌شود.",
    "3": "به همين دليل است كه زمين شما بارور نمی‌باشد، تمام موجودات زنده بيمار شده، می‌ميرند و چهارپايان و پرندگان و حتی ماهيان از بين می‌روند.",
    "4": "خداوند می‌گويد: «هيچكس، ديگری را متهم نكند و تقصير را به گردن او نياندازد. ای كاهنان، من شما را متهم می‌كنم.",
    "5": "شما روز و شب مرتكب خطا و لغزش می‌شويد و انبياء نيز با شما در اين كار همراهند. من مادرتان اسرائيل را از بين خواهم برد.",
    "6": "قوم من نابود شده‌اند، زيرا مرا نمی‌شناسند؛ و اين تقصير شما كاهنان است، زيرا خود شما نيز نمی‌خواهيد مرا بشناسيد. من شما را كاهن خود نمی‌دانم. شما قوانين مرا فراموش كرده‌ايد، من نيز فرزندان شما را فراموش خواهم كرد.",
    "7": "قوم من هر چه زيادتر شدند، بيشتر نسبت به من گناه كردند. آنها شكوه و جلال مرا با ننگ و رسوايی بتها عوض كردند.",
    "8": "«كاهنان از گناهان قوم اسرائيل سود می‌برند و با حرص و ولع منتظرند آنها بيشتر گناه بكنند.",
    "9": "كاهنان همانند قوم گناهكارند. بنابراين، هم كاهنان و هم قوم را بسبب تمام اعمال بدشان مجازات خواهم كرد.",
    "10": "ايشان خواهند خورد، ولی سير نخواهند شد؛ زنا خواهند كرد، ولی زياد نخواهند شد؛ زيرا مرا ترک كرده و به خدايان ديگری روی آورده‌اند.",
    "11": "«ميگساری و هوسرانی، عقل را از سر قوم من ربوده است؛",
    "12": "آنها از خدای چوبی كسب تكليف می‌كنند و از عصای چوبی راهنمايی می‌خواهند. دلبستگی به بتها، آنها را گمراه كرده است. ايشان به خدمت خدايان ديگر درآمده، به من خيانت كرده‌اند.",
    "13": "روی كوه‌ها برای بتها قربانی می‌كنند. به كوهستانها می‌روند تا زير سايۀ باصفای درختان بلند بخور بسوزانند. در آنجا دخترانتان به فاحشگی كشانده می‌شوند و عروسانتان زنا می‌كنند؛",
    "14": "ولی من آنها را تنبيه نخواهم كرد، چون خود شما مردها هم همان كارها را انجام می‌دهيد و با فاحشه‌های بتخانه‌ها زنا می‌كنيد. ای نادانها، نابودی شما حتمی است.",
    "15": "«اگر چه اسرائيل زنا می‌كند، ولی تو ای يهودا خود را به اين گناه آلوده نكن و با كسانی كه از روی ريا و نادرستی مرا در جلجال و بيت‌ئيل پرستش می‌كنند همراه مشو. عبادت ايشان فقط تظاهر است.",
    "16": "مانند اسرائيل نباش كه همچون گوساله‌ای سركش نمی‌خواهد خداوند او را به چراگاه‌های سبز و خرم رهبری كند.",
    "17": "از او دوری كن، چون خود را در قيد بت‌پرستی گرفتار كرده است.",
    "18": "«مردان اسرائيل بعد از ميگساری بدنبال زنان بدكاره می‌روند. بيشرمی را بيشتر می‌پسندند تا شرافت را.",
    "19": "بنابراين باد عظيمی آنها را خواهد برد و در رسوايی، از اين جهان خواهند رفت، چون برای بتها قربانی می‌كنند."
  }
}