{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 5,
  "verses": {
    "1": "«ای كاهنان و ای رهبران اسرائيل گوش دهيد؛ ای خاندان سلطنتی، اين را بشنويد: نابودی شما حتمی است، زيرا در كوه مصفه و تابور بوسيلۀ بتها قوم را فريب داده‌ايد.",
    "2": "ای ياغيان، شما بی‌رحمانه كشتار می‌كنيد و حدی نمی‌شناسيد، پس من همۀ شما را تنبيه خواهم كرد.",
    "3": "«من اعمال بد شما را ديده‌ام. ای اسرائيل، همانطوری كه يک فاحشه شوهرش را ترک می‌كند، شما هم مرا ترک كرده و ناپاک شده‌ايد.",
    "4": "كارهای شما مانع می‌شود از اينكه بسوی من بازگشت كنيد، زيرا روح زناكاری در اعماق وجود شما ريشه دوانده است و نمی‌توانيد مرا بشناسيد.»",
    "5": "تكبر مردم اسرائيل برضد آنها گواهی می‌دهد. آنها در زير بار گناهانشان خواهند لغزيد و مردم يهودا نيز در پی ايشان بزمين خواهند افتاد.",
    "6": "آنان سرانجام با گله‌ها و رمه‌های خود خواهند آمد تا برای خداوند قربانی كنند، ولی او را پيدا نخواهند كرد، زيرا او از ايشان دور شده و آنها را تنها گذارده است.",
    "7": "آنها به خداوند خيانت ورزيده‌اند و فرزندانی بوجود آورده‌اند كه از آن او نيستند. پس بزودی آنها با دار و ندارشان از بين خواهند رفت.",
    "8": "شيپور خطر را در جبعه و رامه و بيت‌ئيل به صدا درآوريد! ای مردم بنيامين به خود بلرزيد!",
    "9": "ای اسرائيل، به اين اخطار توجه كن! وقتی كه روز مجازات تو فرا رسد، به ويرانه‌ای تبديل خواهی شد.",
    "10": "خداوند می‌فرمايد: «رهبران يهودا بصورت پست‌ترين دزدان درآمده‌اند؛ بنابراين، خشم خود را مثل سيلاب بر ايشان خواهم ريخت.",
    "11": "اسرائيل به حكم من درهم كوبيده خواهد شد، زيرا مايل نيست از بت‌پرستی خود دست بكشد.",
    "12": "من همچون بيد كه پشم را از بين می‌برد، اسرائيل را از بين خواهم برد و شيرۀ جان يهودا را گرفته، او را خشک خواهم كرد.",
    "13": "«هنگامی كه اسرائيل و يهودا پی بردند كه تا چه اندازه بيمار شده‌اند، اسرائيل به آشور روی آورد و به پادشاهش پناه برد. ولی آشور نه قادر است درد او را درمان كند و نه كمكی به او برساند.",
    "14": "«مثل شيری كه شكم شكار خود را می‌درد، من اسرائيل و يهودا را تكه پاره خواهم كرد و با خود خواهم برد و تمامی رهانندگانش را تارومار خواهم نمود؛",
    "15": "سپس آنها را ترک كرده، به خانۀ خود باز خواهم گشت تا در شدت بيچارگی خود متوجه گناهانشان شده، آنها را اعتراف كنند و مرا بطلبند.»"
  }
}