{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 7,
  "verses": {
    "1": "«هر وقت خواستم اسرائيل را شفا دهم و ايشان را دوباره كامياب سازم، ديدم باز گناه می‌كنند. پايتخت آن سامره مملو از آدمهای فريبكار و دزد و راهزن است!",
    "2": "ساكنان آنجا نمی‌دانند كه من هرگز شرارتشان را فراموش نمی‌كنم. اعمال گناه‌آلودشان از همه طرف آنها را لو می‌دهد و من همه را می‌بينم.",
    "3": "«پادشاه از شرارت مردم لذت می‌برد و رهبران از دروغهايشان.",
    "4": "همگی آنها زناكارند و در آتش شهوت می‌سوزند. آتش شهوت آنها مانند آتش آمادۀ تنور نانوايی است كه خميرش را مالش داده و منتظر برآمدن آن است.",
    "5": "«در جشن زادروز پادشاه، رهبران از شراب مست می‌شوند و او نيز با كسانی كه وی را دست انداخته‌اند هم پياله می‌گردد.",
    "6": "دلهايشان از دسيسه بازی، مثل تنور زبانه می‌كشد. توطئۀ آنها تمام شب به آرامی می‌سوزد و همينكه صبح شد مثل آتش ملتهب شعله‌ور می‌گردد.",
    "7": "«مردم اسرائيل پادشاهان و رهبرانشان را يكی پس از ديگری كشتند و فرياد هيچكدام برای درخواست كمک از من، بلند نشد.",
    "8": "«قوم من با بت‌پرستان آميزش كرده، راههای گناه‌آلود آنها را ياد می‌گيرند. آنها همچون نان نيم پخته‌ای هستند كه نمی‌شود خورد.",
    "9": "پرستش خدايان بيگانه قوت ايشان را گرفته است، ولی خودشان نمی‌دانند. موی سر اسرائيل سفيد شده و عمر او به پايان رسيده، اما او از آن بی‌خبر است.",
    "10": "فخر او به خدايان ديگر، آشكارا او را رسوا كرده است. با اينحال بسوی خدای خود بازگشت نمی‌كند و درصدد يافتن او بر نمی‌آيد.",
    "11": "«اسرائيل مانند كبوتر، نادان و بی‌فهم است. او از مصر كمک می‌خواهد و به آشور پرواز می‌كند؛",
    "12": "ولی من در حين پروازش تور خود را بر او می‌اندازم و مثل پرنده‌ای او را از آسمان به زمين می‌كشم و بخاطر تمام كارهای شرارتبارش او را مجازات می‌كنم.",
    "13": "«وای بر قوم من! بگذار آنها هلاک شوند، زيرا مرا ترک كرده و به من گناه ورزيده‌اند. می‌خواستم ايشان را نجات بخشم، ولی آنها با من صادق نبودند.",
    "14": "از شدت پريشانی خواب به چشمانشان راه نمی‌يابد، با اينحال حاضر نيستند از من كمک بخواهند؛ بلكه خدايان بت‌پرستان را عبادت می‌كنند و از آنها نان و شراب می‌خواهند.",
    "15": "«من ايشان را ياری نموده و نيرومند ساخته‌ام، ولی از من روگردان شده‌اند.",
    "16": "«آنها به همه جا نگاه می‌كنند، جز به آسمان و بسوی خدای متعال. مانند كمان كجی هستند كه هرگز تيرش به هدف نمی‌خورد. رهبرانشان به دليل گستاخی و بی‌احترامی نسبت به من با شمشير دشمن نابود خواهند شد و تمام مردم مصر به ايشان خواهند خنديد.»"
  }
}