{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 9,
  "verses": {
    "1": "ای اسرائيل، مثل ساير قوم‌ها شادی نكن، چون به خدای خود خيانت كرده‌ای و او را ترک گفته و بدنبال خدايان ديگر افتاده‌ای و در هر خرمنگاهی به آنها قربانی تقديم كرده‌ای.",
    "2": "بنابراين غلۀ تو كم خواهد شد و انگورهايت روی شاخه‌ها فاسد خواهد گرديد.",
    "3": "ای قوم اسرائيل، شما ديگر در سرزمين خداوند زندگی نخواهيد كرد. شما را به مصر و آشور خواهند برد و در آنجا ساكن شده، خوراكهای پس مانده خواهيد خورد.",
    "4": "در آن سرزمين غريب قادر نخواهيد بود به منظور قربانی در راه خداوند شرابی بريزيد؛ و هرگونه قربانی‌ای كه در آنجا تقديم كنيد او را خشنود نخواهد كرد. قربانی‌های شما مثل خوراكی خواهد بود كه در مراسم عزاداری خورده می‌شود؛ تمام كسانی كه گوشت آن قربانی‌ها را بخورند نجس خواهند شد. شما حق نخواهيد داشت آن قربانی‌ها را به خانۀ خداوند بياوريد و به او تقديم كنيد، زيرا آنها قربانی محسوب نخواهند شد.",
    "5": "پس وقتی شما را به اسارت به آشور ببرند، در روزهای مقدس و عيدهای خداوند چه خواهيد كرد؟ اموال جا ماندۀ شما را چه كسی به ارث خواهد برد؟ مصريان آنها را تصرف نموده، مردگان شما را جمع‌آوری خواهند كرد و در شهر ممفيس به خاک خواهند سپرد، و خار و خس در ميان ويرانه‌هايتان خواهد روييد.",
    "7": "زمان مجازات اسرائيل فرا رسيده و روز مكافات او نزديک است. اسرائيل بزودی اين را خواهد فهميد. مردم اسرائيل دربارۀ من می‌گويند: «اين نبی احمق است.» آنها فاسد و گناهكارند و با بغض و كينه دربارۀ كسانی كه از روح خدا الهام می‌گيرند سخن می‌گويند و ايشان را ديوانه می‌خوانند.",
    "8": "خدا مرا فرستاده است تا نگهبان قوم او باشم، ولی مردم اسرائيل در تمام راه‌هايم دام می‌گذارند و در خانۀ خداوند آشكارا نفرت خود را نسبت به من نشان می‌دهند.",
    "9": "اين قوم مانند زمانی كه در جبعه بودند، در فساد غرق شده‌اند. خدا اين را فراموش نمی‌كند و حتماً ايشان را به سزای اعمالشان خواهد رسانيد.",
    "10": "خداوند می‌گويد: «ای اسرائيل، در آن زمان، يافتن تو برای من مانند يافتن انگور در بيابان و ديدن نوبر انجير در ابتدای موسمش، لذت‌بخش بود. ولی پس از آن تو مرا در شهر فغور بخاطر خدای بعل ترک كردی و خود را به خدايان ديگر سپردی؛ طولی نكشيد كه تو هم مثل آنها پليد و كثيف شدی.",
    "11": "شكوه و جلال اسرائيل همچون پرنده‌ای پرواز می‌كند و دور می‌شود، زيرا فرزندان او به هنگام تولد می‌ميرند يا سقط می‌شوند، و يا هرگز در رحم شكل نمی‌گيرند.",
    "12": "اگر فرزندانش بزرگ هم بشوند، آنها را از او می‌گيرم. همۀ قوم اسرائيل محكوم به فنا هستند. آری، روزی كه از اسرائيل برگردم و او را تنها بگذارم روز غم‌انگيزی خواهد بود.»",
    "13": "فرزندان اسرائيل را می‌بينم كه محكوم به فنا هستند و اسرائيل آنها را به كشتارگاه می‌برد.",
    "14": "ای خداوند، برای قوم تو چه آرزويی بكنم؟ آرزوی رحم‌هايی را می‌كنم كه نزايند و سينه‌هايی كه خشک شوند و نتوانند شير بدهند.",
    "15": "خداوند می‌فرمايد: «تمامی شرارت ايشان از جلجال شروع شد. در آنجا بود كه از ايشان نفرت پيدا كردم. آنها را از سرزمين خودم بسبب بت‌پرستی بيرون می‌كنم. ديگر آنها را دوست نخواهم داشت، چون تمام رهبرانشان ياغی هستند.",
    "16": "اسرائيل محكوم به فناست. ريشۀ اسرائيل خشكيده و ديگر ثمری نخواهد داد؛ اگر هم ثمری بدهد و فرزندانی بزايد، آنها را خواهم كشت.»",
    "17": "خدای من قوم اسرائيل را ترک خواهد گفت، زيرا آنها گوش نمی‌دهند و اطاعت نمی‌كنند. ايشان در ميان قوم‌ها آواره خواهند شد."
  }
}