{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 10,
  "verses": {
    "1": "Sonra Samuel yağ kabını alıp yağı Saul’un başına döktü. Onu öpüp şöyle dedi: “RAB seni kendi halkına önder olarak meshetti.",
    "2": "Bugün benden ayrıldıktan sonra Benyamin sınırında, Selsah’taki Rahel’in mezarı yanında iki kişiyle karşılaşacaksın. Sana, ‘Aramaya çıktığın eşekler bulundu’ diyecekler, ‘Baban eşekleri düşünmekten vazgeçti, oğlum için ne yapsam diye sizin için kaygılanmaya başladı.’",
    "3": "Oradan daha ilerleyip Tavor’daki meşe ağacına varacaksın. Orada biri üç oğlak, biri üç somun ekmek, öbürü de bir tulum şarapla Tanrı’nın huzuruna, Beytel’e çıkan üç adamla karşılaşacaksın.",
    "4": "Seni selamlayıp iki somun ekmek verecekler. Sen de kabul edeceksin.",
    "5": "Sonra Filist ordugahının bulunduğu Givat-Elohim’e varacaksın. Kente girince, önlerinde çenk, tef, kaval ve lir çalanlarla birlikte peygamberlik ederek tapınma yerinden inen bir peygamber topluluğuyla karşılaşacaksın.",
    "6": "RAB’bin Ruhu senin üzerine güçlü bir biçimde inecek. Onlarla birlikte peygamberlikte bulunacak ve başka bir kişiliğe bürüneceksin.",
    "7": "Bu belirtiler gerçekleştiğinde, duruma göre gerekeni yap. Çünkü Tanrı seninledir.",
    "8": "Şimdi benden önce Gilgal’a git. Yakmalık sunuları sunmak ve esenlik kurbanlarını kesmek için ben de yanına geleceğim. Ancak, ben yanına gelip ne yapacağını bildirene dek yedi gün beklemen gerekecek.”",
    "9": "Saul, Samuel’in yanından ayrılmak üzere ona sırtını döner dönmez, Tanrı ona başka bir kişilik verdi. O gün bütün bu belirtiler gerçekleşti.",
    "10": "Giva’ya varınca, Saul’u bir peygamber topluluğu karşıladı. Tanrı’nın Ruhu güçlü bir biçimde üzerine indi ve Saul onlarla birlikte peygamberlikte bulunmaya başladı.",
    "11": "Onu önceden tanıyanların hepsi, peygamberlerle birlikte peygamberlikte bulunduğunu görünce, birbirlerine, “Ne oldu Kiş oğluna? Saul da mı peygamber oldu?” diye sordular.",
    "12": "Orada oturanlardan biri, “Ya onların babası kim?” dedi. İşte, “Saul da mı peygamber oldu?” sözü buradan gelir.",
    "13": "Saul peygamberlikte bulunduktan sonra tapınma yerine çıktı.",
    "14": "Amcası, Saul ile hizmetkârına, “Nerede kaldınız?” diye sordu. Saul, “Eşekleri arıyorduk” diye karşılık verdi, “Onları bulamayınca, Samuel’e gittik.”",
    "15": "Amcası, “Samuel sana neler söyledi, lütfen bana da anlat” dedi.",
    "16": "Saul, “Eşeklerin bulunduğunu bize açıkça bildirdi” diye yanıtladı. Ama Samuel’in krallıkla ilgili sözlerini amcasına açıklamadı.",
    "17": "Sonra Samuel, İsrail halkını Mispa’da RAB için bir araya getirip şöyle dedi: “İsrail’in Tanrısı RAB diyor ki, ‘Ben İsrailliler’i Mısır’dan çıkardım. Mısırlılar’ın ve size baskı yapan bütün krallıkların elinden sizi kurtardım.’",
    "18": "Sonra Samuel, İsrail halkını Mispa’da RAB için bir araya getirip şöyle dedi: “İsrail’in Tanrısı RAB diyor ki, ‘Ben İsrailliler’i Mısır’dan çıkardım. Mısırlılar’ın ve size baskı yapan bütün krallıkların elinden sizi kurtardım.’",
    "19": "Ama siz bugün bütün zorluk ve sıkıntılarınızdan sizi kurtaran Tanrınız’a sırt çevirdiniz ve, ‘Hayır, bize bir kral ata’ dediniz. Şimdi RAB’bin önünde oymak oymak, boy boy dizilin.”",
    "20": "Samuel bütün İsrail oymaklarını bir bir öne çıkardı. Bunlardan Benyamin oymağı kurayla seçildi.",
    "21": "Sonra Benyamin oymağını boy boy öne çağırdı. Matri’nin boyu seçildi. En sonunda da Matri boyundan Kiş oğlu Saul seçildi. Onu aradılarsa da bulamadılar.",
    "22": "Yine RAB’be, “O daha buraya gelmedi mi?” diye sordular. RAB de, “O burada, eşyaların arasında saklanıyor” dedi.",
    "23": "Bunun üzerine koşup Saul’u oradan getirdiler. Saul halkın arasına geldi. Boyu hepsinden bir baş uzundu.",
    "24": "Samuel halka, “RAB’bin seçtiği adamı görüyor musunuz?” dedi, “Bütün halkın arasında bir benzeri yok.” Bunun üzerine halk, “Yaşasın kral!” diye bağırdı.",
    "25": "Samuel krallığın ilkelerini halka açıkladı. Bunları kitap haline getirip RAB’bin önüne koydu. Sonra herkesi evine gönderdi.",
    "26": "Saul da Giva’ya, kendi evine döndü. Tanrı’nın isteklendirdiği yiğitler ona eşlik ettiler.",
    "27": "Ama bazı kötü kişiler, “O bizi nasıl kurtarabilir?” diyerek Saul’u küçümsediler ve ona armağan vermediler. Saul ise buna aldırmadı."
  }
}