{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 11,
  "verses": {
    "1": "Ammon Kralı Nahaş Yaveş-Gilat üzerine yürüyüp kenti kuşattı. Bütün Yaveşliler, Nahaş’a, “Bizimle bir antlaşma yap, sana kulluk ederiz” dediler.",
    "2": "Ama Ammonlu Nahaş, “Ancak bir koşulla sizinle antlaşma yaparım” diye karşılık verdi, “Bütün İsrail halkını küçük düşürmek için her birinizin sağ gözünü oyup çıkaracağım.”",
    "3": "Yaveş Kenti’nin ileri gelenleri ona, “İsrail’in her bölgesine ulaklar göndermemiz için bize yedi günlük bir süre tanı” dediler, “Eğer bizi kurtaracak kimse çıkmazsa o zaman sana teslim oluruz.”",
    "4": "Ulaklar Saul’un yaşadığı Giva Kenti’ne gelip olanları halka bildirince, herkes hıçkıra hıçkıra ağlamaya başladı.",
    "5": "Tam o sırada Saul, öküzlerinin ardında, tarladan dönüyordu. “Halka ne oldu? Neden böyle ağlıyorlar?” diye sordu. Yaveşliler’in söylediklerini ona anlattılar.",
    "6": "Saul bu sözleri duyunca, Tanrı’nın Ruhu güçlü bir biçimde onun üzerine indi. Saul çok öfkelendi.",
    "7": "Bir çift öküz alıp parçaladı. Ulaklar aracılığıyla İsrail’in her bölgesine bu parçaları gönderip şöyle dedi: “Saul ile Samuel’in ardınca gelmeyen herkesin öküzlerine de aynı şey yapılacaktır.” Halk RAB korkusuyla sarsıldı ve tek beden halinde yola çıktı.",
    "8": "Saul onları Bezek’te topladı. İsrail halkı üç yüz bin, Yahudalılar ise otuz bin kişiydi.",
    "9": "Oraya gelen Yaveşli ulaklara şöyle dediler: “Yaveş-Gilat halkına, ‘Yarın öğleye doğru kurtarılacaksınız’ deyin.” Ulaklar gidip bu haberi iletince Yaveşliler sevindi.",
    "10": "Ammonlular’a, “Yarın size teslim olacağız” dediler, “Bize ne dilerseniz yapın.”",
    "11": "Ertesi gün Saul adamlarını üç bölüğe ayırdı. Adamlar sabah nöbetinde Ammonlular’ın ordugahına girdi. Kırım günün en sıcak zamanına dek sürdü. Sağ kalanlar dağıldı; iki kişi bile bir arada kalmadı.",
    "12": "Bundan sonra halk Samuel’e, “ ‘Saul mu bize krallık yapacak?’ diyenler kimdi? Getirin onları, öldürelim” dedi.",
    "13": "Ama Saul, “Bugün hiç kimse öldürülmeyecek” diye yanıtladı, “Çünkü RAB bugün İsrail halkına kurtuluş verdi.”",
    "14": "Samuel halka, “Haydi, Gilgal’a gidip orada krallığı yeniden onaylayalım” dedi.",
    "15": "Böylece bütün halk Gilgal’a gidip RAB’bin önünde Saul’un kral olduğunu onayladı. Orada, RAB’bin önünde esenlik kurbanları kestiler; Saul da bütün İsrailliler de büyük bir sevinç yaşadılar."
  }
}