{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Bir gün Saul oğlu Yonatan, silahını taşıyan genç hizmetkârına, “Gel, karşı taraftaki Filist ordugahına geçelim” dedi. Ama bunu babasına haber vermedi.",
    "2": "Saul, Giva Kenti yakınındaki Migron’da bir nar ağacının altında oturmaktaydı. Yanında altı yüz kadar asker vardı.",
    "3": "Efod giymiş olan Ahiya da aralarındaydı. Ahiya Şilo’da RAB’bin kâhini olan Eli oğlu Pinehas oğlu İkavot’un erkek kardeşi Ahituv’un oğluydu. Halk Yonatan’ın gittiğini farketmemişti.",
    "4": "Yonatan’ın Filist ordugahına ulaşmak için geçmeyi tasarladığı geçidin her iki yanında iki sivri kaya vardı; birine Boses, öbürüne Sene denirdi.",
    "5": "Kayalardan biri kuzeyde Mikmas’a, öbürü güneyde Giva’ya bakardı.",
    "6": "Yonatan silahını taşıyan genç hizmetkârına, “Gel, şu sünnetsizlerin ordugahına gidelim” dedi, “Belki RAB bizim için bir şeyler yapar. Çünkü gerek çoklukta, gerekse azlıkta RAB’bin zafere ulaştırmasına engel yoktur.”",
    "7": "Silahını taşıyan genç, “Ne düşünüyorsan öyle yap” diye yanıtladı, “Haydi yürü! Düşündüğün her şeyde seninleyim.”",
    "8": "Yonatan, “Bu adamlara gidelim, bizi görsünler” dedi,",
    "9": "“Eğer bize, ‘Yanınıza gelene dek bekleyin’ derlerse, olduğumuz yerde kalırız, gitmeyiz.",
    "10": "Ama, ‘Yanımıza gelin’ derlerse, gideriz. Çünkü bu, RAB’bin Filistliler’i elimize teslim ettiğine ilişkin bir belirti olacak bizim için.”",
    "11": "Böylece ikisi de Filistliler’in askerlerine göründüler. Filistliler, “Bakın! İbraniler gizlendikleri çukurlardan çıkmaya başlıyor!” dediler.",
    "12": "Sonra Yonatan’la silahını taşıyan gence, “Buraya, yanımıza gelin, size bir şey söyleyeceğiz” diye seslendiler. Bunun üzerine Yonatan silahını taşıyana, “Ardımdan gel” dedi, “RAB onları İsrailliler’in eline teslim etti.”",
    "13": "Yonatan elleriyle ayaklarını kullanarak yukarıya tırmandı; silahını taşıyan genç de onu izledi. Yonatan Filistliler’i yenilgiye uğrattı. Silahını taşıyan genç de onu izliyor ve Filistliler’i öldürüyordu.",
    "14": "Yonatan’la silahını taşıyan genç bu ilk saldırıda iki dönümlük bir alanda yirmi kadar asker öldürdüler.",
    "15": "Ordugahta ve kırsal alanda bütün Filist halkı arasında dehşet hüküm sürüyordu. Askerlerle akıncılar bile titriyordu. Derken yer sarsıldı; sanki Tanrı’dan gelen bir titremeydi bu.",
    "16": "Benyamin topraklarındaki Giva Kenti’nde Saul’un nöbetçileri büyük bir kalabalığın oraya buraya dağıldığını gördüler.",
    "17": "Bunun üzerine Saul yanındaki adamlara, “Yoklama yapın da aramızdan kimin ayrıldığını görün” dedi. Yoklama yapılınca Yonatan’la silahını taşıyan gencin orada olmadığını anladılar.",
    "18": "Saul Ahiya’ya, “Tanrı’nın Sandığı’nı getir” dedi. O sırada Tanrı’nın Sandığı İsrail halkındaydı.",
    "19": "Saul kâhinle konuşurken, Filistliler’in ordugahındaki kargaşa da giderek artmaktaydı. Bunun üzerine Saul kâhine, “Elini çek” dedi.",
    "20": "Saul’la yanındaki askerlerin tümü toplanıp savaş alanına gittiler. Orada büyük bir kargaşa vardı. Herkes birbirine kılıç çekiyordu.",
    "21": "Daha önce Filistliler’in yanında yer alıp onların ordugahına katılan İbraniler bile saf değiştirerek Saul’la Yonatan’ın yanındaki İsrail birliklerine katıldılar.",
    "22": "Efrayim dağlık bölgesinde gizlenen İsrailliler de Filistliler’in kaçtığını duyunca onları savaş alanında kovalamaya başladılar.",
    "23": "Böylece RAB İsrail’i o gün zafere ulaştırdı. Savaş Beytaven’in ötesine dek yayıldı.",
    "24": "O gün İsrailliler bitkindi. Çünkü Saul, “Ben düşmanlarımdan öç alıncaya kadar, akşama dek kim yemek yerse lanetli olsun!” diye halka ant içirmişti. Bu yüzden de kimse bir şey yememişti.",
    "25": "Derken, her yanı bal dolu bir ormana vardılar. Askerler ormana girince, toprakta akan balları gördüler. Ne var ki, içtikleri anttan korktukları için hiçbiri bala dokunmadı.",
    "26": "Derken, her yanı bal dolu bir ormana vardılar. Askerler ormana girince, toprakta akan balları gördüler. Ne var ki, içtikleri anttan korktukları için hiçbiri bala dokunmadı.",
    "27": "Yonatan babasının halka ant içirdiğini duymamıştı. Elindeki değneği uzatıp ucunu bal gümecine batırdı. Biraz bal tadar tatmaz gözleri parladı.",
    "28": "Bunun üzerine oradakilerden biri Yonatan’a, “Baban askerlere, ‘Bugün kim yemek yerse lanetli olsun’ diye ant içirdi” dedi, “Askerlerin bitkin düşmesi de bundan.”",
    "29": "Yonatan, “Babam halka sıkıntı verdi” diye yanıtladı, “Bakın, bu baldan biraz tadınca gözlerim nasıl da parladı!",
    "30": "Bugün halk düşmanlarından yağmaladığı yiyeceklerden özgürce yeseydi, çok daha iyi olurdu! O zaman Filistliler’in yenilgisi de daha ağır olmaz mıydı?”",
    "31": "O gün İsrailliler, Filistliler’i Mikmas’tan Ayalon’a kadar yenilgiye uğrattılar. Ama İsrail askerleri o kadar bitkindi ki,",
    "32": "yağmaladıkları mallara saldırdılar; davarları, sığırları, buzağıları yakaladıkları gibi hemen oracıkta kesip kanını akıtmadan yediler.",
    "33": "Durumu Saul’a bildirerek, “Bak, askerlerin kanlı eti yemekle RAB’be karşı günah işliyor!” dediler. Bunun üzerine Saul, “Hainlik ettiniz!” dedi, “Hemen büyük bir taş yuvarlayın bana.”",
    "34": "Sonra ekledi: “Halkın arasına varıp herkesin öküzünü, koyununu bana getirmesini söyleyin. Onları burada kesip yesinler. Eti kanıyla birlikte yiyerek RAB’be karşı günah işlemeyin.” O gece herkes öküzünü getirip orada kesti.",
    "35": "O sırada Saul RAB’be bir sunak yaptı. RAB’be yaptığı ilk sunaktı bu.",
    "36": "Saul adamlarına, “Haydi, bu gece Filistliler’e saldıralım” dedi, “Tan ağarıncaya dek mallarını yağmalayalım, onlardan bir tekini bile sağ bırakmayalım.” Adamlar, “Sence uygun olan neyse onu yap” diye karşılık verdiler. Ama kâhin, “Burada Tanrı’ya danışalım” dedi.",
    "37": "Bunun üzerine Saul Tanrı’ya, “Filistliler’e saldırmaya gideyim mi? Onları İsrailliler’in eline teslim edecek misin?” diye sordu. Ama Tanrı o gün yanıt vermedi.",
    "38": "Bunun için Saul, “Ey halkın önderleri! Buraya yaklaşın da bugün işlenen bu günahın nasıl işlendiğini ortaya çıkaralım” dedi,",
    "39": "“İsrail’i kurtaran yaşayan RAB’bin adıyla derim ki, bu günaha yol açan oğlum Yonatan bile olsa kesinlikle öldürülecektir.” Ama kimse bir şey söylemedi.",
    "40": "Bunun üzerine Saul halka, “Siz bir yanda durun, oğlum Yonatan’la ben öbür yanda duracağız” dedi. Halk, “Sence uygun olan neyse onu yap” diye karşılık verdi.",
    "41": "Saul İsrail’in Tanrısı RAB’be, “Bana doğru yanıtı ver” dedi. Kura Yonatan’la Saul’a düştü, halk aklandı.",
    "42": "Saul bu kez, “Benimle oğlum Yonatan arasında kura çekin” dedi. Kura Yonatan’a düştü.",
    "43": "Bunun üzerine Saul Yonatan’a, “Söyle bana, ne yaptın?” diye sordu. Yonatan, “Ben yalnızca elimdeki değneğin ucuyla biraz bal alıp tattım. Şimdi ölmem mi gerek?” diye karşılık verdi.",
    "44": "Saul, “Yonatan, eğer seni öldürtmezsem, Tanrı bana aynısını, hatta daha kötüsünü yapsın!” dedi.",
    "45": "Ama halk Saul’a, “İsrail’i bu büyük zafere ulaştıran Yonatan’ı mı öldürteceksin?” dedi, “Asla! Yaşayan RAB’bin adıyla deriz ki, saçının bir teline bile zarar gelmeyecektir. Çünkü bugün o ne yaptıysa Tanrı’nın yardımıyla yapmıştır.” Böylece halk Yonatan’ı öldürülmekten kurtardı.",
    "46": "Bundan sonra Saul Filistliler’i kovalamaktan vazgeçti. Filistliler de yerlerine döndüler.",
    "47": "Saul İsrail’e kral atandıktan sonra, her yandaki düşmanlarına –Moav, Ammon, Edom halkları, Sova kralları ve Filistliler’e– karşı savaştı. Gittiği her yerde zafer kazandı.",
    "48": "Yiğitçe savaşarak Amalekliler’i yenilgiye uğrattı, İsrailliler’i düşmanın yağmasından kurtardı.",
    "49": "Saul’un oğulları Yonatan, Yişvi ve Malkişua idi. İki kızından büyüğünün adı Merav, küçüğünün adı Mikal’dı.",
    "50": "Karısı, Ahimaas’ın kızı Ahinoam’dı. Ordusunun başkomutanı amcası Ner oğlu Avner’di.",
    "51": "Saul’un babası Kiş’le Avner’in babası Ner, Aviel’in oğullarıydı.",
    "52": "Saul yaşamı boyunca Filistliler’le kıyasıya savaştı. Nerede yiğit, güçlü birini görse kendi ordusuna kattı."
  }
}