{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "Samuel Saul’a şöyle dedi: “RAB seni kendi halkı İsrail’in Kralı olarak meshetmek için beni gönderdi. Şimdi RAB’bin sözlerine kulak ver.",
    "2": "Her Şeye Egemen RAB diyor ki, ‘İsrailliler’e yaptıkları kötülükten ötürü Amalekliler’i cezalandıracağım. Çünkü Mısır’dan çıkan İsrailliler’e karşı koydular.",
    "3": "Şimdi git, Amalekliler’e saldır. Onlara ait her şeyi tümüyle yok et, hiçbir şeyi esirgeme. Kadın erkek, çoluk çocuk, öküz, koyun, deve, eşek hepsini öldür.’ ”",
    "4": "Bunun üzerine Saul askerlerini toplayıp Telaim Kenti’nde saydı. İki yüz bin yaya askerin yanısıra Yahudalılar’dan da on bin kişi vardı.",
    "5": "Saul Amalek Kenti’ne varıp vadide pusu kurdu.",
    "6": "Sonra Kenliler’e şu uyarıyı gönderdi: “Haydi gidin, Amalekliler’i bırakın; öyle ki, sizi de onlarla birlikte yok etmeyeyim. Çünkü siz Mısır’dan çıkan İsrail halkına iyilik ettiniz.” Bunun üzerine Kenliler Amalekliler’den ayrıldılar.",
    "7": "Saul Havila’dan Mısır’ın doğusundaki Şur’a dek Amalekliler’i yenilgiye uğrattı.",
    "8": "Amalek Kralı Agak’ı sağ olarak yakaladı. Halkının tümünü de kılıçtan geçirdi.",
    "9": "Ne var ki, Saul ile adamları Agak’ı ve en iyi koyunları, sığırları, besili danaları, kuzuları –iyi olan ne varsa hepsini– esirgediler. Bunları tümüyle yok etmek istemediler. Ancak değersiz ve zayıf ne varsa hepsini yok ettiler.",
    "10": "RAB Samuel’e şöyle seslendi:",
    "11": "“Saul’u kral yaptığıma pişmanım. Beni izlemekten vazgeçti. Buyruklarımı yerine getirmedi.” Samuel öfkelendi ve bütün geceyi RAB’be yakarmakla geçirdi.",
    "12": "Ertesi sabah Samuel Saul’la görüşmek için erkenden kalktı. Saul’un Karmel Kenti’ne gittiğini, orada kendisine bir anıt diktikten sonra aşağı inip Gilgal’a döndüğünü öğrendi.",
    "13": "Saul kendisine gelen Samuel’e, “RAB seni kutsasın! Ben RAB’bin buyruğunu yerine getirdim” dedi.",
    "14": "Samuel, “Öyleyse nedir kulağıma gelen bu koyun melemesi? Nedir bu duyduğum sığır böğürmesi?” diye sordu.",
    "15": "Saul şöyle yanıtladı: “Halk bunları Amalekliler’den getirdi. Tanrın RAB’be kurban sunmak üzere davarların, sığırların en iyilerini esirgediler. Ama geri kalanları tümüyle yok ettik.”",
    "16": "Samuel, “Dur da bu gece RAB’bin bana neler söylediğini sana bildireyim” dedi. Saul, “Söyle” diye karşılık verdi.",
    "17": "Samuel konuşmasını şöyle sürdürdü: “Kendini önemsiz saydığın halde, sen İsrail oymaklarının önderi olmadın mı? RAB seni İsrail’e kral meshetti.",
    "18": "RAB seni bir göreve gönderip, ‘Git, o günahlı Amalekliler’i tümüyle yok et; hepsini ortadan kaldırıncaya dek onlarla savaş’ dedi.",
    "19": "Öyleyse neden RAB’bin sözüne kulak asmadın? Neden yağmalanan mallara saldırarak RAB’bin gözünde kötü olanı yaptın?”",
    "20": "Saul, “Ama ben RAB’bin sözüne kulak verdim!” diye yanıtladı, “RAB’bin beni gönderdiği yere gittim. Amalekliler’i tümüyle yok ettim, Amalek Kralı Agak’ı da buraya getirdim.",
    "21": "Ne var ki askerler, Gilgal’da Tanrın RAB’be kurban sunmak üzere yağmalanmış bazı malları, yok edilmeye adanmış en iyi davarlarla sığırları aldılar.”",
    "22": "Samuel şöyle karşılık verdi: “RAB kendi sözünün dinlenmesinden hoşlandığı kadar Yakmalık sunulardan, kurbanlardan hoşlanır mı? İşte söz dinlemek kurbandan, Sözü önemsemek de koçların yağlarından daha iyidir.",
    "23": "Çünkü başkaldırma, falcılık kadar günahtır Ve dikbaşlılık, putperestlik kadar kötüdür. Sen RAB’bin buyruğunu reddettiğin için, RAB de senin kral olmanı reddetti.”",
    "24": "Bunun üzerine Saul, “Günah işledim! Evet, RAB’bin buyruğunu da, senin sözlerini de çiğnedim” dedi, “Halktan korktuğum için onların sözünü dinledim.",
    "25": "Ama şimdi yalvarırım, günahımı bağışla ve benimle birlikte dön ki, RAB’be tapınayım.”",
    "26": "Samuel, “Seninle dönmem” dedi, “Çünkü sen RAB’bin buyruğunu reddettin, RAB de İsrail Kralı olmanı reddetti!”",
    "27": "Samuel dönüp gitmeye davranınca, Saul onun cüppesinin eteğini tuttu. Cüppe yırtıldı.",
    "28": "Samuel, “Bugün RAB İsrail Krallığı’nı elinden aldı ve senden daha iyi birine verdi” dedi,",
    "29": "“İsrail’in yüce Tanrısı yalan söylemez, düşüncesini de değiştirmez. Çünkü O insan değil ki, düşüncesini değiştirsin.”",
    "30": "Saul, “Günah işledim!” dedi, “Ama ne olur halkımın ileri gelenleri ve İsrailliler karşısında beni onurlandır. Tanrın RAB’be tapınmam için benimle dön.”",
    "31": "Böylece Samuel Saul’la birlikte geri döndü ve Saul RAB’be tapındı.",
    "32": "Samuel, “Amalek Kralı Agak’ı bana getirin” diye buyurdu. Agak güvenle geldi. Çünkü, “Ölüm tehlikesi kesinlikle geçti” diye düşünüyordu.",
    "33": "Ama Samuel, “Kılıcın kadınları nasıl çocuksuz bıraktıysa Senin annen de kadınlar arasında Çocuksuz bırakılacak” diyerek Agak’ı Gilgal’da RAB’bin önünde kılıçla parçaladı.",
    "34": "Samuel Rama’ya, Saul da Giva’daki evine gitti.",
    "35": "Samuel ölümüne dek Saul’u bir daha görmediyse de, onun için üzüldü. RAB de Saul’u İsrail Kralı yaptığına pişmandı."
  }
}