{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Savaşmak üzere ordularını bir araya getiren Filistliler, Yahuda’nın Soko Kenti’nde toplandılar. Soko ile Azeka Kenti arasındaki Efes-Dammim’de ordugah kurdular.",
    "2": "Saul ile İsrailliler de toplandılar. Ela Vadisi’nde ordugah kurup Filistliler’e karşı savaş düzeni aldılar.",
    "3": "Filistliler tepenin bir yanında, İsrailliler de karşı tepede yerlerini aldı. Aralarında vadi vardı.",
    "4": "Filist ordugahından Gatlı Golyat adında usta bir dövüşçü ortaya çıktı. Boyu altı arşın bir karıştı.",
    "5": "Başına tunç miğfer takmış, pullu bir zırh kuşanmıştı. Tunç zırhın ağırlığı beş bin şekeldi.",
    "6": "Baldırları zırhlarla korunmuştu. Omuzları arasında tunç bir pala asılıydı.",
    "7": "Mızrağının sapı dokumacı tezgahının sırığı gibiydi. Mızrağın demir başının ağırlığı altı yüz şekeldi. Golyat’ın önüsıra kalkanını taşıyan bir adam yürüyordu.",
    "8": "Golyat durup İsrail ordusuna, “Neden savaş düzeni aldınız?” diye haykırdı, “Ben Filistli’yim, sizse Saul’un kölelerisiniz. Aranızdan karşıma çıkacak birini seçin.",
    "9": "Dövüşte beni yenip öldürebilirse, biz sizin köleniz oluruz. Ama ben üstün gelip onu yok edebilirsem, siz bizim kölemiz olur, bize kulluk edersiniz.”",
    "10": "Filistli Golyat konuşmasını şöyle sürdürdü: “Bugün İsrail ordusuna meydan okuyorum! Benimle dövüşecek birini çıkarın karşıma!”",
    "11": "Filistli’nin bu sözlerini duyunca, Saul da İsrailliler de çok korkup dehşet içinde kaldılar.",
    "12": "Davut Yahuda’nın Beytlehem Kenti’nden Efratlı İşay adında bir adamın oğluydu. İşay’ın sekiz oğlu vardı. Saul’un krallığı döneminde İşay’ın yaşı oldukça ilerlemişti.",
    "13": "İşay’ın üç büyük oğlu Saul’la birlikte savaşa katılmıştı. Savaşa giden en büyük oğlunun adı Eliav, ikincisinin adı Avinadav, üçüncüsünün adıysa Şamma’ydı.",
    "14": "Davut en küçükleriydi. Üç büyük oğul Saul’un yanındaydı.",
    "15": "Davut ise babasının sürüsüne bakmak için Saul’un yanından ayrılıp Beytlehem’e gider gelirdi.",
    "16": "Filistli Golyat kırk gün boyunca sabah akşam ortaya çıkıp meydan okudu.",
    "17": "Bir gün İşay, oğlu Davut’a şöyle dedi: “Kardeşlerin için şu kavrulmuş bir efa buğdayla on somun ekmeği al, çabucak ordugaha, kardeşlerinin yanına git.",
    "18": "Şu on parça peyniri de birlik komutanına götür. Kardeşlerinin ne durumda olduğunu öğren ve iyi olduklarına ilişkin bir belirti getir.",
    "19": "Kardeşlerin Saul ve öbür İsrailliler’le birlikte Ela Vadisi’nde Filistliler’e karşı savaşıyorlar.”",
    "20": "Ertesi sabah Davut erkenden kalktı. Sürüyü bir çobana bıraktı. İşay’ın buyurduğu gibi erzağı alıp yola koyuldu. Ordugaha vardığı sırada askerler savaş naraları atarak savaş düzenine giriyorlardı.",
    "21": "İsrailliler’le Filistliler karşı karşıya savaş düzeni almışlardı.",
    "22": "Davut getirdiklerini levazım görevlisine bırakıp cepheye koştu; kardeşlerinin yanına varıp onları selamladı.",
    "23": "Davut onlarla konuşurken, Gatlı Filistli, Golyat adındaki dövüşçü Filist cephesinden ileri çıkarak daha önce yaptığı gibi meydan okudu. Davut bunu duydu.",
    "24": "İsrailliler Golyat’ı görünce büyük korkuyla önünden kaçıştılar.",
    "25": "Birbirlerine, “İsrail’e meydan okumak için ortaya çıkan şu adamı görüyorsunuz ya!” diyorlardı, “Kral onu öldürene büyük bir armağanın yanısıra kızını da verecek. Babasının ailesini de İsrail’e vergi ödemekten muaf tutacak.”",
    "26": "Davut yanındakilere, “Bu Filistli’yi öldürüp İsrail’den bu utancı kaldıracak kişiye ne verilecek?” diye sordu, “Bu sünnetsiz Filistli kim oluyor da yaşayan Tanrı’nın ordusuna meydan okuyor?”",
    "27": "Adamlar daha önce verilmiş olan söze göre Golyat’ı öldürecek kişiye neler verileceğini anlattılar.",
    "28": "Ağabeyi Eliav Davut’un adamlarla konuştuğunu duyunca öfkelendi. “Ne işin var burada?” dedi, “Çöldeki üç beş koyunu kime bıraktın? Ne kadar kendini beğenmiş ve ne kadar kötü yürekli olduğunu biliyorum. Sadece savaşı görmeye geldin.”",
    "29": "Davut, “Ne yaptım ki?” dedi, “Bir soru sordum, o kadar.”",
    "30": "Sonra başka birine dönüp aynı soruyu sordu. Adamlar öncekine benzer bir yanıt verdiler.",
    "31": "Davut’un söylediklerini duyanlar Saul’a ilettiler. Saul onu çağırttı.",
    "32": "Davut Saul’a, “Bu Filistli yüzünden kimse yılmasın! Ben kulun gidip onunla dövüşeceğim!” dedi.",
    "33": "Saul, “Sen bu Filistli’yle dövüşemezsin” dedi, “Çünkü daha gençsin, o ise gençliğinden beri savaşçıdır.”",
    "34": "Ama Davut, “Kulun babasının sürüsünü güder” diye karşılık verdi, “Bir aslan ya da ayı gelip sürüden bir kuzu kaçırınca,",
    "35": "peşinden gidip ona saldırır, kuzuyu ağzından kurtarırım. Eğer aslan ya da ayı üzerime gelirse, boğazından tuttuğum gibi vurur öldürürüm.",
    "36": "Kulun, aslan da ayı da öldürmüştür. Bu sünnetsiz Filistli de onlar gibi olacak. Çünkü yaşayan Tanrı’nın ordusuna meydan okudu.",
    "37": "Beni aslanın, ayının pençesinden kurtaran RAB, bu Filistli’nin elinden de kurtaracaktır.” Saul, “Öyleyse git, RAB seninle birlikte olsun” dedi.",
    "38": "Sonra kendi giysilerini Davut’a verdi; başına tunç miğfer taktı, ona bir zırh giydirdi.",
    "39": "Davut giysilerinin üzerine kılıcını kuşanıp yürümeye çalıştı. Çünkü bu giysilere alışık değildi. Saul’a, “Bunlarla yürüyemiyorum” dedi, “Çünkü alışık değilim.” Sonra giysileri üzerinden çıkardı.",
    "40": "Değneğini alıp dereden beş çakıl taşı seçti. Bunları çoban dağarcığının cebine koyduktan sonra sapanını alıp Filistli Golyat’a doğru ilerledi.",
    "41": "Filistli de, önünde kalkan taşıyıcısı, Davut’a doğru ilerliyordu.",
    "42": "Davut’u tepeden tırnağa süzdü. Kızıl saçlı, yakışıklı bir genç olduğu için onu küçümsedi.",
    "43": "“Ben köpek miyim ki, üzerime değnekle geliyorsun?” diyerek kendi ilahlarının adıyla Davut’u lanetledi.",
    "44": "“Bana gelsene! Bedenini gökteki kuşlara ve kırdaki hayvanlara yem edeceğim!” dedi.",
    "45": "Davut, “Sen kılıçla, mızrakla, palayla üzerime geliyorsun” diye karşılık verdi, “Bense meydan okuduğun İsrail ordusunun Tanrısı, Her Şeye Egemen RAB’bin adıyla senin üzerine geliyorum.",
    "46": "Bugün RAB seni elime teslim edecek. Seni vurup başını gövdenden ayıracağım. Bugün Filistli askerlerin leşlerini gökteki kuşlarla yerdeki hayvanlara yem edeceğim. Böylece bütün dünya İsrail’de Tanrı’nın var olduğunu anlayacak.",
    "47": "Bütün bu topluluk RAB’bin kılıçla, mızrakla kurtarmadığını anlayacak. Çünkü savaş zaten RAB’bindir! O sizi elimize teslim edecek.”",
    "48": "Golyat saldırmak amacıyla Davut’a doğru ilerledi. Davut da onunla dövüşmek üzere hemen Filist cephesine doğru koştu.",
    "49": "Elini dağarcığına sokup bir taş çıkardı, sapanla fırlattı. Taş Filistli’nin alnına çarpıp saplandı. Filistli yüzükoyun yere düştü.",
    "50": "Böylece Davut Filistli Golyat’ı sapan ve taşla yendi. Elinde kılıç olmaksızın onu yere serdi.",
    "51": "Sonra koşup üzerine çıktı. Golyat’ın kılıcını tutup kınından çektiği gibi onu öldürdü ve başını kesti. Kahraman Golyat’ın öldüğünü gören Filistliler kaçtılar.",
    "52": "İsrailliler’le Yahudalılar kalkıp Gat’ın girişine ve Ekron kapılarına kadar nara atarak onları kovaladılar. Filistliler’in ölüleri Gat’a, Ekron’a kadar Şaarayim yolunda yerlere serildi.",
    "53": "Filistliler’i kovaladıktan sonra geri dönen İsrailliler Filist ordugahını yağmaladılar.",
    "54": "Davut Filistli Golyat’ın başını alıp Yeruşalim’e götürdü, silahlarını da kendi çadırına koydu.",
    "55": "Saul, Davut’un Golyat’la dövüşmeye çıktığını görünce, ordu komutanı Avner’e, “Ey Avner, kimin oğlu bu genç?” diye sormuştu. Avner de, “Yaşamın hakkı için, ey kral, bilmiyorum” diye yanıtlamıştı.",
    "56": "Kral Saul, “Bu gencin kimin oğlu olduğunu öğren” diye buyurmuştu.",
    "57": "Davut Golyat’ı öldürüp ordugaha döner dönmez, Avner onu alıp Saul’a götürdü. Golyat’ın kesik başı Davut’un elindeydi.",
    "58": "Saul, “Kimin oğlusun, delikanlı?” diye sordu. Davut, “Kulun Beytlehemli İşay’ın oğluyum” diye karşılık verdi."
  }
}