{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 18,
  "verses": {
    "1": "Saul’la Davut’un konuşması sona erdiğinde, Saul oğlu Yonatan’ın yüreği Davut’a bağlandı. Yonatan onu canı gibi sevdi.",
    "2": "O günden sonra Saul Davut’u yanında tuttu ve babasının evine dönmesine izin vermedi.",
    "3": "Yonatan, Davut’a beslediği derin sevgiden ötürü, onunla bir dostluk antlaşması yaptı.",
    "4": "Üzerinden kaftanını çıkarıp zırhı, kılıcı, yayı ve kuşağıyla birlikte Davut’a verdi.",
    "5": "Davut Saul’un kendisini gönderdiği her yere gitti ve başarılı oldu. Bu yüzden Saul ona ordusunda üstün bir rütbe verdi. Bu olay bütün halkı, Saul’un görevlilerini bile hoşnut etti.",
    "6": "Davut’un Filistli Golyat’ı öldürmesinden sonra, askerler geri dönerken, İsrail’in bütün kentlerinden gelen kadınlar, tef ve çeşitli çalgılar çalarak, sevinçli ezgiler söyleyip oynayarak Kral Saul’u karşılamaya çıktılar.",
    "7": "Bir yandan oynuyor, bir yandan da şu ezgiyi söylüyorlardı: “Saul binlercesini öldürdü, Davut’sa on binlercesini.”",
    "8": "Bu sözlere gücenen Saul çok öfkelendi. “Davut’a on binlercesini, banaysa ancak binlercesini verdiler. Artık kral olmaktan başka onun ne eksiği kaldı ki?” diye düşündü.",
    "9": "Böylece o günden sonra Saul Davut’u kıskanmaya başladı.",
    "10": "Ertesi gün Tanrı’nın gönderdiği kötü bir ruh Saul’un üzerine güçlü bir biçimde indi. Saul evinde sayıklamaya başladı. Davut her zamanki gibi yine lir çalıyordu. Saul’un elinde bir mızrak vardı.",
    "11": "“Davut’u vurup duvara çakacağım” diye düşünerek mızrağı ona fırlattı. Ama Davut iki kez ondan kurtuldu.",
    "12": "Saul Davut’tan korkuyordu. Çünkü RAB Davut’laydı, oysa kendisinden ayrılmıştı.",
    "13": "Bu yüzden Saul Davut’u yanından uzaklaştırdı. Onu bin kişilik birliğe komutan atadı. Davut askerlere öncülük yapıyordu.",
    "14": "RAB onunla birlikte olduğundan, yaptığı her işte başarılıydı.",
    "15": "Davut’un büyük başarısını gördükçe Saul’un korkusu daha da artıyordu.",
    "16": "Ne var ki, bütün İsrail ve Yahuda halkı Davut’u seviyordu; çünkü Davut onlara öncülük ediyordu.",
    "17": "Saul Davut’a, “İşte büyük kızım Merav” dedi, “Onu sana eş olarak vereceğim. Yalnız hatırım için yiğitçe davran ve RAB’bin savaşlarını sürdür.” Çünkü, “Davut’un ölümü benim elimden değil, Filistliler’in elinden olsun” diye düşünüyordu.",
    "18": "Davut, “Ben kim oluyorum, İsrail’de ailem ve babamın oymağı ne ki, krala damat olayım?” diye karşılık verdi.",
    "19": "Ne var ki, Saul’un kızı Merav’ın Davut’a verileceği zaman geldiğinde, kız Davut yerine Meholalı Adriel’e eş olarak verildi.",
    "20": "Bu arada Saul’un öbür kızı Mikal Davut’a gönül vermişti. Bunu duyan Saul sevindi.",
    "21": "“Davut’a Mikal’ı veririm” diye düşündü, “Öyle ki, Mikal Davut’u tuzağa düşürür; Filistliler de onu öldürür.” Davut’a, “Bugün damadım olmak için yine fırsatın var” dedi.",
    "22": "Sonra görevlilerine, Davut’a gizlice şunları söylemelerini buyurdu: “Bak, kral senden hoşnut, bütün görevlileri de seni seviyor. Kralın damadı olmanın zamanı geldi.”",
    "23": "Saul’un görevlileri bu sözleri Davut’a ilettiler. Davut, “Yoksul ve önemsiz biriyken kralın damadı olmak sizce küçük bir şey mi?” diye karşılık verdi.",
    "24": "Görevliler Davut’un dediklerini Saul’a bildirdiler.",
    "25": "Saul şöyle buyurdu: “Davut’a deyin ki, ‘Kral düşmanlarından öç almak için başlık parası olarak yüz Filistli’nin sünnet derisinden başka bir şey istemiyor.’ ” Davut’un Filistliler’in eline düşüp öleceğini tasarlıyordu.",
    "26": "Görevliler Saul’un söylediklerini Davut’a ilettiler. Davut, kralın damadı olacağına sevindi. Tanınan süre dolmadan",
    "27": "Davut’la adamları gidip iki yüz Filistli öldürdüler. Kralın damadı olabilmek için Davut, öldürülen Filistliler’in sünnet derilerini tam tamına getirip krala sundu. Saul da buna karşılık kızı Mikal’ı eş olarak ona verdi.",
    "28": "Saul, RAB’bin Davut’la birlikte olduğunu ve kızı Mikal’ın onu sevdiğini apaçık gördü.",
    "29": "Bu yüzden Davut’tan daha çok korktu ve yaşamı boyunca ona düşmanlık besledi.",
    "30": "Filistli komutanlar saldırdıkça Davut Saul’un öbür komutanlarından daha başarılı oluyordu. Bu yüzden büyük bir üne kavuştu."
  }
}