{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Hanna şöyle dua etti: “Yüreğim RAB’de bulduğum sevinçle coşuyor; Gücümü yükselten RAB’dir. Düşmanlarımın karşısında övünüyor, Kurtarışınla seviniyorum!",
    "2": "Kutsallıkta RAB’bin benzeri yok, Evet, senin gibisi yok, ya RAB! Tanrımız gibi dayanak yok.",
    "3": "Artık büyük konuşmayın, Ağzınızdan küstahça sözler çıkmasın. Çünkü RAB her şeyi bilen Tanrı’dır; O’dur davranışları tartan.",
    "4": "Güçlülerin yayları kırılır; Güçsüzlerse güçle donatılır.",
    "5": "Toklar yiyecek uğruna gündelikçi olur, Açlar doyurulur. Kısır kadın yedi çocuk doğururken, Çok çocuklu kadın kimsesiz kalır.",
    "6": "RAB öldürür de diriltir de, Ölüler diyarına indirir ve çıkarır.",
    "7": "O kimini yoksul, kimini varsıl kılar; Kimini alçaltır, kimini yükseltir.",
    "8": "Düşkünü yerden kaldırır, Yoksulu çöplükten çıkarır; Soylularla oturtsun Ve kendilerine onur tahtını miras olarak bağışlasın diye. Çünkü yeryüzünün temelleri RAB’bindir, O dünyayı onların üzerine kurmuştur.",
    "9": "RAB sadık kullarının adımlarını korur, Ama kötüler karanlıkta susturulur. Çünkü güçle zafere ulaşamaz insan.",
    "10": "RAB’be karşı gelenler paramparça olacak, RAB onlara karşı gökleri gürletecek, Bütün dünyayı yargılayacak, Kralını güçle donatacak, Meshettiği kralın gücünü yükseltecek.”",
    "11": "Sonra Elkana Rama’ya, evine döndü. Küçük Samuel ise Kâhin Eli’nin gözetiminde RAB’bin hizmetinde kaldı.",
    "12": "Eli’nin oğulları değersiz kişilerdi. RAB’bi ve kâhinlerin halkla ilgili kurallarını önemsemiyorlardı. Biri sunduğu kurbanın etini haşlarken, kâhinin hizmetkârı elinde üç dişli büyük bir çatalla gelir,",
    "13": "Eli’nin oğulları değersiz kişilerdi. RAB’bi ve kâhinlerin halkla ilgili kurallarını önemsemiyorlardı. Biri sunduğu kurbanın etini haşlarken, kâhinin hizmetkârı elinde üç dişli büyük bir çatalla gelir,",
    "14": "çatalı kap, tencere, tava ya da kazana daldırırdı. Çatalla çıkarılan her şey kâhin için ayırılırdı. Şilo’ya gelen İsrailliler’in hepsine böyle davranırlardı.",
    "15": "Üstelik kurbanın yağları yakılmadan önce, kâhinin hizmetkârı gelip kurban sunan adama, “Kâhine kızartmalık et ver. Senden haşlanmış et değil, çiğ et alacak” derdi.",
    "16": "Kurban sunan, “Önce hayvanın yağları yakılmalı, sonra dilediğin kadar al” diyecek olsa, hizmetkâr, “Hayır, şimdi vereceksin, yoksa zorla alırım” diye karşılık verirdi.",
    "17": "Gençlerin RAB’be karşı işledikleri günah çok büyüktü; çünkü RAB’be sunulan sunuları küçümsüyorlardı.",
    "18": "Bu arada genç Samuel, keten efod giymiş, RAB’bin önünde hizmet ediyordu.",
    "19": "Yıllık kurbanı sunmak için annesi her yıl kocasıyla birlikte oraya gider, diktiği cüppeyi oğluna getirirdi.",
    "20": "Kâhin Eli de, Elkana ile karısına iyi dilekte bulunarak, “Dilediği ve RAB’be adadığı çocuğun yerine RAB sana bu kadından başka çocuklar versin” derdi. Bundan sonra evlerine dönerlerdi.",
    "21": "RAB’bin lütfuna eren Hanna gebe kalıp üç erkek, iki kız daha doğurdu. Küçük Samuel ise RAB’bin hizmetinde büyüdü.",
    "22": "Eli artık çok yaşlanmıştı. Oğullarının İsrailliler’e bütün yaptıklarını, Buluşma Çadırı’nın girişinde görevli kadınlarla düşüp kalktıklarını duymuştu.",
    "23": "Onlara, “Neden böyle şeyler yapıyorsunuz?” dedi, “Yaptığınız kötülükleri herkesten işitiyorum.",
    "24": "Olmaz bu, oğullarım! RAB’bin halkı arasında yayıldığını duyduğum haber iyi değil.",
    "25": "İnsan insana karşı günah işlerse, Tanrı onun için aracılık eder. Ama RAB’be karşı günah işleyeni kim savunacak?” Ne var ki, onlar babalarının sözünü dinlemediler. Çünkü RAB onları öldürmek istiyordu.",
    "26": "Bu arada giderek büyüyen genç Samuel RAB’bin de halkın da beğenisini kazanmaktaydı.",
    "27": "O sıralarda bir Tanrı adamı Eli’ye gelip şöyle dedi: “RAB diyor ki, ‘Atan ve soyu Mısır’da firavunun halkına kölelik ederken kendimi onlara açıkça göstermedim mi?",
    "28": "Sunağıma çıkması, buhur yakıp önümde efod giymesi için bütün İsrail oymakları arasından yalnız atanı kendime kâhin seçtim. Üstelik İsrailliler’in yakılan bütün sunularını da atanın soyuna verdim.",
    "29": "Öyleyse neden konutum için buyurduğum kurbanı ve sunuyu küçümsüyorsunuz? Halkım İsrail’in sunduğu bütün sunuların en iyi kısımlarıyla kendinizi semirterek neden oğullarını benden daha çok önemsiyorsun?’",
    "30": "“Bu nedenle İsrail’in Tanrısı RAB şöyle diyor: ‘Gerçekten, ailen ve atanın soyu sonsuza dek bana hizmet edecekler demiştim.’ Ama şimdi RAB şöyle buyuruyor: ‘Bu benden uzak olsun! Beni onurlandıranı ben de onurlandırırım. Ama beni saymayan küçük düşürülecek.",
    "31": "Soyundan hiç kimsenin yaşlanacak kadar yaşamaması için senin ve atanın soyunun gücünü kıracağım günler yaklaşıyor.",
    "32": "İsrail’e yapılacak bütün iyiliğe karşın, sen konutumda sıkıntı göreceksin. Artık soyundan hiç kimse yaşlanacak kadar yaşamayacak.",
    "33": "Sunağımdan bütün soyunu yok edeceğim, yalnız bir kişiyi esirgeyeceğim. Gözleri ağlamaktan kör olacak, yüreği yanacak. Ama soyundan gelenlerin hepsi kılıçla ölecekler.",
    "34": "İki oğlun Hofni ile Pinehas’ın başına gelecek olay senin için bir belirti olacak: İkisi de aynı gün ölecek.",
    "35": "İsteklerimi ve amaçlarımı yerine getirecek güvenilir bir kâhin çıkaracağım kendime. Onun soyunu sürdüreceğim; o da meshettiğim kişinin önünde sürekli hizmet edecek.",
    "36": "Ailenden sağ kalan herkes bir parça gümüş ve bir somun ekmek için gelip ona boyun eğecek ve, Ne olur, karın tokluğuna beni herhangi bir kâhinlik görevine ata! diye yalvaracak.’ ”"
  }
}