{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 22,
  "verses": {
    "1": "Davut Gat’tan ayrılıp Adullam Mağarası’na kaçtı. Bunu duyan kardeşleri ve ailesinin öteki bireyleri yanına gittiler.",
    "2": "Sıkıntısı, borcu, hoşnutsuzluğu olan herkes Davut’un çevresinde toplandı. Davut sayısı dört yüze varan bu adamlara önderlik yaptı.",
    "3": "Davut oradan Moav’daki Mispa Kenti’ne gitti. Moav Kralı’ndan, “Tanrı’nın bana ne yapacağı belli oluncaya dek annemle babamın gelip yanınızda kalmasına izin verir misin?” diye bir istekte bulundu.",
    "4": "Böylece Davut annesiyle babasını Moav Kralı’nın yanına bıraktı. Davut sığınakta kaldığı sürece onlar da Moav Kralı’nın yanında kaldılar.",
    "5": "Ne var ki, Peygamber Gad Davut’a, “Sığınakta kalma. Yahuda ülkesine git” dedi. Bunun üzerine Davut oradan ayrılıp Heret Ormanı’na gitti.",
    "6": "Bu sırada Saul Davut’la yanındakilerin nerede olduklarını öğrendi. Saul elinde mızrağıyla Giva’da bir tepedeki ılgın ağacının altında oturuyordu. Askerleri de çevresinde duruyordu.",
    "7": "Saul onlara şöyle dedi: “Ey Benyaminliler, şimdi dinleyin! İşay’ın oğlu her birinize tarlalar, bağlar mı verecek? Her birinizi binbaşı, yüzbaşı mı yapacak?",
    "8": "Hepiniz bana karşı düzen kurdunuz. Çünkü oğlum İşay’ın oğluyla antlaşma yaptığında bana haber veren olmadı. İçinizden bana acıyan tek kişi çıkmadı. Bugün olduğu gibi, bana pusu kurması için oğlumun kulum Davut’u kışkırttığını bana bildiren olmadı.”",
    "9": "Bunun üzerine Saul’un askerlerinin yanında duran Edomlu Doek, “İşay oğlu Davut’un Nov Kenti’ne, Ahituv oğlu Kâhin Ahimelek’in yanına geldiğini gördüm” dedi,",
    "10": "“Ahimelek Davut için RAB’be danıştı. Ona hem yiyecek sağladı, hem de Filistli Golyat’ın kılıcını verdi.”",
    "11": "Kral Saul, Ahituv oğlu Kâhin Ahimelek’i ve babasının ailesinden Nov’da yaşayan bütün kâhinleri çağırmak için ulaklar gönderdi. Hepsi kralın yanına geldi.",
    "12": "Saul Ahimelek’e, “Ey Ahituv oğlu, beni dinle!” dedi. Ahimelek, “Buyur, efendim” diye yanıtladı.",
    "13": "Saul, “Neden sen ve İşay oğlu bana karşı düzen kurdunuz?” dedi, “Çünkü ona ekmek, kılıç verdin ve onun için Tanrı’ya danıştın. O da bana karşı ayaklandı ve bugün yaptığı gibi pusu kurdu.”",
    "14": "Ahimelek, “Bütün görevlilerin arasında Davut kadar sana bağlı biri var mı?” diye karşılık verdi, “Davut senin damadın, muhafız birliği komutanın ve ailende saygın biridir.",
    "15": "Ben Davut için Tanrı’ya danışmaya o gün mü başladım? Kesinlikle hayır! Kral ben kulunu ve babasının ailesini suçlamasın. Çünkü kulun bu konuda hiçbir şey bilmiyor.”",
    "16": "Ama Saul, “Ey Ahimelek, sen de bütün ailen de kesinlikle öleceksiniz” dedi.",
    "17": "Sonra yanında duran nöbetçi askerlere, “Gidin ve Davut’u destekleyen RAB’bin kâhinlerini öldürün!” dedi, “Çünkü onun kaçtığını bildikleri halde bana haber vermediler.” Ne var ki, kralın görevlileri el kaldırıp RAB’bin kâhinlerini öldürmek istemediler.",
    "18": "Bunun üzerine kral, Doek’e, “Sen git, kâhinleri öldür” diye buyurdu. Edomlu Doek de gidip kâhinleri öldürdü. O gün Doek keten efod giymiş seksen beş kişi öldürdü.",
    "19": "Kadın erkek, çoluk çocuk demeden kâhinler kenti Nov’un halkını kılıçtan geçirdi. Sığırları, eşekleri, koyunları da öldürdü.",
    "20": "Yalnız Ahituv oğlu Kâhin Ahimelek’in oğullarından Aviyatar adında biri kurtulup Davut’a kaçtı.",
    "21": "Aviyatar Saul’un RAB’bin kâhinlerini öldürttüğünü Davut’a söyledi.",
    "22": "Davut Aviyatar’a, “O gün orada bulunan Edomlu Doek’in olup biteni Saul’a bildireceğini anlamıştım zaten” dedi, “Babanın bütün aile bireylerinin ölümüne ben neden oldum.",
    "23": "Yanımda kal ve korkma! Seni öldürmek isteyen beni de öldürmek istiyor. Yanımda güvenlikte olursun.”"
  }
}