{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 23,
  "verses": {
    "1": "Davut’a, “Filistliler Keila Kenti’ne saldırıp harmanları yağmalıyorlar” diye haber verdiler.",
    "2": "Davut RAB’be, “Gidip şu Filistliler’e saldırayım mı?” diye danıştı. RAB, “Git, Filistliler’e saldır ve Keila Kenti’ni kurtar” diye yanıtladı.",
    "3": "Ama adamları Davut’a, “Bak, biz burada Yahuda’dayken korkuyoruz” dediler, “Keila’ya Filist ordusuna karşı savaşmaya gidersek büsbütün korkarız.”",
    "4": "Bunun üzerine Davut RAB’be bir kez daha danıştı. RAB ona yine, “Kalk, Keila’ya git! Çünkü Filistliler’i senin eline ben teslim edeceğim” dedi.",
    "5": "Böylece Davut’la adamları Keila’ya gidip Filistliler’e karşı savaştılar. Davut onların hayvanlarını ele geçirdi. Filistliler’i ağır bir yenilgiye uğratarak Keila halkını kurtardı.",
    "6": "Ahimelek’in oğlu Aviyatar kaçıp Keila’da bulunan Davut’a gittiğinde, efodu da birlikte götürmüştü.",
    "7": "Saul, Davut’un Keila Kenti’ne gittiğini duyunca, “Tanrı Davut’u elime teslim etti” dedi, “Davut sürgülü kapıları olan bir kente girmekle kendini hapsetmiş oldu.”",
    "8": "Böylece Saul, Keila’ya yürüyüp Davut’la adamlarını kuşatmak amacıyla bütün halkı savaşa çağırdı.",
    "9": "Davut, Saul’un kendisine bir düzen kurduğunu duyunca, Kâhin Aviyatar’a, “Efodu getir” dedi.",
    "10": "Sonra şöyle yakardı: “Ey İsrail’in Tanrısı RAB! Ben kulun yüzünden Saul’un gelip Keila’yı yıkmayı tasarladığına dair kesin haber aldım.",
    "11": "Keila halkı beni onun eline teslim eder mi? Kulunun duymuş olduğu gibi Saul gelecek mi? Ey İsrail’in Tanrısı RAB, yalvarırım, kuluna bildir!” RAB, “Saul gelecek” yanıtını verdi.",
    "12": "Davut RAB’be, “Keila halkı beni ve adamlarımı Saul’un eline teslim edecek mi?” diye sordu. RAB, “Teslim edecek” dedi.",
    "13": "Bunun üzerine Davut ile yanındaki altı yüz kadar kişi Keila’dan ayrılıp oradan oraya yer değiştirmeye başladılar. Davut’un Keila’dan kaçtığını öğrenen Saul oraya gitmekten vazgeçti.",
    "14": "Davut kırsal bölgedeki sığınaklarda ve Zif Çölü’nün dağlık kesiminde kaldı. Saul her gün Davut’u aradığı halde, Tanrı onu Saul’un eline teslim etmedi.",
    "15": "Davut Zif Çölü’nde, Horeş’teyken, Saul’un kendisini öldürmek için yola çıktığını öğrendi.",
    "16": "Bu arada Saul oğlu Yonatan kalkıp Horeş’e, Davut’un yanına gitti ve onu Tanrı’nın adıyla yüreklendirdi.",
    "17": "“Korkma!” dedi, “Babam Saul sana dokunmayacak. Sen İsrail Kralı olacaksın, ben de senin yardımcın olacağım. Babam Saul da bunu biliyor.”",
    "18": "İkisi de RAB’bin önünde aralarındaki antlaşmayı yenilediler. Sonra Yonatan evine döndü, Davut ise Horeş’te kaldı.",
    "19": "Zifliler Giva’ya gidip Saul’a, “Davut aramızda” dediler, “Yeşimon’un güneyinde, Hakila Tepesi’ndeki Horeş sığınaklarında gizleniyor.",
    "20": "Ey kral, ne zaman gelmek istersen gel! Davut’u kralın eline teslim etmeyi ise bize bırak.”",
    "21": "Saul, “RAB sizi kutsasın! Bana acıdınız” dedi,",
    "22": "“Gidin ve bir daha araştırın; Davut’un genellikle nerelerde gizlendiğini, orada onu kimin gördüğünü iyice öğrenin. Çünkü onun çok kurnaz olduğunu söylüyorlar.",
    "23": "Gizlendiği yerlerin hepsini öğrenip bana kesin bir haber getirin. O zaman ben de sizinle gelirim. Eğer Davut o bölgedeyse, bütün Yahuda boyları içinde onu arayıp bulacağım.”",
    "24": "Böylece Zifliler kalkıp Saul’dan önce Zif’e gittiler. O sırada Davut’la adamları Yeşimon’un güneyindeki Arava’da, Maon Çölü’ndeydiler.",
    "25": "Saul ile adamlarının kendisini aramaya geldiklerini öğrenince Davut aşağıya inip Maon Çölü’ndeki kayalığa sığındı. Saul bunu duyunca Davut’un ardından Maon Çölü’ne gitti.",
    "26": "Saul dağın bir yanından, Davut’la adamları ise öbür yanından ilerliyordu. Davut Saul’dan kaçıp kurtulmaya çalışıyordu. Saul’la askerleri Davut’la adamlarını yakalamak üzere yaklaşırken,",
    "27": "bir ulak gelip Saul’a şöyle dedi: “Çabuk gel! Filistliler ülkeye saldırıyor.”",
    "28": "Bunun üzerine Saul Davut’u kovalamayı bırakıp Filistliler’le savaşmaya gitti. Bu yüzden oraya Sela-Hammahlekot adı verildi.",
    "29": "Davut oradan ayrılıp Eyn-Gedi bölgesindeki sığınaklara gizlendi."
  }
}