{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 26,
  "verses": {
    "1": "Zifliler Giva’ya, Saul’un yanına gidip, “Davut Yeşimon’a bakan Hakila Tepesi’nde gizleniyor” dediler.",
    "2": "Bunun üzerine Saul üç bin seçme İsrailli askerle Zif Çölü’nde Davut’u aramaya çıktı.",
    "3": "Yeşimon’a bakan Hakila Tepesi’nde, yol kenarında ordugah kurdu. Kırda bulunan Davut, Saul’un peşine düştüğünü anlayınca,",
    "4": "gözcü gönderdi. Böylece Saul’un oraya geldiğini saptadı.",
    "5": "Bunun üzerine Davut, Saul’un ordugah kurduğu yere gitti ve Saul’la ordusunun başkomutanı Ner oğlu Avner’in nerede yattıklarını gördü. Saul ordugahın ortasında, askerler de çevresinde yatıyorlardı.",
    "6": "O zaman Davut, Hititli Ahimelek ile Yoav’ın kardeşi, Seruya oğlu Avişay’a, “Kim benimle ordugaha, Saul’un yanına gelecek?” diye sordu. Avişay, “Ben seninle geleceğim” diye karşılık verdi.",
    "7": "Davut’la Avişay o gece ordugaha girdiler. Saul, mızrağı başucunda yere saplanmış, ordugahın ortasında uyuyordu. Avner’le askerler de çevresinde uyuyorlardı.",
    "8": "Avişay Davut’a, “Bugün Tanrı düşmanını senin eline teslim etti” dedi, “Şimdi bırak da, onu kendi mızrağıyla bir atışta yere çakayım. İkinci kez vurmama gerek kalmayacak.”",
    "9": "Ne var ki Davut, “Onu öldürme!” dedi, “RAB’bin meshettiği kişiye kim el uzatırsa, suçlu çıkar.",
    "10": "Yaşayan RAB’bin adıyla derim ki, RAB kendisi onu öldürecektir; ya günü gelince ölecek, ya da savaşta vurulup yok olacak.",
    "11": "Ama RAB’bin meshettiği kişiye el uzatmaktan RAB beni uzak tutsun! Haydi, Saul’un başucundaki mızrakla su matarasını al da gidelim.”",
    "12": "Böylece Davut Saul’un başucundan mızrağını ve su matarasını aldı. Sonra oradan uzaklaştılar. Onları gören olmadı. Kimse olup bitenin farkına varmadı, uyanan da olmadı. Hepsi uyuyorlardı, çünkü RAB onlara derin bir uyku vermişti.",
    "13": "Davut karşı yakaya geçip tepenin üstünde, onlardan uzak bir yerde durdu. Aralarında epeyce mesafe vardı.",
    "14": "Davut askerlere ve Ner oğlu Avner’e, “Ey Avner, bana yanıt vermeyecek misin?” diye seslendi. Avner, “Sen kimsin ki krala sesleniyorsun?” diye karşılık verdi.",
    "15": "Davut, “Sen yiğit biri değil misin?” dedi, “İsrail’de senin gibisi var mı? Öyleyse neden efendin kralı korumadın? Çünkü biri onu öldürmek için ordugaha girdi.",
    "16": "Görevini iyi yapmadın. Yaşayan RAB’bin adıyla derim ki, hepiniz ölümü hak ettiniz; çünkü efendinizi, RAB’bin meshettiği kişiyi korumadınız. Bak bakalım, kralın başucundaki mızrağıyla su matarası nerede?”",
    "17": "Davut’un sesini tanıyan Saul, “Davut, oğlum, bu senin sesin mi?” diye sordu. Davut, “Evet, efendim kral, benim sesim” diye karşılık verdi,",
    "18": "“Efendim, ben kulunu neden kovalıyorsun? Ne yaptım? Ne suç işledim?",
    "19": "Lütfen, efendim kral, kulunun sözlerine kulak ver. Eğer seni bana karşı kışkırtan RAB ise, bir sunu O’nu yatıştırır. Ama bunu yapan insanlarsa, RAB’bin önünde lanetli olsunlar! Çünkü, ‘Git, başka ilahlara kulluk et’ diyerek, RAB’bin mirasından bana düşen paydan bugün beni uzaklaştırdılar.",
    "20": "Ne olur, kanım RAB’den uzak topraklara dökülmesin. İsrail Kralı, dağlarda keklik avlayan avcı gibi, bir pireyi avlamaya çıkmış!”",
    "21": "Bunun üzerine Saul, “Günah işledim” diye karşılık verdi, “Davut, oğlum, geri dön. Bugün yaşamıma değer verdiğin için sana bir daha kötülük yapmayacağım. Gerçekten akılsızca davrandım, çok büyük yanlışlık yaptım.”",
    "22": "Davut, “İşte kralın mızrağı!” dedi, “Adamlarından biri gelip alsın.",
    "23": "RAB herkesi doğruluğuna ve bağlılığına göre ödüllendirir. Bugün RAB seni elime teslim ettiği halde, ben RAB’bin meshettiği kişiye elimi uzatmak istemedim.",
    "24": "Bugün ben senin yaşamına nasıl değer verdiysem, RAB de benim yaşamıma öyle değer versin ve beni her sıkıntıdan kurtarsın.”",
    "25": "Saul, “Davut, oğlum, RAB seni kutsasın!” dedi, “Sen kesinlikle büyük işler yapacak, başarılı olacaksın!” Bundan sonra Davut yoluna koyuldu, Saul da evine döndü."
  }
}