{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 9,
  "verses": {
    "1": "Benyamin oymağından Afiyah oğlu Bekorat oğlu Seror oğlu Aviel oğlu Kiş adında bir adam vardı. Benyaminli Kiş sözü geçen biriydi.",
    "2": "Saul adında genç, yakışıklı bir oğlu vardı. İsrail halkı arasında ondan daha yakışıklısı yoktu. Boyu herkesten bir baş daha uzundu.",
    "3": "Bir gün Saul’un babası Kiş’in eşekleri kayboldu. Kiş, oğlu Saul’a, “Hizmetkârlardan birini yanına al da git, eşekleri ara” dedi.",
    "4": "Saul Efrayim dağlık bölgesinden geçip Şalişa topraklarını dolaştı. Ama eşekleri bulamadılar. Şaalim bölgesine geçtiler. Eşekler orada da yoktu. Sonra Benyamin bölgesinden geçtilerse de, hayvanları bulamadılar.",
    "5": "Suf bölgesine varınca, Saul yanındaki hizmetkârına, “Haydi dönelim! Yoksa babam eşekleri düşünmekten vazgeçip bizim için kaygılanmaya başlar” dedi.",
    "6": "Hizmetkâr, “Bak, bu kentte saygın bir Tanrı adamı vardır” diye karşılık verdi, “Bütün söyledikleri bir bir yerine geliyor. Şimdi ona gidelim. Belki gideceğimiz yolu o bize gösterir.”",
    "7": "Saul, “Gidersek, adama ne götüreceğiz?” dedi, “Torbalarımızdaki ekmek tükendi. Tanrı adamına götürecek bir armağanımız yok. Neyimiz kaldı ki?”",
    "8": "Hizmetkâr, “Bak, bende çeyrek şekel gümüş var” diye karşılık verdi, “Gideceğimiz yolu bize göstermesi için bunu Tanrı adamına vereceğim.”",
    "9": "–Eskiden İsrail’de biri Tanrı’ya bir şey sormak istediğinde, “Haydi, biliciye gidelim” derdi. Çünkü bugün peygamber denilene o zaman bilici denirdi.–",
    "10": "Saul hizmetkârına, “İyi, haydi gidelim” dedi. Böylece Tanrı adamının yaşadığı kente gittiler.",
    "11": "Yokuştan kente doğru çıkarlarken, kuyudan su çekmeye giden kızlarla karşılaştılar. Onlara, “Bilici burada mı?” diye sordular.",
    "12": "Kızlar, “Evet, ilerde” diye karşılık verdiler, “Şimdi çabuk davranın. Kentimize bugün geldi. Çünkü halk bugün tapınma yerinde bir kurban sunacak.",
    "13": "Kente girer girmez, yemek için tapınma yerine çıkmadan önce onu bulacaksınız. Kurbanı o kutsayacağı için, kendisi gelmeden halk yemek yemez. Çağrılı olanlar o geldikten sonra yemeye başlar. Şimdi gidin, onu hemen bulursunuz.”",
    "14": "Saul’la hizmetkârı kente gittiler. Kente girdiklerinde, tapınma yerine çıkmaya hazırlanan Samuel onlara doğru ilerliyordu.",
    "15": "Saul gelmeden bir gün önce RAB Samuel’e şunu açıklamıştı:",
    "16": "“Yarın bu saatlerde sana Benyamin bölgesinden birini göndereceğim. Onu halkım İsrail’in önderi olarak meshedeceksin. Halkımı Filistliler’in elinden o kurtaracak. Halkımın durumuna baktım; çünkü haykırışları bana ulaştı.”",
    "17": "Samuel Saul’u görünce, RAB, “İşte sana sözünü ettiğim adam!” dedi, “Halkıma o önderlik edecek.”",
    "18": "Saul kent kapısında duran Samuel’e yaklaştı. “Bilicinin evi nerede, lütfen söyler misin?” dedi.",
    "19": "Samuel, “Bilici benim” diye yanıtladı, “Önümden tapınma yerine çıkın. Bugün benimle birlikte yemek yiyeceksiniz. Yarın sabah düşündüğün her şeyi sana bildirip seni geri gönderirim.",
    "20": "Üç gün önce kaybolan eşeklerin için kaygılanma. Onlar bulundu. İsrail’in özlemi kime yönelik? Sana ve babanın ailesine değil mi?”",
    "21": "Saul şu karşılığı verdi: “Ben İsrail oymaklarının en küçüğü olan Benyamin oymağından değil miyim? Ait olduğum boy da Benyamin oymağına bağlı bütün boyların en küçüğü değil mi? Bana neden böyle şeyler söylüyorsun?”",
    "22": "Samuel Saul ile hizmetkârını alıp yemek odasına götürdü; yaklaşık otuz çağrılı arasında ilk sırayı onlara verdi.",
    "23": "Sonra aşçıya, “Sana verdiğim ve bir kenara ayırmanı söylediğim payı getir” dedi.",
    "24": "Aşçı budu getirip Saul’un önüne koydu. Samuel, “İşte senin için ayrılan parça, buyur ye!” dedi, “Çünkü bunu belirtilen gün çağırdığım halkla birlikte yemen için sakladım.” O gün Saul Samuel’le yemek yedi.",
    "25": "Tapınma yerinden kente indikten sonra Samuel evinin damında Saul’la konuştu.",
    "26": "Sabah erkenden, şafak sökerken kalktılar. Samuel, damdan Saul’u çağırıp, “Hazırlan, seni göndereceğim” dedi. Saul kalktı. Samuel’le birlikte dışarı çıktılar.",
    "27": "Kentin sınırına yaklaşırken Samuel Saul’a, “Hizmetkâra önümüzden gitmesini söyle” dedi. Hizmetkâr öne geçince, Samuel, “Ama sen dur” diye ekledi, “Sana Tanrı’nın sözünü bildireceğim.”"
  }
}