{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 1,
  "verses": {
    "1": "Petuel oğlu Yoel'e gelen Yahve'nin sözü.",
    "2": "Ey ihtiyarlar, Duyun bunu, memleketin bütün sakinleri dinleyin! Sizin günlerinizde ya da atalarınızın günlerinde Hiç böylesi oldu mu?",
    "3": "Çocuklarınıza bunu anlatın, Çocuklarınız kendi çocuklarına, Onların çocukları da başka kuşaklara anlatsınlar.",
    "4": "Çekirgenin bıraktığını büyük çekirge yedi. Büyük çekirgenin bıraktığını küçük çekirge yedi. Onun bıraktığını tırtıl yedi.",
    "5": "Ey sarhoşlar, ayılın da ağlayın! Ey şarap içenler, hepiniz, tatlı şarap yüzünden yas tutun, Çünkü ağzınızdan kesildi.",
    "6": "Çünkü ülkemin üzerine güçlü ve sayılamaz bir ulus çıktı. Onun dişleri aslan dişleri, Onda dişi aslan azı dişleri var.",
    "7": "Asmamı harap etti, İncir ağacımı soydu. Kabuğunu soyup attı. Dalları ağardı.",
    "8": "Gençliğinin kocası için çul giymiş El değmemiş bir kız gibi yas tut!",
    "9": "Yahve'nin evinden ekmek sunusu ve dökmelik sunu kesildi. Yahve'nin hizmetkârları olan kâhinler yas tutuyor.",
    "10": "Tarla harap oldu. Toprak yas tutuyor, çünkü buğday yok oldu, Yeni şarap kurudu, yağ cılızlaştı.",
    "11": "Ey çiftçiler, utanın! Ey bağcılar, buğday ve arpa için ağıt yakın; Çünkü tarlanın ürünü yok oldu.",
    "12": "Asma kurudu, incir ağacı kurudu; Nar ağacı, palmiye ağacı da, elma ağacı, Tarlanın bütün ağaçları kurudu; Çünkü sevinç insanoğullarından kayboldu.",
    "13": "Ey kâhinler, çul giyin ve yas tutun! Ey sunak hizmetkârları, ağıt yakın. Ey Tanrım'ın hizmetkârları gelin, bütün gece çulda yatın, Çünkü Tanrınız'ın evinden ekmek sunusu ve dökmelik sunu kesildi.",
    "14": "Orucu kutsal sayın. Toplantıya çağırın. Yaşlıları ve ülkenin bütün sakinlerini Tanrınız Yahve'nin evine toplayın da Yahve'ye feryat edin.",
    "15": "Vay o güne! Çünkü Yahve'nin günü yakındır, Her Şeye Gücü Yeten'den bir yıkım gelecek.",
    "16": "Gözlerimizin önünden yiyecek, Tanrımız'ın evinden sevinç ve neşe kesilmedi mi?",
    "17": "Tohumlar toprak kesikleri altında çürüyor. Tahıl ambarları boş kalıyor. Ambarlar yıkılıyor, çünkü buğday kalmadı.",
    "18": "Hayvanlar nasıl inliyor! Sığır sürüleri şaşkın, çünkü otlakları yok. Koyun sürüleri de perişan oldu.",
    "19": "Ey Yahve, sana feryat ediyorum, Çünkü ateş çölün otlaklarını yiyip bitirdi, Alev de bütün kır ağaçlarını yaktı.",
    "20": "Evet, kırın hayvanları soluyarak sana sesleniyor, çünkü derelerin suyu kurudu, Ateş de çölün otlaklarını yiyip bitirdi."
  }
}