{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 1,
  "verses": {
    "1": "فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِ يُويَاقِيمَ مَلِكِ يَهُوذَا، جَاءَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ إِلَى الْقُدْسِ وَحَاصَرَهَا.",
    "2": "وَأَوْقَعَ اللهُ فِي يَدِهِ يُويَاقِيمَ مَلِكَ يَهُوذَا وَبَعْضَ آنِيَةِ بَيْتِ اللهِ، فَأَخَذَهَا مَعَهُ إِلَى مَعْبَدِ إِلَهِهِ فِي بَابِلَ، وَوَضَعَهَا فِي خِزَانَةِ مَعْبَدِ إِلَهِهِ.",
    "3": "ثُمَّ أَمَرَ الْمَلِكُ كَبِيرَ أُمَنَائِهِ أَشْفَنَازَ أَنْ يُحْضِرَ مِنْ بَنِي إِسْرَائِيلَ، مِنْ عَائِلَةِ الْمَلِكِ وَالْأُمَرَاءِ،",
    "4": "شُبَّانًا بِلَا عَيْبٍ، مَنْظَرُهُمْ حَسَنٌ، مَاهِرِينَ فِي كُلِّ فُرُوعِ الْعِلْمِ، عِنْدَهُمْ مَعْرِفَةٌ وَاسِعَةٌ، قَادِرِينَ أَنْ يَفْهَمُوا وَيَتَعَلَّمُوا، وَمُؤَهَّلِينَ لِلْعَمَلِ فِي قَصْرِ الْمَلِكِ، لِكَيْ يُعَلِّمُوهُمْ لُغَةَ الْبَابِلِيِّينَ وَثَقَافَتَهُمْ.",
    "5": "وَعَيَّنَ لَهُمُ الْمَلِكُ كَمِّيَّةً يَوْمِيَّةً مِنَ الطَّعَامِ وَالشَّرَابِ مِنْ مَائِدَتِهِ. وَأَمَرَ بِتَعْلِيمِهِمْ 3 سِنِينَ، بَعْدَهَا يَعْمَلُونَ فِي خِدْمَةِ الْمَلِكِ.",
    "6": "وَكَانَ بَيْنَهُمْ مِنْ بَنِي يَهُوذَا دَانِيَالُ وَحَنَنْيَا وَمِيشَائِيلُ وَعَزَرْيَا.",
    "7": "وَأَطْلَقَ عَلَيْهِمْ كَبِيرُ الْأُمَنَاءِ أَسْمَاءً جَدِيدَةً: فَسَمَّى دَانِيَالَ بَلْطَشَصْرَ، وَحَنَنْيَا شَدْرَكَ، وَمِيشَائِيلَ مِيشَكَ، وَعَزَرْيَا عَبْدَنَغُو.",
    "8": "أَمَّا دَانِيَالُ فَصَمَّمَ أَنْ لَا يُنَجِّسَ نَفْسَهُ بِطَعَامِ الْمَلِكِ وَشَرَابِهِ، وَطَلَبَ مِنْ كَبِيرِ الْأُمَنَاءِ أَنْ يَعْفِيَهُ مِنْ ذَلِكَ.",
    "9": "وَكَانَ اللهُ قَدْ جَعَلَ كَبِيرَ الْأُمَنَاءِ يَرَى أَنَّ دَانِيَالَ يَسْتَحِقُّ الْخَيْرَ وَالْمَعْرُوفَ.",
    "10": "وَلَكِنَّهُ قَالَ لِدَانِيَالَ: ”أَنَا خَائِفٌ مِنْ سَيِّدِي الْمَلِكِ. فَهُوَ عَيَّنَ طَعَامَكُمْ وَشَرَابَكُمْ، فَإِنْ رَأَى وُجُوهَكُمْ أَضْعَفَ مِنْ زُمَلَائِكُمُ الشُّبَّانِ الْآخَرِينَ، يَقْطَعُ رَأْسِي بِسَبَبِكُمْ.“",
    "11": "فَقَالَ دَانِيَالُ لِلْمُشْرِفِ الَّذِي وَلَّاهُ كَبِيرُ الْأُمَنَاءِ عَلَى دَانِيَالَ وَحَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا:",
    "12": "”جَرِّبْنَا يَا سَيِّدِي 10 أَيَّامٍ، أَعْطِنَا فَقَطْ خُضْرَوَاتٍ لِنَأْكُلَ وَمَاءً لِنَشْرَبَ،",
    "13": "ثُمَّ قَارِنْ مَنْظَرَنَا وَمَنْظَرَ الشُّبَّانِ الَّذِينَ يَأْكُلُونَ مِنْ طَعَامِ الْمَلِكِ، وَعَامِلْنَا كَمَا تَرَى.“",
    "14": "فَوَافَقَ عَلَى هَذَا، وَجَرَّبَهُمْ 10 أَيَّامٍ.",
    "15": "وَبَعْدَ 10 أَيَّامٍ، ظَهَرُوا أَحْسَنَ صِحَّةً وَعَافِيَةً مِنْ كُلِّ الشُّبَّانِ الَّذِينَ كَانُوا يَأْكُلُونَ مِنْ طَعَامِ الْمَلِكِ.",
    "16": "فَصَارَ الْمُشْرِفُ يَسْتَبْدِلُ طَعَامَهُمْ وَشَرَابَهُمُ الْخَاصَّ بِالْخُضْرَوَاتِ.",
    "17": "وَأَعْطَى اللهُ هَؤُلَاءِ الشُّبَّانَ الْـ4 مَعْرِفَةً وَفَهْمًا فِي كُلِّ أَنْوَاعِ الثَّقَافَةِ وَالتَّعْلِيمِ. وَكَانَ دَانِيَالُ يَفْهَمُ كُلَّ أَنْوَاعِ الرُّؤَى وَالْأَحْلَامِ.",
    "18": "وَلَمَّا حَانَ الْوَقْتُ الَّذِي حَدَّدَهُ الْمَلِكُ لِيَأْتُوا إِلَيْهِ، قَدَّمَهُمْ كَبِيرُ الْأُمَنَاءِ إِلَى نَبُوخَذْنَصْرَ.",
    "19": "وَتَحَدَّثَ الْمَلِكُ مَعَهُمْ، وَلَمْ يَجِدْ أَحَدًا كَدَانِيَالَ وَحَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا، فَاخْتَارَهُمْ لِيَخْدِمُوهُ.",
    "20": "وَفِي كُلِّ مَوْضُوعٍ سَأَلَهُمْ عَنْهُ الْمَلِكُ، أَظْهَرُوا حِكْمَةً وَفَهْمًا 10 أَضْعَافٍ فَوْقَ كُلِّ السَّحَرَةِ وَالْحُوَاةِ الَّذِينَ فِي مَمْلَكَتِهِ كُلِّهَا.",
    "21": "وَبَقِيَ دَانِيَالُ هُنَاكَ إِلَى السَّنَةِ الْأُولَى لِكُورَشَ الْمَلِكِ."
  }
}