{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 10,
  "verses": {
    "1": "فِي السَّنَةِ الثَّالِثَةِ لِكُورَشَ مَلِكِ فَارِسَ، كَشَفَ اللهُ أَمْرًا لِدَانِيَالَ الَّذِي اسْمُهُ بَلْطَشَصْرَ. كَشَفَ لَهُ عَنْ أَشْيَاءَ لَا بُدَّ أَنْ تَحْدُثَ، عَنْ حَرْبٍ عَظِيمَةٍ. وَفَهِمَ دَانِيَالُ الْمَعْنَى لِأَنَّ التَّفْسِيرَ جَاءَهُ فِي رُؤْيَا.",
    "2": "وَفِي تِلْكَ الْأَيَّامِ، أَنَا دَانِيَالَ قَضَيْتُ 3 أَسَابِيعَ كَامِلَةٍ فِي حُزْنٍ.",
    "3": "فَلَمْ آكُلْ فِيهَا طَعَامًا شَهِيًّا، وَلَمْ يَدْخُلْ فَمِي لَحْمٌ وَلَا نَبِيذٌ، وَلَمْ أَتَعَطَّرْ حَتَّى تَمَّتِ الْأَسَابِيعُ الـ3.",
    "4": "وَفِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الْأَوَّلِ، بَيْنَمَا كُنْتُ وَاقِفًا عَلَى ضَفَّةِ النَّهْرِ الْعَظِيمِ الَّذِي هُوَ دِجْلَةُ،",
    "5": "نَظَرْتُ فَرَأَيْتُ أَمَامِي رَجُلًا لَابِسًا كَتَّانًا، وَحَوْلَ وَسَطِهِ حِزَامٌ مِنَ الذَّهَبِ النَّقِيِّ،",
    "6": "وَجِسْمُهُ كَالزَّبَرْجَدِ، وَوَجْهُهُ كَالْبَرْقِ، وَعَيْنَاهُ كَمِصْبَاحَيْنِ مِنْ نَارٍ، وَذِرَاعَاهُ وَرِجْلَاهُ تَلْمَعَانِ كَالنُّحَاسِ النَّقِيِّ، وَصَوْتُ كَلَامِهِ كَصَوْتِ جُمْهُورٍ.",
    "7": "وَأَنَا دَانِيَالَ رَأَيْتُ الرُّؤْيَا وَحْدِي. أَمَّا الرِّجَالُ الَّذِينَ كَانُوا مَعِي فَلَمْ يَرَوْهَا، إِنَّمَا حَلَّ عَلَيْهِمْ خَوْفٌ عَظِيمٌ فَهَرَبُوا وَاخْتَبَأُوا.",
    "8": "وَبَقِيتُ أَنَا وَحْدِي أُشَاهِدُ هَذِهِ الرُّؤْيَا الْعَظِيمَةَ. وَرَاحَتْ مِنِّيَ الْقُوَّةُ، وَاصْفَرَّ وَجْهِي، وَضَعُفْتُ جِدًّا.",
    "9": "ثُمَّ سَمِعْتُهُ يَتَكَلَّمُ، وَبَيْنَمَا أَنَا أُصْغِي، حَلَّ عَلَيَّ نَوْمٌ عَمِيقٌ وَوَجْهِي عَلَى الْأَرْضِ.",
    "10": "وَهُنَا لَمَسَتْنِي يَدٌ وَأَقَامَتْنِي عَلَى يَدَيَّ وَرُكْبَتَيَّ وَأَنَا أَرْتَعِشُ.",
    "11": "وَقَالَ لِي: ”يَا دَانِيَالُ، أَيُّهَا الرَّجُلُ الْمَحْبُوبُ، اِفْهَمِ الْكَلَامَ الَّذِي سَأَقُولُهُ لَكَ. قِفْ عَلَى رِجْلَيْكَ، فَإِنِّي أُرْسِلْتُ إِلَيْكَ الْآنَ.“ وَلَمَّا قَالَ هَذَا، وَقَفْتُ وَأَنَا أَرْتَعِشُ.",
    "12": "فَقَالَ لِي: ”لَا تَخَفْ يَا دَانِيَالُ، لِأَنَّهُ مِنْ أَوَّلِ يَوْمٍ وَجَّهْتَ فِيهِ قَلْبَكَ لِتَفْهَمَ وَتُذَلِّلَ نَفْسَكَ أَمَامَ إِلَهِكَ، سَمِعَ اللهُ دُعَاءَكَ، وَأَنَا جِئْتُ اسْتِجَابَةً لِذَلِكَ.",
    "13": "لَكِنَّ رَئِيسَ مَمْلَكَةِ فَارِسَ قَاوَمَنِي 21 يَوْمًا، فَتَأَخَّرْتُ هُنَاكَ عِنْدَ مَلِكِ فَارِسَ، حَتَّى جَاءَ مِيخَائِيلُ أَحَدُ كِبَارِ الرُّؤَسَاءِ لِيُسَاعِدَنِي.",
    "14": "وَالْآنَ جِئْتُ لِأُعَرِّفَكَ مَا يَحْدُثُ لِشَعْبِكَ فِي الْمُسْتَقْبَلِ، لِأَنَّ الرُّؤْيَا هِيَ عَنْ ذَلِكَ الْوَقْتِ.“",
    "15": "وَبَيْنَمَا كَانَ يَقُولُ لِي هَذَا الْكَلَامَ، أَحْنَيْتُ وَجْهِي إِلَى الْأَرْضِ وَصَمَتُّ.",
    "16": "ثُمَّ جَاءَ وَاحِدٌ يُشْبِهُ الْإِنْسَانَ وَلَمَسَ شَفَتَيَّ، فَفَتَحْتُ فَمِي وَتَكَلَّمْتُ وَقُلْتُ لِلْوَاقِفِ أَمَامِي: ”أَنَا مَغْلُوبٌ عَلَى أَمْرِي مِنَ الْحُزْنِ بِسَبَبِ الرُّؤْيَا يَا سَيِّدِي، أَنَا ضَعُفْتُ جِدًّا.",
    "17": "فَكَيْفَ أَقْدِرُ يَا سَيِّدِي أَنْ أُكَلِّمَكَ وَأَنَا عَبْدُكَ، وَقَدْ رَاحَتْ مِنِّي قُوَّتِي وَلَمْ يَبْقَ فِيَّ نَفَسٌ.“",
    "18": "فَعَادَ الَّذِي يُشْبِهُ الْإِنْسَانَ وَلَمَسَنِي وَقَوَّانِي.",
    "19": "وَقَالَ: ”لَا تَخَفْ أَيُّهَا الرَّجُلُ الْمَحْبُوبُ. السَّلَامُ عَلَيْكَ، كُنْ قَوِيًّا وَشَدِيدًا.“ وَلَمَّا كَلَّمَنِي تَقَوَّيْتُ وَقُلْتُ لَهُ: ”كَلِّمْنِي يَا سَيِّدِي لِأَنَّكَ قَوَّيْتَنِي.“",
    "20": "فَقَالَ: ”هَلْ تَعْرِفُ لِمَاذَا جِئْتُ إِلَيْكَ؟ أَنَا سَأَرْجِعُ الْآنَ لِأُحَارِبَ رَئِيسَ فَارِسَ، وَبَعْدَمَا أَذْهَبُ يَأْتِي رَئِيسُ الْيُونَانِ.",
    "21": "وَلَكِنِّي أُخْبِرُكَ أَوَّلًا بِمَا وَرَدَ فِي كِتَابِ الْحَقِّ. لِأَنَّهُ لَا يُوجَدُ مَنْ يُسَانِدُنِي ضِدَّ هَؤُلَاءِ إِلَّا مِيخَائِيلُ رَئِيسُكُمْ."
  }
}