{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 12,
  "verses": {
    "1": "”فِي ذَلِكَ الْوَقْتِ، يَأْتِي إِلَى مَسْرَحِ الْأَحْدَاثِ مِيخَائِيلُ الرَّئِيسُ الْعَظِيمُ الَّذِي يَحْرُسُ شَعْبَكَ. وَيَحِلُّ وَقْتُ ضِيقٍ لَمْ يَحْدُثْ مِثْلُهُ مُنْذُ نَشَأَتِ الْأُمَمُ إِلَى ذَلِكَ الْوَقْتِ. وَلَكِنْ فِي ذَلِكَ الْوَقْتِ، يَنْجُو كُلُّ وَاحِدٍ مِنْ شَعْبِكَ اسْمُهُ مَكْتُوبٌ فِي الْكِتَابِ.",
    "2": "وَتَقُومُ جَمَاهِيرُ الْمَدْفُونِينَ فِي تُرَابِ الْأَرْضِ، بَعْضُهُمْ إِلَى حَيَاةِ الْخُلُودِ، وَبَعْضُهُمْ إِلَى الْعَارِ وَالذُّلِّ إِلَى الْأَبَدِ.",
    "3": "وَالْحُكَمَاءُ يُضِيئُونَ كَنُورِ السَّمَاءِ، وَالَّذِينَ يَهْدُونَ النَّاسَ إِلَى الصَّلَاحِ يُضِيئُونَ كَالنُّجُومِ إِلَى أَبَدِ الْآبِدِينَ.",
    "4": "”أَمَّا أَنْتَ يَا دَانِيَالُ، فَاحْفَظِ الْكَلَامَ فِي السِّرِّ، وَاقْفِلِ الْكِتَابَ إِلَى آخِرِ الزَّمَنِ. كَثِيرُونَ يَرُوحُونَ هُنَا وَهُنَاكَ لِيَزِيدُوا مَعْرِفَةً.“",
    "5": "وَأَنَا دَانِيَالَ، نَظَرْتُ فَرَأَيْتُ اثْنَيْنِ آخَرَيْنِ وَاقِفَيْنِ، وَاحِدًا عَلَى هَذِهِ الضَّفَّةِ مِنَ النَّهْرِ، وَالْآخَرَ عَلَى الضَّفَّةِ الْأُخْرَى.",
    "6": "وَقَالَ أَحَدُهُمَا لِلرَّجُلِ اللَّابِسِ الْكَتَّانَ الْوَاقِفِ فَوْقَ مِيَاهِ النَّهْرِ: ”مَتَى تَتِمُّ هَذِهِ الْأُمُورُ الْعَجِيبَةُ؟“",
    "7": "فَرَفَعَ الرَّجُلُ اللَّابِسُ الْكَتَّانَ الْوَاقِفُ فَوْقَ مِيَاهِ النَّهْرِ يَدَهُ الْيُمْنَى وَيَدَهُ الْيُسْرَى نَحْوَ السَّمَاءِ. وَسَمِعْتُهُ يَحْلِفُ بِالْحَيِّ إِلَى الْأَبَدِ وَقَالَ: ”إِلَى ثَلَاثِ سِنِينَ وَنِصْفٍ. حِينَ تَنْكَسِرُ قُوَّةُ الشَّعْبِ الْمُقَدَّسِ، تَتِمُّ كُلُّ هَذِهِ الْأُمُورِ.“",
    "8": "وَأَنَا سَمِعْتُ هَذَا وَلَكِنِّي لَمْ أَفْهَمْ. فَقُلْتُ: ”يَا سَيِّدِي، مَا هِيَ آخِرَةُ كُلِّ هَذَا؟“",
    "9": "فَقَالَ: ”اِذْهَبْ يَا دَانِيَالُ، لِأَنَّ الْكَلَامَ مَخْفِيٌّ وَمَكْتُومٌ إِلَى آخِرِ الزَّمَنِ.",
    "10": "هَذِهِ تَحْدُثُ لِتَطْهِيرِ كَثِيرِينَ وَتَنْقِيَتِهِمْ وَامْتِحَانِهِمْ. أَمَّا الْأَشْرَارُ فَيَسْتَمِرُّونَ فِي عَمَلِ الشَّرِّ وَلَا يَفْهَمُونَ، لَكِنَّ الْحُكَمَاءَ يَفْهَمُونَ.",
    "11": "وَمِنْ وَقْتِ إِلْغَاءِ تَقْدِيمِ الْقُرْبَانِ الْيَوْمِيِّ وَإِقَامَةِ الَّذِي اسْمُهُ النَّجَاسَةُ وَالْخَرَابُ 1,290 يَوْمًا.",
    "12": "هَنِيئًا لِمَنْ يَنْتَظِرُ وَيَبْلُغُ إِلَى الْـ1,335 يَوْمًا.",
    "13": "أَمَّا أَنْتَ، فَاذْهَبْ لِتَرْتَاحَ إِلَى أَنْ يَحِينَ الْوَقْتُ، فَتَقُومَ لِتَنَالَ نَصِيبَكَ فِي آخِرِ الزَّمَنِ.“"
  }
}