{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 3,
  "verses": {
    "1": "الْمَلِكُ نَبُوخَذْنَصْرُ صَنَعَ تِمْثَالًا مِنْ ذَهَبٍ، طُولُهُ حَوَالَيْ 30 مِتْرًا وَعَرْضُهُ حَوَالَيْ 3 أَمْتَارٍ، وَنَصَبَهُ فِي سَهْلِ دُورَا فِي وِلَايَةِ بَابِلَ.",
    "2": "ثُمَّ اسْتَدْعَى وُكَلَاءَ الْمَلِكِ وَكِبَارَ رِجَالِ الدَّوْلَةِ وَقَادَةَ الْجَيْشِ وَالْمُسْتَشَارِينَ وَأُمَنَاءَ الْخَزَائِنِ وَالْفُقَهَاءَ وَالْمُفْتِينَ وَكُلَّ حُكَّامِ الْوِلَايَاتِ، لِيَأْتُوا لِتَدْشِينِ التِّمْثَالِ الَّذِي نَصَبَهُ.",
    "3": "فَجَاءَ كُلُّ هَؤُلَاءِ: وُكَلَاءُ الْمَلِكِ وَكِبَارُ رِجَالِ الدَّوْلَةِ وَقَادَةُ الْجَيْشِ وَالْمُسْتَشَارُونَ وَأُمَنَاءُ الْخَزَائِنِ وَالْفُقَهَاءُ وَالْمُفْتُونَ وَكُلُّ حُكَّامِ الْوِلَايَاتِ، لِتَدْشِينِ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصْرُ وَوَقَفُوا أَمَامَ التِّمْثَالِ.",
    "4": "وَهَتَفَ الْمُنَادِي بِصَوْتٍ عَالٍ: ”أَيُّهَا النَّاسُ مِنْ مُخْتَلِفِ الشُّعُوبِ وَالْأُمَمِ وَاللُّغَاتِ، قَدْ صَدَرَ لَكُمْ أَمْرٌ،",
    "5": "أَنَّهُ بِمُجَرَّدِ أَنْ تَسْمَعُوا صَوْتَ الْبُوقِ وَالنَّايِ وَالْقِيثَارَةِ وَالرَّبَابَةِ وَالْعُودِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْمُوسِيقَى، يَجِبُ أَنْ تَرْكَعُوا وَتَسْجُدُوا لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبَهُ الْمَلِكُ نَبُوخَذْنَصْرُ.",
    "6": "وَمَنْ لَا يَرْكَعُ وَيَسْجُدُ، يُرْمَى حَالًا فِي وَسَطِ فُرْنٍ مُشْتَعِلٍ بِالنَّارِ.“",
    "7": "لِذَلِكَ بِمُجَرَّدِ أَنْ سَمِعُوا صَوْتَ الْبُوقِ وَالنَّايِ وَالْقِيثَارَةِ وَالرَّبَابَةِ وَالْعُودِ وَكُلِّ أَنْوَاعِ الْمُوسِيقَى، رَكَعَ كُلُّ النَّاسِ الَّذِينَ مِنْ مُخْتَلِفِ الشُّعُوبِ وَالْأُمَمِ وَاللُّغَاتِ، وَسَجَدُوا لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبَهُ الْمَلِكُ نَبُوخَذْنَصْرُ.",
    "8": "وَلَكِنْ رَاحَ بَعْضُ الْمُنَجِّمِينَ إِلَى الْمَلِكِ وَقَدَّمُوا لَهُ شَكْوَى ضِدَّ الْيَهُودِ.",
    "9": "وَقَالُوا لِلْمَلِكِ نَبُوخَذْنَصْرَ: ”عَاشَ الْمَلِكُ!",
    "10": "أَنْتَ يَا جَلَالَةَ الْمَلِكِ، أَصْدَرْتَ قَرَارًا بِأَنَّ كُلَّ إِنْسَانٍ يَسْمَعُ صَوْتَ الْبُوقِ وَالنَّايِ وَالْقِيثَارَةِ وَالرَّبَابَةِ وَالْعُودِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْمُوسِيقَى، يَجِبُ أَنْ يَرْكَعَ وَيَسْجُدَ لِتِمْثَالِ الذَّهَبِ.",
    "11": "وَمَنْ لَا يَرْكَعُ وَيَسْجُدُ، يُرْمَى فِي وَسَطِ فُرْنٍ مُشْتَعِلٍ بِالنَّارِ.",
    "12": "يُوجَدُ بَعْضُ الْيَهُودِ الَّذِينَ وَلَّيْتَهُمْ عَلَى شُؤُونِ وِلَايَةِ بَابِلَ، وَهُمْ شَدْرَكُ وَمِيشَكُ وَعَبْدَنَغُو، لَا يَعْمَلُونَ لَكَ اعْتِبَارًا أَيُّهَا الْمَلِكُ، وَلَا يَعْبُدُونَ آلِهَتَكَ، وَلَا يَسْجُدُونَ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتَهُ.“",
    "13": "فَغَضِبَ نَبُوخَذْنَصْرُ وَاغْتَاظَ وَأَمَرَ بِإِحْضَارِ شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو، فَحَضَرُوا أَمَامَ الْمَلِكِ.",
    "14": "فَقَالَ لَهُمْ نَبُوخَذْنَصْرُ: ”هَلْ صَحِيحٌ يَا شَدْرَكُ وَمِيشَكُ وَعَبْدَنَغُو أَنَّكُمْ لَا تَعْبُدُونَ آلِهَتِي وَلَا تَسْجُدُونَ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتُهُ؟",
    "15": "فَالْآنَ سَتَسْمَعُونَ صَوْتَ الْبُوقِ وَالنَّايِ وَالْقِيثَارَةِ وَالرَّبَابَةِ وَالْعُودِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْمُوسِيقَى. فَإِنْ رَكَعْتُمْ وَسَجَدْتُمْ لِلتِّمْثَالِ الَّذِي صَنَعْتُهُ، حَسَنًا. وَإِنْ لَمْ تَسْجُدُوا، نَرْمِيكُمْ حَالًا فِي وَسَطِ فُرْنٍ مُشْتَعِلٍ بِالنَّارِ. وَمَنْ هُوَ الْإِلَهُ الَّذِي يَقْدِرُ أَنْ يُنْقِذَكُمْ مِنْ يَدِي؟“",
    "16": "فَقَالَ شَدْرَكُ وَمِيشَكُ وَعَبْدَنَغُو لِلْمَلِكِ: ”يَا نَبُوخَذْنَصْرُ، نَحْنُ لَا نَحْتَاجُ أَنْ نَرُدَّ عَلَيْكَ فِي هَذَا الْمَوْضُوعِ.",
    "17": "اللهُ الَّذِي نَعْبُدُهُ قَادِرٌ أَنْ يُنَجِّيَنَا مِنَ الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ، وَأَنْ يُنْقِذَنَا مِنْ يَدِكَ أَيُّهَا الْمَلِكُ!",
    "18": "وَحَتَّى إِنْ لَمْ يُنْقِذْنَا، اِعْلَمْ أَيُّهَا الْمَلِكُ أَنَّنَا لَنْ نَعْبُدَ آلِهَتَكَ، وَلَنْ نَسْجُدَ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتَهُ.“",
    "19": "فَغَضِبَ نَبُوخَذْنَصْرُ جِدًّا عَلَى شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو، وَتَغَيَّرَ وَجْهُهُ. وَأَمَرَ بِأَنْ يُحْمَى الْفُرْنُ 7 أَضْعَافٍ فَوْقَ الْمُعْتَادِ.",
    "20": "ثُمَّ أَمَرَ الْبَعْضَ مِنْ أَقْوَى الرِّجَالِ فِي جَيْشِهِ، أَنْ يَرْبِطُوا شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو وَيَرْمُوهُمْ فِي الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ.",
    "21": "فَرَبَطُوهُمْ وَرَمَوْهُمْ فِي وَسَطِ الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ، بِمَا عَلَيْهِمْ مِنْ سَرَاوِيلَ وَقُمْصَانٍ وَعَمَائِمَ وَمَلَابِسَ أُخْرَى.",
    "22": "وَحَيْثُ إِنَّ أَمْرَ الْمَلِكِ كَانَ مُشَدَّدًا، وَالْفُرْنُ حَامِيًا جِدًّا، قَتَلَ لَهِيبُ النَّارِ الرِّجَالَ الَّذِينَ رَفَعُوا شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو.",
    "23": "وَسَقَطَ هَؤُلَاءِ الرِّجَالُ الـ3: شَدْرَكُ وَمِيشَكُ وَعَبْدَنَغُو مَرْبُوطِينَ فِي وَسَطِ الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ.",
    "24": "فَهَبَّ الْمَلِكُ نَبُوخَذْنَصْرُ مُنْزَعِجًا وَقَالَ لِمُسْتَشَارِيهِ: ”نَحْنُ رَمَيْنَا 3 رِجَالٍ مَرْبُوطِينَ فِي وَسَطِ النَّارِ. هَلْ صَحِيحٌ أَمْ لَا؟“ فَقَالُوا: ”صَحِيحٌ أَيُّهَا الْمَلِكُ!“",
    "25": "فَقَالَ: ”وَلَكِنِّي أَرَى 4 رِجَالٍ مَحْلُولِينَ يَتَمَشَّوْنَ فِي وَسَطِ النَّارِ وَمَا بِهِمْ ضَرَرٌ، وَمَنْظَرُ الرَّابِعِ كَأَنَّهُ أَحَدُ الْآلِهَةِ!“",
    "26": "ثُمَّ اقْتَرَبَ نَبُوخَذْنَصْرُ مِنْ بَابِ الْفُرْنِ الْمُشْتَعِلِ بِالنَّارِ وَهَتَفَ: ”يَا شَدْرَكُ وَمِيشَكُ وَعَبْدَنَغُو، يَا عَبِيدَ اللهِ الْعَلِيِّ، اُخْرُجُوا وَتَعَالَوْا!“ فَخَرجَ شَدْرَكُ وَمِيشَكُ وَعَبْدَنَغُو مِنْ وَسَطِ النَّارِ.",
    "27": "فَاجْتَمَعَ حَوْلَهُمْ وُكَلَاءُ الْمَلِكِ وَكِبَارُ رِجَالِ الدَّوْلَةِ وَقَادَةُ الْجَيْشِ وَمُسْتَشَارُو الْمَلِكِ، وَرَأَوْا أَنَّ النَّارَ لَمْ تَضُرَّ أَجْسَامَهُمْ. فَلَمْ تَحْتَرِقْ وَلَا شَعْرَةٌ مِنْ رُؤُوسِهِمْ، وَلَمْ تَتَغَيَّرْ ثِيَابُهُمْ، وَلَا حَتَّى فِيهِمْ رَائِحَةُ النَّارِ!",
    "28": "فَقَالَ نَبُوخَذْنَصْرُ: ”تَبَارَكَ إِلَهُ شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو الَّذِي أَرْسَلَ مَلَاكَهُ وَأَنْقَذَ عَبِيدَهُ الَّذِينَ تَوَكَّلُوا عَلَيْهِ وَخَالَفُوا أَمْرَ الْمَلِكِ، وَبَذَلُوا حَيَاتَهُمْ لِكَيْ لَا يَعْبُدُوا أَوْ يَسْجُدُوا لِإِلَهٍ غَيْرِ إِلَهِهِمْ.",
    "29": "لِذَلِكَ أَمَرْتُ أَنَّ أَيَّ وَاحِدٍ مِنْ أَيِّ أُمَّةٍ أَوْ لُغَةٍ يَقُولُ شَيْئًا ضِدَّ إِلَهِ شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو، أُمَزِّقُهُ إِلَى قِطَعٍ وَأَجْعَلُ دَارَهُ مَزْبَلَةً. لِأَنَّهُ لَا يُوجَدُ إِلَهٌ آخَرُ يَقْدِرُ أَنْ يُنَجِّيَ بِهَذِهِ الطَّرِيقَةِ.“",
    "30": "وَرَفَعَ الْمَلِكُ مِنْ شَأْنِ شَدْرَكَ وَمِيشَكَ وَعَبْدَنَغُو فِي وِلَايَةِ بَابِلَ."
  }
}