{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 6,
  "verses": {
    "1": "اِسْتَحْسَنَ دَارِيُوسُ أَنْ يُعَيِّنَ 120 وَكِيلًا عَلَى الْمَمْلَكَةِ لِيُدَبِّرُوا كُلَّ شُؤُونِهَا.",
    "2": "وَفَوْقَ هَؤُلَاءِ 3 وُزَرَاءَ، أَحَدُهُمْ دَانِيَالُ، يُقَدِّمُ لَهُمْ وُكَلَاءُ الْمَلِكِ التَّقَارِيرَ لِكَيْ لَا يَتَعَرَّضَ الْمَلِكُ لِخَسَارَةٍ.",
    "3": "وَتَفَوَّقَ دَانِيَالُ عَلَى بَاقِي الْوُزَرَاءِ وَالْوُكَلَاءِ لِأَنَّ عِنْدَهُ مَقْدِرَةً غَيْرَ عَادِيَّةٍ، حَتَّى إِنَّ الْمَلِكَ كَانَ يُفَكِّرُ فِي أَنْ يُوَلِّيَهُ عَلَى الْمَمْلَكَةِ كُلِّهَا.",
    "4": "فَأَخَذَ الْوُزَرَاءُ وَالْوُكَلَاءُ يَبْحَثُونَ عَنْ عَيْبٍ فِي دَانِيَالَ، لِكَيْ يَتَّهِمُوهُ مِنْ جِهَةِ خِدْمَتِهِ لِمَصَالِحِ الْحُكُومَةِ. لَكِنَّهُمْ لَمْ يَجِدُوا فِيهِ عَيْبًا وَلَا فَسَادًا، لِأَنَّهُ كَانَ أَمِينًا، لَا إِهْمَالَ فِيهِ وَلَا فَسَادَ.",
    "5": "فَقَالَ هَؤُلَاءِ الرِّجَالُ: ”لَنْ نَجِدَ عَيْبًا فِي دَانِيَالَ هَذَا، إِلَّا إِذَا وَجَدْنَا شَيْئًا بِشَأْنِ دِينِهِ.“",
    "6": "فَاجْتَمَعَ هَؤُلَاءِ الْوُزَرَاءُ وَالْوُكَلَاءُ عِنْدَ الْمَلِكِ، وَقَالُوا لَهُ: ”عَاشَ الْمَلِكُ دَارِيُوسُ!",
    "7": "اِتَّفَقَ كُلُّ وُزَرَاءِ الْمَمْلَكَةِ وَكِبَارُ رِجَالِ الْجَيْشِ، أَنْ يُصْدِرَ الْمَلِكُ مَرْسُومًا وَيَأْمُرَ بِتَنْفِيذِ قَرَارٍ، بِأَنَّ كُلَّ مَنْ يُصَلِّي إِلَى إِلَهٍ أَوْ إِنْسَانٍ غَيْرِكَ أَنْتَ يَا جَلَالَةَ الْمَلِكِ، خِلَالَ 30 يَوْمًا، فَإِنَّهُ يُرْمَى فِي حُفْرَةِ الْأُسُودِ.",
    "8": "فَالْآنَ، أَصْدِرِ الْقَرَارَ يَا جَلَالَةَ الْمَلِكِ مَكْتُوبًا وَمُوَقَّعًا، لِكَيْ لَا يَتَغَيَّرَ وَذَلِكَ حَسَبَ قَوَانِينِ مَادِي وَفَارِسَ الَّتِي لَا تُلْغَى.“",
    "9": "فَأَصْدَرَ الْمَلِكُ دَارِيُوسُ الْقَرَارَ مَكْتُوبًا وَمُوَقَّعًا.",
    "10": "فَلَمَّا عَلِمَ دَانِيَالُ بِأَنَّ الْقَرَارَ صَدَرَ، ذَهَبَ إِلَى دَارِهِ. وَكَانَ فِي الْغُرْفَةِ الَّتِي فِي الطَّابِقِ الْأَعْلَى، نَوَافِذُ تَفْتَحُ نَحْوَ مَدِينَةِ الْقُدْسِ. فَرَكَعَ هُنَاكَ عَلَى رُكْبَتَيْهِ 3 مَرَّاتٍ فِي الْيَوْمِ وَصَلَّى وَشَكَرَ إِلَهَهُ كَمَا كَانَ يَفْعَلُ مِنْ قَبْلُ.",
    "11": "فَاجْتَمَعَ هَؤُلَاءِ الرِّجَالُ مَعًا، وَوَجَدُوا دَانِيَالَ يُصَلِّي وَيَتَضَرَّعُ إِلَى إِلَهِهِ.",
    "12": "فَرَاحُوا إِلَى الْمَلِكِ وَكَلَّمُوهُ بِشَأْنِ الْقَرَارِ الَّذِي أَصْدَرَهُ وَقَالُوا: ”يَا جَلَالَةَ الْمَلِكِ، أَلَمْ تُوَقِّعْ قَرَارًا بِأَنَّ كُلَّ مَنْ يُصَلِّي إِلَى إِلَهٍ أَوْ إِنْسَانٍ غَيْرِكَ أَنْتَ يَا جَلَالَةَ الْمَلِكِ، خِلَالَ 30 يَوْمًا، فَإِنَّهُ يُرْمَى فِي حُفْرَةِ الْأُسُودِ؟“ فَقَالَ الْمَلِكُ: ”نَعَمْ، وَهُوَ قَرَارٌ حَسَبَ قَوَانِينِ مَادِي وَفَارِسَ الَّتِي لَا تُلْغَى.“",
    "13": "فَقَالُوا لِلْمَلِكِ: ”إِنَّ دَانِيَالَ، أَحَدَ الْأَسْرَى الَّذِينَ مِنْ بِلَادِ يَهُوذَا، لَا يَعْمَلُ لَكَ اعْتِبَارًا يَا جَلَالَةَ الْمَلِكِ، وَلَا لِلْقَرَارِ الَّذِي وَقَّعْتَهُ. فَهُوَ مَا زَالَ يُصَلِّي إِلَى إِلَهِهِ 3 مَرَّاتٍ فِي الْيَوْمِ!“",
    "14": "فَلَمَّا سَمِعَ الْمَلِكُ هَذَا الْكَلَامَ، حَزِنَ جِدًّا وَصَمَّمَ أَنْ يُنْقِذَ دَانِيَالَ وَبَذَلَ كُلَّ جُهْدِهِ فِي ذَلِكَ حَتَّى غَرَبَتِ الشَّمْسُ.",
    "15": "فَرَاحَ أُولَئِكَ الرِّجَالُ إِلَى الْمَلِكِ وَقَالُوا لَهُ: ”أَنْتَ تَعْلَمُ يَا جَلَالَةَ الْمَلِكِ أَنَّ قَوَانِينَ مَادِي وَفَارِسَ تَنُصُّ عَلَى أَنَّ كُلَّ قَرَارٍ أَوْ مَرْسُومٍ يُصْدِرُهُ الْمَلِكُ لَا يَتَغَيَّرُ.“",
    "16": "فَأَمَرَ الْمَلِكُ، فَأَحْضَرُوا دَانِيَالَ وَرَمَوْهُ فِي حُفْرَةِ الْأُسُودِ. وَقَالَ الْمَلِكُ لِدَانِيَالَ: ”لَيْتَ إِلَهَكَ الَّذِي تَعْبُدُهُ دَائِمًا يُنَجِّيكَ.“",
    "17": "وَأَحْضَرُوا حَجَرًا وَوَضَعُوهُ عَلَى فَمِ الْحُفْرَةِ، وَخَتَمَهُ الْمَلِكُ بِخَاتِمِهِ وَخَاتِمِ عُظَمَائِهِ، لِكَيْ لَا يُحَاوِلَ أَحَدٌ أَنْ يُنْقِذَ دَانِيَالَ.",
    "18": "وَرَجَعَ الْمَلِكُ إِلَى قَصْرِهِ، وَقَضَى اللَّيْلَ مِنْ غَيْرِ طَعَامٍ وَمِنْ غَيْرِ تَسْلِيَةٍ، وَلَمْ يَقْدِرْ أَنْ يَنَامَ.",
    "19": "وَمَعَ طُلُوعِ الْفَجْرِ، قَامَ الْمَلِكُ بَاكِرًا، وَرَاحَ بِسُرْعَةٍ إِلَى حُفْرَةِ الْأُسُودِ.",
    "20": "وَلَمَّا اقْتَرَبَ مِنَ الْحُفْرَةِ، نَادَى دَانِيَالَ بِصَوْتٍ حَزِينٍ وَقَالَ: ”يَا دَانِيَالُ يَا عَبْدَ اللهِ الْحَيِّ، هَلْ إِلَهُكَ الَّذِي تَعْبُدُهُ دَائِمًا قَدِرَ أَنْ يُنَجِّيَكَ مِنَ الْأُسُودِ؟“",
    "21": "فَرَدَّ عَلَيْهِ دَانِيَالُ وَقَالَ: ”عَاشَ الْمَلِكُ!",
    "22": "إِلَهِي أَرْسَلَ مَلَاكَهُ وَسَدَّ فَمَ الْأُسُودِ، فَلَمْ تَضُرَّنِي. لِأَنَّهُ يَعْرِفُ أَنِّي بَرِيءٌ، كَمَا أَنِّي لَمْ أَرْتَكِبْ خَطَأً فِي حَقِّكَ يَا جَلَالَةَ الْمَلِكِ.“",
    "23": "فَفَرِحَ الْمَلِكُ جِدًّا، وَأَمَرَ بِأَنْ يَرْفَعُوا دَانِيَالَ مِنَ الْحُفْرَةِ. فَلَمَّا رَفَعُوهُ، لَمْ يَجِدُوا بِهِ أَيَّ إِصَابَةٍ، لِأَنَّهُ آمَنَ بِإِلَهِهِ.",
    "24": "ثُمَّ أَمَرَ الْمَلِكُ، فَأَحْضَرُوا أُولَئِكَ الرِّجَالَ الَّذِينَ اشْتَكَوْا ضِدَّ دَانِيَالَ، وَرَمَوْهُمْ فِي حُفْرَةِ الْأُسُودِ هُمْ وَأَوْلَادَهُمْ وَزَوْجَاتِهِمْ. وَلَمْ يَصِلُوا إِلَى قَعْرِ الْحُفْرَةِ، حَتَّى بَطَشَتْ بِهِمِ الْأُسُودُ وَحَطَّمَتْ كُلَّ عِظَامِهِمْ.",
    "25": "ثُمَّ كَتَبَ الْمَلِكُ دَارِيُوسُ إِلَى النَّاسِ مِنْ مُخْتَلِفِ الشُّعُوبِ وَالْأُمَمِ وَاللُّغَاتِ، الْمَوْجُودِينَ فِي كُلِّ الْبِلَادِ، يَقُولُ: ”السَّلَامُ عَلَيْكُمْ.",
    "26": "أَنَا أَصْدَرْتُ قَرَارًا أَنَّهُ فِي جَمِيعِ أَنْحَاءِ مَمْلَكَتِي، يَخَافُ النَّاسُ إِلَهَ دَانِيَالَ وَيَرْهَبُونَهُ. لِأَنَّهُ هُوَ الْإِلَهُ الْحَيُّ الدَّائِمُ إِلَى الْأَبَدِ. مَمْلَكَتُهُ لَا تَزُولُ، وَسُلْطَانُهُ لَا يَنْتَهِي.",
    "27": "هُوَ يُنَجِّي وَيُنْقِذُ، وَيَعْمَلُ الْآيَاتِ وَالْعَجَائِبَ فِي السَّمَاوَاتِ وَالْأَرْضِ. وَهُوَ الَّذِي نَجَّى دَانِيَالَ مِنْ بَطْشِ الْأُسُودِ.“",
    "28": "وَنَجَحَ دَانِيَالُ فِي أَيَّامِ مُلْكِ دَارِيُوسَ وَمُلْكِ كُورَشَ الْفَارِسِيِّ."
  }
}