{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 7,
  "verses": {
    "1": "فِي السَّنَةِ الْأُولَى لِبَلْشَصْرَ مَلِكِ بَابِلَ، رَأَى دَانِيَالُ حُلْمًا وَرُؤْيَا وَهُوَ فِي فِرَاشِهِ. فَكَتَبَ الْحُلْمَ، وَهَذِهِ هِيَ خُلَاصَتُهُ.",
    "2": "قَالَ دَانِيَالُ: ”نَظَرْتُ فِي رُؤْيَايَ فِي اللَّيْلِ، وَرَأَيْتُ رِيَاحَ السَّمَاءِ الْـ4 وَقَدْ هَجَمَتْ عَلَى الْبَحْرِ الْكَبِيرِ.",
    "3": "فَطَلَعَ مِنَ الْبَحْرِ 4 حَيَوَانَاتٍ عَظِيمَةٍ، يَخْتَلِفُ بَعْضُهَا عَنْ بَعْضٍ.",
    "4": "فَكَانَ الْأَوَّلُ كَالْأَسَدِ، وَلَهُ جَنَاحَانِ كَجَنَاحَيِ النِّسْرِ. وَكُنْتُ أُرَاقِبُهُ حَتَّى تَمَزَّقَ عَنْهُ جَنَاحَاهُ، ثُمَّ ارْتَفَعَ عَنِ الْأَرْضِ، وَوَقَفَ عَلَى رِجْلَيْنِ كَإِنْسَانٍ، وَأُعْطِيَ قَلْبَ إِنْسَانٍ.",
    "5": "وَرَأَيْتُ الْحَيَوَانَ الثَّانِيَ وَهُوَ كَالدُّبِّ. فَقَامَ عَلَى جَنْبٍ وَاحِدٍ، وَفِي فَمِهِ 3 ضُلُوعٍ بَيْنَ أَسْنَانِهِ. فَقِيلَ لَهُ: ’قُمْ وَكُلْ لَحْمًا كَثِيرًا.‘",
    "6": "بَعْدَ هَذَا نَظَرْتُ فَرَأَيْتُ حَيَوَانًا آخَرَ كَالنِّمْرِ، وَلَهُ عَلَى ظَهْرِهِ 4 أَجْنِحَةٍ كَأَجْنِحَةِ الطَّائِرِ. وَكَانَ لِهَذَا الْحَيَوَانِ 4 رُؤُوسٍ، وَأُعْطِيَ سُلْطَةً لِيَحْكُمَ.",
    "7": "بَعْدَ هَذَا نَظَرْتُ فِي الرُّؤْيَا فِي اللَّيْلِ، فَرَأَيْتُ حَيَوَانًا رَابِعًا مُخِيفًا وَرَهِيبًا وَقَوِيًّا جِدًّا، وَلَهُ أَسْنَانٌ كَبِيرَةٌ مِنْ حَدِيدٍ. فَكَانَ يَسْحَقُ وَيَفْتَرِسُ ضَحَايَاهُ، وَيَدُوسُ بِرِجْلَيْهِ مَا بَقِيَ مِنْهَا. وَكَانَ يَخْتَلِفُ عَنْ كُلِّ الْحَيَوَانَاتِ الَّتِي قَبْلَهُ، وَلَهُ 10 قُرُونٍ.",
    "8": "وَبَيْنَمَا أَنَا أَتَأَمَّلُ الْقُرُونَ، ظَهَرَ قَرْنٌ آخَرُ صَغِيرٌ طَلَعَ بَيْنَهَا، وَقُلِعَتْ 3 مِنَ الْقُرُونِ الْأُولَى لِتُفْسِحَ لَهُ مَكَانًا. وَكَانَ لِهَذَا الْقَرْنِ عُيُونٌ كَعُيُونِ إِنْسَانٍ، وَفَمٌ يَتَكَلَّمُ بِكِبْرِيَاءَ.",
    "9": "”وَبَيْنَمَا كُنْتُ أَنْظُرُ، وُضِعَتْ عُرُوشٌ وَجَلَسَ الْأَزَلِيُّ عَلَى عَرْشِهِ، وَكَانَتْ ثِيَابُهُ بَيْضَاءَ كَالثَّلْجِ، وَشَعْرُ رَأْسِهِ كَالصُّوفِ النَّقِيِّ، وَعَرْشُهُ لَهِيبَ نَارٍ، وَعَجَلَاتُ عَرْشِهِ نَارًا مُشْتَعِلَةً.",
    "10": "وَمِنْ أَمَامِهِ يَخْرُجُ وَيَجْرِي نَهْرٌ مِنْ نَارٍ، تَخْدِمُهُ أُلُوفٌ وَأُلُوفٌ، وَتَمْثُلُ فِي مَحْضَرِهِ مَلَايِينُ. فَانْعَقَدَ مَجْلِسُ الْقَضَاءِ وَفُتِحَتِ الْكُتُبُ.",
    "11": "وَظَلَلْتُ أُرَاقِبُ بِسَبَبِ كَلَامِ الْكِبْرِيَاءِ الَّذِي كَانَ يَقُولُهُ الْقَرْنُ، حَتَّى قُتِلَ الْحَيَوَانُ وَهَلَكَ جِسْمُهُ وَطُرِحَ فِي النَّارِ الْمُشْتَعِلَةِ.",
    "12": "أَمَّا بَاقِي الْحَيَوَانَاتِ، فَنُزِعَتْ عَنْهَا سُلْطَتُهَا، وَلَكِنْ سُمِحَ لَهَا بِأَنْ تَعِيشَ لِفَتْرَةٍ مُعَيَّنَةٍ مِنَ الزَّمَنِ.",
    "13": "”وَنَظَرْتُ فِي الرُّؤْيَا فِي اللَّيْلِ، فَرَأَيْتُ وَاحِدًا يُشْبِهُ الْبَشَرَ قَادِمًا مَعَ سَحَابِ السَّمَاءِ. وَجَاءَ إِلَى الْأَزَلِيِّ، فَقَرَّبُوهُ مِنْهُ.",
    "14": "فَأُعْطِيَ سُلْطَةً وَجَلَالًا وَقُوَّةً مَلَكِيَّةً، لِيَعْبُدَهُ كُلُّ النَّاسِ مِنْ مُخْتَلِفِ الشُّعُوبِ وَالْأُمَمِ وَاللُّغَاتِ. سُلْطَانُهُ سُلْطَانٌ أَبَدِيٌّ لَا يَزُولُ، وَمَمْلَكَتُهُ لَا تَفْنَى.",
    "15": "”فَانْزَعَجَتْ رُوحِي فِيَّ أَنَا دَانِيَالَ، وَأَفْزَعَتْنِي الرُّؤْيَا الَّتِي رَأَيْتُهَا.",
    "16": "فَاقْتَرَبْتُ مِنْ أَحَدِ الْوَاقِفِينَ، وَسَأَلْتُهُ عَنْ مَعْنَى كُلِّ هَذَا. فَأَخْبَرَنِي وَفَسَّرَ لِي هَذِهِ الْأُمُورَ وَقَالَ:",
    "17": "’هَذِهِ الْحَيَوَانَاتُ الْـ4 الْعَظِيمَةُ، هِيَ 4 مَمَالِكَ تَظْهَرُ مِنَ الْأَرْضِ.",
    "18": "أَمَّا الصَّالِحُونَ الَّذِينَ يَنْتَمُونَ لِلّٰهِ الْعَلِيِّ فَيَنَالُونَ الْمَمْلَكَةَ وَيَأْخُذُونَهَا دَائِمًا وَإِلَى أَبَدِ الْآبِدِينَ.‘",
    "19": "”فَأَرَدْتُ أَنْ أَعْرِفَ حَقِيقَةَ مَعْنَى الْحَيَوَانِ الرَّابِعِ، الَّذِي كَانَ يَخْتَلِفُ عَنْ بَاقِي الْحَيَوَانَاتِ، وَكَانَ مُخِيفًا جِدًّا وَلَهُ أَسْنَانٌ مِنْ حَدِيدٍ وَمَخَالِبُ مِنْ نُحَاسٍ، وَكَانَ يَفْتَرِسُ وَيَسْحَقُ ضَحَايَاهُ، وَيَدُوسُ بِرِجْلَيْهِ مَا بَقِيَ مِنْهَا.",
    "20": "وَأَرَدْتُ أَيْضًا أَنْ أَعْرِفَ مَعْنَى الْقُرُونِ الْـ10 الَّتِي فِي رَأْسِهِ، وَمَعْنَى الْقَرْنِ الْآخَرِ الَّذِي طَلَعَ فَسَقَطَتْ أَمَامَهُ 3 قُرُونٍ، وَكَانَ لَهُ عُيُونٌ وَفَمٌ يَتَكَلَّمُ بِكِبْرِيَاءَ وَمَنْظَرُهُ أَعْظَمُ مِنَ الْقُرُونِ الْأُخْرَى.",
    "21": "وَبَيْنَمَا أَنَا أَنْظُرُ، رَأَيْتُ هَذَا الْقَرْنَ يُحَارِبُ الصَّالِحِينَ وَيَغْلِبُهُمْ،",
    "22": "حَتَّى جَاءَ الْأَزَلِيُّ وَحَكَمَ لِصَالِحِ الَّذِينَ يَنْتَمُونَ لِلّٰهِ الْعَلِيِّ، وَحَانَ الْوَقْتُ فَأَخَذُوا الْمَمْلَكَةَ.",
    "23": "”فَشَرَحَ لِيَ الْمَعْنَى وَقَالَ: ’الْحَيَوَانُ الرَّابِعُ هُوَ الْمَمْلَكَةُ الرَّابِعَةُ عَلَى الْأَرْضِ، وَهِيَ تَخْتَلِفُ عَنْ بَاقِي الْمَمَالِكِ، وَتَفْتَرِسُ كُلَّ الْأَرْضِ وَتَدُوسُهَا وَتَسْحَقُهَا.",
    "24": "وَالْقُرُونُ الْـ10 هِيَ 10 مُلُوكٍ يَأْتُونَ مِنْ هَذِهِ الْمَمْلَكَةِ. ثُمَّ يَقُومُ بَعْدَهُمْ مَلِكٌ آخَرُ، يَخْتَلِفُ عَنِ الَّذِينَ قَبْلَهُ، وَيُخْضِعُ 3 مُلُوكٍ،",
    "25": "وَيَقُولُ كَلَامًا ضِدَّ اللهِ الْعَلِيِّ، وَيَضْطَهِدُ الصَّالِحِينَ الَّذِينَ يَنْتَمُونَ لَهُ، وَيُحَاوِلُ أَنْ يُغَيِّرَ الْأَعْيَادَ وَالشَّرَائِعَ، وَيَقَعُ الصَّالِحُونَ فِي يَدِهِ ثَلَاثَ سِنِينَ وَنِصْفٍ.",
    "26": "وَلَكِنْ يَنْعَقِدُ مَجْلِسُ الْقَضَاءِ، وَيَنْزِعُونَ عَنْ هَذَا الْمَلِكِ قُوَّتَهُ، وَتُحَطَّمُ مَمْلَكَتُهُ وَتُبَادُ إِلَى الْأَبَدِ.",
    "27": "وَتُعْطَى السُّلْطَةُ وَالْقُوَّةُ وَالْعَظَمَةُ الَّتِي فِي الْمَمَالِكِ الْمَوْجُودَةِ تَحْتَ كُلِّ السَّمَاءِ، إِلَى الصَّالِحِينَ، شَعْبِ اللهِ الْعَلِيِّ. وَتَكُونُ مَمْلَكَةُ اللهِ أَبَدِيَّةً، وَيَعْبُدُهُ وَيُطِيعُهُ كُلُّ الْحُكَّامِ.‘",
    "28": "إِلَى هُنَا نِهَايَةُ الرُّؤْيَا. وَأَنَا دَانِيَالَ أَفْزَعَتْنِي أَفْكَارِي جِدًّا، وَاصْفَرَّ وَجْهِي. وَلَكِنِّي كَتَمْتُ الرُّؤْيَا فِي قَلْبِي.“"
  }
}