{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "Mariyam ve kız kardeşi Marta’nın köyü olan Beytanya’dan Lazar adında bir adam hastaydı.",
    "2": "Hasta olan Lazar, Efendi’ye güzel kokulu yağ sürüp saçlarıyla ayaklarını silen Mariyam’ın kardeşiydi.",
    "3": "Bunun üzerine kız kardeşler, “Efendimiz, çok sevdiğin kişi hasta” diyerek Yeşua’ya haber gönderdiler.",
    "4": "Yeşua bunu duyunca, “Bu hastalık ölüm için değil; Tanrı Oğlu bununla yücelsin diye, Tanrı'nın yüceliği içindir.” dedi.",
    "5": "Yeşua Marta’yı, kız kardeşini ve Lazar’ı severdi.",
    "6": "Öyleyken hasta olduğunu duyunca bulunduğu yerde iki gün daha kaldı.",
    "7": "Bundan sonra öğrencilerine, “Yine Yahudiye’ye gidelim” dedi.",
    "8": "Öğrencileri O’na, “Rabbuni, Yahudiler seni taşlamaya kalkıştılar. Yine mi oraya gidiyorsun?” diye sordular.",
    "9": "Yeşua onlara, “Gün ışığının on iki saati yok mu? Gündüz yürüyen sendelemez. Çünkü bu dünyanın ışığını görür.",
    "10": "Ama gece yürüyen sendeler. Çünkü kendisinde ışık yoktur.”",
    "11": "Bunları söyledikten sonra onlara şöyle dedi, “Dostumuz Lazar uyudu, ama ben onu uykudan uyandırmaya gidiyorum.”",
    "12": "Bunun üzerine öğrenciler, “Efendimiz, uyuyorsa iyileşecektir” dediler.",
    "13": "Yeşua onun ölümünden söz etmişti. Ama onlar uykuda dinlendiğinden söz ettiğini sandılar.",
    "14": "O zaman Yeşua onlara açıkça, “Lazar öldü” dedi.",
    "15": "“İman edesiniz diye orada bulunmadığıma sizin adınıza seviniyorum. Yine de, şimdi ona gidelim.”",
    "16": "Bunun üzerine Didimos diye anılan Tomas diğer öğrencilere, “Biz de gidelim, onunla birlikte ölelim” dedi.",
    "17": "Böylece Yeşua geldiğinde, Lazar’ın dört gündür mezarda yatmakta buldu.",
    "18": "Beytanya Yeruşalem yakınlarında, yaklaşık on beş stadia uzaklıktaydı.",
    "19": "Yahudiler’den birçoğu, erkek kardeşleri için Marta ile Mariyam’ı avutmaya gelmişti.",
    "20": "O zaman Marta Yeşua’nın geldiğini duyunca O’nu karşılamaya çıktı, ama Mariyam evde kaldı.",
    "21": "Marta Yeşua’ya, “Efendimiz, sen burada olsaydın, kardeşim ölmezdi” dedi.",
    "22": "“Şimdi bile, Tanrı’dan ne dilersen, Tanrı’nın sana vereceğini biliyorum.”",
    "23": "Yeşua ona, “Kardeşin dirilecek” dedi.",
    "24": "Marta O’na, “Son gün, dirilişte onun yeniden dirileceğini biliyorum” dedi.",
    "25": "Yeşua ona, “Diriliş ve yaşam Ben’im” dedi. “Bana iman eden kişi ölse bile yaşayacaktır.",
    "26": "Yaşayan ve bana iman eden asla ölmeyecek. Buna iman ediyor musun?”",
    "27": "Marta O'na, “Evet, Efendimiz” dedi. “Senin, dünyaya gelecek olan Tanrı’nın Oğlu Mesih olduğuna iman ettim.”",
    "28": "Bunu söyledikten sonra gidip kız kardeşi Mariyam’ı gizlice çağırdı. “Öğretmen burada, seni çağırıyor” dedi.",
    "29": "Mariyam bunu duyunca hemen kalkıp Yeşua’nın yanına gitti.",
    "30": "Yeşua henüz köye gelmemişti, hala Marta’nın O’nu karşıladığı yerdeydi.",
    "31": "Mariyam’la birlikte evde bulunan ve onu avutan Yahudiler, Mariyam’in hızlıca kalkıp dışarı çıktığını görünce, \"Orada ağlamak için mezara gidiyor\" diyerek onun peşinden gittiler.",
    "32": "Mariyam, Yeşua’nın bulunduğu yere gelince O'nu gördü ve. ayaklarına kapanıp O'na, “Efendimiz, burada olsaydın, kardeşim ölmezdi” dedi.",
    "33": "Yeşua, Mariyam’ın ve onunla gelen Yahudiler’in ağladığını görünce, ruhunda inledi ve sıkınıtı çekti.",
    "34": "“Onu nereye yatırdınız?” dedi. O’na, “Efendimiz, gel de gör” dediler.",
    "35": "Yeşua ağladı.",
    "36": "Bunun üzerine Yahudiler, “Bakın, onu ne kadar seviyormuş!” dediler.",
    "37": "Bazıları, “Körün gözlerini açan bu adam, Lazar’ın ölmesine de engel olamaz mıydı?” dediler.",
    "38": "Bunun üzerine Yeşua yine içinden inleyerek mezara geldi. Mezar bir mağaraydı ve önünde bir taş duruyordu.",
    "39": "Yeşua, “Taşı kaldırın” dedi. Ölmüş olanın kız kardeşi Marta, “Efendimiz, bu zamana dek artık kokmuştur, öleli dört gün oldu” dedi.",
    "40": "Yeşua ona, “Eğer iman edersen Tanrı’nın yüceliğini göreceğini sana söylemedim mi?” dedi.",
    "41": "Böylece ölünün yattığı yerden taşı kaldırdılar. Yeşua gözlerini kaldırıp, “Baba, beni dinlediğin için sana şükrediyorum.",
    "42": "Beni her zaman dinlediğini biliyorum. Ama bunu etrafımda duran kalabalık için, beni senin gönderdiğine iman etsinler diye söyledim” dedi.",
    "43": "Bunu söyledikten sonra yüksek sesle, “Lazar, dışarı gel!” diye bağırdı.",
    "44": "Ölmüş olan dışarı çıktı. Eli ve ayağı sargılarla bağlı ve yüzü bir bezle sarılıydı. Yeşua onlara, “Onu çözün, bırakın gitsin” dedi.",
    "45": "Bunun üzerine, Mariyam’a gelip Yeşua’nın yaptıklarını gören Yahudiler’den birçoğu O’na iman etti.",
    "46": "Ama onlardan bazıları Ferisiler’e gidip Yeşua’nın yaptıklarını onlara anlattı.",
    "47": "Bunun üzerine başkâhinler ve Ferisiler Yüksel Kurul’u toplayıp, “Ne yapacağız? Bu adam birçok belirti gerçekleştiriyor” dediler.",
    "48": "“O’nu böylece bırakırsak, herkes O’na iman edecek. Romalılar da gelip hem yerimizi hem de ulusumuzu kaldıracaklar.”",
    "49": "Ama içlerinden biri, o yıl başkâhin olan Kayafa, “Hiçbir şey bilmiyorsunuz” dedi.",
    "50": "“Bütün ulus yok olmasın diye halk için bir adamın ölmesi bizim yararımıza olduğunu görmüyor musunuz?”",
    "51": "Bunu kendiliğinden söylememişti. O yılın başkâhini olarak, Yeşua’nın ulus için,",
    "52": "Yalnızca ulus için değil, Tanrı’nın dağılmış çocuklarını bir araya toplamak için de öleceğini peygamberlik etti.",
    "53": "O günden itibaren O’nu öldürmek için öğütleştiler.",
    "54": "Bu nedenle Yeşua artık Yahudiler arasında açıktan dolaşamaz oldu. Oradan çöle yakın bir yere, Efraim adlı kente gitti. Öğrencileriyle birlikte orada kaldı.",
    "55": "Yahudiler’in Pesah'ı yakındı. Taşradan birçok kişi kendilerini arındırmak üzere Pesah'dan önce Yeruşalem’e çıktılar.",
    "56": "Sonra Yeşua’yı aradılar, tapınaktayken birbirlerine, “Ne dersiniz, bayrama hiç gelmeyecek mi?” diye konuşuyorlardı.",
    "57": "Başkâhinler ve Ferisiler, O’nun nerede olduğunu bilen varsa haber versin diye buyurmuşlardı. Öyle ki, O’nu yakalayabilsinler."
  }
}