{
  "bookNumber": 43,
  "book": "John",
  "chapter": 12,
  "verses": {
    "1": "O zaman Pesah'tan altı gün önce Yeşua, ölümden dirilttiği Lazar’ın bulunduğu Beytanya’ya geldi.",
    "2": "Böylece orada O'na bir ziyafet verdiler. Marta hizmet ediyordu. Lazar da Yeşua’yla birlikte masada oturanlardan biriydi.",
    "3": "Bunun üzerine Mariyam, çok değerli saf hintsümbülü yağından bir litre alıp Yeşua’nın ayaklarına sürdü ve saçlarıyla ayaklarını sildi. Ev yağın güzel kokusuyla doldu.",
    "4": "O zaman öğrencilerinden biri, Yeşua’ya ihanet edecek olan Simon’un oğlu Yahuda İskariot,",
    "5": "“Bu yağ neden üç yüz dinara satılıp yoksullara verilmedi?” dedi.",
    "6": "Bunu, yoksullarla ilgilendiği için değil, hırsız olduğu için söylüyordu. Para kutusu ondaydı ve içine konulandan çalıyordu.",
    "7": "Yeşua, “Kadını rahat bırak. Bunu gömüleceğim gün için sakladı.",
    "8": "Çünkü yoksullar her zaman sizinle birliktedir, ama ben her zaman sizinle birlikte değilim.”",
    "9": "Yahudiler’den büyük bir kalabalık Yeşua’nın orada olduğunu öğrendi ve yalnızca Yeşua için değil, ölümden dirilttiği Lazar’ı da görmek için geldiler.",
    "10": "Başkâhinler Lazar’ı da öldürmek için bir düzen kurdular.",
    "11": "Çünkü onun yüzünden birçok Yahudi gidip Yeşua’ya iman ediyordu.",
    "12": "Ertesi gün, büyük bir kalabalık bayrama geldi. Yeşua’nın Yeruşalem’e gelmekte olduğunu duyduklarında,",
    "13": "Palmiye dallarını alıp O’nu karşılamaya çıktılar. “Hozana! Efendi’nin adıyla gelene, İsrael Kralı’na övgüler olsun!” diye bağırıyorlardı.",
    "14": "Yeşua bir sıpa bulup üzerine bindi.",
    "15": "Yazılmış olduğu gibi, “Korkma, Siyon kızı! İşte, Kralın sıpaya binmiş geliyor.”",
    "16": "Öğrencileri ilk başta bu şeyleri anlamadılar. Ama Yeşua yüceltildikten sonra bu şeylerin O’nun hakkında yazıldığını ve onların bu şeyleri O’nun için yaptığını hatırladılar.",
    "17": "Lazar’ı mezardan çağırıp ölümden dirilttiğinde yanında bulunan kalabalık buna tanıklık etti.",
    "18": "Bu nedenle Yeşua’nın yapmış olduğu bu belirtiyi duyan kalabalık da O’nu karşılamaya çıktı.",
    "19": "Bunun üzerine Ferisiler kendi aralarında, “Bakın, bir şey yapamıyorsunuz. İşte, dünya O’nun peşinden gitti” dediler.",
    "20": "Bayramda tapınmak için çıkanlar arasında bazı Grekler de vardı.",
    "21": "Bunlar, Galile’nin Beytsayda Kenti’nden olan Filipus’a gelip ona, “Efendimiz, Yeşua’yı görmek istiyoruz” dediler.",
    "22": "Filipus gelip Andreas’a söyledi. Andreas’la Filipus gelip Yeşua’ya bildirdiler.",
    "23": "Yeşua onlara şu karşılığı verdi: “İnsanoğlu’nun yüceltileceği zaman geldi.",
    "24": "Size doğrusunu söyleyeyim, buğday tanesi toprağa düşüp ölmedikçe, tek başına yalnız kalır. Ama ölürse, bol ürün verir.",
    "25": "Hayatını seven onu kaybedecek. Bu dünyada hayatından nefret eden onu sonsuz yaşam için saklar.",
    "26": "Eğer biri bana hizmet edecekse, ardımdan gelsin. Ben neredeysem, hizmetkârım da orada olacaktır. Eğer biri bana hizmet ederse, Baba onu onurlandıracaktır.”",
    "27": "“Şimdi canım sıkıntı çekiyor. Ne diyeyim? ‘Baba, kurtar beni bu zamandan’ mı diyeyim? Ama ben bu amaç için bu zamana geldim.",
    "28": "Baba, adını yücelt!” O zaman gökyüzünden bir ses geldi: “Adımı hem yücelttim, hem de yücelteceğim.” dedi.",
    "29": "Bunun üzerine, orada duran ve bunu duyan kalabalık, “Gök gürledi” dedi. Diğerleri, “O’nunla bir melek konuştu” dedi.",
    "30": "Yeşua şöyle karşılık verdi, “Bu ses benim için değil, sizin için geldi”",
    "31": "“Bu dünyanın yargısı şimdidir. Şimdi bu dünyanın hükümdarı kovulacak.",
    "32": "Ben yerden yukarı kaldırılırsam, bütün insanları kendime çekeceğim.”",
    "33": "Yeşua ne tür ölümle öleceğini işaret ederek, bunu söyledi.",
    "34": "Kalabalık O’na şöyle yanıt verdi: “Kutsal Yasa’dan duyduk ki, Mesih sonsuza dek kalacaktır. Sen nasıl, ‘İnsanoğlu’nun yukarı kaldırılması gerekiyor’ diyorsun? Kimdir bu İnsanoğlu?”",
    "35": "Bunun üzerine Yeşua onlara, “Kısa bir süre daha ışık sizinle birliktedir” dedi. “Işığınız varken yürüyün ki, karanlık sizi yakalamasın. Karanlıkta yürüyen nereye gittiğini bilmez.",
    "36": "Işığınız varken, ışığa iman edin. Öyle ki ışık çocukları olasınız.” Yeşua bunları söyledikten sonra oradan ayrılıp onlardan gizlendi.",
    "37": "Önlerinde bunca belirti gerçekleştirmesine karşın O’na iman etmediler.",
    "38": "Bunlar Peygamber Yeşaya’nın söylediği şu söz yerine gelsin diye oldu: “Efendimiz, verdiğimiz habere kim inandı? Efendi’nin kolu kime gösterildi?”",
    "39": "Bu nedenle iman edemiyorlardı. Yine Yeşaya şöyle demişti:",
    "40": "“Onların gözlerini kör etti, Yüreklerini katılaştırdı, Gözleriyle görmesinler, Ve yürekleriyle anlamasınlar Ve dönmesinler. Ben de onları iyileştirmeyeyim.”",
    "41": "Yeşaya, Yeşua’nın yüceliğini görmüş ve O’nun hakkında bu şeyleri söylemiştir.",
    "42": "Yine de önderlerden birçoğu O’na iman etti. Ama Ferisiler’den korktuklarından, havra dışı edilmemek için bunu açıkça söylemediler.",
    "43": "Çünkü insanın övgüsünü, Tanrı’nın övgüsünden çok sevdiler.",
    "44": "Yeşua yüksek sesle, “Bana iman eden bana değil, beni gönderene iman eder” dedi.",
    "45": "“Beni gören de, beni göndereni görür.",
    "46": "Bana iman eden hiç kimse karanlıkta kalmasın diye dünyaya ışık olarak geldim.",
    "47": "Sözlerimi işitip de inanmayanı ben yargılamam. Çünkü ben dünyayı yargılamaya değil, kurtarmaya geldim.",
    "48": "Beni reddedip sözlerimi kabul etmeyeni yargılayacak olan biri vardır. O kişiyi son günde yargılayacak olan söylediğim sözdür.",
    "49": "Çünkü ben kendiliğimden konuşmadım. Beni gönderen Baba’nın kendisi ne söylemem ve ne konuşmam gerektiğini bana buyurdu.",
    "50": "O’nun buyruğu sonsuz yaşamdır. Bunun için söylediğim şeyleri, Baba’nın bana bildirdiği gibi söylüyorum.”"
  }
}