{
  "bookNumber": 43,
  "book": "John",
  "chapter": 14,
  "verses": {
    "1": "“Yüreğiniz sıkılmasın, Tanrı’ya iman edin. Bana da iman edin.",
    "2": "Babam’ın evinde çok evler var. Öyle olmasaydı, size söylerdim. Size yer hazırlamaya gidiyorum.",
    "3": "Gidip size yer hazırlarsam, siz de benim olduğum yerde olasınız diye yine gelip sizi kendi yanıma alacağım.",
    "4": "Gittiğim yeri ve yolu biliyorsunuz.”",
    "5": "Tomas, “Efendimiz, nereye gittiğini bilmiyoruz” dedi. “Yolu nasıl bilebiliriz?”",
    "6": "Yeşua ona, “Yol, gerçek ve yaşam Ben’im” dedi. “Benim aracılığım olmadan kimse Baba’ya gelemez.",
    "7": "Eğer beni tanımış olsaydınız, Babam’ı da tanırdınız. Bundan böyle artık O’nu tanıyorsunuz ve O’nu gördünüz.”",
    "8": "Filipus O’na, “Efendimiz, bize Baba’yı göster, bu bize yeter” dedi.",
    "9": "Yeşua ona, “Filipus bunca zamandır sizinle birlikteyim ve beni tanımadın mı?” dedi. “Beni görmüş olan, Baba’yı görmüştür. Sen nasıl ‘Bize Baba’yı göster’ diyorsun?",
    "10": "Benim Baba’da, Baba’nın bende olduğuna inanmıyor musun? Size söylediğim sözleri kendiliğimden söylemiyorum, ama bende yaşayan Baba kendi işlerini yapıyor.",
    "11": "Bana iman edin; ben Baba’dayım, Baba da bendedir. Hiç olmazsa bu işlerden dolayı iman edin.",
    "12": "Size doğrusunu söyleyeyim, benim yaptığım işleri bana iman eden de yapacaktır. Bunlardan daha büyüklerini de yapacaktır. Çünkü ben Babam’a gidiyorum.",
    "13": "Baba Oğul’da yüceltilsin diye benim adımla her ne dilerseniz yapacağım.",
    "14": "Benim adımla ne dilerseniz yapacağım.",
    "15": "Beni seviyorsanız, buyruklarımı tutarsınız.",
    "16": "Baba’ya dua edeceğim, O da sonsuza dek sizinle birlikte olsun diye size başka bir Yardımcı, Gerçeğin Ruhu’nu verecek.",
    "17": "O'nu, dünya kabul edemez, O'nu görmez ve O'nu bilmez. Siz O’nu biliyorsunuz. Çünkü sizinle yaşıyor ve içinizde olacaktır.",
    "18": "Sizi yetim bırakmayacağım. Size geleceğim.",
    "19": "Kısa bir süre sonra artık dünya beni görmeyecek ama siz beni göreceksiniz. Çünkü ben yaşıyorum, siz de yaşayacaksınız.",
    "20": "O gün bileceksiniz ki, ben Babam’dayım, siz bendesiniz, ben de sizdeyim.",
    "21": "Beni seven kişi, buyruklarım kendisinde olup onları tutandır. Beni seven, Babam tarafından sevilecektir. Ben de onu seveceğim ve kendimi ona göstereceğim.”",
    "22": "Yahuda (İskariot değil) O’na, “Efendimiz, ne oldu ki, kendini dünyaya değil, bize göstereceksin?” dedi.",
    "23": "Yeşua ona şu karşılığı verdi: “Kim beni severse, sözümü tutar. Babam onu sever. Biz de ona gelir, onunla evimizi yaparız.",
    "24": "Beni sevmeyen sözlerimi tutmaz. Duyduğunuz söz benim değil, beni gönderen Baba’nındır.",
    "25": "Bu şeyleri size daha sizinle yaşarken söyledim.",
    "26": "Ama Baba’nın benim adımla göndereceği Tesellici, Kutsal Ruh size her şeyi öğretecek ve söylediklerimin hepsini size hatırlatacak.",
    "27": "Size esenlik bırakıyorum. Size kendi esenliğimi veriyorum. Ben size dünyanın verdiği gibi vermiyorum. Yüreğiniz sıkılmasın ve korkmasın.",
    "28": "‘Gidiyorum ama yine size geleceğim’ dediğimi duydunuz. Eğer beni sevseydiniz, Baba’ya gideceğim için sevinirdiniz. Çünkü Baba benden büyüktür.",
    "29": "Gerçekleşmeden önce bunu şimdi size söyledim. Öyle ki, bu gerçekleştiğinde iman edesiniz.",
    "30": "Artık sizinle daha fazla konuşmayacağım. Çünkü dünyanın hükümdarı geliyor ve onun bende hiçbir şeyi yoktur.",
    "31": "Ama dünya bilsin ki, ben Baba’yı severim ve Baba'nın bana buyurduğu gibi, öyle yaparım. Kalkın, buradan gidelim.”"
  }
}