{
  "bookNumber": 43,
  "book": "John",
  "chapter": 16,
  "verses": {
    "1": "“Bu şeyleri size, tökezletilmeyesiniz diye söyledim.",
    "2": "Sizi havra dışı edecekler. Evet, öyle bir zaman geliyor ki, her kim sizi öldürürse Tanrı’ya hizmet ettiğini sanacak.",
    "3": "Bu şeyleri yapacaklar, çünkü ne Baba’yı ne de beni tanıyorlar.",
    "4": "Ama bu şeyleri size söylüyorum. Öyle ki, zamanı gelince bunları size söylediğimi hatırlayasınız. Bu şeyleri size başlangıçta söylemedim çünkü sizinle birlikteydim.",
    "5": "Ama şimdi beni gönderene gidiyorum ve hiçbiriniz bana, ‘Nereye gidiyorsun?’ diye sormuyor.",
    "6": "Ama bu şeyleri size söylediğim için yüreğinizi keder doldurdu.",
    "7": "Bununla birlikte size gerçeği söylüyorum, benim gitmem sizin yararınızadır. Çünkü ben gitmezsem Tesellici size gelmez. Ama gidersem, O’nu size gönderirim.",
    "8": "O gelince günah hakkında, doğruluk hakkında ve yargı hakkında dünyayı ikna edecek.",
    "9": "Günah hakkında, çünkü bana iman etmezler.",
    "10": "Doğruluk hakkında, çünkü ben Babam’a gidiyorum ve artık beni görmeyeceksiniz.",
    "11": "Yargı hakkında, çünkü bu dünyanın hükümdarı yargılandı.”",
    "12": "“Size anlatacak daha çok şeyim var, ama şimdi bunlara dayanamazsınız.",
    "13": "Ancak O, Gerçeğin Ruhu gelince, sizi tüm gerçeğe yöneltecek. Çünkü kendiliğinden konuşmayacak, ama her ne duyarsa söyleyecek. Size gelecekte olacakları bildirecek.",
    "14": "O beni yüceltecek, çünkü benim olandan alacak ve size bildirecek.",
    "15": "Baba’nın sahip olduğu her şey benimdir. Bu nedenle benim olandan alacak ve size bildirecek dedim.",
    "16": "Kısa bir süre sonra beni görmeyeceksiniz. Yine kısa bir süre sonra beni göreceksiniz.”",
    "17": "Bunun üzerine öğrencilerinden bazıları birbirlerine, “Bize, ‘Kısa bir süre sonra beni görmeyeceksiniz ve yine kısa bir süre sonra beni göreceksiniz’ diyerek söylediği bu nedir?” dediler. “Bununla birlikte ‘Çünkü Baba’ya gidiyorum’ diyor.",
    "18": "‘Kısa bir süre’ söylediği bu nedir? Ne dediğini anlamıyoruz” dediler.",
    "19": "Yeşua kendisine soru sormak istediklerini anladı ve onlara, “‘Kısa bir süre sonra beni görmeyeceksiniz ve yine kısa bir süre sonra beni göreceksiniz’ dediğim bu sözümü mü tartışıyorsunuz?",
    "20": "Size doğrusunu söyleyeyim, siz ağlayıp yas tutacaksınız, ama dünya sevinecek. Kederleneceksiniz ama kederiniz sevince dönecektir.",
    "21": "Kadın doğum vakti ağrı çeker. Çünkü zamanı gelmiştir. Ama doğurduktan sonra, dünyaya bir insan doğması sevinciyle çektiği acıyı hatırlamaz.",
    "22": "Sizin de şimdi kederiniz var. Ama sizi yeniden göreceğim ve yüreğiniz sevinecektir. Sevincinizi kimse sizden alamaz” dedi.",
    "23": "“O gün gelince bana hiçbir soru sormayacaksınız. Size doğrusunu söyleyeyim, benim adımla Baba’dan ne dilerseniz, onu size verecektir.",
    "24": "Şimdiye dek benim adımla hiçbir şey dilemediniz. Dileyin ve alacaksınız, öyle ki sevinciniz tam olsun.",
    "25": "Bu şeyleri size benzetmelerle anlattım. Ama benzetmelerle konuşmayacağım, size Baba’yı açıkça anlatacağım zaman geliyor.",
    "26": "O gün benim adımla dileyeceksiniz. Sizin için Baba’ya dua edeceğimi söylemiyorum.",
    "27": "Çünkü Baba kendisi sizi seviyor; çünkü beni sevdiniz ve benim Baba’dan geldiğime iman ettiniz.",
    "28": "Ben Baba’dan dünyaya geldim. Yine dünyadan ayrılıp Baba’ya dönüyorum.”",
    "29": "Öğrencileri O’na, “Bak, şimdi açıkça konuşuyorsun, hiç benzetmeler kullanmıyorsun” dediler.",
    "30": "“Artık senin her şeyi bildiğini ve kimsenin sana soru sormasına gerek olmadığını anlıyoruz. Bu nedenle Tanrı’dan geldiğine iman ediyoruz.”",
    "31": "Yeşua onlara şu karşılığı verdi: “Şimdi iman ediyor musunuz?",
    "32": "İşte, şimdi, hepinizin kendi yerine gitmek üzere dağılacağı ve beni yalnız bırakacağınız zaman geliyor, evet geldi bile. Ama ben yalnız değilim, çünkü Baba benimle birliktedir.",
    "33": "Bu şeyleri size, bende esenliğiniz olsun diye söyledim. Dünyada sıkıntınız olacak. Ama cesur olun, ben dünyaya galip geldim!”"
  }
}