{
  "bookNumber": 43,
  "book": "John",
  "chapter": 18,
  "verses": {
    "1": "Yeşua bu sözleri söyledikten sonra öğrencileriyle birlikte dışarı çıkıp Kidron Deresi’nin ötesine geçti. Orada bir bahçe vardı, kendisi ve öğrencileri bu bahçeye girdiler.",
    "2": "O’na ihanet eden Yahuda da o yeri biliyordu. Çünkü Yeşua sık sık orada öğrencileriyle buluşurdu.",
    "3": "Yahuda da başkâhinlerden ve Ferisilerden bir bölük asker ve görevliler alıp fenerler, meşaleler ve silahlarla oraya geldi.",
    "4": "Yeşua başına gelecekleri bilerek dışarı çıktı ve onlara, “Kimi arıyorsunuz?” dedi.",
    "5": "O’na, “Nasıralı Yeşua” diye yanıt verdiler. Yeşua onlara, “Ben O’yum” dedi. O’na ihanet eden Yahuda da onlarla birlikte duruyordu.",
    "6": "Onlara, “Ben O’yum” deyince, geriye gidip yere düştüler.",
    "7": "Bunun üzerine yine onlara, “Kimi arıyorsunuz?” diye sordu. “Nasıralı Yeşua” dediler.",
    "8": "Yeşua, “Size benim dedim. Madem beni arıyorsunuz, bırakın bunları gitsinler!”",
    "9": "Söylediği, “Bana verdiklerinden hiçbirini kaybetmedim” sözü yerine gelsin diye böyle konuştu.",
    "10": "Bunun üzerine Simon Petrus taşıdığı kılıcı çekti, başkâhinin Malkus adındaki hizmetkârının sağ kulağını kesti.",
    "11": "O zaman Yeşua Petrus’a, “Kılıcı kınına koy” dedi. “Baba’nın bana verdiği kâseden gerçekten içmeyeyim mi?”",
    "12": "Böylece komutanla buyruğundaki asker bölüğü ve Yahudi görevliler Yeşua’yı tutup bağladılar.",
    "13": "O’nu ilk olarak, o yıl başkâhin olan Kayafa’nın kayınbabası Hanan’a götürdüler.",
    "14": "Yahudiler'e halkın yararına bir tek adamın ölmesinin daha uygun olacağını öğütleyen Kayafa’ydı.",
    "15": "Simon Petrus, başka bir öğrenciyle birlikte Yeşua’nın ardından gidiyordu. Bu öğrenci başkâhinin tanıdığı olduğundan Yeşua’yla birlikte başkâhinin avlusuna girdi;",
    "16": "Petrus dışarıda kapının yanında duruyordu. Başkâhinin tanıdığı diğer öğrenci dışarı çıkıp kapıyı tutan hizmetçi kızla konuştu ve Petrus’u içeri getirdi.",
    "17": "Kapıyı tutan kız Petrus’a, “Sen de bu adamın öğrencilerinden biri değil misin?” dedi. Petrus, “Değilim” dedi.",
    "18": "Hizmetkârlar ve nöbetçiler kömür ateşi yakmış duruyorlardı, çünkü hava soğuktu. Petrus'da onlarla birlikte durmuş ısınıyordu.",
    "19": "Bunun üzerine başkâhin Yeşua’ya öğrencileri ve öğretisi hakkında sorular sordu.",
    "20": "Yeşua ona şu karşılığı verdi: “Ben dünyaya açıkça konuştum. Her zaman havralarda ve bütün Yahudiler’in toplandıkları tapınakta öğrettim. Gizli bir şey söylemedim.",
    "21": "Neden beni sorguluyorsunuz? Kendilerine ne söylediğimi beni işitenlere sorun. İşte, onlar söylediğim şeyleri biliyorlar.”",
    "22": "Yeşua bunu söyleyince, yanında duran görevlilerden biri, “Başkâhine böyle mi yanıt veriyorsun?” diyerek O’na bir tokat attı.",
    "23": "Yeşua ona, “Eğer kötü söyledimse, kötülüğüne tanıklık et!” dedi. “Ancak iyiyse, neden bana vuruyorsun?”",
    "24": "Hanan O’nu bağlı olarak başkâhin Kayafa’ya gönderdi.",
    "25": "Simon Petrus ayakta durmuş ısınıyordu. Ona, “Sen de onun öğrencilerinden birisin değil mi?” dediler. Petrus, “Değilim” diyerek inkâr etti.",
    "26": "Başkâhinin hizmetkârlarından biri, Petrus’un kulağını kestiği kişinin akrabasıydı. Bu hizmetkâr, “Seni bahçede O’nunla birlikte görmedim mi?” dedi.",
    "27": "Petrus yine inkâr etti ve hemen horoz öttü.",
    "28": "Yeşua’yı Kayafa’nın yanından alıp vali konağına götürdüler. Sabah erkendi, Yahudi yetkililer dinsel açıdan kendilerini kirletmemek ve Pesah yemeğini yiyebilmek için vali konağına girmediler.",
    "29": "Bu nedenle Pilatus dışarı çıkıp onların yanına geldi. “Bu adamı neyle suçluyorsunuz?” dedi.",
    "30": "Ona, “Bu adam kötülük eden biri olmasaydı, O’nu sana getirmezdik” diye karşılık verdiler.",
    "31": "Bunun üzerine Pilatus onlara, “Onu alın ve kendi yasanıza göre yargılayın” dedi. Yahudi yetkililer, “Bizim kimseyi ölüm cezasına çarptırmamız yasal değildir” dediler.",
    "32": "Öyle ki bu, Yeşua’nın ne tür bir ölümle öleceğini işaret etmiş olduğu sözü yerine gelsin diye oldu.",
    "33": "Bunun üzerine Pilatus yeniden vali konağına girdi. Yeşua’yı çağırıp O’na, “Sen Yahudiler’in Kralı mısın?” diye sordu.",
    "34": "Yeşua ona, “Bunu kendiliğinden mi söylüyorsun, yoksa başkaları mı benim için sana dediler?” dedi.",
    "35": "Pilatus, “Ben Yahudi miyim? Kendi ulusun ve başkâhinler seni bana teslim ettiler. Ne yaptın?” dedi.",
    "36": "Yeşua, “Benim krallığım bu dünyadan değil. Eğer krallığım bu dünyadan olsaydı, o zaman hizmetkârlarım Yahudiler'e teslim edilmeyeyim diye savaşırlardı. Ama benim krallığım buradan değil” karşılığını verdi.",
    "37": "Bunun üzerine Pilatus O’na, “Öyleyse bir kral mısın?” dedi. Yeşua, “Kral olduğumu sen söylüyorsun. Ben bunun için doğdum, gerçeğe tanıklık etmek için dünyaya geldim. Gerçekten olan herkes sesimi duyar” karşılığını verdi.",
    "38": "Pilatus O’na, “Gerçek nedir?” dedi. Bunu söyledikten sonra Pilatus yine dışarıya, Yahudiler'in yanına gidip onlara, “Ben O’nu suçlayacak hiçbir dayanak bulmuyorum” dedi.",
    "39": "“Ama sizin bir adetiniz var, her Pesah'da sizin için birini salıvermeliyim. Bu nedenle, size Yahudiler’in Kralı’nı salıvermemi ister misiniz?”",
    "40": "Sonra hepsi bir ağızdan, “Bu adamı değil, Barabba’yı” diyerek yeniden bağırdılar. Oysa Barabba bir hayduttu."
  }
}