{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "Bunun üzerine, Pilatus Yeşua’yı tutup kamçılattı.",
    "2": "Askerler dikenlerden bir taç örüp başına koydular. O’na mor bir giysi giydirdiler.",
    "3": "“Selam, ey Yahudiler’in Kralı!” diyorlar, yüzüne tokat atıyorlardı.",
    "4": "Pilatus yine dışarı çıkıp onlara, “İşte, kendisinde hiçbir suç bulmadığımı bilesiniz diye O’nu size getiriyorum” dedi.",
    "5": "Böylece Yeşua, başında dikenli taç ve üstündeki mor giysiyle dışarı çıktı. Pilatus onlara, “İşte, o adam!” dedi.",
    "6": "Başkâhinler ve görevliler O’nu görünce, “Çarmıha ger! Çarmıha ger!” diye bağırdılar. Pilatus onlara, “O’nu kendiniz alıp çarmıha gerin” dedi. “Çünkü ben O’nu suçlamak için hiçbir dayanak bulmuyorum.”",
    "7": "Yahudiler ona, “Bizim bir yasamız var ve bu yasaya göre O’nun ölmesi gerekiyor. Çünkü kendini Tanrı’nın Oğlu yaptı” diye karşılık verdiler.",
    "8": "Pilatus bu sözü duyunca daha çok korktu.",
    "9": "Yine vali konağına girip Yeşua’ya, “Sen neredensin?” dedi. Ama Yeşua ona yanıt vermedi.",
    "10": "O zaman Pilatus, “Bana karşılık vermeyecek misin? Seni salıvermeye de, çarmıha germeye de gücüm olduğunu bilmiyor musun?” dedi.",
    "11": "Yeşua, “Sana yukarıdan verilmeseydi, benim üzerimde hiçbir gücün olmazdı” diye karşılık verdi. “Bu yüzden beni sana teslim edenin günahı daha büyüktür.”",
    "12": "Bunun için Pilatus O’nu salıvermek istedi. Ama Yahudiler bağırıp şöyle dediler, “Bu adamı salıverirsen, Sezar’ın dostu değilsin! Kendini kral yapan herkes Sezar’a karşı konuşur!” diye bağırdılar.",
    "13": "Pilatus bu sözleri duyunca, Yeşua’yı dışarı çıkardı. Taş Döşeme, İbranice’de “Gabbata” denilen yerde yargı kürsüsüne oturdu.",
    "14": "Pesah'ın Hazırlık Günü’ydü. Altıncı vakit sularıydı. Yahudiler’e, “İşte, Kralınız!” dedi.",
    "15": "Onlar, “Uzaklaştır O'nu! Uzaklaştır O'nu! O’nu çarmıha ger!” diye bağırdılar. Pilatus onlara, “Kralınızı çarmıha gereyim mi?” dedi. Başkâhinler, “Bizim Sezar’dan başka kralımız yok!” diye karşılık verdiler.",
    "16": "Sonunda Pilatus Yeşua’yı, çarmıha gerilmek üzere onlara teslim etti. Böylece O’nu alıp götürdüler.",
    "17": "Yeşua çarmıhını kendisi taşıyarak Kafatası -İbranice’de Golgota- denilen yere çıktı.",
    "18": "Orada O’nu ve iki kişiyi daha çarmıha gerdiler. Biri bir yanda, öbürü diğer yanda, Yeşua ise ortadaydı.",
    "19": "Pilatus bir yafta da yazıp çarmı üzerine koydu. “NASIRALI YEŞUA - YAHUDİLER’İN KRALI” yazıyordu.",
    "20": "İbranice, Latince ve Grekçe yazılan bu yazıyı Yahudiler’in birçoğu okudu. Çünkü Yeşua’nın çarmıha gerildiği yer kente yakındı.",
    "21": "Bu nedenle Yahudi başkâhinler Pilatus’a, “‘Yahudiler’in Kralı’ diye yazma” dediler. “Kendisi ‘Ben Yahudiler’in Kralı’yım dedi’ diye yaz.”",
    "22": "Pilatus, “Ne yazdıysam yazdım” diye karşılık verdi.",
    "23": "Askerler, Yeşua’yı çarmıha gerdikten sonra giysilerini aldılar. Her birine bir pay düşecek şekilde dört parçaya böldüler. Üstlüğünü de aldılar. Üstlüğü tek parçadan oluşan dikişsiz bir dokumaydı.",
    "24": "Sonra birbirlerine, “Bunu yırtmayalım, kimin olacağına karar vermek için kura çekelim” dediler. Böylelikle şöyle diyen Kutsal Yazı yerine gelmiş oldu: “Örtümü aralarında paylaştılar. Giysimin üzerine kura çektiler.” Bunu yapan askerlerdi.",
    "25": "Yeşua’nın çarmıhının yanında annesi, teyzesi, Klopas’ın karısı Mariyam ve Magdalalı Mariyam duruyordu.",
    "26": "Yeşua, annesiyle sevdiği öğrencisinin orada durduğunu görünce annesine, “Kadın, işte oğlun!” dedi.",
    "27": "Sonra öğrenciye, “İşte annen!” dedi. O saatten itibaren bu öğrenci onu kendi evine aldı.",
    "28": "Bundan sonra Yeşua, her şeyin artık tamamlandığını görerek, Kutsal Yazı yerine gelsin diye, “Susadım” dedi.",
    "29": "Orada sirke dolu bir kap konulmuştu. Sirke ile süngeri doldurup mercanköşküne takarak ağzına tuttular.",
    "30": "Yeşua sirkeyi alınca, “Tamamlandı” dedi. O zaman başını eğip ruhunu teslim etti.",
    "31": "Bunun üzerine Yahudiler, Hazırlık Günü olması nedeniyle, cesetlerin Şabat'da çarmıhta kalmasını istemiyorlardı. Pilatus’tan çarmıha gerilenlerin bacaklarının kırılmasını ve cesetlerinin kaldırılmasını istediler. Çünkü o Şabat büyük olanıydı.",
    "32": "O zaman askerler gelip birinci adamın ve onunla birlikte çarmıha gerişmiş olan öbür adamın bacaklarını kırdılar.",
    "33": "Ama Yeşua’nın yanına geldiklerinde O’nu çoktan ölmüş olduğunu görünce bacaklarını kırmadılar.",
    "34": "Yine de askerlerden biri mızrakla böğrünü deldi. Yeşua’nın böğründen hemen kan ve su aktı.",
    "35": "Bunu görmüş olan adam tanıklık etmiştir ve tanıklığı doğrudur. Kendisi doğruyu söylediğini bilir, taki, siz de iman edesiniz.",
    "36": "Çünkü bu şeyler, “Onun hiçbir kemiği kırılmayacak” diyen Kutsal Yazı yerine gelsin diye oldu.",
    "37": "Yine başka bir Yazı’da, “Bedenini deştiklerine bakacaklar” der.",
    "38": "Bu şeylerden sonra, Yeşua’nın öğrencisi olup Yahudiler'den korktuğu için kendini gizleyen Aramatyalı Yosef, Yeşua’nın cesedini kaldırmak için Pilatus’tan istekte bulundu. Pilatus izin verdi. Yosef gelip Yeşua’nın cesedini kaldırdı.",
    "39": "Önceden gece vakti Yeşua’nın yanına gelmiş olan Nikodim de otuz litre kadar karışık mür ve sarısabır özü getirdi.",
    "40": "Böylece Yeşua’nın cesedini alıp Yahudiler’in ölü gömme geleneğine göre baharatlarla keten beze sardılar.",
    "41": "Yeşua’nın çarmıha gerildiği yerde bir bahçe vardı. Bu bahçede henüz hiç kimsenin gömülmediği yeni bir mezar vardı.",
    "42": "O zaman Yahudiler’in Hazırlık Günü’ydü. Mezar da yakın olması nedeniyle Yeşua’yı oraya yatırdılar."
  }
}