{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "Efendi, Ferisiler’in, Yeşua’nın Yuhanna’dan daha çok öğrenci topladığını ve vaftiz ettiğini duyduğunu öğrendi.",
    "2": "Oysa Yeşua’nın kendisi değil, ama öğrencileri vaftiz ediyorlardı.",
    "3": "Yeşua Yahudiye’den ayrılıp Galile’ye gitti.",
    "4": "Samariya’dan geçmesi gerekiyordu.",
    "5": "Böylece Samariya’nın Sihar denilen kentine geldi. Burası Yakov’un kendi oğlu Yosef’e vermiş olduğu toprağın yakınındaydı.",
    "6": "Yakov’un kuyusu oradaydı. Yolculuktan yorulmuş olan Yeşua kuyunun yanına oturdu. Altıncı vakit sularıydı.",
    "7": "Samariyalı bir kadın su çekmeye geldi. Yeşua ona, “Bana su ver içeyim” dedi.",
    "8": "Çünkü öğrencileri yiyecek almak için kente gitmişti.",
    "9": "Samariyalı kadın O’na, “Sen bir Yahudi’sin. Nasıl olur da benden, Samariyalı bir kadından su istersin?” dedi. Yahudiler’in Samariyalılar’la ilişkileri yoktur.",
    "10": "Yeşua ona, “Eğer sen Tanrı’nın armağanını ve sana, ‘Bana su ver, içeyim’ diyenin kim olduğunu bilseydin, sen O’ndan isterdin, O da sana yaşam suyunu verirdi” dedi.",
    "11": "Kadın O’na, “Efendim, su çekecek bir şeyin yok, kuyu da derin” dedi. “Peki bu yaşam suyunu nereden bulacaksın?",
    "12": "Sen, bu kuyuyu bize veren, kendisi, çocukları ve sığırları ondan içmiş olan atamız Yakov’tan daha mı büyüksün?”",
    "13": "Yeşua ona şu karşılığı verdi: “Bu sudan her içen yine susar.",
    "14": "Ama benim vereceğim sudan içen bir daha asla susamaz. Benim vereceğim su, içende sonsuz yaşam için fışkıran bir kaynak olacak.”",
    "15": "Kadın O'na, “Efendim, bu suyu bana ver ki, bir daha susamayayım, ne de buraya kadar su çekmeye geleyim” dedi.",
    "16": "Yeşua ona, “Git, kocanı çağır ve buraya gel” dedi.",
    "17": "Kadın, “Kocam yok” diye yanıtladı. Yeşua ona, “Kocam yok demekle iyi söyledin.",
    "18": "Çünkü beş kocaya vardın ve şimdi sende olan kocan değildir. Bununla gerçeği söyledin” dedi.",
    "19": "Kadın O’na, “Efendim, anlıyorum ki, sen bir peygambersin.",
    "20": "Atalarımız bu dağda tapındılar ve siz Yahudiler, tapınılması gereken yerin Yeruşalem’de olduğunu söylüyorsunuz.”",
    "21": "Yeşua ona şöyle dedi: “Kadın, inan bana, öyle bir vakit geliyor ki, Baba’ya ne bu dağda, ne de Yeruşalem’de tapınacaksınız!",
    "22": "Siz bilmediğinize tapıyorsunuz. Biz bildiğimize tapıyoruz. Çünkü kurtuluş Yahudiler’dendir.",
    "23": "Ama gerçekten tapınanların Baba’ya ruhta ve gerçekte tapınacakları saat geliyor ve şimdidir. Çünkü Baba kendisine böyle tapınanları arıyor.",
    "24": "Tanrı ruhtur, O’na tapınanlar ruhta ve gerçekte tapınmaları gerektir.”",
    "25": "Kadın O’na, “Mesih denen meshedilmiş Olan’ın geleceğini biliyorum” dedi. “Geldiği zaman bize her şeyi bildirecek.”",
    "26": "Yeşua ona, “Seninle konuşan ben, O’yum” dedi.",
    "27": "Bunun üzerine öğrencileri geldi. Bir kadınla konuşmakta olmasına şaştılar. Yine de hiçbiri “Ne arıyordun?” ya da “Neden o kadınla konuşuyordun?” diye sormadı.",
    "28": "Böylece kadın su testisini bırakıp kente gitti ve halka şöyle dedi:",
    "29": "“Gelin, yaptığım her şeyi bana söyleyen adamı görün. Acaba Mesih olabilir mi?”",
    "30": "Onlar da kentten çıkıp Yeşua’ya geliyordu.",
    "31": "Bu arada öğrenciler, “Rabbuni, ye” diye ısrar ettiler.",
    "32": "Ama O onlara, “Benim sizin bilmediğiniz bir yiyeceğim var” dedi.",
    "33": "Bunun üzerine öğrenciler birbirlerine, “Acaba biri O’na yiyecek mi getirdi?” dediler.",
    "34": "Yeşua onlara, “Benim yemeğim, beni gönderenin isteğini yerine getirmek ve O’nun işini tamamlamaktır” dedi.",
    "35": "“‘Hasata daha dört ay var’ demiyor musunuz? İşte, size söylüyorum, gözlerinizi kaldırın da hasat için çoktan ağarmış olan tarlalara bakın.",
    "36": "Biçen ücretini alır ve sonsuz yaşam için ürün toplar. Öyle ki, eken de, biçen de birlikte sevinsinler.",
    "37": "Çünkü, ‘Biri eker, diğeri biçer’ sözü bunda doğrudur.",
    "38": "Ben sizi, emek vermediğiniz şeyi biçmeye gönderdim. Başkaları emek verdiler, siz de onların emeğine girdiniz.”",
    "39": "O kentten birçok Samariyalı, “Yaptığım her şeyi bana söyledi” diye tanıklık eden kadının sözünden dolayı O’na iman etti.",
    "40": "Samariyalılar yanına gelip yanlarında kalması için O’na yalvardılar. O da orada iki gün kaldı.",
    "41": "Daha birçokları O’nun sözünden dolayı iman ettiler.",
    "42": "Kadına, “Bizim iman etmemizin nedeni artık senin konuşman değil” dediler. “Çünkü kendimiz duyduk ve gerçekten dünyanın Kurtarıcısı olan Mesih'in bu olduğunu biliyoruz.”",
    "43": "İki gün sonra Yeşua oradan çıkıp Galile’ye gitti.",
    "44": "Çünkü Yeşua’nın kendisi, bir peygamberin kendi ülkesinde saygınlığı olmadığına tanıklık etmişti.",
    "45": "Böylece Galile’ye geldiğinde, bayramda Yeruşalem’de yaptığı her şeyi gören Galileliler O’nu kabul ettiler. Çünkü onlar da bayrama gitmişlerdi.",
    "46": "Yeşua, suyu şarap yaptığı Galile’nin Kana Köyüne yeniden geldi. Oğlu Kafernahum’da hasta olan soylu bir adam vardı.",
    "47": "Adam Yeşua’nın Yahudiye’den Galile’ye geldiğini duyunca yanına gitti. Ölüm döşeğinde yatan oğlunu inip iyileştirmesi için O’na yalvardı.",
    "48": "Yeşua ona, “Belirtiler ve harikalar görmedikçe, asla iman etmeyeceksiniz” dedi.",
    "49": "Soylu adam O’na, “Efendim, çocuğum ölmeden in” dedi.",
    "50": "Yeşua ona, “Yoluna git, oğlun yaşıyor” dedi. Adam, Yeşua’nın kendisine söylediği söze inandı ve yoluna gitti.",
    "51": "O daha yoldan inerken, hizmetkârları onu karşıladılar ve “Çocuğun yaşıyor!” dediler.",
    "52": "Oğlunun iyileşmeye başladığı saati onlara sordu. “Dün yedinci vakitte ateş onu bıraktı” dediler.",
    "53": "O zaman baba bunun, Yeşua’nın kendisine, “Oğlun yaşıyor” dediği saat olduğunu anladı. Kendisi ve tüm ev halkı iman etti.",
    "54": "Bu, Yeşua’nın Yahudiye’den Galile’ye gelişinde yaptığı ikinci belirtiydi."
  }
}