{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "Bu şeylerden sonra Yahudiler’in bir bayramı vardı ve Yeşua Yeruşalem’e çıktı.",
    "2": "Yeruşalem’de Koyun Kapısı’nın yanında, İbranicede Beytesta denilen, beş verandası olan bir havuz vardı.",
    "3": "Bunların içinde, suyun çalkalanmasını bekleyen hasta, kör, topal ya da felçli çok sayıda insan yatardı.",
    "4": "Çünkü bir melek belirli zamanlarda havuza iner ve suyu çalkalardı. Suyun çalkalanmasından sonra havuza ilk giren hastalığı ne olursa olsun iyileşirdi.",
    "5": "Orada otuz sekiz yıldır hasta olan bir adam vardı.",
    "6": "Yeşua onu orada yatmakta görünce, uzun zamandır hasta olduğunu da bilerek ona, “İyileşmek ister misin?” diye sordu.",
    "7": "Hasta adam ona, “Efendim, su çalkalandığında beni havuza indirecek kimsem yok, ben gelmekte iken başka biri benden önce iniyor” dedi.",
    "8": "Yeşua ona, “Kalk, yatağını topla ve yürü” dedi.",
    "9": "Adam hemen iyileşti ve yatağını kaldırıp yürüdü. O gün Şabat'dı.",
    "10": "Yahudiler iyileşen adama, “Bugün Şabat” dediler. “Yatağını toplaman Yasa’ya uygun değil.”",
    "11": "Adam onlara şu karşılığı verdi: “Beni iyileştiren, bana, ‘Yatağını topla ve yürü’ dedi.”",
    "12": "Sonra ona, “Sana, ‘Yatağını topla ve yürü’ diyen adam kim?” diye sordular.",
    "13": "Ama iyileşen adam O’nun kim olduğunu bilmiyordu. Bulunduğu yer kalabalıktı, Yeşua da çekilmişti.",
    "14": "Sonra Yeşua adamı tapınakta buldu. Ona, “İşte, iyileştin. Daha fazla günah işleme de, sana daha kötü bir şey olmasın” dedi.",
    "15": "Adam gidip kendisini iyileştirenin Yeşua olduğunu Yahudi yetkililere bildirdi.",
    "16": "Bu nedenle Yahudi yetkililer Yeşua’ya zulmettiler ve O’nu öldürmenin bir yolunu aradılar. Çünkü Şabat'da bu şeyleri yapıyordu.",
    "17": "Ama Yeşua onlara, “Babam hâlâ çalışıyor, bu yüzden ben de çalışıyorum” dedi.",
    "18": "Bu nedenle Yahudi yetkililer O’nu daha da çok öldürmek istediler. Çünkü yalnızca Şabat’ı bozmakla kalmamış, Tanrı’nın kendi Babası olduğunu da söyleyerek kendisini Tanrı’yla bir tutmuştu.",
    "19": "Yeşua onlara şu karşılığı verdi: “Size doğrusunu söyleyeyim, Oğul, kendiliğinden hiçbir şey yapamaz. Ancak Baba’nın yaptıklarını görüp onları yapar. Baba ne şeyler yaparsa Oğul da bunların aynısını yapar.",
    "20": "Çünkü Baba, Oğul’u sever ve kendisinin yaptığı her şeyi O’na gösterir. Şaşasınız diye O’na bunlardan daha büyük işler gösterecektir.",
    "21": "Baba nasıl ölüleri diriltip onlara yaşam veriyorsa, Oğul da dilediklerine yaşam verir.",
    "22": "Çünkü Baba kimseyi yargılamaz, ama bütün yargıyı Oğul’a vermiştir.",
    "23": "Öyle ki, herkes Baba’ya saygı duyduğu gibi, Oğul’a da saygı duysun. Oğul’a saygı duymayan, O’nu gönderen Baba’ya da saygı duymaz.”",
    "24": "“Size doğrusunu söyleyeyim, sözümü işitip beni gönderene iman edenin sonsuz yaşamı vardır ve yargı içine girmez, ama ölümden yaşama geçmiştir.",
    "25": "Size doğrusunu söyleyeyim, ölülerin Tanrı Oğlu’nun sesini duyacakları ve duyanların yaşayacakları saat geliyor, geldi bile.",
    "26": "Baba’nın kendisinde yaşam olduğu gibi, böylece kendisinde yaşam olmasını Oğul'a da verdi.",
    "27": "O, İnsanoğlu olduğu için O’na yargılama yetkisi de verdi.",
    "28": "Buna şaşmayın, çünkü mezarlarda olanların hepsinin O’nun sesini duyacakları saat geliyor.",
    "29": "İyilik yapanlar yaşamak için dirilişe, kötülük yapanlar yargıya çıkacaklardır.",
    "30": "Ben kendiliğimden hiçbir şey yapamam. Duyduğum gibi yargılarım ve yargım doğrudur. Çünkü ben kendi isteğimi değil, beni gönderen Babam’ın isteğini ararım.",
    "31": "“Kendim hakkında tanıklık edersem, tanıklığım geçerli olmaz.",
    "32": "Benim hakkımda tanıklık eden başka biri vardır. O’nun benim hakkımdaki tanıklığının doğru olduğunu bilirim.",
    "33": "Yuhanna’ya adamlar gönderdiniz, o da gerçeğe tanıklık etti.",
    "34": "Ama benim almış olduğum tanıklık insandan değil. Ancak bunları siz kurtulasınız diye söylüyorum.",
    "35": "O, yanan ve parlayan bir kandildi ve sizler bir süre onun ışığında sevinmek istediniz.",
    "36": "Ama benim tanıklığım Yuhanna’nınkinden daha üstündür. Çünkü Baba’nın tamamlamam için bana verdiği işler, yaptığım şu işler, beni Baba’nın gönderdiğine tanıklık ediyor.",
    "37": "Beni gönderen Baba’nın kendisi benim için tanıklık etti. Hiçbir zaman ne O’nun sesini duydunuz ne de biçimini gördünüz.",
    "38": "O’nun sözü içinizde yaşamıyor. Çünkü gönderdiği kişiye iman etmiyorsunuz.”",
    "39": "“Kutsal Yazılar’ı araştırıyorsunuz. Çünkü sonsuz yaşamınızın onlarda olduğunu sanıyorsunuz. Benim hakkımda tanıklık eden de onlardır.",
    "40": "Yine de yaşam bulmak için bana gelmek istemiyorsunuz.",
    "41": "İnsanlardan övgü kabul etmiyorum.",
    "42": "Ama sizi tanıyorum ve kendinizde Tanrı sevgisi yoktur.",
    "43": "Babam’ın adıyla geldim ve beni kabul etmiyorsunuz. Ama başka biri kendi adıyla gelse, onu kabul edeceksiniz.",
    "44": "Birbirinizden övgüler kabul eden ve tek olan Tanrı’nın övgüsünü aramayan sizler bana nasıl iman edebilirsiniz?”",
    "45": "“Sizi Baba’nın önünde suçlayacağımı sanmayın. Sizi suçlayan umut bağladığınız Moşe’dir.",
    "46": "Moşe’ye iman etmiş olsaydınız, bana da iman ederdiniz. Çünkü o benim hakkımda yazmıştır.",
    "47": "Ama onun yazdıklarına iman etmezseniz, benim sözlerime nasıl iman edeceksiniz?”"
  }
}