{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "Bu şeylerden sonra Yeşua Galile’de dolaşıyordu. Çünkü Yahudiler O’nu öldürmeye çalıştıkları için Yahudiye’de dolaşmak istemiyordu.",
    "2": "O sırada Yahudiler’in Çardak Bayramı yakındı.",
    "3": "Bu nedenle kardeşleri O’na, “Buradan ayrıl ve Yahudiye’ye git, öğrencilerin de yaptığın işleri görsünler” dediler.",
    "4": "“Çünkü kendini açıkça tanıtmak isteyen biri gizlice yapmaz. Eğer bu şeyleri yapıyorsan kendini dünyaya göster.”",
    "5": "Kardeşleri bile O’na iman etmiyordu.",
    "6": "Bu nedenle Yeşua onlara, “Benim zamanım daha gelmedi, ama sizin için zaman hep uygundur” dedi.",
    "7": "“Dünya sizden nefret edemez, ama benden nefret ediyor. Çünkü ben dünya hakkında, işlerinin kötü olduğuna tanıklık ediyorum.",
    "8": "Siz bayrama çıkın. Ben henüz çıkmayacağım. Çünkü zamanım henüz dolmadı.”",
    "9": "Yeşua bunları onlara söyledikten sonra Galile’de kaldı.",
    "10": "Ama kardeşleri bayrama çıkınca, O da çıktı. Ama açıkça değil, gizlice idi.",
    "11": "Bu nedenle Yahudiler bayramda O’nu arayıp, “Nerede O?” diyorlardı.",
    "12": "Kalabalıklar arasında O’nun hakkında çok söylenti vardı. Bazıları, “O iyi bir adamdır” diyordu. Bazıları ise, “Öyle değil, ama halkı saptırıyor” diyorlardı.",
    "13": "Yine de Yahudiler'den korktukları için kimse O’nun hakkında açıkça konuşmuyordu.",
    "14": "Artık Bayramın ortası olunca, Yeşua tapınağa çıkıp öğretiyordu.",
    "15": "Bunun üzerine Yahudiler, “Hiç eğitim görmemiş bu adam, yazıları nasıl biliyor?” diyerek şaştılar.",
    "16": "Yeşua onlara şu karşılığı verdi: “Benim öğretim benim değil, beni gönderenindir.",
    "17": "Kim Tanrı’nın isteğini yerine getirmek isterse, öğretimin Tanrı’dan mı olduğunu, yoksa kendiliğimden mi konuştuğumu bilecektir.",
    "18": "Kendiliğinden konuşan kendi yüceliğini arar, ama kendisini göndereni yüceltmek isteyen doğrudur ve O’nda haksızlık yoktur.",
    "19": "Moşe size Yasa’yı vermedi mi? Oysa hiçbiriniz Yasa’yı tutmuyorsunuz. Neden beni öldürmeye çalışıyorsunuz?”",
    "20": "Kalabalık, “Sende iblis var! Kim seni öldürmeye çalışıyor?” diye karşılık verdi.",
    "21": "Yeşua onlara şöyle yanıt verdi: “Ben bir iş yaptım, hepiniz onun yüzünden şaştınız.",
    "22": "Moşe size sünneti verdi - ki Moşe’den değil, atalardandır - Şabat'da bir erkek çocuğu sünnet ediyorsunuz.",
    "23": "Madem Moşe’nin Yasası bozulmasın diye Şabat'da bir erkek çocuğu sünnet ediyorsunuz da, Şabat'da bir adamı tamamen sağlıklı ettim diye bana neden kızıyorsunuz?",
    "24": "Dış görünüşe göre yargılamayın, ama doğru yargılayın.”",
    "25": "Bunun üzerine Yeruşalem’den bazıları, “Öldürmeğe çalıştıkları adam bu değil mi?” dediler.",
    "26": "“İşte, açıkça konuşuyor ve O’na hiçbir şey söylemiyorlar. Yoksa önderler O’nun gerçekten Mesih olduğunu bildiler mi?",
    "27": "Ama biz bu adamın nereden geldiğini biliyoruz. Oysa Mesih geldiğinde kimse O’nun nereden geldiğini bilmeyecek.”",
    "28": "Yeşua bunun üzerine tapınakta yüksek sesle öğretip şöyle söyledi: “Hem beni tanıyorsunuz, hem de nereden geldiğimi biliyorsunuz. Ben kendiliğimden gelmedim. Ama beni gönderen gerçektir. Siz O’nu tanımıyorsunuz.",
    "29": "Ben O’nu tanıyorum, çünkü ben O’ndanım ve beni O gönderdi.”",
    "30": "Bunun üzerine Yeşua’yı tutmak istediler, ama saati henüz gelmediği için kimse O’na el sürmedi.",
    "31": "Kalabalıktan birçok kişi O’na iman etti. “Mesih geldiği zaman, bu adamın yaptığı belirtilerden daha fazlasını mı yapacak?” diyorlardı.",
    "32": "Ferisiler, kalabalığın Yeşua hakkında bu şekilde fısıldaştıklarını duydular. Başkâhinlerle Ferisiler O’nu tutuklamak için görevliler gönderdiler.",
    "33": "O zaman Yeşua, “Bir süre daha sizinleyim, sonra beni gönderene gideceğim” dedi.",
    "34": "“Beni arayacaksınız, bulmayacaksınız. Benim olduğum yere siz gelemezsiniz.”",
    "35": "Bunun üzerine Yahudiler kendi aralarında, “Bu adam nereye gidecek de O’nu bulamayacağız?” dediler. “Grekler arasına dağılmış olanlara mı gidip Greklere mi öğretecek?",
    "36": "‘Beni arayacaksınız, bulmayacaksınız’ ve ‘olduğum yere siz gelemezsiniz’ dediği bu söz nedir?”",
    "37": "Bayramın son ve en büyük gününde, Yeşua ayağa kalkıp yüksek sesle, “Eğer bir kimse susadıysa, bana gelsin ve içsin!",
    "38": "Kutsal Yazı’nın dediği gibi, bana iman edenin içinden diri su ırmakları akacaktır” dedi.",
    "39": "Bunu, kendisine iman edenlerin alacağı Ruh’la ilgili olarak söylüyordu. Çünkü Kutsal Ruh henüz verilmemişti. Çünkü Yeşua henüz yüceltilmemişti.",
    "40": "Bunun üzerine kalabalığın çoğu bu sözleri duyunca, “Gerçekten bu o peygamberdir” dedi.",
    "41": "Başkaları, “Bu Mesih’tir” diyordu. Ama bazıları, “Ne! Mesih Galile’den mi çıkacak?” dediler.",
    "42": "“Kutsal Yazı, Mesih’in David’in soyundan, David’in köyü Beytlehem’den gelecek demedi mi?”",
    "43": "Böylece Yeşua’nın yüzünden halk arasında ayrılık doğdu.",
    "44": "Bazıları O’nu yakalamak istediler, ama kimse O’na el sürmedi.",
    "45": "Bunun üzerine, görevliler geri gelince, başkâhinlerle Ferisiler onlara, “O’nu neden getirmediniz?” dediler.",
    "46": "Görevliler, “Hiç kimse bu adam gibi konuşmamıştır!” diye karşılık verdiler.",
    "47": "Bunun üzerine Ferisiler onlara, “Siz de mi yoldan saptınız?",
    "48": "Önderlerden ya da Ferisiler’den O’na iman eden oldu mu hiç?",
    "49": "Yasa’yı bilmeyen bu kalabalık lanetlidir” diye karşılık verdiler.",
    "50": "Onlardan biri olup geceleyin ve Yeşua’ya gelmiş olan Nikodim onlara,",
    "51": "“Yasamız, önce kendisini dinleyip ne yaptığını bilmedikçe, bir kişiyi yargılar mı?” dedi.",
    "52": "Ona, “Sen de mi Galilelisin? Araştır bak, Galile’den hiç peygamber çıkmaz” diye karşılık verdiler.",
    "53": "Herkes kendi evine gitti."
  }
}