{
  "bookNumber": 43,
  "book": "John",
  "chapter": 8,
  "verses": {
    "1": "Yeşua, Zeytin Dağı’na gitti.",
    "2": "Sabah çok erkenden yine tapınağa geldi. Bütün halk O’na geliyordu. Oturup onlara öğretti.",
    "3": "Yazıcılar ve Ferisiler zinada tutulmuş bir kadını getirdiler.",
    "4": "Kadını orta yere dikip, “Öğretmen, bu kadını tam zina ederken bulduk” dediler.",
    "5": "“Yasa’da Moşe bize böyle kadınların taşlanmasını buyurmuştur. Bu kadın hakkında sen ne diyorsun?”",
    "6": "Bunu, Yeşua’yı suçlu çıkarabilmek için, O’nu denemek amacıyla söylediler. Ama Yeşua yere eğilmiş parmağıyla yere yazı yazıyordu.",
    "7": "Ama onlar kendisine sormayı sürdürmeleri üzerine doğrulup onlara, “İçinizde günahsız olan, ilk taşı ona atsın” dedi.",
    "8": "Yine eğildi ve parmağıyla yere yazı yazdı.",
    "9": "Bunu duydukları zaman, vicdanları tarafından mahkûm edilmiş olarak, en yaşlısından başlayarak en sonuncusuna kadar birer birer dışarı çıktılar. Yeşua'yı yalnız bıraktılar, kadın da bulunduğu yerde, ortadaydı.",
    "10": "Yeşua doğrulunca kadını gördü ve ona “Kadın, seni suçlayanlar nerede? Kimse seni yargılamadı mı?” dedi.",
    "11": "O, “Hiç kimse, Efendimiz” dedi. Yeşua, “Ben de seni yargılamıyorum. Yoluna git. Bundan böyle günah işleme!” dedi.",
    "12": "Bundan sonra Yeşua yine onlara şöyle dedi: “Ben dünyanın ışığıyım. Benim ardımdan gelen karanlıkta yürümez, yaşam ışığına sahip olur.”",
    "13": "Bunun üzerine Ferisiler O’na, “Sen kendin hakkında tanıklık ediyorsun. Tanıklığın geçerli değil” dediler.",
    "14": "Yeşua onlara şu karşılığı verdi: “Kendim hakkında tanıklık etsem bile, tanıklığım doğrudur. Çünkü nereden geldiğimi ve nereye gittiğimi biliyorum. Ama siz nereden geldiğimi, nereye gittiğimi bilmiyorsunuz.",
    "15": "Siz bedene göre yargıda bulunuyorsunuz. Ben kimseyi yargılamam.",
    "16": "Yargılasam bile benim yargım doğrudur; çünkü yalnız değilim, beni gönderen Baba ile birlikteyim.",
    "17": "Yasanızda da iki kişinin tanıklığının geçerli olduğu yazılıdır.",
    "18": "Bir ben kendim için tanıklık ediyorum, beni gönderen Baba da benim için tanıklık ediyor.”",
    "19": "Bunun üzerine O’na, “Baban nerede?” dediler. Yeşua onlara, “Siz ne beni ne de Babam’ı bilirsiniz. Eğer beni bilseydiniz, Babam’ı da bilirdiniz” dedi.",
    "20": "Yeşua bu sözleri tapınakta öğretirken, hazinede söyledi. Yine de kimse O’nu tutuklamadı. Çünkü saati henüz gelmemişti.",
    "21": "Bundan sonra Yeşua yine onlara, “Ben gidiyorum, beni arayacaksınız ve günahlarınız içinde öleceksiniz. Benim gittiğim yere siz gelemezsiniz” dedi.",
    "22": "Bunun üzerine Yahudiler, “ ‘Benim gittiğim yere siz gelemezsiniz’ diyor. Yoksa kendini mi öldürecek?” dediler.",
    "23": "Yeşua onlara, “Siz aşağıdansınız, ben yukarıdanım. Siz bu dünyadansınız, ben bu dünyadan değilim.",
    "24": "Bu nedenle size günahlarınız içinde öleceksiniz dedim. Çünkü benim O olduğuma iman etmezseniz, günahlarınızın içinde öleceksiniz” dedi.",
    "25": "Bunun üzerine O’na, “Sen kimsin?” dediler. Yeşua onlara, “Başlangıçtan beri size söylüyorum.",
    "26": "Sizinle ilgili söyleyecek ve yargılayacak çok şeyim var. Ancak beni gönderen gerçektir ve ben O’ndan duyduklarımı dünyaya söylüyorum” dedi.",
    "27": "Onlara Baba’dan söz ettiğini anlamadılar.",
    "28": "Bu nedenle Yeşua onlara, “İnsanoğlu’nu yukarı kaldırdığınız zaman, benim O olduğumu, kendiliğimden hiçbir şey yapmadığımı, ancak Babam’ın bana öğrettiği gibi bu şeyleri söylediğimi bileceksiniz.",
    "29": "Beni gönderen benimledir. Baba beni yalnız bırakmadı, çünkü ben her zaman O’nu hoşnut eden şeyleri yapıyorum” dedi.",
    "30": "Yeşua bu şeyleri söylerken birçokları O’na iman etti.",
    "31": "Yeşua, kendisine iman etmiş olan Yahudiler’e şöyle dedi: “Eğer benim sözümde kalırsanız, gerçekten benim öğrencilerim olursunuz.",
    "32": "Gerçeği bileceksiniz ve gerçek sizi özgürleştirecek.”",
    "33": "O’na, “Biz Avraham’ın soyundanız ve hiçbir zaman kimseye kölelik etmedik” diye karşılık verdiler. Nasıl olur da sen bize, ‘Özgür kılınacaksınız’ diyorsun?”",
    "34": "Yeşua onlara şu karşılığı verdi: “Size doğrusunu söyleyeyim, günah işleyen herkes günahın kölesidir.",
    "35": "Hizmetçi sonsuza dek evde yaşamaz. Ama oğul sonsuza dek durur.",
    "36": "Bu nedenle Oğul sizi özgür kılarsa, gerçekten özgür olursunuz.",
    "37": "Avraham’ın soyundan olduğunuzu biliyorum. Buna karşın beni öldürmeye çalışıyorsunuz. Çünkü benim sözüm sizde yer bulmuyor.",
    "38": "Ben Babam’la gördüğüm şeyleri söylüyorum, siz de babanızla gördüklerinizi yapıyorsunuz.”",
    "39": "O’na, “Bizim babamız Avraham’dır” diye yanıt verdiler. Yeşua onlara, “Eğer Avraham'ın çocukları olsaydınız, Avraham’ın işlerini yapardınız.",
    "40": "Ama şimdi beni, Tanrı’dan duyduğum gerçeği size bildiren adamı öldürmeye çalışıyorsunuz. Avraham bunu yapmadı.",
    "41": "Siz babanızın işlerini yapıyorsunuz” dedi. O’na “Biz zinadan doğmadık. Bizim bir Babamız var, O da Tanrı'dır” dediler.",
    "42": "Bunun üzerine Yeşua onlara, “Tanrı Babanız olsaydı, beni severdiniz, çünkü ben Tanrı’dan çıkıp geldim. Çünkü kendiliğimden gelmedim, ama beni O gönderdi.",
    "43": "Söylediğimi neden anlamıyorsunuz? Çünkü sözümü dinleyemiyorsunuz.",
    "44": "Siz babanız İblis’tensiniz ve babanızın isteklerini yapmak istiyorsunuz. O başlangıçtan beri katildi. Gerçekte durmadı, çünkü onda gerçek yoktur. Yalan söylediğinde kendininkinden söyler. Çünkü o yalancıdır ve yalanların babasıdır.",
    "45": "Ama ben gerçeği söylediğim için bana inanmıyorsunuz.",
    "46": "Hangi biriniz beni günahla suçluyor? Eğer gerçeği söylüyorsam, neden bana iman etmiyorsunuz?",
    "47": "Tanrı’dan olan, Tanrı’nın sözlerini duyar. Bunun için siz duymuyorsunuz, çünkü siz Tanrı’dan değilsiniz” dedi.",
    "48": "Bunun üzerine Yahudiler O’na, “Sen bir Samariyalı’sın ve sende iblis var demekle iyi dememiş miyiz?” dediler.",
    "49": "Yeşua, “Bende iblis yok” dedi. “Ancak ben Babam’ı onurlandırıyorum ve siz beni aşağılıyorsunuz.",
    "50": "Ben kendi yüceliğimi aramıyorum, ama bunu arayan ve yargılayan biri var.",
    "51": "Size doğrusunu söyleyeyim, bir kimse sözümü tutarsa, ölümü asla görmeyecektir.”",
    "52": "O zaman Yahudiler O’na, “Şimdi sende iblis olduğunu biliyoruz” dediler. “Avraham da öldü, peygamberler de öyle ve sen diyorsun ki, ‘Bir kişi sözümü tutarsa, ölümü asla tatmayacak’.",
    "53": "Yoksa sen, ölmüş olan babamız Avraham’dan daha mı büyüksün? Peygamberler öldü. Sen kendini kim sayıyorsun?”",
    "54": "Yeşua şöyle yanıt verdi: “Eğer ben kendimi yüceltirsem, yüceliğim bir hiçtir. Beni yücelten, ‘Tanrımız’ dediğiniz Babam’dır.",
    "55": "Siz O’nu bilmiyorsunuz, ama ben O'nu biliyorum. ‘O’nu bilmiyorum’ dersem sizin gibi yalancı olurum. Ama O’nu biliyor ve sözünü tutuyorum.",
    "56": "Babanız Avraham benim günümü göreceği için sevinmişti. Gördü ve sevindi.”",
    "57": "Bunun üzerine Yahudiler, “Sen henüz elli yaşında bile değilsin! Avraham’ı da mı gördün?” dediler.",
    "58": "Yeşua onlara, “Size doğrusunu söyleyeyim, Avraham var olmadan önce ‘BEN VARIM ’” dedi.",
    "59": "Bunun üzerine O’nu taşlamak için yerden taş aldılar. Yeşua kendini gizledi; ortalarından gelip geçerek tapınaktan çıktı."
  }
}