{
  "bookNumber": 43,
  "book": "John",
  "chapter": 9,
  "verses": {
    "1": "Yeşua geçerken doğuştan kör bir adam gördü.",
    "2": "Öğrencileri O’na, “Rabbuni, kim günah işledi de bu adam kör doğdu? Kendisi mi, yoksa annesi babası mı?” diye sordular.",
    "3": "Yeşua, “Ne o günah işledi, ne de anne babası” diye yanıtladı. “Tanrı’nın işleri onda açığa çıksın diye oldu.",
    "4": "Beni gönderenin işlerini gündüzken yapmalıyım. Kimsenin çalışamayacağı, gece geliyor.",
    "5": "Ben dünyada oldukça, dünyanın Işığı’yım.”",
    "6": "Bunu söyledikten sonra yere tükürdü, tükürükle çamur yaptı ve körün gözlerine sürdü.",
    "7": "Ona, “Git, Şiloah Havuzu’nda yıkan” dedi. Şiloah gönderilmiş anlamına gelir. Böylece adam gidip yıkandı ve gözleri açılmış olarak geri döndü.",
    "8": "Bunun üzerine komşuları ve onun daha önceden kör olduğunu görenler, “Oturup dilenen adam bu değil mi?” dediler.",
    "9": "Bazıları, “Bu odur” diyordu. Bazıları da, “Hayır ona benziyor” diyordu. Adam, “Ben oyum” dedi.",
    "10": "Bu nedenle ona, “Gözlerin nasıl açıldı?” diye sordular.",
    "11": "O, “Yeşua adında bir adam çamur yapıp gözlerime sürdü ve bana, ‘Şiloah Havuzu’na gidip yıkan’ dedi. Ben de gidip yıkandım ve gözlerim açıldı” dedi.",
    "12": "Sonra ona, “Nerede O?” diye sordular. “Bilmiyorum” dedi.",
    "13": "Önceden kör olan adamı Ferisiler’e getirdiler.",
    "14": "Yeşua’nın çamur yapıp gözlerini açtığı gün Şabat'dı.",
    "15": "Bu nedenle Ferisiler de ona gözlerinin nasıl açıldığını yine sordular. Onlara, “Yeşua gözlerime çamur sürdü, yıkadım ve görüyorum” dedi.",
    "16": "Bu nedenle Ferisiler’den bazıları, “Bu adam Tanrı’dan değil, çünkü Şabat'ı tutmuyor” dediler. Diğerleri, “Günahkâr bir adam nasıl böyle belirtiler yapabilir?” dediler. Bu nedenle aralarında ayrılık oldu.",
    "17": "Bu yüzden köre tekrar sordular: “Gözlerini açan bu adam için sen ne diyorsun?” “O bir peygamberdir” dedi.",
    "18": "Bu nedenle Yahudi yetkililer, ta ki gözleri açılan adamın annesiyle babasını çağırana dek, onun önceden kör olduğuna ve gözlerinin açıldığına inanmadılar.",
    "19": "Onlara, “Kör doğdu dediğiniz oğlunuz bu mu? O halde şimdi nasıl görüyor?” diye sordular.",
    "20": "Annesiyle babası onlara, “Bunun bizim oğlumuz olduğunu ve doğuştan kör olduğunu biliyoruz.",
    "21": "Ama şimdi nasıl gördüğünü ve gözlerini kimin açtığını bilmiyoruz. Kendisi yaşını almıştır, ona sorun. Kendisi için konuşsun” diye karşılık verdiler.",
    "22": "Annesiyle babası Yahudiler'den korktukları için bu şeyleri söylediler. Çünkü Yahudiler, her kim Yeşua’nın Mesih olduğunu açıkça söylerse, havra dışı edilecek diye anlaşmışlardı.",
    "23": "Bu nedenle adamın anne babası, “Yaşını almıştır, kendisine sorun” demişlerdi.",
    "24": "Böylece önceden kör olan adamı ikinci kez çağırıp, “Tanrı'yı yücelt. Bu adamın bir günahkâr olduğunu biz biliyoruz” dediler.",
    "25": "Bunun üzerine adam, “Günahkâr olup olmadığını bilmiyorum. Bildiğim bir şey var, kördüm, şimdi görüyorum” dedi.",
    "26": "Ona yine, “Sana ne yaptı? Gözlerini nasıl açtı?” dediler.",
    "27": "Onlara şu karşılığı verdi: “Size zaten söyledim, ama dinlemiyorsunuz. Neden tekrar duymak istiyorsunuz? Siz de mi O’nun öğrencisi olmak istiyorsunuz?”",
    "28": "Onu aşağılayarak, “Sen O’nun öğrencisisin, biz Moşe’nin öğrencileriyiz” dediler.",
    "29": "“Tanrı’nın Moşe ile konuştuğunu biliyoruz. Ama bu adama gelince, O’nun nereden geldiğini bilmiyoruz.”",
    "30": "Adam onlara, “Ne kadar hayret verici! Nereden geldiğini bilmiyorsunuz ama gözlerimi O açtı.",
    "31": "Tanrı’nın günahkârları dinlemediğini biliyoruz. Tanrı kendisine tapan ve isteğini yerine getiren insanı dinler.",
    "32": "Dünya var olduğundan beri, bir kimsenin doğuştan kör olan birinin gözlerini açtığı hiç duyulmamıştır.",
    "33": "Bu adam Tanrı’dan olmasaydı, hiçbir şey yapamazdı” dedi.",
    "34": "Ona, “Tamamen günah içinde doğmuş birisin, sen mi bize öğreteceksin?” diye karşılık verdiler. Sonra onu dışarı attılar.",
    "35": "Yeşua, adamı dışarı attıklarını duydu. Onu bulup, “Tanrı’nın Oğlu’na iman ediyor musun?” diye sordu.",
    "36": "Adam, “Ey Efendimiz, o kimdir ki, kendisine iman edeyim” diye yanıtladı.",
    "37": "Yeşua ona, “Hem O’nu gördün, hem de seninle konuşan O’dur” dedi.",
    "38": "“Efendimiz, iman ediyorum!” dedi. Ve Yeşua’ya tapındı.",
    "39": "Yeşua, “Görmeyenler görsün, görenler kör olsun diye yargıçlık etmek üzere bu dünyaya geldim” dedi.",
    "40": "Yanında duran Ferisiler'den olanlar bunu duyunca, “Yoksa biz de mi körüz?” dediler.",
    "41": "Yeşua onlara, “Eğer kör olsaydınız, günahınız olmazdı; ama şimdi ‘Görüyoruz’ dediğiniz için günahınız yerinde duruyor” dedi."
  }
}