{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 8,
  "verses": {
    "1": "O gün Kral Ahaşveroş Yahudi düşmanı Haman’ın malını mülkünü Kraliçe Ester’e verdi. Ester’in Mordekay’a yakınlığını açıklaması üzerine Mordekay kralın huzuruna kabul edildi.",
    "2": "Kral, Haman’dan geri almış olduğu mühür yüzüğünü parmağından çıkarıp Mordekay’a verdi. Ester de onu Haman’ın malının mülkünün yöneticisi atadı.",
    "3": "Ester yine kralla görüştü. Ağlayarak onun ayaklarına kapandı. Agaklı Haman’ın Yahudiler’e karşı kurduğu düzene ve kötü tasarıya engel olması için yalvardı.",
    "4": "Kral altın asasını Ester’e doğru uzatınca Ester ayağa kalkıp kralın önünde durdu",
    "5": "ve şöyle dedi: “Kral benden hoşnutsa ve uygun görüyorsa, benden hoşlanıyorsa ve dileğimi uygun buluyorsa, Agaklı Hammedata oğlu Haman’ın krallığın bütün illerinde yaşayan Yahudiler’in yok edilmesini buyurmak için yazdırdığı mektupları yazılı olarak geçersiz kılsın.",
    "6": "Halkımın felakete uğradığını görmeye nasıl dayanırım? Soydaşlarımın öldürülmesine tanık olmaya nasıl dayanırım?”",
    "7": "Kral Ahaşveroş, Kraliçe Ester’e ve Yahudi Mordekay’a, “Bakın” dedi, “Haman’ın malını mülkünü Ester’e verdim ve Yahudiler’i yok etmeyi tasarladığı için Haman’ı darağacına astırdım.",
    "8": "Ama kral adına yazılmış ve onun yüzüğüyle mühürlenmiş yazıyı kimse geçersiz kılamaz. Bunun için, uygun gördüğünüz biçimde kral adına Yahudi sorunu konusunda şimdi siz yazın ve kralın yüzüğüyle mühürleyin.”",
    "9": "Bunun üzerine üçüncü ay olan Sivan ayının yirmi üçüncü günü kralın yazmanları çağrıldı. Mordekay’ın buyurduğu her şey, Hoddu’dan Kûş’a dek uzanan bölgedeki yüz yirmi yedi ilde yaşayan Yahudiler’e, satraplara, vali ve önderlere yazıldı. Her il için kendi işaretleri, her halk için kendi dili kullanıldı. Yahudiler’e de kendi alfabelerinde ve kendi dillerinde yazıldı.",
    "10": "Mordekay Kral Ahaşveroş adına yazdırdığı mektupları kralın yüzüğüyle mühürledi ve kralın hizmetinde kullanılmak üzere yetiştirilen atlara binmiş ulaklarla her yere gönderdi.",
    "11": "Kral mektuplarda Yahudiler’e bütün kentlerde toplanma ve kendilerini koruma hakkını veriyordu. Ayrıca kendilerine, çocuklarına ve kadınlarına saldırabilecek herhangi bir düşman halkın ya da ilin silahlı güçlerini öldürüp yok etmelerine, kökünü kurutmalarına ve mallarını mülklerini yağmalamalarına izin veriyordu.",
    "12": "Bu izin Kral Ahaşveroş’un bütün illerinde tek bir gün –on ikinci ayın, yani Adar ayının on üçüncü günü– geçerli olacaktı.",
    "13": "Bütün halklara duyurulan bu fermanın metni her ilde yasa yerine geçecekti. Böylece Yahudiler belirlenen gün düşmanlarından öç almaya hazır olacaklardı.",
    "14": "Kralın hizmetindeki atlara binen ulaklar, kralın buyruğuna uyarak hemen dörtnala yola koyuldular. Ferman Sus Kalesi’nde de okundu.",
    "15": "Mordekay, lacivert ve beyaz bir krallık giysisiyle, başında büyük bir altın taç ve sırtında ince ketenden mor bir pelerinle kralın huzurundan ayrıldı. Sus Kenti sevinç çığlıklarıyla yankılandı.",
    "16": "Yahudiler için aydınlık ve sevinç, mutluluk ve onur dolu günler başlamıştı.",
    "17": "Kralın buyruğu ve fermanı ulaştığı her ilde ve her kentte Yahudiler arasında sevinç ve mutluluğa yol açtı. Şölenler düzenlendi, bir bayram havası doğdu. Ülkedeki halklardan çok sayıda kişi Yahudi oldu; çünkü Yahudi korkusu hepsini sarmıştı."
  }
}