{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 104,
  "verses": {
    "1": "RAB’be övgüler sun, ey gönlüm! Ya RAB Tanrım, ne ulusun! Görkem ve yücelik kuşanmışsın,",
    "2": "Bir kaftana bürünür gibi ışığa bürünmüşsün. Gökleri bir çadır gibi geren,",
    "3": "Evini yukarıdaki sular üzerine kuran, Bulutları kendine savaş arabası yapan, Rüzgarın kanatları üzerinde gezen,",
    "4": "Rüzgarları kendine haberci, Yıldırımları hizmetkâr eden sensin.",
    "5": "Yeryüzünü temeller üzerine kurdun, Asla sarsılmasın diye.",
    "6": "Engini ona bir giysi gibi giydirdin, Sular dağların üzerinde durdu.",
    "7": "Sen kükreyince sular kaçtı, Göğü gürletince hemen çekildi.",
    "8": "Dağları aşıp derelere aktı, Onlar için belirlediğin yerlere doğru.",
    "9": "Bir sınır koydun önlerine, Geçmesinler, gelip yeryüzünü bir daha kaplamasınlar diye.",
    "10": "Vadilerde fışkırttığın pınarlar, Dağların arasından akar.",
    "11": "Bütün kır hayvanlarını suvarır, Yaban eşeklerinin susuzluğunu giderirler.",
    "12": "Kuşlar yanlarında yuva kurar, Dalların arasında ötüşürler.",
    "13": "Gökteki evinden dağları sularsın, Yeryüzü işlerinin meyvesine doyar.",
    "14": "Hayvanlar için ot, İnsanların yararı için bitkiler yetiştirirsin; İnsanlar ekmeğini topraktan çıkarsın diye,",
    "15": "Yüreklerini sevindiren şarabı, Yüzlerini güldüren zeytinyağını, Güçlerini artıran ekmeği hep sen verirsin.",
    "16": "RAB’bin ağaçları, Kendi diktiği Lübnan sedirleri suya doyar.",
    "17": "Kuşlar orada yuva yapar, Leyleğin evi ise çamlardadır.",
    "18": "Yüksek dağlar dağ keçilerinin uğrağı, Kayalar kaya tavşanlarının sığınağıdır.",
    "19": "Mevsimleri göstersin diye ayı, Batacağı zamanı bilen güneşi yarattın.",
    "20": "Karartırsın ortalığı, gece olur, Başlar kıpırdamaya orman hayvanları.",
    "21": "Genç aslan av peşinde kükrer, Tanrı’dan yiyecek ister.",
    "22": "Güneş doğunca İnlerine çekilir, yatarlar.",
    "23": "İnsan işine gider, Akşama dek çalışmak için.",
    "24": "Ya RAB, ne çok eserin var! Hepsini bilgece yaptın; Yeryüzü yarattıklarınla dolu.",
    "25": "İşte uçsuz bucaksız denizler, İçinde kaynaşan sayısız canlılar, Büyük küçük yaratıklar.",
    "26": "Orada gemiler dolaşır, İçinde oynaşsın diye yarattığın Livyatan da orada.",
    "27": "Hepsi seni bekliyor, Yiyeceklerini zamanında veresin diye.",
    "28": "Sen verince onlar toplar, Sen elini açınca onlar iyiliğe doyar.",
    "29": "Yüzünü gizleyince dehşete kapılırlar, Soluklarını kesince ölüp toprak olurlar.",
    "30": "Ruhun’u gönderince var olurlar, Yeryüzüne yeni yaşam verirsin.",
    "31": "RAB’bin görkemi sonsuza dek sürsün! Sevinsin RAB yaptıklarıyla!",
    "32": "O bakınca yeryüzü titrer, O dokununca dağlar tüter.",
    "33": "Ömrümce RAB’be ezgiler söyleyecek, Var oldukça Tanrım’ı ilahilerle öveceğim.",
    "34": "Düşüncem O’na hoş görünsün, Sevincim RAB olsun!",
    "35": "Tükensin dünyadaki günahlılar, Yok olsun artık kötüler! RAB’be övgüler sun, ey gönlüm! RAB’be övgüler sunun!"
  }
}