{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "RAB’be şükredin, O’nu adıyla çağırın, Halklara duyurun yaptıklarını!",
    "2": "O’nu ezgilerle, ilahilerle övün, Bütün harikalarını anlatın!",
    "3": "Kutsal adıyla övünün, Sevinsin RAB’be yönelenler!",
    "4": "RAB’be ve O’nun gücüne bakın, Durmadan O’nun yüzünü arayın!",
    "5": "Ey sizler, kulu İbrahim’in soyu, Seçtiği Yakupoğulları, O’nun yaptığı harikaları, Olağanüstü işlerini Ve ağzından çıkan yargıları anımsayın!",
    "6": "Ey sizler, kulu İbrahim’in soyu, Seçtiği Yakupoğulları, O’nun yaptığı harikaları, Olağanüstü işlerini Ve ağzından çıkan yargıları anımsayın!",
    "7": "Tanrımız RAB O’dur, Yargıları bütün yeryüzünü kapsar.",
    "8": "O antlaşmasını, Bin kuşak için verdiği sözü, İbrahim’le yaptığı antlaşmayı, İshak için içtiği andı sonsuza dek anımsar.",
    "9": "O antlaşmasını, Bin kuşak için verdiği sözü, İbrahim’le yaptığı antlaşmayı, İshak için içtiği andı sonsuza dek anımsar.",
    "10": "“Hakkınıza düşen mülk olarak Kenan ülkesini size vereceğim” diyerek, Bunu Yakup için bir kural, İsrail’le sonsuza dek geçerli bir antlaşma yaptı.",
    "11": "“Hakkınıza düşen mülk olarak Kenan ülkesini size vereceğim” diyerek, Bunu Yakup için bir kural, İsrail’le sonsuza dek geçerli bir antlaşma yaptı.",
    "12": "O zaman bir avuç insandılar, Sayıca az ve ülkeye yabancıydılar.",
    "13": "Bir ulustan öbürüne, Bir ülkeden ötekine dolaşıp durdular.",
    "14": "RAB kimsenin onları ezmesine izin vermedi, Onlar için kralları bile payladı:",
    "15": "“Meshettiklerime dokunmayın, Peygamberlerime kötülük etmeyin!” dedi.",
    "16": "Ülkeye kıtlık gönderdi, Bütün yiyeceklerini yok etti.",
    "17": "Önlerinden bir adam göndermişti, Köle olarak satılan Yusuf’tu bu.",
    "18": "Zincir vurup incittiler ayaklarını, Demir halka geçirdiler boynuna,",
    "19": "Söyledikleri gerçekleşinceye dek, RAB’bin sözü onu sınadı.",
    "20": "Kral adam gönderip Yusuf’u salıverdi, Halklara egemen olan onu özgür kıldı.",
    "21": "Onu kendi sarayının efendisi, Bütün varlığının sorumlusu yaptı;",
    "22": "Önderlerini istediği gibi eğitsin, İleri gelenlerine akıl versin diye.",
    "23": "O zaman İsrail Mısır’a gitti, Yakup Ham ülkesine yerleşti.",
    "24": "RAB halkını alabildiğine çoğalttı, Düşmanlarından sayıca artırdı onları.",
    "25": "Sonunda tutumunu değiştirdi düşmanlarının: Halkından tiksindiler, Kullarına kurnazca davrandılar.",
    "26": "Kulu Musa’yı, Seçtiği Harun’u gönderdi aralarına.",
    "27": "Onlar gösterdiler RAB’bin belirtilerini, Ham ülkesinde şaşılası işlerini.",
    "28": "Karanlık gönderip ülkeyi karanlığa bürüdü RAB, Çünkü Mısırlılar O’nun sözlerine karşı gelmişti.",
    "29": "Kana çevirdi sularını, Öldürdü balıklarını.",
    "30": "Ülkede kurbağalar kaynaştı Krallarının odalarına kadar.",
    "31": "RAB buyurunca sinek sürüleri, Sivrisinekler üşüştü ülkenin her yanına.",
    "32": "Dolu yağdırdı yağmur yerine, Şimşekler çaktırdı ülkelerinde.",
    "33": "Bağlarını, incir ağaçlarını vurdu, Parçaladı ülkenin ağaçlarını.",
    "34": "O buyurunca çekirgeler, Sayısız yavrular kaynadı.",
    "35": "Ülkenin bütün bitkilerini yediler, Toprağın ürününü yiyip bitirdiler.",
    "36": "RAB ülkede ilk doğanların hepsini, İlk çocuklarını öldürdü.",
    "37": "İsrailliler’i ülkeden altın ve gümüşle çıkardı, Oymaklarından tek kişi bile tökezlemedi.",
    "38": "Onlar gidince Mısır sevindi, Çünkü İsrail korkusu çökmüştü Mısır’ın üzerine.",
    "39": "RAB bulutu bir örtü gibi yaydı üzerlerine, Gece ateş verdi yollarını aydınlatsın diye.",
    "40": "İstediler, bıldırcın gönderdi, Göksel ekmekle doyurdu karınlarını.",
    "41": "Kayayı yardı, sular fışkırdı, Çorak topraklarda bir ırmak gibi aktı.",
    "42": "Çünkü kutsal sözünü, Kulu İbrahim’e verdiği sözü anımsadı.",
    "43": "Halkını sevinç içinde, Seçtiklerini sevinç çığlıklarıyla ülkeden çıkardı.",
    "44": "Ulusların topraklarını verdi onlara. Halkların emeğini miras aldılar;",
    "45": "Kurallarını yerine getirsinler, Yasalarına uysunlar diye. RAB’be övgüler sunun!"
  }
}