{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 106,
  "verses": {
    "1": "Övgüler sunun, RAB’be! RAB’be şükredin, çünkü O iyidir, Sevgisi sonsuzdur.",
    "2": "RAB’bin büyük işlerini kim anlatabilir, Kim O’na yeterince övgü sunabilir?",
    "3": "Ne mutlu adalete uyanlara, Sürekli doğru olanı yapanlara!",
    "4": "Ya RAB, halkına lütfettiğinde anımsa beni, Onları kurtardığında ilgilen benimle.",
    "5": "Öyle ki, seçtiklerinin gönencini göreyim, Ulusunun sevincini, Kendi halkının kıvancını paylaşayım.",
    "6": "Atalarımız gibi biz de günah işledik, Suç işledik, kötülük ettik.",
    "7": "Atalarımız Mısır’dayken Yaptığın harikaları anlamadı, Çok kez gösterdiğin sevgiyi anımsamadı, Denizde, Kamış Denizi’nde başkaldırdılar.",
    "8": "Buna karşın RAB gücünü göstermek için, Adı uğruna kurtardı onları.",
    "9": "Kamış Denizi’ni azarladı, kurudu deniz, Yürüdüler enginde O’nun öncülüğünde, Çölde yürür gibi.",
    "10": "Kendilerinden nefret edenlerin elinden aldı onları, Düşmanlarının pençesinden kurtardı.",
    "11": "Sular yuttu hasımlarını, Hiçbiri kurtulmadı.",
    "12": "O zaman atalarımız O’nun sözlerine inandılar, Ezgiler söyleyerek O’nu övdüler.",
    "13": "Ne var ki, RAB’bin yaptıklarını çabucak unuttular, Öğüt vermesini beklemediler.",
    "14": "Özlemle kıvrandılar çölde, Tanrı’yı denediler ıssız yerlerde.",
    "15": "Tanrı onlara istediklerini verdi, Ama üzerlerine yıpratıcı bir hastalık gönderdi.",
    "16": "Onlar ordugahlarında Musa’yı, RAB’bin kutsal kulu Harun’u kıskanınca,",
    "17": "Yer yarıldı ve Datan’ı yuttu, Aviram’la yandaşlarının üzerine kapandı.",
    "18": "Ateş kavurdu onları izleyenleri, Alev yaktı kötüleri.",
    "19": "Bir buzağı heykeli yaptılar Horev’de, Dökme bir puta tapındılar.",
    "20": "Tanrı’nın yüceliğini, Ot yiyen öküz putuna değiştirdiler.",
    "21": "Unuttular kendilerini kurtaran Tanrı’yı, Mısır’da yaptığı büyük işleri,",
    "22": "Ham ülkesinde yarattığı harikaları, Kamış Denizi kıyısında yaptığı müthiş işleri.",
    "23": "Bu yüzden onları yok edeceğini söyledi Tanrı, Ama seçkin kulu Musa O’nun önündeki gedikte durarak, Yok edici öfkesinden vazgeçirdi O’nu.",
    "24": "Ardından hor gördüler güzelim ülkeyi, Tanrı’nın verdiği söze inanmadılar.",
    "25": "Çadırlarında söylendiler, Dinlemediler RAB’bin sesini.",
    "26": "Bu yüzden RAB elini kaldırdı Ve çölde onları yere sereceğine, Soylarını ulusların arasına saçacağına, Onları öteki ülkelere dağıtacağına ant içti.",
    "27": "Bu yüzden RAB elini kaldırdı Ve çölde onları yere sereceğine, Soylarını ulusların arasına saçacağına, Onları öteki ülkelere dağıtacağına ant içti.",
    "28": "Sonra Baal-Peor’a bel bağladılar, Ölülere sunulan kurbanları yediler.",
    "29": "Öfkelendirdiler RAB’bi yaptıklarıyla, Salgın hastalık çıktı aralarında.",
    "30": "Ama Pinehas kalkıp araya girdi, Felaketi önledi.",
    "31": "Bu doğruluk sayıldı ona, Kuşaklar boyu, sonsuza dek sürecek bu.",
    "32": "Yine RAB’bi öfkelendirdiler Meriva suları yanında, Musa’nın başına dert açıldı onlar yüzünden;",
    "33": "Çünkü onu sinirlendirdiler, O da düşünmeden konuştu.",
    "34": "RAB’bin onlara buyurduğu gibi Yok etmediler halkları,",
    "35": "Tersine öteki uluslara karıştılar, Onların törelerini öğrendiler.",
    "36": "Putlarına taptılar, Bu da onlara tuzak oldu.",
    "37": "Oğullarını, kızlarını Cinlere kurban ettiler.",
    "38": "Kenan putlarına kurban olsun diye Oğullarının, kızlarının kanını, Suçsuzların kanını döktüler; Ülke onların kanıyla kirlendi.",
    "39": "Böylece yaptıklarıyla kirli sayıldılar, Vefasız duruma düştüler töreleriyle.",
    "40": "RAB’bin öfkesi parladı halkına karşı, Tiksindi kendi halkından.",
    "41": "Onları ulusların eline teslim etti. Onlardan nefret edenler onlara egemen oldu.",
    "42": "Düşmanları onları ezdi, Boyun eğdirdi hepsine.",
    "43": "RAB onları birçok kez kurtardı, Ama akılları fikirleri başkaldırmaktaydı Ve alçaltıldılar suçları yüzünden.",
    "44": "RAB yine de ilgilendi sıkıntılarıyla Yakarışlarını duyunca.",
    "45": "Antlaşmasını anımsadı onlar uğruna, Eşsiz sevgisinden ötürü vazgeçti yapacaklarından.",
    "46": "Merhamet koydu onları tutsak alanların yüreğine.",
    "47": "Kurtar bizi, ey Tanrımız RAB, Topla bizi ulusların arasından. Kutsal adına şükredelim, Yüceliğinle övünelim.",
    "48": "Öncesizlikten sonsuza dek, İsrail’in Tanrısı RAB’be övgüler olsun! Bütün halk, “Amin!” desin. RAB’be övgüler olsun!"
  }
}