{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 139,
  "verses": {
    "1": "Ya RAB, sınayıp tanıdın beni.",
    "2": "Oturup kalkışımı bilirsin, Niyetimi uzaktan anlarsın.",
    "3": "Gittiğim yolu, yattığım yeri inceden inceye elersin, Bütün yaptıklarımdan haberin var.",
    "4": "Daha sözü ağzıma almadan, Söyleyeceğim her şeyi bilirsin, ya RAB.",
    "5": "Beni çepeçevre kuşattın, Elini üzerime koydun.",
    "6": "Kaldıramam böylesi bir bilgiyi, Başa çıkamam, erişemem.",
    "7": "Nereye gidebilirim senin Ruhun’dan, Nereye kaçabilirim huzurundan?",
    "8": "Göklere çıksam, oradasın, Ölüler diyarına yatak sersem, yine oradasın.",
    "9": "Seherin kanatlarını alıp uçsam, Denizin ötesine konsam,",
    "10": "Orada bile elin yol gösterir bana, Sağ elin tutar beni.",
    "11": "Desem ki, “Karanlık beni kaplasın, Çevremdeki aydınlık geceye dönsün.”",
    "12": "Karanlık bile karanlık sayılmaz senin için, Gece, gündüz gibi ışıldar, Karanlıkla aydınlık birdir senin için.",
    "13": "İç varlığımı sen yarattın, Annemin rahminde beni sen ördün.",
    "14": "Sana övgüler sunarım, Çünkü müthiş ve harika yaratılmışım. Ne harika işlerin var! Bunu çok iyi bilirim.",
    "15": "Gizli yerde yaratıldığımda, Yerin derinliklerinde örüldüğümde, Bedenim senden gizli değildi.",
    "16": "Henüz döl yatağındayken gözlerin gördü beni; Bana ayrılan günlerin hiçbiri gelmeden, Hepsi senin kitabına yazılmıştı.",
    "17": "Hakkımdaki düşüncelerin ne değerli, ey Tanrı, Sayıları ne çok!",
    "18": "Kum tanelerinden fazladır saymaya kalksam. Uyanıyorum, hâlâ seninleyim.",
    "19": "Ey Tanrı, keşke kötüleri öldürsen! Ey eli kanlı insanlar, uzaklaşın benden!",
    "20": "Çünkü senin için kötü konuşuyorlar, Adını kötüye kullanıyor düşmanların.",
    "21": "Ya RAB, nasıl tiksinmem senden tiksinenlerden? Nasıl iğrenmem sana başkaldıranlardan?",
    "22": "Onlardan tümüyle nefret ediyor, Onları düşman sayıyorum.",
    "23": "Ey Tanrı, yokla beni, tanı yüreğimi, Sına beni, öğren kaygılarımı.",
    "24": "Bak, seni gücendiren bir yönüm var mı, Öncülük et bana sonsuz yaşam yolunda!"
  }
}