{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 22,
  "verses": {
    "1": "Tanrım, Tanrım, beni neden terk ettin? Niçin bana yardım etmekten, Haykırışıma kulak vermekten uzak duruyorsun?",
    "2": "Ey Tanrım, gündüz sesleniyorum, yanıt vermiyorsun, Gece sesleniyorum, yine rahat yok bana.",
    "3": "Oysa sen kutsalsın, İsrail’in övgüleri üzerine taht kuran sensin.",
    "4": "Sana güvendiler atalarımız, Sana dayandılar, onları kurtardın.",
    "5": "Sana yakarıp kurtuldular, Sana güvendiler, aldanmadılar.",
    "6": "Ama ben insan değil, toprak kurduyum, İnsanlar beni küçümsüyor, halk hor görüyor.",
    "7": "Beni gören herkes alay ediyor, Sırıtıp baş sallayarak diyorlar ki,",
    "8": "“Sırtını RAB’be dayadı, kurtarsın bakalım onu, Madem onu seviyor, yardım etsin!”",
    "9": "Oysa beni ana rahminden çıkaran, Ana kucağındayken sana güvenmeyi öğreten sensin.",
    "10": "Doğuşumdan beri sana teslim edildim, Ana rahminden beri Tanrım sensin.",
    "11": "Benden uzak durma! Çünkü sıkıntı yanıbaşımda, Yardım edecek kimse yok.",
    "12": "Boğalar kuşatıyor beni, Azgın Başan boğaları sarıyor çevremi.",
    "13": "Kükreyerek avını parçalayan aslanlar gibi Ağızlarını açıyorlar bana.",
    "14": "Su gibi dökülüyorum, Bütün kemiklerim oynaklarından çıkıyor; Yüreğim balmumu gibi içimde eriyor.",
    "15": "Gücüm çömlek parçası gibi kurudu, Dilim damağıma yapışıyor; Beni ölüm toprağına yatırdın.",
    "16": "Köpekler kuşatıyor beni, Kötüler sürüsü çevremi sarıyor, Ellerimi, ayaklarımı deliyorlar.",
    "17": "Bütün kemiklerimi sayar oldum, Gözlerini dikmiş, bana bakıyorlar.",
    "18": "Giysilerimi aralarında paylaşıyor, Elbisem için kura çekiyorlar.",
    "19": "Ama sen, ya RAB, uzak durma; Ey gücüm benim, yardımıma koş!",
    "20": "Canımı kılıçtan, Biricik hayatımı köpeğin pençesinden kurtar!",
    "21": "Kurtar beni aslanın ağzından, Yaban öküzlerinin boynuzundan. Yanıt ver bana!",
    "22": "Adını kardeşlerime duyurayım, Topluluğun ortasında sana övgüler sunayım:",
    "23": "Ey sizler, RAB’den korkanlar, O’na övgüler sunun! Ey Yakup soyu, O’nu yüceltin! Ey İsrail soyu, O’na saygı gösterin!",
    "24": "Çünkü O mazlumun çektiği sıkıntıyı hafife almadı, Ondan tiksinmedi, yüz çevirmedi; Kendisini yardıma çağırdığında ona kulak verdi.",
    "25": "Övgü konum sen olacaksın büyük toplulukta, Senden korkanların önünde yerine getireceğim adaklarımı.",
    "26": "Yoksullar yiyip doyacak, RAB’be yönelenler O’na övgü sunacak. Sonsuza dek ömrünüz tükenmesin!",
    "27": "Yeryüzünün dört bucağı anımsayıp RAB’be dönecek, Ulusların bütün soyları O’nun önünde yere kapanacak.",
    "28": "Çünkü egemenlik RAB’bindir, Ulusları O yönetir.",
    "29": "Yeryüzündeki bütün zenginler doyacak Ve O’nun önünde yere kapanacak, Toprağa gidenler, Ölümlerine engel olamayanlar, Eğilecekler O’nun önünde.",
    "30": "Gelecek kuşaklar O’na kulluk edecek, Rab yeni kuşaklara anlatılacak.",
    "31": "O’nun kurtarışını, “Rab yaptı bunları” diyerek, Henüz doğmamış bir halka duyuracaklar."
  }
}