{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "RAB’bin sevgisini sonsuza dek ezgilerle öveceğim, Sadakatini bütün kuşaklara bildireceğim.",
    "2": "Sevgin sonsuza dek ayakta kalır diyeceğim, Sadakatini gökler kadar kalıcı kıldın.",
    "3": "Dedin ki, “Seçtiğim adamla antlaşma yaptım, Kulum Davut’a şöyle ant içtim:",
    "4": "‘Soyunu sonsuza dek sürdüreceğim, Tahtını kuşaklar boyunca sürekli kılacağım.’ ” Sela",
    "5": "Ya RAB, gökler över harikalarını, Kutsallar topluluğunda övülür sadakatin.",
    "6": "Çünkü göklerde RAB’be kim eş koşulur? Kim benzer RAB’be ilahi varlıklar arasında?",
    "7": "Kutsallar topluluğunda Tanrı korku uyandırır, Çevresindekilerin hepsinden ulu ve müthiştir.",
    "8": "Ya RAB, Her Şeye Egemen Tanrı, Senin gibi güçlü RAB var mı? Sadakatin çevreni sarar.",
    "9": "Sen kudurmuş denizler üzerinde egemenlik sürer, Dalgalar kabardıkça onları dindirirsin.",
    "10": "Sen Rahav’ı leş ezer gibi ezdin, Güçlü kolunla düşmanlarını dağıttın.",
    "11": "Gökler senindir, yeryüzü de senin; Dünyanın ve içindeki her şeyin temelini sen attın.",
    "12": "Kuzeyi, güneyi sen yarattın, Tavor ve Hermon dağları Sana sevincini dile getiriyor.",
    "13": "Kolun güçlüdür, Elin kudretli, sağ elin yüce.",
    "14": "Tahtın adalet ve doğruluk üzerine kurulu, Sevgi ve sadakat önünsıra gider.",
    "15": "Ne mutlu sevinç çığlıkları atmasını bilen halka, ya RAB! Yüzünün ışığında yürürler.",
    "16": "Gün boyu senin adınla sevinir, Doğruluğunla yücelirler.",
    "17": "Çünkü sen onların gücü ve yüceliğisin, Lütfun sayesinde gücümüz artar.",
    "18": "Kalkanımız RAB’be, Kralımız İsrail’in Kutsalı’na aittir.",
    "19": "Geçmişte bir görüm aracılığıyla, Sadık kullarına şöyle dedin: “Bir yiğide yardım ettim, Halkın içinden bir genci yükselttim.",
    "20": "Kulum Davut’u buldum, Kutsal yağımla onu meshettim.",
    "21": "Elim ona destek olacak, Kolum güç verecek.",
    "22": "Düşman onu haraca bağlayamayacak, Kötüler onu ezmeyecek.",
    "23": "Düşmanlarını onun önünde kıracağım, Ondan nefret edenleri vuracağım.",
    "24": "Sadakatim, sevgim ona destek olacak, Benim adımla gücü yükselecek.",
    "25": "Sağ elini denizin, Irmakların üzerine egemen kılacağım.",
    "26": "‘Babam sensin’ diye seslenecek bana, ‘Tanrım, kurtuluşumun kayası.’",
    "27": "Ben de onu ilk oğlum, Dünyadaki kralların en yücesi kılacağım.",
    "28": "Sonsuza dek ona sevgi göstereceğim, Onunla yaptığım antlaşma hiç bozulmayacak.",
    "29": "Soyunu sonsuza dek, Tahtını gökler durduğu sürece sürdüreceğim.",
    "30": "“Çocukları yasamdan ayrılır, İlkelerime göre yaşamazsa;",
    "31": "Kurallarımı bozar, Buyruklarıma uymazsa,",
    "32": "İsyanlarını sopayla, Suçlarını dayakla cezalandıracağım.",
    "33": "Ama onu sevmekten vazgeçmeyecek, Sadakatime sırt çevirmeyeceğim.",
    "34": "Antlaşmamı bozmayacak, Ağzımdan çıkan sözü değiştirmeyeceğim.",
    "35": "Bir kez kutsallığım üstüne ant içtim, Davut’a yalan söylemeyeceğim.",
    "36": "Onun soyu sonsuza dek sürecek, Tahtı karşımda güneş gibi duracak,",
    "37": "Göklerde güvenilir bir tanık olan ay gibi Sonsuza dek kalacak.” Sela",
    "38": "Ama sen reddettin, sırt çevirdin, Çok öfkelendin meshettiğin krala.",
    "39": "Kulunla yaptığın antlaşmadan vazgeçtin, Onun tacını yere atıp kirlettin.",
    "40": "Yıktın bütün surlarını, Viran ettin kalelerini.",
    "41": "Yoldan geçen herkes onu yağmaladı, Yüzkarası oldu komşularına.",
    "42": "Hasımlarının sağ elini onun üstüne kaldırdın, Bütün düşmanlarını sevindirdin.",
    "43": "Kılıcının ağzını başka yöne çevirdin, Savaşta ona yan çıkmadın.",
    "44": "Görkemine son verdin, Tahtını yere çaldın.",
    "45": "Gençlik günlerini kısalttın, Onu utanca boğdun. Sela",
    "46": "Ne zamana dek, ya RAB? Sonsuza dek mi gizleneceksin? Ne zamana dek öfken alev alev yanacak?",
    "47": "Anımsa ömrümün ne çabuk geçtiğini, Ne boş yaratmışsın insanoğlunu!",
    "48": "Var mı yaşayıp da ölümü görmeyen, Ölüler diyarının pençesinden canını kurtaran? Sela",
    "49": "Ya Rab, nerede o eski sevgin? Davut’a göstereceğine ant içtiğin o sadık sevgin!",
    "50": "Anımsa, ya Rab, kullarının nasıl rezil olduğunu, Bütün halkların hakaretini bağrımda nasıl taşıdığımı, Düşmanlarının hakaretini, ya RAB, Meshettiğin kralın attığı adıma edilen hakaretleri.",
    "51": "Anımsa, ya Rab, kullarının nasıl rezil olduğunu, Bütün halkların hakaretini bağrımda nasıl taşıdığımı, Düşmanlarının hakaretini, ya RAB, Meshettiğin kralın attığı adıma edilen hakaretleri.",
    "52": "Sonsuza dek övgüler olsun RAB’be! Amin! Amin!"
  }
}