{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 10,
  "verses": {
    "1": "Bundan sonra Ammon'un çocuklarının kralı öldü ve onun yerine oğlu Hanun hüküm sürdü.",
    "2": "David, “Babası bana iyilik ettiği gibi ben de Nahaş oğlu Hanun’a iyilik edeceğim” dedi. Bunun üzerine David, babasına karşı onu teselli etmek için hizmetkârlarını gönderdi. David’in hizmetkârları Ammon'un çocuklarının ülkesine geldiler.",
    "3": "Ama Ammon'un çocuklarının beyleri efendileri Hanun’a, “David’in sana teselliciler göndererek babana saygı gösterdiğini mi sanıyorsun? David, kenti araştırmak, onu gözetlemek ve onu yıkmak için hizmetkârlarını sana göndermedi mi?” dediler.",
    "4": "Bunun üzerine Hanun, David’in hizmetkârlarını tutup sakallarının yarısını tıraş etti, giysilerinin ortasını, kalçalarına kadar kesti ve onları gönderdi.",
    "5": "Bunu David’e bildirdiklerinde, onları karşılamak için gönderdi, çünkü adamlar çok utanıyorlardı. Kral, “Sakalların uzayıncaya kadar Yeriha’da bekleyin, sonra geri dönün” dedi.",
    "6": "Ammon'un çocukları, David için kendilerinin iğrenç hale geldiklerini görünce, Ammon'un çocukları adam gönderip Beyt Rehov Suriyelileri'ni ve Sova Suriyelileri'ni, yirmi bin yaya askeri, Maaka Kralı'nı bin kişiyleve Tov halkından on iki bin kişiyi ücretle tuttular.",
    "7": "David bunu duyunca, Yoav’ı ve yiğitler ordusunun tümünü gönderdi.",
    "8": "Ammon'un çocukları çıkıp kapının girişinde savaş düzeni aldılar. Sova ve Rehov Suriyelileri ile Tov ve Maaka adamları tek başlarına kırdaydılar.",
    "9": "Yoav, savaşın önünde ve arkasında kendisine karşı olduğunu görünce, İsrael’in bütün seçme adamlarından ayırıp onları Suriyeliler'e karşı dizdi.",
    "10": "Halkın geri kalanını kardeşi Avişay’ın eline teslim etti ve onları Ammon'un çocuklarına karşı dizdi.",
    "11": "Ve dedi, \"Eğer Suriyeliler benden daha güçlü çıkarsa, sen bana yardım edeceksin; ama eğer Ammon'un çocukları senden daha güçlü çıkarsa, ben gelip sana yardım edeceğim.",
    "12": "Cesur ol, halkımız ve Tanrımız'ın kentleri için güçlü olalım; Yahve de kendisine iyi geleni yapsın.\"",
    "13": "Böylece Yoav ve onunla beraber olan halk Suriyeliler'e karşı savaş için yaklaştılar, onlar da onun önünden kaçtılar.",
    "14": "Ammon'un çocukları Suriyeliler'in kaçmış olduklarını görünce, onlar da Avişay'ın önünden kaçıp kente girdiler. O zaman Yoav Ammon'un çocuklarından dönüp Yeruşalem'e geldi.",
    "15": "Suriyeliler İsraelliler tarafından yenildiklerini görünce, bir araya toplandılar.",
    "16": "Hadadezer adam gönderip Irmak ötesindeki Suriyeliler'i çıkardı; ve başlarında Hadadezer'in ordusunun komutanı Şovak ile Helam'a geldiler.",
    "17": "Bu, David'e bildirildi; o, bütün İsrael'i topladı, Yarden'i geçti ve Helam'a geldi. Suriyeliler David'e karşı dizildiler ve onunla savaştılar.",
    "18": "Suriyeliler İsrael'in önünden kaçtılar; David de Suriyeliler'den yedi yüz arabacıyı ve kırk bin atlıyı öldürdü ve ordularının komutanı Şovak'ı vurdu, o da orada öldü.",
    "19": "Hadadezer'in hizmetkârı olan bütün krallar İsrael'in önünde yenildiklerini görünce İsrael'le barış yaptılar ve onlara hizmet ettiler. Böylece Suriyeliler Ammon'un çocuklarına yardım etmekten korktular."
  }
}