{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 18,
  "verses": {
    "1": "David, yanında olan halkı saydı ve üzerilerine binbaşılar ve yüzbaşılar koydu.",
    "2": "David, halkı, üçte biri Yoav'ın eli altında, üçte biri Yoav'ın kardeşi Seruya oğlu Avişay'ın eli altında, üçte biri de Gatlı İttay'ın eli altında olarak gönderdi. Kral halka, \"Ben de mutlaka sizinle birlikte çıkacağım\" dedi.",
    "3": "\"Ama halk, \"Çıkmayacaksın, çünkü biz kaçarsak bize aldırmazlar, yarımız ölse bile bize aldırmazlar\" dedi. Ama sen on binimizin değerindesin. Bu nedenle şimdi kentten bize yardım etmeye hazır olman daha iyi olur.\"",
    "4": "Kral onlara, \"Size en iyi geleni yapacağım\" dedi. Kral kapının yanında durdu ve bütün halk yüzlerle ve binlerle çıktı.",
    "5": "Kral, Yoav, Avişay ve İttay'a, \"Genç Avşalom'a karşı benim hatırım için yumuşak davranın\" diye buyurdu. Kral Avşalom hakkında komutanların hepsine buyruk verirken bütün halk duydu.",
    "6": "Böylece halk İsrael'e karşı kıra çıktı; ve savaş Efraim ormanındaydı.",
    "7": "İsrael halkı orada David'in hizmetkârlarının önünde vuruldu ve o gün orada yirmi bin kişilik büyük bir kıyım oldu.",
    "8": "Çünkü savaş bütün ülkenin üzerine yayıldı ve orman o gün kılıcın yiyip bitirdiğinden daha fazla insanı yiyip bitirdi.",
    "9": "Avşalom David'in hizmetkârlarına rastgeldi. Avşalom katırına binmişti ve katır büyük bir meşe ağacının sık dallarının altından gitti; Avşalom'un başı meşe ağacına takıldı ve gök ile yer arasında asılı kaldı; ve altındaki katır yoluna devam etti.",
    "10": "Bunu bir adam gördü ve Yoav'a bildirdi ve, \"Bak, Avşalom'u bir meşe ağacına asılı gördüm\" dedi.",
    "11": "Yoav, kendisine bildiren adama, \"İşte, gördün de, neden onu orada yere sermedin? Sana on gümüş ve bir kemer verirdim.\" dedi.",
    "12": "Adam Yoav'a, \"Elime bin gümüş bile geçse, kralın oğluna karşı elimi uzatmam\" dedi. \"Çünkü kral, bizim duyduğumuz gibi, sana, Avişay'a ve İttay'a, 'Genç Avşalom'a kimse dokunmasın\" diye buyurdu.",
    "13": "Yoksa, eğer onun canına karşı hileyle davranmış olsaydım (kraldan hiçbir şey gizli kalmaz), o zaman sen kendin bana karşı dururdun.\"",
    "14": "Yoav, \"Seninle böyle bekleyemem\" dedi. Eline üç ok aldı ve henüz meşe ağacının ortasında sağken Avşalom'un yüreğine sapladı.",
    "15": "Yoav'ın zırhını taşıyan on genç adam Avşalom'u kuşatıp vurdular ve onu öldürdüler.",
    "16": "Yoav boruyu çaldı ve halk İsrael'i kovalamaktan döndü; çünkü Yoav halkı geri tuttu.",
    "17": "Avşalom'u alıp ormandaki büyük bir çukura attılar ve üzerine çok büyük bir taş yığını yaptılar. Sonra bütün İsraelliler, her biri kendi çadırına kaçtı.",
    "18": "Avşalom daha sağken, kral vadisindeki sütunu almış ve kendisi için dikmişti; çünkü, \"Adımı hatırlatacak bir oğlum yok\" demişti. Sütuna kendi adını verdi. Bugüne dek Avşalom'un anıtı denilir.",
    "19": "O zaman Sadok oğlu Ahimaas, “Yahve'nin düşmanlarından onun öcünü nasıl aldığını koşup krala haber götüreyim” dedi.",
    "20": "Yoav ona, “Bugün haber götürmemelisin, ama başka bir gün haber götürmelisin” dedi. \"Ama bugün haber götürmemelisin, çünkü kralın oğlu öldü.”",
    "21": "Yoav Kuşlu’ya, “Git, krala gördüklerini anlat!” dedi. Kuşlu, Yoav’ın önünde eğildi ve koştu.",
    "22": "O zaman Sadok oğlu Ahimaas yine Yoav’a, “Ama ne olursa olsun, lütfen ben de Kuşlu’nun peşinden koşayım” dedi. Yoav, “Madem ki, haberin karşılığında ödül almayacaksın, neden koşmak istiyorsun, oğlum?” dedi.",
    "23": "O, “Ama ne olursa olsun, koşacağım” dedi. O da ona, “Koş!” dedi. Sonra Ahimaas ova yolundan koştu ve Kuşlu'yu geçti.",
    "24": "David iki kapı arasında oturuyordu. Nöbetçi kapının damına, duvara çıktı, gözlerini kaldırıp baktı ve işte tek başına koşan bir adam gördü.",
    "25": "Nöbetçi bağırıp krala bildirdi. Kral, \"Tek başınaysa ağzında haber var\" dedi. Gittikçe yaklaştı.",
    "26": "Nöbetçi koşan başka bir adam gördü. Nöbetçi kapıcıya seslendi ve \"İşte tek başına koşan bir adam!\" dedi. Kral, \"O da haber getiriyor\" dedi.",
    "27": "Nöbetçi, \"Sanırım birincisinin koşusu Zadok oğlu Ahimaas'ın koşusuna benziyor\" dedi. Kral, \"İyi bir adamdır ve iyi haberlerle gelir\" dedi.",
    "28": "Ahimaas seslenip krala, \"Her şey yolunda\" dedi. Kralın önünde eğilip yüzüstü yere kapandı ve şöyle dedi: “Efendim krala karşı el kaldıran adamları teslim eden Tanrın Yahve yücelsin!”",
    "29": "Kral, “Genç Avşalom iyi mi?” dedi. Ahimaas, “Yoav kralın hizmetkârını, beni gönderdiğinde büyük bir kargaşalık gördüm, ama ne olduğunu bilmiyorum” diye yanıtladı.",
    "30": "Kral, “Gel ve burada dur” dedi. Geldi ve durdu.",
    "31": "İşte Kuşlu geldi. Kuşlu, “Efendim kral için iyi haber, çünkü Yahve bugün sana karşı ayaklananların hepsinden öcünü aldı” dedi.",
    "32": "Kral Kuşlu’ya, “Genç Avşalom iyi mi?” dedi. Kuşlu, “Efendim kralın düşmanları ve sana kötülük yapmak için ayaklananların hepsi o genç adam gibi olsun” diye yanıt verdi.",
    "33": "Kral çok sarsıldı ve kapının üstündeki odaya çıkıp ağladı. Giderken, “Oğlum Avşalom! Oğlum, oğlum Avşalom! Keşke senin yerine ben ölseydim, oğlum, oğlum ey Avşalom!” dedi."
  }
}