{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 19,
  "verses": {
    "1": "Yoav'a, \"İşte, kral Avşalom için ağlıyor ve yas tutuyor\" diye bildirildi.",
    "2": "O günkü zafer, bütün halk arasında yasa döndü; çünkü halk o gün, \"Kral oğlu için yas tutuyor\" dendiğini duydu.",
    "3": "Savaştan kaçtığında utanan halk nasıl sessizce giderse, o gün halk da kente sessizce girdi.",
    "4": "Kral yüzünü örttü ve kral yüksek sesle, \"Oğlum Avşalom, Avşalom, oğlum, oğlum!\" diye bağırdı.",
    "5": "Yoav eve, kralın yanına geldi ve, \"Bugün, yaşamını, oğullarının ve kızlarının yaşamlarını, karılarının yaşamlarını ve cariyelerinin yaşamlarını kurtaran bütün hizmetkârlarının yüzünü utandırdın;",
    "6": "bununla senden nefret edenleri seviyor, seni sevenlerden nefret ediyorsun. Çünkü bugün, beylerin ve hizmetkârların senin için hiç olduklarını ilan etmiş oldun. Çünkü bugün anlıyorum ki, Avşalom yaşasaydı ve hepimiz bugün ölmüş olsaydık, o zaman bu seni daha memnun edecekti.",
    "7": "Şimdi kalk, dışarı çık ve hizmetkârlarını teselli etmek için konuş; çünkü Yahve aracılığıyla ant içerim ki, eğer dışarı çıkmazsan, bu gece seninle kimse kalmayacak. Bu, çocukluğundan bu yana başına gelen bütün kötülüklerden daha kötü olurdu.”",
    "8": "Sonra kral kalkıp kapıda oturdu. Halka, “İşte, kral kapıda oturuyor” diye bildirildi. Bütün halk kralın önüne geldi. İsraelliler ise her biri çadırına kaçmıştı.",
    "9": "İsrael'in bütün oymaklarında bütün halk çekişip şöyle diyorlardı: “Kral bizi düşmanlarımızın elinden kurtardı, o bizi Filistliler'in elinden kurtardı; şimdi de Avşalom'un yüzünden ülkeden kaçtı.",
    "10": "Üzerimize meshettiğimiz Avşalom savaşta öldü. Öyleyse şimdi neden kralı geri getirmek için bir söz söylemiyorsunuz?”",
    "11": "Kral David, kâhinler Sadok'a ve Aviyatar'a haber gönderip şöyle dedi: \"Yahuda ihtiyarlarına söyleyin, 'Kendisini evine geri getirmek için bütün İsrael'in sözü krala ulaştığına göre, siz neden kralı evine geri getirmekte en sonuncunuz?",
    "12": "Siz kardeşlerimsiniz. Siz benim kemiğim ve etimsiniz. Öyleyse kralı geri getirmekte neden en sonuncu siz oldunuz?'",
    "13": "Amasa'ya de ki, 'Sen benim kemiğim ve etim değil misin? Eğer sen benim önümde Yoav'ın yerine sürekli olarak ordunun komutanı olmazsan, Tanrı bana aynısını, daha da fazlasını yapsın.'\"",
    "14": "Yahuda'nın bütün adamlarının yüreğini tek bir adam gibi eğdi, öyle ki krala haber gönderip, \"Sen ve bütün hizmetkârların geri dönün' dediler.",
    "15": "Böylece kral geri döndü ve Yarden'e geldi. Yahuda, kralı karşılamak, kralı Yarden'den geçirmek için Gilgal'a geldi.",
    "16": "Bahurim'den Benyaminli Gera oğlu Şimei aceleyle Yahudalılar'la birlikte Kral David'i karşılamaya indi.",
    "17": "Onunla birlikte Benyaminli bin kişi, Saul'un evinin hizmetkârı Siva, onun on beş oğlu ve onun yirmi hizmetkârı vardı. Kralın önünde Yarden'den geçtiler.",
    "18": "Kralın ev halkını geçirmek ve onun iyi gördüğü şeyi yapmak için bir kayık gitti. Gera oğlu Şimei, kral Yarden'i geçince onun önünde yere kapandı.",
    "19": "Krala, \"Efendim bana suç yüklemesin, ya da efendim kralın Yeruşalem'den çıktığı gün hizmetkârının yaptığı sapıklığı hatırlamasın, kral bunu yüreğine koymasın\" dedi.",
    "20": "\"Çünkü günah işledim, hizmetkârın biliyor. Bu yüzden işte, bugün Yosef'in bütün evinden ilk olarak efendim kralı karşılamaya ben geldim.",
    "21": "Ama Seruya oğlu Avişay, “Yahve'nin meshedilmişine lanet etmiş olan Şimei bunun için öldürülmesi gerekmez mi?” diye yanıt verdi.",
    "22": "David, “Siz Seruya oğulları, benim sizinle ne işim var ki, bugün bana düşman olasınız? Bugün İsrael'de biri öldürülür mü? Çünkü bugün İsrael'in üzerine kral olduğumu ben bilmiyor muyum?” dedi.",
    "23": "Kral, Şimei'ye, “Ölmeyeceksin” dedi. Kral ona ant içti.",
    "24": "Saul oğlu Mefiboşet, kralı karşılamaya indi. Kral gittiği günden esenlik içinde eve döndüğü güne dek ne ayaklarına bakmış, ne sakalını düzeltmiş, ne de giysilerini yıkamıştı.",
    "25": "Kralı karşılamak için Yeruşalem'e geldiğinde, kral ona, “Mefiboşet, neden benimle gelmedin?” dedi.",
    "26": "O da şöyle yanıt verdi: “Efendim, ey kral, hizmetkârım beni aldattı. Çünkü hizmetkârın, ‘Kendim için bir eşeğe eyer vuracağım, ona bineceğim ve kralla gideceğim’ demiştim. Çünkü hizmetkârın topaldır.",
    "27": "Efendim krala hizmetkârın hakkında iftira etti, oysa efendim kral Tanrı’nın bir meleği gibidir. Bu nedenle gözünde iyi olanı yap.",
    "28": "Çünkü babamın bütün evi efendim kralın önünde ölü adamlardı. Yine de hizmetkârını kendi sofranda yemek yiyenlerin arasına koydun. Öyleyse krala daha fazla başvurmaya ne hakkım var?”",
    "29": "Kral ona, “Neden artık meselelerinden bahsediyorsun? Diyorum ki, sen ve Siva ülkeyi paylaşacaksınız.” dedi.",
    "30": "Mefiboşet krala, “Evet, hepsini alsın, çünkü efendim kral kendi evine esenlik içinde geldi” dedi.",
    "31": "Giladlı Barzillay Rogelim'den indi ve kralla birlikte Yarden'den geçerek onu Yarden'den geçirdi.",
    "32": "Barzillay çok yaşlı bir adamdı, seksen yaşındaydı. Mahanaim'de kaldığında krala yiyecek sağlamıştı, çünkü çok büyük bir adamdı.",
    "33": "Kral Barzillay'a, \"Benimle gel, ben de Yeruşalem'de seni yanımda beslerim\" dedi.",
    "34": "Barzillay krala, \"Hayatımın yıllarının kaç günü var ki, kralla birlikte Yeruşalem'e çıkayım?\" dedi.",
    "35": "\"Bugün seksen yaşındayım. İyiyle kötüyü ayırt edebilir miyim? Hizmetkârın yediğinin ya da içtiğinin tadını alabilir mi? Ezgi söyleyen erkeklerin ve kadınların sesini artık duyabilir miyim? Öyleyse hizmetkârın efendim kral için neden yük olsun?",
    "36": "Hizmetkârın kralla birlikte Yarden'i geçecek. Kral bana neden böyle bir ödülle karşılık versin?",
    "37": "Lütfen hizmetkârın geri dönsün de, kendi kentimde, babamın ve annemin mezarı yanında öleyim. Ama işte, hizmetkârın Kimham; efendim kralla o geçsin; ve sana iyi gelecek olanı ona yap.\"",
    "38": "Kral, “Kimham benimle birlikte geçecek, sana iyi gelen şeyi ona yapacağım. Benden ne dilersen senin için onu yapacağım.” diye yanıt verdi.",
    "39": "Bütün halk Yarden'i geçti, kral da geçti. Sonra kral Barzillay’ı öptü ve onu kutsadı; sonra kendi yerine döndü.",
    "40": "Böylece kral Gilgal’e geçti, Kimham da onunla birlikte geçti. Yahuda halkının tümü ve İsrael halkının da yarısı kralı geçirdiler.",
    "41": "İşte, İsrael halkının tümü krala gelip, “Kardeşlerimiz Yahuda halkı seni neden kaçırdı ve kralı, ev halkını ve onunla birlikte bütün David'in adamlarını Yarden'den geçirdiler?” dediler.",
    "42": "Yahuda halkının tümü İsrael halkına, “Çünkü kral bize yakın akrabamızdır. Öyleyse neden bu konuda öfkeleniyorsunuz? Biz kralın hesabından hiç yemek yedik mi? Ya da bize bir armağan mı verdi?” diye yanıt verdi.",
    "43": "İsraelliler Yahudalılar'a yanıt verip dediler: “Kralda on payımız var ve David’de sizden daha fazla hakkımız var. Öyleyse neden bizi hor gördünüz ki, kralımızı geri getirmek için önce bizim öğütlerimiz alınmadı?” Yahudalılar'ın sözleri İsraelliler'in sözlerinden daha sertti."
  }
}