{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 20,
  "verses": {
    "1": "Orada Benyaminli Bikri oğlu Şeva adında kötü bir adam vardı. Boru çaldı ve şöyle dedi, “David’te payımız yoktur, Yişay oğlunda da mirasımız yoktur. Herkes çadırlarına, ey İsrael!”",
    "2": "Böylece İsraelliler'in hepsi David’in peşinden ayrılıp Bikri oğlu Şeva’nın ardından gittiler; ama Yahudalılar Yarden’den Yeruşalem’e kadar krallarına katıldılar.",
    "3": "David Yeruşalem’deki evine geldi; ve kral cariyeleri olan ve evi bakmak için bıraktığı on kadını aldı, onları gözaltında tuttu ve onlara yiyecek sağladı, ama onların yanına girmedi. Böylece dul yaşayarak ölüm günlerine kadar kapalı kaldılar.",
    "4": "Sonra kral Amasa’ya, “Üç gün içinde Yahudalıları bana çağır ve burada hazır ol” dedi.",
    "5": "Bunun üzerine Amasa Yahudalılar'ı çağırmaya gitti, ama kendisine tayin edilmiş olan zamandan daha uzun kaldı.",
    "6": "David Avişay'a, \"Şimdi Bikri oğlu Şeva bize Avşalom'dan daha çok kötülük yapacak. Efendinin hizmetkârlarını al ve onu kovala, yoksa surlu kentler bulur ve gözümüzün önünden kaçar.\" dedi.",
    "7": "Yoav'ın adamları Keretililer, Peletliler ve bütün yiğitlerle birlikte onun peşinden gittiler; ve Bikri oğlu Şeva'yı kovalamak için Yeruşalem'den çıktılar.",
    "8": "Givon'daki büyük taşın yanındayken Amasa onları karşılamaya geldi. Yoav savaş giysilerini giymişti ve üzerinde beline kınında bir kılıç bulunan bir kemer vardı; ve yürürken kılıç düştü.",
    "9": "Yoav Amasa'ya, \"İyi misin, kardeşim?\" diye sordu. Yoav, Amasa'yı öpmek için sağ eliyle sakalından tuttu.",
    "10": "Amasa, Yoav'ın elindeki kılıca aldırmadı. Böylece Yoav onu bedeninden vurdu ve bağırsaklarını yere döktü, bir daha vurmadı ve öldü. Yoav ve kardeşi Avişay, Bikri oğlu Şeva'yı kovaladılar.",
    "11": "Yoav'ın gençlerinden biri onun yanında durdu ve, \"Kim Yoav'ı kayırıyorsa ve David'ten yanaysa, Yoav'ı izlesin!\" dedi.",
    "12": "Amasa, kanı içinde yuvarlanmış ana yolun ortasında yatıyordu. Adam, bütün halkın durduğunu görünce, Amasa'yı ana yoldan kıra taşıdı ve yanından geçen herkesin durduğunu görünce, üzerine bir giysi attı.",
    "13": "Amasa yoldan kaldırılınca, bütün halk Bikri oğlu Şeva'yı kovalamak için Yoav'ın peşinden gitti.",
    "14": "İsrael'in bütün oymaklarından geçerek Abel'e, Beyt Maaka'ya ve bütün Berililer'e gitti. Toplanıp onlar da onun peşinden gittiler.",
    "15": "Gelip Beyt Maaka'daki Abel'de onu kuşattılar ve kente karşı yığın yaptılar ve sura dayandı; ve Yoab'la birlikte olan bütün halk onu yıkmak için duvarı dövdüler.",
    "16": "Sonra kentten bilge bir kadın bağırdı: \"Dinleyin, dinleyin! Lütfen Yoav'a söyleyin, 'Yaklaşın da, onunla konuşayım.'\"",
    "17": "Kadına yaklaştı; ve kadın, \"Sen Yoav mısın?\" dedi. O, \"Benim\" diye yanıtladı. Sonra kadın ona, \"Hizmetkârının sözlerini dinle\" dedi. O, \"Dinliyorum\" diye yanıtladı.",
    "18": "Sonra konuşup dedi: \"Eskiden, 'Avel'de mutlaka danışacaklar' derlerdi ve böylece bir meseleyi karara bağlarlardı.",
    "19": "Ben İsrael'de barışsever ve sadık olanlardanım. İsrael'de bir kenti ve bir anayı yıkmak istiyorsunuz. Neden Yahve'nin mirasını yutacaksınız?\"",
    "20": "Yoav, \"Uzak olsun, benden uzak olsun, yutmam ya da yok etmem\" diye yanıt verdi.",
    "21": "\"Mesele öyle değil. Ama Efraim dağlık bölgesinden Bikri oğlu Şeva adında bir adam, krala, David'e karşı elini kaldırdı. Onu teslim edin, ben de kentten ayrılacağım.\" Kadın, Yoav'a, \"İşte, başı duvarın üzerinden sana atılacaktır\" dedi.",
    "22": "Kadın bilgeliğiyle bütün halka gitti. Bikri oğlu Şeva'nın başını kesip Yoav'a attılar. Yoav boru çaldı ve kentten dağıldılar, herkes çadırına gitti. Sonra Yoav Yeruşalem'e, kralın yanına döndü.",
    "23": "Yoav bütün İsrael ordusunun başındaydı; Yehoyada oğlu Benaya Keretliler'in ve Peletliler'in başındaydı,",
    "24": "Adoram angaryacıların başındaydı; Ahilud oğlu Yehoşafat kâtipti;",
    "25": "Şeva yazıcıydı; Sadok ve Aviyatar kâhinlerdi;",
    "26": "Yairli İra David'in baş hizmetkârıydı."
  }
}