{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 22,
  "verses": {
    "1": "David, Yahve'nin onu bütün düşmanlarının elinden ve Saul'un elinden kurtardığı gün, Yahve'ye bu ezginin sözlerini söyledi.",
    "2": "Ve şöyle dedi: \"Yahve benim kayam, Kalem, evet, kurtarıcımdır.",
    "3": "Tanrı kayamdır, O'na sığınırım; Kalkanım, kurtuluşumun boynuzu, Yüksek kulem ve sığınağımdır. Kurtarıcım, beni zorbalıktan sen kurtarırsın.",
    "4": "Övgüye layık olan Yahve'yi çağırıyorum; Böylece düşmanlarımdan kurtulacağım.",
    "5": "Çünkü ölüm dalgaları beni kuşattı. Tanrısızlığın selleri beni korkuttu.",
    "6": "Şeol'ün ipleri çevremi sardı. Ölüm tuzakları beni yakaladı.",
    "7": "Sıkıntıda Yahve'yi çağırdım. Evet, Tanrım'ı çağırdım. Tapınağından sesimi duydu. Feryadım O'nun kulaklarına ulaştı.",
    "8": "Sonra yeryüzü sarsıldı ve titredi. Göğün temelleri oynadı ve sarsıldı, Çünkü O öfkelenmişti.",
    "9": "Burnundan duman yükseldi. Ağzından yiyip bitiren ateş çıktı. Bundan közler tutuştu.",
    "10": "Gökleri de eğip aşağıya indi. Ayaklarının altı koyu karanlıktı.",
    "11": "Bir Keruv'a binip uçtu. Evet, rüzgârın kanatları üzerinde göründü.",
    "12": "Karanlığı, göklerin koyu bulutlarını, Suların toplanmasını, Kendi çevresinde sığınak yaptı.",
    "13": "Önündeki parlaklıkta, ateş közleri tutuştular.",
    "14": "Yahve göklerden gürledi. En Yüce Olan sesini duyurdu.",
    "15": "Oklar gönderip onları dağıttı, Şimşek çaktırıp onları şaşkına çevirdi.",
    "16": "Sonra denizin kanalları göründü. Dünyanın temelleri, Yahve'nin azarlamasıyla, Burun soluğunun şiddetinde açığa çıktı.",
    "17": "Yukarıdan gönderip beni aldı, Beni çok sulardan çıkardı.",
    "18": "Beni güçlü düşmanımdan, Benden nefret edenlerden kurtardı, Çünkü onlar benden çok güçlüydüler.",
    "19": "Felaket günümde üzerime geldiler, Ama Yahve bana destek oldu.",
    "20": "Beni geniş bir yere çıkardı. Beni kurtardı, çünkü benden hoşnut oldu.",
    "21": "Yahve doğruluğuma göre beni ödüllendirdi, Ellerimin temizliğine göre bana karşılık verdi.",
    "22": "Çünkü Yahve'nin yollarını tuttum, Kötülükle de Tanrım'dan ayrılmadım.",
    "23": "Çünkü bütün kuralları önümdeydi, İlkelerine gelince, onlardan ayrılmadım.",
    "24": "Ben de ona karşı kusursuzdum. Kötülüğümden kendimi alıkoydum.",
    "25": "Bu yüzden Yahve doğruluğuma göre, Gözündeki temizliğime göre beni ödüllendirdi.",
    "26": "Merhametli olana kendini merhametli göstereceksin. Kusursuz kişiye kendini kuzursuz göstereceksin.",
    "27": "Pak olana kendini pak olarak göstereceksin. Eğri olana kendini sert olarak göstereceksin.",
    "28": "Ezilenleri kurtaracaksın, Ama gözlerin onları alçaltmak için kibirlilerin üzerindedir.",
    "29": "Çünkü sen benim kandilimsin, ey Yahve. Benim karanlığımı Yahve aydınlatacaktır.",
    "30": "Çünkü seninle askerlere karşı koşarım. Tanrım'la suru aşarım.",
    "31": "Tanrı'ya gelince, O'nun yolu kusursuzdur. Yahve'nin sözü sınanmıştır. O kendisine sığınanların hepsine kalkandır.",
    "32": "Çünkü Yahve dışında Tanrı kimdir? Tanrımız'ın dışında kaya kimdir?",
    "33": "Tanrı benim güçlü kalemdir. Yolumu kusursuz kılar.",
    "34": "Onun ayaklarını geyik ayakları gibi yapar, Beni yüksek yerlerime yerleştirir.",
    "35": "Ellerime savaşmayı öğretir, Kollarımla tunç bir yayı gereyim diye.",
    "36": "Kurtarışının kalkanını da bana verdin. Yumuşaklığın beni büyük yaptı.",
    "37": "Adımlarımı altımda genişlettin. Ayaklarım kaymadı.",
    "38": "Düşmanlarımı kovaladım ve onları yok ettim. Onlar tükenmeden geri dönmedim.",
    "39": "Onları tükettim ve vurdum, Artık kalkamazlar. Evet, ayaklarımın altına düştüler.",
    "40": "Çünkü savaş için beni güçle donattın. Bana karşı kalkanları altımda boyun eğdirdin.",
    "41": "Düşmanlarımın sırtını da bana çevirttin, Benden nefret edenleri yok edeyim diye.",
    "42": "Onlar baktılar, ama kurtaracak kimse yoktu; Yahve'ye baktılar, ama onlara yanıt vermedi.",
    "43": "O zaman onları yerin tozu gibi dövdüm, Onları sokakların çamuru gibi ezdim ve dağıttım.",
    "44": "Halkımın çekişmelerinden beni kurtardın. Ulusların başı olmam için beni korudun. Bilmediğim bir halk bana hizmet edecek.",
    "45": "Yabancılar bana boyun eğecekler. Benim hakkımda duyar duymaz bana itaat edecekler.",
    "46": "Yabancılar zayıflayacaklar, Titreyerek kapalı yerlerinden çıkacaklar.",
    "47": "Yahve yaşıyor! Kayam yücelsin! Kurtuluşumun kayası, Tanrı yücelsin,",
    "48": "O'dur öcümü alan, halkları bana tabi kılan,",
    "49": "beni düşmanlarımdan uzaklaştıran Tanrı. Evet, bana karşı ayaklananların üzerine beni sen yükseltirsin. Beni zorba adamdan kurtarırsın.",
    "50": "Bu yüzden, ey Yahve, uluslar arasında sana şükredeceğim, Adını ilahilerle öveceğim.",
    "51": "O, kralına büyük kurtuluş verir, Meshedilmişine, David'e ve onun soyuna Sonsuza dek sevgi dolu iyiliğini gösterir.\""
  }
}