{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 23,
  "verses": {
    "1": "Şimdi bunlar David'in son sözleridir. Yişay oğlu David, Yükseğe çıkarılan adam, Yakov'un Tanrısı'nın meshedilmişi, İsrael'in tatlı mezmur yazarı şöyle diyor:",
    "2": "“Yahve'nin Ruhu benim aracılığımla konuştu. O'nun sözü dilimdeydi.",
    "3": "İsrael'in Tanrısı dedi, İsrael'in Kayası bana konuştu, ‘İnsanların üzerinde adaletle hüküm süren, Tanrı korkusuyla hüküm süren,",
    "4": "Bulutsuz bir sabah gibi, Güneşin doğduğu zamanki sabah ışığı gibi olacak, Berrak parıltısı yağmurdan sonra yeryüzünden taze otlar bitirir.'",
    "5": "Benim evim de Tanrı ile öyle değil mi? Yine de her şeyde düzenli ve emin Benimle sonsuz bir antlaşma yaptı, Çünkü bütün kurtuluşum ve bütün dileğimdir odur. O bunu büyütmeyecek mi?",
    "6": "Ama bütün tanrısızlar, Elle tutulamayacakları için, Atılması gereken dikenler gibi olacaklar.",
    "7": "Onlara dokunan adam demir ve mızrak sapıyla silahlanmalıdır. Yerlerinde ateşle tamamen yakılacaklardır.”",
    "8": "David'in yiğitlerinin adları şunlardır: Tahkemonlu Yoşeb Başşebet, komutanların başı; Esnili Adino diye çağrılırdı, bir defada sekiz yüz kişiyi öldürdü.",
    "9": "Ondan sonra, David'in yanında savaşa toplanmış Filistliler'e meydan okuyan üç yiğitten biri olan Ahohlu'nun oğlu Doday oğlu Elazar vardı, İsraelliler de gitmişti.",
    "10": "O kalktı, eli yorulana ve eli kılıca yapışana dek Filistliler'i vurdu; ve Yahve o gün büyük bir zafer sağladı; ve halk sadece yağma almak için onun ardından geri döndü.",
    "11": "Ondan sonra Hararlı Age oğlu Şamma geldi. Filistliler mercimek dolu bir tarlanın olduğu yerde birlik halinde toplanmışlardı, halk da Filistliler'den kaçtı.",
    "12": "Ama o tarlanın ortasında durup onu savundu ve Filistliler'i öldürdü; ve Yahve büyük bir zafer sağladı.",
    "13": "Otuzlar'ın başlarından üçü aşağı inip hasat zamanında David'in yanına, Adullam mağarasına geldiler; ve Filistliler'in birliği Refaim Vadisi'nde ordugâh kurmuştu.",
    "14": "O sırada David kaledeydi; ve Filistliler'in garnizonu o sırada Beytlehem'deydi.",
    "15": "David özlemle, \"Keşke biri bana Beytlehem'in kapısındaki kuyudan içecek su verseydi!\" dedi.",
    "16": "Üç yiğit Filist ordusunu yarıp, Beytlehem'in kapısındaki kuyudan su çekip aldılar ve David'e getirdiler; ama David onu içmek istemedi, ama onu Yahve'ye döktü.",
    "17": "Şöyle dedi, \"Ey Yahve, bunu yapmak benden uzak olsun! Bu, yaşamlarını tehlikeye atarak gidenlerin kanı değil mi?\" Bu yüzden içmek istemedi. Bu üç yiğit bu şeyleri yaptı.",
    "18": "Seruya oğlu Yoav'ın kardeşi Avişay, Üçler'in başıydı. Mızrağını üç yüze karşı kaldırdı ve onları öldürdü ve Üçler'in arasında adı vardı.",
    "19": "O, Üçler'in en saygını değil miydi? Bu yüzden onların komutanı oldu. Ancak Üçler'den biri olarak sayılmadı.",
    "20": "Yehoyada oğlu Benaya, Kavseel'den cesur bir adamın oğluydu. O, kudretli işler yapmıştı. Moavlı Ariel'in iki oğlunu öldürdü. Karlı bir zamanda çukurun ortasında bir aslanı da öldürdü.",
    "21": "Büyük bir Mısırlı'yı öldürdü. Mısırlı'nın elinde bir mızrak vardı. Ama bir değnek ile ona doğru indi ve mızrağı Mısırlı'nın elinden çekip aldı ve onu kendi mızrağıyla öldürdü.",
    "22": "Yehoyada oğlu Benaya bu şeyleri yaptı ve üç yiğit arasında ünü vardı.",
    "23": "Otuzlar'dan daha saygındı, ama Üçler'e ulaşamadı. David onu muhafızlarının başına koydu.",
    "24": "Yoav'ın kardeşi Asahel Otuzlar'dan biriydi: Beytlehemli Dodo oğlu Elhanan,",
    "25": "Harotlu Şamma, Harotlu Elika,",
    "26": "Paletli Heles, Tekoalı İkkeş oğlu İra,",
    "27": "Anatotlu Aviezer, Huşatlı Mevunnay,",
    "28": "Ahohlu Salmon, Netofalı Maharay,",
    "29": "Netofalı Baana oğlu Helev, Benyamin'in çocuklarından Givalı Rivay oğlu İttay,",
    "30": "Piratonlu Benaya, Gaaş derelerinden Hidday.",
    "31": "Arvalı Avialvon, Barhumlu Azmavet,",
    "32": "Şaalbonlu Elyahba, Yaşenoğulları, Yonatan,",
    "33": "Hararlı Şamma, Hararlı Şarar oğlu Ahiam,",
    "34": "Maakalı oğlu Ahasbay oğlu Elifelet, Gilolu Ahitofel oğlu Eliam,",
    "35": "Karmelli Hesro, Aravlı Paaray,",
    "36": "Sovalı Natan oğlu İgal, Gadlı Bani,",
    "37": "Ammonlu Selek, Seruya oğlu Yoav'ın silah taşıyıcıları Beerotlu Nahray,",
    "38": "İtrili İra, İtrili Garev",
    "39": "Ve Hititli Uriya: Toplam otuz yedi kişi."
  }
}