{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 9,
  "verses": {
    "1": "David, “Saul’un evinden hâlâ kalan kimse var mı ki, Yonatan'ın hatırı için ona iyilik edeyim?” dedi.",
    "2": "Saul’un evinde Siva adında bir hizmetkârı vardı. Onu David’e çağırdılar. Kral ona, “Sen Siva mısın?” dedi. O da, “Ben senin hizmetkârınım” dedi.",
    "3": "Kral, “Saul’un evinden hâlâ kalan kimse var mı ki, ona Tanrı’nın iyiliğini göstereyim?” dedi. Siva, “Yonatan’ın ayaklarından topal olan bir oğlu daha var” dedi.",
    "4": "Kral, “Nerede?” dedi. Siva, “İşte, Lo Devar’da, Ammiel oğlu Makir’in evinde” dedi.",
    "5": "Kral David adam gönderip onu Lo Devar’dan, Ammiel oğlu Makir’in evinden getirdi.",
    "6": "Saul'un oğlu Yonatan'ın oğlu Mefiboşet David'in yanına geldi, yüzüstü yere kapandı ve saygı gösterdi. David, \"Mefiboşet misin?\" dedi. Mefiboşet, \"İşte, hizmetkârın!\" diye yanıt verdi.",
    "7": "David ona, \"Korkma, çünkü baban Yonatan'ın hatırı için sana kesinlikle iyilik edeceğim ve baban Saul'un bütün topraklarını sana geri vereceğim. Sürekli olarak soframda ekmek yiyeceksin.\" dedi.",
    "8": "Eğildi ve, \"Hizmetkârın kim ki, benim gibi ölü bir köpeğe bakasın?\" dedi.",
    "9": "Sonra kral, Saul'un hizmetkârı Siva'yı çağırdı ve adama, \"Saul'a ve bütün evine ait olan her şeyi efendinin oğluna verdim.",
    "10": "Sen, oğulların ve hizmetkârların onun için toprağı işleyin. Hasadı getirin ki, efendinin oğlunun yiyecek ekmeği olsun; ama efendinin oğlu Mefiboşet her zaman soframda ekmek yiyecek.\" Siva'nın on beş oğlu ve yirmi hizmetkârı vardı.",
    "11": "Siva krala, “Efendim kral hizmetkârına ne buyurursa, hizmetkârın da öyle yapacaktır” dedi. Böylece Mefiboşet kralın oğullarından biri gibi kralın sofrasında yemek yedi.",
    "12": "Mefiboşet’in Mika adında küçük bir oğlu vardı. Siva’nın evinde yaşayanların hepsi Mefiboşet’in hizmetkârlarıydı.",
    "13": "Mefiboşet Yeruşalem’de yaşıyordu. Çünkü kralın sofrasında sürekli yemek yiyordu. Her iki ayağı da topaldı."
  }
}