{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 4,
  "verses": {
    "1": "Mordekay olup bitenleri öğrenince giysilerini yırttı, çula sarınıp başından aşağı kül döktü, yüksek sesle ve acıyla feryat ederek kent merkezine geldi.",
    "2": "Varıp sarayın kapısında durdu. Çünkü çula sarınmış hiç kimse bu kapıdan içeri giremezdi.",
    "3": "Kralın buyruğunun ve fermanının ulaştığı her ilde Yahudiler büyük yas tuttular, ağlayıp feryat ettiler, oruç tuttular. Birçoğu da çula sarınıp kül içinde yattı.",
    "4": "Hizmetçileriyle haremağaları gelip Mordekay’ın durumunu anlatınca, Kraliçe Ester çok sarsıldı. Çulunu çıkartıp giyinmesi için Mordekay’a giysiler gönderdi, ama Mordekay bunları kabul etmedi.",
    "5": "Bunun üzerine Ester kralın kendi hizmetine atadığı haremağalarından biri olan Hatak’ı çağırttı; Mordekay’dan ne olup bittiğini ve nedenini öğrenmesini buyurdu.",
    "6": "Hatak saray kapısının açıldığı kent meydanına, Mordekay’ın yanına gitti.",
    "7": "Mordekay başına gelen her şeyi ona anlattı. Yahudiler’in yok edilmesi için Haman’ın saray hazinesine vaat ettiği paranın miktarını bile tam tamına ona bildirdi.",
    "8": "Ester’e gösterip açıklaması için Sus’ta yayımlanan, Yahudiler’in kökünün kurutulmasını isteyen fermanın bir kopyasını da ona verdi. Ester’in krala çıkmasını, ondan merhamet dileyip kendi halkı için yalvarmasını istedi.",
    "9": "Hatak geri dönüp Mordekay’ın söylediklerini Ester’e bildirdi.",
    "10": "Ester Mordekay’a şu haberi götürmesini buyurdu:",
    "11": "“Kralın bütün adamları ve illerinde yaşayan halk biliyor ki, çağrılmadan sarayın iç avlusuna girip kralın yanına yaklaşan her erkek ya da kadın için tek bir ceza vardır. Kral altın asasını uzatıp canlarını bağışlamadıkça bu kişiler ölüme çarptırılır. Ben de otuz gündür kralın huzuruna çağrılmış değilim.”",
    "12": "Ester’in bu sözleri kendisine iletilince,",
    "13": "Mordekay ona şu yanıtı götürmelerini istedi: “Sarayda yaşadığın için bütün Yahudiler içinde kurtulacak tek kişinin sen olacağını sanma.",
    "14": "Şu anda susarsan, Yahudiler’e yardım ve kurtuluş başka yerden gelecektir; ama sen ve babanın ev halkı yok olacaksınız. Kim bilir, belki de böyle bir gün için kraliçe oldun.”",
    "15": "Bunun üzerine Ester Mordekay’a şu yanıtı gönderdi:",
    "16": "“Git, Sus’taki bütün Yahudiler’i topla; benim için oruç tutun; üç gün, üç gece hiçbir şey yemeyin, içmeyin. Hizmetçilerimle ben de sizin gibi oruç tutacağız. Ardından, kurala aykırı olduğu halde kralın huzuruna çıkacağım; ölürsem ölürüm.”",
    "17": "Mordekay oradan ayrıldı ve Ester’in söylediği her şeyi yaptı."
  }
}