{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 16,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“Kendine karı alma, burada oğulların, kızların olmasın.”",
    "3": "Bu ülkede doğan oğullarla kızlar ve anne babaları için RAB diyor ki,",
    "4": "“Ölümcül hastalıklardan ölecekler. Onlar için yas tutulmayacak, gömülmeyecekler. Cesetleri toprağın üzerinde gübre gibi kalacak. Kılıçla, kıtlıkla yok olacaklar; cesetleri yırtıcı kuşlara, yabanıl hayvanlara yem olacak.”",
    "5": "Çünkü RAB diyor ki, “Cenaze yemeğinin verildiği eve gitme, dövünmek için gitme, başsağlığı dileme. Çünkü ben bu halktan esenliğimi, sevgimi, sevecenliğimi geri çektim” diyor RAB.",
    "6": "“Bu ülkede büyükler de küçükler de ölecek, gömülmeyecekler. Onlar için yas tutan, dövünüp bedenini yaralayan, başını tıraş eden olmayacak.",
    "7": "Ölene yas tutanı avutmak için kimse onunla yemek yemeyecek. Anne babasını yitirene kimse avunç kâsesini sunmayacak.",
    "8": "“Şölen evine de gitme, onlarla oturma, yiyip içme.",
    "9": "Çünkü İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, ‘Burada sevinç ve neşe sesine, gelin güvey sesine senin günlerinde gözünün önünde son vereceğim.’",
    "10": "“Bütün bunları bu halka bildirdiğinde, ‘RAB neden başımıza bu büyük felaketi getireceğini bildirdi? Suçumuz ne? Tanrımız RAB’be karşı işlediğimiz günah ne?’ diye sorarlarsa,",
    "11": "de ki, ‘Atalarınız beni terk etti’ diyor RAB, ‘Başka ilahların ardınca gittiler, onlara kulluk edip taptılar. Beni terk ettiler, Kutsal Yasam’a uymadılar.",
    "12": "Sizse atalarınızdan daha çok kötülük yaptınız. Beni dinleyeceğinize, kötü yüreğinizin inadı uyarınca davrandınız.",
    "13": "Bu yüzden sizi bu ülkeden sizin de atalarınızın da bilmediği bir ülkeye atacağım. Orada gece gündüz başka ilahlara kulluk edeceksiniz, çünkü size lütfetmeyeceğim.’",
    "14": "“Artık insanların, ‘İsrail halkını Mısır’dan çıkaran RAB’bin varlığı hakkı için’ demeyeceği günler geliyor” diyor RAB.",
    "15": "“Bunun yerine, ‘İsrail halkını kuzey ülkesinden ve sürdüğü bütün öbür ülkelerden geri getiren RAB’bin varlığı hakkı için’ diyecekler. Çünkü atalarına vermiş olduğum topraklara onları geri getireceğim.",
    "16": "“Birçok balıkçı çağırmak üzereyim. Onları yakalayacaklar” diyor RAB, “Ardından birçok avcı çağıracağım. Her dağın, her tepenin üzerinden, kaya kovuklarından avlayacaklar onları.",
    "17": "Bütün yaptıklarını görüyorum; hiçbiri benden gizli değil. Günahları da gözümden kaçmıyor.",
    "18": "İlkin suçlarını, günahlarını iki katıyla onlara ödeteceğim. Çünkü tiksindirici cansız ilahlarıyla ülkemi kirlettiler, mülkümü iğrenç putlarıyla doldurdular.",
    "19": "“Ya RAB, sen benim gücüm, Kalem, sıkıntı gününde sığınağımsın. Dünyanın dört bucağından Uluslar sana gelip, ‘Atalarımız yalnız yalanları, Kendilerine hiçbir yararı olmayan Değersiz putları miras aldılar’ diyecekler,",
    "20": "‘İnsan kendine ilah yapar mı? Onlar ilah değil ki!’",
    "21": "“Onun için bu kez onlara Gücümü, kudretimi tanıtacağım. O zaman adımın RAB olduğunu anlayacaklar.”"
  }
}