{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 20,
  "verses": {
    "1": "RAB’bin Tapınağı’nın baş görevlisi İmmer oğlu Kâhin Paşhur, Yeremya’nın böyle peygamberlik ettiğini duyunca,",
    "2": "onun dövülüp RAB’bin Tapınağı’nın Yukarı Benyamin Kapısı’ndaki tomruğa vurulmasını buyurdu.",
    "3": "Ertesi gün Paşhur kendisini tomruktan salıverince, Yeremya ona, “RAB sana Paşhur değil, Magor-Missaviv adını verdi” dedi,",
    "4": "“RAB diyor ki, ‘Seni de dostlarını da yıldıracağım. Dostlarının düşman kılıcıyla düştüğünü gözlerinle göreceksin. Bütün Yahuda’yı Babil Kralı’nın eline teslim edeceğim; onları Babil’e sürecek ya da kılıçtan geçirecek.",
    "5": "Bu kentin bütün zenginliğini –ürününü, değerli eşyalarını, Yahuda krallarının hazinelerini– düşmanlarının eline vereceğim. Hepsini yağmalayıp Babil’e götürecekler.",
    "6": "Sana gelince, ey Paşhur, sen de evinde yaşayanların hepsi de Babil’e sürüleceksiniz. Sen de kendilerine yalan peygamberlik ettiğin bütün dostların da orada ölüp gömüleceksiniz.’ ”",
    "7": "Beni kandırdın, ya RAB, Ben de kandım. Bana üstün geldin, beni yendin. Bütün gün alay konusu oluyorum, Herkes benimle eğleniyor.",
    "8": "Çünkü konuştukça feryat ediyor, Şiddet diye, yıkım diye haykırıyorum. RAB’bin sözü yüzünden bütün gün yeriliyor, Gülünç duruma düşüyorum.",
    "9": "“Bir daha onu anmayacak, O’nun adına konuşmayacağım” desem, Sözü kemiklerimin içine hapsedilmiş, Yüreğimde yanan bir ateş sanki. Onu içimde tutmaktan yoruldum, Yapamıyorum artık.",
    "10": "Birçoğunun, “Her yer dehşet içinde! Suçlayın! Suçlayalım onu!” diye fısıldaştığını duydum. Bütün güvendiğim insanlar düşmemi gözlüyor, “Belki kanar, onu yeneriz, Sonra da öcümüzü alırız” diyorlar.",
    "11": "Ama RAB güçlü bir savaşçı gibi benimledir. Bu yüzden bana eziyet edenler tökezleyecek, Üstün gelemeyecek, Başarısızlığa uğrayıp büyük utanca düşecekler; Onursuzlukları sonsuza dek unutulmayacak.",
    "12": "Ey doğru kişiyi sınayan, Yüreği ve düşünceyi gören Her Şeye Egemen RAB! Davamı senin eline bırakıyorum. Onlardan alacağın öcü göreyim!",
    "13": "Ezgiler okuyun RAB’be! Övün RAB’bi! Çünkü yoksulun canını kötülerin elinden O kurtardı.",
    "14": "Lanet olsun doğduğum güne! Kutlu olmasın annemin beni doğurduğu gün!",
    "15": "“Bir oğlun oldu!” diyerek babama haber getiren, Onu sevince boğan adama lanet olsun!",
    "16": "RAB’bin acımadan yerle bir ettiği Kentler gibi olsun o adam! Sabah feryatlar, Öğlen savaş naraları duysun!",
    "17": "Çünkü beni annemin rahminde öldürmedi; Annem mezarım olur, Rahmi hep gebe kalırdı.",
    "18": "Neden ana rahminden çıktım? Dert, üzüntü görmek, Ömrümü utanç içinde geçirmek için mi?"
  }
}