{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 23,
  "verses": {
    "1": "“Otlağımın koyunlarını yok edip dağıtan çobanların vay başına!” diyor RAB.",
    "2": "Halkımı güden çobanlar için İsrail’in Tanrısı RAB şöyle diyor: “Sürümü dağıtıp sürdünüz, onlarla ilgilenmediniz. Şimdi ben sizinle ilgileneceğim, yaptığınız kötülük yüzünden sizi cezalandıracağım.” RAB böyle diyor.",
    "3": "“Sürmüş olduğum bütün ülkelerden sürümün sağ kalanlarını toplayıp otlaklarına geri getireceğim; orada verimli olup çoğalacaklar.",
    "4": "Onları güdecek çobanlar koyacağım başlarına. Bundan böyle korkmayacak, yılgınlığa düşmeyecekler. Bir tanesi bile eksilmeyecek” diyor RAB.",
    "5": "“İşte Davut için doğru bir dal Çıkaracağım günler geliyor” diyor RAB. “Bu kral bilgece egemenlik sürecek, Ülkede adil ve doğru olanı yapacak.",
    "6": "Onun döneminde Yahuda kurtulacak, İsrail güvenlik içinde yaşayacak. O, ‘Yahve sidkenu ’ adıyla anılacak.",
    "7": "“Artık insanların, ‘İsrail halkını Mısır’dan çıkaran RAB’bin varlığı hakkı için’ demeyecekleri günler geliyor” diyor RAB.",
    "8": "“Bunun yerine, ‘İsrail soyunu kuzey ülkesinden ve sürdüğü bütün öbür ülkelerden geri getiren RAB’bin varlığı hakkı için’ diyecekler. Böylece kendi topraklarında yaşayacaklar.”",
    "9": "Peygamberlere gelince, Yüreğim paramparça, Bütün kemiklerim titriyor. RAB’bin yüzünden, O’nun kutsal sözleri yüzünden Sarhoş gibi, Şaraba yenik düşen bir adam gibiyim.",
    "10": "Çünkü ülke zina edenlerle dolu, Lanet yüzünden yas tutuyor. Otlaklar kurumuş. İzledikleri yol kötü, Güçlerini haksızca kullanıyorlar.",
    "11": "“Peygamber de kâhin de tanrısız; Tapınağımda bile kötülüklerini gördüm” diyor RAB.",
    "12": "“Bu yüzden izledikleri yol Onlar için kaygan olacak; Karanlığa sürülecek, Orada tökezleyip düşecekler. Çünkü cezalandırılacakları yıl Başlarına felaket getireceğim” diyor RAB.",
    "13": "“Samiriye peygamberleri arasında Şu iğrençliği gördüm: Baal adına peygamberlik ederek Halkım İsrail’i baştan çıkarıyorlar.",
    "14": "Yeruşalim peygamberleri arasında Şu korkunç şeyi gördüm: Zina ediyorlar, yalan peşindeler. Kötülük edenleri güçlendirdiklerinden, Kimse kötülüğünden dönmüyor. Benim için hepsi Sodom gibi, Yeruşalim halkı Gomora gibi oldu.”",
    "15": "Bu nedenle Her Şeye Egemen RAB peygamberler için şöyle diyor: “Onlara pelinotu yedirecek, Zehirli su içireceğim. Çünkü Yeruşalim peygamberleri Tanrısızlığın bütün ülkeye yayılmasına neden oldular.”",
    "16": "Her Şeye Egemen RAB diyor ki, “Size peygamberlik eden peygamberlerin Dediklerine kulak asmayın, Onlar sizi aldatıyor. RAB’bin ağzından çıkanları değil, Kendi hayal ettikleri görümleri anlatıyorlar.",
    "17": "Beni küçümseyenlere sürekli, ‘RAB diyor ki: Size esenlik olacak!’ diyorlar. Yüreklerinin inatçılığı doğrultusunda davrananlara, ‘Başınıza felaket gelmeyecek’ diyorlar.",
    "18": "RAB’bin sözünü duyup anlamak için RAB’bin meclisinde kim bulundu ki? O’nun sözüne kulak verip duyan kim?",
    "19": "İşte, RAB’bin fırtınası öfkeyle kopacak, Kasırgası döne döne kötülerin başına patlayacak.",
    "20": "Aklının tasarladığını tümüyle yapana dek RAB’bin öfkesi dinmeyecek. Son günlerde açıkça anlayacaksınız bunu.",
    "21": "Bu peygamberleri ben göndermedim, Ama çabucak ortaya çıktılar. Onlara hiç seslenmedim, Yine de peygamberlik ettiler.",
    "22": "Ama meclisimde dursalardı, Sözlerimi halkıma bildirir, Onları kötü yollarından ve davranışlarından Döndürürlerdi.",
    "23": "Ben yalnızca yakındaki Tanrı mıyım? Uzaktaki Tanrı da değil miyim?” diyor RAB,",
    "24": "“Kim gizli yere saklanır da Onu görmem?” diyor RAB, “Yeri göğü doldurmuyor muyum?” diyor RAB.",
    "25": "“Adımla yalancı peygamberlik edenlerin ne dediklerini duydum. ‘Bir düş gördüm! Bir düş!’ diyorlar.",
    "26": "Kafalarından uydurdukları hileleri aktaran bu yalancı peygamberler ne zamana dek sürdürecekler bunu?",
    "27": "Ataları nasıl Baal yüzünden adımı unuttuysa, onlar da birbirlerine düşlerini anlatarak halkıma adımı unutturmayı tasarlıyorlar.",
    "28": "Düşü olan peygamber düşünü anlatsın; ama sözümü alan onu sadakatle bildirsin. Buğdayın yanında saman nedir ki?” diyor RAB.",
    "29": "“Benim sözüm ateş gibi değil mi? Kayaları paramparça eden balyoz gibi değil mi?” RAB böyle diyor.",
    "30": "“İşte bunun için sözlerimi birbirlerinden çalan peygamberlere karşıyım” diyor RAB.",
    "31": "“Evet, kendi sözlerini söyleyip, ‘RAB böyle diyor’ diyen peygamberlere karşıyım” diyor RAB.",
    "32": "“Uydurma düşler gören peygamberlere karşıyım” diyor RAB. “Bu düşleri anlatıyor, yalanlarla, boş övünmelerle halkımı baştan çıkarıyorlar. Ben onları ne gönderdim, ne de atadım. Bu halka hiç mi hiç yararları yok” diyor RAB.",
    "33": "“Halktan biri, bir peygamber ya da kâhin, ‘RAB’bin bildirisi nedir?’ diye sorarsa, ‘Ne bildirisi?’ diye karşılık vereceksin. Sizi başımdan atacağım” diyor RAB.",
    "34": "“Eğer bir peygamber, kâhin ya da başka biri, ‘Bu RAB’bin bildirisidir’ derse, onu da ailesini de cezalandıracağım.",
    "35": "Her biriniz komşunuza ve kardeşinize, ‘RAB ne yanıt verdi?’ ya da, ‘RAB ne söyledi?’ demelisiniz.",
    "36": "Bundan böyle, ‘RAB’bin bildirisi’ lafını ağzınıza almayacaksınız. Herkesin sözü kendi bildirisi olacak. Yaşayan Tanrı’nın, Her Şeye Egemen RAB’bin, Tanrımız’ın sözlerini çarpıtıyorsunuz siz.",
    "37": "Bir peygambere, ‘RAB sana ne yanıt verdi?’ ya da, ‘RAB ne söyledi?’ demelisiniz.",
    "38": "Ama, ‘RAB’bin bildirisidir’ derseniz, RAB diyor ki, ‘RAB’bin bildirisidir’ diyorsunuz. Oysa, ‘RAB’bin bildirisidir’ demeyeceksiniz diye sizi uyarmıştım.",
    "39": "Bu yüzden sizi büsbütün unutacağım, sizi de size ve atalarınıza verdiğim kenti de önümden söküp atacağım.",
    "40": "Sizi hiç unutulmayacak bir utanca düşürecek, sürekli alay konusu edeceğim.”"
  }
}