{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 25,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim’in döneminin dördüncü yılında, RAB Yahuda halkıyla ilgili olarak Yeremya’ya seslendi. Nebukadnessar’ın Babil Kralı oluşunun birinci yılıydı bu.",
    "2": "Peygamber Yeremya Yahuda halkına ve Yeruşalim’de yaşayanlara RAB’bin sözünü aktararak şöyle dedi:",
    "3": "Yirmi üç yıldır, Yahuda Kralı Amon oğlu Yoşiya’nın döneminin on üçüncü yılından bugüne dek, RAB bana sesleniyor. Ben de RAB’bin sözünü defalarca size aktardım, ama dinlemediniz.",
    "4": "RAB peygamber kullarını defalarca size gönderdi, ama dinlemediniz, kulak asmadınız.",
    "5": "Sizi uyardılar, “Şimdi herkes kötü yolundan, kötü işlerinden dönsün ki, RAB’bin sonsuza dek size ve atalarınıza verdiği toprakta yaşayasınız” dediler,",
    "6": "“Kulluk etmek, tapınmak için başka ilahların ardınca gitmeyin; elinizle yaptığınız putlarla beni öfkelendirmeyin ki, ben de size zarar vermeyeyim.”",
    "7": "“Ama beni dinlemediniz” diyor RAB, “Sonuç olarak elinizle yaptığınız putlarla beni öfkelendirip kendinizi zarara soktunuz.”",
    "8": "Bunun için Her Şeye Egemen RAB diyor ki, “Madem sözlerimi dinlemediniz,",
    "9": "ben de bütün kuzeydeki halkları ve kulum Babil Kralı Nebukadnessar’ı çağırtacağım” diyor RAB, “Onları bu ülkeye de burada yaşayanlarla çevresindeki bütün uluslara da karşı getireceğim. Bu halkı tamamen yok edeceğim, ülkelerini dehşet ve alay konusu edip sonsuz bir viraneye çevireceğim.",
    "10": "Sevinç ve neşe sesini, gelin güvey sesini, değirmen taşlarının sesini, kandil ışığını onlardan uzaklaştıracağım.",
    "11": "Bütün ülke bir virane, dehşet verici bir yer olacak. Bu uluslar Babil Kralı’na yetmiş yıl kulluk edecekler.",
    "12": "“Ama yetmiş yıl dolunca” diyor RAB, “Suçları yüzünden Babil Kralı’yla ulusunu, Kildan ülkesini cezalandıracak, sonsuz bir viranelik haline getireceğim.",
    "13": "O ülke için söylediklerimin hepsini, Yeremya’nın uluslara ettiği bu kitapta yazılı bütün peygamberlik sözlerini ülkenin başına getireceğim.",
    "14": "Pek çok ulus, büyük krallar onları köle edinecek. Yaptıklarına ve ellerinden çıkan işe göre karşılık vereceğim onlara.”",
    "15": "İsrail’in Tanrısı RAB bana şöyle dedi: “Elimdeki öfke şarabıyla dolu kâseyi al, seni göndereceğim bütün uluslara içir.",
    "16": "Şarabı içince sendeleyecek, üzerlerine göndereceğim kılıç yüzünden çıldıracaklar.”",
    "17": "Böylece kâseyi RAB’bin elinden alıp beni gönderdiği bütün uluslara içirdim:",
    "18": "Bugün olduğu gibi viranelik, dehşet ve alay konusu, lanetlik olsunlar diye Yeruşalim’e, Yahuda kentlerine, krallarıyla önderlerine;",
    "19": "Firavunla görevlilerine, önderlerine ve halkına,",
    "20": "Mısır’da yaşayan bütün yabancılara; Ûs krallarına, Filist krallarına –Aşkelon’a, Gazze’ye, Ekron’a, Aşdot’tan sağ kalanlara–",
    "21": "Edom’a, Moav’a, Ammon’a;",
    "22": "bütün Sur ve Sayda krallarına, deniz aşırı ülkelerin krallarına;",
    "23": "Dedan’a, Tema’ya, Bûz’a, zülüflerini kesen bütün halklara;",
    "24": "Arabistan krallarına, çölde yaşayan yabancı halkın krallarına;",
    "25": "Zimri, Elam, Med krallarına;",
    "26": "sırasıyla uzak yakın bütün kuzey krallarına, yeryüzündeki bütün ulusların krallarına içirdim. Hepsinden sonra Şeşak Kralı da içecektir.",
    "27": "“Sonra onlara de ki, ‘İsrail’in Tanrısı, Her Şeye Egemen RAB şöyle diyor: Üzerinize salacağım kılıç yüzünden sarhoş olana dek için, kusun, düşüp kalkmayın.’",
    "28": "Eğer kâseyi elinden alır, içmek istemezlerse, de ki, ‘Her Şeye Egemen RAB şöyle diyor: Kesinlikle içeceksiniz!",
    "29": "Bana ait olan kentin üzerine felaket getirmeye başlıyorum. Cezasız kalacağınızı mı sanıyorsunuz? Sizi cezasız bırakmayacağım. İşte dünyada yaşayan herkesin üzerine kılıcı çağırıyorum. Her Şeye Egemen RAB böyle diyor.’",
    "30": "“Bütün bu peygamberlik sözlerini onlara ilet: “ ‘Yükseklerden kükreyecek RAB, Kutsal konutundan gürleyecek, Ağılına şiddetle kükreyecek. Dünyada yaşayanların tümüne Üzüm ezenler gibi bağıracak.",
    "31": "Gürültü yeryüzünün dört yanında yankılanacak. Çünkü RAB uluslara dava açacak; Herkesi yargılayacak Ve kötüleri kılıca teslim edecek’ ” diyor RAB.",
    "32": "Her Şeye Egemen RAB diyor ki, “İşte felaket ulustan ulusa yayılıyor! Dünyanın dört bucağından büyük kasırga kopuyor.”",
    "33": "O gün RAB dünyayı bir uçtan bir uca öldürülenlerle dolduracak. Onlar için yas tutulmayacak, toplanıp gömülmeyecekler. Toprağın üzerinde gübre gibi kalacaklar.",
    "34": "Haykırın, ey çobanlar, Acı acı bağırın! Toprakta yuvarlanın, ey sürü başları! Çünkü boğazlanma zamanınız doldu, Değerli bir kap gibi düşüp parçalanacaksınız.",
    "35": "Çobanlar kaçamayacak, Sürü başları kurtulamayacak!",
    "36": "Duy çobanların haykırışını, Sürü başlarının bağırışını! RAB onların otlaklarını yok ediyor.",
    "37": "RAB’bin kızgın öfkesi yüzünden Güvenlikte oldukları ağıllar yok oldu.",
    "38": "İnini terk eden genç aslan gibi, RAB inini bıraktı. Zorbanın kılıcı Ve RAB’bin kızgın öfkesi yüzünden Ülkeleri viraneye döndü."
  }
}