{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 28,
  "verses": {
    "1": "Aynı yıl Yahuda Kralı Sidkiya’nın krallığının başlangıcında, dördüncü yılının beşinci ayında Givonlu Azzur oğlu Peygamber Hananya RAB’bin Tapınağı’nda kâhinlerle bütün halkın önünde bana şöyle dedi:",
    "2": "“İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, ‘Babil Kralı’nın boyunduruğunu kıracağım.",
    "3": "Babil Kralı Nebukadnessar’ın buradan alıp Babil’e götürdüğü RAB’bin Tapınağı’na ait bütün eşyaları iki yıl içinde buraya geri getireceğim.",
    "4": "Yahuda Kralı Yehoyakim oğlu Yehoyakin’le Babil’e sürgüne giden bütün Yahudalılar’ı buraya geri getireceğim’ diyor RAB, ‘Çünkü Babil Kralı’nın boyunduruğunu kıracağım.’ ”",
    "5": "Bunun üzerine Peygamber Yeremya, kâhinlerin ve RAB’bin Tapınağı’ndaki halkın önünde Peygamber Hananya’yı yanıtladı.",
    "6": "Yeremya şöyle dedi: “Amin! RAB aynısını yapsın! RAB, tapınağına ait eşyalarla bütün sürgünleri Babil’den buraya geri getirerek ettiğin peygamberlik sözlerini gerçekleştirsin!",
    "7": "Yalnız şimdi sana ve halka söyleyeceğim şu sözü dinle:",
    "8": "Çok önce, benden de senden de önce yaşamış peygamberler birçok ülke ve büyük krallığın başına savaş, felaket, salgın hastalık gelecek diye peygamberlik ettiler.",
    "9": "Ancak esenlik olacağını söyleyen peygamberin sözü yerine gelirse, onun gerçekten RAB’bin gönderdiği peygamber olduğu anlaşılır.”",
    "10": "Bunun üzerine Peygamber Hananya, Peygamber Yeremya’nın boynundan boyunduruğu çıkarıp kırdı.",
    "11": "Sonra halkın önünde şöyle dedi: “RAB diyor ki, ‘Babil Kralı Nebukadnessar’ın bütün ulusların boynuna taktığı boyunduruğu iki yıl içinde işte böyle kıracağım.’ ” Böylece Peygamber Yeremya yoluna gitti.",
    "12": "Peygamber Hananya Peygamber Yeremya’nın boynundaki boyunduruğu kırdıktan sonra RAB Yeremya’ya şöyle seslendi:",
    "13": "“Git, Hananya’ya de ki, ‘RAB şöyle diyor: Sen tahtadan yapılmış boyunduruğu kırdın, ama yerine demir boyunduruk yapacaksın!",
    "14": "Çünkü İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, Babil Kralı Nebukadnessar’a kulluk etmeleri için bütün bu ulusların boynuna demir boyunduruk geçirdim, ona kulluk edecekler. Yabanıl hayvanları da onun denetimine vereceğim.’ ”",
    "15": "Peygamber Yeremya Peygamber Hananya’ya, “Dinle, ey Hananya!” dedi, “Seni RAB göndermedi. Ama sen bu ulusu yalana inandırdın.",
    "16": "Bu nedenle RAB diyor ki, ‘Seni yeryüzünden silip atacağım. Bu yıl öleceksin. Çünkü halkı RAB’be karşı kışkırttın.’ ”",
    "17": "Peygamber Hananya o yılın yedinci ayında öldü."
  }
}