{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 3,
  "verses": {
    "1": "“Diyelim ki, bir adam karısını boşar, Kadın da onu bırakıp başka biriyle evlenir. Adam bir daha o kadına döner mi? Bu davranış ülkeyi büsbütün kirletmez mi? Oysa sen pek çok oynaşla fahişelik ettin, Yine bana mı dönmek istiyorsun?” diyor RAB.",
    "2": "“Çıplak tepelere bak da gör. Sevişmediğin yer mi kaldı? Çölde yaşayan bedevi gibi Yol kenarlarında oynaşlarını bekleyip durdun. Fahişeliğinle, kötülüklerinle ülkeyi kirlettin.",
    "3": "Bu yüzden yağmurların ardı kesildi, Son yağmur yağmadı. Yüzsüz bir fahişeye benzedin, Utanç duymak istemedin.",
    "4": "‘Baba, gençliğimden beri Benim dostumsun’ diye az önce bana seslenmedin mi?",
    "5": "‘Sonsuza dek kızgın mı kalacaksın? Öfken sonsuza dek mi sürecek?’ Evet, böyle konuşuyor, Ama elinden gelen her kötülüğü yapıyorsun.”",
    "6": "Kral Yoşiya döneminde RAB bana, “Dönek İsrail’in yaptığını gördün mü?” dedi, “Her yüksek tepenin üzerine, her bol yapraklı ağacın altına gidip fahişelik etti.",
    "7": "Bütün bunları yaptıktan sonra bana geri döneceğini düşündüm, ama dönmedi. Hain kızkardeşi Yahuda da gördü bunları.",
    "8": "Fahişeliği yüzünden dönek İsrail’i boşayıp ona boşanma belgesini verdiğim halde, kızkardeşi hain Yahuda’nın hiç korkmadığını, gidip fahişelik ettiğini gördüm.",
    "9": "Hiç umursamadan fahişeliğiyle ülkeyi kirletti; taşla, ağaçla zina etti.",
    "10": "Bütün bunlara karşın, hain kızkardeşi Yahuda içtenlikle değil, göstermelik olarak bana döndü.” Böyle diyor RAB.",
    "11": "RAB bana, “Dönek İsrail hain Yahuda’dan daha doğru olduğunu gösterdi” dedi,",
    "12": "“Git, bu sözleri kuzeye duyur. De ki, “ ‘Ey dönek İsrail, geri dön’ diyor RAB. ‘Size artık öfkeyle bakmayacağım, Çünkü ben sevecenim’ diyor RAB. ‘Öfkemi sonsuza dek sürdürmem.",
    "13": "Ancak suçunu kabul et: Tanrın RAB’be başkaldırdın, Her bol yapraklı ağacın altında Sevgini yabancı ilahlarla paylaştın, Beni dinlemedin.’ ” Böyle diyor RAB.",
    "14": "“Geri dön, ey dönek halk” diyor RAB, “Çünkü kocan benim. Birinizi kentten, ikinizi bir boydan alıp Siyon’a geri getireceğim.",
    "15": "Size gönlüme göre çobanlar vereceğim; sizi bilgiyle, sağduyuyla güdecekler.",
    "16": "Ülkede büyüyüp sayıca çoğaldığınız günlerde” diyor RAB, “Halk artık, ‘RAB’bin Antlaşma Sandığı’ demeyecek. Sandık bir daha kimsenin aklına gelmeyecek; anımsanmayacak, özlenmeyecek, bir yenisi de yapılmayacak.",
    "17": "O zaman Yeruşalim’e, ‘RAB’bin Tahtı’ diyecekler. RAB’bin adını onurlandırmak için bütün uluslar Yeruşalim’de toplanacak. Bundan böyle kötü yüreklerinin inadı uyarınca davranmayacaklar.",
    "18": "O günlerde Yahuda halkıyla İsrail halkı kuzeyde bir ülkeden birlikte yürüyecek, atalarına mülk olarak vermiş olduğum ülkede bir araya gelecekler.",
    "19": "“Ben RAB, demiştim ki, ‘Ne kadar isterdim Seni çocuklarımdan saymayı; Sana güzel ülkeyi, Ulusların en güzel mülkünü vermeyi! Bana baba diyeceğini, Benden hiç ayrılmayacağını düşündüm.",
    "20": "Ama bir kadın kocasına nasıl ihanet ederse, Sen de bana öyle ihanet ettin, ey İsrail halkı!’ ” Böyle diyor RAB.",
    "21": "Çıplak tepelerde bir ses duyuluyor, İsrail halkının ağlayışı ve yakarışı. Çünkü doğru yoldan saptılar, Tanrıları RAB’bi unuttular.",
    "22": "“Geri dönün, ey dönek çocuklar, Dönekliğinizi iyileştireyim.” Halk, “İşte buradayız, sana geliyoruz!” diyor, “Çünkü Tanrımız RAB sensin.",
    "23": "Kuşkusuz dağlardan, Tepelerden gelen tapınma sesleri aldatıcıdır. Kuşkusuz İsrail’in kurtuluşu Tanrımız RAB’dedir.",
    "24": "Gençliğimizden bu yana Atalarımızın emeğinin ürününü, Davarlarını, sığırlarını, Oğullarını, kızlarını Utanılası putlar yedi.",
    "25": "Utanç içinde yatalım, Rezilliğimiz bizi örtsün! Çünkü biz de atalarımız da Gençliğimizden bu yana Tanrımız RAB’be karşı günah işledik, Tanrımız RAB’bin sesine kulak asmadık.”"
  }
}