{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 32,
  "verses": {
    "1": "Yahuda Kralı Sidkiya’nın onuncu, Nebukadnessar’ın on sekizinci yılında RAB Yeremya’ya seslendi.",
    "2": "O sırada Babil Kralı’nın ordusu Yeruşalim’i kuşatmaktaydı. Peygamber Yeremya Yahuda Kralı’nın sarayındaki muhafız avlusunda tutukluydu.",
    "3": "Yahuda Kralı Sidkiya onu orada tutuklatmıştı. “Neden böyle peygamberlik ediyorsun?” demişti, “Sen diyorsun ki, ‘RAB şöyle diyor: Bu kenti Babil Kralı’nın eline teslim etmek üzereyim, onu ele geçirecek.",
    "4": "Yahuda Kralı Sidkiya Kildaniler’in elinden kaçıp kurtulamayacak, kesinlikle Babil Kralı’nın eline teslim edilecek; onunla yüzyüze konuşacak, onu gözleriyle görecek.",
    "5": "Sidkiya Babil’e götürülecek, ben onunla ilgilenene dek orada kalacak, Kildaniler’le savaşsanız bile başarılı olamayacaksınız diyor RAB.’ ”",
    "6": "Yeremya, “RAB bana şöyle seslendi” diye yanıtladı,",
    "7": "“Amcan Şallum oğlu Hanamel sana gelip, ‘Anatot’taki tarlamı satın al. Çünkü en yakın akrabam olarak tarlayı satın alma hakkı senindir’ diyecek.",
    "8": "“Sonra RAB’bin sözü uyarınca amcamın oğlu Hanamel muhafız avlusunda yanıma gelip, ‘Benyamin bölgesinde, Anatot’taki tarlamı satın al’ dedi, ‘Çünkü miras hakkı da en yakın akrabalık hakkı da senindir. Onu kendin için satın al.’ “O zaman RAB’bin sözünün yerine geldiğini anladım.",
    "9": "Böylece Anatot’taki tarlayı amcamın oğlu Hanamel’den satın aldım. Tarlaya karşılık kendisine on yedi şekel gümüş tartıp ödedim.",
    "10": "Satış belgesini çağırdığım tanıkların önünde imzalayıp mühürledim, gümüşü terazide tarttım.",
    "11": "Satış belgesini –kural ve koşulları içeren mühürlenmiş kâğıdı ve açık sözleşme belgesini– aldım.",
    "12": "Amcamın oğlu Hanamel’in, satış belgesini imzalayan tanıkların ve muhafız avlusunda oturan bütün Yahudiler’in gözü önünde satış belgesini Mahseya oğlu Neriya oğlu Baruk’a verdim.",
    "13": "“Hepsinin gözü önünde Baruk’a şu buyrukları verdim:",
    "14": "‘İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, Bu satış belgesini –mühürlenmiş, açık olanını– al, uzun süre durmak üzere bir çömleğe koy.",
    "15": "Çünkü İsrail’in Tanrısı, Her Şeye Egemen RAB söz veriyor, bu ülkede yine evler, tarlalar, bağlar satın alınacak’ diyor.",
    "16": "“Tarlanın satış belgesini Neriya oğlu Baruk’a verdikten sonra RAB’be şöyle yakardım:",
    "17": "“Ey Egemen RAB! Büyük gücünle, kudretinle yeri göğü yarattın. Yapamayacağın hiçbir şey yok.",
    "18": "Binlerce insana sevgi gösterir, ama babaların işlediği günahların karşılığını çocuklarına ödetirsin. Ey büyük ve güçlü Tanrı! Her Şeye Egemen RAB’dir senin adın.",
    "19": "Tasarıların ne büyük, işlerin ne güçlü! Gözlerin insanların bütün yaptıklarına açıktır. Herkese davranışlarına, yaptıklarının sonucuna göre karşılığını verirsin.",
    "20": "Sen ki, Mısır’da, İsrail’de, bütün insanlar arasında bugüne dek mucizeler, harikalar yarattın. Bugün olduğu gibi ün kazandın.",
    "21": "Halkın İsrail’i belirtilerle, şaşılası işlerle, güçlü, kudretli elinle, büyük korku saçarak Mısır’dan çıkardın.",
    "22": "Atalarına vereceğine ant içtiğin bu toprakları, süt ve bal akan ülkeyi onlara verdin.",
    "23": "Gelip ülkeyi mülk edindiler, ama senin sözünü dinlemediler, Kutsal Yasan uyarınca yürümediler. Yapmalarını buyurduğun şeylerin hiçbirini yapmadılar. Bu yüzden bütün bu felaketleri getirdin başlarına.",
    "24": "“İşte, kenti ele geçirmek için kuşatma rampaları yapıldı. Kılıç, kıtlık, salgın hastalık yüzünden kent saldıran Kildaniler’e teslim edilecek. Söylediklerin yerine geldi, sen de görüyorsun!",
    "25": "Yine de, Egemen RAB, kent Kildaniler’e teslim edileceği halde sen bana, ‘Tarlayı çağırdığın tanıklar önünde gümüşle satın al’ dedin.”",
    "26": "Bunun üzerine RAB Yeremya’ya şöyle seslendi:",
    "27": "“Bütün insanlığın Tanrısı RAB benim. Var mı yapamayacağım bir şey?",
    "28": "Bu yüzden RAB diyor ki: Bak, bu kenti Kildaniler’le Babil Kralı Nebukadnessar’ın eline vermek üzereyim; onu ele geçirsin.",
    "29": "Kente saldıran Kildaniler gelip onu ateşe verecekler. Kenti de damlarında Baal’ın onuruna buhur yakıp başka ilahlara dökmelik sunular sunarak beni öfkelendirdikleri evleri de yakacaklar.",
    "30": "“Çünkü İsrail ve Yahuda halkları gençliklerinden beri hep gözümde kötü olanı yapıyor; İsrail halkı ellerinin yaptıklarıyla beni sürekli öfkelendiriyor, diyor RAB.",
    "31": "Evet, bu kent kurulduğundan bu yana beni öyle öfkelendirdi, kızdırdı ki onu önümden söküp atacağım.",
    "32": "Çünkü İsrail ve Yahuda halklarının –kendilerinin, krallarının, önderlerinin, kâhinlerinin, peygamberlerinin, Yahuda ve Yeruşalim’de yaşayanların– beni öfkelendirmek için yaptıkları kötülüklerin haddi hesabı yok.",
    "33": "Bana yüzlerini değil, sırtlarını çevirdiler. Onları defalarca uyarmama karşın dinlemediler, yola gelmediler.",
    "34": "Bana ait olan bu tapınağa iğrenç putlarını yerleştirerek onu kirlettiler.",
    "35": "Ben-Hinnom Vadisi’nde ilah Molek’e sunu olarak oğullarını, kızlarını ateşte kurban etmek için Baal’ın tapınma yerlerini kurdular. Böyle iğrenç şeyler yaparak Yahuda’yı günaha sürüklemelerini ne buyurdum, ne de aklımdan geçirdim.",
    "36": "“Siz bu kent için, ‘Kılıçla, kıtlıkla, salgın hastalıkla Babil Kralı’nın eline veriliyor’ diyorsunuz. Ama şimdi İsrail’in Tanrısı RAB diyor ki:",
    "37": "Kızgınlıkla, gazapla, büyük öfkeyle onları sürdüğüm ülkelerden hepsini toplayacağım. Onları buraya geri getirip güvenlik içinde yaşamalarını sağlayacağım.",
    "38": "Onlar benim halkım olacak, ben de onların Tanrısı olacağım.",
    "39": "Tek bir yürek, tek bir yaşam tarzı vereceğim onlara; gerek kendilerinin gerekse çocuklarının iyiliği için benden hep korksunlar.",
    "40": "Onlarla kalıcı bir antlaşma yapacağım: Onlara iyilik etmekten vazgeçmeyecek, benden hiç ayrılmasınlar diye yüreklerine Tanrı korkusu salacağım.",
    "41": "Onlara iyilik etmekten sevinç duyacağım; gerçekten bütün yüreğimle, bütün canımla onları bu ülkede dikeceğim.",
    "42": "“RAB diyor ki: Bu halkın başına bütün bu büyük felaketleri nasıl getirdiysem, onlara söz verdiğim bütün iyilikleri de öyle sağlayacağım.",
    "43": "Sizlerin, ‘Viran olmuş, insansız, hayvansız, Kildaniler’in eline verilmiş’ dediğiniz bu ülkede yine tarlalar satın alınacak.",
    "44": "Benyamin bölgesinde, Yeruşalim çevresindeki köylerde, Yahuda kentlerinde, dağlık bölgenin, Şefela’nın ve Negev’in kentlerinde gümüşle tarlalar satın alınacak, satış belgeleri tanıkların önünde imzalanıp mühürlenecek. Çünkü eski gönençlerine kavuşturacağım onları” diyor RAB."
  }
}