{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 34,
  "verses": {
    "1": "Babil Kralı Nebukadnessar’la bütün ordusu, krallığı altındaki bütün uluslarla halklar, Yeruşalim ve çevresindeki kentlere karşı savaşırken RAB Yeremya’ya şöyle seslendi:",
    "2": "“İsrail’in Tanrısı RAB diyor ki, ‘Git, Yahuda Kralı Sidkiya’ya RAB şöyle diyor de: Bu kenti Babil Kralı’nın eline teslim etmek üzereyim, onu ateşe verecek.",
    "3": "Ve sen Sidkiya, onun elinden kaçıp kurtulamayacaksın; kesinlikle yakalanacak, onun eline teslim edileceksin. Babil Kralı’nı gözünle görecek, onunla yüzyüze konuşacaksın. Sonra Babil’e götürüleceksin.",
    "4": "“ ‘Ancak, ey Yahuda Kralı Sidkiya, RAB’bin sözünü dinle! RAB senin için şöyle diyor: Kılıçla ölmeyeceksin,",
    "5": "esenlikle öleceksin. Ataların olan senden önceki kralların onuruna ateş yaktıkları gibi, senin onuruna da ateş yakıp senin için ah efendimiz diyerek ağıt tutacaklar. Ben RAB söylüyorum bunu.’ ”",
    "6": "Peygamber Yeremya bütün bunları Yeruşalim’de Yahuda Kralı Sidkiya’ya söyledi.",
    "7": "O sırada Babil Kralı’nın ordusu Yeruşalim’e ve Yahuda’nın henüz ele geçirilmemiş kentlerine –Lakiş’e, Azeka’ya– saldırmaktaydı. Yahuda’da surlu kent olarak yalnız bunlar kalmıştı.",
    "8": "Kral Sidkiya Yeruşalim’deki halkla kölelerin özgürlüğünü ilan eden bir antlaşma yaptıktan sonra RAB Yeremya’ya seslendi.",
    "9": "Bu antlaşmaya göre herkes kadın, erkek İbrani kölelerini özgür bırakacak, hiç kimse Yahudi kardeşini yanında köle olarak tutmayacaktı.",
    "10": "Böylece bu antlaşmanın yükümlülüğü altına giren bütün önderlerle halk kadın, erkek kölelerini özgür bırakarak antlaşmaya uydular. Artık kimseyi köle olarak tutmadılar. Antlaşmaya uyarak köleleri özgür bıraktılar.",
    "11": "Ama sonra düşüncelerini değiştirerek özgür bıraktıkları kadın, erkek köleleri geri alıp zorla köleleştirdiler.",
    "12": "Bunun üzerine RAB Yeremya’ya şöyle seslendi:",
    "13": "“İsrail’in Tanrısı RAB diyor ki: Atalarınızı Mısır’dan, köle oldukları ülkeden çıkardığımda onlarla bir antlaşma yaptım. Onlara dedim ki,",
    "14": "‘Size satılıp altı yıl kölelik eden İbrani kardeşlerinizi yedinci yıl özgür bırakacaksınız.’ Ama atalarınız beni dinlemediler, kulak asmadılar.",
    "15": "Sizse sonradan yola gelip gözümde doğru olanı yaptınız: Hepiniz İbrani kardeşlerinizin özgürlüğünü ilan ettiniz. Önümde, bana ait olan tapınakta bu doğrultuda bir antlaşma yapmıştınız.",
    "16": "Ama düşüncenizi değiştirerek adıma saygısızlık ettiniz. Kendi isteğinizle özgür bıraktığınız kadın, erkek kölelerinizi geri alıp zorla köleleştirdiniz.",
    "17": "“Bu nedenle RAB diyor ki, İbrani köle kardeşlerinizi, yurttaşlarınızı özgür bırakmayarak beni dinlemediniz. Şimdi ben size ‘özgürlük’ –kılıç, kıtlık ve salgın hastalıkla yok olmanız için ‘özgürlük’– ilan edeceğim, diyor RAB. Sizi dünyadaki bütün krallıklara dehşet verici bir örnek yapacağım.",
    "18": "Antlaşmamı bozan, danayı ikiye ayırıp parçaları arasından geçerek önümde yaptıkları antlaşmanın koşullarını yerine getirmeyen bu adamları –Yahuda ve Yeruşalim önderlerini, saray görevlilerini, kâhinleri ve dana parçalarının arasından geçen bütün ülke halkını–",
    "19": "Antlaşmamı bozan, danayı ikiye ayırıp parçaları arasından geçerek önümde yaptıkları antlaşmanın koşullarını yerine getirmeyen bu adamları –Yahuda ve Yeruşalim önderlerini, saray görevlilerini, kâhinleri ve dana parçalarının arasından geçen bütün ülke halkını–",
    "20": "can düşmanlarının eline teslim edeceğim. Cesetleri yırtıcı kuşlara, yabanıl hayvanlara yem olacak.",
    "21": "“Yahuda Kralı Sidkiya’yla önderlerini de can düşmanlarının eline, üzerinizden çekilen Babil ordusunun eline teslim edeceğim.",
    "22": "Buyruğu ben vereceğim diyor RAB. Babilliler’i bu kente geri getireceğim. Saldırıp kenti ele geçirecek, ateşe verecekler. Yahuda kentlerini içinde kimsenin yaşamayacağı bir viraneye çevireceğim.”"
  }
}