{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 35,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim döneminde RAB Yeremya’ya şöyle seslendi:",
    "2": "“Rekavlılar’ın evine gidip onlarla konuş. Onları RAB’bin Tapınağı’nın odalarından birine götürüp şarap içir.”",
    "3": "Bunun üzerine Havassinya oğlu Yirmeya oğlu Yaazanya’yı, kardeşlerini, bütün çocuklarını ve Rekav ailesinin öbür üyelerini yanıma alıp",
    "4": "Tanrı adamı Yigdalya oğlu Hanan’ın oğullarının RAB’bin Tapınağı’ndaki odasına götürdüm. Bu oda önderlerin odasının bitişiğinde, kapı görevlisi Şallum oğlu Maaseya’nın odasının üstündeydi.",
    "5": "Rekav ailesinin üyelerinin önüne şarap dolu testiler, kâseler koyarak, “Buyrun, şarap için” dedim.",
    "6": "Ne var ki, “Biz şarap içmeyiz” diye karşılık verdiler, “Çünkü atamız Rekav oğlu Yehonadav bize şu buyruğu verdi: ‘Siz de soyunuzdan gelenler de asla şarap içmeyeceksiniz!",
    "7": "Ayrıca ev yapmayacak, tohum ekmeyecek, bağ dikmeyeceksiniz. Böyle şeyler edinmeyecek, ömür boyu çadırlarda yaşayacaksınız. Öyle ki, göç ettiğiniz topraklarda uzun süre yaşayasınız.’",
    "8": "Atamız Rekav oğlu Yehonadav’ın bize buyurduğu her şeyi yaptık. Kendimiz de karılarımız, oğullarımız, kızlarımız da hiç şarap içmedik.",
    "9": "İçinde oturmak için evler yapmadık, bağlar, tarlalar, ekinler edinmedik.",
    "10": "Çadırlarda yaşadık; atamız Yehonadav ne buyurduysa hepsini yaptık.",
    "11": "Ama Babil Kralı Nebukadnessar bu ülkeye saldırınca, ‘Haydi, Kildan ve Aram ordusundan kaçmak için Yeruşalim’e gidelim’ dedik. Bunun için Yeruşalim’de kaldık.”",
    "12": "Bundan sonra RAB Yeremya’ya şöyle seslendi:",
    "13": "“İsrail’in Tanrısı, Her Şeye Egemen RAB şöyle diyor: ‘Git, Yahuda halkına ve Yeruşalim’de yaşayanlara şunları söyle: Sözlerimi dinleyerek hiç ders almayacak mısınız, diyor RAB.",
    "14": "Rekav oğlu Yehonadav, soyuna şarap içmemelerini buyurdu; buyruğuna uyuldu. Bugüne dek şarap içmediler. Çünkü atalarının buyruğuna uydular. Bense size defalarca seslendiğim halde beni dinlemediniz.",
    "15": "Defalarca size kullarım peygamberleri gönderdim. Kötü yolunuzdan dönmeniz, davranışlarınızı düzeltmeniz, başka ilahların ardınca gidip onlara tapınmamanız için hepinizi uyardılar. Ancak o zaman size ve atalarınıza verdiğim toprakta yaşayacaksınız. Ama kulak verip beni dinlemediniz.",
    "16": "Rekav oğlu Yehonadav’ın soyu atalarının verdiği buyruğu tuttu, ama bu halk beni dinlemedi.’",
    "17": "“Bu yüzden İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, ‘İşte, Yahuda ve Yeruşalim’de yaşayan herkesin başına sözünü ettiğim her felaketi getirmek üzereyim. Çünkü onları uyardım, ama dinlemediler; onları çağırdım, ama yanıt vermediler.’ ”",
    "18": "Yeremya Rekav ailesine şöyle dedi: “İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, ‘Atanız Yehonadav’ın buyruğuna uydunuz, onun bütün uyarılarını dikkate aldınız, size buyurduğu her şeyi yaptınız.’",
    "19": "Bunun için İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, ‘Rekav oğlu Yehonadav’ın soyundan önümde hizmet edecek olanlar hiçbir zaman eksilmeyecek.’ ”"
  }
}