{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 38,
  "verses": {
    "1": "Mattan oğlu Şefatya, Paşhur oğlu Gedalya, Şelemya oğlu Yehukal ve Malkiya oğlu Paşhur Yeremya’nın halka söylediği şu sözleri duydular:",
    "2": "“RAB diyor ki, ‘Bu kentte kalan kılıçtan, kıtlıktan, salgından ölecek. Kildaniler’e gidense sağ kalacak, canını kurtarıp yaşayacak.’",
    "3": "RAB diyor ki, ‘Bu kent kesinlikle Babil Kralı’nın ordusuna teslim edilecek, Babil Kralı onu ele geçirecek.’ ”",
    "4": "Önderler krala, “Bu adam öldürülmeli” dediler, “Çünkü söylediği bu sözlerle kentte kalan askerlerin ve halkın cesaretini kırıyor. Bu adam halkın yararını değil, zararını istiyor.”",
    "5": "Kral Sidkiya, “İşte o sizin elinizde” diye yanıtladı, “Kral size engel olamaz ki.”",
    "6": "Böylece Yeremya’yı alıp kralın oğlu Malkiya’nın muhafız avlusundaki sarnıcına halatlarla sarkıtarak indirdiler. Sarnıçta su yoktu, yalnız çamur vardı. Yeremya çamura battı.",
    "7": "Sarayda görevli hadım Kûşlu Ebet-Melek Yeremya’nın sarnıca atıldığını duydu. Kral Benyamin Kapısı’nda otururken,",
    "8": "Ebet-Melek saraydan çıkıp kralın yanına gitti ve ona şöyle dedi:",
    "9": "“Efendim kral, bu adamların Peygamber Yeremya’ya yaptıkları kötüdür. Onu sarnıca attılar, orada açlıktan ölecek. Çünkü kentte ekmek kalmadı.”",
    "10": "Bunun üzerine kral, “Buradan yanına üç adam al, Peygamber Yeremya’yı ölmeden sarnıçtan çıkarın” diye ona buyruk verdi.",
    "11": "Ebet-Melek yanına adamları alarak saray hazinesinin alt odasına gitti. Oradan eski bezler, yırtık pırtık giysiler alıp halatlarla sarnıca, Yeremya’ya sarkıttı.",
    "12": "Sonra Yeremya’ya, “Bu eski bezleri, yırtık giysileri halatlarla bağlayıp koltuklarının altına geçir” diye seslendi. Yeremya söyleneni yaptı.",
    "13": "Onu halatlarla çekip sarnıçtan çıkardılar. Yeremya muhafız avlusunda kaldı.",
    "14": "Kral Sidkiya Peygamber Yeremya’yı RAB’bin Tapınağı’nın üçüncü girişine getirterek, “Sana bir şey soracağım” dedi, “Benden bir şey gizleme.”",
    "15": "Yeremya, “Sana bir şey bildirirsem, beni öldürmeyecek misin?” diye karşılık verdi, “Üstelik öğüt versem bile beni dinlemeyeceksin.”",
    "16": "Kral Sidkiya, “Bize yaşam veren RAB’bin varlığı hakkı için seni öldürmeyeceğim, canının peşinde olan bu adamların eline seni teslim etmeyeceğim” diyerek gizlice ant içti.",
    "17": "Bunun üzerine Yeremya Sidkiya’ya şu karşılığı verdi: “İsrail’in Tanrısı, Her Şeye Egemen RAB Tanrı diyor ki, ‘Babil Kralı’nın komutanlarına teslim olursan, canın bağışlanacak, bu kent de ateşe verilmeyecek. Sen de ailen de sağ kalacaksınız.",
    "18": "Ama Babil Kralı’nın komutanlarına teslim olmazsan, kent Kildaniler’e teslim edilecek, onu ateşe verecekler. Sen de onlardan kaçıp kurtulamayacaksın.’ ”",
    "19": "Kral Sidkiya, “Kildaniler’in tarafına geçen Yahudiler’den korkuyorum” dedi, “Kildaniler beni onların eline verebilir, onlar da bana kötü davranırlar.”",
    "20": "“Vermezler” diye yanıtladı Yeremya, “Lütfen sana aktardığım RAB’bin sözünü işit. O zaman sağ kalır, iyilik görürsün.",
    "21": "Ama teslim olmak istemezsen, RAB bana şunu açıkladı:",
    "22": "Yahuda Kralı’nın sarayında kalan bütün kadınlar Babil Kralı’nın komutanlarına çıkarılacak. O kadınlar sana, “ ‘Güvendiğin insanlar Seni aldatıp yenilgiye uğrattı; Çamura battı ayakların, Güvendiğin insanlar seni bırakıp gitti’ diyecekler.",
    "23": "“Bütün karıların, çocukların Kildaniler’e teslim edilecek. Sen de onlardan kaçıp kurtulamayacak, Babil Kralı’nın eliyle yakalanacaksın. Bu kent ateşe verilecek.”",
    "24": "Sidkiya, “Ölmek istemiyorsan, konuştuklarımızı kimse duymasın” dedi,",
    "25": "“Görevliler seninle konuştuğumu duyup da gelir, ‘Krala ne söyledin, kral sana ne dedi, açıkla bize, bizden gizleme! Yoksa seni öldürürüz’ derlerse,",
    "26": "‘Beni Yonatan’ın evine geri gönderme, yoksa orada ölürüm diye krala yalvardım’ dersin.”",
    "27": "Bütün görevliler gelip Yeremya’yı sorguya çektiler. Yeremya kralın kendisine söylemesini buyurduğu her şeyi onlara anlattı. Sorguyu bıraktılar. Çünkü kralla yaptığı konuşma duyulmamıştı.",
    "28": "Yeremya Yeruşalim’in ele geçirildiği güne dek muhafız avlusunda kaldı."
  }
}