{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 43,
  "verses": {
    "1": "Yeremya Tanrıları RAB’bin bütün bu sözlerini –Tanrıları RAB’bin onun aracılığıyla kendilerine ilettiği her şeyi– halka bildirmeyi bitirince",
    "2": "Hoşaya oğlu Azarya, Kareah oğlu Yohanan ve bütün küstah adamlar ona, “Yalan söylüyorsun!” dediler, “Tanrımız RAB, ‘Yerleşmek üzere Mısır’a gitmeyin’ demek için göndermedi seni bize.",
    "3": "Bizi öldürsünler, Babil’e sürsünler diye Kildaniler’in eline teslim etmek için Neriya oğlu Baruk seni bize karşı kışkırtıyor.”",
    "4": "Böylece Kareah oğlu Yohanan, bütün ordu komutanları ve halk RAB’bin Yahuda’da kalmalarına ilişkin buyruğuna karşı geldiler.",
    "5": "Kareah oğlu Yohanan’la bütün ordu komutanları, sürüldükleri uluslardan yerleşmek üzere Yahuda’ya geri dönen Yahuda halkını alıp götürdüler.",
    "6": "Muhafız birliği komutanı Nebuzaradan’ın Şafan oğlu Ahikam oğlu Gedalya’nın sorumluluğuna bırakmış olduğu bütün kadınları, erkekleri, çocukları, kral kızlarını da götürdüler. Peygamber Yeremya’yla Neriya oğlu Baruk’u da alıp",
    "7": "RAB’bin sözünü dinlemeyerek Mısır’a gittiler. Tahpanhes’e vardılar.",
    "8": "Tahpanhes’te RAB Yeremya’ya şöyle seslendi:",
    "9": "“Yahudiler’in gözü önünde eline büyük taşlar al, Tahpanhes’te firavun sarayının girişindeki tuğla kaldırımın harcına göm.",
    "10": "Onlara de ki, ‘İsrail’in Tanrısı, Her Şeye Egemen RAB şöyle diyor: İşte kulum Babil Kralı Nebukadnessar’ı buraya getirtip tahtını harca gömdüğüm bu taşların üzerine kuracağım. Nebukadnessar otağını bu taşların üzerine kuracak.",
    "11": "Gelip Mısır’ı bozguna uğratacak. Ölüm için ayrılanlar ölüme, Sürgün için ayrılanlar sürgüne, Kılıç için ayrılanlar kılıca gidecek.",
    "12": "Mısır ilahlarının tapınaklarını ateşe verip yakacak, ilahları alıp götürecek. Çoban giysisiyle kendisini nasıl örterse, o da Mısır’ı öyle örtecek. Sonra oradan sağ salim çıkacak.",
    "13": "Mısır’daki Güneş Tapınağı’nın dikili taşlarını kıracak, Mısır ilahlarının tapınaklarını ateşe verecek.’ ”"
  }
}