{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 50,
  "verses": {
    "1": "RAB’bin Babil ve Kildan ülkesine ilişkin Peygamber Yeremya aracılığıyla bildirdiği söz şudur:",
    "2": "“Uluslara duyurun, haberi bildirin! Sancak dikip duyurun, hiçbir şey gizlemeyin! ‘Babil ele geçirilecek’ deyin, ‘İlahı Bel utandırılacak, İlahı Marduk paramparça olacak. Putları utandırılacak, İlahları paramparça olacak.’",
    "3": "Çünkü kuzeyden gelen bir ulus ona saldıracak, Ülkesini viran edecek. Orada kimse yaşamayacak, İnsan da hayvan da kaçıp gidecek.",
    "4": "O günlerde, o zamanda” diyor RAB, “İsrail halkıyla Yahuda halkı birlikte gelecek; Tanrıları RAB’bi aramak için Ağlaya ağlaya gelecekler.",
    "5": "Yüzleri Siyon’a dönük, Oraya giden yolu soracak, Kalıcı, unutulmaz bir antlaşmayla RAB’be bağlanmak için gelecekler.",
    "6": "“Halkım yitik koyunlardır, Çobanları onları baştan çıkardı. Dağlarda başıboş dolandırdılar onları, Dağ, tepe avare dolaştılar, Kendi ağıllarını unuttular.",
    "7": "Kim bulduysa yedi onları. Düşmanları, ‘Biz suçlu değiliz’ dediler, ‘Çünkü onlar gerçek otlakları olan RAB’be, Atalarının umudu RAB’be karşı günah işlediler.’",
    "8": "“Babil’den kaçıp kurtulun! Kildan ülkesini terk edin, Sürüye yön veren teke gibi olun!",
    "9": "Çünkü birbiriyle anlaşmış büyük ulusları Kuzeydeki topraklardan kışkırtıp Babil’in karşısına çıkaracağım. Babil’le savaşmak üzere karşısına dizilecek, Onu kuzeyden ele geçirecekler. Okları usta savaşçı oku gibidir, Hiçbiri boş dönmeyecek.",
    "10": "Kildan ülkesi yağmaya uğrayacak, Onu yağmalayanlar mala doyacak” diyor RAB.",
    "11": "“Ey mirasımı yağmalayan sizler! Madem sevinip coşuyorsunuz, Harman döven düve gibi sıçrıyor, Aygır gibi kişniyorsunuz;",
    "12": "Anneniz büyük utanca boğulacak, Sizi doğuranın yüzü kızaracak. Ulusların en önemsizi, Kurak, bozkır, çöl olacak.",
    "13": "RAB’bin öfkesi yüzünden kimse yaşamayacak orada, Büsbütün ıssız kalacak. Her geçen, Babil’in aldığı yaraları görünce şaşacak, Hayrete düşecek.",
    "14": "Babil’in çevresinde savaşmak üzere dizilin, Ey bütün yay çekenler! Oklarla saldırın ona, oklarınızı esirgemeyin! Çünkü o RAB’be karşı günah işledi.",
    "15": "Her yandan ona karşı savaş narası yükseltin! Teslim oldu, kuleleri düştü, Surları yerle bir oldu. Çünkü RAB’bin öcüdür bu. Ondan öç alın. Yaptığının aynısını yapın ona.",
    "16": "Ekin ekeni biçim vakti orakçıyla birlikte Babil’den atın. Zorbanın kılıcı yüzünden Herkes halkına dönsün, Ülkesine kaçsın.”",
    "17": "“İsrail aslanların kovaladığı Dağılmış bir sürüdür. Önce Asur Kralı yedi onu. Sonra Babil Kralı Nebukadnessar kemiklerini ezdi.”",
    "18": "Bu yüzden İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, “Asur Kralı’nı nasıl cezalandırdıysam, Babil Kralı’yla ülkesini de öyle cezalandıracağım.",
    "19": "İsrail’i yeniden otlağına kavuşturacağım, Karmel’de, Başan’da otlayacak; Efrayim ve Gilat dağlık bölgelerinde İstediği kadar yiyip doyacak.",
    "20": "O günlerde, o zamanda” diyor RAB, “İsrail’in suçu araştırılacak Ama bulunamayacak; Yahuda’nın günahları da araştırılacak Ama bulunamayacak. Çünkü sağ bıraktıklarımı bağışlayacağım.”",
    "21": "“Meratayim ülkesine, Pekot’ta yaşayanlara saldır. Onları öldür, tümüyle yok et” diyor RAB, “Sana ne buyurduysam hepsini yap.",
    "22": "Ülkede savaş, büyük yıkım Gürültüsü duyuluyor.",
    "23": "Dünyanın balyozu Nasıl da kırılıp paramparça oldu! Babil uluslar arasında nasıl dehşet oldu!",
    "24": "Senin için tuzak kurdum, ey Babil, Bilmeden tuzağıma düştün. Bulunup yakalandın, Çünkü RAB’be karşı çıktın.",
    "25": "RAB silahhanesini açtı, Öfkesinin silahlarını çıkardı. Rab’bin, Her Şeye Egemen RAB’bin Kildan ülkesinde yapacağı iş var.",
    "26": "Uzaktan ona saldırın. Ambarlarını açın, Mallarını tahıl gibi küme küme yığın. Tamamen yok edin onu, Geriye hiçbir şey kalmasın.",
    "27": "Genç boğalarını öldürün, Kesime gitsinler! Vay başlarına! Çünkü onların günü, Cezalandırılma zamanı geldi.",
    "28": "Dinleyin! Tanrımız RAB’bin öç aldığını, Tapınağının öcünü aldığını Babil’den kaçıp kurtulanlar Siyon’da duyuruyorlar.",
    "29": "“Okçuları, yay gerenlerin hepsini çağırın Babil’e karşı, Çevresini kuşatın, kaçıp kurtulan olmasın. Yaptıklarına göre karşılık verin ona, Yaptıklarının aynısını yapın. Çünkü RAB’be, İsrail’in Kutsalı’na Küstahlık etti.",
    "30": "Bu yüzden gençleri meydanlarda düşecek, Bütün savaşçıları susturulacak o gün” diyor RAB.",
    "31": "“İşte, sana karşıyım, ey küstah!” Diyor Rab, Her Şeye Egemen RAB. “Çünkü senin günün, Seni cezalandıracağım zaman geldi.",
    "32": "Küstah tökezleyip düşecek, Onu kaldıran olmayacak. Kentlerini ateşe vereceğim, Bütün çevresini yakıp yok edecek.”",
    "33": "Her Şeye Egemen RAB şöyle diyor: “İsrail halkı da Yahuda halkı da Eziyet çekiyor. Onları tutsak edenler sıkı tutmuş, Salıvermek istemiyorlar.",
    "34": "Ama onların Kurtarıcısı güçlüdür, O’nun adı Her Şeye Egemen RAB’dir. Onların ülkesine huzur, Babil’de yaşayanlaraysa kargaşalık getirmek için Davalarını hararetle savunacak.",
    "35": "“Kildaniler’e karşı kılıç!” diyor RAB, “Babil’de yaşayanlara, Babil önderlerine, Bilgelerine karşı kılıç!",
    "36": "Sahte peygamberlere karşı kılıç! Aptallıkları ortaya çıkacak. Yiğitlerine karşı kılıç! Şaşkına dönecek onlar.",
    "37": "Atlarına, savaş arabalarına Aralarındaki yabancılara karşı kılıç! Hepsi kadın gibi ürkek olacak. Hazinelerine karşı kılıç! Yağma edilecek onlar.",
    "38": "Sularına kuraklık! Kuruyacak sular. Çünkü Babil putlar ülkesidir, Korkunç putlar yüzünden halkı çıldırmış.",
    "39": "“Bu yüzden yabanıl hayvanlar, çakallar, Baykuşlar yaşayacak orada, Artık insan yaşamayacak, Kuşaklar boyu kimse oturmayacak.",
    "40": "Sodom’la Gomora’yı ve çevredeki köyleri Nasıl yerle bir ettimse” diyor RAB, “Orada da kimse oturmayacak, İnsan oraya yerleşmeyecek.",
    "41": "İşte kuzeyden bir ordu geliyor. Dünyanın uçlarından Büyük bir ulus Ve birçok kral harekete geçiyor.",
    "42": "Yay, pala kuşanmışlar, Gaddar ve acımasızlar. Atlara binmiş gelirken, Kükreyen denizi andırıyor sesleri. Savaşa hazır savaşçılar Karşına dizilecekler, ey Babil kızı!",
    "43": "Babil Kralı onların haberini aldı, Ellerinde derman kalmadı. Doğuran kadın gibi Üzüntü, sancı sardı onu.",
    "44": "Şeria çalılıklarından Sulak otlağa çıkan aslan gibi Kildaniler’i bir anda yurdundan kovacağım. Seçeceğim kişiyi oraya yönetici atayacağım. Var mı benim gibisi? Var mı bana dava açacak biri, Bana karşı duracak çoban?”",
    "45": "Bu yüzden RAB’bin Babil’e karşı ne tasarladığını, Kildan ülkesine karşı ne amaçladığını işitin: “Sürünün küçükleri bile sürülecek, Halkı yüzünden otlakları çöle dönüştürülecek.",
    "46": "‘Babil düştü’ sesiyle yeryüzü titreyecek, Çığlığı uluslar arasında duyulacak.”"
  }
}