{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 52,
  "verses": {
    "1": "Sidkiya yirmi bir yaşında kral oldu ve Yeruşalim’de on bir yıl krallık yaptı. Annesi Livnalı Yeremya’nın kızı Hamutal’dı.",
    "2": "Yehoyakim gibi Sidkiya da RAB’bin gözünde kötü olanı yaptı.",
    "3": "RAB Yeruşalim’le Yahuda’ya öfkelendiği için onları huzurundan attı. Sidkiya Babil Kralı’na karşı ayaklandı.",
    "4": "Sidkiya’nın krallığının dokuzuncu yılında, onuncu ayın onuncu günü, Babil Kralı Nebukadnessar bütün ordusuyla Yeruşalim önlerine gelip ordugah kurdu. Kentin çevresine rampa yaptılar.",
    "5": "Kral Sidkiya’nın krallığının on birinci yılına kadar kent kuşatma altında kaldı.",
    "6": "Dördüncü ayın dokuzuncu günü kentte kıtlık öyle şiddetlendi ki, halk bir lokma ekmek bulamaz oldu.",
    "7": "Sonunda kentin surlarında bir gedik açıldı. Kildaniler kenti çepeçevre kuşatmış olmasına karşın, bütün askerler gece kral bahçesinin yolundan iki duvarın arasındaki kapıdan kaçarak Arava yoluna çıktılar.",
    "8": "Ama Kildani ordusu Kral Sidkiya’nın ardına düşerek Eriha ovalarında ona yetişti. Sidkiya’nın bütün ordusu dağıldı.",
    "9": "Kral Sidkiya yakalanıp Hama topraklarında, Rivla’da Babil Kralı’nın huzuruna çıkarıldı. Babil Kralı onun hakkında karar verdi.",
    "10": "Sidkiya’nın gözü önünde oğullarını, sonra da bütün Yahuda önderlerini öldürttü.",
    "11": "Sidkiya’nın gözlerini oydu, zincire vurup Babil’e götürdü. Sidkiya öldüğü güne dek cezaevinde tutuldu.",
    "12": "Babil Kralı Nebukadnessar’ın krallığının on dokuzuncu yılında, beşinci ayın onuncu günü muhafız birliği komutanı, Babil Kralı’nın görevlisi Nebuzaradan Yeruşalim’e girdi.",
    "13": "RAB’bin Tapınağı’nı, sarayı ve Yeruşalim’deki bütün evleri ateşe verip önemli yapıları yaktı.",
    "14": "Muhafız birliği komutanı önderliğindeki Kildani ordusu Yeruşalim’i çevreleyen bütün surları yıktı.",
    "15": "Komutan Nebuzaradan yoksullardan bazılarını, kentte sağ kalanları, Babil Kralı’nın safına geçen kaçakları ve zanaatçıları sürgün etti.",
    "16": "Ancak bağcılık, çiftçilik yapsınlar diye bazı yoksulları orada bıraktı.",
    "17": "Kildaniler RAB’bin Tapınağı’ndaki tunç sütunları, ayaklıkları, tunç havuzu parçalayıp tunçları Babil’e götürdüler.",
    "18": "Tapınak törenlerinde kullanılan kovaları, kürekleri, fitil maşalarını, çanakları, tabakları, bütün tunç eşyaları aldılar.",
    "19": "Muhafız birliği komutanı saf altın ve gümüş tasları, buhurdanları, çanakları, kovaları, kandillikleri, tabakları, dökmelik sunu taslarını alıp götürdü.",
    "20": "RAB’bin Tapınağı için Kral Süleyman’ın yaptırmış olduğu iki sütun, havuz ve altındaki on iki tunç boğa heykeliyle ayaklıklar için hesapsız tunç harcanmıştı.",
    "21": "Her sütun on sekiz arşın yüksekliğindeydi, çevresi on iki arşındı. Her birinin kalınlığı dört parmaktı, içi boştu.",
    "22": "Üzerinde tunç bir başlık vardı. Başlığın yüksekliği beş arşındı, çevresi tunçtan ağ ve nar motifleriyle bezenmişti. Öbür sütun da nar motifleriyle süslenmişti ve ötekine benziyordu.",
    "23": "Yanlarda doksan altı nar motifi vardı. Başlığı çevreleyen ağ motifinin üzerinde toplam yüz nar motifi bulunuyordu.",
    "24": "Muhafız birliği komutanı Nebuzaradan Başkâhin Seraya’yı, Başkâhin Yardımcısı Sefanya’yı ve üç kapı nöbetçisini tutsak aldı.",
    "25": "Kentte kalan askerlerin komutanını, kralın yedi danışmanını, ayrıca ülke halkını askere yazan ordu komutanının yazmanını ve ülke halkından kentte bulunan altmış kişiyi tutsak etti.",
    "26": "Hepsini Rivla’ya, Babil Kralı’nın yanına götürdü.",
    "27": "Babil Kralı Hama ülkesinde, Rivla’da onları idam etti. Böylece Yahuda halkı ülkesinden sürülmüş oldu.",
    "28": "Nebukadnessar’ın sürgüne götürdüğü halkın sayısı şudur: Yedinci yıl 3 023 Yahudi;",
    "29": "Nebukadnessar’ın on sekizinci yılında Yeruşalim’den 832 kişi;",
    "30": "yirmi üçüncü yılında, muhafız birliği komutanı Nebuzaradan’ın sürdüğü 745 Yahudi. Hepsi 4 600 kişiydi.",
    "31": "Yahuda Kralı Yehoyakin’in sürgündeki otuz yedinci yılı Evil-Merodak Babil Kralı oldu. Evil-Merodak o yılın on ikinci ayının yirmi beşinci günü, Yahuda Kralı Yehoyakin’e lütfederek onu cezaevinden çıkardı.",
    "32": "Kendisiyle tatlı tatlı konuştu ve ona Babil’deki öteki sürgün krallardan daha üstün bir yer verdi.",
    "33": "Yehoyakin cezaevi giysilerini üstünden çıkardı. Yaşadığı sürece Babil Kralı’nın sofrasında yer aldı.",
    "34": "Yaşamı boyunca Babil Kralı tarafından günlük yiyeceği sürekli karşılandı."
  }
}