{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "Judah gam kumpi ahi Uzziah, Jotham, Ahaz le Hezekiah-teʼ hun lai-in Amozʼ tapa Isaiah in Judah gam le Jerusalem khua tawh kisai a maangmuhnate:",
    "2": "Vantungte aw, na za un; leitung aw, na ngai in; bang hang hiam cih leh Topa in thu hong gen khinzo a, “Ka pattah sa ka tate in kei hong lehdo uh hi.",
    "3": "Bawng in amah a nei pa thei a, la in zong a topaʼ an piakna mun thei buang hi. Ahih hangin Israel in bangmah thei lo a, keima mite in theithei lo uh hi,” a ci hi.",
    "4": "Ah, a khial minam, mawhna in a nencip mite, siatna a bawlteʼ suanlekhakte, a gamtat sia tapate! Amaute in Topa nusia khin uh a, amaute in Israel-teʼ Siangtho Pasian simmawh khin uh hi. Amaute in lam khial khin taktak uh hi.",
    "5": "Bang hangin note hong kisat theih nadingin lehdo teitei na hi uh hiam? Israel aw, na lutang khempeuh liamma dim a, na lungsim le na ngaihsutna gim mahmah hi.",
    "6": "Khenuai a kipan luzang dong nangawnin a cidamna mun om lo a, sanim gawpnate, meimapite, le siluang liammate a om hi. Tuate pen a nai kisal lo, kitun lo, sathau tawh zong kinomsak lo hi.",
    "7": "Na gam uh khing a, na khuapite uh mei tawh kihal hi. Na muh tangpi mahun gamdang mite in na gam uh hong laksakin na khempeuh susia gawp hi.",
    "8": "Jerusalem khuapi bek om lai a, leenggui lo-a buk, tangmai lo sunga om hampheng bangin kuama don lohin kinusia a, a ki-umcip khuapi bangin kinusia hi.",
    "9": "Vanglian Topa in eite tawmno khat a nungta-in hong siit hikeileh, eite pen Sodom khua bang khinin Gomorrah khua i bang khinta ding hi.",
    "10": "Sodom a uk mangte aw, Topa ’ thu na za un! No Gomorrah mite aw, i Pasianʼ hihna na ngai un!",
    "11": "Topa in hih bangin ci hi: “Noteʼ biakpiakna a tampite pen keiʼ tungah bang hi leltak ahi hiam? Tuutalte le ganhing thauteʼ sathau tawh meihal biaknate ka kham ta hi. Bawngtalte, tuunote le keelteʼ si tawh kei ka lungkim kei hi.",
    "12": "Keiʼ mai ah a kilaak dingin na hong pai uh ciangin hih bangin ka huang sung na tuatcil gawpna uh kuaʼn hong deih ding ahi hiam?",
    "13": "Bangmahin a kimang lo piaknate hong paipih nawn kei un. Paknamtui halna ka kih hi. Khadet ni, Sabbath ni le thupi takin na kikhopnate uh mawhna tawh kidim ahih manin keʼn ka thuak zo kei hi.",
    "14": "Noteʼ Khadet nite le na pawite uh ka mudah hi. Tuate pen kei adingin van gikpi khat suak khin a, tuate khempeuh ka puakna-in ka gim hi.",
    "15": "“Thungenin na khutte uh nong zaak uh ciangin note kong en kei dinga, thu tampi na nget uh hangin keʼn ka ngai tuan kei ding hi. Bang hang hiam cih leh sisan tawh noteʼ khut kidim hi.",
    "16": "Note kisil tawm unla, a siangtho-in kibawl un. Keima muhna ah na gamtat siatnate uh pai khia-in, siatna na bawlte uh khawl un.",
    "17": "Gamtat hoih ding kisin un. Thumanin gamta unla, kinetniamna kheel un. Pa nei lote hu unla, meigong numei panpih un,” ci hi.",
    "18": "Topa in hih bangin ci hi: “Tu-in hong pai unla, thu kikum khawm ni. Na mawhnate uh puansan a bat hangin vuk bangin hong ngo ding hi. Na mawhnate uh si bangin a san hangin tuumul bangin hong kang ding hi.",
    "19": "Note in utna lungsim nei-in thu na man nak uh leh lei pan a piang a gah hoihte na ne ding uh hi.",
    "20": "Ahih hangin note in kei hong nialin na hong lehdo uh leh namsau in note hong vatmai ding hi. Bang hang hiam cih leh Topa in hih thu gen khinzo hi,” a ci hi.",
    "21": "A thutak, thutang tawh a kidim ngeisa khuapi, bangci-a a paktat numei tawh kibang ta ahi hiam? Ama sungah thumanna omngei napi-in tu-in mi thatte bek a om ta hi.",
    "22": "Jerusalem khuapi aw, ngun tang na bang ngei a, tu-in ahihleh ngun-ek na suakta hi. Leenggahzu limci na bang ngei a, tu-in ahihleh tui mawkmawk na bang ta hi.",
    "23": "Na uliante, mi lehdote hi a, gutate tawh a kikhawlte ahi hi. Mi khempeuh in sumgolh le letsong a deih uh hi. Amaute in pa nei lote panpih lo uh a, meigongnuʼ thu amaute in sang lo uh hi.",
    "24": "Tua ahih ciangin, Topa, Vanglian Topa, Israel-teʼ Vanglian Pasian in hih bangin ci hi: “Ah, ka lang ahi noteʼ tungah ka hehna kong khah khia dinga, ka gal ahi note tungah keimah in kong thuk ding hi.",
    "25": "Note tungah na kong sem dinga, meikhuk ah haltui bangin na saam-ek teng uh tui khiasakin, na kihel pih na nin khempeuh uh ka la khia ding hi.",
    "26": "A masa-a bangin na thukhente, a kipat cil a bangin na upate ka koihkik ding hi. Tua khit ciangin nang pen thuman khuapi, thutak khuapi, hong kici ding hi,” a ci hi.",
    "27": "Topa thutang ahih manin Jerusalem khuapi hon khia dinga, a sungah a teeng a kisik mi khempeuh zong a hon khia ding hi.",
    "28": "Ahih hangin a lehdo mite le a khial mite kisusia khawmin Topa a nusiate pen kibeisak mang ding hi.",
    "29": "Bang hang hiam cih leh tawsaw kungte na biakna hangun note na maizum ding uh a, biakna huan na bawlna hangun zahhuai-in na mai uh san ding hi.",
    "30": "Bang hang hiam cih leh note pen a teh a vul tawsaw kung le tui a ngah lo huan tawh na kibang ding uh hi.",
    "31": "A thahat mipa pen patlom tawh kibang dinga, ama nasepna pen mei-ek suak ding hi. Kuamah in phelh zo loin amau tegel kaang tum khawm ding uh hi."
  }
}