{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "A cimawhteʼ thutang kimlai hei khiatsakin, keima mite sungah a zawngteʼ thuman sut khia-in, meigong numeiteʼ neihsa amau ading a suah theih nading le pa nei loteʼ neihsa amauʼ nek dingin a bawl theih nadingun a man lo thukhensatna pia a, nenniamna thu a gelhte in gimna ngah ta uh hen!",
    "3": "Gimpiak ni hun, gamlapi panin huihpi hong nun ciangin note in bang cih ding na hi uh hiam? Huhna ngenin kua kiangah tai dinga, na neihsa uh koi lai ah koih ding na hi uh hiam?",
    "4": "Thongkiateʼ lakah tonbucipin om ding le a kithat mite lakah sih ding bek a om hi. Hih thute khempeuh hangin ama hehna dam zo nai lo a, ama khut kizanlai hi.",
    "5": "Assiria-te pen ka hehna mite gimpiak nadingin molhtum le ciangkhutin ka zat ahi hi.",
    "6": "Keima thu a ngaihsun lo minam le kei a hong hehsak miteʼ neihsa sutin laksakin, amaute pen kong lak buannawng bangin a tuancil dingin amaute sawlin thu ka pia hi.",
    "7": "Ahih hangin a kumpipa in tua bang bek sawm lo a, a lungsim in zong tua bang bek ngaihsun lo hi. Ama lungsim sungah minam tampi suksiat nopna thu om hi.",
    "8": "Bang hang hiam cih leh amah in, “Ka galkap maangte, kumpi vive hi khin hi lo ahi hiam?",
    "9": "Kalno khuapi pen Karkhemish khuapi tawh kibang hi lo ahi hiam? Hamath khuapi pen Arpad khuapi tawh kibang hi lo ahi hiam? Samaria khuapi pen Damaskas khuapi tawh kibang hi lo ahi hiam?",
    "10": "Jerusalem le Samaria milimte sangin milim lian zaw a nei milim kumpi gamte ka khut in ban khin ahih ciangin",
    "11": "Samaria le a milimte tungah ka bawl bangin Jerusalem le a milimte tungah bawl lo ding ka hi hiam?” ci hi.",
    "12": "Topa in Zion Mual le Jerusalem khua ah ama nasep ding teng a zawh khit ciangin Assiria kumpipa kiphasakin a kisialhna le a kiphatsakna hangin gim a pia ding hi.",
    "13": "Bang hang hiam cih leh amah in, “Keimah in thu theihtelna nei ka hih manin keima thahatna le keima pilna tawh ka hih khin hi. Mihingteʼ gamgite la khia-in amauʼ sumte ka sut khin a, keimah in bawngtal bangin a gam mite ka su gawp hi.",
    "14": "Vasa bumek bangin mihingteʼ hauhna ka la ziau hi. A kinusia vasa tuite mite in a lak bangin leitung khempeuh ka la khin hi. A kha a zap, a kam a ka, a ham khat beek om lo hi,” a ci hi.",
    "15": "Amah a lik to pa pen molhtumin a zang ding bang keek, sing ahi lo mipa pen ciangkhut bangin a lik to ding bang keekin, phuk nadingin amah a zang pa tungah, hei, kihisak thei ding ahi hiam? Sing-at tem zong amah a zang pa tungah kiliansak thei ding ahi hiam?",
    "16": "Tua ahih ciangin Topa, Vanglian Topa in ama mi thaute lakah natna lianpi tungsak dinga, tua natna pen amaute sungah mei bangin kuang niloh ding hi.",
    "17": "Israel-teʼ khuavak pen mei suakin, Israel-teʼ Siangtho Pa pen meikuang suak ding hi. Ni khat sungin ama lingkungte le lingte kaangin beitum ding hi.",
    "18": "Gah tampi a piangsak ama leitang le ama gamlak a minthanna pen nuntakna le pumpi dong takin Topa in susia dinga, mi cina khat a si tawh kibang ding hi.",
    "19": "A om lai gamlak singkungte tawm mahmah ta a, naupang khat nangawn in khatkhatin sim khin thei hi.",
    "20": "Tua ni a kipan Israel a omlaite, Jakob innkuan a suakta laite in amau a su gawp pa suang nawn loin, Topa ahi, Israel Siangtho Pa pen thuman tawh suanin nei ding uh hi.",
    "21": "Jakob innkuan a omlaite a vanglian Pasian kiangah ciahkik ding hi.",
    "22": "Na mi Israel-te, tuipi sehnel zah a phak hangin amaute tawm khat bek hong ciahkik ding hi. Amauteʼ thuak dingin a kilawm bangin thu a kikhen ahi hi.",
    "23": "Bang hang hiam cih leh Topa, Vanglian Topa in a thukhennasa bangin leitung khempeuh ah beisiangna a bawl ding hi.",
    "24": "Tua ahih ciangin Topa, Vanglian Topa in thu gen a, “Zion ah a teeng ka mihingte aw, Egypt miteʼ hih bangin amaute in molhtum tawh hong satin a ciangkhut uh hong liik ciangin Assiria mite kihta kei un.",
    "25": "Bang hang hiam cih leh a sawt loin note tungah ka thangpaihna bei dinga, ka hehna amauteʼ tung tu-in, amaute sia ding uh hi.",
    "26": "Vanglian Topa in Oreb suangpi ah Midian mite a suk gawp bangin, amah in amaute tungah gimpiakna zang dinga, Egypt mite a thuaksak bangin Assiria mite thuaksak ding hi.",
    "27": "Tua ni ciangin na liangko panun ama van gikpi kin khia dinga, ama hakkol pen na ngawng panun bei ding hi,” a ci hi.",
    "28": "Rimmon gam pan galte hong kipanin Aiath khua hong tung uh a, Migron khua kantanin hong pai uh a, Mikmash khua ah a van uh hong seng uh hi.",
    "29": "Amaute in mual ciang kantanin Geba khua ah zan khat giak uh hi. Rama khua mite lau-in liing uh a, Saulʼ teenna Gibeah khua mite a tai uh hi.",
    "30": "Gallim khua mite aw, nakpi takin kiko un! Laisah khua mite aw ngai un! Anathoth khua mite aw, amah dawng un!",
    "31": "Madmenah khua mite tai khia a, Gebim khua-a a teeng mite a suakta dingin a tai uh hi.",
    "32": "Tu ni mahmah in Nob khua ah galte tungin khawl uh a, Zion Mual ahi Jerusalem khuapi a khuttum uh sinsan uh hi.",
    "33": "En un, Topa, Vanglian Topa in a kihtakhuai vangliatna tawh sing hiangte heuh ding hi. A kung sangte kiphuk dinga, a kisangsakte a niamin kikoih ding hi.",
    "34": "Amah in tulak singte hei tawh phuk dinga, Lebanon mual a singkung liante tawh pukkhawm ding hi."
  }
}