{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 11,
  "verses": {
    "1": "Jessiʼ phung sung panin a sel khat hong khang khia dinga, a zungte panin a no khat hong khang ding hi.",
    "2": "Topa ’ kha in ama tungah ama mite a uk nading pilna, thutheihna le siamna pia ding hi. Amah in Topa ’ deihna thei-in Topa zahtak ding hi.",
    "3": "Amah in Topa ’ nasep nuamsa ding hi. Amah in a tungtham bek muhna tawh thu khen lo dinga, kam leng sawn bek zakna tawh thu khensat lo ding hi.",
    "4": "Thumanna tawh mizawngteʼ thu khenin, lungsim nem miteʼ thu ahi bangin khensak ding hi. Ama kam panin a thupiakna tawh leitung mite gim kipia dinga, a muk panin a thugenna tawh migilote si ding uh hi.",
    "5": "Amah in thuman le thutak tawh ama mite uk ding hi.",
    "6": "Keivom pen tuuno tawh om khawm dinga, kamkei gialbem pen keel no tawh lum khawm ding hi. Bawng no le humpinelkai le ganhing thaute om khawm ding uh a, naupang no khat nangawn in tuate hawl zo ding hi.",
    "7": "Bawngpi le vompi in an nekhawm ding uh a, amauʼ note lum khawm ding uh hi. Humpinelkai in bawngtal mah bangin buhkung ne ding hi.",
    "8": "Nawine naungek, gul giloʼ kua vangah kimawl dinga, nawine nawn lo naupang in gul guneiʼ bu a sawk hangin a gul in tu lo ding hi.",
    "9": "Ka mual siangtho buppi tungah amaute khatlekhat kiliamsak lo ding uh a, kisusia lo ding uh hi. Bang hang hiam cih leh tuite in tuipi omna a tuamcip mah bangin leitungah Topa ’ thutheihna kidim ding hi.",
    "10": "Tua ni ciangin Jessiʼ zung pen mihingteʼ tungah lim khat hi ding hi. Minamte in amah zong ding uh a, ama omna mun minthang mahmah ding hi.",
    "11": "Tua ni ciangin Topa in Assiria gam, Egypt gam, Pathros gam, Ethiopia gam, Elam gam, Shinar gam, Hamath gam le tuipi gei-a gamte panin ama mi a omlaite a ngahkik nadingin a vangliatna zangkik ding hi.",
    "12": "Amah in minamte adingin lim khat koih dinga, Israel mi a kihawl khiate kaikhawmin, leitung kiu li panin Judah mi a kikhenthangte kaikhawm ding hi.",
    "13": "Efraim in hazatna lungsim a neihnate bei dinga, Judah mi a galbawlte kisusia ding hi. Efraim in Judah haza nawn lo dinga, Judah in zong Efraim galbawl lo ding hi.",
    "14": "Ahih hangin amaute in nitumna lam a om Filistia mite simkhawm ding uh a, nisuahna lam a om mite luh khawm ding uh hi. Amaute in Edom mite le Moab mite zo gawp ding uh a, Ammon mite in amauʼ thu mang ding uh hi.",
    "15": "Topa in ama huih sa nungsakin Nail gunpi le Eufratis gunpi tuite kangsak dinga, mi khempeuh in nuam takin a kantan zawh ding lui neu sagih bek sitlai ding hi.",
    "16": "Egypt gam panin Israel-te hong pai toh ciangin amau adingin lam lianpi khat a om mah bangin, ama mi a omlaite adingin Assiria gam panin zong lam lianpi khat om ding hi."
  }
}