{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 13,
  "verses": {
    "1": "Amozʼ tapa Isaiah in Babylon siat nading tawh kisai a thumuhnate:",
    "2": "Mual kolh tungah lim khat lak to unla, galkapte tungah nakpi takin kiko un. Mi lianteʼ kongpi ah amaute va pai-in a sim nadingun amaute khut vaan un.",
    "3": "Keimah in ka tuam koih sa mite thu pia khinin, ka hehna thu a sem khia dingin kiphatsakna tawh a lungdam ka mi thahatte ka sam khin hi.",
    "4": "Ngai un, mihonpi lungdam bangin mualtungte ah gamlumna! Ngai un, minamteʼ kumpi gamte kikhawmin a gamlumna! Vanglian Topa in galdo dingin mihon khat kai khawm hi.",
    "5": "Leitung buppi a susia dingin Topa le ama hehna galhiamte gamlapi van mong panin hong pai hi.",
    "6": "Topa ’ ni hong nai ta ahih manin nakpi takin kap un. Vanglian paʼ kiang panin suksiatna hong tung ta ding hi.",
    "7": "Tua ahih ciangin khut khempeuh zaw-in, mi khempeuhʼ lungsim tui suak dinga, amaute lungkia ding uh hi.",
    "8": "Amaute in gim mahmahna le nat velvalna thuak ding uh a, numei nausuak ding bangin na sa ding uh hi. Amaute khatlekhat lamdangsakna tawh ki-en ding uh a, a maitangte un gimna mel pua ding hi.",
    "9": "En un, leitung gamkhing suaksakin, leitung mawhneite a susia dingin hehna le sinsona tawh nasia takin Topa ’ ni hong tung ding hi.",
    "10": "Bang hang hiam cih leh vantung aksite le amauʼ aksi honpite in khuavak pia khia lo ding hi. Ni a suah tung a kipan mial dinga, kha in zong khuavak taang khiasak lo ding hi.",
    "11": "Leitung mite a tatsiatna hangun gim ka pia dinga, migilote a mawhna hangun gim ka thuaksak ding hi. Mi kihisakteʼ kiphatsakna beisiang sakin, a kisatheiteʼ kiliatsakna ka niamkhiat ding hi.",
    "12": "Mihingte pen kham hoihte sangin a hoih zaw, minam pen Ofir gam khamte sangin a hoih zaw-in ka bawl ding hi.",
    "13": "Tua ahih ciangin ka sin so ni-in Vanglian Topa ka hehna hangin vantung lausakin ka liingsak dinga, ama omna panin leitung kising khia ding hi.",
    "14": "A kidelh sanang le a cing om lo tuu bangin mi khempeuh amauʼ miteʼ lam ciatah kihei-in, amauʼ gam ciatah tai ding uh hi.",
    "15": "A kimu mi peuhmah kithat dinga, a kiman mi peuhmah namsau tawh si ding hi.",
    "16": "Amauʼ muhna mahah a naungekte uh leilak kiden gawp nading hi. Amauteʼ inn kiluhin, a zite uh kibuansak ding hi.",
    "17": "En un, ngun le khamte tawh a lungkim lo Media mite pen amaute a sim dingin ka hanthawn hi.",
    "18": "Amauʼ thalte in tangvalte that ding hi. Amaute in gil sung pan a piang naungekte hehpih lo ding uh hi. Amauteʼ mit in naupangte khasiat lo ding hi.",
    "19": "Khaldea miteʼ hoihna, a kiphatsakpih, kumpi gam a minthang bel Babylon khuapi pen Pasian in Sodom le Gomorrah a siatsak lai hun bang ding hi.",
    "20": "Khang tawntungin tua lai ah kuamah teeng lo dinga, tua lai ah kuamah omngei nawn lo ding hi. Arabia mite kuamah in tua lai ah a puanbuk lam lo dinga, tuucingte kuamah in tua lai ah a tuute lumsak lo ding hi.",
    "21": "Tua munah gamsate lum ding uh a, tua mun a innte pen a hawk ganhingte tawh kidim ding hi. Tua munah vasa-kalaoh golpite teengin, tua munah keeldawite laam ding uh hi.",
    "22": "Mihauteʼ inn sungah ngiate, kumpi inn nuam sungah se-alte a ham ding uh hi. Babylon khuapi a siat ding hun hong nai ta a, a ni sawt nawn lo ding hi."
  }
}