{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 14,
  "verses": {
    "1": "Topa in Jakob hehpihin Israel teelkik dinga, amaute pen a gam uh ah koihkik ding hi. Khual mite in amaute pawlin Jakob innkuan bel ding uh hi.",
    "2": "Israel mite in amaute manin amauʼ gamah ciahpih ding uh a, Topaʼ gam sungah amaute pen sila numei sila pasal dingin nei ding uh hi. Amaute a man ngei mite pen tu-in amaute in leh mat ding uh a, amaute a nengniam ngei mite tungah tu-in ukna nei ding uh hi.",
    "3": "A haksa nasep hong kisepsakna, gimna le lungkhamna panin Topa in note tungah tawldamna hong piak ciangin,",
    "4": "Babylon kumpipa tungah hih zahkona kam na zang ding uh a, “Kumpi gilopa puk ta a, amah in kuamah nengniam zo nawn lo ding!",
    "5": "Tawlnga loin mihingte satna-in a kizang, hehna tawh minamte ukin nakpi takin a bawlsia, migiloteʼ ciangkhut le gam ukteʼ kumpi ciangkhut, Topa in kuaitan khinta hi.",
    "7": "Leitung khempeuh tawlnga-in gamdai takin om ta uh a, amaute in la sa-in kiko uh hi.",
    "8": "Taksing kungte na tungah lungdamin, Lebanon mual taamtak singkungte in, ‘Nang hong kiniamkoih khit a kipanin kote a phuk dingin kuamah hong pai nawn kei,’ ci uh hi.",
    "9": "“Nang na pai suk ciangin a hong dawntuah dingin Leinuai-a misite kihanthawn a, nangmah a hong hopih dingin leitungah a lian ngei misi uliante kipusuaksak hi. A minamteʼ kumpite khempeuh amauʼ kumpi tokhom panin hong ding uh hi.",
    "10": "Amaute in nang hong hopihin, ‘Nang zong kote mah bangin na thahat kei hi. Kote mah na bang ta hi,’ hong ci ding uh hi.",
    "11": "Nangma harp lasakna awte, nangma liatna khempeuh Leinuai ah kipaipih suk hi. Thante pen nangma delhphah hi a, thante pen nangma silh ahi hi.",
    "12": "“Nang Khuavakʼ ta, Zingsol, Babylon kumpipa aw, vantung panin nang bangci kiat na hi hiam? Minamte a niamkoih pa ahi nangmah leilak dongah hong bangci kiphuk pai ahi hiam?",
    "13": "Nang in na lungsim sungah, ‘Vantungah ka kah to ding hi. A sangna mun, Pasianʼ aksiteʼ tung pekah ka kumpi tokhom ka koih dinga, leilu lam pek a kikhopna mual tungah ka tu ding hi.",
    "14": "Meiiteʼ tung pekah ka kah to dinga, Sangpen pa bangin ka kibawl ding hi,’ na ci hi.",
    "15": "Ahih hangin nang pen Leinuai thuk penna Leihawm sungah hong kikoih suk ding hi.",
    "16": "“Nangmah hong mu mite in nang hong en gega-in, nangma thu lungngai dedu ding uh a, ‘Hih mipa pen leitung a liingsak pa, kumpi gamte a lok gawp pa,",
    "17": "leitung pen sehnel gam suaksakin, khuapite a susia pa, thong sungah a kikhum mite inn ah a ciahsak lopa hih pa hi lo ahi hiam?’ hong ci ding uh hi.",
    "18": "“Minam dangteʼ kumpite khempeuh amau hankhuk sung ciat uh ah a minthangin lum uh hi.",
    "19": "Ahih hangin nang pen namsau tawh a kithat misi a uihte, Suanghawmpi sunga a pai sukte, khe tawh a kisikcip si luang hawmte bangin, na hankhuk pua lamah hong kilawn khia hi.",
    "20": "Nangmah in na gam susia-in, nangma mihingte that khin na hih manin, nang pen amaute tawh hong kivui khawm lo ding hi. Siatna a bawlpaʼ suanlekhakteʼ min kilo ngei nawn kei tahen!",
    "21": "Amaute khangto loin leitung a neih loh nading le leitung maitang teng khuapite tawh a kidimsak loh nadingin amauʼ pateʼ mawhna hangin a tateʼ kithah nading piang tahen,” na ci ding uh hi.",
    "22": "Vanglian Topa in, “Amauteʼ lang khat ah ka pang dinga, Babylon min le a om lai miteʼ tate le suanlekhakte ka susia ding hi, Topa in ci hi.",
    "23": "Saphulipteʼ om nadingin tua khuapi bawlin, bualtui ka suaksak dinga, siatna munphiah tawh ka phiat khia siang ding hi,” Vanglian Topa in ci hi.",
    "24": "Vanglian Topa kiciam khin a, “Ka geel sa bangin piang dinga, ka ngimna sa bangin kip ding hi.",
    "25": "Keimah in ka gam sungah Assiria mite ka susia dinga, ka mual tungah ka sikcip ding hi. Ka miteʼ tung panin Assiria-teʼ hakkol amauteʼ liangko panin Assiria-teʼ van gik kia khia ding hi,” a ci hi.",
    "26": "Hih ngimna pen leitung buppi adingin a kingim ahi hi. Hih ka khut pen minam khempeuh gimpiak nadingin a kizan ahi hi.",
    "27": "Vanglian Topa in ngim khin ahih manin kua in phiat zo ding ahi hiam? Ama khut kizan khin ahih manin kua in kaitonkik zo ding ahi hiam?",
    "28": "Kumpi Ahaz a sih kumin thu hong tung a,",
    "29": "“Filistia mi khempeuh aw, note hong kisatna ciangkhut a kitan manin lungdam kei un. Bang hang hiam cih leh singbul panin a sel a om bangin, gulpi a sih khit ciangin a siahuai zaw gul gunei hong om dinga, tuate pen a leng thei gulpi hong hi ding uh hi.",
    "30": "Mizawngte in keima gankhahna sungah an ne ding uh a, a cimawhte lungnuam takin lum hithiat ding uh hi. Ahih hangin no Filistia mite, kialpi tawh kong that dinga, a suakta kha a omlaite keimah in ka that ding hi.",
    "31": "“Filistia khuapi kongpite aw, nakpi takin kap un; khuapite aw, kiko un. Filistia mi khempeuh aw, lau-in liing un! Bang hang hiam cih leh leilu lam panin galkap honteʼ hong paina leivui khu hong kitung a, tua galkapte a meidawi khat beek om lo hi,” hong ci hi.",
    "32": "Filistia mite in a hong sawl kamtaite mi khatpeuh in bangci dawn ding ahi hiam? “ Topa in Zion kipsak khin a, gimna a thuak ama mite in tua sungah bukna mu uh hi,” ci-in a dawng ding uh hi."
  }
}