{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 16,
  "verses": {
    "1": "Moab mite in Jerusalem-a om gam ukpa tungah sehnel gam Sela khua panin tuunote a puak uh hi.",
    "2": "A bu a kipaih khiatsak ciangin a cih nading thei loin a leng kawikawi vasate bangin Arnon gun tui ngahmun ah Moab mite om uh hi.",
    "3": "Amaute in Judah mite kiangah, “Kote tungah thuhoih hong lak unla, thutangin hong gamta un. Sunkim laitak a sing liim bangin kote hong liah un. A kihawl khia kote hong seel unla, galtai kote hong heek kei un.",
    "4": "A kihawl khia ko Moab mite note lakah hong tengsak unla, kote hong susiateʼ kiang panin koteʼ belh hong hi un. A nengniam pa om nawn loin siatna hun bei ta a, a khe tawh a sik mipa gam sung panin a manthan ciangin,",
    "5": "itna kip tawh kumpi tokhom khat kiphut dinga, thuman sep ding a manlang, thutang zongin thu a khen mipa pen Davidʼ buk sunga om tua tokhom tungah thuman tawh tu ding hi,” a ci uh hi.",
    "6": "Tua ciangin Judah mite in, “Moabʼ kiphatsakna thu i za khinta hi. Amah kiphasak mahmah hi. A kiliatsakna, a kiphatsakna, a kihihsakna, ama kisialhnate khempeuh a mawkna ahi hi,” a ci uh hi.",
    "7": "Tua ahih ciangin a thuakna uh hangin Moab mite kap henla, mi khempeuh zong Moab miteʼ hangin kap ta uh hen. Nakpi takin gimna a thuak laitakun Kir-hareseth khua ah a an lim nekte uh a phawk khak uh ciangin khasia-in a kap uh hi.",
    "8": "Bang hang hiam cih leh a hiang zaai-in tuipi kantan a, Jazer khua banin sehnel gam dongah a zaam ama hiangte, minam dangteʼ tote in sattan ahih manin Heshbon lo laite le Sibmah leengguite vul ta uh hi.",
    "9": "Tua ahih ciangin Jazer khua mite a kah bangin Sibmah leengguiteʼ hangin kei ka kap hi. Heshbon le Elealeh khua mite aw, ka khitui tawh note kongkawtsak hi. Bang hang hiam cih leh gal kidona in noteʼ singgah le ante hong ban zo hi.",
    "10": "An tampi a pian ngeina lo lai ah lungdamna le nuamna om nawn lo hi. Leenggui lote ah lasakna om lo a, lungdam a kikona om nawn lo hi. Leenggah cilna ah kuamah in leengtui suk nawn lo a, leenggah lawh cianga kikona aw kidaisak ta hi.",
    "11": "Tua ahih ciangin Moab gam hangin laiza lasakna bangin ka lungsim kisat gaihgaih a, Kir-hareseth khuapi hangin kei mahmah zong ka kisat gaihgaih hi.",
    "12": "Moab a mahmah hong kilaakin, a sangna munah lungkhamin hong pai a, ama siangtho munah thu a nget ciangin bangmah ngah lo ding hi.",
    "13": "Hih bang thu pen Topa in a beisa hun lai-in Moab tawh kisai-in a gen sa thu ahi hi.",
    "14": "Ahih hangin tu-in Topa in, “Nasem dingin a kicial kum hunte sung bangin, kum thum sungin, ama mihon tampite om taseleh Moabʼ minthanna in simmawhna thuak dinga, a suakta lai mite pen tawm mahmah in, thaneem ding uh hi,” a ci hi."
  }
}