{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 17,
  "verses": {
    "1": "Damaskas tawh kisai thu hih bangin gen hi: En un, Damaskas pen khuapi hi nawn loin ninbu lomtang suak ding hi.",
    "2": "Ama khuapite kinusiacip paisuak ding hi. Tuuhonteʼ omna mun suak dinga, tua tuuhonte lum hithiatin bangmah in lausak lo ding hi.",
    "3": "Efraim gam panin kulhpi bei-in, Damaskas khua panin kumpi gam mangthang ding hi. Syria mi a suakta laite pen Israel mite mah bangin mindai ding uh hi, Vanglian Topa in ci hi.",
    "4": "Tua ni ciangin Jakobʼ liatna bei dinga, ama hauhna khempeuh mangthang ding hi.",
    "5": "An a la mi in ankung ding laite kaikhawmin ante a kilak khit ciangin leitang a hawmguakin a om tawh kibang dinga, mi khat in Refaim Kuam sungah ansang a kaihkhop khit ciangin lo lai a hawmguakin a om tawh zong kibang ding hi.",
    "6": "Oliv kung a kisin khit ciangin a hiang sang pen dawnah pum nih pum thum singkung hiang dawnah pum li pum nga a om lai tawh kibang lel ding hi, Israel-teʼ Topa Pasian in ci hi.",
    "7": "Tua ni ciangin mite in amaute a Bawlpa pi ngaihsut ding uh a, amauteʼ mit in Israel-teʼ Siangtho Pa en ding uh hi.",
    "8": "Amaute in amau khut tawh a bawl sa uh biakna taute don lo ding uh a, amauʼ bawl sa Asherah milimte hitaleh paknamtui halna biakna taute hitaleh muanin nei nawn lo ding uh hi.",
    "9": "Tua ni ciangin amauʼ khuapi muanhuaite pen Hiv mite le Amor mite in Israel miteʼ hangin a nusiat uh munte tawh kibang dinga, gamkhing a suak ding hi.",
    "10": "Nomau hong hon khia Pasian note in mangngilhin, nomauʼ belh Suangpi phawk lo na hih manun note in biakna huan bawlin kung hoihte suan a, kung namdangte tawh pehin,",
    "11": "tuate na suan ni mahun thakhatin khang a, na tuh ni uh a zing ciang mahin a hong pak hangin note in a gah na lo kha kei ding uh hi. Gimna le lungkhamna hong tun ni-in tuate maimang ding hi.",
    "12": "Ah, mi tampiteʼ kikona, tuipi ging bang! Ah, minamteʼ otna, tui lianpi ging bang!",
    "13": "Tui lianpi a ging bangin minamte awng uh hi. Ahih hangin amah in amaute tai dinga, gamlapi pekah amaute tai khia ding uh hi. Mual tung a huih mai ah ansi leeng bang leh huihpi mai-a pingpei bangin leeng khia mang ding uh hi.",
    "14": "En un, nitakin hong lausak a, zingsang ma-in amaute bei ta! Hih bang thute pen eite hong susia-in eite a hong luh gawpte in a thuak ding uh ahi hi."
  }
}