{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 19,
  "verses": {
    "1": "Egypt tawh kisai thu hih bangin gen hi: A manlang mahmah meii tungah Topa tuangin Egypt gamah a pai hi. Ama mai ah Egypt gam milimte lau-in liing ding uh a, Egypt miteʼ hanna bei ta ding hi.",
    "2": "Egypt mite amau le amau ka kitawngsak ding hi. Mi kim in ama veengte ciat do dinga, khua khatlekhat kido-in, mi khatlekhat kumpi za kituh ding hi.",
    "3": "Egypt miteʼ lungsim hawmsuak dinga, amauʼ geelnate ka siasak ding hi. Amaute in milimte, vankah theite le aisan theite tungah thu dong ding uh hi.",
    "4": "A thuak hak topaʼ khut sungah Egypt mite ka pia dinga, a kihtakhuai mahmah a gilo kumpipa in amaute uk ding hi, Topa, Vanglian Topa in ci hi.",
    "5": "Nail gun tuite keu dinga, gun tui kangcipin keu ding hi.",
    "6": "Lei zui-a tui kilate uihin, Egypt gam a om Nail gun hiangte kiamin keucip dinga, pumpeeng kung le phai kungte muat ding hi.",
    "7": "Nail gun gei, Nail gun kiang kolh dinga, Nail gun kiangah a kituh khempeuh keucipin huih in leen khia-in om nawn lo ding hi.",
    "8": "Nail gun sungah nga siahna sikkawi a khia ngei, ngasa bengte thumin tau ding uh a, tui tungah ngen a pai ngei mite thaneem ding uh hi.",
    "9": "Anthul khau ciingin na a semte le patpuan a gante lungkham ding uh hi.",
    "10": "Gam sung makaite kisusiacip dinga, a kicial nasemte dah ding uh hi.",
    "11": "Zoan uliante hai cihtakin hai uh a, Faroʼ mipil thulamlakte in thu haihuai gen uh hi. Nang in Faroʼ tungah, “Mipil paʼ tapa ka hi hi; tanglai kumpiteʼ tapa ka hi hi,” bangci-in ci thei ding na hi hiam?",
    "12": "Tua ahih kei leh Egypt kumpipa Faro aw, na mipilte koi ah om ahi uh hiam? Vanglian Topa in Egypt gam gimpiak ding a ngimna thu, na mipilte in nangma tungah hong gen thei kha ding hi.",
    "13": "Zoan uliante mihai suak khin uh a, Memfis uliante zong hai khin uh hi. Minamte a makai dinga kineite in a mite uh lam khialhpih khin hi.",
    "14": "Topa in amauteʼ lungsim kitukalhsak khinzo hi. Zukham pa ama luak lakah a puk bangin Egypt gam miteʼ hihna khempeuh khialin hoi mang khin hi.",
    "15": "A hau a zawng, a lian a neu, mi khat beek in Egypt adingin a hihsak theih ding bangmah om lo hi.",
    "16": "Tua ni ciangin Egypt mite, numei bang ding uh a, Vanglian Topa in amaute a khut a sinsanna hangin lau-in liing ding uh hi.",
    "17": "Judah gam pen Egypt miteʼ kihtak hong suak ding hi. Vanglian Topa in amaute gimpiak ding a ngimna hangin, hih thu a kigenna mi khempeuh lau ding uh hi.",
    "18": "Tua ni ciangin Egypt gam sungah khuapi nga in Kanaan miteʼ kampau zangin Vanglian Topa ’ tungah thuman ding thu ciam ding uh hi. Hih khuapi khat pen, “Ni Khuapi,” kici ding hi.",
    "19": "Tua ni ciangin Egypt gamah Topa ading biakna tau khat, a gamgi ah Topa ading khuapi khat om ding hi.",
    "20": "Tua pen Vanglian Topa adingin Egypt gam sungah lim le teci hi ding hi. A nengniam miteʼ bawlsiatna hangin Topa tungah amaute a kiko ciangin, amah in amaute kiangah honpa khat sawl dinga, amaute hu-in khah khia ding hi.",
    "21": "Topa in Egypt mite tungah a mahmah kitheisak ding hi. Tua ni ciangin Egypt mite in Topa thei-in biakpiakna le meihal biakna tawh bia ding uh a, amaute in Topa ’ tungah thuciamna bawlin, tua thuciamnate sem ding uh hi.",
    "22": "Topa in Egypt mite sat dinga, ahi zongin damsakkik ding hi. Topa ’ lamah amaute kiheikik ding uh a, amah in amauteʼ thumna donin amaute a damsak ding hi.",
    "23": "Tua ciangin Egypt gam panin Assiria gamah lam lianpi khat pai-in, Assiria mite Egypt gamah hong pai dinga, Egypt mite Assiria gam sungah pai-in, Egypt mite in Assiria mite tawh bia khawm ding uh hi.",
    "24": "Tua ni ciangin Israel, Egypt le Assiria, hih thumte pen leitung khempeuh adingin thupha hi ding uh a,",
    "25": "Vanglian Topa in, “Ka mihingte ahi Egypt, ka khut tawh ka bawl sa ahi Assiria le keima luah ahi Israel mite in thupha ngah tahen,” ci-in thupha a piakte hi ding uh hi."
  }
}