{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 2,
  "verses": {
    "1": "Judah gam le Jerusalem tawh kisai thu Amozʼ tapa Isaiahʼ muhna hih bang ahi hi:",
    "2": "Nidang ciangin Topa ’ inn a omna mual pen mual liante lakah a sang penin kikipsak dinga, mual neute tungah kisangsak ding hi. Tua lai ah minam khempeuh pai muamua ding uh a,",
    "3": "mi tampite hong pai-in, “Hong pai un, amah in ama zialetongte hong hilh theih nading le ama lampite i zuih theih nadingin Jakobʼ Pasianʼ inn, Topa ’ mualah pai to ni,” a ci ding uh hi. Bang hang hiam cih leh Topa in Zion panin thu hong gen dinga, Jerusalem khua panin Topa ’ thuhilhna hong paikhia ding hi.",
    "4": "Amah in minamte khatlekhat kikalah thu khenin, mi tampiteʼ thu khensak ding hi. Amaute in a namsaute uh lokhawhna tu, a teipite uh singhiang heuhna temkawi-in a seek ding uh hi. Minam khat le minam khat kido nawn lo ding uh a, galdo dingin kithawi nawn lo ding uh hi.",
    "5": "Jakobʼ suanlekhakte aw, hong pai un; Topa ’ khuavak sungah gamta ni.",
    "6": "Amaute pen nisuahna lam gam a om khongkhaite le Filistia mite bangin aisante tawh kidim uh a, gamdang miteʼ ngeina zui uh ahih manin Jakob suanlekhak, na mite nang na nial hi.",
    "7": "Amauʼ gamah ngun le kham kidim a, amauʼ sumte in bei hun cih nei lo hi. Amauʼ gam pen sakolte tawh kidim a, amauʼ leengte in bei hun cih nei lo hi.",
    "8": "Amauʼ gam sung milimte tawh kidim a, amauʼ khut tawh a bawl sate uh amaute in a bia uh hi.",
    "9": "Tua ahih ciangin mite kiniamkhiat sukin, mite a niamin kikoih suk hi. Amauteʼ mawhna maisak kei in.",
    "10": "Topa kihtakna le a lian ama minthanna panin suanghawm sungah lut unla, leihawm sungah bu un.",
    "11": "Miteʼ kiliatsakna pen kiniamkoih dinga, mihingteʼ kiphatsakna pen kiniamkhiat ding hi. Tua ni ciangin Topa bek a lianin kikoih ding hi.",
    "12": "Bang hang hiam cih leh Vanglian Topa in a kiphasak le a kiliansak khempeuh, a kisangsak le a sangte khempeuh;",
    "13": "a sang, a kilaam to, Lebanon mual taamtak kung khempeuh, Bashan mual tawsaw kung khempeuh;",
    "14": "a lian mual sang khempeuh le a sang mual neu khempeuh;",
    "15": "tausang khempeuh le a muanhuai kulhte khempeuh;",
    "16": "Tarshish teembaw khempeuh le teembaw hoih khempeuh a niamkoih hun ding ni khat a nei hi.",
    "17": "Miteʼ kiliatsakna kiniamkhiat dinga, miteʼ kiphatsakna a niamin kikoih suk ding hi. Tua ni ciangin Topa bek a lianin kikoih ding hi.",
    "18": "Milimte khempeuh mangthang khin ding hi.",
    "19": "Leitung a liingsak gawp dingin Topa a kipat ciangin amah kihtakna le a lian ama minthanna panin suanghawm sung le leihawm sungah mite bu ding uh hi.",
    "20": "Amah pen leitung a liingsak gawp dingin a hong kipat hun ciangin Topa kihtakna le a lian ama minthanna vang panin suanghawmpite sung le keenhawmte sungah a buk theih nadingun amauʼ bawl tawm ngun le kham milimte, buite le bakte a paih ding uh hi.",
    "22": "Mihingte muanin nei nawn kei un. Amaute leltak banga simtham ding ahi hiam?"
  }
}