{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 21,
  "verses": {
    "1": "Babylon gam tawh kisai thu hih bangin gen hi: Leitaw lam panin pingpei hong kipat mah bangin, a lauhuai gam panin siatna hong pai hi.",
    "2": "A kihtakhuai maangmuhna khat kei tungah hong kigen hi. A sut zo mipa in sut a, a susia zo mipa in susia hi. Elam galkapte aw, kuan to un. Media galkapte aw, umcih un. Babylonʼ piansak khuisatnate khempeuh Pasian in beisak ta hi.",
    "3": "Tua ahih ciangin ka kawng na a, nausuak numei in na a sak bangin na ka sa hi. Khua a za thei lo zah dongin a kuncipin ka om a, khua a mu thei lo zah dongin lungkia-in ka om hi.",
    "4": "Ka lung vai a, launa in hong sidaangsak hi. Keima lunggulh zan khuamial pen keima linna a suak hi.",
    "5": "Amaute in sabuai phahin, sualpuante phah uh a, an ne-in tui dawn uh hi. Uliante aw, tho un; lum, sathau nuh un!",
    "6": "Bang hang hiam cih leh Topa in kei tungah: “Pai in; galvil khat koih inla, ama muh bangbang gensak in.",
    "7": "Amah in a kopkopin sakol tung tuang mite, la tunga a tuangte, kalaoh tunga a tuangte a muh ciangin limtak, phatakin encik hen,” hong ci hi.",
    "8": "Tua ciangin a mu pa kiko a, “Topa aw, tausang tungah sun tawntung ka dinga, ka vilna munah zan khuavak ka om hi.",
    "9": "En in, sakol tung tuangte a kopkopin hong pai!” a ci hi. A dang khat in, “Babylon cim hi, cim hi. A milim pasian-te khempeuh leilak dongah amah in suksiatsak hi,” ci-in a dawng hi.",
    "10": "A kicil sa, a kiseep sa keima mite aw, Israel-teʼ Pasian, Vanglian Topa ’ tung panin ka zak sa thu teng note tungah kong gen hi.",
    "11": "Edom gam tawh kisai thu hih bangin gen hi: Seir mual tung panin khat in kei hong sam a, “Galvil pa aw, tu zan bangci hiam? Galvil pa aw, tu zan bangci hiam?” hong ci hi.",
    "12": "Galvil pa keimah in, “Zing ni hong suak a, zan khua zong hong mial hi. Thukan nuam na hih leh hong paikik inla hong kan in,” ka ci hi.",
    "13": "Arabia gam tawh kisai thu hih bangin gen hi: Dedan mi khualzin honte aw, Arabia gamlak ah na giak ding uh hi.",
    "14": "Tema gam a teeng mite aw, a dangtakte tui puak unla, galtaite an tawh dawn un.",
    "15": "Bang hang hiam cih leh amaute, namsau, a kidok sa namsau, a kikeek thal le gal in a phutna panin a hong tai uh ahi hi.",
    "16": "Bang hang hiam cih leh Topa in keima tungah, “Tha cial kum hunte mah bangin kum khat sungin Kedar miteʼ minthanna khempeuh bei ding hi.",
    "17": "Kedar mi thaltawi siam a omlaite tawm ding hi. Bang hang hiam cih leh Topa, Israel Pasian in hih thu gen khinzo hi,” hong ci hi."
  }
}