{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 22,
  "verses": {
    "1": "Maangmuhna Kuam tawh kisai thu hih bangin gen hi: Kikona tawh a kidim, a gamlum khuapi, lungdamin a diang khua aw, note khempeuh, innkhum zang ah na kah toh uh bang na cihnopna uh ahi hiam? A kithat nangma mite pen namsau tawh a kithat hi lo a, gal sung a si hi lo uh hi.",
    "3": "Note hong uk mite tai uh a, thal zat kul loin amaute kiman hi. Gamlapi ah na tai uh hangin hong kimu note khempeuh hong kiman hi.",
    "4": "Tua ahih ciangin keimah in, “Kei hong en kei unla, khitui tampi luangin hong kapkapsak un. Ka mi tampi a sihna hangin keimah hehnep ding hong hanciam kei un,” ka ci hi.",
    "5": "Bang hang hiam cih leh Vanglian Topa Pasian in Maangmuhna Kuam sungah buaina le tuatcil gawpna, kitawhzauna, kulhte suksiat gawpna le mualte tungah kikona hong tungsak hi.",
    "6": "Sakol leengte le sakol tung tuangte tawh Elam galkapte in thallawng pua uh a, Kir galkapte in a lumte uh a baih sa-in nei uh hi.",
    "7": "Nomauʼ teel Judah kuamte sakol leeng tawh kidim a, sakol tung tuangte in Jerusalem kulh kongpite ah a pang uh hi.",
    "8": "Judah a kihutna teng khempeuh kicim khinta hi. Tua ni ciangin Tulak Inn sunga kikoih galhiamte na suang dinga,",
    "9": "David khuapi mun tampi tak a siatna mu-in, bual nuainung tuite na cingkik a,",
    "10": "nangmah in Jerusalem innte a phazah simin, kulhpi siate puah nadingin innte na phel hi.",
    "11": "Nangmah in, bual lui pan a tuite khol nadingin kulhpi nih kikalah tuibeem pi khat na bawl hi. Ahih hangin nangmah in, tua na a na bawlpa phawk loin, sawtpekin a na geel pa na don kei hi.",
    "12": "Tua ni ciangin Vanglian Topa Pasian in kahna le thumna, sam mettolna le puanhampi silhna a zang dingin thu hong pia hi.",
    "13": "Ahih hangin note in lungdamna le kipahna, bawngtalte le tuute gawhna, sa nekna le leenggahzu nekna na nei zawsop uh a, “Zing ciangin si ding ihih ciangin nene-in dawndawn ni,” na ci zawsop uh hi.",
    "14": "Vanglian Topa in keima tungah thu hong gen a, “Na sih matengun hih mawhna hong kimaisak het lo ding hi,” Vanglian Topa Pasian in hong ci hi.",
    "15": "Tua ahih ciangin Vanglian Topa Pasian in, “Hong pai in. Inn sung na teng a uk, neihsa kem pa Shebna kiangah pai inla ama tungah hih bangin gen in:",
    "16": "Hih lai ah nangma ading hankhuk a to, a sangna munah hankhuk a bawl, na omna ding suang a khuak mipa aw, nang in hih lai ah bang hih a, vui ding kua nei na hi hiam?",
    "17": "En in, nang mi that pa aw, Topa in nang hong lawn khia gawp ding hi. Amah in nakpi takin nang hong lenin,",
    "18": "hong pingpei dinga, lei tanzau munah bawlung bangin hong lawn ding hi. Na topaʼ inn sunga dingin maizumna ahi nang pen tua munah si-in, na kisaktheih pih na sakol leengte lakah na tuk ding hi.",
    "19": "Na nasepna phual panin nang kong nawt khia dinga, na omna panin nang hong kilawn khia suk ding hi.",
    "20": "“Tua ni ciangin Hikiahʼ tapa ahi ka nasem pa Eliakim ka sam dinga,",
    "21": "nangma puan tualpi amah silhsakin, nangma kawnggak tawh amah ka gak dinga, nangma ukna ama tungah ka pia ding hi. Amah pen Jerusalem khua-a teeng mite le Judah mite tungah pa hi ding hi.",
    "22": "Davidʼ suanlekhakteʼ khutnuai ah aana neihna tawhtang, ama tungah ka pia ding hi. Amah in hongin, kuamah in khak zo lo ding hi. Amah in khakin, kuamah in hong zo lo ding hi.",
    "23": "Amah pen a kician mun khat ah vankhaina bangin ka khenkip dinga, ama beh sungah pahtawi ngahna phungpi a suak ding hi.",
    "24": "“Ahi zongin a beh a phung, a suan a khakte khempeuh ama adingin van gikpi hi dinga, umlebeel, kuanglekeute, hai a kipan thawl dongin van khaina ah a kikhai bangin ama tungah kibom ding uh hi.",
    "25": "Tua ni ciangin mun hoihna a a kikhen vankhai in lel ding hi. Topa in gen khin ahih ciangin, amah pen kitanin kia dinga, ama tunga van gik kikhai teng kisia ding hi,” Vanglian Topa in hong ci hi."
  }
}