{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 23,
  "verses": {
    "1": "Taia khua tawh kisai thu hih bangin gen hi: Tarshish teembaw hawlte aw, Taia khua kisia a, inn le khawlmunte om nawn lo ahih manin kap un! Saipras gam panin amaute in hih thu hong za uh hi.",
    "2": "Tuipi gei-a teeng mite aw, thumin tau un. Sidon sumbukte aw, na sawltakte un tuipi kantanin tui lianpite tungah om uh hi.",
    "3": "Egypt gam a piang ante lei-in na zuak uh a, minam khempeuh tawh sum bawlin na kizom uh hi.",
    "4": "Sidon aw, maizum in; bang hang hiam cih leh tuipi in thu gen khin hi. Tua tuipi muanhuai in, “Keimah in naupaii-in na ka sa ngei kei a, nau ka nei ngei kei hi. Ta numei ka khoi ngei kei a, ta pasal zong ka khansuah ngei kei hi,” ci hi.",
    "5": "Egypt gamah hih thu a kizak ciangin, Taia tawh kisai thu hangin amaute in na sa ding uh hi.",
    "6": "Tuipi gei-a teeng mite aw, Tarshish khua ah tai-in kap un!",
    "7": "Tanglai pekin a piang, gamlapi pek panin a kiphut hih khuapi nomauʼ lungdam pih khuapi mah ahi hiam?",
    "8": "Kumpi khuapi ahi, ama sumbukte ulian ahi, ama sum bawlte leitungah a kipahtawite ahi, Taia khuapi hih bang a pian nading kuaʼ vaihawm ahi hiam?",
    "9": "A Vanglian Topa ’ vaihawm ahi hi. Mi lianteʼ kiphatsaknate a beisak nading le a kipahtawi uliante a niamkhiat nadingin a bawl ahi hi.",
    "10": "Tarshish mite aw, tu-in kuan khia-in lo kho un. Na sum bawlna teng uh maimang khinta hi.",
    "11": "Topa in tuipi tungah a khut zan a, kumpi gamte lumlet gawp hi. Sumbawlna phualpite a kisuksiatna ding Topa in thu pia zo hi.",
    "12": "Amah in, “Sidon khuapi aw, na lungdamna teng bei khinta hi. Na mite in nenniamna thuak uh a, Saipras tuikulh ah a va tai uh hangin, tua lai nangawn ah lungnopna hun nei lo ding uh hi,” ci hi.",
    "13": "Taia khuapi, gamsateʼ phualpi a suaksakte pen Assiria mite hi lo a, Babylon mite ahi hi. Babylon mite in khuapi luhna ding panmun bawl uh a, Taia khuapi kulhte susia-in, khuapi sung khempeuh a sia a suaksak uh hi.",
    "14": "Tarshish teembaw hawlte aw, na muan uh khuapi kisia ta ahih manin thumin kap un.",
    "15": "Tua a siat hun a kipanin kumpi khat nuntak hunsung tan ahi, kum sawm sagih sung Taia khuapi kimangngilh ding hi. Kum sawm sagih a cin ciangin, paktat numei la sunga mah bangin Taia khuapi tungah piang ding hi. Tua la sungah,",
    "16": "“Kuama phawk loh numei paktat aw, harp lasakna khat la inla, khuapi kimkot ah pai in! Nangmah hong kiphawk theih nadingin la ngaih phuak inla, la tampi sa in,” ci hi.",
    "17": "Kum sawm sagih a cin ciangin Taia khuapi ah Topa hawh dinga, Taia khuapi in ama sep ngei sem kikin, leitung kumpi gam khempeuh tawh kizomin sum bawlna sem ding hi.",
    "18": "Ama sumbuk vante le ama sepna panin a ngah nate pen Topa ’ tungah kipia ding hi. Ahih hangin tuate kikholcip mawk loin, Topa a bia miteʼ an ding le puan hoih nono leina-in kizang ding hi."
  }
}