{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 24,
  "verses": {
    "1": "En un, Topa in leitung hawmsuak sakin gamkhing suaksak dinga, amah in lei maitang huiheek gawpin, a tunga a teeng mite thehthang gawp ding hi.",
    "2": "Mi khempeuhteʼ thuakna kibang kim ding hi. Siampite le mi mawkmawkte silate le a tote, van leite le van zuakte, sumneite le leibate, a hau a zawng, a thuakna uh kibang ding hi.",
    "3": "Leitung kihawmsuak sakin kisiacip ding hi. Bang hang hiam cih leh Topa in hih thu gen khinzo hi.",
    "4": "Leitung vulin keugaw a, leitung buppi thaneemin vul gawp hi. Vantung le leitung a nih tuakin vul khawm hi.",
    "5": "Ama tunga a teengte in leitung ninsak uh hi. Bang hang hiam cih leh amaute in thukhamte khialin ngeina kipte palsat uh a, tawntung thuciamna peel uh hi.",
    "6": "Tua ahih ciangin Topa in leitung samsiatin susia a, a tunga a teeng mite in amauʼ mawhna hangun a thuak uh hi. Tua ahih ciangin leitungah a teeng mite tawm semsem hi.",
    "7": "Leengguite keutumin leenggahzu tawm semsem a, a lungdam mi khempeuh khuisa ta uh hi.",
    "8": "Lungdamna khuang gingte dai-in lungdam a gamlumnate om nawn lo a, lungdam a laiza tawh lasaknate a dai ta hi.",
    "9": "Zu phung ah lungdam a lasakna om nawn lo a, zu khempeuh kisia-in kha gawp ta hi.",
    "10": "Khuapi hawmsuak pen kisiacip ta a, kuamah a tum theih loh nadingin inn khempeuh kikhakcip hi.",
    "11": "Leenggahzu a duh manun kongzing ah mite kiko uh hi. Lungdamna khempeuh mangthang khinta a, leitung kipahna teng kibeisak ta hi.",
    "12": "Khuapi sungah gamkhinna bek om a, kongpite kisat khamin kisia mang khinta hi.",
    "13": "Hih bangmahin leitungah a om mi khempeuh tungah a hong tung ding ahi hi. Oliv kung a kisin khit ciang, leenggah kilo khinin a sangte a kikaihkhop khit ciangin a kinusia lo hawmte tawh kibang ding hi.",
    "14": "A suakta sun mite in lungdamin la sa ding uh hi. Nitumna lam a om mite in Topa a liat mahmahna thu gen ding uh hi.",
    "15": "Nisuahna lam a om mite in Topa phat ding uh hi. Tuipi dunga teeng mite in Topa, Israel-teʼ Pasian phat ding uh hi.",
    "16": "Leimong a gamla pek pan nangawnin a thuman Israel minamte a kiphatna la i za ding hi. Ahih hangin keimah in, “Ka lungkham hi; ka lungkham hi. Gimna ngah hi ta ing! Bang hang hiam cih leh mi khemte in khemkhem lai-in sia semsem uh a, khem zawh thu mah ciamciam lai uh hi,” ka ci hi.",
    "17": "Leitung a a teeng mite aw, note adingin launa, gum le thangzakte om hi.",
    "18": "Lauhuaina panin a tai mipa gum sungah kia dinga, gum sung panin a taikhiat ciangin thangzak sungah awk ding hi. Bang hang hiam cih leh van panin guahpi hong bua sukin leitung bulpite kiliing ding hi.",
    "19": "Leitung khang khamin kilok gawp dinga, kiphelkham ding hi.",
    "20": "Leitung pumpi zukham bangin hoi dinga, huihpiʼ mut gawp buk bangin awn ding hi. Ama mawhnate in nengcip gawp dinga, amah pukin thokik zo ngei nawn lo ding hi.",
    "21": "Tua ni ciangin Topa in vantung a om mihonpite le leitung kumpite gim pia ding hi.",
    "22": "Dum sunga om thongkiate bangin amaute khempeuh kikaikhawm ding hi. Thong sungah amaute kikhaknelh dinga, ni tampi khit ciangin amaute gim kipia pan ding hi.",
    "23": "Tua ciangin khapi mial dinga, ni taang nawn lo ding hi. Bang hang hiam cih leh Vanglian Topa in Zion Mual tung le Jerusalem khua sungah uk dinga, ama upateʼ mai ah ama minthanna vang kilangsak ding hi."
  }
}