{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 25,
  "verses": {
    "1": "Topa aw, nang pen keima Pasian na hi hi. Nangmah kong liansak dinga, nangma min ka phat ding hi. Bang hang hiam cih leh a lamdang nate na sem khin a, tanglai pek a na geelnate a kip a kho takpi ahi hi.",
    "2": "Bang hang hiam cih leh nang in khuapi ninbu lomtang na suah a, a muanhuai khuapi a sia na suaksak hi. Mi kiphasakteʼ kumpi inn pen khua bang nawn lo a, cikmah hunin kilamkik nawn lo ding hi.",
    "3": "Tua ahih ciangin mi thahatte in nangma min hong thangsak dinga, thu khual lo minamteʼ khuapite in nang hong zahtak ding uh hi.",
    "4": "Bang hang hiam cih leh nang pen mizawngte adingin mun muanhuai, a cimawh mite adingin a lungkhamna uh ah mun muanhuai, huihpi panin bukna le nisa panin niliim na hi hi. Bang hang hiam cih leh thu khual lo miteʼ hihna pen huihpi in kulh a nawk gawp tawh kibang a,",
    "5": "mun keuna ah nisa mahmah tawh kibang hi. Nang in mi kiphasakteʼ gamlumna na daisak hi. Meii liim in nisa a votsak bangin thu khual lo miteʼ lasakna kitawpsak ta hi.",
    "6": "Vanglian Topa in hih mual tungah mi khempeuh adingin an lim nekna pawi, a ciil mahmah leenggahzu nekna pawi, guhngek tawh a kidim annekna, a siangtho leenggahzu ciil nekna pawi bawl ding hi.",
    "7": "Amah in mi khempeuhʼ khuk dahna puan le minam khempeuhʼ silh dahna puante, hih mual tungah susia ding hi.",
    "8": "Amah in sihna beisak mang dinga, maitang khempeuh panin khitui nul ding hi. Leitung khempeuh panin ama mite a kizahkona la khia ding hi. Bang hang hiam cih leh Topa in hih thu gen khinzo hi.",
    "9": "Tua ni ciangin, “En un, amah pen eima Pasian ahi hi. Eite a hong hon dingin amah i ngak hi. Amah pen eima Topa ahi hi. Amah i ngak hi. Amah in eite hong hon khia ahih manin lungdamin kipak ni,” kici ding hi.",
    "10": "Bang hang hiam cih leh Topa in hih Zion Mual hu dinga, ahi zongin Moab mite ahihleh ninkholna dum sungah buhkungte a kisikcip bangin kisikcip gawp ding hi.",
    "11": "Tuipeek pa in tui peek dingin a khutte a van bangin amaute in a khut uh vanvan ding uh a, ahih hangin a khut uh a van simin a kiphatsaknate uh a khut uh tawh bengtum suk ding uh hi.",
    "12": "Amah in Moab miteʼ kulh muanhuaite suksiatsakin leilak denna dinga, leivui suak khin mang ding hi."
  }
}