{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 26,
  "verses": {
    "1": "Tua ni ciangin Judah gam sungah hih la kisa ding hi: Khuapi muanhuai khat i nei a, Topa mahmah in i kulhte le i panmun kipte hong hutsak hi.",
    "2": "Upna ah a kip thuman minamte a lut theih nadingin kulh kongpite hong ta un.",
    "3": "Topa aw, nang hong muang a, nangma tungah a lungsim khempeuh a koih mipa lungnopna kicing pia ta in.",
    "4": "Topa Pasian in eite khempeuh hong hu tawntung ahih manin Topa muang tawntung un.",
    "5": "Bang hang hiam cih leh amah in a kiphasak mite niamkhiat suk hi. Amauʼ teenna khuapi muanhuai suksiatsak a, a kulhpite den khap sakin leivui a suah hi.",
    "6": "A zawng a cimawh a kinengniam mite in tu-in tua khua tuancil uh hi.",
    "7": "Midik paʼ lampi tamkim a, nangmah in midik paʼ lampi na neelsak hi.",
    "8": "Topa aw, nangma deihna kong zui uh a, nang kong ngak uh hi. Nang pen koteʼ deih kicinna na hi hi.",
    "9": "Ka lungsim khempeuh tawh zanin nang kong deih a, zingsang khuavak ciangin lungsim tak tawh nang kong zong hi. Bang hang hiam cih leh leitung le a mite tungah thu na khen ciangin leitung a a teeng mite in thuman i cih bang hiam, cih a phawk ding uh hi.",
    "10": "Migilote tungah nangmah na migit hangin a manin gamtat ding theithei tuan lo uh a, lungsim thutang miteʼ gam sungah amaute in khialhna bawl lai veve uh hi. Amaute in Topa ’ minliatna hong phawk nuam lo uh hi.",
    "11": "Topa aw, amaute gim na piak ding lamtak na galte in thei lo uh hi. Amaute maizumna thuaksak inla, amaute adingin na geel sa gimnate amaute thuaksak in. Na mite na itna thu na galte tungah kilangsak in.",
    "12": "Topa aw, kote tungah maavanna hong pia in. Koteʼ matut zawhna khempeuh nangmah in na hong sepsakna hang ahi hi.",
    "13": "Topa, koteʼ Pasian aw, nang ahi lo to dangte in ko tungah hong uk hangin, nangmah bek mah koteʼ Topa na hi hi.",
    "14": "Amaute si a, hingkik lo ding uh hi. Amaute mangthang ta uh a, omkik nawn lo ding uh hi. Tua bang a pian theih nadingin nangmah in amaute tungah siatna na tungsak a, amaute a kiphawkna khempeuh na beisak hi.",
    "15": "Ahih hangin nangmah in ko minam nong khangsak hi. Topa aw, nangmah in ko minam nong khangsak a, gamgi khempeuh na hong keeksak khin hi. Hih thu hangin nangma min a thang hi.",
    "16": "Topa aw, ka cihmawh uh ciangin nang kong zong uh a, nangma hong taina pen kote nong gimpiakna ahi hi.",
    "17": "Topa aw, nangma hangin kote pen naupaii numei a hun a nai ciangin na sa-in kiheek a, a kap tawh ka kibang uh hi.",
    "18": "Kote in naupaii-in ka kiheekheek uh a, huih bek a hing khia tawh ka kibang uh hi. Kote in ka gam uh ading bangmah ka suakkhiasak kei uh a, leitungah a teeng ding mi kuamah ka hing khia kei uh hi.",
    "19": "Nangma mi a si sate hingkik ding uh a, amauʼ pumpi thokik ding hi. Han sungah a lum mite aw, tho-in lungdamin la sa un! Bang hang hiam cih leh zing daitui in leitung a nosakkik bangin sawtpi a a si sa mite Topa in hingkiksak ding hi.",
    "20": "Ka mite aw, hong pai-in na inn sung uh ah tum unla, na kongte uh khak un. Hehna a dam matengin tawl khat sung bu un.",
    "21": "Bang hang hiam cih leh en un, amauʼ mawhna hangin leitungah a teeng mite gim a pia dingin ama omna panin Topa hong paikhia a, leitung in ama tunga a kithat mite lak khia dinga, a kithat ama mite sincip nawn lo ding hi."
  }
}