{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 27,
  "verses": {
    "1": "Tua ni ciangin Topa in a sak mahmah, a lian mahmah, a to mahmah namsau tawh, a tai khia gulpi ahi Awle, a kikualvial gulpi ahi Awle gim pia dinga, amah in tuipi sunga om tua gulpi a that ding hi.",
    "2": "Tua ni ciangin, “A deihhuai leenggah lo thu la-in sa un!",
    "3": "Keimah, Topa, tua lo a hong pa ka hi a, a hunhunin tui ka buak hi. Khatpeuh in a suksiat loh nadingin sun le zanin ka hong ding hi.",
    "4": "Leenggui lo tungah ka heh nawn kei hi. Ling le lingkungte hong om leh keimah kuan khia-in tuate ka hal tum ding hi.",
    "5": "Tua ahih kei leh keima hutna sungah amaute hong om henla, amaute in kei tawh kilemna hong bawlin keimah tawh amaute hong kilem ta uh hen,” Topa in ci ding hi.",
    "6": "Hong tung ding hunah Jakob in zungkha dinga, Israel palhin dawn khia dinga, leitung khempeuh a gah tawh kidimsak ding hi.",
    "7": "Pasian in Israel-teʼ galte a vat gawp bangin Israel-te vat gawp ahi hiam? Tua ahih kei leh amau a thatte a kithah bangin Israel-te kithat ahi hiam?",
    "8": "A kithukkim dingin amaute sal suahsakna tawh gim a pia hi. Nisuahna huihpi in a mutkhiat bangin amaute a khiin khia hi.",
    "9": "Israel in suang tawh a kibawl biakna tau khempeuh suangkang satvui a batsak ciangin Asherah milimte le paknamtui taute a ding lai om nawn lo hi. Hih thu hangin Jakobʼ mawhna kimaisakin a mawhna kilak khiatsak hi.",
    "10": "Bang hang hiam cih leh a muanhuai khuapi pen gamlak bangin amah guakin omin, miʼ teenna mun pen kitaisanin kinusia hi. Tua lai ah bawng no gamta-in lum a, sing hiangte a kheuh hi.",
    "11": "A hiangte a keu ciangin kitan hi. Nupite hong pai-in mei-in cih uh hi. Hih mite in khentel theihna nei lo ahih ciangin amaute a bawlpa in amaute hehpih lo dinga, amaute a piangsak pa in amaute tungah maipha lak lo ding hi.",
    "12": "Israel mite aw, tua ni ciangin Eufratis gunpi panin Egypt luipi dongin Topa in thu hong khen dinga, note khatkhatin hong kikaikhawm ding hi.",
    "13": "Tua ni ciangin peengkul lianpi khat kitum dinga, Assiria gam sunga a mangthang mite le Egypt gam sunga a kihawl khia mite hong pai-in Jerusalem mual siangtho tungah Topa hong bia ding uh hi."
  }
}