{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 28,
  "verses": {
    "1": "Israel Kumpi gam in siatna a thuak ding hi ta hi. Zu a kham, a gam makaiteʼ lu tungah a om pak tawh a kibawl Kumpi lukhu bangin a minthanna maimang ta hi. A lutang uh paknamtui kinuh napi-in zukhamin tuk mangkhin uh hi.",
    "2": "En un, a vang a lian, a hat mahmah mi khat Topa in nei hi. A susia huihpi gialpi, tuikhang le a thahat huihpi bangin amah in leilak den gawp nading hi.",
    "3": "Israel zukham makaite in a kiphatsakpih kumpi lukhu pen khe nuai ah kituancil ding hi.",
    "4": "Tua a kiphasak zukham makaiteʼ minthanna pen tuk tun ma-in a om theipal min tawh kibang dinga, mi khat in tua theigah a muh ciangin lo in a nek pah bangin maimang lel ding hi.",
    "5": "Tua ni ciangin Vanglian Topa pen ama mi a omlaite adingin minthanna kumpi lukhu le hoihna lukhu hi ding hi.",
    "6": "Thukhenin a tupa tungah thutang lungsim guan dinga, khuapi kulh hong luh galte a not khia ding mite tungah hanna lungsim guan ding hi.",
    "7": "Hih mite zong leenggahzu tawh hoi-in khamtheih zu tawh awn uh hi. Siampite le kamsangte nangawn zukhamin hoi uh hi. Kamsangte in zu kham lua uh ahih manin Pasianʼ muhsak maangmuhnate theithei lo uh a, siampite in zong zu kham lua uh ahih manin a thukhen dingte uh khen thei lo uh hi.",
    "8": "Bang hang hiam cih leh sabuai tung khempeuh a luak uh tawh kidim a, a nit lohna mun om lo hi.",
    "9": "Amaute in kei hong phunsan uh a, “Amah in kua tungah hilh a, kua tungah thugen a kinei ahi hiam? Ang sung panin a kila khia, nawi tawh a kikhen tung naungekte a hilh a kinei ahi hiam?",
    "10": "Bang hang hiam cih leh mal khat khit mal khat, gual khat khit gual khat, thu khat khit thu khat, cih bang hi lel hi,” hong ci uh hi.",
    "11": "A mantakin, note in ka thugen na ngaih kei uh leh Topa in a pau na theih loh uh gamdang mite, note tungah thu hong hilhsak ding hi.",
    "12": "Topa in note tungah tawlngakna le lungnopna hong pia napi-in, note in ama thu na ngai kei uh hi.",
    "13": "Tua ahih ciangin Topa in note tungah, mal khat khit mal khat, gual khat khit gual khat, thu khat khit thu khat, cih bangin hong hilh ding ahi hi. Tua ciangin na kalsuanna khempeuh uh ah na puk ding uh a, note liamin, thang ah awkin, salin hong kipaipih ding hi.",
    "14": "Tua ahih ciangin Jerusalem khua sungah hih mite a uk, a kiphasak no uliante aw, Topa ’ thu za un!",
    "15": "“Eite in sihna tawh thuciamna khat i bawl khin a, Leinuai tawh thukimna khat i nei zo hi. A tuumcip ding tuiciin hong tun ciangin eite hong ban lo ding hi; bang hang hiam cih leh zuau thu i bel a, zuauna ah i bu hi,” na ci uh hi.",
    "16": "Tua ahih ciangin Topa Pasian in, “En un, keimah in Zion sungah bulpi ding khat, suang, a kize-et sa suang, a manpha innkiu suang, bulpi muanhuai khat ka koih hi. Tua suang tungah, ‘Hih a um mi in lungkhamna tuak lo ding hi,’ ci-in kigelh hi.",
    "17": "Keimah in thutang pen khaukhai bangin ka bawl dinga, thuman pen khaukhai sikbawk bangin ka bawl ding hi. Gial in na zuau buk uh deng khia dinga, tui in na bukna mun uh susia ding hi,” ci hi.",
    "18": "Tua ciangin sihna tawh na thuciamna uh kiphiat dinga, Leinuai tawh na thukimna uh kip lo ding hi. A tuumcip ding tuiciin in a hong nawk ciangin note hong su gawp ding hi.",
    "19": "Hong nawk sialin note hong ban ding hi; bang hang hiam cih leh zingsang khat khit zingsang khat, sun le zanin hong nawk tawntung ding hi. Topa ’ tung panin na zak uh thute a banbanin launa lianpi vive hi ding hi.",
    "20": "Bang hang hiam cih leh puanbuk sungah khe khuan nadingin lupna tom lua a, silh dingin puanza neu lua hi, a cih tawh na kibang ding uh hi.",
    "21": "Bang hang hiam cih leh a lamdang ama bawlte a bawl ding le a lamdang ama nasep a sem dingin Perazim Mual tungah a sep bangin Topa in hong sem dinga, Gibeon kuama a heh bangin amah hong heh ding hi.",
    "22": "Tua ahih ciangin tu-in, note hong kikhihna a to mahmah in kibawl kha ding ahih manin thusim loin om kei un. Bang hang hiam cih leh mihonpiteʼ Topa Pasian ’ tung panin gam buppi ah siat nading thukhenna ka za khin hi.",
    "23": "Na bil uh hong ngat unla, ka aw hong za un. Ngai unla, ka thugenna hong za un.",
    "24": "Lokho pa in khaici tuhna ding a lo kho niloh ahi hiam? Amah in lei kalkhamin git niloh ahi hiam?",
    "25": "Amah in lei a zalh tam khit ciangin masala tang vawhin, kummin tang tuh a, mangbuhte a gualgualin tuhin, mangbuhham a omna ding sanah tuh a, mangbuh hamte a nawl hui ah tuh hi lo ahi hiam?",
    "26": "Bang hang hiam cih leh amah a manin kihilh a, ama Pasian in amah hilh hi.",
    "27": "Masalate buhcilna tawh kicil lo a, kummin tangte tungah buhcilna pei kihual lo hi. Ahih hangin masalate ciangkang tawh kisat khia a, kumminte molhtum tawh kisat hi.",
    "28": "Mi khatpeuh in antang cilvui ahi hiam? Hi lo hi; amah in cil paisuak ngitnget lo hi. A sakol tawh buhcilna pei a kihualsak ciangin amah in kitamvuisak lo hi.",
    "29": "Hih zong Vanglian Topa ’ kiang pan a hong pai thu ahi hi. Amah pen thu lamlahna ah lamdang mahmah a, pilna ah lian mahmah hi."
  }
}