{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 29,
  "verses": {
    "1": "Pasianʼ biakna tau, Jerusalem khuapi, David in a sat khuapi, a sia ding hi ta hi. Kumte, a banbanin paipaisak unla, pawite zong a ngeina bangin kot paipaisak un.",
    "2": "Ahih hangin keimah in “Pasian biakna tau,” a kici tungah gimna ka tungsak ding hi. Thumna le tauna om dinga, tua khuapi pen biakna halna biakna tau suak ding hi.",
    "3": "Na kimkot ah hong umcihin tausangpite tawh kong um dinga, nangmah umcih nading dum ka bawl ding hi.",
    "4": "Tua ciangin lei thuk sung panin nang na pau dinga, a niamna mun lei sung panin nangma kammal hong ging ding hi. Nangma aw pen lei sung panin sikhaʼ aw bangin hong ging dinga, na thugenna pen lei sung panin hong phun suausuau ding hi.",
    "5": "Ahih hangin nangma gal honpite leivui neel leeng bang ding uh a, thu khual lo mihonpite ansi leeng bang ding uh hi. Tua ciangin tom kha sungin thakhat thu-in,",
    "6": "Vanglian Topa in vanging, zin liing, a ging lianpi, pingpei le huihpi le, a kaang tum thei meikuang tawh nang hong hon ding hi.",
    "7": "Tua ciangin Pasian biakna tau a do minam honpite khempeuh, tua khuapi le a kulhpi simin a lungkhamsakte khempeuh, zan a mangmat tawh kibangin maimang ding uh hi.",
    "8": "A gilkial mipa in a mangin an ne a, a khanlawh ciangin a gil a vah tuan lo, a dangtak mipa in a mangin tui dawn a, a dangtak pha tuan loin a gim mahmah in a khanlawh mah bangin Jerusalem khuapi a do mi khempeuh zong tua ci ding uh hi.",
    "9": "Lamdang kisasak unla lamdang a sa hi un! Kimittawsak unla a mittaw hi un! Leenggahzu a dawn lopi-in a zukham hi unla, khamtheih zu a ne lopi-in hoi un!",
    "10": "Bang hang hiam cih leh Topa in noteʼ sungah ihmut nopna lungsim hong guan a, amauʼ mit ahi kamsangte mit si sakin amauʼ lutang ahi thu mu theite khuhcip hi.",
    "11": "Hih maangmuhnate khempeuh pen note adingin ahihleh a kimatcip laibu sunga thu om tawh a kibang a suak hi. Mite in lai a sim thei pa khat tungah, “Hih lai sim dih in,” a cih ciangin amah in, “Kimatcip ahih manin ka sim thei kei hi,” ci hi.",
    "12": "Tua ciangin amaute in lai a sim thei lopa kiangah, “Hih lai sim dih in,” a cih uh ciangin amah in, “Ka sim thei kei hi,” a ci hi.",
    "13": "Tua ciangin Topa in, “Amauteʼ lungsim kei tawh kigamla napi-in hih mite in a kam uh tawh kei kiangah hong pai uh a, a muk uh tawh kei hong pahtawi-in, amaute in kei hong kihtakna pen mihingteʼ thupiak a zuihna uh ahi lel hi.",
    "14": "Tua ahih ciangin en un, hih mite tungah a tumdang le a lamdang ahi a lamdang nate ka bawlkik ding hi. Amauʼ mipilteʼ pilna kisia dinga, amauʼ thu-mu-theiteʼ thu muhtel theihna kiseel ding hi,” a ci hi.",
    "15": "Topa ’ kiang panin amauʼ thu vaihawmna a seelcip, khuamial sungah a gamta, “Kua in hong mu ding hiam? Kua in hong thei ding hiam?” a cite in gimna ngah tahen.",
    "16": "Note in na khempeuh a lehlamin na koih uh hi. Beelseek pa pen tungman bangin kingaihsun dinga, a kibawl sa na in a bawlpa tungah, “Amah in kei hong bawl lo hi,” ci ding ahi hiam? A kipiangsak na in a piangsak pa tungah, “Amah in theihna nei kei,” ci ding ahi hiam?",
    "17": "Lebanon mual pen singno lo hoih suakin, singno lo hoih pen tulak a suah nading hun tomno sung bek hi lo ahi hiam?",
    "18": "Tua ni ciangin bilngongte in laibu sunga thute za dinga, lungzinna le khua mialna sung panin mittawteʼ mit in mu ding uh hi.",
    "19": "Miʼ nopnehte in Topa ’ sungah lungdamna thak ngah ding uh a, Israel-teʼ Siangtho Paʼ sungah mizawngte lungdam ding uh hi.",
    "20": "Bang hang hiam cih leh kampauna tawh a khialh nadingun mite bawlin, kongpi sungah mi a thuhilhpa thang siahin, a thuman mipa pen zuau thu tawh a hei khia, thu khual lo mite a mawkna suakin, mi a thusim lo mite bei-in, siatna hih ding a sawm mite khempeuh kisusia ding hi.",
    "22": "Tua ahih ciangin Abraham a hon khia Topa in Jakob innkuan tawh kisai thu a genin ah: “Jakob maizum nawn lo dinga, a mai khing nawn lo ding hi.",
    "23": "Bang hang hiam cih leh keima khut tawh ka bawl sa amauʼ tate a muh uh ciangin amaute in keima min hong phat ding uh hi. Amaute in Jakobʼ Siangtho Pa, a siangtho ahihna phawk ding uh a, Israel Pasian zahtakin kihta ding uh hi.",
    "24": "Lungzingin a khial mite in thu thei tel ta ding uh a, a phunphun mite in thuhilhna ngai ta ding uh hi,” a ci hi."
  }
}