{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 3,
  "verses": {
    "1": "Topa, Vanglian Topa in Jerusalem khua le Judah gam panin nuntakna le luhinna, nuntakna an khempeuh le nuntakna tui khempeuh;",
    "2": "mi vanglian pa le galkap pa, thukhen pa le kamsang pa, aisan pa le upa pa,",
    "3": "mi sawm nga a ukpa le za lian a nei pa, thulamlak pa le mitphial siampa, le bum siamte a la khia hi.",
    "4": "Amauteʼ ulian dingin naupangte ka bawl dinga, naungekte in amaute uk ding uh hi.",
    "5": "Mite khatlekhat, mi khempeuh in a lawmte ciat, mi khempeuh in a veengte ciat, hih gawp ding uh hi. Khangnote pen uhamte tungah, migina lote pen mi liante tungah kiphasak ding uh hi.",
    "6": "Mi khat in ama pa inn sungah a sanggampa lenin, “Nang in puan na nei hi; nang, koteʼ makai pa nong hi dinga, hih a sia lomtangte pen nangma khut sung hi ding hi,” a cih ciangin amah in,",
    "7": "“Bangmah hih zo kei ning. Ka inn sungah an le puan om lo hi. Mite a makai-in nong bawl kei ding hi,” ci-in a gen khia ding hi.",
    "8": "Bang hang hiam cih leh amaute khempeuh le amauʼ gamtatnate in Topa langpangin amah dem uh ahih manin Jerusalem khua kipukin Judah gam kia hi.",
    "9": "Amauʼ maipuak in amauʼ langah teci pang hi. Sodom bangin amaute a langtangin gamta uh a, amaute in im lo uh hi. Amaute in gimna ngah tahen! Bang hang hiam cih leh amaute in amauʼ tung mahah siatna kitun uh hi.",
    "10": "Amaute tungah thu hoih ding hi, ci-in thuman mite kiangah hih thu gen un. Bang hang hiam cih leh amaute in amauʼ gamtat hoih thaman ngah ding uh hi.",
    "11": "Migilo in gimna ngah tahen! Midang tungah a gitloh gamtatna tawh kizui-in ama tungah kithukkik ding ahih manin ama tungah thu sia ding hi.",
    "12": "Keima mite ahihleh naupangte in bawlsia uh a, numeite in zong uk uh hi. Ka mite aw, na makaite un note lam hong lakkhial a, noteʼ lampi zuih pen hong siasak hi.",
    "13": "Topa in thupang dingin ama panmun hong la a, ama miteʼ thu a khen dingin a ding hi.",
    "14": "Topa pen upate le ama miteʼ uliante tawh thukhen dingin kipan a, “Leenggui lo a netumte, note na hi uh a, mizawngteʼ na a kisutte noteʼ inn sungah om hi.",
    "15": "Ka mite sucipin mizawngte na gawina uh bang na cihnopna uh a hiam?” Vanglian Topa Pasian in ci hi.",
    "16": "Topa in hih bangin ci hi: Jerusalem numeite kiphasakin ngawng dok sa-in lam pai uh a, kiphatsakna tawh a mit uh hei pampamin hi tuihtuihin lam pai uh a, a khe uh gingsak sualsual ahih ciangun",
    "17": "Topa in Jerusalem numeiteʼ lutang meima sakin Topa in amauʼ lutang kolhsak ding hi.",
    "18": "Tua ciangin Topa in khebuh hoihte, lutuam le khade lim tawh a kibang kizepnate;",
    "19": "bilbah tualte, taaute le mai sitnate;",
    "20": "lukhute, banbulhte, kawngtente, paknamtui bungte le a kivom aite;",
    "21": "min gelhna zungbuhte le nakbuhte;",
    "22": "pawi puante, puan zaneute, puan pite le khutkhai ipte;",
    "23": "puan zaneu vang siseihte, saihadial puan sungsilhte, dialkhipte le kikhuhna puante la khia ding hi.",
    "24": "Paknamtui tangin uihna, kawnggak tangin khauhual pi, limtak a kizem sam tangin lu kolhna, puan hoih tangin puanhampi, melhoihna tangin maizumna hun hong tung ding hi.",
    "25": "Na mite, namsau tawh si ding uh a, a vanglian na mite, gal sungah kisia ding uh hi.",
    "26": "Khuapi kongpi tau-in thum ding hi. Khuapi, gamkhing suak dinga, a guaktang a om nupi leilak ah a tucip tawh kibang ding hi."
  }
}