{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 30,
  "verses": {
    "1": "Topa in, “Keiʼ ngimna hi lopi-in thu vaihawmna a sem khia, keiʼ lungsim lopi-in kipawlna dang a bawl manun khialhna a bawl thuahthuah; keimah thu hong dong lopi-in Faroʼ hutna sung a beel ding le Egyptʼ liahna a zong dingin Egypt gamah pai suk dingin a kuan khia, a lehdo mite in gimna ngah tahen.",
    "3": "Tua ahih ciangin Faroʼ hutna pen na maizumna uh hi dinga, Egypt liahna sungah na bukna uh nomauʼ zahhuaina hi ding hi.",
    "4": "Bang hang hiam cih leh amauʼ uliante Zoan khua ah va tung uh a, amauʼ taangmite in Hanes khua a va phak uh hangin,",
    "5": "amaute tungah phattuamna a pia thei lo, maizumna le mindaina cih loh buang huhna le phattuamna bangmah a pia thei lo Egypt miteʼ hangin Judah mi khempeuh in maizumna ngah ding uh hi,” a ci hi.",
    "6": "Negeb gam a om ganhingte tawh kisai thu hih bangin gen hi: Amaute in humpinelkai nu le humpinelkai pa, gul gunei le a leeng thei gulpi a omna, lungkhamna le gimna gam nawkin, amauʼ hauhnate la nungzang ah amauʼ sumte kalaoh tungah suanin, amaute tungah phattuamna bangmah a pia thei lo mite tungah a puak uh hi.",
    "7": "Bang hang hiam cih leh Egyptʼ huhna bangmah man loin a hawmpi ahi hi. Tua ahih manin, “Taang loin a tu hithiat Egypt,” ci-in min ka phuah hi.",
    "8": "Tu-in pai inla, hong tung lai ding hunte ah teci ahi ngitnget dingin amauteʼ mai ah suangpek tungah gelh inla, laibu khat sungah at in.",
    "9": "Bang hang hiam cih leh amaute pen a lehdo mite, a zuau thei tapate, Topa ’ thuhilhna a ngai nuam lo mite ahi uh hi.",
    "10": "Amaute in thu mu theite tungah, “Mu kei un,” ci uh a, kamsangte tungah, “Koteʼ tungah thuman hong gen kei un. Kote tungah thuzol bek hong gen unla, thutak ahi lote hong gen un.",
    "11": "Lampi nusia-in, lamzin panin pial unla, Israel-teʼ Siangtho Paʼ thu hong zasak kei un,” a ci uh hi.",
    "12": "Tua ahih ciangin Israel-teʼ Siangtho Pa in, “Note in hih thu simmawhin, zawhthawhna le khemna suangin, tuate muang na hih manun,",
    "13": "hih mawhna pen note adingin kulh sangpi khat khang kham a, lawt khia-in a cim dektak, theih kholh lohin a cim vat tawh kibang ding hi.",
    "14": "Tua cipna pen iplah ding om nawn loin a kideng kham beelseek paʼ beel themte meikhuk a om meilakna ding ahi zongin, tuikhuk a om tui dipna ding ahi zongin a om nawn het lo tawh kibang ding hi,” a ci hi.",
    "15": "Bang hang hiam cih leh Israel-teʼ Siangtho Pa, Topa Pasian in, “Kiheikikna le khawlna bek tawh note in suahtakna na ngah ding uh hi. Daitakin omna le muanna pen nomauʼ thahatna hi ding hi,” a ci hi. Ahih hangin note na tua ci kei uh a,",
    "16": "“Hi lo! Sakol tung tuangin manlang takin i tai ding hi,” ci na hih uh ciangin note na tai khia ding uh hi. “Sakol zaptel tungah i tuang ding hi,” ci na hih uh ciangin note hong delh mite zong zaptel ding hi.",
    "17": "Mual sang dawna om dial khuam ahi a, mual tunga limlahna tawh a kibangin ahi zongin, note hong kinusiat dong matengin, mi khatʼ tawnna tawh mi tul khat tai-in, mihing ngaʼ tawnna tawh note khempeuh na tai mang ding uh hi.",
    "18": "Tua ahih ciangin note hong hehpih nuamin Topa in hong ngak a, note tungah hehpihna hong lah ding amah kipakta hi. Bang hang hiam cih leh Topa pen a thutang Pasian hi a, amah a muangte khempeuh thupha ngah ahi hi.",
    "19": "Jerusalem khua sunga a teeng, Zion sunga om mite aw, note na kap nawn kei ding uh hi. Noteʼ kahna aw hangin Topa in hong hehpih taktak dinga, amah in a zak ciangin note hong dawng ding hi.",
    "20": "Topa in note tungah cihmawhna le gimna hong tunsak hangin a mahmah in note hong hilh dinga, note in amah na mu ding uh hi.",
    "21": "Tak lamah na kihei ciang uh ahi a, veilamah na kihei ciang uh ahi zongin, “Hih pen lampi hi, hih tawn un,” cihna aw, na nung lam panun na bil un a za ding hi.",
    "22": "Tua ciangin note in ngun tawh a kizut na milimte uh le kham a kiluan, a kisung na milimte uh na ninsak ding uh hi. Nin bangin tuate na thehthang ding uh a, tuate tungah, “Bei mang ta un!” na ci ding uh hi.",
    "23": "Khaici na tuh nadingun amah in guah hong zusak dinga, lei panin a piang an hoih tampi tak hong pia ding hi. Tua ni ciangin gankhahna, mun zaina ah na ganhingte un lopa ne ding uh hi.",
    "24": "Lo a kho bawngtalte le late in kawbia le tu-ka tawh a kitok sa an al ne ding uh hi.",
    "25": "Na galte uhʼ tausangte pukin mi tampi a sih ni-in, mual sang le mual neute tung khempeuh ah luitui luang ding hi.",
    "26": "Tua tham loin, Topa in ama miteʼ liamma tuamin ama satna meimate a damsak ni ciangin, khataang pen nitaang bang dinga, nitaang pen ni sagih sunga taang zah bangin a zah sagihin a taang ding hi.",
    "27": "En un, Topa ’ vangliatna le a minthanna vang, gamlapi panin kimu thei hi. Meikuang le meikhu in ama hehna hong kilangsak a, ama kampaunate, mei bangin a kuang hi.",
    "28": "Na khempeuh a tai tuikhang bangin ama mai ah huihpi nungsak a, minam dangte nawtin su gawp a, amauʼ gitloh vaihawmnate a suksiatsak hi.",
    "29": "Ahi zongin no Pasianʼ mite in ahihleh biakna pawi a kikham ni zan a bangin la na sa ding uh hi. Israel-te a hu Topa ’ biakinn ah a pai dingin tamngai aw ginna zui-in a kuan khiate bangin na lungdam ding uh hi.",
    "30": "Topa in heh mahmahna le a kaang tum thei meikuang sung panin vanging, huihpi le gialpi tawh, ama liatna minthanna aw kizasakin, ama khut a vik sukna kimusak ding hi.",
    "31": "Amah in a ciangkhut tawh a sat ciangin, Assiria mite in Topa ’ aw kihta mahmah ding uh hi.",
    "32": "Topa in amaute gim pia-in ciang tawh a satna a gingte tawh kituakin khuang le laiza lasaknate tumin na gingsak ding uh hi. Amah in a khut vikin amaute a do ding hi.",
    "33": "Assiria kumpipa a kihalna ding mei phualpi mun, sawtpekin kibawl khinzo hi. Kumpipa adingin a baih sa-in kikoih a, a mi halna pen lianin kisangsak a, sing a sangpi-in vum venvan hi. Topa in kaat kuang hu sang khia dinga, tua mei phualpi tawhkuang ding hi."
  }
}