{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 32,
  "verses": {
    "1": "En un, ni khat ni ciangin thuman takin kumpi khat in hong uk dinga, uliante in thutang tawh hong uk ding uh hi.",
    "2": "Amaute pen huihpi panin belhna, guahpi panin bukna bang ding uh hi. Sehnel gam sungah a luang tui bang ding uh a, nisa gam sungah a om suangpi liim bang ding uh hi.",
    "3": "Tua ciangin amauʼ mit in mi cimawhteʼ kisapna mu ding uh a, amauʼ bil in mi cimawhteʼ thugen ngai ding uh hi.",
    "4": "Amaute lungtomin hi phangphang nawn lo ding uh a, deihsakna lungsim tawh a kitel takin thu gen hiathiat ding uh hi.",
    "5": "Mihaite pen mi thupi kici nawn lo dinga, migina lote pen mi zahtakhuai kici nawn lo ding hi.",
    "6": "Bang hang hiam cih leh mihai in haina thu gen a, a hoihin gamtat loh ding, Topa ’ thu a hoih lopi-in gen ding, a gilkialteʼ an duhna a phat loh nading le a dangtakte in tui dawn ding a neih theih loh nadingin, ama lungsim in mawhna bawl ding a sawm hi.",
    "7": "Migina loʼ ginat lohna siahuai mahmah hi. Zuauna kam tawh mizawngte a siasak ding le mi cimawhteʼ thu a thuman ciang nangawnin a siasak dingin amah in gitloh nasepna a bawl hi.",
    "8": "Ahih hangin mipi lungsim a nei mi in na a hoihte geel a, thuhoih nate ah a pang hi.",
    "9": "Nuam takin a om hithiat numeite aw, tho unla, ka aw za un. Nomauʼ tumtakin a lungkim tanute aw, ka thugenna na ngai un.",
    "10": "Nomauʼ tumtakin a lungkim numeite aw, kum khat val zek khit ciangin na liing lawng ding uh hi. Bang hang hiam cih leh leenggah kum hong sia dinga, singgah lawhna hun hong tung lo ding hi.",
    "11": "Nuam takin a om hithiat numeite aw, liing un. Nomau tumtakin a lungkimte aw, liing lawng un. Na puan uh hawk khia-in na tangguakun om unla na kawng uh ah puanhampi teng un.",
    "12": "A hoih mahmah lote le tampi a gah leengguite a siatna, keima miteʼ leitang ah ling le lingkungte a pona, lungdamna khuapi sungah lungdamna a omna innte a siatna hangin dahin na dip uh hum un.",
    "14": "Kumpi innte kinusia-in, mi tampi a omna kumpi khuapi kilawi ding hi. Mual le tausangte zong kisia gawp dinga, late le tuuhonte in gamtatna munin nei ding uh hi.",
    "15": "Ahi zongin Pasian in ama kha hong puak ding hi. Leitang siate leihoih suakkik dinga, lo-a ante hoih mahmah in tulak bang ding hi.",
    "16": "Tua ciangin gam sung mun khempeuh ah thutang om dinga, thu a manin kisem ding hi.",
    "17": "Tua ciangin thumanna hangin nopna om dinga, thumanna hangin daihna le lungmuan tawntungna om ding hi.",
    "18": "Ka mihingte pen kilem takin a teenna, lungmuang takin a omna, daitakin a tawlngakna munah om ding uh hi.",
    "19": "(Tua ciangin tulak kolh siang dinga, a khuapi pen cim zan ding hi.)",
    "20": "Tui tampi a omna ah khai tuh a, bawngtal le late a ututna ah a tasak note pen mi nuamsa na hi uh hi."
  }
}