{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 33,
  "verses": {
    "1": "Hong kisusia nai lo, mi a susia pa aw, tu-in gimna a ngah ding na hi ta hi. Kuamah in hong khem nai loh, mi khem pa aw, tu-in gimna a ngah ding na hi ta hi. Na suksiat nawn loh ciangin nang hong kisusia dinga, na khem nawn loh ciangin nang hong kikhem ding hi.",
    "2": "Topa aw, kote hong hehpih in; nang kong muang uh hi. A tawntungin kote hong hu inla, lungkham hunin hong hon khia in.",
    "3": "Nangma vanging hangin mite tai uh a, nangma thawh tohna hangin minamte kithehthang hi.",
    "4": "Tangngol in na a khop bangin amau van kinusiate kaikhawm a, kauphe honpi bangin van tawmin mite phe zaizai hi.",
    "5": "A sangna munah teeng ahih manin Topa kipahtawi hi. Amah in thutang le thuman tawh Jerusalem dimsak ding hi.",
    "6": "Amah pen nangma hunte a kipna, hotkhiatna a kicinna, pilna le theihna hi ding hi. Topa kihtakna pen ama sumgum hi ding hi.",
    "7": "En un, galhangte huhna ngenin kiko uh a, kilem nading palai semte nakpi takin kap uh hi.",
    "8": "Lam lianpite gambulak suak a, kuamah khualzinin pai ngam nawn lo uh hi. Thuciamnate kipeksatin, thukimna sate kipalsat a, khatlekhat kizahtakna om nawn lo hi.",
    "9": "Leitang kinusiacipin om mawk hi. Lebanon mual a tulak singte vul gawp a, Sharon gam leihoih pen sehnel gam bang ta hi. Bashan le Karmel mual a singtehte pulh mang khinta hi.",
    "10": "Topa in minam dangte kiangah, “Tu-in ka gamtang dinga, ka vangliatna ka lak ding hi. Tu-in kei hong kipahtawi ta ding hi.",
    "11": "Na geelnate uh a kimanna om lo a, na nasepnate uh a mawkna ahi hi. No le no a kisusia na hi uh hi.",
    "12": "Leikang ngah nadingin suangkang a kihal bangin na vui suak ding uh a, meikhuk sunga a kihal tum lingkungte na bang ding uh hi,” a ci hi.",
    "13": "Gamlapi-a a om mite aw, ka sepna thu za un. A nai-a a om mite aw, ka vangliatna thei un.",
    "14": "Zion-a a om mawhnei mite lau uh a, Pasianʼ thu a ngaihsun lo mite lau-in liingcip uh hi. Amaute in, “Pasianʼ thukhenna pen a kuang tawntung mei tawh kibang hi. Tua bang meikuang kua in thuak zo ding ahi hiam?” ci uh hi.",
    "15": "Thumanin gamta-in thutang na gen uh leh na suakta ding uh hi. Na vangliatna uh mizawngte khemna-in zang kei unla, sumgolh deih kei un. Mi thah ding le siatna gamtat ding a vaihawmte tawh kipawl kei un.",
    "16": "Tua hileh na tangtung ding uh a, kulh muanhuai mahmah sungah a om bangin lungnuam takin na om ding uh hi. Annek tui dawn na kitasam kei ding uh hi.",
    "17": "Tua ciangin a thupi mahmah kumpipa na mu ding uh a, a zai mahmah a gam zong na en ding uh hi.",
    "18": "Nidangin na kihtak uh gamdang mi siahdongte, siahkhawmte, thukan mite, na phawk nawn kei ding uh hi.",
    "19": "Na theihtheih loh uh, a kitel lo kampau a zang, na tel theih loh un a pau bualbual, mi kihisakte na mu nawn kei ding uh hi.",
    "20": "Pawite i bawlna khuapi Zion en un! Daitakin a kiteenna mun, a khetphimte kidok khia ngei loin a khaute a tat ngei lo, a kikhiin thei het lo puanbuk a bang, Jerusalem khuapi, na mu ding uh hi.",
    "21": "Tua khua sungah Topa in ama minthanna vang hong langsak dinga, a zai gunte le a zai lui geite ah i teeng ding hi. Tua tuite tungah ei hong do ding gal gunkuang hong kihot nawn lo dinga, gal teembaw zong hong pai nawn lo ding hi.",
    "22": "Bang hang hiam cih leh Topa pen eiteʼ thukhen, Topa pen eite hong ukpa, Topa pen eiteʼ kumpi ahi hi. Amah in eite hong hon khia ding hi.",
    "23": "Gal teembaw khaute kol a, ama omna ding mun sanah gunkuang puan khuam lenkip zo lo a, gunkuang puan kizal thei lo hi. Tua ciangin galteʼ neihsate kihawm keek dinga, khebaite nangawn in van ngah ding uh hi.",
    "24": "I gamah a teeng mite kuamah in, “Ka ci na hi,” ci nawn lo ding uh a, mawhna khempeuh kimaisak ding hi."
  }
}