{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 34,
  "verses": {
    "1": "Minam khempeuhte aw, thu za dingin hong pai un. Mihingte aw, hong ngai un! Leitang le a tungah a om khempeuhte aw, ngai un. Leitung buppi le a tung panin a hong pai mi khempeuh in ngai un.",
    "2": "Bang hang hiam cih leh minam khempeuh tungah Topa lunghamin, amaute khempeuh tungah heh mahmah a, a si mang dingin amaute koihin, thah dingin a pia khinta hi.",
    "3": "A kithat amauʼ mite kilawn khia dinga, a siluang hawmte uih semsem ding hi. Amauʼ sisan in mual khempeuh sansak ding hi.",
    "4": "Vantung a a om khempeuh muat mang dinga, laidal bangin vantungte kizial ding hi. Leenggui panin a tehte pulhin, theikung panin a tehte a pulh bangin aksi hon khempeuh pulh ding uh hi.",
    "5": "Bang hang hiam cih leh ka namsau in vantungah a sep ding khempeuh a zawh khit ciangin, en un, a sia mang dinga ka seh sa Edom mite tungah thu a khen dingin hong kum suk ding hi.",
    "6": "Topa in namsau khat nei hi. Sisan tawh kidim dinga, biakpiakna tuuno si le keel si, tuutalteʼ kal thau tawh a kizolsak bang ding hi. Bang hang hiam cih leh Topa in Bozrah khua ah hih biakpiakna nei dinga, Edom gamah hih bang tampi thahna omsak ding hi.",
    "7": "Gamsial talte amaute tawh tukkhawm dinga, bawngtalno geh sate le bawngtal hatte tukkhawm ding hi. Amauʼ gam pen sisan tawh kidiah dinga, amauʼ leitang pen sathau in nipsak ding hi.",
    "8": "Topa in Zion a hotkhiat ding, a galte a thuksak ding hun khat a nei hi.",
    "9": "Luitui khempeuh kultal tui suak dinga, leitang pen kaat suak ding hi. Gam sung khempeuh pen a kuang kultal tui a suak ding hi.",
    "10": "Sun le zanin mit lo dinga, vantung lamah a khu kah to ngitnget ding hi. Khang khat pan khang khat, a hawmguakin om dinga, kuamah in nawk ngei nawn het lo ding hi.",
    "11": "Ahih hangin mu le sakuh in gam sungteng luah ding uh a, keising le va-akte om ding uh hi. Tua gam pen gam simtham suakin, hawmsuak ding hi.",
    "12": "Kumpi om lo Gam, ci-in amaute in min phuak ding uh a, a ulian khempeuhte a mawkna hi ding uh hi.",
    "13": "Kumpi inn liante sungah lingkung po dinga, kulh a nei khua sungah laho le thangling kungte a po ding hi. Ngiateʼ an zonna mun suakin, vasa-kalaohteʼ omna mun hi ding hi.",
    "14": "Sangak le ngiate kikhawl ding uh a, keeldawi in a lawmte sam ding hi. Dawi zong hong tuak sukin ama omna ding mun a zong ding hi.",
    "15": "Tua munah keising in bu tomin, tua lai ah tui-in keuh dinga, ama liim ah a note huai ding hi. Musite zong kikhawm tuahin a nupa ciat un om ding uh hi.",
    "16": "Topa ’ laibu sung panin zong unla hih thu sim un. Hih ganhingte khempeuh khat beek zong mangthang lo dinga, lawm sam khat zong om lo ding hi. Bang hang hiam cih leh Topa in thu pia khinzo a, a mahmah in amaute kaikhawm ding hi.",
    "17": "Amah in amaute adingin leitang hawmsak dinga, amauʼ tanh ding ciat a pia ding hi. Amaute in tua gam nei tawntung ding uh a, khang khat pan khang khat dongin teeng paisuak ding uh hi."
  }
}