{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 36,
  "verses": {
    "1": "Kumpi Hezekiah in a uk zawh kum sawm li le ngana kumin Assiria kumpipa Sennakherib in Judah gam sunga khuapi muanhuai khempeuh simin a la hi.",
    "2": "Lakhish khua panin Assiria kumpipa in Jerusalem khua-a kumpi Hezekiah a lut ding a gen dingin ama nuai-a ulian khat le galkap honpi a sawl hi. Puansawp paʼ nasepna phual zuatna lampi a bual tungnung tui lampi gei ah a ulian pa a khawl hi.",
    "3": "Tua ciangin amah tawh a kimu dingin Hilkiahʼ tapa ahi kumpi inn sung a saipa Eliakim le lai-at pa Shebna le Asafʼ tapa ahi thuciamteh pa Joah hong paikhia uh hi.",
    "4": "Tua ciangin a ulian pa in amaute kiangah a genna panin, “Hezekiah kiangah, ‘Kumpi lian ahi Assiria kumpipa in hih bangin ci hi: Hih na lungmuanna uh ah bang siksan na hi uh hiam?",
    "5": "Kampau lel pen galdo nadingin vaihawmna le vangin ngaihsun na hi uh hiam? Kei nong lehdo nadingun kua suang na hi uh hiam?",
    "6": "En un, ama tunga a kingam mipaʼ khut a sun ding, a kikuai tan sa pumpeeng ciangkhut tawh a kibang Egypt na suang uh hi. Amah a muang khempeuhteʼ tungah Egypt kumpipa Faro, tua pumpeeng bang hi lel hi.",
    "7": "Ahih hangin note in, “ Topa ka Pasian uh ka suang uh hi,” a ci-a kinei na hih uh leh ama mun sangte le biakna taute Hezekiah in la khia-in, Judah le Jerusalem tungah, “Hih biakna tau mai ah na bia ding uh hi,” ci hi lo ahi hiam?",
    "8": "Tu-in hong pai unla, ka topa Assiria kumpipa tawh kiciamna khat bawl un. A tungah a tuang ding mi na ngah zawh nak uh leh sakol tul nih kong pia ding hi.",
    "9": "Egypt miteʼ leengte le sakol galkapte muanna tawh ka topaʼ nasemte lak panin a neu pen khat ahi galkap maang khat bek nangawn bangci-in not zo ding na hi uh hiam?",
    "10": "Tua tham loin, hih gam a susia dingin Topa ’ thu loin hong pai ka hi hiam? Topa in kei kiangah, “Pai to-in hih gam sim inla, susia in,” hong ci hi,’ ci-in gen un,” a ci hi.",
    "11": "Tua ciangin Eliakim, Shebna le Joah in a ulian pa kiangah, “Kote in thei ngawn ka hih manun na nasemte tungah Aram pau tawh hong gen hoh in. Kulh tunga om miteʼ zakna ah Judah pau tawh thu nong gen loh nadingin kong thum hi,” a ci uh hi.",
    "12": "Ahih hangin a ulian pa in, “Hih thute na topa uh le noteʼ tung bekah gen dinga, amauʼ ek mah ne-in amauʼ zun mah dawnin note tawh a siakhawm ding kulh tunga a tu mite tungah a gen lo dingin ka topa in hong sawl sa na hi uh hiam?” a ci hi.",
    "13": "Tua ciangin a ulian pa ding to-in, Judah pau-in nakpi takin kiko a, “Assiria kumpi, kumpi lianpaʼ thu za un!",
    "14": "Kumpipa in, ‘Amah in note hong hon khia thei lo ding ahih manin Hezekiahʼ khem sa-in om kei un.",
    "15": "“ Topa in eite hong hon khia taktak dinga, hih khuapi pen Assiria kumpipa khut sungah kipia lo ding hi,” ci-in Hezekiah in hong genna tawh na Topa uh muang kha kei un.",
    "16": "Hezekiahʼ thu ngai kei un; bang hang hiam cih leh Assiria kumpipa in hih bangin ci hi: Kei tawh kilemna hong bawl unla kei kiangah hong pai un. Tua hileh kei hong pai-in, noteʼ gam tawh a kibang gam khat, an le leenggahzu gamah kong koih matengin note khempeuh in nomauʼ leenggah ciat, nomauʼ theigah ciat, na tuikhuk panun nomau tui ciat na ne ding uh hi.",
    "18": "Hezekiah in, “ Topa in eite hong hon khia ding hi,” ci-in lam hong khialsak kha ding ahih ciangin kidawm un. Assiria kumpipaʼ khut sung panin minam dangteʼ pasian khatpeuh in ama gam hon khia zo ngei ahi hiam?",
    "19": "Hamath gam le Arpad gam pasian-te koi ah om ahi hiam? Sefarvaim gam pasian-te koi ah om ahi hiam? Amaute in ka khut sung panin Samaria hon khia zo ahi hiam?",
    "20": "Topa in ka khut sung panin Jerusalem khua a hotkhiat nadingin, hih gamte khempeuhʼ pasian lakah kua in ka khut sung panin a gam uh hon khia zo ahi hiam?’ ci hi,” ci-in a gen hi.",
    "21": "Ahih hangin kumpipa in, “Dawng kei un,” ci-in thu pia khol ahih manin amaute daitakin om uh a, kam khat beek dawng lo uh hi.",
    "22": "Tua ciangin Hilkiahʼ tapa ahi kumpi inn sung a sai Eliakim, lai-at Shebna le Asafʼ tapa ahi thuciamteh pa Joah in a puan uh bal kekin Hezekiah kiangah pai uh a, a ulian paʼ thugen teng a va gen uh hi."
  }
}