{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 37,
  "verses": {
    "1": "Kumpi Hezekiah in a zak ciangin dahin ama puante bal kek a, Topa ’ inn sungah a pai hi.",
    "2": "Tua ciangin amah in inn sung saipa Eliakim, lai-at pa Shebna le siampi khangham teng dahna limin puanhampi silh kawmin Amozʼ tapa kamsang pa Isaiah kiangah a sawl hi.",
    "3": "Amaute in Isaiah kiangah, “Hezekiah in, ‘Tu ni pen lungkham ni, tai ngah ni, mindai ni ahi hi. Naungek a suah hun tung napi-in a hing khia zo lo nupi tawh i kibang hi.",
    "4": "A nungta Pasian a zahko dingin ama topa, Assiria kumpipa in a sawl a ulian paʼ thugente, Topa na Pasian in za henla, tua bang thu a gente gim pia tahen. Tua ahih ciangin a om lai i mite adingin thu ngen in,’ ci hi,” ci-in a gen uh hi.",
    "5": "Kumpi Hezekiahʼ nasemte Isaiah kiangah a tun uh ciangin",
    "6": "Isaiah in amaute tungah, “Na topa uh kiangah, ‘ Topa in hih bangin ci hi: Assiria kumpipaʼ nasemte in keimah a hong simmawhna na zak sa uh thute hangin lau kei un.",
    "7": "En un, amah in kam leng sawn khat za-in ama gamah a ciahkik nading lungsim ka guan dinga, ama gam sungah namsau tawh amah ka tuksak ding hi,’ ci-in gen un,” a ci hi.",
    "8": "Tua ciangin a ulian pa ciahkik a, Assiria kumpipa in Libnah khua a simna ah a va pai hi. Bang hang hiam cih leh kumpipa in Lakhish khua a nusiat khitna thu za zo ahih manin tua lai a va zuan pah ahi hi.",
    "9": "Tu-in, Ethiopia kumpi Tirhakah in Assiria gam a sim dingin Egypt galkap honpi tawh a hong kuanna thu Assiria mite in a za uh hi. Hih thu a zak ciangin Assiria kumpipa in Hezekiah kiangah kamtaite sawl a,",
    "10": "“Judah kumpi Hezekiah kiangah hih bangin gen un: ‘Assiria kumpipaʼ khut sungah Jerusalem kipia lo ding hi, ci-a thu hong ciam na suan Pasianʼ khem sa-in om kei in.",
    "11": "En in, Assiria kumpite in gam khempeuh ah a bawlna, a suksiat mang khitna na za zo hi. Nang hong kisuaktasak tuan ding ahi hiam?",
    "12": "Ka pu ka pate un a suksiat minamte, Gozan minam, Haran minam, Rezef minamte le Telassar khua-a om Eden mite pen amauʼ pasian-te in hon khia zo ahi hiam?",
    "13": "Hamath kumpipa, Arpad kumpipa, Sefarvaim khuapi kumpipa, Hena kumpipa ahih kei leh Ivvah kumpipate koi ah om ahi hiam?’ va ci un,” ci-in a gen hi.",
    "14": "Hezekiah in kamtaite tung panin a lai puak uh sangin, a lai a sim hi. Topa ’ inn ah Hezekiah pai to-in, Topa ’ mai ah a lai a zal hi.",
    "15": "Hezekiah in Topa ’ tungah thu ngenin,",
    "16": "“Vanglian Topa, Israel-teʼ Pasian, Kherub-te tunga a tupa aw, nangmah bek, leitung kumpi gam khempeuhteʼ Pasian na hi hi. Nangmah in vantung le leitung na bawl khin hi.",
    "17": "Topa aw, na bil hong ngat inla hong za in. Topa aw, na mit hak inla hong mu in. Sennakherib in a nungta Pasian a zahkona, hong khak hih thute khempeuh za in.",
    "18": "Topa aw, Assiria kumpite in mi khempeuh le a gam khempeuh susia mangkhin taktak a,",
    "19": "amauteʼ pasian-te pen meikhuk sungah paihsak khin hi. Bang hang hiam cih leh tuate pen pasian hi loin miteʼ khut tawh a kibawl sing le suangte ahi uh hi. Tua ahih ciangin tuate kisusia hi.",
    "20": "Tua ahih ciangin Topa koteʼ Pasian aw, nang bek Topa na hihna thu leitung kumpi gam khempeuh in a theih nadingin, tu-in ama khut sung panin kote hong hon khia in,” a ci hi.",
    "21": "Tua ahih ciangin Amozʼ tapa Isaiah in Hezekiah tungah thu puak a, “Israel-teʼ Pasian, Topa in hih bangin ci hi: Nang in Assiria kumpipa Sennakherib tawh kisai thu, kei kiangah thu hong ngen khin na hih ciangin,",
    "22": "amah tawh kisai-in Topa ’ thugen hih bang ahi hi: ‘Sennakherib aw, Jerusalem mite in nang hong simmawhin hong zahko uh hi. Jerusalem mite in na nungah a lu hong pei san lel uh hi.",
    "23": "Nang in kua zahko-in kua a simmawh na hi hiam? Nang in kuaʼ tungah na aw sangsakin kiphasak na hi hiam? Israel-teʼ Siangtho Pa, keiʼ tungah a hong tua ci na hi hi.",
    "24": "Nangmah in na nasem pa zangin Topa na zahko a, Lebanon mual dong pek, mual sangte tungah ka leeng tampite tawh ka pai khin hi. Taamtak sing a sang pente, taksing hoih pente ka phuk khin hi. A sang pen mun, tulak a thuk penna munah ka pai khin hi.",
    "25": "Tuikhuk to-in tui ka dawn a, Egypt lui tuite khempeuh ka galkapteʼ khenuai tawh ka keusak hi, na ci hi.",
    "26": "“‘Sawt pek a kipan ka ngaihsut sa ahih lamtak za ngei nai lo na hi hiam? Nang in khuapi muanhuaite susia gawpin ninbu lomtang na suahsakna ding, a sunga teeng mite a thahatna uh bei-in, lungkia-in a om mawk nading, amaute pen lo lai-a om kungnote le lopa ngeekte, innkhum zang ah a po, a khan khit ma-in a keutum lopate tawh a kibatna ding, tu-in ka tunsak ding thute pen tanglai pek panin ka ngaihsut sa thu ahi hi.",
    "28": "“‘Na omna mun, na vak suk na vak tohna le keima tungah na hehna ka thei hi.",
    "29": "Keima tungah nang hehin, na kiphatsakna thu keima tungah a thu hong tung ahih manin, na nak ah sikkawi bulhin, na kam ah kamkaih hong bulhin, nong kuanna lampi lam mahah nang kong ciahkiksak ding hi,’ ci hi.",
    "30": "“Nang Hezekiah adingin hih in lim hong hi ding hi: Tu kumin an li pote na ne ding uh a, a kum nihna ciangin tua bangmahin a pote na ne leuleu ding uh hi. A kum thumna ciangin khai tuhin an na la ding uh a, leenggui suanin a gah na ne ding uh hi.",
    "31": "Tua ciangin, Judah minam sung panin a suakta lai mite in singkung bangin zungkha sukkikin, gah na gah tokik ding uh hi.",
    "32": "Bang hang hiam cih leh a omlaite, Jerusalem pan ahi zongin a suakta teng, Zion Mual panin ahi zongin paikhia ding uh hi. Vanglian Topa ’ deih luatna in hih thu hong tungsak ding hi.",
    "33": "“Tua ahih ciangin Assiria kumpipa tawh kisai-in Topa in hih bangin ci hi: Hih khuapi sungah amah hong pai lo dinga, thaltang zong lawn lo ding hi. Lum tawh hong pai lo dinga, galsimna ding panmun zong hong bawl lo ding hi.",
    "34": "Hong kuanna lampi mahah amah ciahkik dinga, hih khuapi sungah hong pai lo ding hi, Topa in ci hi.",
    "35": "Bang hang hiam cih leh keimah le ka nasem pa David ka khualna-in hih khuapi a suahtak nadingin ka hu ding hi,” a ci hi.",
    "36": "Tua ciangin Topa ’ vantungmi kuan khia-in Assiria miteʼ giahphual ah mihing tul za le tul sawm giat le tul nga a that hi. Zingsangin mite a thawh ciangin hihte khempeuh misi luang bekbek na hi hi.",
    "37": "Tua ciangin Assiria kumpipa Sennakherib tai khia a, a inn ah ciahin Nineveh khua ah a teeng hi.",
    "38": "Amah in ama pasian Nisrok inn ah bia-in a om laitakin, ama tate Adrammelek le Sharezer in namsau tawh amah that uh a, Ararat gamah a tai uh hi. Tua ciangin a tapa Esar-haddon in ama tangin a uk hi."
  }
}