{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 38,
  "verses": {
    "1": "Tua hun laitakin Hezekiah a ci na-in si dektak hi. Amozʼ tapa, kamsang Isaiah ama kiangah hong pai-in, “ Topa in hih bangin ci hi: Na inn sung thu ding vaihawm in; bang hang hiam cih leh nang na damkik zo kei dinga, na si ding hi, hong ci hi,” ci-in a gen hi.",
    "2": "Tua ciangin Hezekiah kawm lam nga-in Topa ’ tungah thu ngen a,",
    "3": "“ Topa aw, ka lungsim khempeuh le thuman tak tawh nangma mai ah gamta-in, nangma muhna ah a hoih nate ka sepna thu, tu-in nong phawk nadingin kong thum hi,” a ci hi. Hezekiah nakpi takin a kap hi.",
    "4": "Tua ciangin Isaiah tungah Topa ’ thu hong tung a,",
    "5": "“Pai inla Hezekiah kiangah gen in. Topa, na pa Davidʼ Pasian in hih bangin ci hi: Na thungetna ka za khin a, na khitui ka mu khin hi. Tua ahih ciangin na nuntakna kum sawm le kum nga kong piak beh ding hi.",
    "6": "Assiria kumpipaʼ khut sung panin nang le khuapi kong hon khia dinga, hih khuapi ka hu ding hi, ci hi,” a ci hi.",
    "7": "Isaiah in, “Amah in hong ciam sa thu Topa in hong bawl nadingin, hih pen Topaʼ tung panin nangma adingin lim ahi hi:",
    "8": "En in, Ahaz kumpipaʼ ni-nai tungah ni tum kuana liim pen kal sawm ka nungkiksak ding hi, ci hi,” a ci hi. Tua ahih ciangin a tum khin sa ni pen ni-nai tungah kal sawm a nungkik hi.",
    "9": "Judah kumpipa Hezekiah a ci na-in, a natna panin a damkik khit ciangin la phuakin a gelh lai in:",
    "10": "Ka hat saan laitakin a si ding ka hi ta a, ka hun om lai khempeuh Leinuai ah a om dingin hong kiseh hi ta hi, ka ci hi.",
    "11": "A hingteʼ gam sungah Topa ka mu nawn kei dinga, leitung a a teeng miteʼ lakah mihing ka en nawn kei ding hi, ka ci hi.",
    "12": "Tuucingpaʼ puanbuk bangin ka omna inn kibot khia-in kei kiang panin kila khia hi. Siamgante in a hial bangin ka nuntakna kihial khin a, amah in siambu panin kei hong at khia hi. Sun le zan tawntung gimna hong kithuaksak a,",
    "13": "zingsang dong huhna ngenin ka kiko hi. Humpinelkai bangin amah in ka guh khempeuh hong kuaihtansak a, sun le zan tawntung gimna hong kithuaksak hi.",
    "14": "Phialphiah ahi a, gun vapi bangin ahi zongin ka hamham a, vakhu bangin ka tautau hi. Vantung lam kong etetna-in ka mitte a gim hi. Topa aw, kei hong kinengniam hi; keima lungmuanna hong hi ta in!",
    "15": "Ahih hangin keimah in bang gen thei ding ka hi hiam? Bang hang hiam cih leh amah in kei tungah hong gen khin a, a mahmah in hih thu hong bawl hi. Ka lunggim lua a, ka ihmu thei kei hi.",
    "16": "Topa aw, nang adingin kong nungta dinga, nang ading bekbekin kong nungta ding hi. Ka ci hong damsakkik inla, hong nungtasak in!",
    "17": "Gimna lianpi ka thuakna pen keima lungnopna hong suak ding hi. Lauhuaina khempeuh panin kei nong hon khia a, ka mawhna khempeuh na hong maisak hi.",
    "18": "Bang hang hiam cih leh Leinuai ah a om mite in nangma tungah lungdamna hong ko thei lo a, a si sa mite in nang hong phat thei lo uh hi. Gum sunga a pai sukte in nangma thumanna hong muang thei lo uh hi.",
    "19": "Tu ni-in keima hong gamtat bangin a hing mite bek in nang tungah lungdamna hong ko thei hi. Pate in tate tungah nangma thumanna gen sawn uh hi.",
    "20": "Topa in kei hong hon dinga, Topa ’ inn sungah i nuntak sung tawntung khausai lasakna i tum ding hi.",
    "21": "Tua ciangin Isaiah in Hezekiah kiangah, “Theigah la sak inla, na damkik nadingin na meimate nuhsak in,” a ci hi.",
    "22": "Hezekiah in, “ Topaʼ inn ah ka pai toh zawh nading a kitheih nadingin bang lim om ahi hiam?” ci-in a dong hi."
  }
}