{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 40,
  "verses": {
    "1": "Ka mite hehnem un, hehnem un, na Pasian un ci hi.",
    "2": "Dam takin Jerusalem mite hopih un. Amauʼ gimna hun bei ta a, amauʼ mawhna kimaisakin, amauʼ khialhnate hangin Topa in a kicingin gim pia khinzo ta hi, ci-in amau tungah gen un.",
    "3": "Awging khat in, “Gamlak ah Topa ’ lampi sial unla, sehnel gam sungah i Pasian ading lam lianpi khat a tangin bawl un.",
    "4": "Kuam khempeuh kivuk dim dinga, mual liante le mual neute kitotam ding hi. A tamkim lo munte kitamkimsak dinga, suanghum omna munte kizalh tam ding hi.",
    "5": "Topa ’ kam in gen khin ahih manin, Topa ’ minthanna vang hong kilang dinga, mi khempeuh in mu khawm ding uh hi,” a ci hi.",
    "6": "Awging khat in, “Kiko in!” hong ci hi. Tua ciangin keimah in, “Bang thu kiko ding ka hi hiam?” ka ci hi. “Mi khempeuh, lopa bang hi a, ama hoihnate khempeuh gamlak ah a om pak tawh kibang lel hi.",
    "7": "Topa ’ hu in a mut ciangin lopa vulin, pak a pulh hi. Mihingte lopa bang lel hi taktak hi.",
    "8": "Lopa vul a, pak a pulh hi. Ahih hangin Pasianʼ thu kho tawntung ding hi,” hong ci hi.",
    "9": "Jerusalem aw, mual sang dawnah kah to-in lungdamna thu kiko in. Zion aw, nakpi takin awng inla, lungdamna thu taangko in. Nakpi takin kiko inla, lau kei in. Judah gam khuapite tungah, “Na Pasian uh hong pai ta hi,” ci-in gen ta un.",
    "10": "Topa Pasian hong pai a, vangliatna tawh hong uk ding hi. Ama sep thamante hong pua a, a gualzawhna thamante hong masuan hi.",
    "11": "Amah in tuucingpa bangin ama tuuhonte an vak dinga, ama tuuhonte kaikhawmin a ang sungah pua dinga, no ngek lai a neite dam takin a paipih ding hi.",
    "12": "Kua in ama khutkuak sungah tuite tehin, ama khap tawh vantung teh a, leitung leivui khempeuh lawh khat sungah guangin, pongkhaina tawh mual liante khai a, tawitehna tawh mual neute teh ahi hiam?",
    "13": "Kua in Topa ’ sep ding teng gen a, thulamlak pa bangin kua in amah hilh ahi hiam?",
    "14": "Thu a kicingin a muh nadingin amah in kua dong ngei a, kua in amah lampi man hilhin, ama tungah thutheihna hilh a, thu theihtelna lampi lak ahi hiam?",
    "15": "En un, minamte pen phelkhai khat panin tuimal them khat a taak khia tawh kibang a, tawitehna tungah a om leivui nengbaang bangin kingaihsun lel hi. Amah in tuikulhte pen leivui them bangin tawm to lel hi.",
    "16": "I Topa biak nadingin Lebanon sing kicing lo dinga, a ganhingte zong meihal biak nadingin kicing lo ding hi.",
    "17": "Minam khempeuhte, ama mai ah bangmah tham hi lo a, amaute pen bangmah a om lo le, a hawmguak sangin a tawm zaw-in amah in a ngaihsun hi.",
    "18": "Tua ahih ciangin Pasian pen kua tawh tehkak dinga, amah pen bang lim tawh kibang ci ding na hi uh hiam?",
    "19": "Milim tawh tehtheih ding hi lo hi. Milim a bawlpa in sungin, kham seek pa khat in tua milim kham tawh zut a, tua milim adingin ngun khainiangte a sunsak hi.",
    "20": "Ngun le kham a nei zo lo mipa in biakna-in a zat dingin a muat lo ding sing teel a, a taang thei lo milim khat ama adingin a bawlsak dingin khutsiam mi khat a zong hi.",
    "21": "Note in thei nai lo a, za nai lo na hi uh hiam? A kipat cil-in note tungah hong kigen khin hi lo ahi hiam? Leitung a pian a kipan thei khinta hi lo na hi uh hiam?",
    "22": "Leitung a a teeng mite kauphe tawh kibang lel hi. Leitung kimkot tungah a tupa, vantungte puan bangin zalin, a sungah a om theih nadingin puanbuk bangin a zal pa,",
    "23": "uliante a mawkna suaksakin, leitung ukte pen bangmah lo a suaksak pa amah ahi hi.",
    "24": "Amaute pen a gina-in kisuan lo a, a gina-in kivawh lo a, amauʼ kungte in a gina-in lei sungah zungkha lo uh a, amah in a mut ciangin amaute vul a, huihpi in ham bangin amaute a lenkhiat pih hi.",
    "25": "Tua ahih ciangin kei kua tawh hong genteh ding na hi uh hiam, Siangtho Pa in ci hi.",
    "26": "A sangna lam en to unla mu un. Kua in hihte piangsak ahi hiam? Amauʼ honpite khatkhatin piangsakin, a lian ama thahatna tawh amaute khempeuh a minun a sam pa ahi hi. Vangliatna ah thahat ahih manin khat beek pelhem lo hi.",
    "27": "“ Topa ’ kiang panin keima lampi kiliah a, keima Pasian in ka lungkhamna hong thudon lo hi,” Jakob aw, bang hangin ci a, Israel aw, bang hangin tua ci pau na hi hiam?",
    "28": "Thei nai lo a, za nai lo na hi hiam? Topa pen tawntung Pasian hi a, leitung mong khempeuh dong a Piangsak pa ahi hi. Amah gim lo a, zong tawl lo hi. Ama thu theihtelna kigen zo lo hi.",
    "29": "Amah in a gim mi tungah vangliatna pia a, thahatna a nei lo mi a thahatna khangsak hi.",
    "30": "Khangnote nangawn gimin tawl dinga, khanglai mite a tha uh bei ding hi.",
    "31": "Ahih hangin Topa a muang mite a tha uh dimkik dinga, muvanlai bangin kha tawh leeng to-in, amaute tai napi-un tawl lo ding uh a, amaute lam pai napi-un gim lo ding uh hi."
  }
}