{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 41,
  "verses": {
    "1": "Tuipi gei-a om gamte aw, gamdai takin ka thu ngai un. Na mite uh a tha uh dimsak unla, amaute a nai ah hong paisak un. Amaute in thugen theih nading hun ngah ding uh hi. Thukhen zumah kei tawh kisi nuʼng.",
    "2": "A paina peuh ah a gualzo, nisuahna panin a hong pai mipa kua in hanthawn ahi hiam? Amah in ama khut sungah minam dangte pia khin ahih manin amah in kumpite tuancil hi. Amah in a namsau tawh amaute leivui bangin bawl a, ama thal tawh buhkung leeng a bangsak hi.",
    "3": "Amah in amaute nawh delh lua kisa-in, a khe in lei nangawn sik kha lo liang a, nuam takin a paisuak hi.",
    "4": "A kipat cil a kipanin a khangkhangin mite a sam, hih nasep semin a bawl kua ahi hiam? Keimah Topa in, a masa le a nunung ka hi a, kei pen Topa ka hi hi.",
    "5": "Tuipi gei-a om gamte in mu khinin a lau uh hi. Leimong dongin mite lau-in liing uh a, amaute in hong nai-in hong pai uh hi.",
    "6": "Mi khempeuh in a veengte ciat huh a, a sanggamte ciat kiangah, “Lau kei un,” a ci hi.",
    "7": "Khutsiam pa in kham seek pa hanthawnin, sek tawh milim a neel puah pa in sekpi tawh a sat pa hanthawn a, sumtui a luanna uh, “Hoih hi,” a ci uh hi. A liing thei nawn lo dingin amaute in tua milim siktukkilh tawh a khenkip uh hi.",
    "8": "Ahih hangin nang ka nasem pa Israel, ka lawm Abrahamʼ suanlekhak, ka hong teel sa Jakob aw,",
    "9": "leimong panin kong lakkhiat, leimong kiu a gamla pen mun panin ka hong sapkhiat, “Nang pen ka nasem pa na hi a, nangmah kong teel khinzo a, nangmah kong nil khia kei hi,” ka hong cih pa aw,",
    "10": "nang hong ompih ka hih manin lau kei in. Na Pasian ka hih manin lungkia kei in. Nang hong tha khauhsakin kong huh dinga, nang hong huhin ka hong hon khia ding hi.",
    "11": "Nangma tungah a heh mite khempeuh maizumna kithuaksakin kikoih khong ding hi. Nangmah hong dem mite a mawkna suakin siatna thuak ding uh hi.",
    "12": "Nangmah hong langpangte na zon hangin amaute na mu nawn kei ding hi. Nangmah hong dote pen bangmah hi het lo ding uh hi.",
    "13": "Bang hang hiam cih leh keimah Topa na Pasian in na khut taklam ka len hi. “Lau kei in, nangmah kong huh ding hi,” nang tungah a hong ci pa keimah ka hi hi.",
    "14": "Lungno bang ahi lel Jakob, no Israel mite aw, lau kei un! Note kong huh ding hi, Topa in ci hi. Note hong honpa pen Israel-teʼ Siangtho Pa ahi hi.",
    "15": "Note pen, a thak, a hiam, ha a nei buhcilna bangin kong bawl ding hi. Note in mual liante cilin na suvui ding uh a, mual neute pen ansi bangin na gawizan ding uh hi.",
    "16": "Amaute na haih ding uh a, huih in amaute mut khia dinga, huihpi in amaute thehthang ding hi. Tua ciangin Topa ’ hangin na lungdam ding uh a, Israel-teʼ Siangtho Paʼ hangin na minthang ding uh hi.",
    "17": "Keima mite in tui duhin, tui zongin, a dang uh a taak ciangin amauʼ hong thungetna ka pia dinga, Israel-teʼ Pasian keimah in amaute ka nusia kei ding hi.",
    "18": "Bangmah a om lohna a sangna munte panin gunte ka luangsak dinga, kuamteʼ laizang ah tuikhukte ka omsak ding hi. Sehnel gam pen bualtui ka suaksak dinga, lei keuna mun pen ciktui ka suaksak ding hi.",
    "19": "Gamlak ah taamtak sing, singkha sing, mui sing le oliv kungte ka posak ding hi. Sehnel gam sungah taaksan sing, hiangpa sing le taksing ka suan khawm ding hi.",
    "20": "Topa ’ khut in hih nate bawl a, Israel-teʼ Siangtho Pa in hih nate piangsak hi, ci-in mite in mu-in a theih nading, a thu ngaihsunin a tel theih nading uh ahi hi.",
    "21": "Na thu uh sung un, Topa in ci hi. Na lahtel nop teng uh gen un, Jakobʼ Kumpipa in ci hi.",
    "22": "Amaute in a thu uh hong paipih uh henla, a piang ding thu hong gen uh hen. Eite in i ngaihsut theih nading, a hong piang ding thu i theih nadingin a beisa huna om nate bang teng hiam hong gen ta uh hen. Tua ahih kei leh zong, a hong piang ding thu eite tungah hong gen ta uh hen.",
    "23": "Note pen pasian-te na hihna uh ka theih nadingun tu khit ciangin a hong piang ding thute kote tungah hong gen un. Kote lungkia-in ka lau nadingun phatna ahi a, siatna ahi zongin khat peuhpeuh hong bawl dih un.",
    "24": "A taktakin note bangmah na hi kei uh a, na nasepnate uh a mawkna ahi hi. Note a hong teelpa a etsathuai ahi hi.",
    "25": "Leilu lam gam panin mi khat ka hanthawn a, amah hong kuan khin hi. Nisuahna lam panin amah in ka min hong lo ding hi. Beelseek pa in buan a cil bang, sum sunga a kisu gawp bangin, amah in gam ukte tuancil gawp ding hi.",
    "26": "Eite in i theih nadingin a kipat cil a kipan kua in hong gen khia a, “Amah man hi,” i cih theih nadingin a hun ma-in kua in gen ahi hiam? Kuamah in gen khia lo, kuamah in pulak lo a, kuamah in noʼ thu za lo hi.",
    "27": "Topa ahi keimah in Zion tungah hih thu ka pulak masa a, Jerusalem tungah lungdamna thu ka gen hi.",
    "28": "Ahih hangin tua mun ka et ciangin kuamah om lo hi. Thu ka dot ciangin a hong dawng ding thulamlak amaute lakah om lo hi.",
    "29": "Amaute khempeuh zuaupi vive hi a, amauʼ nasepnate a mawkna ahi hi. A kisung amauʼ milimte pen huih hawmpi bang ahi uh hi."
  }
}