{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 42,
  "verses": {
    "1": "Keimah in ka huh, ka teel, ka lungkimna ka nasem pa en un. Ka kha tawh amah ka kidimsak a, amah in minam khempeuh tungah thuman tungsak ding hi.",
    "2": "Amah kiko loin, a aw zong sangsak lo dinga, kongzing lakah zong thu gen zakzak lo ding hi.",
    "3": "Amah in a zawngkhal mite dop bawl dinga, a cimawh mite tungah migi ding hi. Amah in thumanna tawh mi khempeuh tungah thutang thu sem khia ding hi.",
    "4": "Amah in leitungah thutang thu a phuh khit matengin lungsi lo, lungkia lo ding hi. Tuipi gei-a om gamte in ama thu ngak uh hi.",
    "5": "Vantungte piangsakin a zal, leitung phahin, a tung panin a hong paikhia nate a piangsak, leitungah a om mite tungah husanna pia-in, leitungah a paite khempeuh husanna a guan Topa Pasian in hih bangin ci hi:",
    "6": "“Kei pen Topa ka hi a, thumanna tawh nangmah hong samin, ka khut tawh hong lenin nang ka hong kem hi. Mittawte a vaksak ding, leinuai thong sung panin thongkiate a la khia ding, thong sung a mialna munah a tu mite a la khia ding, mite tungah thuciamna ahi ding, minam dangte tungah khuavak ahi dingin nang ka hong koih khin hi.",
    "8": "“Kei pen Topa ka hi a, Topa pen keima min ahi hi. Pasian dangʼ tungah keima-aʼ tawh a kibang minthanna ka pia kei a, a kisui milimte zong keimah hong kiphatnate pawl ka ngahsak kei hi.",
    "9": "En un, hun beisa-a nate in hong kheng ta a, tu-in a thak nate kong gen hi. Tuate a hong piankhiat ma-in note tungah a thute ka hong gen khol hi,” a ci hi.",
    "10": "Topa ’ tungah la thak sa unla, leimong panin amah phatna sa un! Tuipi le a sunga omte, tuipi gei-a om gamte le a tunga teeng mite aw, la sa un.",
    "11": "Sehnel gam le a khuapite, Kedar miteʼ teenna khuaneute a aw uh sangkhaisak un. Sela gam a teeng mite lungdamna tawh la sasak unla, mual dawn panin amaute awngsak un.",
    "12": "Topa ’ minthanna gensak unla, tuipi gei-a gamte ah amah phatna gensak un.",
    "13": "Mi thahatpa bangin Topa kuan khia a, gal a do mipa bangin ama hehna sosak hi. Amah kiko-in nakpi takin awng khia a, ama hatna a galte tungah a lak hi.",
    "14": "Pasian in hih bangin ci hi: “Sau veipi sung bangmah hih loin ka om a, keimah le keimah kikhamcipin ka om hithiat hi. Tu-in ahihleh numei nausuak ding bangin ka kiko khia dinga, ka kam ka-in ka tung nak ding hi.",
    "15": "Mual liante le mual neute ka susia dinga, a po khempeuh ka keusak ding hi. Gunte pen tuikulh ka suaksak dinga, bualtuite ka kangsak ding hi.",
    "16": "“Amauʼ theih loh lampi ah mittawte ka paipih dinga, amauʼ theih ngei loh sul zuih pihin ka kha ding hi. Amauʼ mai ah khuamial pen khuavak suaksakin, a phokna munte a tamin ka bawl ding hi. Hihte pen keima hih ding nate hi a, tuate sem loin ka nusia kei ding hi.",
    "17": "A kisui milimte muangin, a kisung milimte kiangah, ‘Note, komauʼ pasian-te na hi uh hi,’ a ci mite kinolh dinga, maizum mahmah in ki-omsak ding hi.",
    "18": "“Bilngongte aw, za un. Mittawte aw, na muh theih nadingun en un!",
    "19": "Ka nasem pa bangin kua a mit taw a, keima sawl ka kamtai pa bangin kua a bilngong ahi hiam? Keima thuciampih pa bangin kua a mit taw a, Topa ’ nasem pa bangin kua a mit taw ahi hiam?",
    "20": "Israel in na tampi mu a, ahih hangin tuate en cian lo hi. Ama bilte vang a, ahih hangin amah in khua za lo hi,” a ci hi.",
    "21": "Topa pen a hon khia nuam mahmah Pasian hi a, ama thuhilhnate limtakin a kizuih ding a deih hi.",
    "22": "Ahih hangin ama mite pen a kiluh, a kisut mite hi a, leihawm sungah amaute khempeuh kikhia suk a, thonginn sungah kiseel hi. Amaute pen a hon ding a om lo, nek dingin a kiman ganhing suak khin mang uh a, kuamah in, “Hong piakik in,” a cih loh van kinusiate a suak khinta uh hi.",
    "23": "Note lakah khat peuhpeuh in hih thu na ngai ding uh hiam? Tu a kipanin limtakin na ngai ding uh hiam?",
    "24": "Kua in a sut gawp pa tungah Jakob pia a, a luh gawpte tungah Israel pia ahi hiam? Topa mahmah in a piak hi lo ahi hiam? Ama tungah eite i khial hi. Ama hong deih bangin i nungta kei a, ama hong thuhilhnate i mang kei hi.",
    "25": "Tua ahih ciangin amah in ama hehna so leh galkidonate eite tungah hong tungsak hi. Israel mi khempeuh lakah ama hehna mei bangin hong kuang a, ahih hangin eite in bangmah i thei kei hi. Tua bang i thuakna hangin eite in bangmah i phawk thei tuan kei hi."
  }
}