{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "Ahih hangin Jakob aw, nangmah hong piangsak pa, Israel aw, nangmah hong bawlpa, Topa in tu-in hih bang ci hi: “Hong hon khia khin ka hih manin lau kei in. Na min tawh kong sam khinzo a, nang pen kei-aʼ na hi hi.",
    "2": "Tuite na kantan ciangin nang kong ompih dinga, gunte na kantan ciangin tui in hong tuum lo ding hi. Mei kantanin na pai ciangin na kaang kei dinga, meikuangte in nang hong kaang tum lo ding hi.",
    "3": "Bang hang hiam cih leh kei pen Topa na Pasian, Israel-teʼ Siangtho Pa, nangmah hong honpa ka hi hi. Nangmah tat nadingin Egypt ka pia a, nangmah khek nadingin Ethiopia le Seba ka pia hi.",
    "4": "Nang pen keima mitah manpha-in, pahtakhuai-in, nangmah hong it ka hih manin nangma tangin mite ka pia a, na nuntakna khek nadingin mihingte ka pia hi.",
    "5": "Nang hong ompih ka hih manin lau kei in. “Nisuahna lam panin na suanlekhakte kong paipih dinga, nitumna lam panin na mite kong kaikhawm ding hi.",
    "6": "Keimah in leilu lam kiangah, ‘Pia khia in,’ leitaw lam kiangah, ‘Len nawn kei in; keima piansak ka bawl sa, keima minthan nadingin ka piansak, keima min tawh a kilote khempeuh ahi, ka tapate a gamlapi panin, ka tanute leimong panin hong paipih un,’ ka ci ding hi,” a ci hi.",
    "8": "Mit nei napi-in a mit a tawte, bil nei napi-in a bil a ngongte, hong paikhiatpih un.",
    "9": "Minamte khempeuh kikaikhawmsak unla, mihingte kikhawmsak un. Amauteʼ lak panin kua in hih thu hong gen khia thei-in, a beisa huna nate kua in laktel thei ahi hiam? Amauʼ dikna a langsak dingin a tecite uh hong paipihsak unla, amaute a thu zasakin, man mah hi, cisak un.",
    "10": "“Note pen keima teci na hi uh hi,” Topa in ci a, “Kei pen Amah ka hihna thu, nangmah in thei-in keimah nong up nading, nong theih tel nadingin kong teel sa ka nasem pa na hi hi. Keiʼ ma-in pasian om lo a, keiʼ khit ah zong kuamah om lo ding hi.",
    "11": "“Kei, keimah pen Topa ka hi a, kei sim loh honpa dang om lo hi.",
    "12": "Note lakah pasian dang a om ma-in hon khia-in, pulakin, ka gen khol hi. Tua ahih ciangin note pen keima teci na hi uh hi,” Topa in ci hi.",
    "13": "“Kei pen Pasian ka hi a, a kipat cil a kipanin zong kei pen Amah ka hi hi. Keima khut sung panin a la khia zo kuamah om lo hi. Keima sepnate, a kua in hong khaktan zo ding ahi hiam?” a ci hi.",
    "14": "Israel-teʼ Siangtho Pa, note a hong hon Topa in hih bangin ci hi: “Noteʼ hangin Babylon ah galkapte puakin, khua kongpi sikzawl khempeuh ka kuaitan dinga, Khaldea miteʼ kikona pen tauna awging ka suaksak ding hi.",
    "15": "Kei pen Topa, noteʼ Siangtho Pa, Israel a Piangsak pa, noteʼ Kumpi ka hi hi,” ci hi.",
    "16": "Tuipi sungah lampi bawlin, tui lianpi sungah pai nading sul bawl a, leeng le sakolte, galkapte le galhangte Egypt gam pan paikhiat pihin, a tho thei nawn lo dingin amaute a lumcipsak, amaute pen meivak khau kisumit bangin a mitsak Topa in hih bangin ci hi:",
    "18": "“Masa lam a nate ciamteh kei unla, a beisa hun nate ngaihsun kei un.",
    "19": "Tu-in a thak na khat ka bawl a, tu-in hong piang khia hi. Note in thei lo na hi uh hiam? Gamlak ah lam lianpi khat ka bawl dinga, sehnel gam sungah gunte ka luangsak ding hi.",
    "20": "Gamsate, ngiate le vasa-kalaohte in kei hong pahtawi ding uh hi. Bang hang hiam cih leh keima adingin ka piansak mite in keimah hong phatna a genkhiat theih nadingun, keima teel miteʼ dawn dingin gamlak ah tui pia-in, sehnel gam sungah gun ka luangsak hi.",
    "22": "“Ahih hangin Jakob aw, ka min nong lo kei hi. Israel aw, kei nong cimtak hi.",
    "23": "Meihal biak nadingin kei kiangah na tuu nong paipih kei a, biakpiakna tawh kei nong pahtawi kei hi. Piakna tawh nang kong van giksak nai kei a, paknamtui piakna tawh kong gimsak nai kei hi.",
    "24": "Kei adingin paknamtui nong leisak nai kei a, nangmah in biakna sa a thaute tawh nong taisak nai kei hi. Ahih hangin nang in na khialhna tawh kei tungah van gik nong suan khin a, na mawhna tawh kei nong gimsak khin hi.",
    "25": "Na thupalsatnate hong paih khiatsak pa pen keimah ka hi a, kei ka hih manin na khialhnate ka ciamteh kei ding hi.",
    "26": "“Thuman na hihna hong laktel inla, thu kikum khawm ni. Na dikna a kilat nadingin na thu hong sung khia in.",
    "27": "Na pu na pa masate uh na khial uh a, na makaite uh zong kei tungah hong khial uh hi.",
    "28": "Na uliante un ka biakinn mindaisak uh ahih manin Israel tungah siatna ka tungsak a, Jakob ka mindaisak hi,” a ci hi."
  }
}