{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 44,
  "verses": {
    "1": "Topa in, “Ka nasem pa Jakob aw, ka teel sa Israel aw, tu-in za in.",
    "2": "Nangmah a hong bawl, gil sung panin nang a hong piangsak, nang a hong huh ding Topa in hih bangin ci hi: Ka nasem pa Jakob aw, ka teel sa Israel aw, lau kei in.",
    "3": "“Bang hang hiam cih leh a dangtak leitang tungah tui ka sung dinga, lei keu tungah luitui ka luangsak ding hi. Na suanlekhakte tungah ka kha ka sung dinga, na tu na tate tungah ka thupha ka pia ding hi.",
    "4": "Amaute pen tui sung panin a po khia, luitui luang gei ah a om, gialhek kungte bangin po khia ding uh hi.",
    "5": "“Khat in, ‘Kei pen Topa ka hi hi,’ ci-in, a dang khat in Jakob min tawh ama min lo dinga, a dang khat leuleu in, ‘ Topa -aʼ, ci-in ama khut tungah gelhin, Israel min tawh a mahmah kinophuah ding hi,” ci hi.",
    "6": "Topa, Israel Kumpipa le amah Tan pa, Vanglian Topa in hih bangin gen a, “Kei pen a masa pen le a nunung pen ka hi hi. Kei sim loh pasian dang om lo hi.",
    "7": "Kua pen kei tawh kibang ahi hiam? Amah gensakin pulaksak unla, keima mai ah gensak un. A hong tung ding nate thu tanglai pek panin kua in tangko ahi hiam? Hong tung ding nate thu amaute gensak dih un.",
    "8": "Lau kei unla, kihta kei un. Tanglai pek panin note kiangah hong genin hong pulak khin hi lo ka hi hiam? Note khempeuh keima teci na hi uh hi. Kei sim loh pasian dang om ahi hiam? Suangpi dang om lo hi. Khat beek ka thei kei hi,” a ci hi.",
    "9": "Milim a bawl mite khempeuh a mawkna hi a, amauʼ deih milimte in phattuamna piangsak lo hi. Milim a biate in khua mu thei loin, thu theithei lo a, amaute in maizumna a thuak uh hi.",
    "10": "Bangmahin a kimang lo pasian kua in bawl a, milim kua in sung ahi hiam?",
    "11": "Milim a bia mite khempeuh in maizumna ngah ding uh hi. Milim a bawl khutsiamte pen mi hi lel uh hi. Amaute khempeuh kikhawm sakin dingsak un. Amaute nakpi takin kilausak dinga, a vekpi-un maizumin kikoih khawm ding hi.",
    "12": "Sikseek pa in seekin hol tawh na sem hi. Amah in sek tawh seekin a thahat a khut tawh a sat hi. Amah a gil kialin a tha zaw a, dangtakin a gim hi.",
    "13": "Sing nasep khutsiam pa in khau khungin laikung tawh a ciamteh hi. Amah in singnawtna tawh nawt a, laikung tawh a kualin a ciamteh hi. Amah in, inn sungah a teeng ding mihing melhoih lim khat bangin mihing limin a bawl hi.",
    "14": "Amah in taamtak singkungte a phuk hi. Tua ahih kei leh sesing kung khat ahi a, tawsaw kung khat ahi zongin teng khia a, gamlak singte lakah khangsakin golsak hi. Amah in taamtak kung khat suan a, guah in khangsak hi.",
    "15": "Tua ciangin tua kung pen mi khat adingin mei sing a suak hi. Amah in tua sing kim khat la-in khua lum nadingin mei-in cih a, amah in mei tawhin moh a em hi. Amah in pasian khat zong bawlin bia a, amah in milim khat bawlin tua milim mai ah a kun hi.",
    "16": "Amah in a sing kim khat meikhuk ah cih hi. A dang kim khat tawh an ne a, amah in sa hangin a gil vah hi. Amah in mei awi-in, “Ah, ka khua lum ta, mei mu khin ing,” ci hi.",
    "17": "Amah in a val lai teng, ama milim pasian khatin a bawl hi. Tua milim mai ah kunin a bia hi. Amah in tua milim tungah thu ngen a, “Nang pen keima pasian na hih ciangin kei hong hon khia in,” ci hi.",
    "18": "Amaute in bangmah thei lo a, amaute in bangmah khentel thei lo uh hi. Bang hang hiam cih leh amaute in bangmah a muh theih loh nadingun amah in a mit uh humsakin, bangmah a theih loh nadingun a lungsim uh khaksak hi.",
    "19": "A kim khat meikhuk ah cihin, a aam tungah moh zong ka em a, sa hangin ka ne khinzo hi. A om lai teng a kihhuai-in bawl buang ding ka hi hiam? Sing bek khat mai ah kun buang ding ka hi hiam, a ci ding, thu a ngaihsun, theihna le thumuhna a nei khat beek om lo hi.",
    "20": "Amah pen vut a nete tawh kibang lel hi. A lungsim haina in amah lam pialpih khin a, amah le amah kihon khia thei loin, “Ka khut sungah ka tawi milim pen a zumhuai hi lo ahi hiam?” cih zong phawk thei lo hi.",
    "21": "Jakob aw, hih thu phawk in. Israel aw, ka nasem pa na hi hi. Nang kong bawl a, nang pen keima nasem na hi hi. Israel aw, nang kong mangngilh kei ding hi.",
    "22": "Na thupalsatnate meiipi bangin na khialhnate meii lum bangin ka phiat khia khinzo hi. Hong hon khia khin ka hih manin kei kiangah hong ciahkik in.",
    "23": "Vantungte aw, Topa in tua thu sem khin ahih manin la sa un. Lei thuknate aw, awng un. Mualte aw, la sa-in awng khia un. Tulak le a sunga om sing khempeuh aw, awng un. Bang hang hiam cih leh Topa in Jakob hon khia khin a, Israel sungah amah kiminthangsak ding hi.",
    "24": "Gil sung panin nangmah a hong piangsak, nangmah hong Honpa, Topa in hih bangin ci hi: “Keimah in na khempeuh bawlin, keimah guak in vantungte zalin, kuama seppih lohin leitung ka zal hi.",
    "25": "Zuau thu genteʼ hilhkholhna limte a siasak pa, aisante pen mihai a suaksak pa, mipilte leh heikikin, amauʼ thutheihte haina a suaksak pa;",
    "26": "a nasem paʼ thu kipsakin, a kamtaiteʼ thugente a sem pa, ‘Jerusalem khua ah mi teengin, Judah khuapite kilamkik dinga, a kisia khuate ka lamkik ding hi,’ a ci pa;",
    "27": "tui thukpi kiangah, ‘Keu in; na gunte ka keusak ding hi,’ a ci pa;",
    "28": "‘Sairas kumpipa pen ka tuucingpa hi a, ka deihna teng tungsak ding hi,’ a ci pa; ‘Jerusalem kilamkik dinga,’ biakinn pen, ‘Na bulpi kiphutkik ding hi,’ a ci Topa ka hi hi,” a ci hi."
  }
}