{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 45,
  "verses": {
    "1": "Kulh kongpi sungah a lut theih nadingin ama mai ah kongkhakte a honsak ding, kumpiteʼ vangliatnate a lakkhiatsak ding, ama mai ah minam dangte a zawhsak dingin, a taklam khutin a let, a sathau nilh pa Sairas tungah Topa in hih bangin ci hi:",
    "2": "“Nangma min tawh nang a hong sam pa pen Israel Pasian, Topa, keimah ka hihna thu na theih nadingin, nangma mai ah kei pai-in mualte zalhmai-in, sumngo kongkhakte sat zanin a sikzawlte ka sattan dinga, a mialna mun sunga om sum kikoihte, mun simtham a sum kiseelte, nangma tungah kong pia ding hi.",
    "4": "Ka nasem pa Jakob, ka teel sa Israel ka ngaihsutna-in nang pen na minin kong sam a, nong theih loh hangin min thak kong phuak hi.",
    "5": "“Kei pen Topa ka hi hi. Kuamah dang om lo a, keimah sim loh Pasian dang om lo hi. Nisuahna lam pan hitaleh, nitumna lam pan hitaleh, kei sim loh a dang a om lohna thu mite in a theih nadingin, nong theih loh hangin a kisam thahatna nang ka hong guan hi. Kei pen Topa ka hi a, a dang kuamah om lo hi.",
    "7": "Keimah in khuavak le khuamial piangsakin, a pha nate le a sia nate ka piangsak a, hih nate khempeuh a bawlpa, keimah Topa ka hi hi,” a ci hi.",
    "8": "Vantungte aw, tung lam panin thuman zusak unla, vantungte in thumanna bua suk ta un. Hotkhiatna a pokhiat theih nadingin leitang kihongsak unla, thumanna zong po khia tosak un. Keimah Topa in hih thu ka bawl khinzo hi.",
    "9": "Amah a Bawlpa tawh a kido mipa, beelseek pa tawh a kilehdo leibeel in gimna ngah tahen! Tungman in amah a sek pa kiangah, “Nang in bang bawl na hi hiam, na na bawl in khutlet nei lo hi,” ci-in a thu sel ngam ahi hiam?",
    "10": "A pa kiangah, “Nangmah in kua piangsak na hi hiam?” a ci pa hitaleh, a nu kiangah, “Nang in nausuak dingin kua gimpih na hi hiam?” a ci pa in gimna ngah tahen!",
    "11": "Amah a Bawlpa, Israel-teʼ Siangtho Pa, Topa in hih bangin ci hi: “Nang in keima tateʼ thu hong dongin, ka khut tawh ka bawl sa tawh kisaite ah thu hong pia ding na hi hiam?",
    "12": "Keimah in leitung ka bawl a, tua tungah mi ka piangsak hi. Keima khut in vantungte zal a, keimah in vantung na honpite khempeuh thu ka pia hi.",
    "13": "Thu a manin a sem dingin amah khua ka phawksak a, keimah in ama lampi khempeuh ka mamsak ding hi. Amah in nasep thaman ahi a, letsong ahi zongin ngaihsun loin keima khuapi lam dinga, salin a om ka mite a khah khia ding hi,” Vanglian Topa in ci hi.",
    "14": "Topa in Israel tungah, “Egyptʼ hauhna le Ethiopia sumbuk vante le a tun a sang Seba mite nangma kiangah hong pai-in nangma aʼ hong hi ding uh a, amaute in nang hong zui ding uh hi. Amaute sikkhau kibulh sa-in hong pai ding uh a, nangma kiangah hong kun ding uh hi. Amaute in nangma kiangah thumna hong bawl ding uh a, ‘Nangmah bek tawh Pasian om khawm a, kuamah dang om loin, amah sim loh pasian dang om lo hi,’ hong ci ding uh hi.",
    "15": "A taktakin, Israel-teʼ Pasian, Honpa pen, a mahmah a bucip Pasian ahi hi.",
    "16": "Milim a bawl mite khempeuh in maizumna thuakin cih nading thei loin om ding uh hi.",
    "17": "Ahih hangin Topa in Israel-te hon khia hi. A tawntungin gualzo ding uh a, cikmah hunin maizumna thuak ngei lo ding uh hi,” a ci hi.",
    "18": "Vantungte a piangsak pa (amah Pasian!) Leitung piangsakin a bawl pa (a kipsak pa; a awngthawl dingin bawl loin, ten nadingin leitung a piangsak pa!) Topa in hih bangin ci hi: “Kei pen Topa ka hi a, kuamah dang om lo hi.",
    "19": "Keimah in mun simtham, khua mialna gam sungah thu ka gen kei hi. Jakob suanlekhakte tungah, ‘A awngthawl mun sungah kei hong zong un,’ ka ci kei hi. Keimah Topa in thuman ka gen a, a man nate ka pulak hi.",
    "20": "“Minamte sung panin a suakta lai note aw, nomau kikaikhawmin hong pai unla, hong nai un! Sing milim a pua kawikawi mite in theihna nei lo uh a, a hon khia thei lo pasian tungah thu ngenngen uh hi.",
    "21": "Na thu uh sung unla, hong gen un. Na thu uh kikum khawm un! Hih thu sawtpekin kua in gen ahi hiam? Tanglai-in kua in pulak ahi hiam? Keimah Topa hi lo ka hi hiam? Thuman Pasian le Honpa ahi, kei sim loh pasian dang om lo a, kei sim loh kuamah dang om lo hi.",
    "22": "“Leitung mi khempeuhte aw, kei lamah hong kihei unla hotkhiatna ngah un! Bang hang hiam cih leh kei pen Pasian ka hi a, kuamah dang om lo hi.",
    "23": "Kei mahmah ka kiciam khin a, a kikhelkik ngei nawn lo ding thukip hih bang ahi hi: ‘Keima mai ah mi khempeuh hong khukdin dinga, keima tungah thuman ding hong kiciam ding hi,’ cihna, keiʼ kam sung panin thumanna tawh pusuak khia khinzo hi.",
    "24": "Topa ’ hang bekin gualzawhna le thahatna kingah hi, hong kici ding hi. Kei hong mudahte khempeuh mindai-in maizum ding uh hi.",
    "25": "Israel suanlekhakte khempeuh, Topa ’ hangin gualzo-in a kisial ding uh hi."
  }
}