{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 46,
  "verses": {
    "1": "“Bel pasian puksukin, Nebo pasian kun suk a, tua milimte pen ganhing le bawngte tungah kipua hi. Noteʼ puak hih nate pen a gim mahmah ganhingte tungah a kisuan van gik bangin note tungah hong gik hi.",
    "2": "Amaute kunin, amaute puk suk khawm uh a, amaute in van gik pengsak thei lo uh a, amaute mahmah zong galteʼ matna sungah tung uh hi.",
    "3": "“Na suah a kipan kong tawi, gil sung pan a kong puak, Jakob innkuan, Israel innkuan a suakta laite khempeuh aw, keima thu hong ngai un.",
    "4": "Na teek dongun kei pen Amah ka hi a, na sam uh a kanʼ hun dongin note kong kem ding hi. Ka hong bawl khin a, ka hong don ding hi. Keimah in hong tawi-in ka hong hon khia ding hi.",
    "5": "“Note in kei, kua tawh hong kibangsakin kua tawh hong kikimsak dinga, ka kibat pih dingin a kua tawh hong en teh ding na hi uh hiam?",
    "6": "Sumbawm panin khamte uang zatin tawitehna tawh ngunte a teh khiate in kham seek pa cial uh a, amah in tua nate pen pasian-in a seeksak hi. Tua ciangin amaute kunin tua milim a bia uh hi.",
    "7": "Amaute in tua pasian pen a liangko tung uh ah nga to-in pua uh a, ama omna ding munah a koih uh hi. Tua a koihna ah a milim om niloh hi. Ama omna panin kin khia thei lo hi. Mi khatpeuh in amah sam leh amah in dawng thei lo a, ama lungkhamna panin zong a hon khia thei kei hi.",
    "8": "“Thu a palsat mite aw, hih thu phawkin ngaihsun unla, lungngai pha un.",
    "9": "Hun lui thute phawk un; bang hang hiam cih leh kei pen Pasian ka hi a, a dang om lo hi. Kei pen Pasian ka hi a, kei tawh a kibang a dang om lo hi.",
    "10": "A kipat cil-in a tawpna ding thu ka pulak a, tanglai pek panin a piang nai lo nate genin, ‘Ka thugen kip dinga, ka ngimna khempeuh ka tungsak ding hi,’ ka ci hi.",
    "11": "Nisuahna gam panin sasial ne vasa khat samin, keima thu a sem khia dingin gamlapi panin mi khat ka sam hi. Thu ka gen khin a, ka tungsak ding hi. Ka geel khin a, ka sem ding hi.",
    "12": "“Suahtak nading haksa mahmah ding hi, a ci lungsim khauh mite aw, ka thu ngai un:",
    "13": "Suahtak nading hun ka hong tungsak ta a, gamla nawn lo hi. Ka hong hotkhiat ding hun zekai nawn lo ding hi. Keima minthanna ahi Israel adingin Jerusalem ka hon khia ding hi,” a ci hi."
  }
}