{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 47,
  "verses": {
    "1": "Nungak a bang Babylon aw, hong pai suk inla, leivui lakah tu in. Nungak a bang Khaldea aw, tokhom om lohna leilak ah hong tu suk in! Bang hang hiam cih leh nang pen a moi milmel, a ngeek dikdek, hong kici nawn lo ding hi.",
    "2": "An gawina suangte hei inla, an gawi in. Na kikhuhna puan la khia inla, na nik na puan suahin gunte kantan in.",
    "3": "Na seelsim teng kilang dinga, na zumhuaina teng kimu ding hi. Keimah in kong thukkik dinga, kuamah ka zah kei ding hi.",
    "4": "Israel-teʼ Siangtho Pa in eite hong suaktasak a, ama min pen Vanglian Topa ahi hi.",
    "5": "Babylon aw, gamdai takin tu inla, khua mialna sungah pai in; bang hang hiam cih leh nang pen kumpi gamteʼ tonu, hong kici nawn lo ding hi.",
    "6": "Ka mite tungah ka heh a, ka luah gamh ka ninsak hi. Nangma khut sungah amaute kong pia a, nangmah in amaute na hehpih bawl kei hi. A khangham mite nangawn na ngongbawl mahmah hi.",
    "7": "Nangmah in, “Tonu ka hi tawntung ding hi,” ci na hih manin hih thute na lungsimah koih loin, a thumongte zong na phawk kha kei hi.",
    "8": "Tua ahih ciangin tu-in, a nuam bek a ut, lungmuang takin a tu hithiat, na lungsimah, “Keimah hiʼng, kei sim loh midang om kei; meigongin omngei kei ning, ta-khuai cih zong sin kei ning,” a ci khuapi aw, hih thu za in:",
    "9": "Aisan siamnate le mibum siamna vanglian pi na neih hangin ta khuaisuahna le meigonna, hih thu nihte thakhat thu-in ni khat sungin a kicing takin nangma tungah hong tung veve ding hi.",
    "10": "Na gitlohna ah nang na lungmuang a, “Kuamah in kei hong mu kei hi,” na ci hi. Na pilna le na theihnate in lam hong pialsak a, na lungsim sungah, “Keimah hiʼng, kei sim loh midang om kei,” na ci hi.",
    "11": "Ahih hangin nangmah in na beisak theih loh lungkhamna na tungah hong tung dinga, nangmah in maisakna na ngah theih loh gimna nang tungah hong tung ding hi. A thu na theih het loh siatna na tungah hong tung vat ding hi.",
    "12": "Na neu lai a kipan na sep na mi bumna le na aisannate ah kip takin om in. Phattuamna na ngah kha dinga, mite na lausak zo kha ding hi.",
    "13": "Nang tungah a hong kilak thu tampite hangin na gim hi. Vantungte a sehin khenin, aksite en a, khadet simin nang tunga thupiang ding a hong gen khol mite tu-in dingsak inla, nangmah kihonsak in.",
    "14": "En in, amaute pen buhkung tawh kibang uh a, mei in amaute kaang tum hi. Meikuangʼ vangliatna panin amau le amau kihon tawm thei lo uh hi. Hih pen khua lumna ding mei-am hi lo a, awi ding mei zong hi lo hi.",
    "15": "Nang tawh na a sem khawm, na neu lai a kipan nang tawh na a sem khawmte tungah hih thute hong tung ding hi. Amaute pen amauʼ tum ciatah zauvak uh a, nang a hong hon ding kuamah om lo hi."
  }
}