{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 48,
  "verses": {
    "1": "Israel min tawh a kilo, Judah sung panin a piang khia, Topa ’ min tawh thu ciam napi-in, thuman thutak tawh Israel Pasian a pulak lo Jakob innkuan aw, hih thu ngai un.",
    "2": "Note tua bang hi napi-in, khuapi siangtho sungah a teeng mite ihi a, Israel Pasian i muang hi. Ama min pen Vanglian Topa ahi hi, ci-in kisaktheihna-in na nei zaw lai uh hi.",
    "3": "A masa lam a nate thu tanglai-in ka gen a, keima kam panin tuate ging khia-in ka kitheithangsak hi. Tua ciangin thakhat thu-in keimah in ka sem a, a hong piang hi.",
    "4": "Note pen paupeeng in na ngawng uh sik thagui bang hi a, na thatang uh sumngo bangin a sakna thei khin ka hih manin,",
    "5": "note in, “Ka milim un hihte bawl a, a kisui ka milim uh le a kisung ka milim un thu pia hi,” na cih theih loh nadingun tanglai a kipanin note tungah hih thute kong gen a, tuate hong pian ma-in note tungah kong zasak khol hi.",
    "6": "Ka gen sa thu khempeuh hong tung ta ahih manin, na gennate a man hi, na hong cih ding uh hi ta hi. Tu a kipanin na a thakte, na theih ngei loh uh hong tung ding a ki-im nate kong gen ding hi.",
    "7": "Hihte pen tuhunin a piangsak ka hi a, a beisa hunah hih bang piang nai lo hi. A piang khin sa thu hileh, ka theih sa uh thu hi, na ci kha ding uh hi.",
    "8": "Note pen muan theih ding na hih lohna uh, na suah tung uh a kipan mi lehdo thei na hihna uh ka hong thei hi. Tua ahih manin hih thute na za ngei kei uh a, zong na thei ngei kei uh hi.",
    "9": "Note khempeuh kong suksiat khak loh nadingin ka min ka ngaihsutna tawh ka hehna diahin, keimah hong kiphatna ka ngaihsutna-in note tungah ka ki-ip hi.",
    "10": "Meikhuk sungah ngun a kisiansak bangin gimna meikhuk sungah note kong ze-et hi. Ahi zongin note bangmahin a kimang lo na hihna uh hong kimu khin hi.",
    "11": "Keimah ka kikhualna, keimah ka kingaihsutna-in hih bangin kong hih hi. Bang hang hiam cih leh ka min a siat ding kilawm ahi hiam? Midang khat tungah keima minthanna ka pia kei ding hi.",
    "12": "Jakob aw, ka thu ngai in. Kong sap Israel-te aw, ka thu hong ngai un! Kei pen amah ka hi a, kei pen a masa hi-in, kei pen a nunung zong ka hi hi.",
    "13": "Ka khut in leitung bulpi koih a, ka khut taklam in vantungte zal hi. Amaute ka sap ciangin amaute om khawm pah uh hi.",
    "14": "Note khempeuh hong kikhawm unla hong za un! Amaute sung panin kua in hih ka sep ding nate gen khol thei ahi hiam? Ka teel sa mipa in Babylon tungah keima ngimna sem dinga, Khaldea miteʼ lang khat ah kei ka pang ding hi.",
    "15": "Kei, keimah in thu genin amah ka sam a, kei in amah ka panpih a, amah a daupai ding hi.",
    "16": "Kei kiangah hong nai unla, hih thu hong za un. A kipat cil a kipanin a simthamin thu ka gen ngei kei a, tua thu a pian a kipanin kei ka om hi. (Tu-in Topa Pasian in kei tungah a vangliatna hong pia a, kei hong sawl hi.)",
    "17": "Israel-teʼ Siangtho Pa, nangmah hong hon Topa in: Phattuamna na ngah nadingin nang a hong hilh, na zuih ding a kilawm lampi ah a hong paipih Topa na Pasian ka hi hi.",
    "18": "Ka thupiakna a ngai hi hoh leteh! Nangma nopsakna gunpi bang dinga, na thumanna, tuihualte tawh kibang ding hi.",
    "19": "Na tu le na tate sehnel zah pha dinga, na suanlekhakte sehnel vui zah pha ding hi. Keima mai ah amauteʼ min kiphiat khia lo dinga, kisusia ngei lo ding hi, a ci hi.",
    "20": "Babylon panin pai khia-in Khaldea gam panin tai inla, lungdamna tawh hih thu genin taangko inla, leimong dongin puak in. “ Topa in ama nasem Jakob hon khia khinzo!” ci-in gen kawikawi in.",
    "21": "Amah in sehnel gam kantanin amaute a paipih ciangin a dang uh taak lo hi. Suangpi panin amau adingin amah in tui a luangsak hi. Amah in suangpi khangkhamsak a, tui a phul khia hi.",
    "22": "Tua ahih ciangin migilote adingin nopna om lo hi, Topa in ci hi."
  }
}