{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "Tuipi gei-a om gamte aw, ka thu ngai un. Gamlapi-a om mihingte aw, ka thu ngai un. Ka suah ma-in Topa in kei hong teel a, ka nu sungah ka om lai-in amah in keima min hong pulak khin hi.",
    "2": "Amah in ka thugente, namsau hiam bangsak a, ama khut tawh keimah hong hu hi. Amah in a kinawtngil thaltang bangin kei hong bawl a, a hiam sa-in zat pah dingin a thallawng sungah kei hong koih hi.",
    "3": "Amah in kei kiangah, “Nang pen keimah hong kiminthansakna ding ka nasem pa Israel na hi hi,” a hong ci hi.",
    "4": "Ahih hangin keimah in, “Na ka sem a, ahi zongin a kimanna om lo hi. Ka thatang khempeuh ka beisak a, ahi zongin bangmah ka tangtun kei hi. Ahi zongin Topa in a manin na hong sem ding, ci-in ka muang a, ka sep thaman hong pia ding hi, ci-in ka um hi,” ka ci hi.",
    "5": "Ama kiangah Jakob kipaipihkikin, ama kiangah Israel-te a kikaihkhop theih nadingin Topa ’ mai ah kei hong kipahtawi a, Pasian pen keima thahatna suakin, ama nasem dingin ka nu sung panin keimah a hong piangsak Topa in tu-in thu hong gen hi.",
    "6": "Amah in, “Jakob minamte a laam to ding le a suakta lai Israel mite a ngei uh a bangsakkik dingin keima nasem na hihna pen a baih lua mahmah nasep ahi hi. Keima hotkhiatna in leimong dong a phak theih nadingin minam dangte tungah khuavak ahi dingin nang kong pia ding hi,” hong ci hi.",
    "7": "Israel a honpa le ama Siangtho Pa ahi Topa in nakpi takin simmawhna a thuak, minamte in a muhdah, gam ukteʼ nasem pa tungah: “Nangmah a hong teel Israel-teʼ Siangtho Pa, a thuman Topa ’ hangin mite na hotkhiatna thu kumpite in a muh uh ciangin zahtakna tawh na mai ah hong ding ding uh a, na mai ah uliante hong kun ding uh hi,” hong ci hi.",
    "8": "Topa in ama mite kiangah, “Note hotkhiat ding hun a hong tun ciangin maipha kong pia dinga, huhna nong ngetna uh kong pia ding hi. Note hong kemin ka hong hu dinga, noteʼ tungtawnin mi khempeuh tawh thuciamna ka bawl ding hi. A kinusia na gam sung uh ah note kong teengsakkik ding hi.",
    "9": "Thong kia mite tungah, ‘Hong paikhia un,’ ci-in, khuamial sunga om mite tungah, ‘Hong pusuak un,’ ka ci ding hi. Amaute pen lam tawntung ah an a ne, mual pawn a sang munte khempeuh ah nuam takin a gamta tuute tawh kibang ding uh hi.",
    "10": "Amaute gilkial loin, dangtak lo ding uh a, huih sa le nisa in amaute su kha lo ding hi. Bang hang hiam cih leh amaute a hehpih pa in amaute lamkaih dinga, ciktui kiangah amaute paipih ding hi.",
    "11": "“Keimah in ka mite adingin mual liante kantanin lampi ka ziksak dinga, ka lam lianpite ah phung ka ciang ding hi.",
    "12": "Ka mite a gamlapi panin hong pai ding uh a, leilu lam gam le nitumna lam gamte panin amaute hong pai-in, pawl khatte, leitaw lam Siene gam panin hong ciah ding uh hi,” a ci hi.",
    "13": "Vantungte aw, lungdamin la sa un. Leitung aw, lungdamin diang in. Mual liante aw, lungdamin la sa-in awng khia un! Bang hang hiam cih leh Topa in ama mite hehnem ta a, gimna a thuak ama mite hehpih ta ding hi.",
    "14": "Ahih hangin Jerusalem mite in, “ Topa in eite hong nusia khin a, hong mangngilh khinta hi,” a ci uh hi.",
    "15": "Ahih hangin Topa in, “Ama sung panin a suak a tapa a hehpih lo ding zahin nupi khat in ama nawi a teep naungek mangngilh thei ding ahi hiam? Hihte nangawn in mangngilh kha thei dinga, ahi zongin keimah in kong mangngilh kei ding hi.",
    "16": "Jerusalem aw, ka khut peek sungah nang kong gelh khinzo a, nang ka hong mangngilh ngei kei ding hi.",
    "17": "“Nang a hong lam mite in nang a hong susiate nuaisiah khinta uh a, nang hong siasakte nang kiang panin tai khia khinta uh hi.",
    "18": "Na kimkot ah khuadak to inla mu in. Na mi khempeuh hong kikhawm uh a, nangma kiangah amaute hong ciah uh hi. Kei pen a nungta Topa ka hih mah bangin, na mite khempeuh hangin nang na kisial dinga, mothak in kizepna-in a zat bangin amaute khempeuh na zang ding hi.",
    "19": "“A kisia, a kinusia khin sa nangma munte le a kisusia nangma gam pen nangma tungah a teeng mite adingin tu-in kawcik lua ta dinga, nang hong valh tum mite, gamlapi ah om ding uh hi.",
    "20": "Na kikhen hun uh, salin a om sungun a suak mite in nangma kiangah, ‘Kote adingin mun kawcik lua hi; ka omna ding uh mun hong bawlsak in,’ hong ci ding uh hi.",
    "21": "Tua ciangin na lungsimah, ‘Kua in keima adingin hih mite hong hin khiatsak ahi hiam? Kei hong kinusia-in tang-awlin ka om a, salin hong kikoihin hong kipaikhiat pih hi. Hihte kua in hong khoisak ahi hiam? Keimah guakin hong kinusia hi. Tua ahih manin koi lai panin hihte hong piang ahi hiam?’ na ci ding hi,” a ci hi.",
    "22": "Topa Pasian in, “En in, minamte tungah ka khut ka laam to dinga, mite tungah ka lim ka lak to ding hi. Amaute in a ang sung uh ah na tapate tawi-in hong paipih ding uh a, a liangko tung uh ah na tate hong pua ding uh hi.",
    "23": "Kumpite pen nang hong kem na pate hong hi dinga, kumpinute pen nang hong khoi na nute hong hi ding hi. Amaute in a maitang uh leilak ngatin nang kiangah hong kun ding uh a, na khe-a leivui baangte a liak ding uh hi. Tua ciangin kei pen Topa ka hihna na hong thei ding hi. Kei hong muangte maizum lo ding hi,” a ci hi.",
    "24": "A thahatpaʼ kiang panin nate kila khia zo dinga, thukhauh paʼ mat mite kihon khia zo ding ahi hiam?",
    "25": "Topa in, “A thahatpaʼ mat salte kila khia dinga, a thukhauh paʼ na kila khia ding hi. Nang hong dem mite keimah in ka dem dinga, na tate ka hon khia ding hi.",
    "26": "Nang hong nengniam mite pen amauʼ satak mah ka nesak dinga, zukham bangin amauʼ si mah a kham ding uh hi. Tua ciangin kei pen Jakobʼ Vanglian Pa, nang hong Tan khia pa, nang hong Hon Topa ka hihna mi khempeuh in hong thei ding uh hi,” a ci hi."
  }
}