{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 5,
  "verses": {
    "1": "Ka lawm it paʼ tangin a leenggui lo a itna la keʼn hong sa ning: Ka lawm it pa in leitang a hoih mahmahna mual tung khat ah leenggui lo khat a nei hi.",
    "2": "Amah in lei to-in a suangte paikhia a, leenggui hoihte a suan hi. A laizang ah tausang khat lam a, tua lo sungah leenggah sukna khuk khat a to hi. Amah in leenggah hoih a hong gah ding lamen a, ahih hangin gam leenggah hong gah mawk hi.",
    "3": "Tu-in, Jerusalem khua ah a teengte le Judah mite aw, kei le ka leenggui lo kikalah thu nong khen nading uh kong thum hi.",
    "4": "Ka leenggui lo adingin ka hih nai loh ka hih ding a kilawm bang om lai ahi hiam? Leenggah hoih gah ding ka lamet laitakin bang hangin gam leenggah hong gah mawk ahi hiam?",
    "5": "Tu-in, ka leenggui lo tungah ka hih ding thu note tungah kong gen ding hi. A daai ka la khia dinga, kine mang ding hi. A gawl ka susia dinga, kituancil ding hi.",
    "6": "Lokhulin ka bawl ding hi. Kipuah loin, kikho lo dinga, tua lo sungah lingkung le lingte a khang ding hi. Ama tungah meiite in zong guah a zuksak loh nadingin thu ka pia ding hi.",
    "7": "Bang hang hiam cih leh Vanglian Topa ’ leenggui lo pen Israel mite hi a, Judah mite pen lungdamna tawh a suan kungte ahi hi. Amah in thutang lamen a, ahih hangin sisan luanna om hi. Thumanna lamen a, ahih hangin kahna om hi.",
    "8": "Leitang tungah amau guak a teeng ding dong zahin midangte adingin mun khempeuh a bei matengin inn khatlekhat, lo khatlekhat gawmin a la thuah tawntung mite in gimna ngah tahen.",
    "9": "Vanglian Topa in ka zakna ah hih bangin kiciam a, “A mantakin inn tampi tak hawmsuak dinga, a lian a hoih innte ah a teeng om lo ding hi.",
    "10": "Bang hang hiam cih leh leenggah lo eka sawm in phelpi khat dim bek gah dinga, khaici beem khat in an seu khat bek piangsak ding hi,” ci hi.",
    "11": "Zingsang tungin tho-in, khamtheih zu delhin, leenggahzu in amaute a satsak pialpual matengin nitakin a tut kho mite in gimna ngah tahen!",
    "12": "Amaute in a pawi sung uh ah laiza lasakna le harp lasakna, khuang, tamngai le leenggahzu, tampi a nei uh hi. Ahih hangin amaute in Topa ’ sepnate don lo uh a, a khut tawh a bawlte zong mu lo uh hi.",
    "13": "Tua hi a, thu theih lohna hangin ka mite sal suak uh hi. A mi liante uh gil kialin sidek uh a, a mihonte uh dangtakin keu uh hi.",
    "14": "Tua ahih ciangin Leinuai in a duhna khangsakin bangmah tawh a kiteh thei lo zahin a kam ka beba a, Jerusalemʼ hoihna teng, a mipite, a mihonte, ama sunga a lungdam mite, a nawmvalh hi.",
    "15": "Mi khempeuh a niamin kikoih suk hi. A kiphasak mite kiniamkhiat suk hi.",
    "16": "Ahih hangin thutang sepna tawh Vanglian Topa in a liatna hong kilangsak a, a Siangtho Pasian in a mite a thukhenna tawh ama sianthona hong kilangsak hi.",
    "17": "Tua ciangin tuunote in amauʼ tatna gamlak mun bangin tua khua sungah lopa ne ding uh a, a thau ganhingte le keelnote a sia sa khuapi sungah gamta ding uh hi.",
    "18": "Amaute in, “I muh theih nadingin amah manlang sakin, ama nasep khawlsak ni. Israel-teʼ Siangtho Paʼ deihna i theihtheih nadingin naisakin tungsak ni!” ci-in ganhing kaih bangin khauzen tawh mawhna kai-in, khauhual pi tawh khialhna kai uh ahih manin gimna ngah ta uh hen.",
    "20": "A phate sia ci-in, a siate pha ci a, khuavak dingin khuamial koihin, khuamial dingin khuavak koih a, a khum dingin a kha koihin, a kha dingin a khum a koihte in gimna ngah tahen.",
    "21": "Amauʼ mitah pil kisa a, amauʼ muhna ah siam a kisate in gimna ngah tahen!",
    "22": "Leenggahzu tampi a dawnte, khamtheih zunek a hatte,",
    "23": "mimawhte sumgolh tawh khah a, midikte a mawhsakte in gimna ngah tahen!",
    "24": "Tua ahih ciangin mei in buhkung keute kaang tum a, meikuang sungah lopa keute a kattum bangin amauteʼ zung pen muat gawp dinga, amauteʼ pakpalhte leivui bangin vanah leeng to ding hi. Bang hang hiam cih leh amaute in Vanglian Topa ’ thu nialin Israel-teʼ Siangtho Paʼ thu a simmawh uh hi.",
    "25": "Tua ahih ciangin Topa ’ hehna ama mite tungah hong khangin, a khut zanin amaute vat gawp a, mualte a kiliing hi. Amauteʼ luanghawmte kongzing lampite ah nin bangin a om hi. Hih bang teng hangin zong a hehna dam zo nai loin ama khut kizanlai hi.",
    "26": "Amah in a gamlapi-a om minam khat a sapna-in lim khat lak a, leimong panin hong pai nadingin a sam hi. Manlang takin tua mite hong pai pah hi.",
    "27": "Tua a hong pai mite kuamah gim lo uh a, kuamah tuk lo uh hi. Kuamah lusu lo a, kuamah ihmu lo uh hi. Dialkaih khat zong kol lo a, khedap khau khat zong kitat lo hi.",
    "28": "Amauʼ thaltangte hiam a, a thal khempeuh uh a kikeek sa ahi hi. Amauʼ sakolteʼ khecinte meisuang bangin sak a, a leengpeite uh pingpei bangin manlang hi.",
    "29": "Amauteʼ kikona pen humpinelkai hawk bang a, humpinelkai khanglaite bangin amaute a hawk uh hi. Amaute humhamin a sa nek ding uh man uh a, amaute in pua khia-in kuamah in hon khia zo lo hi.",
    "30": "Tua ni ciangin amaute in tuipi ging bangin Israel ngik ding uh hi. Mi khatpeuh in hih gam sung en leh khuamial le lungzinna bek om a, meiite in khua a mialsak hi."
  }
}