{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 50,
  "verses": {
    "1": "Topa in, “Amah ka ciahsakna, na nu a kimakna lai koi ah om ahi hiam? Tua ahih kei leh nang kong zuakna ka leibatnate koi pan ahi hiam? Nomau mawhna hangin note hong kizuak a, nomau khialhna hangin na nu uh kipaikhiasak hi.",
    "2": "“Kong pai ciangin bang hangin mi khat zong om lo ahi hiam? Kong sap ciangin bang hangin hong dawng ding khat zong om lo ahi hiam? Hong hon zo lo zah dingin ka khut hat lo lua ahi hiam? Tua ahih kei leh zong note khah khiatna ding vangliatna nei lo ka hi hiam? Keima taina tawh tuipi ka keusak a, gunte pen sehnel gam ka suaksak hi. Tui om loh manin a ngasate dangtakin si-in a uih gawp hi.",
    "3": "Vantungte khuamial ka silhsak a, amauʼ kituam nadingin puanhampi ka bawl hi,” a ci hi.",
    "4": "A lunggim mite ka thahatsak theih nadingin Topa Pasian in ka gen ding thu hong hilh khin hi. Ama hong hilhnate a ngai dingin zingsang simin lawpna hong guan hi.",
    "5": "Topa Pasian in thu theihtelna hong guan hi. Amah ka lehdo kei a, zong ka nungngat kei hi.",
    "6": "Hong satte, ka nung ka dawh a, ka khamul-in a hong kai mite, ka paang ka dawh hi. Maizumna le cilphihna panin ka maitang ka hei kei hi.",
    "7": "Topa Pasian in kei hong huh hi. Tua ahih ciangin cih nading thei loin ka om kei hi. Tua ahih manin ka thuak tentan a, hong maizumsak lo ding hi, ci-in ka thei hi.",
    "8": "Ka thumanna a langsak Pasian a nai ah hong om hi. Keima lang khat ah kua hong pang zo ding ahi hiam? Thukhen zumah kikhia nuʼng. Thukhen zumah kua in hong khia nuam ahi hiam? Kei hong langpang dingin hong kuan tahen.",
    "9": "Topa Pasian in kei hong huh hi. Kua in kei mawh hi, ci-in gen thei ding ahi hiam? Amaute khempeuh puan bangin paat khia ding uh a, nget in amaute ne tum ding hi.",
    "10": "Topa kihta a, a nasem paʼ thu a mangte khempeuh khuamial sungah na pai hangun Topa muang unla, Pasian suanin nei un.",
    "11": "Midang suksiat ding a sawm mite aw, noteʼ vaihawm siatna mah in note hong susia ding hi. Topa ’ khut tung panin gimna thuakin na lum suk ding uh hi."
  }
}