{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 51,
  "verses": {
    "1": "Topa in, “Hotkhiat ding a ut, Topa a zongte aw, ngai un. Note hong ki-eu khiatna suangpi, note hong kitawh khiatna khuk en un.",
    "2": "Na pa uh Abraham le noteʼ pianna Sarah ngaihsun dih un. Bang hang hiam cih leh khat bek ahih laitakin amah ka sam khia a, amah thupha pia-in tampi ka phasak hi.",
    "3": "“Tu-in Zion ka hehnem ding hi. A kisia ama munte khempeuh puahpha-in, ama gamlakte Eden huan sung ka bangsak dinga, ama sehnel gamte Topa ’ huan ka bangsak ding hi. Ama sungah lungdamna le kipahna, lungdamkohna le lasakna awging om ding hi.",
    "4": "“Ka mite aw, ka thugen hong ngai un. Minamte tungah thu ka hilh a, keima thukham in amaute tungah khuavak tun ding hi.",
    "5": "Manlangin hong pai-in amaute ka hon khia ding hi. Ka gualzawh ding hun hong nai ta hi. Keimah in minamte ka uk ding hi. Tuipi gei-a gamte in kei hong muang uh a, amaute in keima hotkhiat ding hong ngak uh hi.",
    "6": "Dak to-in vantungte en unla, leitung zong en suk un. Bang hang hiam cih leh meikhu bangin vantungte mangthang hi. Puan bangin leitung paat khia dinga, ama tunga teengte pen thokang bangin si ding uh hi. Ahih hangin keima hotkhiatna kip tawntung dinga, keima khah khiatna bei ngei lo ding hi.",
    "7": "“Thuman a thei, na lungsim sung uh ah keima thu a vom mite aw, ka thu ngai un. Mihingteʼ kosiatna kihta kei unla, amauteʼ hong simmawhna hangin lungkia kei un.",
    "8": "Bang hang hiam cih leh nget in puan a nektum bangin amaute bei mang dinga, lungno in samul puan a peh tum bangin amaute maimang ding uh hi. Ahih hangin keima khah khiatna om tawntung dinga, khang tawntungin ka hotkhiatna kip ding hi,” a ci hi.",
    "9": "Khanglo in, khanglo in; thakhauh in, Topa aw. Khang sawtpi, hun lui lai-a bangin na vangliatna zangin hong huh in. Rahab a satzan gawp pa, gulpi a sun pa, nangmah hi lo na hi hiam?",
    "10": "Tuipi, tui thukpite a keusak, a kihon khia miteʼ kantan dingin tui thukpite lampi-in a bawlpa nangmah hi lo na hi hiam?",
    "11": "Topa ’ mi a kithehthangte hong ciahkik dinga, lasakna tawh Zion ah hong pai ding uh hi. A tawntungin amaute lungdam ding uh a, amaute in lungdamna le kipakna ngahin, dahna le khuisatna nei nawn lo ding uh hi.",
    "12": "Topa in, “Kei, keimah pen note hong hehnem pa ka hi hi. Lopa sangin sauvei a nungta zaw tuan lo, mihing lellelte, bang hangin kihta na hi uh hiam?",
    "13": "Vantungte zalin, lei bulpite a koih, note a hong bawl Topa hong mangngilh khinta na hi uh hiam? Note susia dingin a kithawi, no a hong nengniamteʼ hehna, bang hangin kihta-in lau tawntung na hi uh hiam? Amauteʼ hehna in note hong susia zo het lo ding hi.",
    "14": "Thong sunga kikhum mite kikhah baih ding hi. Amaute sau veipi nungta ding uh a, an nek tui dawn kitasam lo ding uh hi.",
    "15": "“Bang hang hiam cih leh kei pen tuipi tok gawpin tuihualte a hawksak Topa, noteʼ Pasian ka hi hi. Keima min pen Vanglian Topa ahi hi.",
    "16": "Vantungte zalin lei bulpi ka phut a, Zion kiangah, ‘Nang pen keima mi na hi hi. Nang tungah thu kong hilh khin a, ka khut tawh nang ka hong hu hi,’ ka ci hi,” a ci hi.",
    "17": "Topa ’ khut sung panin ama gimpiakna hai a dawn khin, hoina haipi a tawdat dongin a dawn khin Jerusalem aw, nangmah kisosuah tawm in. Nangmah kihanthawn tawm inla, ding tang to in.",
    "18": "Na mite khempeuh sung panin nang a hong makaih ding kuamah om lo a, na khoi sa tapate khempeuh lak panin na khut a hong len ding kuamah om lo hi.",
    "19": "Nang tungah siatna le maimanna, kialpi le namsau, hih thu nih hong tung zo hi. Kua in nang hong dahpih ding ahi hiam? Kua in nang hong hehnem ding ahi hiam?",
    "20": "Na mite gim khin a, ngenthang sungah a awk sanang bangin lam kiu khempeuh ah amaute lum uh hi. Topa ’ hehna, na Pasianʼ taina amaute in a thuak uh hi.",
    "21": "Tua ahih ciangin gimna a thuak, zu ne lopi-in zukham a bang note in hih thu za un.",
    "22": "Ama mite adingin a thumsak Topa, Topa ahi noteʼ Pasian in hih bangin ci hi: “En un, noteʼ khut sung panin hoina hai ka la khia khin a, ka hehna haipi na dawn nawn kei ding uh hi.",
    "23": "Note kiangah, ‘Na tung uh ah kong pai theih nadingun kun suk un,’ a hong ci, no a hong bawlsiateʼ khut sungah tua haipi ka koih ding hi. Note in na nungzang uh leilak bangin bawlin, amauteʼ pai nadingin kongzing lampi bangin na bawl khin uh hi,” a ci hi."
  }
}