{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 52,
  "verses": {
    "1": "Zion aw, khanglo in; khanglo inla na tha khauhsak in. Khuapi siangtho Jerusalem aw, na puan hoihte silh in. Bang hang hiam cih leh dawibia mite le a nin mite nang sungah hong pai nawn lo ding hi.",
    "2": "A kimancip Jerusalem mite aw, leivui panin kising khia unla ding to un. A kiman Zion mite aw, na ngawng panun hong kihenna khaute sut khia un.",
    "3": "Bang hang hiam cih leh Topa in, “Man nei loin note hong kizuak a, sum pia loin note hong kitan khia ding hi.",
    "4": "Bang hang hiam cih leh Topa Pasian in hih bangin ci hi: Egypt gamah peemta dingin ka mite a masa-in pai uh a, tua banah thu om lopi-in Assiria in amaute nengniam uh hi.",
    "5": "Tu-in Babylon ah tua bangmahin amaute tungah piang leuleu hi. Thu om lopi-in salin om uh hi. Amau a ukte, kihihsakna tawh awng uh a, sun thapai-in keima min kisimmawh hi.",
    "6": "Tua ahih ciangin ka mite in keima min hong thei ding uh a, thu a gen pa pen keimah ka hihna tua ni ciangin amaute in hong thei ding uh hi. Keimah, hih lai ah ka om hi,” a ci hi.",
    "7": "Thuhoih hong puak, kilemna thu a genzak, thuhoih thupha a hong puak, hotkhiatna thu a genzak, Zion tungah, “Na Pasian in uk hi,” ci-in mualte kantanin thu hong gen kamtai pa bangzahin hoih ahi hiam?",
    "8": "Ngai un, na galvilte un a aw uh sangsak a, amaute in lungdamin la sa khawm uh hi. Bang hang hiam cih leh Zion ah Topa hong paikikna amaute in maitang kituahin a mu uh hi.",
    "9": "A kisia Jerusalem munte aw, la sa-in kiko khawm un. Bang hang hiam cih leh Topa in ama mite hehnem ta a, Jerusalem hon khia khinta hi.",
    "10": "Topa in minam khempeuh mai ah a vangliatna siangtho zangin ama mite hon khia hi. Leitung mi khempeuh in i Pasianʼ hotkhiatna mu ding uh hi.",
    "11": "Kihem un, kihem un. Babylon panin paikhia unla, a nin nate lawng kei un. Topa ’ beellekuang a puate aw, khua sung panin paikhia unla, nomau kisiansuah tawm un.",
    "12": "Noteʼ mai ah Topa pai dinga, Israel Pasian pen noteʼ nungah hong cing pa hi ding ahih manin note galtai-in paikhia loin, a kinawh sa-in na paikhia kei ding uh hi.",
    "13": "Topa in, “En un; ka nasem pa a dau pai-in, amah a lianin kikoihin kilaam to dinga, sang mahmah ding hi.",
    "14": "Mi tampite in amah lamdang sa uh hi. Mihing a bang nawn lo zah dongin nakpi takin a mai sia a, mihing a sun nawn lo zah dongin a mel a sia hi.",
    "15": "Tua ahih ciangin amah in minam tampite dipkuasak dinga, ama hangin kumpite in a kam uh cih ding uh hi. Bang hang hiam cih leh amaute tungah a kigen ngei lo nate mu ding uh a, amaute in a zak ngei loh uh nate thei tel ding uh hi,” a ci hi."
  }
}