{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 53,
  "verses": {
    "1": "Tua ciangin mite in, “I zak thu kua in um thei ding ahi hiam? Hih bang thu ah Topa ’ vangliatna khut kua in bangci muh theih ding ahi hiam?",
    "2": "Bang hang hiam cih leh amah pen kungno khat ahi a, lei keu sungah a om singzung khat bangin ahi zongin ama mai ah khangto lel hi. Eiteʼ et dingin amah in lim le deihhuaina mel bangmah nei lo a, eiteʼ deih dingin hoihna nei lo hi.",
    "3": "Amah pen mite in simmawhin nusia a, gimna le natna a thuak ahi hi. Mite in en nuam loin a mai uh a hum san uh mipa bangin amah kisimmawh a, eite in amah i thusim kei hi.",
    "4": "“Amah in eiteʼ natna teng thuakin, eiteʼ gimna teng pua khin taktak hi. Ahi zongin eite in amah pen ama mawhna hangin Pasian in a gimsak, gimna a thuak bangin i ngaihsun hi.",
    "5": "Ahih hangin eiteʼ khialhna hangin amah kiliamsak a, eiteʼ mawhna hangin amah kisatnim hi. Ama gim thuakna hangin nopna i ngah a, ama liamna hangin damna i ngah hi.",
    "6": "Eite khempeuh in tuu bangin lam i khial khin a, eite khempeuh eimau san ciatah i pai khin hi. Topa in eite khempeuhʼ mawhnate ama tungah a suan hi.",
    "7": "“Amah kinengniamin gimna a kithuaksak hangin amah kam khat beek pau lo hi. Sa gote kiangah a kipaipih tuuno le a mul mette mai ah a kipaipih tuu a ham loh mah bangin amah kam khat beek pau lo hi.",
    "8": "Nenniamna le thukhenna tawh amah kipaikhiat pih hi. A hingteʼ gam panin amah kikhen khia-in, ama miteʼ khialhna hangin amah in gimna thuak hi, ci-in ama khang mite kua in thei ahi hiam?",
    "9": "Amah in mawhna bawl lo, zuaugen ngei lo napi-in, amaute in migilote tawh sihna a kibang, mihaute tawh hankhuk a kibang a bawlsak uh hi,” a ci uh hi.",
    "10": "Ahih hangin amah a kisatnim ding pen Topa ’ deihna ahi hi. Amah in natna thuaksak hi. Mawhna hangin ama pumpi a kipiak ciangin amah in a suanlekhakte mu dinga, ama khan a sau ding hi. Topa ’ deihna ama khut sungah pung ding hi.",
    "11": "Amah in a gimna thaman mu-in a lungdam ding hi. A mawk thuak ahih lohna thei-in a thuman ka nasem pa in mi tampi tak a dik suaksak dinga, amah in amauteʼ mawhnate pua ding hi.",
    "12": "Tua ahih ciangin amah pen mi liante tawh nate ka hawmsak dinga, amah in mihatte tawh nate a hawm ding hi. Bang hang hiam cih leh amah in sihna dongin a nuntakna pia khia a, khialhna a nei mite tawh a kisim khawm hi. Ahih hangin amah in mi tampiʼ mawhna pua a, khialhna a neite adingin a thumsak hi."
  }
}