{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 54,
  "verses": {
    "1": "Ta a nei lo, a ciing mi aw, lungdamin la sa in. Nausuak natna a thuak ngei lo mi aw, la sa khia inla, a gingin kiko in! Bang hang hiam cih leh a kinusia numeiʼ tate pen a kiteen pih numeiteʼ tate sangin tam zaw ding hi, Topa in ci hi.",
    "2": "Na bukmun khan inla, na teenna puanbukte kizalsak in. Cil bawl kei in. Na khaute sausak inla, na khetphimte khenkip in.",
    "3": "Bang hang hiam cih leh taklam le veilamah nangmah kizelin, na suanlekhakte in minam dangteʼ leitang luah ding uh a, a kinusia khuapite mi tawh dimsak ding uh hi.",
    "4": "Lau kei in, maizumna na thuak kei ding hi. Cih nading thei loin om kei in; maizumin nang hong kikoih lo ding hi. Bang hang hiam cih leh na khangno lai-in na zulhtatna le na meigonna hangin hong kikonate na phawk kha nawn kei ding hi.",
    "5": "Bang hang hiam cih leh nangmah hong Bawlpa pen nang adingin na pasal bang hi dinga, ama min pen Vanglian Topa ahi hi. Israel-teʼ Siangtho Pa pen nang hong hon khia pa hi a, amah pen leitung buppiʼ Pasian a kici hi.",
    "6": "Khangno lai-a zi neih a kima, kinusia-in a dah mahmah zi a kisamkik bangin Topa in nang hong samkik hi, na Pasian in ci hi.",
    "7": "Tomno sung nang kong nusia pak a, ahih hangin hehpihna lianpi tawh nang kong lakik ding hi.",
    "8": "Hehluatna hangin tomno sung nang kiang panin ka maitang ka seel a, ahih hangin tawntung itna tawh nang kong hehpihkik ding hi, nangmah a hong hon khia Topa in ci hi.",
    "9": "Bang hang hiam cih leh hih pen kei adingin Noahʼ hun mah tawh a kibang hi. Noah tuite leitungah hong pai nawn lo ding, ci-in ka kiciam mah bangin nang tungah heh nawn loin nang a hong tai nawn lo dingin ka kiciam hi.",
    "10": "Bang hang hiam cih leh mual liante kihemin, mual neute a kikhiin zongin nang kiang panin ka itna kip paikhia ngei lo dinga, na nopsak nading ka thuciamna kin lo ding hi, nang a hong hehpih Topa in ci hi.",
    "11": "“Gimna a thuak, huihpiʼ nawk gawp, hehnepna a ngah lo khuapi aw, en in, na suangte, suangvui hoih tawh ka ciang dinga, na bulpite suangmanpha tawh ka hih ding hi.",
    "12": "Na khumdawnte suangmanpha tawh, na kulh kongpite suangsan tawh, na kulh khempeuh a manpha suang tawh ka bawl ding hi.",
    "13": "“ Topa in na tapate khempeuh hoihtakin hilh dinga, na tapate daupai mahmah ding uh hi.",
    "14": "Thuman le thutang in nang hong thahatsak ding hi. Nenniamna tawh na kigamla dinga, nang na lau kei ding hi. Kihtakna tawh na kigamla dinga, nangma nai ah tuate hong pai lo ding hi.",
    "15": "Mi khatpeuh in note tawh kidona a piansak leh tua pen keima kiang pan hi lo hi. Note tawh kidona a piangsak peuhmah noteʼ hangin puk ding uh hi.",
    "16": "“En un, pum zapin ama kizat nading ciatin a seek dingin hiam a bawl sikseek pa ka piangsak khin hi. A susia dingin a susia gawp thei pa zong ka piangsak khin hi.",
    "17": "Nangmah do nadingin a kibawl hiam peuhmah maavang lo dinga, thukhenna sungah na langah a pang mi khempeuh na nial gawp zo ding hi. Hih thu pen Topa ’ nasemteʼ gamhluah le keima kiang panin amauteʼ dikna a kilahna ahi hi, Topa in ci hi,” a ci hi."
  }
}