{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 55,
  "verses": {
    "1": "A dangtak mi peuhmah tui phualah hong pai un. An nei lote aw, hong pai unla hong ne un! Hong pai un; a man ding bangmah piak kul loin leenggahzu le bawngnawi na duh zahzah uh hong ne un.",
    "2": "An ahi lo nate lei nadingin bang hangin na sum uh zang a, hong gilvahsak thei lo nate ngah nadingin bang hangin na sem na hi uh hiam? Keima thu limtakin ngai-in a limci an ne unla, anlimte ah nuamsa-in om un.",
    "3": "Ka mite aw, ka thu ngai unla, kei kiangah hong pai un. Na nuntak theih nadingun a thu hong za un. David ka it mah bangin keima itna kip, tawntung thuciamna note tawh ka bawl ding hi.",
    "4": "David pen mite tungah teci ding, mite a makai ding le a ukpa dingin ka koih hi.",
    "5": "Tu-in note in na theih ngei loh uh minam dangte na sam ding uh a, amah in note hong min thangsak zo ahih manin, Topa noteʼ Pasian, Israel-teʼ Siangtho Paʼ hangin note hong thei lo minamte note kiangah hong tai ding uh hi.",
    "6": "A kimuh theih hun lai-in Topa zong unla amah a nai om lai-in thu ngen un.",
    "7": "Migilo in ama gitlohna nusia henla, thuman lo mi in ama ngaihsutna nusia hen. Amah in a hehpih theih nadingin Topa eiteʼ Pasianʼ kiangah amah paisak un. Bang hang hiam cih leh a mawhna maisiangsak ding hi.",
    "8": "Bang hang hiam cih leh keima ngaihsutnate nomauʼ ngaihsutna bang hi lo a, keima pai ziate nomauʼ paizia bang hi lo hi, Topa in ci hi.",
    "9": "Vantung pen leitung sangin a san zawk mah bangin, keima pai ziate zong, nomau paizia sangin sang zaw a, ka ngaihsutnate zong, nomau ngaihsutna sangin a sang zaw ahi hi.",
    "10": "Bang hang hiam cih leh vantung panin guahtui le vuk hong pai-in, amaute ciahkik loin leitung kawtsakin, kungnote mengin sel khiasak a, khai vawhpa khaici pia-in a ne pa tungah an a piak mah bangin,",
    "11": "keima kam panin a paikhia ka thu zong tua mah bang ding hi. A hawmpi-in kei kiangah hong tungkik lo dinga, keima ngimna sa bangin tangtungsakin, amah ka sawlna thu tangtun ding hi.",
    "12": "Bang hang hiam cih leh Babylon panin lungdamna tawh na paikhia ding uh a, nopsakna tawh hong kipaikhiat pih ding hi. Note mai-a mual liante le mual neute in la sa-in awng ding uh a, gam sunga sing khempeuh in a khut uh beeng ding uh hi.",
    "13": "Ling tangin tak kung hong po dinga, lingkung tangin mui kung hong po ding hi. Tua pen Topa ’ nasepna phawk tawntungna, a kila khia ngei lo ding, a tawntungin a om lim khat hi ding hi, a ci hi."
  }
}