{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 56,
  "verses": {
    "1": "Topa in hih bangin ci hi: “A sawt loin note ka hong hon khia dinga, hong khah khia ding ka hih manin thutang thumanin gamta un.",
    "2": "Hih banga a gamta mite, hih thu a lenkip mihingte, Sabbath tangin a siasak lote, siatna bawlna ding panin hoihtakin a kikemte, thupha ngah mi ahi hi,” a ci hi.",
    "3": "Topa pawlin a beel gamdang mipa in, “ Topa in ama mite kiang panin kei hong khen khia taktak ding hi,” ci kei hen. A kiget mipa in, “En un, kei pen Pasianʼ mite lakah a kihel thei ding ka hi kei hi,” ci kei hen.",
    "4": "Bang hang hiam cih leh Topa in hih bangin ci hi: “Keima Sabbath nite tangin, kei hong lungdamsak thei nate teel a, ka thuciamna a lenkip a kiget mite tungah",
    "5": "ka inn sung le ka huang sungah tanu le tapate sangin a hoih zaw phawkna le min ka pia dinga, a mang ngei nawn lo ding a kip tawntung min amaute tungah ka pia ding hi.",
    "6": "“Ama na a sem ding, Topa ’ min a it ding, ama nasem a suak dingin Topa pawlin amah a beel gamdang mite, Sabbath ni tangin a siasak lo, ka thuciamna hoihtakin a lenkip mi peuhmah,",
    "7": "ka mual siangtho ah paipihin keima thungetna inn sungah ka lungdamsak dinga, amauteʼ meihal biakna le a biakpiaknate uh ka biakna tau tungah kisang ding hi. Bang hang hiam cih leh ka inn pen mi khempeuh adingin thungetna inn kici ding hi.",
    "8": "Israel a kikhenthangte a kaikhawm Topa Pasian in, a kikaikhawm sa mite banah midangte keima kiangah ka kaikhawm lai ding hi, ci hi,” a ci hi.",
    "9": "Lo sungah a om ganhing khempeuhte, gamlak ah a om ganhing khempeuhte aw, a ne tum dingin hong pai un.",
    "10": "Amauʼ galvilte a mit uh taw a, amaute khempeuh in bangmah thei lo uh hi. Amaute khempeuh ui ham thei lo inncing tawh kibang uh a, amaute in tawng thei lo uh hi. Mot paupau, lumlum, lu susu in om ding bek nuam a sa uh hi.",
    "11": "Uite in nakpi takin duh uh a, kham hun cih nei ngei lo uh hi. Tuucingte in zong thutheihna nei lo uh hi. Amaute khempeuh amau tum ciatin gamta uh a, a vekpi-un amauʼ phattuam nading bek a zong ciat uh hi.",
    "12": "Amaute in, “Hong pai un, leenggahzu nene ni; khamtheih zu dawndawn ni. Zing ciangin zong tu ni sangin nuam zaw lai ding hi,” a ci uh hi."
  }
}