{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 57,
  "verses": {
    "1": "Thuman mipa si a, kuamah in tua thu ngaihsutin nei nawn lo hi. Kuamah in a theih loh kalin thutak mite si uh hi. Bang hang hiam cih leh tuahsiatna panin thuman mipa kila khia a, nopsakna sungah amah tum hi.",
    "2": "Thutangin a gamta mite in a sihna uh ah nopna ngahin tawlnga uh hi.",
    "3": "No, ai san numeiteʼ tapate, numei tawh a mawh mite le numei pangtatteʼ tuletate aw, hih lai ah hong pai un.",
    "4": "Note in kua mawlpih gawpgawp na hi uh hiam? Kuaʼ tungah na kam uh ka beba-in na leii uh phen na hi uh hiam? Tawsaw kung lak singkung hing khempeuh nuai ah pasian biakna-in nulepa mawhna a bawl, kuam sung, suanghawm sungah na tate uh a that note pen khialhna tate, zuaunaʼ tuletate hi lo na hi uh hiam?",
    "6": "Kuam sunga om suangmaite na la uh a, tua suangmaite na bia uh hi. Tuate tungah tui tawh biakpiakna sungin, an tawh biakpiakna na paipih uh hi. Hih thuteʼ hangin kei lungdam ding ka hi hiam?",
    "7": "A lian a sang mual tungah nulepa mawhna na bawl uh a, tua munah biakna pia dingin na pai to uh hi.",
    "8": "Kongkhak le kongkhak mung nungah nangmah in na milimte na suang hi. Nangmah in kei hong nusia-in na puante na suah a, nang hong luppih dingin na cial mite tawh na lupna zai deda tungah kah to-in, tua lai ah na hukna teng na kamsak hi.",
    "9": "Molek pasian kiangah a pai dingin sathau tawh khual na zin a, na paknamtuite tawh na siam tawpin na kipuah hi. Nang in gamlapi ah na taangmite na sawl a, Leinuai dong nangawn ah na paisak hi.",
    "10": "A gamla na khualzinna hangin nang na gim mahmah a, ahih hangin nangmah in, “Lametna om kei,” na ci kei hi.",
    "11": "Nang zuautatin kei na hong phawk kei hi. Kei na hong ngaihsut loh nading a piangsak zah dingin hih pasian-te bang hi leltak ahi hiam? Sau veipi sung pau loin ka om hithiat manin kei hong zahtak lo na hi hiam?",
    "12": "Nangma gamtatna a manin na ngaihsun kha hi. Ahih hangin na gamtatnate ka pholak dinga, na milimte in nang hong huh zo lo ding hi.",
    "13": "Nang cimawhin na kiko ciangin na milim kaihkhopte kihonsak in! Huih in amaute mut khia-in, husanna in amaute seem khia ding hi. Ahih hangin kei hong beel mi in leitang ngah dinga, ka mual siangtho a luah ding hi.",
    "14": "“Zik un, zik un, lampi bawl un; ka miteʼ lampi a dongkhak thei ding na khempeuh la khia un,” kici ding hi.",
    "15": "Bang hang hiam cih leh a sang, a lian, a nungta tawntung Pa, ama min Siangtho ahi pa in hih bangin ci hi: “Kei pen a sangna mun le a siangtho munah ka om a, a kiniamkhiat miteʼ lungsim le a kisik miteʼ lungsim a thakhauhsakkik dingin kisikna le kiniamkhiatna lungsim a neite tawh zong kei ka om khawm hi.",
    "16": "Ka mite tungah nuntakna ka pia hi. Amaute ka mawhsak paisuak kei dinga, amaute tungah ka heh tawntung kei ding hi.",
    "17": "Amauʼ huaiham-mawhna hangin ka heh mahmah a, ka hehna lungsim tawh amaute gim pia-in ka nusia hi. Ahih hangin amaute a lungsim uh khauhin, a gamtat ngei bangun gamta lai veve uh hi.",
    "18": "“Amauʼ mawh gamtatnate a vekin ka mu khin a, ahih hangin amaute ka damsak ding hi. Amaute makaihin ka hehnem dinga, a dah a kapte hehnemin ka lungdamsak ding hi.",
    "19": "Nopsakna, nopsakna, a gamla le a nai mi khempeuh tungah om tahen. Keimah in amaute ka damsak ding hi, Topa in ci hi.",
    "20": "Ahih hangin migilote pen a kilok tui tawh kibang uh hi. Bang hang hiam cih leh tuipi khawlcip thei lo a, a tuite in buan le ninte laam to uh hi.",
    "21": "Migilote adingin nopsakna om lo hi,” ka Pasian in a ci hi."
  }
}