{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 58,
  "verses": {
    "1": "Na aw siit het loin nakpi takin kiko inla, peengkul aw bangin gingsak in. Ka mihingte tungah amauʼ khialhnate gen inla, Jakob innkuan tungah amauʼ mawhnate gen in.",
    "2": "Amaute pen, thumanin a gamta, amauʼ Pasianʼ biakna ngeina kipte a nusia lo minam bang keekin nisimin amaute in kei hong zong uh a, keima lampi a thei nuam uh hi. Amaute in keima kiang panin thukhenna man hong ngen uh a, Pasianʼ kiang hong nai nuam uh hi.",
    "3": "“Kote in an tang napi-in bang hangin kote hong phawk lo na hi hiam? Kote kiniamkhiatin om napi-in bang hangin kote hong thei kha lo na hi hiam?” hong ci uh hi. Note in an na tan uh ciangin nomauʼ deihna na zong uh a, na nasemte uh na nengniam uh hi.",
    "4": "Note in a kitawng ding, a kilaii ding, gitloh gamtatin, khuttum tawh a kitum ding bekin an na tang uh hi. Hih bang lelin antanna tawh na thungetna uh hong kingai ding ahi hiam?",
    "5": "Mau gua kun bangin na lu uh kun sukin, puanhampi le vut tungah lumin, nomau na kigimsak tawmnate uh keiʼ deih antanna nam sa na hi uh hiam? Hih bang hihna pen antanna man le Topaʼ san theih pawl hi, ci ding na hi uh hiam?",
    "6": "Keiʼ deih antanna hih bang pawl ahi hi: Gitlohna khaute phelin, hakkol savun khaute phel a, a kinengniam mite khah khia-in thuman lohna hakkol khempeuh suk tan ding ahi hi.",
    "7": "Na an uh a gilkialte tawh nekhawm unla, inn nei lo a zawngte na inn sung uh ah paipihin, tangguakin a om mite puan silhsakin, na mipihte uh kiang panin bu lo ding hi lo na hi uh hiam?",
    "8": "Tua ciangin ka maipha pen phalvak tung hong bang dinga, noteʼ tungah hong taang khia ding hi. Manlang takin na liammate uh hong dam ding hi. Note hong ompih tawntungin note kong hon dinga, na nung na mai uh ah ka hong dal ding hi.",
    "9": "Tua ciangin nong thungetna uh kong pia dinga, nong sap uh ciangin kong dawng ding hi. Mi bawlsiatnate khawlin, mi simmawhna le kam gilo na paunate uh na khawl uh a,",
    "10": "gilkial mite an pia-in, kisapna a nei mite tungah a kisapnate na piak uh leh na kimkot uh a khuamial pen khuavak hong suak dinga, na lungzinna uh nitaang hong bang ding hi.",
    "11": "Tua ciangin note lam kong lak tawntung dinga, na hoihte tawh kong lungkimsak ding hi. A cidam a thahatin kong omsak ding hi. Tui tampi a ngah tawntung huan, a kang ngei lo ciktui tawh na kibang ding uh hi.",
    "12": "Tanglai-in a kisia na munte uh na lamkik ding uh a, khang tampi sung a kisia bulpite na ding tosakkik ding uh hi. Note pen a sia a puahkik, ten nadingin mun siate a ngei a bangsakkikte hong kici ding hi.",
    "13": "Note in Sabbath siangthosakin, keima ni siangtho ni-in na nasepna panun khawlin Sabbath ni pen deihhuai sa-in, Topaʼ ni siangtho pen pahtawihuai na cih uh a, note in pahtawi-in noteʼ deih bang zui loin, noteʼ ut bang hi loin mot pau loin na om uh leh,",
    "14": "keimah biakna hangin lungdamna na ngah ding uh a, leitung khempeuh ah pahtawina kong ngahsak ding hi. Na pu uh Jakob tungah ka piak leitang luahin nuam na sa ding uh hi. Topa ahi keimah in hih thu ka gen khin hi, a ci hi."
  }
}