{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 6,
  "verses": {
    "1": "Kumpi Uzziah a sih kumin, a sang mahmah, a lian kumpi tokhom tungah Topa a tu ka mu hi. Ama kumpi puanpi pen biakinn sungteng a dim hi.",
    "2": "Ama kiimah serafim van mite a ding uh hi. Tuate in kha guk ciat nei uh hi; nih tawh a mai liahin, nih tawh a khe tuamin, nih tawh a leeng uh hi.",
    "3": "Amaute khatlekhat kisamin: “Vanglian Topa, siangtho, siangtho, siangtho; leitung khempeuh ama minthanna tawh kidim,” ci-in awng uh hi.",
    "4": "Tua kikona aw in biakinn kongkhak khuam bulpite kiliingsak a, inn sungteng meikhu tawh a kidim hi.",
    "5": "Tua ciangin keimah in, “Gim ngah pa hi ta ing! Bang hang hiam cih leh a mawknapi ka hi hi; ka kam a ka thugen khempeuh a mawkna vive hi a, a thugen khempeuh uh mawhna le nitna ahi mite lakah ka teeng kha hi. Vanglian Topa, Kumpipa ka mu kha khinta hi,” ka ci hi.",
    "6": "Tua ciangin serafim van mite khat, biakna tau panin taiteh tawh a teh mei-am khat a khut ah tawi-in keima kiangah hong leeng hi.",
    "7": "Amah in ka muk hong bi a, “En in, hih in na muk su kha zo hi; na mawhna bei ta a, na khialhna kimaisak zo hi,” hong ci hi.",
    "8": "Tua ciangin, “Kua sawl dinga, eite adingin kua va pai ding ahi hiam?” Topaʼ cihna aw ka za hi. Tua ciangin keʼn, “Hih lai ah kei om ing! Kei hong sawl in,” ka ci hi.",
    "9": "Tua ciangin amah in, “Pai inla, hih mite tungah, ‘Zaza napi tel lo; mumu napi thei lo,’ va ci in.",
    "10": "Amaute in a mit uh tawh a muh loh nading, a bil uh tawh a zak loh nading, a lungsim uh tawh thu a theih tel loh nading, amaute kihei-in damna a ngah loh nadingun hih miteʼ lungsim mawlsak inla, amauʼ bil uh ngongsak inla, a mit uh va sisak in,” hong ci hi.",
    "11": "Tua ciangin keimah in, “ Topa aw, bang tanvei sawt ding ahi hiam?” ka ci hi. Amah in, “Khuapi ah a teeng kuamah om loin hawm suakin, innte ah kuamah om loin, leitang pen gamkhing suak kiuhkeuhin,",
    "12": "Topa in gamlapi ah mite khiin khia-in, leitungah a kinusia mun tampi a om dong, hi ding hi.",
    "13": "Mi sawm-ah-khat bang a om lai tei hangin, taak kung le tawsaw kungte a kiphuk khit ciangin a bulsum a omlaite mei tawh a kihalkik bangin amaute zong kisusia ding hi,” hong ci hi. (A bulsum pen Pasianʼ mite a kipat thakna ding lahna lim ahi hi.)"
  }
}