{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 60,
  "verses": {
    "1": "Jerusalem khuapi aw, tho-in sun nitaang bang in! Topa ’ minthanna in nangmah hong taan zo hi.",
    "2": "Minam dangte khuamial in tuamcip dinga, ahi zongin nangma tungah Topa ’ khuavak hong taang ding hi. Ama minthanna in nang hong ompih ding hi.",
    "3": "Nangma khuavak sungah minam dangte hong pai ding uh a, nangma taan khiatna sungah kumpite hong pai ding uh hi.",
    "4": "Na kimkot ah khuadak inla mu in. Na mite kikaikhawmin nang kiangah a ciah dingin hong pai uh hi. Na tapate gamlapi panin hong ciah ding uh a, na tanute naungek bangin hong kipua ding hi.",
    "5": "Tua ciangin nangmah in mu-in na maitai dinga, na lungsim liingin na lungdam ding hi. Bang hang hiam cih leh tuipi tawnin nangma kiangah van hong kipuak dinga, minamteʼ hauhna khempeuh nangma kiangah hong tung ding hi.",
    "6": "Midian mite le Efah miteʼ kalaoh note, kalaoh honpite in nang hong tuam ding uh a, Sheba gam sunga om khempeuh hong pai ding uh hi. Amaute in kham le paknamtui hong paipih ding uh a, Topa phatna a taangko ding uh hi.",
    "7": "Kedar gam tuuhonte khempeuh nang kiangah hong kipua dinga, Nebaioth miteʼ tuutalte nangma deih nana ah kizang ding hi. Ka biakna tau tungah piak dingin tuate hong kipaipih dinga, keimah in a minthang ka biakinn ka min thangsak semsem ding hi.",
    "8": "Meiipi leeng bangin hong pai henhan hih teembawte, vakhute a buk ah a leeng bangin a hong leeng henhante kuate ahi hiam?",
    "9": "Hih teembawte pen tuipi gei le tuikulh ah a om teembawte hi a, Tarshish teembaw lianpite in hong makaih hi. Topa in nangmah a minthang mahmah in hong bawl khin ahih manin gamlapi panin tua teembawte in nangma mite hong puak uh a, a ngun a khamte uh tawh hong puakkhawm uh hi. Topa, na Pasian, Israel-teʼ Siangtho Pa a pahtawina-in a hong puak uh ahi hi.",
    "10": "Gamdang mite in na kulhte ciangkik ding uh a, amauʼ kumpite in nangma na hong sem ding uh hi. Bang hang hiam cih leh ka hehna tawh nang kong vat gawp khin a, ahih hangin tu-in keima maipha tawh nang tungah hehpihna kong nei khin hi.",
    "11": "Kigual deudau-in a hong paina uh ah a kumpite uh hong makai-in, mite in minamteʼ hauhna na kiang hong tut theih nadingin na kulh kongpite kihong tawntung dinga, a sun a zanin kikhak ngei lo ding hi.",
    "12": "Bang hang hiam cih leh nangma na hong sem lo minam le kumpi gam bei mang dinga, tua minamte kisia-mai mang ding hi.",
    "13": "Keima biakinn mun a mel a hoihsak dingin Lebanon mual minthanna ahi taaksan sing, hiangpa sing le taksingte na kiangah hong tung dinga, keima khengakna mun ka min thangsak ding hi.",
    "14": "Nang hong nengniamteʼ tate na mai ah a kun sa-in hong pai ding uh a, nang hong simmawh mi khempeuh na khe mai ah hong bok ding uh hi. Amaute in nang pen Topa ’ khuapi, Israel-teʼ Siangtho Paʼ Zion, hong ci ding uh hi.",
    "15": "Hong kinusia, hong kimudah, kuama hong nawk loh nang pen a tawntungin lianin, khang khat pan khang khat lungdamna ahi dingin kong bawl ding hi.",
    "16": "Nupi khat in a ta nawi pia-in limtakin a kep bangin, minamte le kumpite in nang hong vakin hong kem ding uh hi. Tua ciangin kei pen Topa, nangmah a hong Honpa, nangmah a hong Tan khia pa, Jakobʼ Vanglian Pa ka hihna na thei ding hi.",
    "17": "Sumngo tangin kham kong puak dinga, sik tangin ngun kong paipih ding hi. Sing tangin sumngo, suang tangin sik kong puak ding hi. Nuam na sak nadingin na mang liante uh bawlin na nasem ukte uh thuman thutang tawh na ka semsak ding hi.",
    "18": "Na gam sungah ngongtatna thu kiza nawn lo dinga, na gam sungah siatmaina le suksiatna om nawn lo ding hi. Nangmah in na kulhte pen Hotkhiatna, na kulh kongpite pen Phatna, na ci ding hi.",
    "19": "Sun hunin ni pen nangma khuavak hi lo dinga, zan hunin kha pen na khuavak hi nawn lo ding hi. Topa pen a tawntung nangma khuavak hi dinga, na Pasian pen na minthanna hi ding hi.",
    "20": "Na ni tum nawn lo dinga, na kha zong tumkik nawn lo ding hi. Bang hang hiam cih leh Topa pen nangma khuavak hi tawntung dinga, na thumna hunte bei ta ding hi.",
    "21": "Na mihingte khempeuh thuman ding uh hi. Keima min a than nadingin keima suan sa kung, ka khut tawh ka sep sa gam pen amaute in nei paisuak ding uh hi.",
    "22": "A ngek pen mipa minam khat suak dinga, a neu pente milianpi suak ding hi. Kei pen Topa ka hi hi. A hun a tun ciangin keimah in thakhatin hih thu ka tungsak ding hi."
  }
}