{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 61,
  "verses": {
    "1": "Gimna a thuak mite tungah thuhoih a puak dingin Topa in kei hong teelin hong sawl ahih manin keima sungah Topa Pasian ’ kha hong om hi. Lungsim kitamzante a damsak ding, salin a kimante tungah suahtakna thu a gen ding, a kikhum mite adingin thong kong a hong ding,",
    "2": "Topa in a mite hon khia-in, a galte a guallelhsak ding hun a tunna thu a gen ding, a thum mi khempeuh a hehnem ding,",
    "3": "amaute pen a thuman mite kici-in, amah a kiminthansak theih nadingin Topa in a mite kem hi, a kicih theih nadingin Zion ah a om a dah mite a lungdam nading, a lungkham mite in phatna la a sak theih nading, a lunggim mite in Pasian a phat theih nadingin amah in kei hong sawl zo hi.",
    "4": "Amaute in tanglai-a a sia sate, lamphakik ding uh a, a kisia-mai sate ding kiksak ding uh hi. Amaute in khang tampi sung a kisia-mai sa khuapite puahkik ding uh hi.",
    "5": "Gamdang mite in na tuuhonte uh hong kepsak dinga, khual mite pen noteʼ lo kho le leenggui puahte hi ding uh hi.",
    "6": "Ahih hangin note pen Topa ’ siampite hong kici dinga, mihingte in note pen i Pasianʼ nasemte, ci-in hong gen ding uh hi. Minamteʼ hauhna teng note in na ne ding uh a, amauʼ hauhna teng note in na kisaktheih pih ding uh hi.",
    "7": "Noteʼ maizumna tangin nopsakna a zah nihin na ngah ding uh a, noteʼ mindaina tangin noʼ ngahna sungah na lungdam ding uh hi. Tua ahih ciangin na gam sung uh ah a zah nih na luah ding uh hi. Note-aʼ pen tawntung lungdamna hi ding hi.",
    "8": "Bang hang hiam cih leh keimah Topa in thutang deihin, miʼ nate suhna le khialhna ka mudah hi. Amaute tungah amauʼ thaman thuman takin ka pia dinga, tawntung thuciamna amaute tawh ka bawl ding hi.",
    "9": "Amauʼ suanlekhakte pen minamte lakah kithei dinga, amauʼ tuletate pen mite laizang ah kithei ding hi. Amaute pen Topa in thupha a piak mite hi, ci-in a mu mi khempeuhte in thei-in sang ding uh hi.",
    "10": "Topa ’ hangin nakpi takin ka lungdam dinga, ka Pasianʼ hangin kipakin ka diang ding hi. Bang hang hiam cih leh zipi pa puan hoih tawh kizemin, mothak nu a suang manphate tawh a kizep mah bangin amah in hotkhiatna puan kei hong silhsakin, thumanna puanpi tawh kei hong tuam khin hi.",
    "11": "Bang hang hiam cih leh leitung in a dawn meengsakin, huan in a kituhte a posak mah bangin Topa Pasian in minam khempeuh mai ah thumanna le phatna a po khiasak hi."
  }
}