{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 62,
  "verses": {
    "1": "Zion a kihotkhiatna thu khuavak bangin a taankhiat mateng, ama gualzawhna thu meivak kuang bangin a taankhiat matengin, Zion ka ngaihsutna-in gamdai takin ka om mawk kei dinga, Jerusalem ka ngaihsutna-in ka khawl mawk kei ding hi.",
    "2": "Minamte in na gualzawhna mu ding uh a, kumpi khempeuh in na minthanna mu ding uh hi. Topa in nang a hong phuah min thak tawh nang hong kisam ding hi.",
    "3": "Nang pen Topa adingin hotkhiatna lukhu, na Pasian adingin kumpi lukhu tawh na kibang ding hi.",
    "4": "Nang pen a kinusia, hong kici nawn lo dinga, na leitang pen Gamkhing, kici nawn lo ding hi. Nang pen ama tungah ka lungkimna om, hong kici dinga, na leitang pen a Kiteen pih, kici ding hi. Bang hang hiam cih leh nang tungah Topa lungkim a, na leitang pen a kiteen pih zi tawh kibang ding hi.",
    "5": "Bang hang hiam cih leh tangval in nungak khat a teenpih mah bangin nang hong lam pa in nang hong teenpih dinga, zipi pa mothak nu tungah a lungdam mah bangin nang tungah na Pasian lungdam ding hi.",
    "6": "Jerusalem aw, na kulhte tungah galvilte ka koih khin a, sun tawntung le zan tawntungin amaute gamdai ngei lo ding uh hi. Amaute in a thuciamna Topa phawksak ding uh a, amah in Jerusalem kipsakin leitung miteʼ phat dingin a bawlkik matengin amaute khawl lo ding uh hi.",
    "8": "Topa in limtakin thuciamna bawl khinzo a, a vangliatna tawh tungsak ding hi. “Na galteʼ an dingin na ante ka piakik nawn kei dinga, nangma sep sa leenggahzu gamdang mite in dawn nawn lo ding hi.",
    "9": "Ahih hangin an a kholte in ne-in Topa na phat ding uh a, a kaikhawmte in keima biakinn huang sungah a dawn ding uh hi,” ci hi.",
    "10": "Jerusalem mite aw, kulh kongpite panin paikhia unla a hong ciahkik na mipihte uh adingin lam bawl khol un. Lam zik un; lam lianpi zikin suangtumte paikhia unla, miteʼ muh dingin lim khat khai to un.",
    "11": "Leimong dongah Topa taangko khin hi. Jerusalem mite tungah, “En un, no hong hon khia pa hong pai hi. Ama sep thaman a mite hong pua a, a gualzawhna thaman a mite hong masuan hi,” ci un.",
    "12": "Amaute pen A Siangtho Mi, Topa ’ Hotkhiatte kici dinga, nang pen A kizong khia, a kinusia lo khuapi, hong kici ding hi."
  }
}