{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 63,
  "verses": {
    "1": "Edom gam, Bozrah khua panin puan ausan silhin a hong pai, a puan silhna ah minthanna mel nei-in, ama thahatna tawh a hong pai pa kua ahi hiam? A hon khia zo dingin hatna a nei, gualzawhna thu a zasak dingin a hong pai pa pen Topa ahi keimah ka hi hi.",
    "2": "Bang hangin na puan san a, na puansilhte, leenggah cilna ah leenggah a cil paʼ puan tawh kibang ahi hiam?",
    "3": "Mite lak panin kuamah in kei hong huh lo a, keimah guak in leenggah cil bangin minam dangte ka cil hi. Sinsona tawh amaute ka cil a, hehna tawh amaute ka tuancil hi. Ka puan tungah amauteʼ si hong kitheh gawp a, ka puan khempeuh tungah sisan hong baang khin hi.",
    "4": "Ka mite ka hotkhiat ding hun ta ka sa a, a galte uh gimpiak ding a hun hi ta hi, ci-in ka ngaihsun hi.",
    "5": "Hong huh ding mi ka zong a, ahi zongin kuamah om lo hi. Kei a hong huh ding a om loh ciangin lamdang ka sa hi. Ahi zongin ka hehna in hong thahatsak a, kei mahmah thahatna tawh ka gualzo hi.",
    "6": "Ka sinsona tawh minam dangte cilin, ka hehna hangin amaute zukham ka bangsak a, amauteʼ sisan leilak ah ka thehthang hi.",
    "7": "Topa ’ itna kip, Topa phatnate, Topa in eite tungah a hong piak khempeuh tawh a kizui leh, ama hehpihna le a lianpi ama itna kip tawh a kizui-in amaute tunga a piak, Israel innkuan tungah ama hoihna lianpite ka gengen ding hi.",
    "8": "Bang hang hiam cih leh Topa in, “Amaute pen keima mi taktak hi a, amaute in kei hong khem lo ding hi,” a ci hi. Tua ahih manin a lungkhamna panun amaute a hon khia hi.",
    "9": "Vantung miteʼ hotkhiat hi loin, Topa mahmah in amaute hon khia hi. A itna le a hehpihna tawh amaute hon khia a, amah in a beisa hun khempeuh ah amaute hoihtakin a kem hi.",
    "10": "Ahih hangin amaute in lehdo uh a, ama kha siangtho a dahsak uh hi. Tua ahih ciangin amah pen amauteʼ gal suak a, a mahmah in amaute a do hi.",
    "11": "Tua ciangin amaute in hun lui lai, ama nasem Mosesʼ hun a phawk uh hi. Ama mi a makaite hon khia-in, tuipi sung panin a paikhiatpih Topa koi ah om ta ahi hiam? Amauteʼ tungah ama kha a pia pa,",
    "12": "Moses tungtawnin a vangliatna zangin na lian pipi a sem pa, ama miteʼ mai ah tuite khenkhamin, a minthan tawntung nadingin hih bang nate a sem pa, tu-in koi ah om ta ahi hiam, ci uh hi.",
    "13": "Topa in tui thuk kantanin amaute a paipih ciangin leilak a sakol pai bangin kip mahmah uh a, amaute puk lo uh hi.",
    "14": "Lo nona kuam sung a zuan suk bawngte bangin Topa in amaute tawldamna a pia hi. Tua bangin Topa in a mite lamlak ahih manin ama min thang tawntung hi.",
    "15": "A siangtho, a minthang, nangma omna vantung panin hong en suk inla hong mu in. Nangma deihsakna le na vangliatna koi ah om ta ahi hiam? Na lungsimʼ deihna le nangma hehpihna kote adingin maimang ta hi.",
    "16": "Bang hang hiam cih leh, Abraham in kote hong huh loin, Israel in kote hong phawk loh hangin nang pen koteʼ Pa na hi hi. Topa aw, nang pen koteʼ Pa na hi a, nangmah in tanglai pek pan kote a hong hon khia pa na hi hi.",
    "17": "Topa aw, kote in nang kong kihtak loh theih nadingun bang hangin na lampi panin kote hong pialsakin ka lungsim uh khauhsak na hi hiam? Nangma nasemte, nangma luah minamte na ngaihsutna-in hong kiheikik in.",
    "18": "Nangma mi siangthote in tawl khat sung bek na biakinn nei a, ko hong langpangte in tua na biakinn pen tuancil gawp khinta hi.",
    "19": "Kote pen nangmah in cikmahin na uk ngei loh mite, nangma mi ahi ngei lo mite tawh a kibang ka suak khin uh hi."
  }
}