{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 64,
  "verses": {
    "1": "Nangma langte tungah na min na theihsakna ding le nangma omna ah minamte lau-in a liin nadingin mei in selkeu kuangsakin mei in tui a sosak bangin nangma mai ah mualte a liin nadingin bang hangin na vangliatna tawh vantung bal kekin hong pai suk lo na hi hiam?",
    "3": "Koteʼ lamet lohpi-in nang hong pai-in a lauhuai nate na bawl ngei a, na mai ah mualte a liing hi.",
    "4": "Amah a ngakte adingin na a sem paʼ thu tanglai pek panin kuamah in thei ngei lo, kuama bil in za ngei lo a, kuama mit in nang sim loh Pasian dang mu ngei lo uh hi.",
    "5": "Thuman nasep lungdam takin a semte, nangma deih bangin a nungtate, nangmah in na limbawl hi. Kote tungah nang na heh a, ahi zongin kote ka khial lai veve uh hi. Tanglai pek a kipanin ka mawh ngitnget uh hi. A tua bangpi mahin kote hong kihon ding ahi hiam?",
    "6": "Kote khempeuh mawhnei mi ka hi khin uh a, ka gamtat hoih khempeuh uh zong puan nin tawh kibang lai veve hi. Kote khempeuh singteh bangin ka vul uh a, ka mawhna hangun huih letkhiat nahthel keu ka bang uh hi.",
    "7": "Tua ahih ciangin nangmah a hong pom dingin a hanciam tawm, nangma min a lo kuamah om lo hi. Bang hang hiam cih leh kote kiang panin nang in na maitang na seel a, mawhna khut sungah kote na hong pia hi.",
    "8": "Ahi zongin Topa aw, nang pen koteʼ Pa na hi hi. Kote pen tungman bang hi-in, nang pen beelseek pa bang na hi a, kote khempeuh nangma bawl mite ka hi uh hi.",
    "9": "Topa aw, nakpi takin sin so kei inla, mawhna ciam tehteh kei in. Kote khempeuh nangma mi ka hihna uh hong ngaihsun in.",
    "10": "Nangma khuapi siangthote gamlak suak khinta a, Zion zong gamlakpi suak a, Jerusalem khua gamkhing a suak hi.",
    "11": "Koteʼ inn a siangtho le a hoihte, ka pate un nangmah hong phatna munte mei in kaang khin a, koteʼ mun nuam khempeuh a sia suak khinta hi.",
    "12": "Topa aw, hih thute ah nangmah ki-ipcip niloh ding na hi hiam? Nang daitakin om dide-in nakpi takin kote hong gimsak ding na hi hiam?"
  }
}