{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 65,
  "verses": {
    "1": "Keima miteʼ thungetna a pia dingin a baih sa-in kei om napi-in, amaute in hong ngen lo uh hi. Amauteʼ muh dingin kei om napi-in, amaute in hong zong beek lo uh hi. Minamte tungah, “Hih lai ah om ing, hih lai ah om ing,” ci-in a dawng pah dingin kiging napi-in, amaute in kei tungah thu hong ngen lo uh hi.",
    "2": "A hoih loin gamta-in, amauʼ deih bang a zui teitei mite,",
    "3": "ka maitang ah a tawntungin kei hong hehsak denin, biakna huan sungah biakpiakna bawlin dawibiakna tau tungah paknamtui a hal mite,",
    "4": "han sungah tu-in, mun simtham ah zanin misite thu a dong mite, voksa ne-in amauʼ beel sungah dawibiakna sa meh tui a koih mite,",
    "5": "“Note kiang panin kote hong kituam koih ahih manin kihem khia unla, ko kiangah hong pai kei un,” ci-in midangte tungah a gen mite - hih bang mite khempeuh a sang dingin a beisa hun sungah ka kiging tawntung hi. Hih bang mite ka thuak zo nawn kei hi. Amaute tungah ka hehna pen a mit ngei lo meikuang tawh kibang hi.",
    "6": "Tu-in amaute gimpiak ding ka khensat khin a, amauteʼ thuak dingte lai sungah kiciamteh khin hi. Amauʼ mawhnate ka mawk koih kei dinga, amauʼ mawhna le a pu a pate uh mawhnate ka thukkik ding hi. Amaute in mual liante tungah paknamtui halin, mual neute tungah hong simmawh uh ahih manin amauʼ gamtatna tawh kizui-in ka thuk ding hi, ci hi.",
    "8": "Topa in hih bangin ci hi: “Leenggahzu pen leenggah bom panin kingah a, mite in, ‘Tuate kimang thei ding ahih ciangin susia kei un,’ a cih mah bangun kei zong a minam bupun susia loin, keima na hong semte ka suaktasak ding hi.",
    "9": "Jakob sung panin Judah minamte thupha ka pia dinga, amauʼ suanlekhakte in mual tung gam a luah ding uh hi. Keima na hong sem, keima teel mite, tua gamah teeng ding uh hi.",
    "10": "Amaute in kei hong bia ding uh a, Sharon gam pen amauʼ tuu hon gamtatna mun suaksak ding uh a, Akhor Kuam pen amauʼ bawnghonteʼ lupna mun a suaksak ding uh hi.",
    "11": "“Ahih hangin kei a hong nusia, ka mual siangtho a mangngilh, Gad pasian adingin sabuai phahin, Meni pasian adingin zu hel sa hai sungah a dim note pen,",
    "12": "namsau tawh a si dingin ka hong seh dinga, hong that dingteʼ mai ah na ngawng uh na dawh ding uh hi. Bang hang hiam cih leh kong sap ciangin note in nong dawng kei uh a, thu ka gen ciangin nong ngai kei uh hi. Keima thu man loh ding mah na ut zaw uh a, a sia na gamta uh hi.",
    "13": "Tua ahih manin Topa Pasian in hih bangin ci hi: En un, ka nasemte in ne ding uh a, ahih hangin note na gilkial ding uh hi. Ka nasemte in dawn ding uh a, ahih hangin note na dangtak ding uh hi. Ka nasemte lungdam ding uh a, ahih hangin note na maizum ding uh hi.",
    "14": "Ka nasemte in lungdamin la sa ding uh a, note in lungsim na sa-in kiko-in, lungsim gimna hangin na tau ding uh hi.",
    "15": "Keima teel mite in samsiatna-in na min uh zang ding uh a, Topa Pasian in note hong that ding hi. Ahih hangin ama nasemte pen min dang a phuah ding hi.",
    "16": "Leitungah thupha a kipiak ding a ngen pa in thuman Pasian min tawh thupha a kipiak ding ngen dinga, leitungah thuciamna a lapa in thuman Pasian min tawh a ciam ding hi. Bang hang hiam cih leh a beisa huna haksatnate khempeuh kimangngilh khinta a, tuate bei mang khinta hi.",
    "17": "“Tu-in vantung thakte le leitung thak ka piangsak hi. A beisa thute kiciamteh nawn lo dinga, kiphawk kha nawn lo ding hi.",
    "18": "Keima piansak sa sungah lungdamin kipakin om tawntung un. Bang hang hiam cih leh Jerusalem khuapi lungdamna khua-in bawlin, a mite a lungnuam dingin ka bawl hi.",
    "19": "Jerusalemʼ hangin ka lungdam dinga, ka miteʼ hangin ka kipak ding hi. Tua khua sungah kahna aw le cimawhin kikona aw om nawn lo ding hi.",
    "20": "Naupangte a ngeksih om lo dinga, sauvei pipi kinungta ding hi. Kum za bek a nungtate a khansihin kingaihsun dinga, kum za cing loin a site, keima gimpiakna lim hi ding hi.",
    "21": "Amaute in inn lam ding uh a, a sungah teeng ding uh hi. Amaute in leenggui lo bawl ding uh a, a gah ne ding uh hi.",
    "22": "Amaute in inn lam ding uh a, tua inn ah midang teng, cih om nawn lo ding hi. Amaute in leenggui suanin a dang khat in ne, cih om lo ding hi. Bang hang hiam cih leh keima miteʼ nuntak hun pen singkung khat nuntak tan bang sawt dinga, keima teel mite in amauʼ khut tawh a sep sa nate lungdamin nesuak ding uh hi.",
    "23": "Amaute in a mawk nadingin na sem lo ding uh a, lungkham nadingin ta nei lo ding uh hi. Bang hang hiam cih leh amaute pen Topa ’ thupha piak, suanlekhakte hi ding uh a, amauʼ tate amaute tawh nungta khawm ding uh hi.",
    "24": "Amaute in hong sap ma-in keʼn ka dawng dinga, amaute in thu a gen laitakin keʼn ka za ding hi.",
    "25": "Keivom le tuuno in an nekhawm ding uh a, humpinelkai in bawngtal bangin buhkung ne ding hi. Leivui pen gulpiʼ an hi ta dinga, mite hong tu nawn lo ding hi. Keima mual siangtho tung tengah amaute kiliamsak lo ding uh a, kisusia lo ding uh hi, Topa in ci hi,” a ci hi."
  }
}