{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 66,
  "verses": {
    "1": "Topa in hih bangin ci hi: Vantung pen keima tokhom hi a, leitung pen keima khengakna ahi hi. Kei adingin koi lai ah inn lam dinga, keima tawlngak nading mun koi lai ahi hiam?",
    "2": "Hih nate khempeuh keima bawl sa ahih manin hih nate khempeuh keima-aʼ ahi hi, Topa in ci hi. Ahih hangin kiniamkhiatin, lungsim a kitamzan mipa, keima thu ah lau-in a liing kelkel pa, keima deih mipa ahi hi.",
    "3": "Biakna-in bawngtal a go pa in mihing zong that hi. Biakpiakna-in tuuno a go pa in ui ngawng zong at hi. An tawh biakpiakna a bawlpa in vok si zong pia hi. Paknamtui tawh phawkna biakpiakna a bawlpa in milim zong bia-in thupha a pia hi. Hih mite amau ut bang ciatin gamta uh a, amauʼ kihhuai gamtatna uh ah nuam a sa uh hi.",
    "4": "Tua ahih ciangin amaute tungah gimna ka tungsak dinga, amauʼ kihtak thute mah amauʼ tungah ka tungsak ding hi. Bang hang hiam cih leh ka sap ciangin kuamah in hong dawng lo uh a, thu ka gen ciangin kuamah in hong ngai lo uh hi. Keima thu man loh ding mah ut zaw uh a, a sia-in gamta uh hi, a ci hi.",
    "5": "Ama thu ah lau-in a liing mite aw, Topa ’ thu za un: Keima tungah note nong cihtakna hangun na mipihte uh pawl khat in note hong mudahin hong hawl khia ding uh a, zahpihna tawh note hong hopihin, “Lungdamin na om ding uh hong deihsak ka hih manun, Topa in ama liatna hong lak henla, note hong hon khia tahen,” hong ci vial ding uh hi. Hih banga hong paute pen mindaina a thuak ding mite ahi uh hi.",
    "6": "Ngai un, khuapi sunga gamlumna! Biakinn sunga awging! Topa in a galte gim a piakna huging ahi hi.",
    "7": "Ka khuapi siangtho pen nausuak natna a thuak ma-in nau a suak nupi tawh kibang a, nausuak gimna a tun ma-in amah in tapa khat a nei hi.",
    "8": "A tua ci bang kuaʼn za ngei na hi uh hiam? A tua ci bang kuaʼn mu ngei na hi uh hiam? Ni khat thu-in gam khat piang ngei ahi hiam? Tomno khat sungin minam khat piang khia ngei ahi hiam? Bang hang hiam cih leh Zion in nausuak gimna a thuak phetin a minamte suak khia pah hi.",
    "9": "Nausuah hun tungsak napi-in suaksak lo ding ka hi hiam, Topa in ci hi. Nau a suakkhiasak keimah in naugil khakcip ding ka hi hiam, na Pasian in ci hi.",
    "10": "Naungek in a nuʼ nawi teepin nuam a sak mah bangin, Jerusalem in nuam a sakna ah nuam na sak khawm theih nadingun amah a it khempeuhte aw, Jerusalem tawh lungdam unla, ama hangin kipak un. Ama hangin kapin a thum khempeuhte aw, ama lungdamna ah amah tawh lungdam khawm un, a ci hi.",
    "12": "Topa in hih bangin ci hi: Tu-in gunpi bangin nopsakna le tui let khia bangin minamteʼ hauhna ama tungah ka tungsak ding hi. Note pen a nuʼ nawi teepin, a ang ah kipua a, a khuk tungah a diang naungek na bang ding uh hi.",
    "13": "A nu in a ta a hehnep bangin note kong hehnem dinga, note in Jerusalem khua sungah hehnepna na ngah ding uh hi.",
    "14": "Hih thu a hong piang na muh uh ciangin na lungdam ding uh hi. Note hong thahatsakin hong cidamsak ding hi. Tua ciangin ka thu hong mangte ka huhna, ka galte tungah ka hehna ka lahna thu na thei ding uh hi, ci hi.",
    "15": "Bang hang hiam cih leh heh mahmahna tawh ama sinsona le meikuang tawh gim a pia dingin meikuang sungah Topa hong pai dinga, huihpi bangin a leengte hong pai ding hi.",
    "16": "Bang hang hiam cih leh Topa in mei tawh thukhenna sem dinga, a mawh mi khempeuh tungah a namsau tawh thu khen dinga, Topa in a thah mite tam mahmah ding hi.",
    "17": "Biakna huan sungah a pai dingin amaute kisiansuahin a kisiangthosak, a laizang a om pen a zuite, voksa le kihhuaina le zusa a nete bei mang khawm ding hi, Topa in ci hi.",
    "18": "Bang hang hiam cih leh amauʼ nasepnate le amauʼ ngaihsutnate ka thei a, minam khempeuh a khawm dingin ka hong pai hi. Amaute hong pai-in ka minthanna mu ding uh a,",
    "19": "amauteʼ lakah lim khat ka khai ding hi. Amauʼ sung panin, minamte tung, Tarshish mite tung, Put mi le Lud mite tung, Meshek mite tung, Tubal mi le Javan mite tung, ka min hoihna a za ngei lo, ka minthanna a mu ngei lo tuipi gei-a om gam mite tungah a suakta lai mite ka sawl ding hi. Amaute in minamte lakah ka minthanna genthang ding uh hi.",
    "20": "Israel mite in beel siangtho sungah an tawh amau biakpiakna tawi-in Topa ’ biakinn ah hong paipih uh mah bangin amaute in minam khempeuh lak panin Topa ’ tungah piak dingin na sanggamte khempeuh uh, sakolte, leengte, taalte le late, kalaoh hatte tungah hong pua-in ka mual siangtho Jerusalem ah hong paipih ding uh hi, Topa in ci hi.",
    "21": "Amaute kim khat zong, siampite le Levi mite a suak dingin ka la ding hi, Topa in ci hi.",
    "22": "Ka bawl ding vantung thak le leitung thak pen ahihleh keima mai ah kip ding hi. Tua mah bangin na suan na khakte uh le na min uh kip ding hi, Topa in ci hi.",
    "23": "Khadet khat pan Khadet khat, keimah bia dingin Jerusalem ah mi khempeuh hong pai ding uh hi, Topa in ci hi.",
    "24": "Amaute a ciah uh ciangin kei hong lehdo miteʼ luanghawmte en ding uh hi. Bang hang hiam cih leh amau a ne thante si ngei loin, amau a kihalna mei mit ngei lo dinga, amaute pen mi khempeuhʼ kih hi ding hi, a ci hi."
  }
}