{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "Uzziahʼ tapa Jotham, Jothamʼ tapa Ahaz ahi Judah kumpipaʼ hun laitakin, Syria kumpipa Rezin le Remaliahʼ tapa Pekah ahi Israel kumpipa, Jerusalem khuapi a sim dingin kuan to uh a, ahih hangin amaute in zo zo lo uh hi.",
    "2": "“Syria-te pen Efraim mite tawh kikop,” ci-in Davidʼ innkuante tungah a kigen ciangin, huih in gamlak a singte a mut bangin amah le a mihingteʼ lungsim kiliing hi.",
    "3": "Topa in Isaiah tungah, “Ahaz tawh kimu dingin Puansawp paʼ nasepna phual zuatna lampi kiangah a om, bual tungnung tuilakna mongah nang le na tapa Shear-jashub pai-in",
    "4": "ama tungah, ‘Kidawm inla, om khinkhian in. Lau kei in. Syria kumpipa Rezin le Remaliahʼ tapaʼ hehna pen, sing tum bang nih a khute tawh kibang lel ahih manin na lung gimsak kei in.",
    "5": "Bang hang hiam cih leh Syria kumpi a kipan Remaliahʼ tapa le Efraim mite in nang hong sawm uh a,",
    "6": "“Judah gam a sim dingin pai-in va su gawp ni; eima adingin va zo ni; tua gamah kumpi dingin Tabeelʼ tapa va koih ni,” ci uh hi.",
    "7": "Ahi zongin Topa Pasian in hih bangin ci hi: ‘Tua thu pen kip lo dinga, hong tung lo ding hi.",
    "8": "Bang hang hiam cih leh Syriaʼ lutang, Damaskas khuapi hi a, Damaskasʼ lutang, Rezin ahi hi. (Kum sawm guk le kum nga sungin minam ahi zo nawn lo zah dongin Efraim kitamzan gawp ding hi.)",
    "9": "Efraimʼ lutang, Samaria hi a, Samariaʼ lutang, Remaliahʼ tapa ahi hi. Hih thu upna kho na neih kei leh, nang na kip kei ding hi,’ va ci in,” ci-in a gen hi.",
    "10": "Topa in Ahaz kiangah thu genkik a,",
    "11": "“ Topa na Pasian kiang panin lim khat ngen inla, a thuk Leinuai pan ahi a, a sang vantung panin ahi zongin ngen in,” a ci hi.",
    "12": "Ahih hangin Ahaz in, “Ka ngen kei ding hi; Topa ka ze-et kei ding hi,” ci hi.",
    "13": "Tua ciangin Isaiah in, “Davidʼ innkuan aw, ngai un! Mite na lunggim sakna uh kicing sa lo a, ka Pasian zong lunggimsak lai na hi uh hiam?",
    "14": "Tua ahih ciangin Topa mahmah in note tungah lim khat hong pia ding hi. En un, nungak khat gai-in tapa khat nei dinga, ama min Immanuel kici ding hi.",
    "15": "Amah in a hoih lote nialin a hoihte a teel theih hun ciangin bawngnawi-thaukhal le khuaizu ne ding hi.",
    "16": "Bang hang hiam cih leh naupang in a hoih lote nialin a hoihte a teel theih hun ma-in na kihtak uh kumpi nihteʼ gam kinusiacip ding hi.",
    "17": "Efraim mite pen Judah miteʼ kiang panin a paikhiat hun a kipan nidangin a piang ngei lo thu, Assiria kumpipa pen nang le na mite le na pateʼ inn ah Topa in hong tungsak ding hi.",
    "18": "“Tua ni ciangin Egypt luiteʼ nak ah a om Egypt mite, thopi hon bangin hong pai nading le Assiria mite, a gam panun khuaipi hon bangin hong pai nadingun Topa in sam ding hi.",
    "19": "Tuate khempeuh hong pai-in, keenhawmte sung, suangpi heengte sung, lingkung kawmte le ganhing tatna mun khempeuh ah dim ding uh hi.",
    "20": "“Tua ni ciangin Topa in Gun gal khat panin a kikawm temta ahi Assiria kumpipa tawh sam le khemul mettol dinga, khamul zong met khia ding hi.",
    "21": "“Tua ni ciangin mi khat in bawngla khat le tuu nih bang bek suahtak zo dinga,",
    "22": "ahi zongin tuate in nawi tampi a piakna hangin amah in bawngnawi-thaukhal ne zo ding hi; bang hang hiam cih leh gam sungah a om lai mi khempeuh in bawngnawi-thaukhal le khuaizu ne ding uh hi.",
    "23": "“Tua ni ciangin ngun tang tul khat a man leenggui tul khat a omna mun khempeuh pen lingkungte le lingteʼ omna suak ding hi.",
    "24": "Gam khempeuh lingkungte le lingte tawh kidim ding ahih manin, thal le thaltangte tawh tua munah mihingte gam vak ding uh hi.",
    "25": "Lingkungte le lingte na kihtakna hangin tupeek tawh a kikho ngei mual neute ah na pai ngam kei ding hi. Tua munte pen bawng khahna le tuuteʼ gamtatna mun suak ding hi,” a ci hi."
  }
}