{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 8,
  "verses": {
    "1": "Tua ciangin Topa in kei kiangah, “Suangpek lianpi khat la inla, tua tungah mihingteʼ theihkim lai tawh, ‘Maher-shalal-hash-baz,’ ci-in gelh in,” hong ci hi.",
    "2": "Hih thu a thei dingin a muanhuai teci, siampi ahi Uriah le Jeberekhiahʼ tapa Zekhariah ka nei hi, hong ci hi.",
    "3": "Tua ciangin ka zi tawh ka lum khawm a, amah gai-in tapa khat hong nei hi. Tua ciangin Topa in ka tungah, “Ama min pen Maher-shalal-hash-baz, ci-in phuak in.",
    "4": "Bang hang hiam cih leh naungek in, ‘Nu aw, pa aw,’ a cih theih ma-in Damaskas khuaʼ hauhna le Samaria khua sunga a om a kisut vante, Assiria kumpipa in la-in masuan ding hi,” hong ci hi.",
    "5": "Topa in kei tungah thu hong genkik leuleu a,",
    "6": "“Hih mite in dam takin a luang didi Shiloah tuite nial uh a, Rezin le Remaliahʼ tapaʼ mai ah launa tawh liingliang uh hi.",
    "7": "Tua ahih ciangin Topa in Assiria kumpipa le ama galkap honpite, a tam mahmah a piau dimletin a khang Gunpi tui bangin amaute a sim dingin hong luangsak ding hi.",
    "8": "Judah gam dong hong nawt suk dinga, dimletin paisuakin, ngawng ciang dong tum ding hi,” hong ci hi. Ahih hangin Pasian in eite hong ompih a, a kizal ama khate in i gam hong hu ding hi.",
    "9": "No minam dangte aw, thei unla, lungkham un. Gamlapi ah a om gamte khempeuh aw, ngai un. Kigalging un; ahih hangin lungkiatna na thuak veve ding uh hi.",
    "10": "Note kikhawmin thu na vaihawm uh hangin a mawkna suak dinga, thu khat peuhpeuh na gen uh hangin kip lo ding hi. Bang hang hiam cih leh kote tawh Pasian hong om khawm hi.",
    "11": "Bang hang hiam cih leh Topa in ama vangliatna tawh kei tungah thu hong gen a, hih miteʼ lampi ka zuih loh nadingin hong hilh khol a,",
    "12": "“Hih miteʼ vaihawmna pawlpih kei un. Amauʼ kihtakte kihta kei unla, lau kei un.",
    "13": "Ahih hangin Vanglian Topa pen a siangtho-in na ngaihsun ding uh hi. Amah pen noteʼ zahtak pa le noteʼ kihtak pa na hisak ding uh hi.",
    "14": "Amah pen, a lamdang mahmah in a siangthoʼ luatna hangin miteʼ puk theih nading suangtum tawh kibang hi. Judah le Israel kumpi gam mite le Jerusalem khua-a a teeng mite a awk nading thangzak tawh kibang ding hi.",
    "15": "Mi tampi tak tuk ding uh hi. Amaute tukin kitamzan gawp ding uh a, amaute awkin kiman ding hi,” hong ci hi.",
    "16": "Ka nungzuite aw, Pasian in kei tungah hong piak hih thute, limtakin kemin koihcing un.",
    "17": "Jakobʼ innkuanteʼ kiang panin a maitang a seel Topa ngakin amah ka muang ding hi.",
    "18": "En un, Topa in kei hong piak ka tate le keima pumpi pen Zion Mual tungah a teeng Vanglian Topa ’ tung panin Israel miteʼ sungah lim le kihilna ka hi uh hi.",
    "19": "Amaute in note kiangah, “Phun suausuau-in a pau mualmual vankah theite le aisan theite kiangah thu dong un. Mite in amauʼ pasian-te thu dongin, mihingteʼ thu pen misite dot ding mah hi lo ahi hiam?” hong ci ding uh hi.",
    "20": "Tua ciangin note in, “ Topa in note hong hilh thute ngai un. Aisanteʼ thu ngai kei un. Amauteʼ hong gen thute a kimanna om lo hi,” ci-in dawng un.",
    "21": "Mite pen gam sungah vak kawikawi-in, nakpi takin lungkhamin gilkial ding uh hi. A gil uh a kial ciangin amaute lungham gawp ding uh a, a kumpipa uh le a Pasian uh hamsiatin van dak ding uh hi.",
    "22": "Amaute in leilak a et suk hangun, lungkhamna le khua mialna, lungzing a gimna bek om hi. Khuamial ngeungau sungah amaute kihawl khia ding hi."
  }
}