{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 9,
  "verses": {
    "1": "Zebulun minamte le Naftali minamteʼ teenna gamte in mindaina thuak ngei uh a, ahi zongin mai lamah pahtawina ngahkik ding uh hi. Mediterranean tuipi a kipanin nisuahna lam Jordan gun gal, minam dangteʼ teenna Galilee gam sung minthangkik ding hi.",
    "2": "Khuamial sunga a pai mite in khuavak lianpi mu khinta a, khuamial thukna gam sungah a teeng mite tungah khuavak taang khinzo hi.",
    "3": "Nangmah in amaute na pungsak a, a lungdamna uh na khangsak hi. Anlak hun ciangin lungdamna le mite in vankisutte a hawm ciangun a lungdam bangun nangma mai ah amaute lungdam uh hi.",
    "4": "Bang hang hiam cih leh Midian-te a kizawh ni-a bangin nangmah in amauʼ van gik puakna hakkol le amaute a kisatna ciangkhut na kuaihtansak a, nangma mi a bawlsia minamte na zo gawp hi.",
    "5": "Galkap hangteʼ khedap khempeuh le si a baang puan khempeuh mei-in kicih ding hi.",
    "6": "Bang hang hiam cih leh eite adingin naungek khat hong suak a, eiteʼ tungah tapa khat hong kipia hi. Amah pen eite hong ukpa hi dinga, ama min pen “Lamdang Thulak pa, Vanglian Pasian, Tawntung Pa, Nopsakna Kumpi,” kici ding hi.",
    "7": "Tu hun a kipanin a tawntungin David kumpi tokhom tung le ama gam sungah thutang le thuman phutin, a lian semsem ama ukna le nopsakna in mong nei lo ding hi. Vanglian Topa ’ deih luatna in hih thu hong tungsak ding hi.",
    "8": "Topa in Jakob tungah thu khat khah a, Israel tungah thu hong tung ding hi.",
    "9": "“Leiseekte kicim khin hi; ahih hangin suangseek tawh i lam ding hi. Theithek singte kisia khin hi; ahih hangin taamtak sing tawh i khek ding hi,” ci-a kiphasakin lungsim kihisak Efraim mite le Samaria gam sunga teeng mi khempeuh in thei ding uh hi.",
    "11": "Tua ahih ciangin Topa in amaute do-in a langpang ding bawl a, amauʼ galte a hanthawn hi.",
    "12": "Ama mai-a om Syria mite le a nung a om Filistia mite in kam ka-in Israel ne tum uh hi. Hih thute khempeuh hangin ama hehna dam zo nai lo a, ama khut kizanlai hi.",
    "13": "Amaute a sat paʼ lamah Israel mite kihei lo a, Vanglian Topa zong lo uh hi.",
    "14": "Tua ahih ciangin Topa in Israel sung panin a makaite le a mihonte, a lu panin a mei dongin ni khat thu-in a vatmai hi.",
    "15": "Upa pa le a zahtakhuai mipa pen a lutang hi a, zuau thu a hilh kamsang pa pen a mei ahi hi.",
    "16": "Bang hang hiam cih leh hih minam a makaihte in lam khialsak a, amauʼ makaih mite in siatna ngah uh hi.",
    "17": "Tua ahih ciangin amauʼ tangvalte tungah Topa lungdam lo a, pa nei lote le a meigong numeite uh tungah hehpihna nei lo hi. Bang hang hiam cih leh mi khempeuh pen Pasianʼ thu a khual om loin siatna a bawl vive hi a, kam khempeuh in haina thu a gen uh hi. Hih thute khempeuh hangin ama hehna dam zo nai lo a, ama khut kizanlai hi.",
    "18": "Bang hang hiam cih leh gitlohna mei bangin kuang a, lingkungte le lingte kaang tumsak hi. Gamlak lopa phate kuangsak a, meikhu lomtangin van lamah kizial to uh hi.",
    "19": "Vanglian Topa ’ hehna hangin meikuang bangin gam sung kaang a, mite pen mei a kicih sing tawh kibang uh hi. Kuamah in a sanggampa nangawn zah tuan lo hi.",
    "20": "Amaute in a taklam a omte ne uh a, ahih hangin a gil uh kial lai veve hi. A veilam a omte ne uh a, ahih hangin kham nai lo uh hi. Mite in amauʼ veengteʼ sa ne ciat uh hi.",
    "21": "Manasseh in Efraim, Efraim in Manasseh ne-in, tua tegel in Judah langpang khawm uh hi. Hih thute khempeuh hangin ama hehna dam zo nai lo a, ama khut kizanlai hi."
  }
}